["<br>","<br>Diệp Tiêu đứng trên dốc ruộng, anh vừa dùng phong nhận phá vỡ những chiếc thùng dầu, lại mang gió tới, thổi lửa lan ra rộng khắp cả vùng.<br><br>Những con zombie dưới hố bị đốt cháy không bò ra được,những con chưa rơi xuống hố càng cháy mạnh hơn, chúng nó không sợ lửa, vẫn cứ không hề sợ hãi băng băng chạy tới như một đám người lửa, lan lửa đến khắp mọi nơi.<br><br>Có nhiều con zombie giẫm lên cỏ kho, bụi cây, cây cối, càng lúc càng có nhiều đám cháy.<br><br>Hoặc là zombie bị lửa đốt, hoặc bị kẹt cứng, hoặc lăn lông lốc ngã xuống hố, đốt lan xuống đám zombie chưa bị cháy dưới hố.<br> <br><br>Cả đồng ruộng bỗng chốc rơi vào một biển lửa.<br><br>Những con zombie cấp cao có khả năng lãnh đạo lúc này lại không còn đất dụng võ, chính chúng cũng đang bị thiêu đốt dần.<br><br>Những con zombie chưa đặt chân vào biển lửa không biết đang diễn ra việc gì, chúng nó vẫn nhao nhao chồm tới, mãi đến khi có một con zombie cấp cao rống giận thì chúng mới dừng nhào tới, bắt đầu lui về sau.<br><br>Mọi người bên này dùng ống nhòm nhìn, không hỏi cảm thấy rùng mình, đám zombie này thế mà lại cho họ thấy chúng cũng ngay ngắn, có trật tự.<br><br>Lúc này, Diệp Tiêu lại cầm lấy một thứ gì đó trông như điều khiển từ xa, ấn cái nút đỏ trên đó.<br><br>Xa xa, trong núi, chỗ 8 km đường quốc lộ, lũ zombie vẫn còn đang vô hồn đi tới, những náo động nơi tiền tuyến vẫn chưa lan đến chỗ này.<br><br>Đột nhiên, trong núi yên tĩnh phát ra những tiếng “đùng đùng đùng đùng!” Mặt đất liên tục nổ tung, được quốc lộ bằng xi măng bị phá nát, đất đá bay tít lên trời, lũ zombie bị nổ bay, rơi xuống hầm lớn dưới con đường, bị những vật nhọn đâm xuyên hoặc bị xi măng rơi xuống đập trúng.<br><br><br>Những con zombie còn chưa rơi xuống hố vẫn còn mờ mịt, lúc này hai bên sườn núi, một đám vật nhỏ màu đen bị ném xuống chỗ chúng nó, nổ bung, chất lỏng và lửa đổ ập xuống đầu zombie.<br><br>Rất nhanh sau đó, 8 km đường quốc lộ cũng chìm trong biển lửa.<br><br>Đám zombie phía trước muốn lui về phía sau đã không thể lùi về, tiến lên cũng sẽ rơi vào kết cục bị đốt cháy, lũ zombie phía sau đường quốc lộ cũng không thể tiến lên được nữa.<br><br>Trong nhất thời, cả đoàn zombie thật dài bị chia làm bốn khúc, phần thứ nhất và phần thứ ba đã rơi vào biển lửa, phần thứ hai và thứ tư lại bị biển lửa ngăn cách.<br><br>Trên núi, một con zombie lạnh lùng nhìn cảnh này.<br><br>Nó gầy như một da bọc xương, quần áo cũng rách tung tóe nhưng chỉnh thể nó lại không hư thối nghiêm trọng như những con zombie bình thường, thậm chí phần da có thể nói là vô cùng hoàn chỉnh, màu sắc cũng màu trắng xám chứ không phải màu hủ thi dính máu loãng đen thùi, vừa bẩn vừa xấu như mấy con zombie khác.<br><br>Con zombie trắng bệch dùng đôi mắt phờ phạc nhìn hai nơi nổi lửa cách nhau rất xa bên dưới, lại nhìn hai nơi bị biển lửa phân cách, bỗng ngửa đầu rít lên một tiếng.<br><br> <br>Tiếng rít này không phải tiếng rít bình thường, nếu nó một dụng cụ thể hiện sóng âm ở đây sẽ có thể phát hiện tiếng rít của con này là một chùm sóng âm tản ra, chúng nó hợp lại thành làn sóng mạnh mẽ to lớn truyền đi khắp bốn phương tám hướng.<br><br>Nơi sóng âm tràn qua gió đã ngừng, lửa cũng phụt tắt như bị một sức mạnh dữ dội đánh tới, chỉ trong vài giây sóng âm đã ập đến trước mặt những con người đang ở trên dốc ruộng.<br><br>Mọi người chỉ cảm thấy mình vừa nghe thấy loại âm thanh sắc bén nhất thế giới, đầu óc bị chấn động, ngực bị nghẽn lại, khí huyết đảo loạn, có người chịu không nổi bị ngã ngồi xuống.<br><br>Lâm Đàm Đàm cũng cảm thấy khó chịu, cô kinh ngạc, công kích bằng sóng âm?! Đây là sóng âm do tổng cộng bao nhiêu con zombie cùng công kích vậy! Cũng phải mấy chục con chứ?<br>Tuy đàn zombie khổng lồ, nhưng đừng quên, zombie dị năng cũng như con người, có chia ra mười loại, kiểu công kích sóng âm này chỉ là một loại nhỏ trong đó, dù sao đến nay cô vẫn chưa thấy trong đám người bên cạnh mình có dị năng giả nào công kích bằng sóng âm.<br><br>Từ điều này <br><img src=\"https://diendanlequydon./ppcom/downloads/posts/3492779./pppng\" data-pagespeed-url-hash=\"1644121275\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]