["<br>","<br>Lúc này, Bạch Trừng đang trên đường đến.<br><br>Đã qua nửa giờ, bọn họ còn cách đích đến là bờ sông rất xa, trên đường liên tục gặp phải zombie và zombie động vật, động vật biến dị làm phiền bọn họ khiến tốc độ không ngừng bị chậm lại.<br>Đồng thời, Bạch Trừng cũng liên tục cố gắng gọi lại cho Lâm Đàm Đàm, hi vọng có thể được hồi âm.<br>Giang Hiểu Thiên nói: “Không có tín hiệu, hoặc là bộ đàm hỏng, hoặc nó bị bỏ vào không gian rồi.” Kiểu bộ đàm mới này có chức năng định vị, nhưng nếu bị vứt vào không gian thì khẳng định không thể dò ra tý tín hiệu nào.<br>Bỗng nhiên mắt cậu ta sáng lên: “Có tín hiệu rồi!” Vừa dứt lời, Bộ đàm trong tay Bạch Trừng đã reo lên, hiện lên tên của Lâm Đàm Đàm, anh ta lập tức nghe: “Đàm Đàm!”<br>“Em tìm được anh ấy rồi!” Giọng nói gấp gáp của Lâm Đàm Đàm truyền đến, “Anh ấy còn sống, nhưng tình huống không tốt lắm, các anh nhanh đến đón bọn em với, bọn em đang ở trên sông...!A!”<br>Một tiếng thét kinh hãi, sau đó là tiếng “bùm” như có thứ gì vừa rơi xuống nước, rất gần, rất rõ ràng, sau đó là một chuỗi tiếng nước nặng nề, giống như...!tiếng bộ đàm rơi xuống nước!<br> <br>Bạch Trừng liên tục gọi, bên kia không có tiếng trả lời, xe nhanh chóng tăng tốc, bỗng chốc không khí trở nên căng thẳng.<br>Bạch Trừng hỏi Giang Hiểu Thiên định vị được chưa, Giang Hiểu Thiên nói định vị vẫn còn tại chỗ.<br><br>Bạch Trình lại hỏi có thể thấy được tình huống bên kia không, Giang Hiểu Thiên thử xem: “Bản đồ vệ tinh bị mây bao phủ, không thấy rõ.”<br>Bạch Mi xiết chặt mày, sau một lúc lâu mới nói: “Cũng may đã tìm được người, chúng ta dùng hết tốc lực tiến về phía trước, tranh thủ đến sớm một chút.”<br>Quay về một chút thời gian trước đó, trên mặt sông, lúc Lâm Đàm Đàm đang nói chuyện với Bạch Trừng.<br><br>Cô đang muốn báo cho anh ta biết địa điểm chính xác, nhưng đột nhiên lúc đó thuyền đá lại bị đội mạnh lên từ phía bên dưới, Lâm Đàm Đàm bất ngờ, không kịp đề phòng nên cơ thể nghiêng đi, bộ đàm trong tay rơi luôn xuống sông, chìm mất.<br>Lúc này cô cũng không rãnh chú ý đến bộ đàm, cô vội vã ôm chặt Diệp Tiêu, tay phải bắt lấy mạn thuyền để không ngã xuống sông.<br>Cơ thể hai người bị xóc nảy, thuyền nghiêng đi sau đó lại nặng nề nghiêng lại, Lâm Đàm Đàm bị xốc muốn vỡ mông, tình huống Diệp Tiêu càng không tốt, đây là lúc thân thể anh yếu ớt nhất, vừa ngã một cái, Lâm Đàm Đàm đã nghe âm thanh khủng bố như có cái gì bị nát thành tương.<br>Cô sởn tóc gáy, vội vàng sờ lên sau lưng anh, cảm giác vị trí cô chạm phải càng mềm, giống như quả hồng đã quá chín, sắp mục rữa, cách quần áo là một mảng đặc sánh.<br>Cả người cô run lên, Diệp Tiêu dường như không hề có cảm giác với thân thể mình, dù bị ném đến choáng váng, trong đầu như toàn là tương hồ nhưng anh vẫn vô cùng bình tĩnh, nhanh chóng lên tiếng nhắc nhở: “Trong nước có cái gì!”<br>Ngay sau đó, một cái đuôi cá khổng lồ trồi lên trên mặt sông trước mặt họ, hắt nước sông về phía hai người.<br>Lâm Đàm Đàm lập tức vung tay lên trước mặt, một tấm màng nước dựng lên, ngăn cản nước sông.<br>Giây lát sau, lại rào rào một tiếng, cô quay ngoắt dầu lại, một cái đầu cá cực lớn nổi lên phía bên kia thuyền.<br>Đôi mắt nó hơi lồi, đen như mực cực to, a thật to lớn, miệng cực dày, hai bên mép có hai chiếc râu dài, trong cái miệng đang há to có hai hàng răng nanh chi chít.<br>Cô hít vào một hơi, loại cá này cô chưa từng nhìn thấy, hiển nhiên là một loài biến dị, hơn nữa phương hướng biến dị còn thoát khỏi dáng vẻ vốn có.<br><br>Chỉ có điều qua bộ dạng nó, cô cũng có thể thấy con cá này không đơn giản.<br><br>Đầu nó to như vậy, chứng tỏ thân hình vừa khổng lồ vừa thô dài, vảy tối đen như mực, vừa nhìn đã biết khó đánh thắng nó, hàm răng chi chít răng nanh bén nhọn là biểu hiện cho thấy chắc chắn nó là loài ăn thịt, vừa nhanh vừa mạnh.<br>Lâm Đàm Đàm cắn chặt răng.<br>Diệp Tiêu nằm trong khuỷu tay cô, cơ thể vẫn không động đậy được, đồng tử anh co rụt, thứ này rất khó đối phó, thật giận, bây giờ anh lại không nhúc nhích được!<br>Cùng lúc đó, con cá lớn nhìn chằm chằm hai người, đôi mắt lồi to lóe lên vẻ tham lam.<br><br>Nó nhìn ra hai người này đều rất ngon, là thức ăn vừa ngon vừa bổ.<br><br>Thân mình nó gấp khúc dưới đáy nước, vừa vặn uống cong dưới thuyền đá, sau đó nó nâng mình lên, thân hình cứng cáp mạnh mẽ nâng chiếc thuyền lên khỏi mặt nước.<br>Lần này còn ác hơn lúc nãy, hai người trực tiếp bay ra ngoài, rơi xuống sông.<br><br>Lâm Đàm Đàm đặt tay phải lên người Diệp Tiêu trước, ngay sau đó dùng dòng nước nhanh chóng bao lấy toàn thân anh.<br><br>Nước trong suốt bao quanh cơ thể anh hình thành một lớp bảo vệ dày 10 cm, lớp bảo vệ này kiên cường dẻo dai mà mềm, mại, có thể bảo vệ anh, cũng có thể làm tan đi phần lớn lực bên ngoài tác động vào.<br>Ngay sau đó, hai người nổi lên trên mặt nước, tóe ra bọt nước thật lớn, thuyền đã bị lật úp, vỡ ra trong nước.<br> <br>Lâm Đàm Đàm lập tức khống chế mình nổi lên, lau mặt, mở to mồm thở ra, tay phải nắm chặt một tầng bảo vệ của Diệp Tiêu.<br>Cá biến dị vung đuôi bơi về phía họ, thân mình chắc khỏe dài hơn 3 mét như một viên đạn đạo, tốc độ cực nhanh.<br>Lâm Đàm Đàm biết thủy màng lúc trước của cô không ngăn được con vật khổng lồ này, hơn nữa cô còn phải mang theo Diệp Tiêu, duy trì lớp bảo vệ của anh, giữ một lớp nước dày như vậy không dễ, cô căn bản không thể phóng ra dị năng khác, lập tức né sang bên cạnh, làm con cá chụp hụt.<br>Đồng thời, cô di chuyển đến một đầu thuyền đá đang dần chìm xuống, chờ lúc con cá từ trong nước vòng lại, tiếp tục nhào tới, cô hung hăng đạp lên đầu thuyền, thuyền đá bị cô mạnh mẽ đẩy đi, đập vào đầu con cá khổng lồ làm nó không kịp né tránh.<br>“Oành” một tiếng, cá biến dị nghiêng đầu, xiêu xiêu vẹo vẹo chìm xuống, hình như bị đập cho hôn mê.<br>Còn Lâm Đàm Đàm đã nương theo lực đẩy lúc nãy điên cuồng rẽ nước về một hướng khác.<br>Mặt sông chỗ họ ở giữa hai chiếc cầu, rất rộng, rộng khoảng 2000 mét, thuyền đá lại dừng ở cách bờ khoảng một phần ba.<br>Khá bất hạnh là chỗ một phần ba này là bờ rời xa căn cứ Ninh thị.<br>Lâm Đàm Đàm bị đẩy dội về phía bờ đối diện.<br>Cô biết, sau khi cầu lớn bị nổ, thi triều sẽ ở lại bờ bên này, bây giờ trốn sang bên này cực kỳ nguy hiểm, nhưng cô không còn cách nào khác.<br><br>Vừa rồi bờ bên này gần hơn, lần thứ hai đánh bậy đánh bạ hướng cô <br><img src=\"https://diendanlequydon.com/downloads/posts/3491438.png\" data-pagespeed-url-hash=\"843624662\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]