["<br>","<br>Đến phòng Hàn Anh, anh ta ở cùng với vài tên chiến hữu, Diệp Tiêu nói: “Hàn Anh, em đã dàn xếp ổn thỏa cho mọi người rồi, giờ em về đây.”<br>Hàn Anh ngạc nhiên: “Cậu về à? Chúng ta còn chưa nói chuyện gì mà, lôi một cái bàn ra...!không có thức ăn ngon thì bày chút rượu cũng được mà.<br><br> <br>Tường Tử, chúng ta còn rượu không?” Anh ta hỏi một người.<br>Diệp Tiêu lắc đầu: “Em còn có việc, không làm phiền mọi người nghỉ ngơi nữa.” Những người này ngay cả xe cũng mất, đương nhiên không có vật tư, dù trên người còn giữ một ít nhưng chắc cũng chẳng đáng là bao.<br><br>Diệp Tiêu ngẫm nghĩ chốc lát liền cho người đưa thức ăn đến, dù sao cũng là bạn bè cũ.<br>Hàn Anh giữ chặt anh, vẻ mặt nghiêm túc: “Diệp Tiêu, có phải vừa rồi anh nói chuyện với cô bé kia không xuôi tai nên em giận không? Em biết tính anh nói chuyện thẳng thừng mà, anh xin lỗi, anh thật sự không cố ý đâu.”<br>“Không liên quan đến cô ấy, anh muốn đến thủ đô, em lại muốn ở lại đây, chí hướng của đôi ta khác nhau nên không có gì hay để nói.<br><br><br>Anh cứ từ từ dưỡng thương, khỏe rồi hẳn lên đường, còn trễ nãi trời sẽ trở nên nóng hơn đấy.” Vẻ mặt Diệp Tiêu lạnh nhạt, trong sự khách sáo lộ vẻ xa cách.<br>Thái độ của anh lạnh nhạt không chỉ vì Hàn Anh nói chuyện khó nghe với Lâm Đàm Đàm, thật ra anh cũng biết Hàn Anh cố ý đi đường vòng đến căn cứ Ninh thị, mục đích của anh ta là đưa Lâm Đàm Đàm theo, nên anh ta lạnh nhạt với bạn cũ này.<br><br>Không sợ Hàn Anh cũng như đám lính đánh thuê kia, chẳng từ thủ đoạn âm hiểm nào mà lại quang minh chính đại khuyên bảo Lâm Đàm Đàm, còn tiện thể muốn anh cùng đi, nhưng trong mắt anh thật ra chẳng khác gì nhau cả.<br>Loại người cứ mơ tưởng lấy não của Lâm Đàm Đàm như Mẫn Diên Đức, dù bên phía Hàn Anh không có gây hại cho cô nhưng cũng xem trọng năng lực của cô, muốn cô làm việc cho họ.<br> <br><br>Còn anh ta khuyên anh theo đi về phương bắc cũng chỉ vì muốn anh đối phó với zombie cấp bốn cực kỳ nguy hiểm kia.<br>Bản thân Diệp Tiêu không có mấy cảm giác với những lời khuyên của Hàn Anh, nhưng chuyện đó cũng ảnh hưởng đến Lâm Đàm Đàm, ra đa của anh lập tức hoạt động… Cô bé tốt bụng nhà anh mở phòng khám chữa bệnh <br><img src=\"https://diendanlequydon.com/downloads/posts/3489855.png\" data-pagespeed-url-hash=\"1770999524\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]