["Lâm Đàm Đàm chà hai đầu ngón tay vào nhau: ‘&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nếu có thổ hệ dị năng giả biến ra thật nhiều đất thì tiện rồi.”<br><br>Diệp tiêu nhìn cô, trong mắt như có ý gì đó sâu xa: “Không cần, lấy một ít ở gần đây là được.”<br><br>Bên này xây dựng đến khí thế ngất trời, đương nhiên có người thấy ngứa mắt.<br><br>Lý Quần thấy cực kỳ khó&nbsp;&nbsp;chịu, mắt thấy Diệp Tiêu định cắm rễ tại đây, ông ta cảm thấy thật bất an. Những người khác có lẽ sẽ sợ Diệp Tiêu kiêu ngạo, muốn chia bánh ngọt với họ, còn ông ta càng sợ mình không chỉ không được chia bánh mà cả miếng bánh cũng bị cướp đi luôn.<br><br>Rất nhiều người biết trước mạt thế ông ta là Thượng tá, bên trên vì muốn ông ta đấu với Lữ Kiếm Bình mới đưa ông ta lên chức Thiếu Tướng, việc này rất bình thường. Lữ Kiếm Bình cũng được thăng lên từ chức Đại tá, chẳng qua trận doanh của họ đáng tin hơn chút, chỉ nhảy một bậc, cả cảnh khu chỉ chết một vị Tư Lệnh trên đỉnh là đủ.<br><br>Vì vậy Lý Quần không quá lo lắng khi đối đầu với Lữ Kiếm Bình, nhưng trước mặt Diệp Tiêu ông ta cảm thấy không nắm chắc.<br><br>Do có chút giao tình riêng với Mẫn Diên Đức nên ông ta đã biết Diệp tiêu từ sớm, anh chấp hành những nhiệm vụ đặc biệt ở nước ngoài, loại người ngày ngày sống bên ranh giới sinh tử như anh lên chức cực kỳ nhanh. Ông ta dựa vào xuất thân để gắng gượng lên đến chức Thượng Tá, còn Diệp Tiêu tuổi còn rất trẻ đã đạt tới rồi.<br><br>Bây giờ Diệp Tiêu và bên trên đang căng thẳng với nhau, nếu thái độ của anh mềm xuống, lại dựa vào năng lực của anh làm ra chút thành tích trong căn cứ thì phía trên căn bản không cần lo, chỉ cần một mệnh lệnh ban ra ông ta phải nhường vị trí của mình cho Diệp Tiêu. dien/dan LQD<br><br>Đến lúc đó tất cả những gì bây giờ ông ta đang có đều sẽ danh chính ngôn thuận về thuộc về Diệp Tiêu.<br><br>Sao Lý Quần có thể cam tâm? Ông ta đi được đến đây quả thật là do bên trên nâng đỡ nhưng một phần lớn cũng là do ông ta tự thân nỗ lực. Mà hiện tại, cũng vì thân phận của mình mà bất cứ lúc nào cũng có thể phải giao cho người khác.<br><br>Ông ta mở to mắt lấy quân hàm Thiếu Tướng trên vai xuống, cảm thấy phiền não, nếu từ bỏ thân phận quân nhân thì tốt rồi, phía trên muốn nhúng tay cũng không ảnh hưởng đến ông ta nữa.<br><br>Đột nhiên có suy nghĩ này, ông ta vội vã đè nó xuống, nếu không có hơn phân nửa quân bộ làm chỗ dựa vững chắc, dựa vào một mình ông ta sao có thể phát triển tốt và nhanh chóng đến vậy?<br><br>Tiếng đập cửa vang lên, ông ta nhanh chóng cài quân hàm lại, trầm giọng nói: “Vào đi.”<br><br>Chu Lễ bước vào.<br><br>Người trẻ tuổi tướng mạo bất phàm, dị năng cũng rất mạnh cung kính đứng trước mặt ông ta, khiêm cung (khiêm tốn/ nhún nhường + cung kính) nói: “Thủ trưởng, ngài gọi tôi?”<br><br>Trong lòng Lý Quần bỗng dâng lên một cảm giác thỏa mãn kỳ lạ.<br><br>Ông ta tự hỏi nếu chỉ dựa vào thực lực của một cá nhân, chính ông ta so ra có thể còn kém xa so với thanh niên này, nhưng chẳng phải cậu ta chỉ có thể cúi thấp đầu với mình, dè dặt trịnh trọng gọi một tiếng “Thủ trưởng” hay sao?”<br><br>Mà người giống như cậu ta, trên tay mình còn rất nhiều.<br><br>Ông ta vênh mặt: “Chẳng phải tôi kêu cậu đi thu mua người à? Sao bên Diệp Tiêu còn thuận lợi như vậy? Nghe nói cậu ta đốt một đống rác cũng có thể dùng dị năng. Cậu làm ăn kiểu gì thế?”<br><br>Chu Lễ vì những lời của ông ta mà trong lòng có chút không vui nhưng vẫn cẩn thận đáp: “Những người có thể thu mua đều đã mua cả rồi. Thế mà vẫn có một số người không thể lay chuyển được, tôi thật sự chẳng còn cách nào, huống hồ…” Anh ta tạm dừng một lát rồi nhìn Lý Quần, “Vật tư ngài phát cho tôi cũng có hạn.”<br><br>Thu mua người đương nhiên cần có vật tư, dựa vào lợi ích thực tế, những người anh ta chọn đều là những người theo từ Dương thị tới, thực lực không tệ, rất có khả năng sẽ đầu nhập vào trận doanh của Diệp Tiêu. Muốn thuyết phục họ cũng không dễ dàng, vật tư ra như nước, Lý Quần lại không phải người hào phóng gì, anh ta chỉ có thể cố gắng dùng tiết kiệm một chút, vậy nên hiệu suất cũng chậm, cường độ cũng không đủ mạnh.<br><br>Đó là còn chưa nói đến một số người dù có lấy ra bao nhiêu vật tư cũng sẽ không dao động.<br><br>Lý Quần lạnh lùng nói: “Ý cậu nói tôi chỉ có thể nhìn cậu ta thuận lợi thoải mái phát triển trong căn cứ à?”<br><br>Chu Lễ không trả lời, thầm nghĩ: Chứ sao? Trừ phi ông giết được anh ta.<br>Hoặc là… thông qua người anh ta để ý, làm nhiễu loạn kế hoạch của anh ta, chặn bước chân của anh ta lại.<br><br>Chu Lễ rời khỏi chỗ của Lý Quần, về chỗ của mình, Chu Nham vội vàng ra đón: “Anh, anh đã nói chuyện đó chưa?”<br><br>Chu Lễ lắc đầu.<br><br>“Sao lại chưa nói?” Chu Nham cao giọng, chợt phát hiện hình như mình hơi kích động, nhanh chóng nói thêm: “Ông Lý Quần kia trút hết giận dữ lên đầu chúng ta. Hôm nay căn cứ vừa mở cửa đã chia việc cho chúng ta, cái nhiệm vụ này có chết người không cơ chứ, hôm nay lãnh cái này, mai thì sao? Ông ta muốn đấu với Diệp Tiêu? Để bọn họ tự đấu đi, chúng ta có thể thoát thân mà.”<br><br>Chu Lễ nói: “Không đơn giản như vậy.” Anh ta ngồi xuống, suy tư. Bây giờ anh ta phát hiện Lý Quần này không phải là người đáng tin, anh ta đã chọn sai một lần, lúc này vẫn còn cơ hội chọn lại.<br><br>Nếu chọn Diệp Tiêu…<br><br>Anh ta lại không cam lòng phải ở dưới Diệp Tiêu.<br><br>Thật kỳ lạ, rõ ràng anh ta biết trước mạt thế Lý Quần cũng là một Thượng Tá, cùng cấp với Diệp Tiêu, dù chẳng bằng Diệp Tiêu một điểm nào nhưng so với làm việc cho Diệp Tiêu, anh ta thà nghe Lý Quần vô dụng nói những lời vô nghĩa.<br><br>Chu Lễ cười khổ, anh ta cũng biết tâm tính của mình là sai, nhưng… chỉ là không cam tâm.<br><br>Mà nếu không đầu quân cho Diệp Tiêu, bây giờ đã vào phe Lý muốn thoát thân cũng không dễ dàng, còn ai có thể khiến Lý Quần kiêng kị và không dám hành động thiếu suy nghĩ nữa đâu?<br><br>Vất vả lắm mới có một chút thế lực, chỉ cần một chút lơ là tất cả sẽ thành công cốc."]