["<br>","<br>Bên ngoài, Bạch Trừng đang chờ hai người nói xong, trong lòng vẫn còn nhớ đến tin tức ban nãy.<br>Diệp Tiêu không thể điều hòa mâu thuẫn với phía thủ đô, vậy bọn họ càng không cần kiêng nể, đã đến lúc phải ra quyết định rồi.<br>Anh ta còn định sẽ quan sát vẻ mặt của Diệp Tiêu để nói chuyện nghiêm túc với anh.<br><br>Sau đó, cửa mở ra, Lâm Đàm Đàm sầm mặt ra khỏi phòng.<br><br>Ừm… vẻ mặt không đúng lắm, anh ta còn chưa lên tiếng Lâm Đàm Đàm đã nói trước: “Bạch Trừng, lần trước khi em bị mất máu anh có cho em thuốc nước bổ sung nhỉ? Diệp Tiêu cần dịch bồi bổ, nguyên liệu nấu ăn bổ máu nữa, anh ấy cần bồi bổ ngay.”<br>Bạch Trừng kinh ngạc, anh còn tưởng Diệp Tiêu xảy ra chuyện gì, nhìn ra phía sau cô lại thấy Diệp Tiêu vẫn khỏe, vẻ mặt còn có mấy phần ngượng ngùng.<br>Bạch Trừng chớp mắt, chỉ biết nghe theo: “Có.”<br>Sau đó, Diệp Tiêu bị truyền dịch.<br>Trong phòng lớn, trừ những người trực ca đêm, những người khác đều tập trung tại đây, nói nhỏ với nhau hoặc nghỉ ngơi.<br><br>Ở một góc tường, có một người đàn ông mặc đồ đen, dáng cao cao, mặt tái nhợt, gương mặt được lau sạch sẽ, trên bàn tay có kim châm, từng giọt nước thuốc theo dòng máu chảy vào trong cơ thể.<br><br> <br>Anh bị cưỡng chế chỉ có thể ngồi hoặc nằm, một khi muốn đứng dậy sẽ bị cô gái nhỏ trừng mắt nhìn qua như một bà quản gia.<br>Lúc đó anh chỉ có thể ngượng ngùng ngồi lại.<br>Bạch Trừng đang nấu cháo cạnh đó, táo đỏ, đậu đỏ, nhãn, gạo nếp, cái gì có thể bổ máu đều bỏ vào hết, một tô hỗn hợp được nấu kỹ, giống như anh tâ không hề thấy dáng vẻ lúng túng của bạn tốt.<br>“Đúng rồi.” Bỗng dưng Bạch Trừng nói: “Chúng ta nướng thịt đi? Anh có thịt bò tươi này, thịt bò bổ huyết.”<br>Sau đó, anh ta lấy từ không gian ra một miếng thịt bò lớn còn dính máu đỏ rực, tiếp đó là cắt nhỏ, tẩm ướp rồi cho lên lửa nướng.<br><br>Cả đám người đang định nghỉ ngơi đều không nghỉ, ai cũng kích động, dù bình thường cũng có thịt ăn, ăn thịt bò ngon khó kiếm à.<br><br>Lúc nãy mọi người chỉ gặm chút lương khô, giờ được ăn miếng bò nướng đương nhiên là tốt rồi!<br>Mọi người hỗ trợ nhau, động tác liền mạch, chỉ một lúc sau mùi thịt đã bay bay khắp phòng khiến người ta thèm chảy dãi.<br><br>Lâm Đàm Đàm hào hứng đứng xem, đám thịt nướng ra lò đầu tiên cô được chia liền hai miếng.<br>Cô cười tủm tỉm nhận thịt, không có dao nĩa nên dùng dị năng cắt chúng thành miếng nhỏ, dùng tăm ghim cho Diệp Tiêu một khối, mình cũng ăn một miếng.<br><br>Thịt bò non mềm, nhấm nuốt hoàn toàn không phí sức, dầu trơn chảy ra, miệng đầy mỡ cũng không thấy ngấy, hương liệu cũng nêm vừa đủ, có hơi nhạt nhưng hòa với thịt bò thơm ngon, nếu có thêm nước sốt thì tuyệt hảo.<br>Lâm Đàm Đàm hơi tiếc nuối, vừa chia một miếng thịt cho quân đoàn động thực vật biến dị vừa hỏi Diệp Tiêu: “Ngon không?”<br>Diệp Tiêu nếm một lúc: “Quá mềm.”<br>Lâm Đàm Đàm lườm anh, đàn ông chỉ biết há mồm to để ăn thịt đúng là chả biết hưởng thụ sự non mềm tuyệt vời của thịt bò.<br>Vì thế, đợi đến khi nhóm thịt thứ hai ra lò, cô lấy khối thịt già nhất cắt cho Diệp Tiêu: “Này, nếm thử xem.”<br>Diệp Tiêu nhìn một lát, cảm thấy miếng này là do ai đó nướng khét rồi, trông vừa khô vừa cong quéo lại.<br><br>Anh im lặng cắn, lặng lẽ ăn.<br>Lâm Đàm Đàm nheo mắt ngồi xếp bằng bên cạnh anh, mâm đặt trên đùi, chia anh một miếng cô một miếng, đương nhiên cô vẫn ăn mấy miếng non mềm.<br><br>Ăn thịt xong cháo cũng đã chín, dị năng giả hệ hỏa nấu rất nhanh, cháo cũng đã mềm nhuyễn ra hết.<br>Cô ăn một chén, thấy Diệp Tiêu ăn xong liền nói: “Tốt, ngủ đi, nằm xuống.”<br>Diệp Tiêu nhìn cô, nghe lời nằm xuống, anh không nghĩ mình có thể ngủ, đau nhức cả người thật không dễ chịu, dù anh đã thích ứng với nó đến mức mặt không đổi sắc nhưng không có nghĩa là anh có thể xem nhẹ nó.<br>Quả nhiên, anh nhắm mắt nhưng thật sự không ngủ được.<br><br>Lâm Đàm Đàm luôn chú ý đến anh, thấy mắt anh cứ đảo tới đảo lui, cô đến gần nhỏ giọng hỏi: “Anh không ngủ được à?”<br><br>“Ừm.”<br>Ngủ không được không tốt cho dưỡng thương, Lâm Đàm Đàm cau mày ngẫm nghĩ, lát sau, Diệp Tiêu cảm giác trên trán mình đặt một bàn tay, năng lượng ôn hòa chậm rãi tràn đến.<br>Anh mở mắt ra: “Em...”<br>“Chỉ có thể thử cách này, anh thả lỏng đi, đừng chống cự, nhắm mắt lại.”<br>Cô trầm giọng, tiếng nói dần trở nên xa xăm, ý thức của Diệp Tiêu dần chìm xuống, như sa vào một giấc mộng ngọt ngào, nhanh chóng ngủ sâu.<br>Lâm Đàm Đàm vui vẻ, thật sự dùng được này.<br><br>Cô nhếch môi cười, ánh mắt dịu dàng.<br><br>Cô đã dùng kỹ năng điều dưỡng của mình để đưa Diệp Tiêu vào giấc ngủ, phương pháp này cô đã dùng trên người anh lúc ở Dương thị, hiệu quả rất tốt nhưng sau này lại không dùng nữa.<br>Chỗ hai người rất tối, Lâm Đàm Đàm lại là con gái nên không có mấy nnguowif nhìn qua đây, đợi đến khi Bạch Trừng đến đổi thuốc nước mới phát hiện anh đã ngủ say.<br>Anh ta kinh ngạc, tính cảnh giác của Diệp Tiêu rất cao, bình thường dù đã ngủ nhưng có người tới gần anh không thể nào không phát hiện, càng đừng nói bây giờ họ đang ở ngoài, bên ngoài lúc nào cũng có tiếng của zombie và dã thú.<br>Anh nhìn sang Lâm Đàm Đàm, im lặng ngồi xuống.<br>Một đêm bình ổn trôi qua, Lâm Đàm Đàm cả đêm không ngủ, đợi đênns khi bên ngoài dần sáng, mọi người lục tục tỉnh lại, bắt đầu ăn sáng.<br>Bữa sáng có cơm tẻ mới nấu, mùi cơm thơm nức bay ra, Lâm Đàm Đàm mở mắt, rút tay từ trên trán Diệp Tiêu về, cử động bả vai tê mỏi.<br>Cô sờ lên quần áo Diệp Tiêu, vốn nghĩ vẫn sẽ sờ được máu đặc quánh nhưng lại bất ngờ phát hiện quần áo của anh đã khô, nói đúng ra là cứng lại, tất cả đều đã thành máu đọng.<br>Cô ‘ồ’ lên, định cởi áo anh ra xem anh có còn xuất huyết hay không thì tay đã bị đè lại.<br>Diệp Tiêu mở mắt ra, Lâm Đàm Đàm hỏi: “A, anh tỉnh nhanh vậy?”<br>Ánh mắt Diệp Tiêu cực sáng, anh ngồi dậy, trầm giọng cười: “Không nhanh dậy sẽ bị em cởi đồ mất.”<br>“...” Sao lại nói vậy chứ, lúc trước ở trên thuyền không phải là hết cách hay sao? Lâm Đàm Đàm ra vẻ nghiêm trang: “Bây giờ em là bác sĩ, đừng nói mò.”<br>Cô cẩn thận quan sát anh: “Khôi phục thế nào rồi?”<br>“Anh khỏe lắm, tối qua nghỉ ngơi nhiều nên khôi phục còn nhanh hơn dự đoán của anh.” Nói không hề khoa trương, lần đầu tiên tỉnh lại, Diệp Tiêu lại cảm thấy tinh thần thoải mái, cảm giác suy yếu và đau đớn trên người đã giảm đi một nửa, cảm giác đầy sức sống, cũng đã có thể dùng dị năng: “Đàm Đàm, may mà có em.”<br>Lâm Đàm Đàm nheo mắt cười: “Biết thế thì tốt, phài làm việc và nghỉ ngơi theo lời của bác sĩ, em rất chuyên nghiệp.”<br>Diệp Tiêu chỉ chỉ ra ngoài cửa sổ: “Anh đi xem.”<br>“Được.”<br>Diệp Tiêu đứng dậy, đến gần cửa sổ, mọi người trong phòng chào hỏi anh, bọn họ không biết anh bị tổn thương chỗ nào, nhưng thoạt nhìn...!hình như đã khôi phục rồi hả?<br>Diệp Tiêu gật đầu chào mọi người, đến bên cửa sổ vạch màn ra, ánh sáng lờ mờ tiến vào, tường vây bên ngoài đã được gia công cao đến tận lầu ba, bọn họ đang ở lầu bốn, vẫn có thể nhìn rõ tình hình bên ngoài.<br>Liếc mắt nhìn, có không ít zombie trắng nhợt phờ phạc, chúng bị bức tường cao bóng loáng ngăn lại nên chỉ có thể bồi hồi bên ngoài, không nghĩ ra cách.<br>Mật độ zombie chi chít đên đáng sợ, nhưng đối với hơn hai mươi người bọn họ thì chả thấm vào đâu, càng đừng nói Diệp Tiêu bây giờ đã dùng được dị năng, không phải một phế nhân như lúc trước, anh chỉ nhìn một lát mà trong lòng đã có tính toán.<br>Lâm Đàm Đàm nhìn bóng lưng anh, vuốt lại tóc, chạm phải một cái đầu lộn xộn, cô khều chuột đồng nhỏ: “Đưa lược cho chị.”<br> <br>Chuột đồng nhỏ hộc ra một chiếc lược, cô chải đầu, sau đó lấy ra một chiếc khăn lông, đặt trên tay một lát, chiếc khăn khô đã thành ướt, ở các góc còn nhỏ nước xuống.<br><br>Cô dùng khăn lông lau mặt, về phần đánh răng thì chỉ có thể nhịn.<br>Chỉnh trang bản thân xong, mang giày, vừa định dọn dẹp chăn đệm đã thấy chỗ Diệp Tiêu từng tin có in một vết máu hình người, trông thật dọa người, mấy con chuột biến dị còn vây quanh nhìn cái dấu vết đó với vẻ hiếu kỳ, còn chạy vòng vòng tới lui.<br>Lâm Đàm Đàm gãi mặt, chăn này cũng không thể dùng nữa, thôi cứ ném luôn ở đây rồi đến chỗ Diệp Tiêu cùng nhìn ra bên ngoài: “A, nhiều zombie ghê.”<br>“Không cần lo, đều là zombie cấp thấp.”<br>Trong phòng hơi buồn, Lâm Đàm Đàm thuận tay mở cửa sổ, kết quả là một luồng hơi thở hôi thối ùa vào.<br><br>Cô vội vàng đóng cửa lại, khóc thầm trong lòng, hôm qua đâu có thấy khó ngửi vậy đâu.<br>Diệp Tiêu nhìn phản ứng của cô, anh thả ra một luồng gió thay đổi không khí trong phòng, sau đó lấy một quả xoài chín mọng từ chỗ Bạch Trừng, kêu cô cầm trên tay ngửi.<br>Lâm Đàm Đàm ngượng ngùng: “Ấy, em cũng đâu yếu ớt như vậy.”<br>Diệp Tiêu xoa đầu cô: “Em không yếu, anh đang bảo vệ bạn gái kiêm bác sĩ của mình thôi.”<br>Lâm Đàm Đàm vui vẻ mỉm cười, ôm quả xoài nồng đậm hương thơm kia, hậu quả là thấy thơm quá nên không nhịn được mà ăn luôn.<br>Diệp Tiêu: “...” Cô ấy vui là được.<br>Sau bữa sáng, Diệp Tiêu kêu mọi người ngồi lại, bàn xem lát nữa phải làm sao để đột phá vòng vây, sau đó nên đi đường nào để trở về.<br><br>Lâm Đàm Đàm cầm cơm nắm Diệp Tiêu đưa cô, vừa ăn vừa nghe.<br><br>Nghe một lát cô phát hiện mỗi người đều đã có việc của mình, không có chuyện của cô nên cũng không nghe nữa, cô vô cùng tập trung chiến đấu với trứng muối và lạp xưởng trong cơm nắm.<br>Cơm nước xong trời cũng đã sáng hẳn, mọi người thu dọn mọi thứ rồi xuống lầu, Lâm Đàm Đàm đưa đám động thực vật biến dị lên xe tải nhỏ, đóng cửa lại, sau khi gật đầu với Diệp Tiêu liền hủy đi tường vây bên ngoài.<br>Zombie bên ngoài lập tức tràn vào, nhóm dị năng giả nâng tay liền giết, thấy đám zombie ngã quỵ thành phiến, những dị năng giả này đều ở cấp ba, đám zombie hành động chậm chạp này là cấp một, mấy con biết chạy có thể là cấp hai, nhiều lắm chỉ có mấy con cấp ba mới thức tỉnh dị năng, dùng dị năng còn chưa thành thạo, vốn không phải đối thủ của nhóm dị năng giả, bị giết gọn gàng, nhanh chóng.<br>Trước thực lực tuyệt đối, vốn không cần kế hoạch quá chặt chẽ, chỉ cần một chữ ‘giết’ là xong.<br>Lâm Đàm Đàm đã an <br><img src=\"https://diendanlequydon.com/downloads/posts/3492282.png\" data-pagespeed-url-hash=\"3230428296\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]