["<br>","<br>Chờ hai người rời đi, chủ quán tò mò hỏi người bên cạnh có biết hai người họ là ai không, một người đi đường nói: “Thế mà ông cũng không biết? Có biết Diệp Tiêu không? Không biết Diệp Tiêu, vậy người khởi xướng chữa bệnh từ thiện, cô Lâm Đàm Đàm cũng phải biết chứ? Chính là cô gái đó.”<br>Chủ quán ngạc nhiên, ra là Lâm Đàm Đàm, sau đó ông ta lại nghĩ đến sự kiện thủ hạ yêu quý của thủ tướng Lữ bị trúng độc gì đấy, cần phải ăn thực vật có dị năng để giải độc, cũng nhờ Lâm Đàm Đàm đi chọn thực vật có dị năng.<br>Cũng nhân đó, mọi người mới biết thực vật cũng có dị năng.<br><br>Khi động vật có dị năng, có thể xác định dị năng của nó khi nó dùng dị năng để công kích, nhưng trước mắt rất nhiều thực vật biến dị không có tính công kích, mọc yên trên đất không nhúc nhích.<br><br>Thực vật có biến dị hay không có thể đoán được dựa vào ngoại hình, nhưng nó có dị năng hay không thì chỉ có thể đoán mò.<br>Mà người có thể phán đoán có dị năng hay không vừa mua của ông ta một miếng gan trâu.<br>Ông ta hít một hơi, vội nói với đồng bọn: “Hình như chúng ta đã bàn sẽ cho hai con chó ăn phần thừa lại của con trâu này hả? Mau mau mau cản lại, thịt bò nữa, đi hỏi người mua xem có thể mua lại hay không? Mà thôi, tao tự đi!”<br>Lâm Đàm Đàm cũng không biết cô vừa gây ra một trận nhốn nháo, cô đi dạo hồi lâu lại ghé vào một sạp hàng, chỗ đó bày đầy củ cải trắng lớn lớn nhỏ nhỏ, hình thù kỳ quái trên mặt đất, Lâm Đàm Đàm nhìn chằm chằm một cái có hình dạng vô cùng xấu, to chừng cánh tay, đây là thổ hệ.<br>“Mua nó?”<br>“Dạ.” Cô gật đầu, vì thế Diệp Tiêu trả tiền, mua một cây củ cải xấu xí.<br>Đi một vòng nữa, không thấy nguyên liệu nấu ăn chứa dị năng nào khác, mắt thấy người tụ tập ngày càng đong, họ lập tức lên xe về biệt thự.<br><br>Chuột nhỏ bò ra khỏi túi Lâm Đàm Đàm, nhào lên túi gạo lớn chi chi khóc to.<br>Lâm Đàm Đàm câm nín: “Mày tích trữ riết thành nghiện rồi hả? Thôi thôi, mày ăn giữ hết phần còn lại luôn đi!”<br>Chuột nhỏ vui vẻ, vội vàng “a” một tiếng rồi nuốt luôn cả phần gạo lẫn phần túi vào bụng.<br> <br>Con chuột nhỏ này còn nhỏ hơn nắm tay của Lâm Đàm Đàm, nhưng miệng có thể mở cực to, chớp mắt đã ngốn cả túi gạo lớn mất dạng.<br>Đúng vậy, nó có dị năng không gian, hơn nữa còn có khả năng tìm người nên Lâm Đàm Đàm lúc nào cũng mang nó theo.<br><br>Nhưng mà không gian của nó rất nhỏ, ước chừng không đến nửa mét vuông, xét theo hình thể của nó thì không gian đó cũng đã rất lớn rồi, đủ để nó có thể trữ đồ ăn trong nhiều năm.<br><br>Hiện tại, hơn nửa không gian của nó đã dùng để chứa tinh hạch của Lâm Đàm Đàm, các loại thức ăn.<br>Lâm Đàm Đàm vuốt ve nó, nói với Diệp Tiêu: “Khối gan trâu này có năng lượng mộc hệ, củ cải trắng là thổ hệ, lát nữa em lập tức tìm người nấu cho anh ăn xem có tác dụng hay không.”<br>Diệp Tiêu cười bảo: “Ừm.”<br>Trở lại biệt thự, Diệp Tiêu lên lầu rửa mặt trước, Lâm Đàm Đàm đưa đầu bếp được mời đến xử lý hai loại nguyên liệu nấu ăn đó.<br>Đầu bếp vừa nghe hai thứ nguyên liệu nấu ăn này có dị năng thì cũng không bình tĩnh được, cứ hỏi đi hỏi lại Lâm Đàm Đàm xem có thể dùng cách xử lý nguyên liệu nấu ăn bình thường để nấu chúng không.<br><br>Lâm Đàm Đàm nói ông ta cứ thẳng tay làm, ăn ngon là được.<br>Đầu bếp như vừa được cho uống thuốc an thần, khối gan trâu này có mùi khá nặng, ông ta cắt nó thành lát, xào với tỏi, thêm nguyên vật liệu để khử mùi.<br><br>Củ cải hệ thổ hầm thịt heo.<br>Lâm Đàm Đàm nhìn quá trình hai thứ nguyên liệu nấu ăn đó biến thành đồ ăn, Diệp Tiêu ở trên lầu nhận tin tức của Bạch Trừng.<br><br>Sau khi bị thẩm vấn hết lần này đến lần khác, Hà Phạm là người đầu tiên chịu không nổi, khai hết kế hoạch của họ ra.<br>Thật ra cũng chả có kế hoạch gì, chủ yếu là họ có nhắc tới chiếc Thần Cơ ở gần đây.<br>“Chiếc Thần Cơ này đặc biệt bay từ thủ đô tới để bắt Đàm Đàm, sau đó bay thẳng về thủ đô.” Bạch Trừng nói, anh ta cũng nghĩ mà sợ, nơi này cách thủ đô đến mấy giờ bay, nếu bọn họ thật sự có thể âm thầm bắt người đi, họ ở nơi này tìm người suốt mấy giờ không thấy, Lâm Đàm có thể đã tới thủ đô, lúc đó nói gì cũng đã muộn rồi.<br>Diệp Tiêu nhìn một góc công trường ở phía xa xa, sắc mặt lạnh tanh, bộ đàm trong tay anh bị siết đến run lên: “Anh ta có nói thứ đó ở đâu không?”<br>“Anh ta cũng không biết, bọn họ không có cách liên hệ trực tiếp đến người điều khiển Thần Cơ, cần thủ đô làm trạm trung chuyển tin tức.” Bạch Trừng thở dài.<br><br>“Có thể khẳng định là, chiếc Thần Cơ này vẫn nằm trong phạm vi Ninh Thị trước kia, hơn nữa còn do Mẫn Diên Đức phái tới, năm người này cũng là do phía Mẫn Diên Đức thuê.”<br>Diệp Tiêu cười lạnh lạnh, hay lắm.<br>Bạch Trừng tiếp tục nói: “Hà Phạm còn biết một sự kiện, hình như thủ đô đã phát hiện trung tâm của dị năng là một thứ gì đó ở trong đầu, bọn họ muốn biết tổ chức não của những dị năng giả đơn hệ, song hệ, tam hệ này có gì khác nhau.<br><br>Thứ hai, họ muốn thử dùng cách giải phẫu và cấy ghép bộ phận để làm những người không có dị năng có được dị năng.<br><br>Nghe nói trên lý thuyết việc này có thể làm, nhưng hiện tại dị năng giả và người thường tham gia thí nghiệm đều đã chết lâm sàng.”<br>Nghe nói Đàm Đàm là dị năng giả tam hệ nên họ muốn nhanh chóng bắt cô ấy để có thể nghiên cứu tổ chức não, đương nhiên cũng phải đảm bảo sự an toàn của cô ấy.<br><br>Thêm vào đó, giá trị quan trọng nhất của dị năng giả đa hệ chỉ sợ là làm nguồn cung cấp khi kỹ thuật giải phẫu cấy ghép hoàn thiện.<br>Vì dị năng giả đa hệ có tiềm lực lớn, tương lai có thể thấy họ mạnh đến mức nào, đương nhiên muốn vây bắt càng sớm càng tốt, nhân lúc cô ấy còn nhỏ yếu.<br>Mưa gió đã nổi lên trong đôi mắt đen sâu thẳm của Diệp Tiêu, anh cười lạnh: “Nằm mơ đi!”<br>Sau đó anh lại nói: “Đừng cho Hà Phạm tiếp xúc với người ngoài.”<br><br>“Biết rồi.” Bạch Trừng ngừng một lát, “Cậu nói Đàm Đàm là dị năng giả ngũ hệ, có thật không?”<br>Diệp Tiêu im lặng một lát: “Là thật.”<br>Bạch Trừng hít một hơi: “Thật à… Khó trách Mẫn Diên Đức ra vốn lớn như vậy, Diệp Tiêu, xem ra bây giờ tốc độ phát triển của chúng ta quá chậm, hoàn toàn không tôn được cấp bậc của con nhóc nhà cậu lên rồi.”<br>Diệp Tiêu cười: “Tôi biết, báo mọi người mai họp.”<br>“OK.”<br>Diệp Tiêu đứng đó một lúc rồi xoay người xuống lầu.<br>Lúc này, hai loại thức ăn đã lên bàn, Lâm Đàm Đàm vội mời anh: “Xuống rồi à? Đã nấu xong rồi, vừa đến giờ cơm chiều, cùng ăn cơm đi.”<br>“Ừm.” Diệp Tiêu cười, ngồi đối diện cô, ăn hai món ăn nọ trước ánh mắt chờ mong của cô.<br><br>Cô căng thẳng đến mức quên động đũa, hỏi ngay: “Có cảm giác gì không?”<br>Diệp Tiêu không có cảm giác gì, lại ăn thêm mấy miếng rồi cảm thụ một chút: “Trong người rất ấm, thật thoải mái, như uống một tô canh bổ nóng hầm hập.” Về phần cảm giác khác thì không có.<br>Lâm Đàm Đàm kiểm tra một chút, phát hiện độc trong cơ thể anh vẫn còn, không ít đi chút nào, có hơi thất vọng.<br>Diệp Tiêu cười an ủi cô: “Đừng lo lắng quá, nào, em cũng ăn đi.”<br>Đã không giải được, Lâm Đàm Đàm duỗi đũa, không nói quá, hương vị khá ngon.<br><br>Vì lần đầu tiên được ăn ngyên liệu nấu ăn có dị năng, bọn họ để lại rất nhiều thức ăn cho những người còn chưa về nếm thử.<br>Nhưng đúng dịp là đến tối những người khác đều không về.<br>Bạch Trừng muốn kiểm kê kho vũ khí.<br><br>Từ Thấm muốn ở lại cùng với những người trong viện nghiên cứu, đang nghiên cứu máy kiểm tra dị năng.<br><br>Giang Hiểu Thiên đang lắp hệ thống theo dõi toàn phương vị cho công trường, những người khác mỗi người ai cũng có việc bận, vì thế sau khi đầu bếp rời đi, trong biệt thự chỉ còn hai người là Diệp Tiêu và Đàm Đàm.<br>À….<br><br>Còn một ổ chuột biến dị.<br>Nhưng có thể xem như không có.<br>Lần đầu tiên, chỉ có hai người họ ở chung một phòng qua đêm.<br>Lâm Đàm Đàm thấy cảm giác này có hơi kỳ quái, lại khiến cô cảm thấy hơi căng thẳng, hoảng hốt.<br><br>Cô nhìn Diệp Tiêu, anh lại có vẻ rất thoải mái, lục rượu từ trong quầy rượu ra.<br>Hai chai Ngũ Lương Dịch, một chai 39 độ, một chai 56 độ.<br>Anh vừa lấy rượu vừa nói: “May mà Bạch Trừng thấy quầy rượu bỏ trống khó xem quá, nên đặt chút rượu vẫn hợp hơn nên thuận tay nhét vài chai vào, nếu không thời gian này cũng khó tìm được rượu ngon trong thời gian ngắn.”<br>Nghe thấy hai chữ Bạch Trừng, tâm trạng căng thẳng của Lâm Đàm Đàm đột nhiên biến mất một cách kỳ quái, thay vào đó là hai phần suy sụp.<br><br>Cô im lặng một lát rồi lên tinh thần, nói: “Có rượu là tốt rồi, anh còn muốn rượu ngon hả?”<br> <br>Diệp Tiêu cười nói: “Anh rất ít khi uống, uống rượu kém chất lượng không phải có lỗi với bản thân lắm à?”<br>Lâm Đàm Đàm hơi lo lắng: “Anh rất ít uống rượu? Tửu lượng anh thế nào?”<br>Diệp Tiêu tự tin nói: “Cái đó thì em cứ yên tâm.”<br>Xem ra tửu lượng anh rất tốt, Lâm Đàm Đàm yên tâm, đột nhiên cô lại nghĩ đến một việc: “Tôi nay có thể anh phải ngâm mình trong nước, anh muốn một cái thau lớn? Thùng lớn? Bồn tắm lớn không?”<br>Căn biệt thự này có ba phòng tắm nhưng không có bồn tắm lớn.<br>Thùng lớn thì lúc này không biết kiếm đâu ra một cái thùng lớn như vậy.<br>Hai người anh nhìn em, em nhìn anh, bắt đầu phát hiện đây là một việc khá nghiêm trọng.<br>Lâm Đàm Đàm xoa tay: “Em làm cho anh một cái!”<br>Thế là… trong phòng Diệp Tiêu, giường bị dời sang một bên để dọn ra một khoảng trống, Lâm Đàm Đàm dùng thổ hệ dị năng tạo một hình trụ rỗng ngay trên sàn, cao khoảng nửa người, như một cái bồn tắm, đáy bồn dính liền với sàn nhà, không thể chuyển nhưng được làm vô cùng mượt mà bóng loáng, không thô sơ chút nào, dù nó được đắp bằng bùn đất nhưng sờ lên lại thấy bóng loáng chắc chắn như đồ gốm.<br>Làm cái này cô tốn khá nhiều tâm sức, làm xong vẫn cứ cảm thấy theieus thiếu, hỏi anh có cần làm chỗ ngồi không? Sau đó không đợi Diệp Tiêu trả lời, cô lại tạo một bật thềm để người ở trong đó có thể ngồi.<br>Vốn cô cảm thấy lo lắng nên tâm trạng có hơi nặng nề, nhưng làm xong những thứ này cũng thấy khá hơn, còn cho Diệp Tiêu bước vào thử, xem lúc ngồi có thể đặt hai tay bên cạnh “thùng” hay không.<br>“Thế nào? Như vậy có thoải mái không?” Hỏi rồi cô lại nhìn cái “bồn tắm” tròn tròn, hơi không hài lòng, lẩm bẩm “Hay biến nó thành một cái bồn tắm dài lớn để anh có thể nằm vào trong?”<br>Diệp Tiêu dở khóc dở cười: “Anh đâu phải ngồi tắm bồn, sao cũng được mà.”<br>“Như vậy sao được? Có thể chúng ta sẽ phải “trường kỳ kháng chiến” đương nhiên phải làm sao để tiết kiệm nhiều sức lực nhất.” Lâm Đàm Đàm khoát tay, lại bắt đầu nặn “bồn tắm lớn”.<br>Làm một cái bồn hình trứng, còn muốn làm sao cho nó phù hợp với người nằm.<br><br>Không có sách tranh để tham khảo, di động cũng không có mạng để tra, Diệp Tiêu lại phát huy tác dụng, cô thường bắt anh vào nằm thử, hỏi làm như vậy thì sao? Có cấn chỗ nào không?<br>Diệp Tiêu cảm thấy như mình đã trở thành một đạo cụ của cô.<br>Đương nhiên anh cũng hưởng thụ cái quá trình này.<br>Editor: Cuối cùng tui cũng qua 1 giai đoạn gian nan suốt mấy tháng trời vất vả:(.<br><br>Thi thố xong rồi định dứt chương này hôm nay mà thôi nó dài quá.<br><br>Mai tui sẽ cố gắng.<br><br>Xin lỗi mọi người vì thời gian qua tui đăng tè le mà không báo trước nhé.<br><br>Tui cũng chả dám hứa trước là sẽ bù hay thế nào luôn:( tui sấp mặt quá mà..<br><br>"]