["Người trẻ tuổi tên là Chu Nham, lúc mạt thế bùng nổ, ngay khi khu cảnh bị bắt đầu biến thành căn cứ, gã đã nhanh chân đến đây đầu tiên, còn dẫn theo rất nhiều công nhân trong công ty.<br><br>Dù không giỏi giang gì, đến nay cũng chẳng thức tỉnh dị năng nhưng gã đã lung lạc được những công nhân đó, nhờ vậy mà cuộc sống của gã trong căn cứ cũng không tệ.<br><br>Tên gà mờ trước mắt này cũng là một công nhân trong công ty gã, là một thực tập sinh mới tốt nghiệp, khổ người gầy ốm, gan cũng nhỏ xíu, làm chuyện gì cũng toàn theo sau người khác ăn hôi, lúc trước Chu Nham đã muốn đá thằng nhóc ăn hại này ra rồi. Thế nhưng, mấy hôm trước người này đột nhiên lại trở nên kỳ lạ, lạ hơn nữa là một sáng khi cậu ta gặp được gã, cậu ta nhìn chằm chằm gã mãi, sau đó kích động hét ầm lên: “Chu Nham! Ông là Chu Nham!”<br><br>Gã nghe thế thì lấy làm lạ. Chẳng lẽ cậu ta kêu mình là giám đốc Chu suốt mấy tháng trời mà ngay cả tên mình cũng không biết à? Còn tỏ vẻ như mấy trăm năm rồi rốt cục cũng tìm thấy mình vậy.<br><br>Chu Nham là một kẻ khôn khéo, gã đã chú ý đến vấn đề này. Sau đó gã lại phát hiện tên thực tập sinh Hứa Thiên Kim này có những thay đổi lớn, cứ như đã biến thành một người hoàn toàn khác. Hơn nữa, ánh mắt cậu ta nhìn gã dường như có chút sợ hãi, có chút rối rắm, lại thêm chút lấy lòng.<br><br>Lạ nhất là ngày hôm nay, bọn họ ra ngoài tìm vật tư, mưa vừa rơi xuống, mặt Hứa Thiên Kim lập tức đổi sắc, sau đó cậu ta hốt hoảng đòi về căn cứ thật nhanh cho bằng được. Lúc đó bọn họ ai cũng muốn tìm chỗ trú mưa, định đợi mưa tạnh rồi lại hành động nhưng Hứa Thiên Kim lại kích động, khăng khăng đòi về, Chu Nham muốn nhìn xem cậu ta rốt cuộc định làm gì nên đã đồng ý trở về trong mưa.<br><br>Kết quả là zombie dính mưa cứ như bật auto (treo máy để diệt boss), tất cả bạo động, may là họ chạy nhanh, nếu không họ đã bị vây trong đàn zombie rồi.<br><br>Chu Nham nheo mắt, vỗ vai Hứa Thiên Kim đang hồn bay phách lạc: “Tiểu Hứa, đừng sợ, chúng ta đã về rồi, tường thành trong căn cứ rất vững chắc.”<br><br>Hứa Thiên Kim nhìn gã, tỉnh táo lại: “Đúng, đúng, rất vững chắc.”<br><br>Lúc này, người bên ngoài căn cứ gần như đã vào trong hết, zombie vẫn cứ lục tục xuất hiện, căn cứ bắt đầu đóng cửa lớn.<br><br>Cửa lớn được làm bằng thép đổ bê tông, dày tới 30 cm, cao 5 mét, khảm vào một bức tường dày hơn bằng bê tông cốt thép cao tận 7, 8 mét. Về tổng thể trông có vẻ vô cùng khí phách, khi nó đóng kín, tiếng dòng điện và tiếng ròng rọc lăn vang rộn khiến con người có cảm giác rất an toàn.<br><br>Đúng lúc này, một chiếc xe từ xa xông tới trong cơn mưa, người trên xe hô lớn: “Khoan hãy đóng cửa!” dien.dan LQD<br><br>Hai đội gác cổng phụ trách tiếp nhận các đội ngũ vào căn cứ dừng lại, người đàn ông trung tiên đứng đầu đội ngũ khoác áo mưa đứng ở chỗ cửa lớn, cao giọng nói: “Hãy đưa thông tin về thân phận của anh ra, xác minh đúng người mới được vào.”<br><br>Diệp Tiêu nhảy xuống xe, đội mưa, cả người ướt đẫm chạy đến: “Tôi không phải người trong căn cứ, biệt hiệu của tôi là 23***N11, đội trưởng đội hành động đặc biệt- Diệp Tiêu. Đây là chứng nhận sĩ quan của tôi, cách đây 3 cây số có một đoàn xe từ Dương thị sắp đến, hi vọng căn cứ có thể mở cửa cho chúng tôi.”<br><br>Người đó nhận lấy và quan sát tấm giấy chứng nhận sĩ quan ướt nhẹp, sau đó lại nhìn Diệp Tiêu: “Tôi sẽ xác minh thân phận của cậu sau. Cậu nói đoàn xe đến từ Dương thị, là do thiếu tướng Hình dẫn đoàn ư?”<br><br>“Không, chúng tôi chia thành hai nhóm, đoàn xe cho thiếu tướng Hình dẫn đoàn còn đang ở phía sau.”<br><br>Gương mặt của người đó có sự thay đổi rất nhỏ: “Số người của đoàn xe này là?”<br><br>“153 000 người.”<br><br>Vẻ mặt người đó lập tức sầm lại: “Xin lỗi, những người đến căn cứ nhất định phải được kiểm tra cẩn thận, hôm nay điều kiện không cho phép, các cậu hãy tìm một chỗ bố trí cho ổn thỏa, đợi tạnh mưa rồi lại đến.”<br><br>Ông ta nói rồi định bỏ đi, ánh mắt Diệp Tiêu trở nên lạnh băng, đưa tay ngăn lại: “Mưa lớn thế này ông kêu những người đó đi đâu đây?”<br><br>Người đó đáp: “Đó là chuyện của các người, nếu không kiểm tra đã cho các người vào, ai biết đoàn xe các người có người cảm nhiễm hay không? Tôi có trách nhiệm với mấy triệu người trong căn cứ đó!”<br><br>“Báo cáo! Có một lượng lớn zombie đang kéo đến từ phía thành phố Công Nghiệp!” Bỗng có người hô: “Thủ trưởng ra lệnh lập tức đóng cửa lớn lại!”<br><br>dien.dan LQD Người đàn ông trung niên bước vào cửa: “Đóng—”<br><br>Diệp Tiêu kéo ông ta lại, người đàn ông trung niên đổi sắc mặt: “Cậu làm gì đó?”<br><br>Diệp Tiêu nói: “Thủ trưởng của các người là ai? Cho tôi nói chuyện với ông ta.”<br><br>Khi Hình Quốc Lượng rời khỏi, nghe nói sau khi các thế lực cạnh tranh, cuối cùng cũng đã tìm ra được người đảm nhiệm vị trí cao nhất.<br><br>Người đàn ông trung niên tức giận: “Cậu nghĩ cậu là ai?” Ông ta quát: “Đóng cửa!”<br><br>Diệp Tiêu bẻ ngược tay ông ta lại, ép ông ta dính sát vào cánh cửa lớn dày 30 cm khiến gương mặt ông ta áp chặt lên miếng kim loại lạnh băng, ép tới phát đau.<br><br>“Soàn soạt” vài khẩu súng chỉa vào đầu Diệp Tiêu.<br><br>Cửa lớn đang khép lại, hai người đang đứng ở giữa cánh cửa, nếu nó hoàn toàn khép lại, hai người sẽ bị nó kẹp chặt.<br><br>Diệp Tiêu khống chế người đàn ông trung niên, lạnh lùng nói: “Để tôi nói chuyện với thủ trưởng của các ông.”<br><br>Người đàn ông trung niên cắn môi: “Tôi biết, dừng cửa lại, cậu kia, xin nối máy với cấp trên.”<br><br>Tiểu binh vừa mới thông báo lệnh đóng cửa nghe thấy lời của ông ta, sẵn có thiết bị thông tin trên tay, vội vàng nghe theo.<br><br>Diệp Tiêu nhân cơ hội nhìn vào trong căn cứ.<br><br>Đằng sau cánh cửa có một mảnh đất trống rất lớn nhưng cũng không lớn đến mức có thể chứa được cả đoàn xe. Bên trái có một con đường lớn, chắc là dẫn đến bãi đỗ xe, dõi mắt nhìn những chiếc xe nơi xa, còn khá nhiều đất trống.<br><br>Tiểu binh kia nhanh chóng thuật lại tình huống một lần, sau đó đã xin nối máy thành công. Diệp Tiêu dùng một tay để giữ chặt người đàn ông trung niên, một tay nhận thiết bị, lặp lại những lời tự giới thiệu lúc nãy lần nữa: “Thời gian có hạn, tôi không nói nhiều, kênh quân dụng đã tê liệt, tôi đã xin phép thiếu tướng Mẫn đến căn cứ Ninh thị, chắc ông ấy đã liên lạc với ông. Hiện nay đoàn xe của tôi có 153 000 người và nhân vật quan trọng phải bảo vệ do thiếu tướng Mẫn chỉ đích danh, chúng tôi cần vào căn cứ.”<br><br>Bên kia nói gì đó, Diệp Tiêu áp điện thoại lên tai người đàn ông trung niên, người đàn ông trung niên dạ dạ hai tiếng, sau đó chỉ huy: “Mở cửa, mở cửa lớn!”<br><br>Cánh cửa to lớn nặng nề lại mở ra hai bên, người đó hung hăng trừng mắt nhìn anh, ra lệnh với vẻ không tình nguyện: “Mọi người yểm trợ đoàn xe tiến vào.”<br><br>Diệp Tiêu dùng bộ đàm của mình nói rõ tình huống hiện tại, chưa đến 2 phút sau, có thể mơ hồ nhìn thấy một đoàn xe thật dài lấp ló trong mưa, từng cụm từng cụm đèn xe gian nan chiếu xuyên qua màn mưa, thắp sáng một mảng trời u ám cho nhân loại.<br><br>Diệp Tiêu vừa đứng ngoài cửa lớn chỉ huy từng chiếc xe chạy vào trong, vừa chỉ huy qua bộ đàm: “Vào cửa quẹo trái đến bãi đỗ xe, cố gắng hết sức tiết kiệm không gian, chừa chỗ cho những xe sau.”<br><br>Đại đội 5, có 3 người đang vô cùng căng thẳng nhìn hình ảnh biểu thị trên màn hình, kí hiệu màu xanh biểu thị phần trước đoàn xe đã tiến vào cửa lớn căn cứ nhưng phần sau vẫn còn rất rất dài. Trong khi đó, những mũi tên màu vàng biểu thị cho zombie lại càng ngày càng nhiều, càng lúc càng gần.<br><br>“Nhanh lên, nhanh nữa lên!”<br><br>Lâm Đàm Đàm nhìn những mũi tên vàng, mồ hôi đầy đầu, nếu cả đoàn xe còn chưa kịp vào trong mà đàn zombie đã ập đến trước....<br><br>Bạch Trừng ở đại đội 4 phía trước cũng đang nhìn những hình ảnh tương tự, anh ta nhẩm tính, chỉ sợ không đủ thời gian, phía căn cứ cũng không có biểu hiện tích cực hoan nghênh họ, cái gọi là yểm trợ cùng lắm là đứng trên tường thành bắn xuống vài phát, họ vẫn phải tự dựa vào chính mình.<br><br>Anh ta cầm bộ đàm, bình tĩnh chỉ huy: “Xe chở pháo ra khỏi hàng.”<br><br>Trong đoàn xe có xe chở pháo, chiếc mạnh nhất trong đó đương nhiên chính là chiếc xe thiết giáp lấy được từ chỗ Hình Quốc Lượng. dien.dan LQD Trừ những chiếc xe đó ra, Từ Thấm chỉ huy 20 chiếc xe cải tạo có trang bị súng máy, súng phóng lựu hoặc gắn luôn ống pháo tự chế, mỗi đại đội có chừng 2-3 chiếc.<br><br>Giữa đường họ đã từng gặp đàn zombie, để ứng phó với tình huống lúc đó, đoàn xe sẽ tụ lại, xe tải tạo thành một tuyến phòng ngự bên ngoài, xe chở pháo thành tuyến phòng ngự thứ 2, xả đạn vào làn sóng zombie, lực công kích vô cùng khả quan.<br><br>Nhưng lúc đó ai cũng không có đừng lui, chỉ có thể ngoan ngoãn nghe theo chỉ huy, đoàn kết đối địch. Còn bây giờ, vào căn cứ là sẽ được an toàn, người trên xe chở pháo cũng chỉ là người bình thường, có mấy người sẵn sàng thoát khỏi đoàn xe, ở lại đến cùng…<br><br>Quả nhiên, sau khi Bạch Trừng đưa ra mệnh lệnh này, chỉ có một nửa xe chở pháo nghe lệnh.<br><br>Bạch Trừng thở dài. Thôi, cũng không thể ép họ, mạng ai mà không phải là mạng? Không một ai có thể ép người khác hi sinh cho ai khác cả.<br><br>Anh ta ngồi xe thiết giáp lái ra khỏi hàng.<br><br>Đó thực ra là một chiếc xe bọc thép vận chuyển nhân viên, không gian bên trong khá lớn, có thể chứa chừng 10 người, ban đầu là cho Từ Thấm dùng, sau này Từ Thấm tặng nó cho Bạch Trừng để Bạch Trừng dùng làm bộ chỉ huy di động.<br><br>Đương nhiên vốn là một chiếc xe vận chuyển, chiếc xe này không giống với xe thiết giáp loại tấn công, không có đặt bệ pháo, chỉ trang bị một chiếc súng máy ở phía trên bên trái.<br><br>Hơn 10 chiếc xe chở pháo có ngoại hình khác nhau lái ra khỏi hàng do Bạch Trừng chỉ huy, cánh trái của đoàn xe cũng chính là hướng đối diện với thành phố Công Nghiệp, xe xếp thành một hàng, làn sóng zombie đầu tiên lấp ló thò đầu ra khỏi những tòa nhà ở phía xa xa, đến gần họ với tốc độ vô cùng nhanh, bom tự chế được ném trước nhất.<br><br>Vệt đen xuyên qua màn mưa, rơi xuống giữa bầy zombie, tức khắc nổ tung thành vô số mảnh nhỏ, nổ tan xác một bầy zombie hoặc phá nát một chỗ đất đầy bùn lầy, nổ bay zombie.<br><br>Lúc này, đại đội 5 bắt đầu tiến vào căn cứ.<br><br>Trong toa xe, Lâm Đàm Đàm và Mai Bách Sinh nhìn nhau: “Đi không?”<br><br>“Đi.”<br><br>Hai người nói rồi mở cửa thùng xe, nước mưa nhanh chóng ầm ầm tiến vào, chiếc xe bán tải theo sau cũng phát hoảng.<br><br>Giang Hiểu Thiên nhìn họ: “Cẩn thận chút chứ.”<br><br>Mai Bách Sinh vẫy tay với anh ta, sau đó dẫn theo Lâm Đàm Đàm nhảy xuống xe, vô cùng linh hoạt, nhanh chóng tách khỏi đoàn xe.<br><br>Mai Bách Sinh dẫn Lâm Đàm Đàm nhanh chân chạy tới gần xe thiết giáp, anh ta lên trước rồi kéo Lâm Đàm Đàm lên. Người điều khiển súng máy đang chờ zombie tiến vào tầm ngắm bị dọa giật cả mình.<br><br>Bạch Trừng đang chui ra khỏi đài chỉ huy từ phía bên phải súng máy cũng giật mình: “Hai người tới làm gì?”<br><br>“Bớt nói nhảm, anh có súng không? Cho em cây nào trâu bò tý đi.”<br><br>Lâm Đàm Đàm cũng tự biết thân biết phận: “Em không cần súng, em đánh tay không.”<br><br>Bạch Trừng nhìn bọn họ sau đó trở vào trong lấy súng cho Mai Bách Sinh. Đó là một khẩu súng máy, nhìn qua đã biết rất nặng, thuộc loại có thể quấn vài vòng băng đạn trên vai, vốn là một bộ với xe thiết giáp.<br><br>Lúc này, làn sóng zombie đầu tiên đã tổn thất khoảng 7-8 phần sau loạt đạn đầu tiên nhưng đằng sau chúng vẫn còn rất nhiều zombie liên tục xuất hiện không ngừng.<br><br>Lâm Đàm Đàm đội mũ lưỡi trai, tạm tránh được nước mưa rơi vào mắt, cô híp mắt nhìn bóng dáng lũ zombie dần dần lộ diện trong màn mưa.<br><br>Đầu gục xuống gần như sắp rơi xuống đất, thiếu tay cụt chân, gương mặt thối nát trắng bệch, bụng bị xé ra ruột treo lủng lẳng bên ngoài.<br><br>Chúng cứ thế ầm ầm kéo tới.<br><br>Lâm Đàm Đàm thử điều khiển nước mưa đầy trời đầy đất, nhưng không được, dị năng thủy hệ của cô vẫn còn chưa đủ mạnh. Cô có thể điều khiển nước mưa nhưng lực sát thương cũng không bao nhiêu, ngày mưa hỏa hệ chắc chắn không dùng được.<br><br>Vẫn còn một cái là thổ hệ.<br><br>Ừm, nên ngoan ngoãn sử dụng kim hệ trước đã.<br><br>Cô vung 5 ngón tay, vô số ánh sáng vàng cắt xuyên màn mưa, đâm vào đầu của từng con, từng con zombie. Một đợt vung tay sẽ có một loạt zombie ngã xuống, hiệu quả “thu hoạch” thật đáng sợ.<br><br>Mai Bách Sinh vác súng máy, đứng thẳng trên xe, bắt đầu bắn phá “tạch tạch tạch”, ngầu hết sức, còn hò hét tự tạo khí thế cho bản thân.<br><br>Một đợt zombie ngã xuống lại có một đợt khác xuất hiện, quả thực là vô cùng vô tận, hơn nữa còn không chỉ xuất hiện từ một hướng. Chúng tiến về phía đoàn xe theo rất nhiều hướng khác nhau, có càng nhiều zombie đi về phía căn cứ, một căn cứ tới mấy triệu người trong mắt zombie chẳng khác gì một miếng thịt béo thơm ngon tỏa hương ngàn dặm.<br><br>Dần dần, dị năng giả băng hệ xuất hiện, dị năng giả lôi hệ xuất hiện, dị năng giả thổ hệ xuất hiện, dị năng giả phong hệ cũng xuất hiện rồi…<br><br>Từng dị năng giả bước ra khỏi đoàn xe, có người không đủ năng lượng, đánh vài cái đã hết mana (*), lui lại trước, còn mana thì ở lại lâu hơn một chút. Có mấy tiểu đội bảo vệ cũng ra sức, sử dụng hỏa lực của súng ống trên tay mình để liên tục áp chế zombie.<br><br>Mana (*): năng lượng dùng để sử dụng chiêu thức hoặc kỹ năng đặc biệt, là thanh MP màu xanh ở dưới thanh HP thường thấy của các nhân vật trong game, trong truyện thường gọi là “Lam”.<br><br>“Mai Mai!” Đột nhiên Lâm Đàm Đàm hô lên.<br><br>Xe thiết giáp nằm ở phía ngoài cùng của hàng xe chở pháo, cách căn cứ xa nhất, chịu áp lực lớn nhất. Lúc này, có một đám zombie lao tới từ phía thành phố Công Nghiệp, bên sườn cũng có một đám, không kịp xử lý zombie, làn sóng zombie này đang mò vào vòng an toàn từ bên sườn.<br><br>Mai Bách Sinh nhìn thoáng qua, buông súng máy trên tay, ngồi xếp bằng trên xe, đối diện với bầy zombie, anh ta hít sâu một hơi rồi chợt quát một tiếng, màu đen cực hạn từ lòng bàn tay tràn ra, lấy anh ta làm điểm xuất phát, khu vực dài đến 30 mét trước mắt bị một màu đen đậm đặc đến kỳ dị bao lấy."]