["<br>","<br>Khi cô rời mắt khỏi Diệp Tiêu, người đầu tiên bị cô chú ý đến là người gần đó nhất, tạo hình này! khuôn mặt này! Hà Phạm?!<br>Vì đây là một người nổi tiếng ở sơ kỳ mạt thế nên không lâu trước kia cô còn nhớ tới người này, thuận tiện nhớ lại gương mặt của anh ta mới nhận ra được.<br><br> <br>Sao anh ta lại ở đây? Đương nhiên đây không phải điều quan trọng nhưng cô nhớ Hà Phạm chỉ có một kỹ năng là thấu thị, những mặt khác gà mờ hết, tốt lắm, Pass!<br>Cô định nhìn tiếp những người khác nhưng ba người kia không ngu, sao có thể đứng yên cho cô ngắm? Họ đồng thời công kích, Chu Hồng phóng ra mưa dao, Vương Thước tung hỏa cầu, gã còn lại cũng vung tay lên, trên đất bỗng xuất hiện một đám kiến gai đen dày đặc, chi chít.<br><br>Đầu của đám kiến gai đen này xem như bình thường, dẫn đầu đàn kiến là con kiến gai đen nhỏ có cái đầu to bằng nắm tay trẻ con có tốc độ cực kỳ mau, chớp mắt đã bò đến bên chân Lâm Đàm Đàm, nếu bị cuốn vào, có thể tưởng tượng hình ảnh khủng bố như cô bị đàn biến bao phủ.<br><br>Nhưng công kích của ba người này lại làm Lâm Đàm Đàm thở phào nhẹ nhõm.<br><br><br>Cô nghe nói trong năm người này có một dị năng giả tinh thần lực, cái gì cô cũng không sợ chỉ sợ mỗi công kích tinh thần, ba người trước mắt hiển nhiên không có ai dùng tinh thần lực làm thủ đoạn công kích.<br><br>Nói cách khác, tên gà mờ mới chết ban nãy mới là dị năng giả tinh thần lực?<br>Sao gã chết dễ dàng vậy nhỉ?<br>Ý niệm vụt qua, chân cô liền giẫm xuống, mặt đất lập tức xuất hiện một tầng đất mềm, vây đàn kiến vào trong, giây lát sau đất mềm lại hóa đất rắn, khiến bọn kiến bị đông lại trong đó.<br><br> <br>Cùng lúc đó, mưa dao bên trái ập đến, Lâm Đàm Đàm khoát tay, một tường nước có bề mặt rộng lớn, thể tích cũng khá nhiều hắt qua, những lười dao dày đặc, thế tới ào ạt mạnh mẽ và sắc bén bị nước thẳng tay hắt xuống.<br><br>Những lưỡi dao này vốn do Chu Hồng chính tay mài, ả rất quen thuộc hình dạng và thể tích của chúng, nhưng <br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210805/matthe-2./pppng\" data-pagespeed-url-hash=\"1562074633\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]