["Ngày hôm sau, anh lại là một người thần thái sáng láng.<br><br>Cứ thế mấy ngày trôi qua, tuy rằng đêm nào cũng chịu nỗi đau cùng cực suốt 6 tiếng đồng hồ, nhưng Diệp Tiêu quả thật cảm giác được chỗ tốt, cơ thể trở nên tràn trề sức mạnh, tinh thần sảng khoái, mỗi ngày chỉ ngủ có hai tiếng, thậm chí không ngủ cũng không thấy mệt, sử dụng dị năng cũng càng thêm thuận buồm xuôi gió.<br><br>Mà trong mắt Lâm Đàm Đàm, da anh đã trở nên tốt hơn, tốt đến độ dao găm cũng đâm không cũng ấy, sờ lên thì rất mềm mịn, khác với kiểu mượt mà trên da nữ sinh, khiến cô không nhịn được mà sờ hai ba cái.<br><br>Thời gian vụt trôi đến tháng tư, thời tiết trở nên ngày càng nóng, quần áo trên người mọi người cũng ngày càng ít, ngày càng mỏng, đây là chuyện tốt, cũng là chuyện xấu, đang lúc thiếu quần áo, thiếu nước, đại đa số quần áo trên người qua hai tháng cũng không giặt, ngay cả bản thân họ cũng không có điều kiện để tắm rửa, trên người có một đám bọ chét cũng không phải chuyện lạ.<br><br>Trời nóng lên, có thể cởi ra một số quần áo có mùi ôi thiu, giặt giũ thay đồ, nhưng mùi mồ hôi chua thối trên người cũng càng thêm khó giấu. Lâm Đàm Đàm ngẫu nhiên đến phòng khám xem, cũng bị loại mùi vị trong đại sảnh hun đến đau đầu vẫn phải tôn trọng người bệnh.<br><br>Bây giờ cô không có cách nào ở giữa quần chúng nổi, thử nghĩ ngày hè, ai cũng mồ hôi ướt đẫm nhưng lại không có nước để rửa mặt chải đầu, cô có chút tuyệt vọng.<br><br>Nên Diệp Tiêu xây một cái xưởng nước trong đại đội Chính Dương là một điều vô cùng sáng suốt.<br><br>Hiện nay, nước dùng được chủ yếu đến từ ba nguồn: một là đục giếng, tức là dùng nước ngầm dưới lòng đất, nhưng tài nguyên nước trong căn cứ rất ít ỏi, phải đào xuống thật sâu mới tìm được nước.<br><br>Còn một nguồn khác là nước từ con sông ở ngoài căn cứ, nhưng họ không dám uống, mặc dù đã tiến hành lọc bỏ cặn và khử trùng nhưng ai biết đến lúc này đã có bao nhiêu người chết dưới sông? Có bệnh độc gì không? Nên căn cứ không khuyến khích mọi người uống thứ nước đó, phần lớn chỉ dùng để tắm rửa, giặt giũ. Thế nên lượng cung ứng cho mỗi người cũng rất có hạn, lắp cả một đường bơm nước về căn cứ như đại đội Chính Dương, dùng nước sông để xây nhà cũng tốn bộn rồi.<br><br>Nguồn thứ ba là những thùng nước khoáng trước mạt thế, nhưng bây giờ những thứ còn có thể dùng này ngày càng ít, cứ tiếp tục như vậy, thứ khiến người ta yên tâm nhất chính là sự ra đời của dị năng giả hệ Thủy.<br><br>Xưởng máy của đại đội Chính Dương chính là nơi cho dị năng giả hệ Thủy bán nước, cũng là chỗ người cần dùng đến mua nước.<br><br>Mọi người vốn cho rằng cả đại đội bất quá chỉ có chừng chục dị năng giả hệ thủy, bọn họ có phóng ra nhiều nước cách mấy cũng không đủ cho năm ngàn người dùng, ai ngờ thế mà xưởng nước này có thể mạnh mẽ chịu đựng sức tiêu của cả đại đội, mặc dù lượng nước được mua có hạn chế, mỗi người một ngày chỉ được mua hai mươi lít, nhưng lượng nước vẫn đủ kinh người, dù sao phàm là người làm việc trong đại đội, mỗi ngày chính mình còn được từ 5-50 lít nước cung ứng cơ bản.<br><br>Ngay từ ngày đầu tiên khai trương xưởng nước, tình huống là thế này: Những thành viên sống gần đại đội hoặc người nhà đã xếp hàng mua từ sớm, hiện trường vô cùng náo nhiệt, đội ngũ xếp hàng thật dài: “Nhanh chân lên, chậm chân có thể sẽ hết nước đó.” “Sao phía trước còn nhiều người vậy? Đừng nói tới phiên tôi là hết nước nhé?” “Í? Còn còn, không sao, không sao.”<br><br>","<br><br>Sau đó đến chiều, những người chậm chạp khoan thai đến muộn: “Ôi, chắc hết nước rồi, hôm nay lại không thể tắm nữa… Ấy? Vậy mà vẫn còn nước à?”<br><br>Vài ngày sau, mọi người thong dong đến xưởng nước, chỉ cần trong thời gian xưởng nước mở cửa sẽ không sợ không có nước, gấp làm quái gì.<br><br>Một ngày nọ vào lúc năm giờ chiều, một bà lão dẫn theo đứa cháu mười tuổi giúp kéo xe đến xưởng nước, nhờ quẹt thẻ căn cước để vào cửa lớn, đến xưởng nước lại quẹt thẻ lấy nước: “Một nhà ba người chúng tôi mua 60 lít nước, con trai tôi được cung ứng 30 lít nước, nó tên Triệu Giang, thẻ của nó có liên kết với thẻ của tôi, cứ quét thẻ của tôi là được.”<br><br>Bà lão đưa hai tấm thẻ trong tay tới, quản lý xưởng nước là một ông lão thân thể gầy gò. Đừng thấy ông ấy gầy mà khinh, thật ra ông rất khỏe mạnh đấy nhé, đôi mắt sắc như ưng kia đối phó với những người bình thường đều không thành vấn đề, nghe nói ông ấy là quân nhân xuất ngũ đấy.<br><br>Lúc này, ông lão đang ngủ gật, đôi mắt ưng nhắm lại trông không khác gì một ông lão bình thường, thấy bà cháu hai người tới, ông lão hớn hở đứng lên nhận thẻ: “Biết rồi, đều là người quen cả, tôi còn không nhớ rõ hay sao?”<br><br>Ông vừa nói vừa nhanh nhẹn quét thẻ của bà lão bằng một cái máy quẹt thẻ màu đỏ. Đây là máy quét cung ứng nước, không tính tiền, mỗi người làm công tác được cung ứng bao nhiêu nước đều đã được hệ thống chuẩn bị sẵn cả rồi. Triệu Giang bận làm việc nhưng rất hiếu thuận, đã sớm liên kết thẻ của mình và mẹ già, để bà tiện sử dụng.<br><br>Quét qua máy quét thẻ màu đỏ, lại quét hai tấm thẻ vào một chiếc máy màu xanh khác, trong đó thẻ của mẹ Triệu quét hai lần. Tính tiền theo lượng nước đã mua, đây là loại tiền ảo hiện nay đại đội đang sử dụng – điểm cống hiến.<br><br>Ông lão vừa bận rộn vừa hỏi: “Hôm nay trễ rồi sao bà còn mua nhiều nước thế làm gì?”<br><br>Bà lão nghe vậy liền vui vẻ trả lời: “Hôm nay tôi định cho đứa cháu ngoan tắm rửa một lần, thằng con trai suốt ngày bận việc ở ngoài, lôi thôi lếch thếch cũng ghê quá, chờ nó về cũng kêu nó tắm qua. Quần áo nữa, nó mặc cái nào đi là về cũng bẩn không chịu được, không kiếm chút nước giặt sẽ bị ôi! Điểm cống hiến này cũng tiêu ào ào.”<br><br>Câu này nghe có vẻ oán giận, nhưng sự tự hào trong đó cả kẻ điếc cũng nghe ra được.<br><br>Điểm cống hiến kiếm được qua công việc, ngành nghề khác nhau điểm cống hiến kiếm được cũng khác nhau rất lớn, gửi đến tài khoản của mỗi cá nhân theo ngày. Đại đội thành lập mới có mấy ngày, có người cả ngày làm việc cũng không đủ điểm cống hiến để mua được 20 lít nước mỗi ngày.<br><br>Mà con trai của bà lão có tiền đồ lắm, thuộc tiểu đội chiến đấu. Hôm kia lúc ra ngoài căn cứ chấp hành nhiệm vụ, một tổ nhỏ mà săn được rất nhiều mồi, trừ đi phần trong yêu cầu, còn lại chia đều cho mấy người trong tổ của cậu ta, tự xử lý hai giao cho đại đội để đổi thành điểm cống hiến đều được. Con bà đổi hết thành điểm cống hiến, một nhiệm vụ kiếm được rất nhiều điểm cống hiến cho bà lão.<br>"]