["<br>","<br>Lâm Đàm Đàm vui mừng một lát liền phát hiện một chuyện não nề, có thể dời sang bên này thì cô cũng đã đến lúc dời từ biệt sự sang đây.<br><br>Lúc trước cô cũng muốn một căn hộ nhỏ, không ngờ hôm qua lại nhận nuôi một đôi ngỗng lớn, căn hộ nhỏ đủ rộng cho một người ở nhưng hai cái con kia biết thả đâu đây? Hơn nữa chúng nó còn muốn ngày nào cũng ngâm nước.<br>Lòng âu sầu, vừa về đã thấy...!hay thật, hai con ngỗng lên bờ rồi.<br> <br>Nói đúng ra là, chúng nó không cùng nhau lên bờ mà đang đánh nhau với Tam Căn, cả sân sau đã trở thành một mớ hỗn độn.<br><br>Lúc Lâm Đàm Đàm về tới, Tam Căn cuối cùng không thể đánh lại hai con ngỗng béo, bị đè dưới chân ngỗng, giống như một con rắn nhỏ nằm dưới chân gà trống, dù vặn vẹo thế nào cũng không thoát ra được, khỏi phải nói nó thảm đến mức nào.<br><br>Ngỗng đen vung đôi cánh lớn, nghểnh cổ, giương cái mỏ đen cứng rắn, hăng cái kêu “quác quác”.<br>Ngỗng trắng đang cân nhắc nên hạ mỏ xuống chỗ nào, một đám chuột biến dị vây quanh đó nhảy lên nhảy xuống hò reo ủng hộ.<br>Lâm Đàm Đàm: “...”<br>Lâm Đàm Đàm nâng trán: “Dừng lại hết cho chị.”<br>Đám động vật biến dị nhìn thấy cô, Tam Căn càng hăng say vùng vẫy, có vẻ như muốn vùng đến chỗ cô.<br><br>Lâm Đàm Đàm đi qua đánh mỗi con ngỗng một cái: “Làm gì vậy hả? Đồng minh với nhau mà hai đứa muốn ăn nó à?”<br>Nghe nói thức ăn của ngỗng là thực vật, rể cây dưới nước, mầm cây gì đó, tôm tép cũng ăn, Tam Căn dù không phải thực vật sống dưới nước nhưng chúng là ngỗng biến dị, nói không chừng thực đơn cũng đổi khác, Tam Căn còn béo tốt thế này...<br>Lâm Đàm Đàm vội bảo: “Bỏ ra, mau bỏ chân ra.”<br>Hai con ngỗng nhìn cô, lại nhìn cái rễ cây thật mập mạp, to lớn mình giẫm dưới chân, trông rất ngon nha, mắt hai con ngỗng đang đói đến mức mắt phát ra ánh sáng xanh lục nhưng cũng biết mình đánh không lại Lâm Đàm Đàm.<br><br>Đây là người cho chúng nó ao để ngâm mình, đành miễn cưỡng bỏ chân ra.<br>Tam Căn lập tức nhào về phía Lâm Đàm Đàm, cuộn quanh người cô, nếu nó có mắt có miệng chắc là đã khóc um trời rồi.<br>Lâm Đàm Đàm bị nó cuốn lấy sắp đứng không vững được đánh vỗ làn da khô cứng dính đầy cát của nó: “Được rồi, được rồi, ngoan nào, còn chưa bị sao mà?” Nói rồi lại dạy bảo hai con thiên nga đây là bạn của chúng, không được đánh càng không thể ăn.<br>Cô cũng đã đoán được sự tình đầu đuôi thế nào rồi.<br> <br><br>Hôm nay cô ra ngoài, Tam Căn và lũ chuột biến dị không thể theo cô, Tam Căn tìm đến đám chuột biến dị để chơi chung, sẵn ngâm nước, ai ngờ lại gặp ngỗng mới tới, sau đó là một trận đại chiến hết sức căng thẳng.<br>Tam Căn mới hồi phục được hai cái chân bị cụt hơn một thước, sao có thể là đối thủ của hai con ngỗng.<br>Cô cũng ngoài ý muốn nhìn hai con ngỗng lớn, không ngờ chúng cũng rất mạnh mẽ.<br>Nhưng hai con ngỗng mạnh mẽ sắp đói chết rồi, <br><img src=\"https://diendanlequydon.com/downloads/posts/3489596.png\" data-pagespeed-url-hash=\"1259757430\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]