["Hai mắt Lâm Đàm Đàm sáng lên, càng hiểu rõ hơn về sự chu đáo của Bạch Trừng.<br><br>Có không ít giày dép, quần áo. Do vẫn là mùa đông, áo lông, áo khoác ngoài, chỉ vài cái đã chiếm thể tích rất lớn, đặt trên phân nửa ghế sofa.<br><br>Lâm Đàm Đàm bắt đầu sờ vào thử xem, cô không có khái niệm chất liệu xấu là như thế nào. Từ lúc cô nhận chức ở bệnh viện đến nay, ăn dùng cơ bản là tốt nhất. Đương nhiên đống đồ vật này kém xa những món đồ chất lượng cao của ba trăm năm sau cho nên cô cũng không cần chọn lựa làm gì, thấy thuận mắt thì lấy luôn.<br><br>“Con rất thích. Bà Từ, con cảm ơn bà.”<br><br>“Con thích là được rồi. Quần áo lót cũng được giặt sạch, dùng máy sấy hong khô hết rồi, bây giờ mặc luôn cũng được.” Bà Từ đó, sau đó tỏ ý nếu cô thấy một tay bất tiện thì có thể nhờ bà ấy giúp đỡ, xem ý tứ chắc là muốn cho cô mượn dì bảo mẫu, bản thân bảo mẫu cũng rất sẵn lòng.<br><br>Dì bảo mẫu là người đến từ nơi khác, an phận giỏi giang, không có người thân, bây giờ sống dựa vào nhà họ Từ, xem ra vẫn may mắn hơn những người trong khu đại học nhiều. Ít ra trước mắt dì không phải lo chuyện ăn mặc, cũng không cần chen lấn với những người xa lạ trong một căn phòng chật hẹp. Nhưng sau này thế nào thì cũng khó nói. Nên nếu có thể giữ lấy công việc chăm sóc Lâm Đàm Đàm, đương nhiên dì tự nguyện rồi.<br><br>Thế nhưng Lâm Đàm Đàm không muốn có thêm ai ở bên cạnh, cô nghĩ đi nghĩ lại, quyết định cho dì ấy mỗi ngày quét dọn phòng ở, làm một ít chuyện nhà cửa.<br><br>Bỗng nhiên, cô nghĩ đến một chuyện: “Bà Từ, mọi người có cắt tóc không?”<br><br>Mười phút sau, bảo mẫu dẫn một người thanh niên tướng tá không đến 30 tuổi đến nhà 302. Người này có chút cẩn trọng khi gặp mặt Lâm Đàm Đàm, anh ta cười nói: “Chào cô Lâm. Tôi họ Vương, trước kia mở tiệm cắt tóc trong trấn nhỏ bên cạnh khu đại học, nghe nói cô muốn tìm thợ cắt tóc ạ?”<br><br>Lâm Đàm Đàm lúc này đã gội đầu xong với sự giúp đỡ của bà Từ, cô nói với anh ta yêu cầu của mình. Người đó lập tức lấy đồ nghề của mình ra, giúp Lâm Đàm Đàm chỉnh lại đầu tóc.<br><br>Lâm Đàm Đàm vốn định cắt đầu húi cua cho dễ gội nhưng bà Từ cứ cản cô, nói con gái cắt tóc như vậy khó coi lắm. Thế là mái tóc dài ngang vai được cắt thành tóc ngắn ngang tai, vừa nhẹ nhàng thoải mái vừa đẹp mắt, dưới ánh mặt trời còn có cảm giác mềm như nhung.<br><br>Anh thợ cắt tóc này tay nghề rất khá, cũng không dám đòi nhiều thù lao, thấy trên bàn trà trong phòng khách có đặt bánh quy thì nói cho anh ta hai bịch bánh quy là được.<br><br>Bạch Trừng chuẩn bị cho Lâm Đàm Đàm không ít bánh quy, sữa, hoa quả, kẹo các loại, rất nhiều chủng loại khác nhau cho cô làm thức ăn vặt, món chính chưa thấy nhưng cô cũng biết bây giờ vẫn chưa phải lúc thích hợp để cô tỏ ý muốn ăn chung với họ.<br><br>Lâm Đàm Đàm rất hào phóng cho thợ cắt tóc hai bịch bánh quy và mấy cái bánh mì nhỏ, còn thêm hai trái táo, tiễn người ta vui vẻ rời đi. Cô cũng cho bà Từ và bảo mẫu một ít thức ăn để tỏ lòng biết ơn. Sau khi tiễn hai người đi, cô bắt đầu nghiệp lớn tắm sạch cho mình.<br><br>Tối hôm qua đã mất điện, nhưng trước khi mất điện máy nước nóng vẫn còn, lúc này vẫn có nước nóng. Lâm Đàm Đàm hì hục tắm xong, vừa ngâm nga vừa chải hàm răng mấy ngày không đánh đến trắng sáng xong thì chỉ còn nước lạnh.<br><br>Cô hài lòng vui vẻ mặc quần áo mới, lăn lộn trên sofa, cuối cùng cũng cảm thấy mình sống lại rồi.<br><br>“Cốc cốc cốc.” Cửa bị gõ vang. Lâm Đàm Đàm giẫm lên thảm, bước ra cửa. Ngoài cửa là Diệp Tiêu, anh cũng đã đổi một bộ quần áo, xem ra cũng đã chỉnh chu lại bản thân. Lâm Đàm Đàm không nhịn được mỉm cười. lúc trước mình còn cảm thấy xấu hổ vì bản thân lôi thôi, giờ ngẫm lại, Diệp Tiêu cũng giống như vậy mà, cô có được tính là noi gương thần tượng không đây?<br><br>Diệp Tiêu nhướn mày: “?” Tuy không hiểu cô đang cười điều gì nhưng vừa mở cửa đã thấy một gương mặt tươi tắn, anh cảm thấy tâm trạng mình cũng vui vẻ hơn. Anh nhìn mái tóc mới của cô: “Cắt tóc rồi hả?”<br><br>“Dạ, như vậy tiện hơn.” Lâm Đàm Đàm sờ tóc mình, bây giờ cô cảm thấy đầu thật nhẹ, không quen lắm.<br><br>“Rất đẹp.” Diệp Tiêu khen một câu. “Chuẩn bị xong chưa? Qua đây dùng cơm đi.”<br><br>Lâm Đàm Đàm lúc đó mới phát hiện đã gần 12 giờ rồi. Cô về phòng khoác áo vào, vui vẻ đi theo.<br><br>Vừa vào nhà 301 đã cảm thấy thật náo nhiệt. Bởi vì tất cả mọi người ở đây nên một căn phòng khách rõ to vẫn có cảm giác hơi chen chúc, có mùi thơm trong phòng bếp không ngừng truyền ra, dẫn dụ mấy con sâu ham ăn trong bụng mọi người ra, cô hỏi: “Ai mà khéo thế anh?”<br><br>Tài nấu ăn của Diệp Tiêu cô đã thử rồi, mặc dù “thần tượng trong mắt hóa Tây Thi” nhưng cô vẫn không thể trái lương tâm nói đó là mỹ vị được.<br><br>“Là Bạch Trừng và một vị đầu bếp cứu được từ trong quán cá xào cải chua trong khu thương mại, ông ấy nấu món cá xào cải chua rất ngon, những món khác cũng không tồi.”<br><br>Thấy Lâm Đàm Đàm đến, mọi người trong phòng khách đứng lên hoan nghênh cô. Bạch Trừng bưng một mâm thức ăn từ bếp ra, cũng cười nói: “Đàm Đàm lại đây ngồi đi, sắp được ăn rồi.”<br><br>Lâm Đàm Đàm có chút thụ sủng được kinh (*), cô nhỏ giọng nói với Diệp Tiêu: “Sao em lại có cảm giác tới nhà người khác làm khách trong ngày đầu năm mới ấy nhỉ?”<br><br>(*) Thụ sủng nhược kinh [受宠若惊] có nghĩa là được sủng ái mà lo sợ, được nhiều người yêu thương vừa mừng lại vừa lo.<br><br>Ba trăm năm sau, năm mới vẫn rất náo nhiệt. Với năng lực và địa vị của Lâm Đàm Đàm, có rất nhiều người muốn mời cô, có đôi khi không thể từ chối, lúc cô đến nhà chủ nhà, người ta cũng nhiệt tình như vậy.<br><br>Nhưng những anh lính cũng có lúc náo nhiệt như vầy, có hơi ngoài sự tưởng tượng của cô.<br><br>Cô bị đưa đến chỗ sofa, ngồi xuống. Trên bàn có mấy cái notebook, Giang Hiểu Thiên đang coi hết cái này tới cái kia, cô cũng nhìn theo: “Là camera giám sát hả?”<br><br>“Đúng vậy, nếu có zombie đến, chúng ta có thể biết trước. Nhưng bây giờ là giữa trưa, cũng không có zombie gì.” Giang Hiểu Thiên nhai khoai tây chiên rôm rốp, còn đưa cho Lâm Đàm Đàm một bịch: “Em có ăn cái này không? Vị này vô cùng ngon.”<br><br>Lâm Đàm Đàm mỉm cười, mở ra ăn thử, quả nhiên là rất ngon. Diệp Tiêu nhẹ nhàng liếc Giang Hiểu Thiên một cái, Giang Hiểu Thiên vội vàng xin tha: “Em ăn bịch này nữa thôi.”<br><br>Mai Bách Sinh ở bên cạnh cười nhạo anh ta: “Anh ăn bao nhiêu bịch rồi hả?” Nói rồi còn giải thích cho Lâm Đàm Đàm: “Anh ấy rất thích ăn vặt, không cản được cái miệng của mình, thứ gì cũng cho vào miệng được, ăn no rồi bỏ bữa, ăn tới nỗi hỏng dạ dày luôn, đã vào bệnh biện mấy lần rồi.”<br><br>Hèn gì trên bàn trà có một đống đồ ăn vặt, cô cứ cảm thấy cái này không hợp với mấy người này lắm mà.<br><br>Nhưng mà: “Mai Mai, sao anh lại mang khẩu trang?”<br><br>Mai Bách Sinh che kín mặt bằng khẩu trang, vẻ mặt không tốt lắm.<br><br>Lần này đến phiên Giang Hiểu Thiên cười nhạo anh ta: “Đàm Đàm, em không phát hiện ra sao? Miệng thằng nhóc này bây giờ thối lắm. Thật đấy, đứng xa nó hơn ba mét vẫn có thể ngửi thấy. Nghe nói là vì nó đang phục hồi chức năng tiêu hóa hả?”<br><br>Lâm Đàm Đàm nhìn Mai Bách Sinh, cũng không dám xác định: “Chắc là vậy? Trong cơ thể anh ấy không sinh ra thứ gì kỳ lạ à? Miệng thối cũng bình thường thôi, có thể mấy ngày nay đại tiện cũng vậy…”<br><br>“Đừng nói nữa!” Mai Bách Sinh tỏ vẻ “xin đầu hàng”.<br><br>Anh ta nhàm chán vươn tay lấy cái trống đồ chơi trên bàn, hai tay anh ta bây giờ giống y như cái móng gà, chơi cũng không chơi lưu loát được.<br><br>Lâm Đàm Đàm cười nói: “Anh có muốn sớm khỏi không? Lại đây, em giúp anh.”<br><br>Mai Bách Sinh lập tức ném thứ kia đi, vui vẻ nhào qua.<br><br>Diệp Tiêu hỏi Lâm Đàm Đàm: “Có vất vả lắm không?”<br><br>“Không sao đâu, chỉ một lát thôi mà.”<br><br>Lâm Đàm Đàm nắm lấy tay Mai Bách Sinh, lòng bàn tay sáng lên ánh huỳnh quang màu lục nhạt. Ánh huỳnh quang đó nhanh chóng tuần hoàn trong cơ thể Mai Bách Sinh. Mất khoảng hai phút, Mai Bách Sinh cảm thấy đỡ hơn nhiều, những đốt ngón tay cứng ngắc trở nên thoải mái hơn nhiều, trong bụng còn “òng ọc” hai tiếng, đây là tiếng tràng đạo hoạt động.<br><br>Mọi người vẫn còn đang ngạc nhiên, bỗng Lâm Đàm Đàm biến sắc: “Đừng ở đây, ra khỏi phòng!”<br><br>Nhưng cô vừa nói đã muộn rồi. Ngay sau đó, chỉ nghe một tiếng động lớn, một cái mùi khó tả bỗng truyền ra khắp phòng trong nháy mắt.<br><br>Mọi người: “!”<br><br>Phản ứng của Diệp Tiêu là nhanh nhất, anh lôi Lâm Đàm Đàm ra ban công, những người khác cũng nháo nhào né đi, còn thông minh đóng cửa phòng bếp. Ngay sau đó, tay Diệp Tiêu phát ra một cơn gió càn quét một vòng quanh phòng khách rồi ra ngoài theo cửa sổ.<br><br>Mai Bách Sinh phục hồi lại tinh thần từ sự sảng khoái sau khi đã bài tiết khí thải. Phát hiện người bên cạnh chạy hết, một đám người đang đứng phía xa nghiến răng nghiến lợi nhìn mình, anh ta cười gượng hai tiếng: “Ấy, nhịn không được.” Nói rồi lại ôm bụng, vội vàng lao vào toilet.<br><br>Ngay sau đó, trong toilet phát ra tiếng động mà những người từng bị tiêu chảy đều biết.<br><br>Mọi người: “…”<br><br>Lâm Đàm Đàm vô cùng muốn cười, nhưng cô vẫn cố nhịn, vờ như không có việc gì, dù sao cô cũng xem như là một trong những người khởi xướng.<br><br>Vui vẻ nói nói cười cười, rốt cục đến lúc khai tiệc. Vào bàn cơm, đám người Diệp Tiêu bưng rượu lên, trịnh trọng nói lời cảm ơn Lâm Đàm Đàm vì đã cứu Mai Bách Sinh, khiến cho Lâm Đàm Đàm cảm thấy hơi ngượng ngùng. Những người này lúc tích cực thì vô cùng tích cực, cô cuối cùng cũng hiểu sao họ lại chuẩn bị một bàn ăn phong phú thế này rồi.<br><br>Cảm ơn xong, họ còn bàn về những tính toán sau này. Hôm nay là ngày 5, theo tin tức mà họ có thì ước chừng mười ngày sau quân đội mới đến.<br><br>“Mai Mai xảy ra chuyện ngoài ý muốn, cũng không phải người khác làm. Món nợ này phải tính lên đầu Thái Thành Lương, không liên quan đến dân chúng bình thường trong Dương thị, chúng ta đã có năng lực chi bằng cứu thêm nhiều người một chút, làm chút chuyện cho nhân dân ở đây. Mọi người cảm thấy thế nào?” Diệp Tiêu hỏi những người trong đội của mình.<br><br>Những người khác khó mà nói, Mai Bách Sinh lại cười ha ha: “Đội trưởng nói đúng. Em muốn bao thù thì sẽ tìm Thái Thành Lương, tên tạp chủng này bị lão Bạch chỉnh tới nửa chết nửa sống rồi, cũng không dám gây sự nữa. Chuyện này không liên quan đến những người khác.”<br><br>Người này vừa rồi giải quyết đại sự của đời người trong toilet, lúc này cả người nhẹ nhàng khoan khoái, gương mặt trắng như phấn cười toe.<br><br>Nếu lần này trong đám người được cứu có người ghi hận trong lòng với Mai Bách Sinh, muốn hại chết anh ta, chắc chắn bọn họ sẽ thất vọng, đau khổ. Họ là quân nhân, không phải thánh nhân, không thể nói cứu người lại “cứu” ra oán, không màng sống chết cứu càng nhiều người, chưa kể chuyện này không có mệnh lệnh của phía trên. Chiếu theo mệnh lệnh, bây giờ bọn họ phải khởi hành đi phía Bắc rồi.<br><br>Nhưng Thái Thành Lương thì khác, tên này không phải người Dương thị, ngay từ đầu gã đã hận bọn họ, cảm thấy bọn họ kéo chân gã. Bọn họ không thể vì một hạt sạn không đáng mà cảm thấy tất cả mọi người đều là những kẻ vong ân phụ nghĩa, lòng lang dạ sói.<br><br>“Lát nữa chúng ta sẽ nghiên cứu cụ thể bước tiếp theo sẽ như thế nào.” Diệp Tiêu nói.<br><br>Bạch Trừng cũng lên tiếng: “Tôi cảm thấy kế tiếp chúng ta không cần phải tự ra ngoài cứu người ở từng chỗ. Bên này bây giờ đã gần 5000 người, rất khó quản lý, muốn đảm bảo ở đây tuyệt đối an toàn cũng không dễ. Chi bằng tuyên truyền ra ngoài, cho người sống sót trong Dương thị biết chỗ này, để bọn họ tự đến đây. Nếu bọn họ có thể đến, có thể nghe theo sự quản lý của chúng ta, chúng ta sẽ đảm bảo sự an toàn của bọn họ cho đến khi quân đội đến.”<br><br>Anh nhìn Diệp Tiêu nói: “Điều chúng ta cần quan tâm nhất bây giờ vẫn là vật tư. Ngày hôm qua họ đã lấy ra một ít vật tư trong khu thương mại, nhưng trong đó không có nhiều lương thực lắm. Mấy ngàn người miệng ăn núi lở, chưa đến vài ngày đã tiêu hết, một khi không đủ đồ ăn, bọn họ sẽ lập tức làm loạn lên.”<br><br>Tất cả mọi người gật đầu tán thành suy nghĩ của Bạch Trừng.<br><br>Lâm Đàm Đàm nhìn Diệp Tiêu, lại nhìn Bạch Trừng, trong lòng cảm thấy thật xúc động, khớp với dã sử. Diệp Tiêu là người chính phái, càng coi trọng chức trách vì con em, vì nhân dân trên vai người lính, rất có tinh thần trách nhiệm.<br><br>Mà Bạch Trừng, người này tương đối phức tạp, so với việc đi cứu vớt người khác, anh ta thật ra coi trọng lợi ích cá nhân hơn, hay là nói, coi trọng lợi ích đoàn đội của họ hơn.<br><br>Có thể thấy từ trong mấy câu nói kia, kỳ thật Bạch Trừng có xu hướng dồn tinh lực vào việc quản lý những người sống sót đang ở đây, cho họ lợi ích đổi lấy sự phục tùng, sau này có thể còn có các loại huấn luyện, phân hóa họ.<br><br>Hơn nữa, anh ta còn có một quan niệm nòng cốt: Không phải ai anh ta cũng sẽ quản lý, cũng sẽ bảo vệ. Nếu người không có bản lĩnh đến chỗ này, những người không có dũng khí tự đối mặt với thế giới nguy hiểm này, anh ta sẽ không lo. Muốn anh ta chạy tới cửa từng nhà, gõ cửa và cười nói: “Hi, chúng tôi tới cứu bạn, nhanh ra đây đi.” Chuyện này… anh ta mặc kệ.<br><br>Về bản thân Lâm Đàm Đàm, cô thích cách làm của Bạch Trừng. Không phải do Diệp Tiêu không tốt, Diệp Tiêu có thể cho đồng đội cảm giác an toàn, làm cho người ta cảm thấy anh đáng tin cậy, sằng sàng tin tưởng, phục tùng anh. Nhưng Bạch Trừng mới có thể bảo vệ lợi ích của bản thân.<br><br>Diệp Tiêu không có Bạch Trừng, ước chừng sẽ khó tranh giành thiên hạ, giữ vững giang sơn, bởi vì có thể sẽ xảy ra vấn đề trong nội bộ. Bạch Trừng không có Diệp Tiêu hỗ trợ về vũ lực vô điều kiện thì dù anh ta có mưu mô thế nào cũng chưa chắc có thể thực hiện được. Hai người mỗi người thiếu một thứ, bổ sung cho nhau.<br><br>Đây cũng chính là nguyên nhân kiếp trước khiến căn cứ Chinh Dương trở thành căn cứ đứng đầu.<br><br>Lâm Đàm Đàm cảm thán trong lòng, ánh mắt sáng lấp la lấp lánh, cắn đũa, đáy lòng hò hét, đấm ngực rít gào. A a a a, còn cặp nào xứng đôi hơn cặp này được chứ? Ông trời tác hợp là đây chứ đâu!<br><br>Lúc này, Diệp Tiêu nhìn Bạch Trừng, cũng nhanh chóng hiểu rõ ý anh ta. Anh khẽ thở dài, Bạch Trừng không muốn mọi người chịu nhiều vất vả, chẳng lẽ anh lại muốn dẫn anh em mạo hiểm khắp nơi?<br><br>Chuyện của Mai Bách Sinh tuy không liên quan đến những người bình thường nhưng cũng đã cảnh tỉnh anh. Vì những người xa lạ mà phải hy sinh người anh em đồng sinh cộng tử với mình, anh tuyệt đối không thể đồng ý.<br><br>Anh nói: “Vậy cũng được, theo cậu đi.”<br><br>Ôi ôi ôi, cái giọng điệu này, cưng chiều thật nha! Lâm Đàm Đàm vội ăn một miếng cá xào cải chua, che giấu vẻ mặt có thể không giữ nghiêm túc nổi nữa, trong lòng không ngừng người he he ha ha.<br><br>Bạch Trừng nghe lời Diệp Tiêu nói liền cười, nói tiếp: “Chúng ta còn phải tìm ra mấy người có thể dùng.” Anh ta cười, nhìn Lâm Đàm Đàm và nói: “Giống như mười mấy sinh viên do Đàm Đàm đề bạt, rất có năng lực.”<br><br>Lâm Đàm Đàm bị điểm danh bất thình lình, vội vàng nuốt cá xuống: “Anh nhắc đến đám người Tưởng Trung Ý hả?”<br><br>“Đúng vậy, họ rất nghe lời em, lúc nào cũng hỏi em khi nào mới về.” Hơn nữa mở miệng là kêu “chị Lâm”, trong giọng nói còn có sự kính phục thật sự đối với Lâm Đàm Đàm.<br><br>Lâm Đàm Đàm cười nói: “Bọn họ ở đâu, chút nữa em qua thăm họ.”<br><br>“Không chỉ có họ, 13 người phát sốt cũng rất nhớ thương em”<br><br>Lâm Đàm Đàm giờ mới nhớ ra: “Bọn họ sao rồi?”<br><br>“Rất tốt, có mấy người đã có dị năng, những người khác thì chưa có nhưng trạng thái cũng không tệ.”","<br>"]