["<br>","<br>Lâm Đàm Đàm nhíu mày: “Ông ta đã sợ anh… đi lên vết xe cũ, vậy sao không để anh vĩnh viễn làm một người bình thường luôn đi? Cho anh nhập ngũ, bồi dưỡng anh thành người ưu tú rồi lại lo anh sẽ dùng sự xuất sắc của mình để làm việc xấu, không phải quá mâu thuẫn sao?”<br>Diệp Tiêu im lặng một lát, kinh ngạc vì những lời Lâm Đàm Đàm nói, hoặc sau những lời nói của Hàn Anh, tâm tình anh thay đổi nên giờ nhìn lại lại thấy được nhiều thứ mà trước kia anh không nhìn ra, hay nên nói là anh đang nghĩ lại những thứ mà trước kia anh chưa hề nghĩ tới.<br>Cha nuôi từng nói với anh rằng, cha làm con trả, anh đã có thiên phú tốt thì càng phải nổ lực để đền đáp tổ quốc, tài năng của anh dùng để bù đắp lại lỗi lầm của ba anh, anh còn phải thay đổi cách mọi người đối xử với anh.<br>Cha nuôi luôn khích lệ anh như vậy, thúc giục anh, khiến anh cũng làm như vậy với bản thân, anh liều mạng, lần nào làm nhiệm vụ cũng không ngại hiểm nguy, cũng quyết tâm tàn nhẫn với chính mình nhất.<br><br>Để bù đắp lỗi lầm của ba ruột cũng không để cha nuôi thất vọng.<br> <br>Lâm Đàm Đàm tức điên lên: “Một mặt nói xóa bỏ chuyện cũ, mặt khác lại nói gì mà cha làm con trả? Cái này không phải còn mâu thuẫn hơn sao? Em thấy ông ta đang tiếc rẻ tài năng của anh, coi anh là cái máy để sai sử.<br><br>Mặt khác ông ta sợ mình không khống chế nổi cỗ máy là anh, muốn để lại một cái nút để phá hủy anh.”<br>Cô giận đến mức đi tới đi lui: “Sao có thể như vậy, đã bồi dưỡng anh thì còn hoài nghi anh làm gì? Đã không tin anh thì đừng tham lam năng lực của anh, để anh làm một người bình thường đàng hoàng tử tế cho xong!”<br>“Hơn nữa, sao ông ta có thể nghi ngờ anh? Ông ta dựa vào cái gì mà không tin tưởng anh? Thời nào rồi mà còn cái suy nghĩ về huyết thống kiểu đó? Cha làm sao thì con sẽ làm chuyện tương tự sao? Đầu óc có hố à?”<br>“Còn nói gì nợ thì phải trả? Ai làm sai người đó gánh, tội tử hình cũng đã xử rồi, sao còn tính lên đầu anh?”<br>Cô tức không chịu được, chỉ cần tưởng tượng cái cảnh Diệp Thắng Hà kia lởn vởn bên cạnh Diệp Tiêu lầm bầm như một gã đạo trưởng, nói ‘con phải trả nợ, con làm tốt lắm, ta rất vui’, rồi lại nhìn anh với ánh mắt sắc bén: Thượng bất chính, hạ tắc loạn, tên này sớm muộn gì cũng sẽ làm phản, mình phải giám sát hắn cẩn thận, mình chết cũng phải có người trông chừng hắn thay mình, vừa thấy manh nha phải giết ngay.<br>Nói không chừng ông ta còn nghĩ, ôi, không tệ không tệ, làm trâu làm ngựa cũng không nhọc hơn thế này, lừa nó cống hiến nhiều hơn cũng không uổng công ta nuôi nó.<br>A A, nghĩ thôi cũng làm cô tức điên người.<br>Diệp Tiêu thấy cô như thế, cười khổ nói: “Là anh tình nguyện, cha nuôi anh đã làm sai, nhưng mạng của một mình ông ấy sao có thể so được với nhiều mạng người? Anh, anh đã cứu được những người khác, trong lòng cũng dễ chịu hơn.”<br>Lâm Đàm Đàm cảm thấy thật đau lòng nhưng cũng không tiếp tục rối rắm về vấn đề này nữa, dù vẫn giận, cô đến cạnh Diệp Tiêu: “Vậy cũng ông ta cũng không thể sai bảo anh, ngoài mặt thì tỏ ra mình là một người cha hiền từ, sau lưng thì đề phòng, hoài nghi anh.”<br>Diệp Tiêu im lặng.<br>Lâm Đàm Đàm bỗng nhớ ra, trong lịch sử, Diệp Tiêu đã bị khai trừ khỏi quân tịch, đời sau còn nói anh là phản đồ gì đó, ngoại trừ Diệp Tiêu bị mấy người Mẫn Duyên Đức lừa gạt, hại chết không ít anh em, hoàn tàn chọc giận Diệp Tiêu mới khiến anh quyết định tự lập căn cứ, có phải còn do nhân tố thân thế?<br>Không, không phải có hay không, mà là chắc chắn có nhân tố này!<br><br>Thì ra, trong lịch sử mấy người đó vẫn tính tất cả lên Diệp Tiêu.<br>Con của phản đồ thì chính hắn cũng là phản đồ.<br>Lâm Đàm Đàm đột nhiên cảm thấy thật hận.<br>Họ đã bôi nhọ anh một cách trắng trợn!<br>Cô hỏi: “Mẫn Duyên Đức và Tư lệnh trưởng kia cũng biết thân thế của anh đúng không?”<br>Diệp Tiêu nhìn cô, gật đầu.<br>“Thái độ của bọn họ cũng giống thái độ của cha nuôi anh?” Nếu không sao có thể vì nửa tháng quan sát của Hàn Anh mà Tư lệnh trưởng đã đưa ra nhiệm vụ ám sát này?<br>Lâm Đàm Đàm nghiến răng: “Anh xem, anh nhập ngũ nhiều năm, vì quốc gia làm rất nhiều chuyện, đổ biết bao nhiêu máu và mồ hôi, bọn họ lại đối xử với anh bằng thái độ đó, có thể thấy dù anh làm gì, làm tốt cách mấy họ vẫn sẽ luôn có thành kiến với anh.<br><br>Giờ đã là mạt thế, nói không chút khoa trương thì đây là thời đại anh hùng hội tụ, người có chút năng lực sẽ có thể làm nên một phen sự nghiệp.<br><br>Cho nên họ lại càng cảnh giác, đề phòng anh.<br><br>Muốn họ thật sự vừa lòng, anh nhất định phải thật nghe lời, không được có một chút ý định phản kháng, dù làm trâu làm ngựa cũng không được có một câu oán hận.<br> <br><br>Nếu không, họ sẽ nghĩ anh có lòng riêng, có suy nghĩ phản bội tổ chức, quốc gia.”<br>Cô càng nói, tốc độ nói càng nhanh hơn, liên hoàn một chuỗi, sau đó nhìn Diệp Tiêu: “Sao anh có thể sống những ngày như thế? Diệp Tiêu, anh phải sớm ra quyết định!”<br>Diệp Tiêu bình tĩnh nhìn sâu vào đôi mắt cô, lát sau anh mới hỏi: “Em không để ý chút nào sao?”<br>Lâm Đàm Đàm ngơ ra: “Để ý cái gì?”<br>“Ba ruột của anh là một tội phạm, trên người ông ấy có tội rất nặng, còn anh là đứa con duy nhất của ông ấy.”<br>“Con trai thì sao? Chuyện đó liên quan gì đến anh chứ!” Lâm Đàm Đàm nói, bỗng dưng cô kịp phản ứng, mở to hai mắt nhìn Diệp Tiêu.<br><br>Diệp Tiêu… đã luôn vì những điều đó mà có áp lực tâm lý? Thậm chí cảm thấy tự ti, <br><img src=\"https://diendanlequydon.com/downloads/posts/3492171.png\" data-pagespeed-url-hash=\"4274507499\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]