["<br>","<br>Lâm Đàm Đàm rất chú tâm đến căn phòng mới của mình, ngày nào cũng nhanh chân đến xem.<br><br>Tổ xây dựng cũng làm việc rất nhanh, dù sao cũng chỉ có một cái sân, một căn phòng, chả khó khăn gì, mới có mấy ngày đã hoàn thành.<br>Điều khiến Lâm Đàm Đàm quan ngại là cái hố to, cô định trồng bèo cho bọn ngỗng ăn, nhưng nước cô tạo ra chắc chắn không thể nuôi sống được thứ gì.<br><br>Diệp Tiêu đã đề nghị cô ngâm thêm vài thứ vào trong nước, nói không chừng có thể thay đổi chất nước.<br> <br>Vừa hay trong đại đội có người hiểu biết về cái này, sau khi người nọ biết được tình huống, nói nếu có thể ngâm chút khoáng vật vào nước, chút nguyên tố dinh dưỡng, lại hòa thêm dưỡng khí này nọ, nói không chừng có thể làm nước đó biến thành nước tương đối giống bình thường, công trình còn khá rườm rà, cần một số thiết bị các loại.<br>Diệp Tiêu kêu anh ta cứ thẳng tay làm, cần gì cứ nói, không chỉ vì giải quyết vấn đề hồ nước trồng thức ăn cho ngỗng, vấn đề có thể thay đổi tính chất của nnuowcs cũng sẽ khiến nước do dị năng giả hệ thủy tạo ra có nhiều tác dụng hơn.<br>Sau đó người nọ dùng rất nhiều ngày để mô phỏng ra chất nước khá giống với nước từ sơn tuyền chảy ra, anh ta lại làm thêm một cái két nước to, bên trong có các loại vật chất, còn có thể liên tục tiếp xúc với không khí bên ngoài, khi dòng nước đi vào trong két một đoạn thời gian, trải qua quá trình dung hợp nguyên tố vi lượng, sau đó nước chảy ra đã thành nước bình thường.<br>Lâm Đàm Đàm cũng bỏ thêm vài thứ vào hồ như quy trình đó.<br>Sợ nước lắng lại dễ bị biến chất, vị chuyên gia về tính chất nước kia đề nghị cô làm một cái rãnh nước, mỗi ngày cho thêm chút nước, lại cho cho nước thoát ra khỏi cái rãnh kia, mô phỏng theo hình thức nước chảy.<br><br>Mà phần nước thải sẽ chảy xuống khu gieo trồng, chia ra nhờ các rãnh nước khác, có tác dụng tự động tưới tiêu, một công đôi việc.<br>Lâm Đàm Đàm bận đến quên luôn thời gian, cô còn đặt một ít đá xuống đáy hồ kia, sau đó thả một ít xỉ, rêu khắp nơi, nhổ mấy cây bèo trồng xuống, lúc làm cô còn nói chuyện với hai con ngỗng mấy câu kiểu có thích thế này hay không? Làm thế này bọn mày có hài lòng không? Còn yêu cầu gì nữa không?<br>Thật sự cưng chúng như trứng luôn rồi.<br>Mỗi khi Diệp Tiêu nhìn đến cũng phải ngẫm nghĩ, hai con mập ú này không phát huy được năng lực giữ nhà gì, nhưng lợi thì cũng chiếm không ít rồi.<br>Lúc này, anh đã đứng đó hồi lâu, Lâm Đàm Đàm đang bận xử lý đám ký sinh trùng trốn trong đám lông của bọn ngỗng, hoàn toàn không chú ý đến anh, anh thở dài, bước đến mở lời: “Đàm Đàm.”<br>“Hả?” Lâm Đàm Đàm nhìn anh một cái, lại tiếp tục bới lông ngỗng: “Anh tới đúng lúc quá, có thời gian thì giúp em bới lông của Hắc Tử đi, hôm nay em phát hiện trên người chúng có ký sinh trùng, Hắc Tử đen quá, không dễ tìm, em nhìn đến hoa mắt rồi.” Hắc Tử chính là tên Lâm Đàm Đàm đặt cho ngỗng đen.<br><br><br>Thật ra cô cảm thấy gọi Đại Hắc cũng được, nhưng tên Đại Hắc đã bị một con chuột đen lớn chiếm dụng mất rồi.<br>Diệp Tiêu: “…”<br>Anh nhìn về phía Hắc Tử đang bày ra vẻ cảnh giác, từ từ lùi về sau, bỗng nhiên thả ra một cơn gió, vù vù một lúc đó đã thổi tung đám lông ngỗng lên, ký sinh trùng gì cũng bị rớt ra hết.<br><br>Ngỗng ta lảo đảo, đặt mông xuống đất, lông chim dựng đứng cả lên, trông như mới trải qua một vụ nổ.<br>Ngỗng đen Hắc Tử: “…”<br>Lâm Đàm Đàm: “…”<br>Đột nhiên Hắc Tử kêu lên thảm thiết, tiếng cạp cạp vang dội khắp triền núi.<br>… Diệp Tiêu sờ mũi: “Máy kiểm tra dị năng đến rồi, em muốn đến xem không?”<br>“Hả?” Lâm Đàm Đàm lấy lại tinh thần từ giây phút mờ mịt ban nãy, nhìn Hắc Tử co giò bỏ chạy và ngỗng trắng theo sát phía sau vì sợ phải giẫm lên vết xe đổ của đồng bọn, cô sầm mặt: “Anh… thôi bỏ đi.<br><br>Máy kiểm tra đến rồi à? Vậy đi xem thôi.”<br>Lần trước cô đã muốn xem máy của Lữ Kiếm Bình nhưng phải nhịn xuống, cũng không muốn lộ thực lực của mình giống Diệp Tiêu.<br> <br>Máy kiểm tra đã được đưa đến phòng khách ở tầng một của tòa nhà trung tâm, dáng vẻ không khác biệt lắm so với cái trước.<br><br>Lúc Lâm Đàm Đàm đến, Bạch Trừng còn đang nghịch nó, cô tò mò hỏi: “Anh đo ra bao nhiêu?”<br>Bạch Trừng cười nói: “Không thể đo được dị năng hệ không gian.”<br>“Ồ, ra vậy.” Xem ra máy này còn nhiều vấn đề lắm, cũng đúng, tiêu chuẩn để phán đoán cấp bậc của dị năng hệ không gian là độ lớn của không gian mà.<br><br>Qủa nhiên, Bạch Trừng nói tiếp: “Dù không đo được nhưng căn cứ thủ đô cũng đã phân chia cấp bậc cho diện tích của không gian, anh chắc là cấp 4.”<br>“Wow, lợi hại quá.” Cô lại nhìn cái máy: “Thứ này không có mờ ám gì chứ? Ví dụ như sau mỗi lần kiểm tra kết quả sẽ tổng hợp ở đâu đó, tiết lộ thông tin?”<br>Bạch Trừng nói: “Không đâu, Từ Thấm đã giám sát họ làm, Hiểu Thiên cũng qua đó học tập.” Nói cách khác bọn họ đã học được hoàn toàn kỹ thuật rồi.<br>Editor: Bê tha hai hôm =))) Chúc mọi người năm mới vui vẻ, gặp nhiều may mắn, thành công..<br><br>"]