["<br>","<br>“...”<br>“...”<br>“...”<br>“...”<br>Diệp Tiêu do dự nhìn phần cháo trên tay, Lâm Đàm Đàm im lặng nhìn anh trầm ngâm.<br>Cuối cùng, cô gục đầu.<br><br>Thôi được, quả nhiên hình thức quá xấu.<br><br>Cô đưa tay định lấy lại chiếc hộp giữ nhiệt, Diệp Tiêu không cho, cười bảo: “Cháo em tự tay làm anh phải nếm thử chứ.”<br>Mắt Lâm Đàm Đàm sáng lên, hưng phấn đáp: “Lần đầu em làm đó, nấu mấy nồi mới được một phần này.”<br>Lời này là nói thật, kiếp trước cô chưa từng xuống bếp chứ nói chi kiếp này.<br><br>Kiếp trước khoa học kỹ thuật phát triển, có người máy chuyên nấu cơm, dù không có thì một người tàn phế nhưng là bác sĩ điều dưỡng bận rộn, có địa vị cao như cô cũng chưa chắc có cơ hội xuống bếp.<br><br>Chiếc đùi dê nướng đợt trước chỉ là nướng chơi nên không tính, lần này cô mới thật sự lần đầu xuống bếp.<br>Xét về ý nghĩa của lần đầu xuống bếp này, Diệp Tiêu cảm thấy thứ đen sẫm sen hồng trong chiếc hộp giữ nhiệt đáng yêu hơn hẳn, anh chú ý xung quanh, sau đó vui vẻ kéo Lâm Đàm Đàm đi về hướng phòng khám, ngồi xuống bậc cầu thang trước cửa, cầm lấy chiếc thìa đi kèm với hộp giữ nhiệt, bắt đầu ăn.<br>Lâm Đàm Đàm hỏi với vẻ chờ monng: “Ngon không?”<br>Diệp Tiêu chỉ nếm thấy vị ngọt, cháo này chỉ bỏ đường nên chỉ có vị ngọt, cảm giác còn lại chính là vị cái gì đó mềm nhuyễn, sền sệt tan ra, vị...!không ngon lắm.<br><br>Diệp Tiêu thích những thứ thanh đạm, không quá thích những món đặc sánh như cháo, dù là mì cũng không thích ăn mì quá mềm, nhưng lần này anh cũng không tỏ ra ghét bỏ, còn chân thành gật đầu: “Ngon lắm.”<br>Lâm Đàm Đàm bỗng chốc rất hài lòng, bưng má nói: “Em thử qua rất nhiều lần, lần này vị ngọt vừa vặn, cũng không quá đặc.<br>Vị ngọt vừa phải, không quá đặc là yêu cầu cô đặt ra cho bản thân.<br>Diệp Tiêu cười, nhanh chóng ăn hết phần cháp, trong bụng cảm thấy rất ấm.<br><br>Anh không nói dối, buổi sáng anh chỉ ăn chút bánh quy rồi bận rộn cả buổi, quả thật rất đói, ăn hết một hộp cháo xong cảm thấy thoải mái hơn.<br> <br>Vì tất cả mọi người vây quanh quan sát Thần Cơ nên không có mấy người để ý hai người bọn họ đang ăn cái gì bên này.<br><br>Bạch Trừng thoáng nhìn qua, phát hiện Diệp Tiêu thế mà lại bỏ cỗ máy này đi ăn cơm, anh ta nhếch môi, không đến quấy rầy anh, gọi một tiểu tổ kiến trúc đến làm ngay một căn phòng lấy chiếc Thần Cơ làm trung tâm.<br>Dù sao thứ này quá to, quá nặng, không dễ di chuyển, dứt khoát tạo luôn cái phòng xung quanh nó sau đó chậm rãi nghiên cứu.<br>Người nghiên cứu nó đương nhiên là Từ Thấm và Giang Hiểu Thiên.<br><br>Trong hai người này, một người rất hứng thú với phần cứng và bộ phận dị năng của Thần Cơ, một người lại tò mò về phần mềm của sản phẩm công nghệ cao này, đều xoa tay, hận không thể hủy nó ngay.<br>Vì thế, họ cũng vội đưa tổ viên của mình tới, một đám người bắt đầu bận rộn, tốc độ xây dựng nhanh nhất trước nay chưa từng có, chừng 2, 3 phút, một vòng tường lớn đã vây Thần Cơ lại, sau đó lại bắt đầu xây dựng các bộ phận của ngôi nhà.<br><br>Quần chúng vây xem tuy chưa kịp nhìn thấy Thần Cơ nhưng cũng không trở ngại họ bàn luận với khí thế ngất trời, miêu tả sinh động cho những người chậm chân đến sau.<br>Những người ngoài đại viện dù bị cổng sắt ngăn không vào được nhưng khi Thần Cơ còn ở trên trời bọn họ đã ngẩng đầu nhìn, có người còn chụp lại rất nhiều ảnh, nhao nhao cho nhau xem.<br>Rất nhanh, có người tin tức nhạy bén đã nói ra lai lịch của thứ này, chắc là Thần Cơ của bên thủ đô, có thể tạo ra lồng năng lượng ngăn cản sự uy hiếp từ không trung.<br><br>Mặc cho những loài chim hung tàn có thể xuất hiện ở bất kỳ đâu, bất cứ lúc nào vẫn có thể tự do bay lượn trên không trung.<br>Ngô Lâm đang ở trong phòng khám đương nhiên cũng nghe được tiếng động bên ngoài, mơ hồ nghe thấy họ mang Thần Cơ về, anh ta kinh hãi, cuối cùng cũng không giữ nổi vẻ lạnh nhạt nữa, muốn đến cửa sổ để xem tình hình nhưng bị người trông coi anh ta bắt ở yên trên giường, anh ta vốn không thể xuống giường, lại vì làm ra động tác quá lớn mà làm miệng vết thương đổ máu.<br>Một người đàn ông mặt chữ điền bước tới, bên cạnh còn có hai người đi theo, vẻ mặt uy nghiên.<br><br>Người đàn ông mặt chữ điền nói: “Tôi là Tàn Hàn, tổ trưởng tổ chấp pháp, anh hãy nói cho tôi những sự việc liên quan đến Thần Cơ một cách tỉ mỉ, càng nhiều càng tốt.”<br>Anh ta nói với vẻ đương nhiên, hai người theo sau lấy ra bút viết và sổ ghi nhớ.<br>Thanh niên Ngô Lâm nghiêm mặt, không dám tin: “Các người thật sự phát hiện ra Thần Cơ?” Sau đó lại cắn răng: “Tôi sẽ không nói gì cả!”<br>Tần Hàn thở dài: “Anh có biết công việc thẩm vấn này chủ yếu giao cho tôi là vì sao không?” Anh ta nâng tay, hai cấp dưới lập tức đóng cửa, kéo rèm cửa sổ, sau đó trừng mắt đi tới chỗ Ngô Lâm.<br>Ngoài phòng khám, Lâm Đàm Đàm và Diệp Tiêu đi vào căn phòng vừa mới dựng lên, Từ Thấm và Giang Hiểu Thiên đang bận rộn, cửa khoang thuyền hình tam giác cồng kềnh đã bị tháo ra.<br><br>Lâm Đàm Đàm đưa đầu vào nhìn liền cảm thấy...!haizz, thật nhỏ hẹp, thấp quá, kết cấu bên trong thật thô sơ.<br>Cô có chiến cơ năng nguyên tư nhân, đời sau tuy rằng không còn nhiều uy hiếp từ không trung nhưng dù sao vẫn còn một số loài phi cầm biến dị, chiến cơ năng nguyên an toàn hơn máy bay nhiều, cũng nhanh hơn.<br><br>Chỉ là số lượng của chiến cơ năng nguyên không nhiều, chỉ có quốc gia mới có thể chế tạo, lúc bay còn phải nghiêm túc bay theo tuyến đường hàng không hạn chế, không thể bay loạn, hơn nữa muốn mua phải xin trước hai năm, người bình thường rất khó có một chiếc.<br>Chiếc chiến cơ của Lâm Đàm Đàm là do quốc gia cung cấp nhưng cô rất ít ngồi, vì cô vừa trạch, vừa bận.<br>Nhưng ít ngồi cũng biết bên trong chiến cơ có cấu tạo thế nào, so sánh với nó, Thần Cơ thật sự quá cùi bắp.<br>Lúc này, cô vào trong dạo một vòng, lại đi quanh một vòng, cả quá trình vẫn luôn có vẻ tò mò, hưng trí bừng bừng, nhưng tò mò một lúc cô chẳng đưa ra được ý kiến gì, Từ Thấm và Giang Hiểu Thiên cũng đang trầm mặt xuống, cho thấy rõ ràng không sờ được manh mối.<br><br>Cô ngẫm một lúc, nhìn một vòng lại không thấy Hứa Thiên Kim.<br>Đang tìm kiếm thì thấy Hứa Thiên Kim từ bên ngoài chạy tới, trước ngực còn đeo thẻ công tác của tổ khoa học kỹ thuật.<br>“Bác sĩ Lâm!” Nhìn thấy cô Hứa Thiên Kim sáng mắt ngay.<br><br>Lâm Đàm Đàm khẽ gật đầu chào cậu ta, Hứa Thiên Kim biết ý cô, nhìn sang chiếc Thần Cơ ánh mắt lại càng sáng, cậu ta thế mà lại có thể tận mắt nhìn thấy chiến cơ năng nguyên bản nguyên sơ!<br>Lâm Đàm Đàm chỉ từng ngồi chiến cơ năng nguyên chứ không quá hiểu biết về nó.<br><br>Nhưng Hứa Thiên Kim thì khác, nhà cậu ta có tiền, lúc cậu ta phát bệnh cha mẹ cậu ta rất thương cậu ta.<br><br>Thế là sau khi hết bệnh lập tức mua cho cậu ta một chiếc chiến cơ năng nguyên làm quà, cậu ta mày mò từ trong ra ngoài bảo bối kia, còn tự bảo dưỡng nó, đăng ký thi bằng lái, tuy chưa kịp thi đã bị xuyên không rồi.<br>Cậu ta cứ chăm chắm dán mắt lên chiếc chiến cơ bản nguyên sơ, may là dù mắt cậu ta có sáng hơn có chăm chú cỡ nào cũng không đục lỗ được nó.<br><br>Hít sâu một hơi làm bản thân bình tĩnh lại, chạy đến cạnh tổ trưởng nhà mình.<br><br>Giang Hiểu Thiên đang xâm nhập vào hệ thống điều khiển của Thần Cơ, vẻ mặt cực kỳ nghiêm túc, lông mày nhíu lại một cục, giống như gặp phải nan đề nào đó.<br>Hứa Thiên Kim nhỏ giọng hỏi tình huống, Giang Hiểu Thiên rất thích thằng nhóc có nhiều suy nghĩ kỳ diệu này nên lập tức nói với cậu ta: “Chắc họ sợ Thần Cơ rơi vào tay người khác nên cài cắm một số lệnh để ngăn việc khởi động Thần Cơ, tôi giải cửa ải này cũng không quá khó, nhưng tôi cứ cảm thấy không đúng.”<br>Nội tâm Hứa Thiên Kim dựng ngón tay cái khen Giang hiểu Thiên, không hổ là đàn anh, trực giác đối với những thứ kỹ thuật cao đủ sâu, sau đó cậu ta tỏ ra vô ý hỏi: “Nghe nói thủ đô cũng không có mấy chiếc thế này, còn dùng làm mánh lới để mời chào cao thủ.<br><br>Em thấy họ chắc chắn muốn giữ bí mật khoa học kỹ thuật, lỡ đâu rơi vào tay người khác, thà hủy nó chứ không muốn để người ta học được.<br><br>Có khi nào họ cài cái gì đó trong hệ thống, khiến nó một khi bị xâm nhập sẽ khởi động chương trình tự hủy gì đó không?”<br>Mắt Giang Hiểu Thiên sáng lên, ngẫm nghĩ một lát rồi vỗ đùi: “Tiểu Hứa à, không sai không sai, cậu nhắc tôi đúng rồi! Hèn gì tôi cứ thấy có chỗ nào đó không đúng, nếu cứ xâm nhập vào con chim sắt này không chừng sẽ bị hủy.”<br>Hứa Thiên Kim mỉm cười, anh ấy đã hoài nghi và do dự, khẳng định sẽ càng cẩn thận, chỉ cần ngẫm nghĩ thêm chút thời gian sẽ thông suốt, cậu nhỉ nhắc nhở chút mà thôi.<br><br>Cậu ta sở dĩ biết việc này vì chiến cơ năng nguyên của Hoa Quốc đều có chút thủ đoạn đó, nếu chiến cơ rơi vào tay nước khác thì thà hủy chứ không cho người ta học được kỹ thuật nòng cốt của mình, truyền thống này từ lúc sơ kỳ đã dùng tới, chỉ là càng phát triển càng tinh vi hơn mà thôi.<br>Giang Hiểu Thiên lại bắt đầu lạch cạch cào phím, Hứa Thiên Kim lại nhìn những người thuộc tổ nghiên cứu và phát triển vũ khí, kiềm lại xúc động muốn nói cho những người này tất cả mọi thứ kiến thức khi cậu ta giải phẫu cái chiến cơ kia từ trong ra ngoài, từ từ rồi cũng tới, rồi sẽ tới lúc đó...<br>Lâm Đàm Đàm đứng một bên nhìn cũng cười lên, xem chừng có Hứa Thiên Kim ở đây không chừng có thể phỏng chế ra chiến cơ năng nguyên bản cải tiến cũng không thành vấn đề.<br><br>Cô nhức đầu, aiz, cảm thán kiến thức chính là sức mạnh, sau khi xuyên không cô lại không có kiến thức về kỹ thuật gì, chỉ dựa vào dị năng và những gì đã học qua khi làm bác sĩ điều dưỡng.<br>Diệp Tiêu nhìn cô lộ ra vẻ mặt mơ hồ bèn vỗ nhẹ lên đầu cô: “Đang nghĩ gì đó?”<br>“Ha ha, không có.<br><br>Có rất nhiều người nhìn thấy các anh mang thứ này về, chắc cũng đoán được là Thần Cơ, phía thủ đô sẽ nhanh chóng nhận được tin tức nhỉ?” Lâm Đàm Đàm nói.<br>Chỉ sợ bây giờ đã biết rồi, nhưng anh cũng đã gửi báo cáo đi.<br>“Báo cáo? Báo cáo gì cơ?”<br>Diệp Tiêu cười nhạt, trong mắt lóe lên sự giảo hoạt: “Chúng ta ra ngoài gặp được Ngô Lâm suýt chết trong miệng hổ nên cứu anh ta và Thần Cơ về, còn cố ý báo lên một tiếng, em nói xem lý do này được không?”<br>Lâm Đàm Đàm sững sờ rồi bật cười, vậy thì Mẫn Diên Đức không thể gán tội danh chiếm Thần Cơ làm của riêng lên đầu Diệp Tiêu rồi.<br>Nhưng cô vẫn lo lắng: “Thế bên đó có phái người đến đây không?”<br>“Tạm thời không, đừng quên là chúng ta sắp đụng phải thi triều, muốn tới cũng phải đợi thi triều qua đi.”<br>Đang nói, người của tổ chấp pháp đến, nói Ngô Lâm đã chịu khai.<br>Hai người trở về phòng khám.<br>Tần Hàn đang sửa sang lại khẩu cung, thấy Diệp Tiêu đến liền giao mấy tờ giấy cho anh: “Đây là những gì Ngô Lâm đã khai, thằng nhóc nnayf cơ thể quá yếu, mới hỏi một nửa đã chịu không nổi, hôn mê rồi.”<br>Diệp Tiêu và Lâm Đàm Đàm cùng nhau xem, Lâm Đàm Đàm nhìn nét chữ thấy có chút choáng váng, rồng bay phượng múa đến mức có hơi khó phân biệt.<br><br>Cô nhìn Tần Hàn, Tần Hàn ho khan một tiếng, ban nãy vội vàng, anh ta viết có hơi gấp.<br><br>Anh ta còn bổ sung thêm: “Những điều cơ bản đều được ghi lại, tôi cũng đã ghi âm.”<br>Lâm Đàm Đàm tiếp tục xem, đoán chừng là từ lúc Ngô Lâm được chọn làm phi công dự bị của Thần Cơ, sau đó tiến hành các loại huấn luyện quân sự.<br>Thần Cơ là tác phẩm nghiên cứu cơ cấu của một nhà nghiên cứu quốc gia ở thủ đô.<br><br>Khái niệm nghiên cứu cơ cấu của nhà nghiên cứu này ở giai đoạn hiện nay không dễ thực hiện.<br>Bọ họ đã tiến hành cải tạo máy bay trên tất cả các phương diện từ tạo hình, kết cấu, phương thức cung cấp năng lượng, hình thức bay lượn.<br><br>Tiêu tốn mười năm mới làm ra chiếc Thần Cơ này – trước mạt thế nó được gọi là đĩa bay, tuy thoạt nhìn không nhẹ nhàng tinh xảo nhưng quả thật có thể bay, còn bay rất nhanh.<br>Mục tiêu nghiên cứu cơ cấu tiếp theo là làm cho nó một tầng bảo vệ bằng năng lượng, sau đó mạt thế đến, nhà nghiên cứu cơ cấu kia vẫn ngoan cường tiếp tục hoàn thiện đĩa bay, sáu đó dùng tinh hạch làm ra lồng năng lượng.<br><br>Trước mắt thủ đô chỉ có năm chiếc, bởi vì cách điều khiển và phương thức bay khác với các loại máy bay bình thường, hơn nữa còn rất ít ỏi, quý giá nên tuyển chọn phi công cho nó cũng phải khổ tâm một phen.<br>Ngô Lâm được tuyển bọn làm quân dự bị, trải qua các loại huấn luyện, sau đó trổ hết tài năng rồi trở thành một phi công Thần Cơ chính thức, qua những hàng chữ có thể thấy anh ta vô cùng tự hào, vinh dự.<br><br>Sau hai ngày trở thành phi công chính thức, anh ta nhận được một nhiệm vụ, đó là đến Ninh thị đón người.<br>Tuy chỉ là một nhiệm vụ nhỏ nhưng đây là lần đầu tiên Ngô Lâm điều khiển Thần Cơ đi xa đến thế nên rất căng thẳng, thêm vào đó, năng lượng tinh hạch chỉ đủ để khởi động lồng năng lượng mười phút nên chuyến này vẫn ngập tràn hung hiểm.<br>Không ngờ anh ta rất may mắn, từ thủ đô đến Ninh thị không gặp phải nguy hiểm, cũng chưa từng mở lồng năng lượng, chỉ hao tốn nhiên liệu.<br><br>Nhưng may mắn không kéo dài mãi, anh ta thuận lợi đến được Ninh thị nhưng...! không đi được.<br>Bởi vì không đón được người.<br>Theo lý thuyết, sau khi nhiệm vụ chết non anh ta nên về, nhưng Mẫn Diên Đức không cam lòng, ông ta biết vẫn sẽ lục tục có lính đánh thuê đến bắt Lâm Đàm Đàm, bản thân Mẫn Diên Đức cũng sẽ tiếp tục phái người đi nên ra lệnh cho Ngô Lâm tiếp tục đợi lệnh, nhất định phải đón được người mới được về.<br>Lần chờ lệnh này chờ mãi đến bây giờ.<br>Đây là tiền căn hậu quả, phía sau còn viết những thao tác chủ yếu của Thần Cơ, nhưng những điều này khá vụn vặt, giống như Ngô Lâm nói câu trước không dính gì tới câu sau.<br>Tần Hàn giải thích: “Dường như tiềm thức của anh ta không muốn tin tức này bị lộ nên cảm xúc dao động rất kịch liệt, thân thể suy yếu nên lập tức ngất đi, chờ cậu ta tỉnh lại tôi sẽ tiếp tục.”<br>Lâm Đàm Đàm tò mò hỏi: “Anh làm sao hỏi được?” <br>Tần Hàn bị cô nhìn đến cảm thấy căng thẳng: “Dị năng của tôi là kích thích vỏ đại não khiến người ta cảm thấy cực kỳ khó chịu, tôi dùng nó để bức cung.”<br>Lâm Đàm Đàm: Ừm, dị năng rất mạnh, vừa không tạo thành tổn thương cơ thể vừa giày vò người ta.<br>Ánh mắt Tần Hàn sáng lên, nhìn về tương lai: “Tôi cảm thấy dị năng này còn có thể dùng để huấn luyện chiến sĩ, tôi sẽ tiếp tục nỗ lực.”<br>Lâm Đàm Đàm: “...Ừm, tối lắm.” Sau đó lặng lẽ cách xa anh ta một chút.<br>Diệp Tiêu chú ý đến động tác của cô, bất giác bật cười, sau đó lại cảm thấy hơi đau đầu.<br><br>Điều khiến Diệp Tiêu đau đầu hơn việc không lấy được những thao tác chủ yếu là trong khẩu cung có viết, do hoàn cảnh sinh tồn ác liệt, Ngô Lâm ăn hết thức ăn trong Thần Cơ phải tự ra ngoài kiếm ăn, vì sợ lúc gặp nguy hiểm sẽ vô ý đánh mất thẻ từ khởi động Thần Cơ nên không dám giữ nó trong người mà giấu trong tòa nhà đã cất giấu Thần Cơ.<br>Thẻ từ cách Thần Cơ không xa, nhưng khi Ngô Lâm giấu Thần Cơ đã dùng súng máy quét qua tất cả cửa sổ ở tầng hai sau đó bay vào, còn lúc họ đến lấy Thần Cơ, do không thể điều khiến nên chỉ có thể đi ra từ cửa chính, còn vì cửa quá hẹp nên họ hủy luôn trụ cột của chiếc cổng, lấy được Thần Cơ ra thì tòa nhà đã sụp một nửa.<br> <br>Thế nên nếu bây giờ quay lại đó tìm một cái thẻ từ là một chuyện vô cùng khó khăn.<br>Lời khai cho biết thẻ từ và mệnh lệnh, thiếu một cái cũng không được.<br><br>Bây giờ chỉ có thể trông cậy Giang Hiểu Thiên có thể xâm nhập hệ thống.<br>Giang Hiểu Thiên cần thời gian mới có thể xâm nhập vào hệ thống, trước đó Từ Thấm sẽ không ở bên cạnh quấy rối, nhìn Thần Cơ đến nghiện, anh ta tạm thời xây một cái nhà kho trong căn nhà lớn, trước mắt quan trọng nhất vẫn là vũ khí dị năng.<br>Lâm Đàm Đàm và Diệp Tiêu cũng rất tò mò anh ta sẽ biến xương hổ thành cái gì nên lại từ phòng khám chạy đến phòng nghiên cứu và phát triển vũ khí.<br>Từ Thấm lợi dụng tạo hình vốn có của xương hổ làm ra một thanh loan đao xinh đẹp, tay cầm có từng vòng vải quấn quanh, cạnh mảnh vải bị có một lỗ nhỏ có thể nhét thiết bị chứa đựng năng lượng, thân đao có một độ cong dã tính nguyên thủy mà tuyệt đẹp, sống đao không biết xử lý làm sao nhưng lưỡi đao lại được mài rất sắc.<br>Sắc bén đến mức Lâm Đàm Đàm dùng lòng bàn tay thử một chút cũng nhém bị đứt tay.<br>Cô hỏi Từ Thấm đã dùng gì để mài nó mà sắc như vậy, Từ Thấm nói xương hổ bẩm sinh đã vô cùng cứng rắn nhưng cũng có sự dẻo dai tự nhiên, dị năng của con hổ này lại là băng nên xương cốt của nó đương nheien cũng có đặc điểm của băng hệ, mà băng hệ vốn đại biểu cho sự bén nhọn.<br>Tóm lại bản thân xương hổ này rất tốt, mài dũa một chút là có thể tạo ra một thanh vũ khí tuyệt hảo.<br>Căn cứ vào đặc điểm của nó, Từ Thấm còn cung cấp thêm cho nó năng lượng băng hệ.<br>Sợ Lâm Đàm Đàm tự làm mình bị thương Diệp Tiêu trở thành người thử đao.<br><br>Sau khi ấn chốt mở, anh chém ra một đao, không giống kim hệ lần trước có thể công kích mục tiêu ở khoảng cách 7, 8 mét, năng lượng băng hệ màu trắng không thể phát huy xa đến thế nhưng độ sắc bén ngang bằng, hơn nữa còn tự mang hiệu quả đóng băng, lấy thịt biến dị thú làm thí nghiệm, một đao cắt xuống khiến hai bên trực tiếp đông cứng.<br>Dù không ấn chốt mở, dùng năng băng hệ năng lượng có sẵn chém xuống một đao cũng có thể làm cho hai bên hơi đông lại.<br>Diệp Tiêu nhận xét ngay: “Khoảng cách không đủ xa, chiến đấu với zombie sẽ bị thiệt, dùng chiến đấu với dị thú lại rất thích hợp.” Hiệu quả đóng băng này có thể quấy nhiễu hành động của đối thủ rất nhiều.<br>Từ Thấm gật đầu: “Tôi cũng nghĩ vậy, cả bộ xương hổ có thể làm được ít nhất 20 thanh vũ khí, còn gân hổ, đuôi hổ và răng nanh tôi cũng sẽ thử xem có thể xử lý chúng thế nào.”<br>Diệp Tiêu nói: “Anh vất vả rồi, anh muốn thêm người không?”<br>“Có thì hay quá, quả thật tôi đang thiếu người, hơn nữa tiếp theo tôi định sẽ chuyển trọng tâm nghiên cứu sang Thần Cơ.” Từ Thấm nói: “Còn nữa, về sau bắt được thú biến dị nên xem thử có thể dùng làm vũ khí hay không.”<br>Đương nhiên Diệp Tiêu đồng ý.<br>...<br>Lúc họ còn đang bàn bạc, căn cứ Ninh thị đã oanh động, tin tức đại đội Chính Dương lấy được Thần Cơ từ phía thủ đô bỗng chốc truyền ra, mọi người có đỏ mắt hâm mộ, có tò mò, đều muốn đến xem thứ hiếm lạ này.<br>Lữ Kiếm Bình đã sớm có được tin tức, nhưng ông không phải biết được tin tức qua thuộc hạ mà trực tiếp nhận được điện báo của thủ trưởng cách xa ngàm dặm, người nọ hỏi ngay Diệp Tiêu có phải đã lấy được Thần Cơ hay không? Tình huống thế nào? Lữ Kiếm Bình chẳng hiểu ra sao, kêu cấp dưới đi hỏi mới biết có chuyện như thế, vội vàng chạy sang đại đội Chính Dương.<br>Diệp Tiêu nhiệt tình đón tiếp ông ta, đến khi ông ta tận mắt nhìn thấy cỗ máy kia, nhìn ra người của Diệp Tiêu đang nghiên cứu nó, trong lòng ông ta thở dài.<br><br>Diệp Tiêu muốn lên trời rồi! Thôi được, có thứ này đúng là trên trời dưới đất không chỗ nào không đến được.<br>Ông ta nhìn Diệp Tiêu: “Cậu báo cáo cho Mẫn Diên Đức là cứu người liên quan và cứu Thần Cơ, cuối cùng lại hủy đi Thần Cơ, cậu định ăn nói thế nào đây?”<br>Diệp Tiêu chậm rãi nói: “Nếu Thần Cơ rơi vào tay thủ trưởng Lữ, ngài có thể nhịn không hủy nó à?”<br>Lữ Kiếm Bình nghẹn họng, sau đó thấp giọng nói: “Tiểu tử, cậu kiềm chế chút đi, bên kia có rất nhiều đạn đạo, chọc họ nóng lên cậu không tin họ sẽ bắn một quả tên lửa xuyên lục địa đến xử cậu à?”<br>Diệp Tiêu thở dài: “Tôi tin, nhưng bây giờ vẫn chưa đến bước đó, họ còn chưa phát rồ như vậy, tôi không nên tìm chút sức mạnh có thể bảo vệ mình à? Chờ tôi học xong khoa học kỹ thuật cũng sẽ làm cho ngài một phần, ngài có cần hay không?”<br>Trái tim Lữ Kiếm Bình đập thình thịch.<br>Lúc này, Diệp Tiêu còn nói: “Ninh thị là thành phố công nghiệp, giải quyết xong đợt thi triều này tôi định xử lý vài cái nhà xưởng, trong tay ngài chắc là có nhân tài về mảng công nghiệp quân sự nhỉ? Đến lúc đó tạm thời điều họ cho tôi, đợi đến khi sản xuất được Thần Cơ, chiếc đầu tiên tôi sẽ cho ngài, xem như lời cảm ơn ngài đã chiếu cố chúng tôi trong thời gian qua.”<br>Trái tim Lữ Kiếm Bình lại đập nhanh hơn, nhìn gương mặt tươi cười ôn hòa của Diệp Tiêu, thẳng thừng đồng ý: “Được! Vậy các cậu cứ từ từ nghiên cứu, cần tôi điều thêm người đến giúp không?”<br>Diệp Tiêu cười đáp: “Vậy thì quá tốt.”<br>Lữ Kiếm Bình có cảm giác thật lạ, hình như Diệp Tiêu đã thay đổi một chút, từ hôm qua lúc anh trở về, trên người dường như đã có sự đổi khác, bình thường lúc anh nói chuyện với ông ta cũng không cười như vậy.<br>Lữ Kiếm Bình cứ có cảm giác như bị kéo lên thuyền giặc, dù cái thuyền này ông ta vốn đã muốn lên rồi.<br>Ông ta không nhịn được nghĩ: ‘Không lẽ cậu ta bị Hàn Anh kích thích quá độ, bị hắc hóa? Vậy mình có ggawpj nguy hiểm hay không?’ Lúc trước ông ta cảm thấy Diệp Tiêu này tâm tư ngay thẳng nên cứ mặc anh phát triển trong căn cứ, cũng không để ý lắm, nhưng thuộc hạ của ông ta lại có chút lo lắng, sợ uy thế của anh ngày càng mạnh, bây giờ từ đầu đến chân cũng có chút biến hóa, khiến ông không thể không suy nghĩ sâu hơn.<br>Diệp Tiêu thấy ông ta mờ mịt đánh giá mình cũng làm như không biết, sau khi anh và ông ta tách khỏi những người khác, anh mới thấp giọng nói: “Thủ trưởng Lữ, mấy tháng gần đây chúng ta ở chung rất vui vẻ, ngài thành tâm đối đãi nên tôi cũng không muốn gạt ngài, tiết lộ cho ngài một thông tin trước.<br><br>Chậm nhất trong vòng một năm, tôi sẽ tìm một nơi thích hợp.”<br>Lữ Kiếm Bình nhíu mày: “Tìm để làm chi?” Dù nói vậy, trong lòng ông ta đã có đáp án.”<br>Quả nhiên, Diệp Tiêu cười đáp: “Đương nhiên là thành lập căn cứ của mình.”<br>Lữ Kiếm Bình lộ vẻ kinh ngạc, sự kinh ngạc này không <br><img src=\"https://diendanlequydon.com/downloads/posts/3492569.png\" data-pagespeed-url-hash=\"1652270436\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]