["<br>","<br>Trời dần chuyển tối, đêm ngày càng đen, hai người nháo đến hơn tám giờ đêm, Lâm Đàm Đàm cuối cùng cũng làm ra một cái bồn tắm lớn vừa ý cô.<br><br>Chỉnh thể đường cong rất nhu hòa, nằm vào rất thoải mái, cuối cùng treo một túi nước lớn lót thêm cái thảm mềm, hoàn thành!<br>Cô bắt đầu rót nước vào trong.<br>Không cần cả vòi nước, cô cho tay vào trong, dòng nước ầm ầm tuôn ra.<br>Diệp Tiêu chỉ đứng một bên cười xem, bỗng nhiên thấy bàn tay cô phóng ra nước, từng đợt nước nối tiếp nhau, nước trong suốt như nước uống từ hệ thống cung cấp nước, nhưng loại nước này không có cảm giác lành lạnh như nước từ vòi mà tựa như nước suối trong vùng núi.<br>Anh hơi tò mò lật tay cô lại, chỉ thấy lòng bàn tay không ngừng trào nước, chỉ cảm thấy ngạc nhiên: “Ra là vậy, anh luôn tò mò dị năng giả sẽ tạo ra nước như thế nào nhưng chưa thể nhìn cận cảnh.”<br>“Dị năng giả mộc hệ thả ra dây mây, dị năng giả hỏa hệ phóng hỏa cầu không phải cũng như vậy sao?”<br> <br>Diệp Tiêu lắc đầu: “Không, những thứ đó anh cũng không thấy lạ, cùng lắm chúng chỉ là ảo giác do năng lượng sản sinh ra.<br><br>Anh hiếu kỳ về thứ này nhất vì đây là thật sự là nước, có thể uống, có thể sử dụng, có thể tích trữ lâu dài, làm sao dị năng có thể biến thành H2O?”<br>Lúc anh nghiêm túc nói ra thắc mắc của mình, Lâm Đàm Đàm đột nhiên cảm thấy có một sự hồn nhiên kỳ dị và say mê lộ ra giữa hai hàng lông mày đang nhíu lại của anh trông có vài phần đáng yêu, cô không nhịn được cười nói: “Anh vậy mà cũng hoang mang về vấn đề này hả?”<br>Diệp Tiêu nói: “Bình thường thôi mà, người khác có lòng hiếu kỳ, tò mò, đương nhiên anh cũng có.”<br>Lâm Đàm Đàm không ngưng cười được, cười cho đã cô giải thích: “Dù em có dị năng thủy hệ nhưng em cũng không thể trả lời câu hỏi này.<br><br>Có một số thứ vốn không thể giải thích bằng khoa học, cũng ta chỉ có thể cố gắng nắm bắt quy luật của nó để có thể thu được lợi ích lớn nhất cho bản thân.”<br>Diệp Tiêu yên lặng nhìn cô, đôi mắt tỏa sáng lóng lánh.<br>Lâm Đàm Đàm mất tự nhiên: “Anh nhìn gì vậy?”<br>Diệp Tiêu tiến lại gần, đặt cằm lên vai cô, thở dài nói: “Anh nghĩ, Đàm Đàm rất thông minh, có thể nhìn thấy rất nhiều việc.”<br>Hơi thở phớt qua, giọng nói trầm nhẹ vang bên tai, Lâm Đàm Đàm run lên, mặt cũng dần đỏ đỏ.<br>Cô muốn tránh đi theo bản năng nhưng chỉ nhúc nhích một chút rồi nhịn xuống.<br>Cô chớp mắt, không nhìn anh, vừa tập trung tạo nước vừa thấp giọng nói: “Nào có, đạo lý này ai cũng biết.<br><br>Hơn nữa, anh không trách em giấu anh chuyện em là dị năng giả ngũ hệ à?”<br><br>Diệp Tiêu nhìn ra cô không có thói quen tiếp xúc với mình, mỉm cười ngồi lại bình thường, một cánh tay đặt lên thành của “bồn tắm lớn” cả người toát ra vẻ thoải mái lại sung sướng: “Ai cũng có bí mật của riêng mình, nếu em gặp ai cũng nói mình là dị năng giả ngũ hệ, anh sẽ phải lo lắng đến trọc đầu mất.<br><br>Em làm vậy rất đúng, nhưng anh cảm thấy mình thật kém cỏi.”<br>Lâm Đàm Đàm nhìn anh, anh ảo não nói: “Em có nhiều dị năng như thế, anh chỉ có một, anh nhất định phải nổ lực thêm nhiều.”<br>Lâm Đàm Đàm không nhịn được trợn to mắt, sắc mặt anh vừa đột ngột thay đổi cô đã phát hiện ngay: “Sao vậy?” Chợt nhớ tới cái gì đó, cô nhìn đồng hồ, chín giờ, đúng giờ vậy sao?”<br>Cô nhỏ giọng hỏi: “Bắt đầu rồi?”<br>Diệp Tiêu mở to mắt, dừng lại mấy hơi mới trả lời: “Ừm, bắt đầu rồi.”<br>“Anh cảm thấy thế nào?”<br>“Cảm thấy, thấy như có vô số con kiến đang chạy trong cơ thể.” Tốc độ nói của anh chậm hơn bình thường một chút, giống như sợ sẽ khiến ngữ điệu mình thay đổi, hoặc lộ ra âm thanh không nên phát ra.<br><br>Hai tay anh nắm lấy thành của bồn tắm lớn, gân xanh nổi lên, động mạch bên gáy anh cũng không ngừng phồng lên rõ ràng không chỉ vài lần so với lúc bình thường.<br>Lâm Đàm Đàm lấy làm kinh hãi, vội tăng tốc muốn nhanh chóng đổ đầy bồn nước: “Anh nhanh vào đó ngâm đi.”<br>Diệp Tiêu lắc đầu: “Chờ một lát, đừng gấp.” Tốc độ nói và giọng điệu của anh vẫn bình thường, sắc mặt lại ngày càng khó xem, anh hít sâu một hơi, chậm rãi thở ra rồi cười khổ: “Độc này thật sự có chút mạnh.”<br>Lâm Đàm Đàm lo lắng nhìn anh, đặt tay lên mu bàn tay anh.<br>Diệp Tiêu nói: “Nói chuyện với anh để dời sự chú ý đi.”<br>“Dạ.” Lâm Đàm Đàm suy nghĩ một lát, nghĩ đến một đề tài, cô do dự hỏi: “Sao anh lại thích em?”<br> <br>Diệp Tiêu ngạc nhiên, quay đầu nhìn cô, lựa lời nói: “Vì sao lại thích à? Cái này khó mà nói rõ được, em có nhớ lúc chúng ta mới quen nhau không?”<br>“Em nhớ.” Đương nhiên nhớ, lần đầu tiên cô gặp anh lại không nhận ra anh, sau đó nghe anh tự giới thiệu mình là Diệp Tiêu thì bị hù cho ngơ người.<br>Cả đời này chắc cô không thể quên cảm giác lúc đó, quả thật là ngu quá đi mà.<br>Vậy mà lúc này Diệp Tiêu còn nói: “Lúc đó ấn tượng sâu sắc nhất của anh về em là cảm thấy con nhóc như em rất dễ lừa.”<br>“?” Lâm Đàm Đàm: “Hả? Tại sao?”<br>Dù lúc đó cô cũng cảm thấy mình có chút ngu đần, nhưng đâu có giống dễ lừa đâu? Lâm Đàm Đàm phồng má, không phục.<br>Diệp Tiêu không kiềm được đưa tay véo mặt cô, véo một hồi đột nhiên tay anh co giật, anh buông ra, thở dài: “Lại đây cho anh ôm một chút anh sẽ nói cho em biết tại sao.”<br>Lâm Đàm Đàm trừng mắt, cuối cùng vẫn vì vẻ ngoài trông vô cùng khó chịu và những giọt mồ hôi tuôn ra trên trán anh mà mềm lòng, đau lòng nên đến gần một chút.<br>Bị ai đó ôm vào lòng.<br>Diệp Tiêu thở dài: “Chúng ta vừa gặp nhau, em đã không hề giấu diếm mà chia sẻ kinh nghiệm và hiểu biết về dị năng của em cho anh, người bình thường ai lại làm những việc này? Anh đã nghĩ phải chăng em rất dễ tin tưởng những người xa lạ? Rất dễ bị lừa? Anh nghĩ, có cơ hội sẽ cảm ơn em đàng hoàng, sau đó để mắt đến em nhiều một chút, tránh để người ta lừa em đi mất.”<br>Lâm Đàm Đàm nhíu mày: “Đâu phải em đối xử với ai cũng như vậy? Em thấy anh đáng tin cậy nên mới <br><img src=\"https://diendanlequydon.com/downloads/posts/3487566.png\" data-pagespeed-url-hash=\"1774058759\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]