["<br>","<br>Lâm Đàm Đàm bị chọc ghẹo nhưng cô vẫn thích thú hoàn thiện chiếc chuồng. <br><br>Tăng cao bờ tường, lại sợ sơn dương biến dị quá thông minh sẽ biết cách trèo tường nên làm thêm cả nóc nhà, xung quanh lại làm bốn cửa sổ để thông khí và quan sát, ở giữa nóc nhà còn đặt một cái cửa sổ trên mái thật to, thế là một cái chuồng sơn dương mấy chục thước vuông chỉnh tề, vững chắc và đẹp đẽ hơn cả đa số phòng ở trong khu lều trại đã hiện ra. <br><br>Hoàn thành trong chưa đầy một tiếng. <br><br>Nhóm kỹ sư rất vui vẻ, người làm việc trên công trường, người chia thịt sơn dương và cả đám người tới xem giúp vui trố mắt ra nhìn, tin tức Lâm Đàm Đàm có ba dị năng đã được chứng thực rồi. <br><br>Có kẻ đố kỵ, có người hâm mộ, đương nhiên cũng có người bắt đầu đánh giá lại cô lần nữa. <br><br>Chỉ cần là người có mắt sẽ biết dị năng thổ hệ của cô so với dị năng giả thổ hệ cùng loại còn mạnh hơn. <br><br>Đó là còn chưa kể mộc hệ cũng giỏi hơn những dị năng giả mộc hệ khác, thổ hệ cũng vậy, nghe nói dị năng kim hệ của cô cũng đứng đầu… <br><br> <br>Vì thế ngoài những người ghen tỵ, sợ hãi lẫn khâm phục Lâm Đàm Đàm còn có mấy người ghen tỵ đoàn đội của Diệp Tiêu gặp may, khối vàng như thế lại bị họ phát hiện trước! <br><br>Càng nghĩ càng bất bình, tức ghê! <br><br>Lâm Đàm Đàm chẳng quan tâm những người này nghĩ thế nào, ánh mắt họ phức tạp ra sao, mê mẩn một hồi, vừa lòng nhìn chuồng sơn dương mình làm ra, lại nhìn một con sơn dương bị đuổi vào chuồng, cảm thấy cực kỳ thỏa mãn. <br><br>Ôi, cảm giác tạo ra phòng ốc còn có thành tựu hơn cả cứu người. <br><br>Bạch Trừng nhìn cái chuồng dê, ánh mắt nhìn Lâm Đàm Đàm cũng ngập tràn vẻ bất ngờ, nhưng anh ta lấy lại bình tĩnh rất nhanh, còn cười, giơ ngón tay cái với Lâm Đàm Đàm. <br><br>Lâm Đàm Đàm ngượng ngùng cười. <br><br>Nhóm kỹ sư lại lôi kéo Lâm Đàm Đàm hỏi cô có thể tham gia chút hoạt động lấp đất hay không? Lâm Đàm Đàm nói có thể, sau đó cô bắt tay làm việc. <br><br>Tổng cộng 40 mẫu đất muốn được lót dày lên ba đến năm thước là một công trình lớn, máy móc đang đào đất ở bên một ngọn núi gần đó, xe tải lại chở từng xe từng xe đất tới đây, cứ thế bận rộn không nghỉ, đến bây giờ đã hoàn thành khoảng một phần ba. <br><br>Lâm Đàm Đàm không lấy đất trực tiếp từ mặt đất, dùng dị năng sản sinh ra bùn đất sẽ tiêu hao rất nhiều dị năng, nhưng chỉ dùng dị năng xới bùn đất vốn có, chia cát thì có thể đạt đến hiệu quả đào xới, năng lượng cần tiêu cũng ít hơn. <br><br>Vì thế cô bắt đầu giúp máy móc đào đất. <br><br>Máy đào đất chỉ có ba cái, dù đã dùng xẻng đào do dị năng kim hệ cải tạo nhưng hiệu suất cũng chỉ có hạn, Lâm Đàm Đàm khiến bùn đất trở nên tơi hơn, cát mịn hơn giúp xẻng dễ đâm xuống, những người làm việc trên công trường sẽ thao tác cho máy xúc đất, sau đó những người ăn thịt sơn dương cũng đến hỗ trợ. <br><br>Tốc độ lấp đất tăng nhanh trông thấy, không khí làm việc cũng rất tốt. <br><br>Tâm trạng Bạch Trừng có hơi phức tạp, anh ta luôn chú trọng lợi ích, làm việc gì cũng lấy lợi ích làm đầu. Thế nhưng Lâm Đàm Đàm lại là loại người hoàn toàn khác, cô vui tươi hớn hở làm cái này cái kia, thậm chí còn làm ăn lỗ vốn, trông như không đạt được cái gì nhưng cô lại khiến rất nhiều người rung động và cảm động từ trái tim, khiến mọi việc có thêm tình người. <br><br>Anh ta mỉm cười, cho người tiếp tục giết sơn dương, cũng tỏ vẻ ăn một miếng thịt thì ở lại đây làm việc một giờ, việc buôn bán này chỉ có trong buổi chiều hôm nay. <br><br>Những người đang hối hận vì tới trễ, không được chia thịt lại nhanh chóng xếp thành hàng. <br><br><br>Mười con sơn dương vừa bị đuổi về chuồng cuối cùng cũng chẳng còn lại một con. <br><br>Diệp Tiêu dẫn những người khác về, lúc mở mấy chiếc xe lớn xe nhỏ chở sơn dương biến dị thì phát hiện nhà mình đã kín người hết chỗ, ai ai cũng làm việc đến đổ mồ hôi, khí thế ngất trời, chiến ý sục sôi. Ngoài ra còn có mùi thịt phơi thơm nức, quả là hương thơm mười dặm. <br><br>Trong mấy tiếng đồng hồ anh không ở đây đã có gì xảy ra vậy? <br><br>Mà trong mấy tiếng theo dõi nơi này sít sao, phát hiện moi người ăn thịt sơn dương không xảy ra vấn đề gì--- à chỉ có mấy người đau bụng, tiêu chảy, đó là vì thân thể quá yếu, đã lâu không được ăn thịt lại đột nhiên ăn không ít nên mới xuất hiện bệnh trạng, không liên quan gì đến thịt sơn dương… Vì thế, những người đó lộ ra ánh mắt tham lam với mấy xe sơn dương vừa được lái về, bắt đầu bàn chuyện mua bán với Bạch Trừng. <br><br>Bạch Trừng thế mà lại không đồng ý, chỉ bảo ngày mai bàn lại, đợi ngày mai những người đã ăn thịt sơn dương vẫn khỏe mạnh thì mọi người mới có thể hoàn toàn thịt tưởng sơn dương này có thể ăn, anh ta cũng dễ bề lên giá. <br><br>Những con sơn dương cuối cùng bị nhốt vào chuồng. <br><br>Trừ sơn dương biến dị còn có một số động vật khác như heo hai đầu biến dị, gà biến dị có cầu đầu to gấp bốn năm lần bình thường, những con này chắc là gà công nghiệp được nuôi gần đây, sau mạt thế mới biến dị, ung dung chạy lên núi, lại vì thiếu thức ăn nhưng không thể cạnh tranh lại những loại động vật khác nên thường xuyên rời núi kiếm ăn. <br><br>Diệp Tiêu có ý ngày mai sẽ lại đến vùng núi tìm thêm một bầy gà lớn. <br><br>Lâm Đàm Đàm nhìn những con gà bị trói vẫn còn khỏe như vâm, hỏi: “Có thể nuôi chúng được không?” Có nuôi dưỡng thì mới liên tục có thịt gà để ăn mà, chúng có thể đẻ trứng không nhỉ? <br><br>Diệp Tiêu đáp có thể thử xem. Anh nhìn cô, ánh mắt tỏ vẻ không tán thành: “Sao em lại biến mình thành thế này rồi?” Trên tóc cô còn dính một nhúm đất, anh tự tay lấy xuống. <br><br>Lâm Đàm Đàm cười ha ha: “Lao động thôi mà!” Cô cũng biết hình tượng của mình lúc này chắc không đẹp đẽ gì, tuy toàn dùng dị năng nhưng dùng dị năng lâu cũng mệt chứ, mồ hôi trên người cũng tuôn rồi lại tuôn: “Em về đây, các anh có về không?” <br><br>Trên công trường chỉ còn lại nhóm kỹ sư, sắp xếp thêm mấy người trực đêm để trông chừng đám động vậy biến dị, lại có hai người Từ Thấm và Từ Ly không ra khỏi căn cứ này ở lại giám sát, những người khác về biệt thự trước. <br><br>Lâm Đàm Đàm vừa về liền lên lầu cởi áo tăm rửa, biệt thự không thiếu nước, cô cũng không dùng nước do mình tạo ra, dòng nước ấm áp từ vòi hoa sen phun ra đổ thẳng xuống đỉnh đầu, cô vừa hưởng thụ vừa thoải mái nhắm mắt lại. <br><br>Nếu có một cái bồn tắm lớn để ngâm nước nóng thì ngon rồi, hay là làm một cái bồn tắm lớn nhỉ? <br><br> <br>Ngâm trong làn nhiệt ấm ám tỏa ra dưới vòi sen, cơ thể bắt đầu buồn ngủ, hơ, chơi đến rã người, lúc chiều sử dụng dị năng thổ hệ hơi quá đà, bây giờ cảm thấy thật mệt, hơn nữa tay phải vẫn còn hơi run. <br><br>Vật vã mặc quần áo xong cô ngáp một cái, chui vào chăn, chưa được bao lâu Diệp Tiêu lại đến gõ cửa: “Đàm Đàm, ăn cơm.” <br><br>Cơm vẫn phải ăn, giờ cô đói lắm. <br><br>Lâm Đàm Đàm xuống giường đi mở cửa, dụi mắt hỏi: “Có thịt sơn dương không?” <br><br>Cô vẫn mặc bộ quần áo gấu nhỏ màu vàng nhạt, tóc vẫn còn chưa khô, cúi đầu dụi mắt như không mở mắt nổi nữa, làn da trắng noãn vì mới tắm xong còn hơi phiếm hồng, từ đầu đến chân toát ra vẻ trẻ con. <br><br>Lời còn chưa ra khỏi miệng Diệp Tiêu đã chớp mắt, không nên lời, sợ run một lát rồi mới hồi hồn, nói: “Có, có đầu bếp nấu, em nghe thấy mùi không?” <br><br>Lâm Đàm Đàm hít hít vài hơi, quả nhiên nghe thấy mùi thịt sơn dương nướng, còn có rắc bột thì là, thơm đến mức sâu ham ăn trong bụng cũng bò ra rồi. <br><br>Tinh thần tỉnh táo hẳn lên, cô nói: “Đi, ăn cơm thôi!” <br><br>Diệp Tiêu cười bảo: “Từ từ thôi.” Cầu thang cũng không quá rộng, Diệp Tiêu đi sát Lâm Đàm Đàm, cánh tay hai người chạm vào nhau. <br><br>Diệp Tiêu nghiêng đầu là có thể thấy cái đầu xù xù, khuôn mặt thanh tú mềm mại, chiếc cổ trắng noãn nho nhỏ, nơi chóp mũi còn ngửi thấy mùi thơm thoang thoảng, hẳn là cùng nhãn hiệu sữa tắm với anh, được Bạch Trừng phát cho. Nhưng bởi vì từ trên người cô <br><br><img src=\"https://chaptimg.wattpad.vn/public/images/storyimg/20210211/matthe.png\" title=\"Chương 68\" data-pagespeed-url-hash=\"537488698\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"> <br><br><br><br>"]