["<br>","<br>Đối tượng trị liệu – Lâm Đàm Đàm ngồi trên đất, trong lòng rất rối, vì thế cô như biến thành một người phải ở chung với bạn trai, không đúng, với tính cách của Diệp Tiêu, đã nói danh phận đàng hoàng thì không chừng còn muốn làm giấy chứng nhận kết hôn nữa.<br>Cô nâng mặt mình, tốc độ này quá nhanh, cô không thừa nhận nổi.<br>Tổ xây dựng cách đó không xa không nhịn được nhìn sang cô, lại nhìn thêm cái nữa, không rõ cô đang làm gì.<br>Lâm Đàm Đàm nào biết mình bị vây xem, ngón tay chọc xuống bùn đất, giãy dụa hồi lâu cuối cùng cũng tiếp nhận sự thật, nhưng mà...!cô sờ lên trái tim nhỏ bé, cảm giác giật mình thon thót như có tội khiến cô quyết định tìm người tán gẫu một chút.<br>Hạ quyết tâm xong, cuối cùng cô cũng phát hiện mình bị vây xem, cô nhìn một vòng, những người đó dời tầm mắt đi, có người lại lớn gan hỏi: “Cô Lâm, cô đang làm gì vậy?”<br>Lâm Đàm Đàm nghiêm túc nói: “Tôi đang nghiên cứu kết cấu thổ nhưỡng.”<br> <br>Người nọ như bừng tỉnh: “Đúng ha, cô Lâm còn là dị năng giả thổ hệ mà.<br><br>Cô Lâm thật chăm chỉ quá, khó trách thực lực cô mạnh thế.”<br>Lâm Đàm Đàm tỏ vẻ những điều đó chẳng đáng là gì: “Không khoa trương vậy đâu.”<br>Từ Ly ở bên cạnh đã nghe những lời cô lầm bầm lúc nghịch bùn: “...”<br>...<br>Người Lâm Đàm Đàm muốn tìm là Hứa Thiên Kim.<br><br>Bây giờ Hứa Thiên Kim cũng dọn vào ở đại viện, cậu ta đã thông qua khảo nghiệm của Lâm Đàm Đàm, xác định miệng cậu ta rất kín, sẽ không nói cho ai biết chuyện tương lai.<br>Ba trăm năm hậu mạt thế, Hứa Thiên có dị năng kim hệ, nhưng không biết có phải vì dị năng tán loạn hay không mà sau quá trình trị liệu đã trở thành người bình thường, Hứa Thiên Kim sau khi xuyên không cũng là người bình thường, giống như trước khi Lâm Đàm Đàm xuyên không là ngũ hệ, sau khi xuyên không vẫn là ngũ hệ.<br>Cô cảm thấy điều này có lẽ liên quan đến linh hồn của mình, nhưng những gì sâu xa quá cô cũng không rõ ràng, chỉ là trong đầu ngẫu nhiên nghĩ đến, sau đó cũng cho qua.<br>Vì Hứa Thiên Kim không có dị năng, cũng không phải đại lực sĩ, không phải người có thể chiến đấu, tóm lại là không có sở trường gì.<br>Người như vậy chỉ có thể làm hậu cần, nhưng dù sao cũng là đồng hương, Lâm Đàm Đàm đã nghĩ sẽ cho cậu ta đến phòng khám làm, lúc trước cậu ta cũng đã tham gia chữ bệnh từ thiện ở phòng khám, coi như đã có kinh nghiệm, tiếp đãi bệnh nhân, ghi lại tin tức gì đó cũng làm rất ổn.<br>Nhưng Hứa Thiên Kim suy xét một lúc lại muốn tham gia tổ khoa học kỹ thuật, dù sao cũng là người ở tương lai, có tri thức của hơn ba trăm năm.<br><br><br>Cậu không có học theo hệ thống như Lâm Đàm Đàm, thường ngày tuy tiếp xúc nhiều người, đủ loại, nhưng vòng sinh hoạt lẩn quẩn thực tế rất nhỏ, không tiếp xúc nhiều thứ mới mẻ.<br>Hứa Thiên Kim hiểu biết không ít về khoa học kỹ thuật của ba trăm năm sau, dù những điều cậu ta biết có lẽ không có mấy giá trị, nhưng ý kiến của cậu ta cũng rất có tính tham khảo, đối với một thiên tài như Giang Hiểu Thiên, có thể chỉ cần một ý nghĩ của có thể mang linh cảm đến cho anh ta.<br>Lâm Đàm Đàm đến tổ khoa học kỹ thuật để tìm Hứa Thiên Kim, vừa lúc tan tầm, Hứa Thiên Kim cũng không có việc gì làm, vừa tìm đã thấy cậu ta bước ra.<br>Hứa Thiên Kim mặt mày rạng rỡ, còn có chút kinh hỉ: “Bác sĩ Lâm.”<br>Lâm Đàm Đàm cẩn thận nhìn cậu ta: “Tinh thần sáng láng ha.”<br>Hứa Thiên Kim cười he he, lúc trước cậu ta ở chung với mấy người Tưởng Trung Ý, mặc dù về vật tư cậu ta hơn người khác nhiều, nhưng nhiều tên đàn ông con trai chen lách với nhau như vậy, giá trị vệ sinh rất khó đảm bảo, mấy người kia cũng không chú ý gì mấy.<br><br>Bây giờ một mình cậu ta ở một phòng ký túc xá, tình huống đương nhiên khác rồi.<br>Lâm Đàm Đàm đuổi Từ Ly đi, hỏi cậu ta: “Ở đây quen chưa?”<br>“Tốt lắm.”<br>“Cậu không nói ra những điều không nên nói chứ?”<br>“Không có, không có, em rất cẩn thận, có mấy thứ chỉ cung cấp một số khái niệm.<br> <br><br>Ví dụ như ý tưởng về vòng tay thu phát tín hiệu cá nhân, xe bay trên đất liền nhờ năng lượng mặt trời, còn hệ thống thu thập, tổng hợp tin tức thật ra cũng không xem như quá mức, nơi này cũng có người từng đưa ra, chỉ là không có cách giải quyết mà thôi.<br><br>Hơn nữa em cũng không thường xuyên đưa ra ý tưởng, đang học một số kỹ thật phần cứng, muốn giúp họ làm một loại máy truyền tin tốt hơn, mạnh hơn bộ đàm bây giờ nhiều.”<br>Hứa Thiên Kim nói đến công việc của mình, hai mắt tỏa sáng.<br><br>Cậu ta vốn rất thích mấy cái thiết bị điện tử đó, cũng rất có hứng thú nghiên cứu và học tập về mấy thứ lỗi thời này, ngày nào cũng cảm thấy rất mới mẻ.<br>Lâm Đàm Đàm thấy cậu ta cười vui vẻ cũng thấy vui lây, sau đó cô nói ra ý đồ của mình: “Cậu...!biết CP Diệp Bạch không?”<br>Hứa Thiên Kim sửng sốt, có chút xấu hổ nhức đầu: “Em không chú ý đến mấy cái đó lắm, nhưng em biết vác sĩ Lâm là fan của họ, em có tìm hiểu một chút.”<br>Lâm Đàm Đàm cũng hơi xấu hổ, dù sao nhân vật chính đang ở ngay cạnh họ, còn là ngày nào cũng gặp, cô nói: “Vậy...!sau khi cậu gặp người thật, cậu có thấy bọn họ giống như trong lịch sử không? Ý tôi là...!từ góc độ của cậu, cậu có thấy họ là một đôi không?”.<br><br>"]