["Chứng kiến màn bi kịch diễn ra, tâm trạng Lâm Đàm Đàm nặng nề hẳn.<br><br>Yên ổn được một lúc, đột nhiên một cô gái làm khó một bà lão đang ngơ ngẩn: “Có phải bà cũng bị cắn rồi không? Bà là bà nội của con bé đó nhỉ!”<br><br>Lâm Đàm Đàm lập tức nhìn về phía bà lão kia, những người khác cũng vội vàng tránh xa bà. Bà lão vội nói: “Tôi không phải bà nội nó, tôi chỉ là hàng xóm thôi, tôi chưa bị cắn!”<br><br>“Vậy bà biết cô bé đó bị biến thành zombie đúng không? Vừa rồi tôi thấy bà đứng chung chỗ với họ, còn thì thầm to nhỏ. Ông ta cầu xin bà cái gì?”<br><br>“Không phải không phải, cậu ta chỉ xin tôi đừng nói ra chuyện con gái cậu ta bị sốt thôi.”<br><br>“Sốt? Đứa bé kia bị sốt?”<br><br>“Phát sốt sẽ thật sự biến thành zombie!”<br><br>Vừa rồi Lâm Đàm Đàm đã nói, người bị sốt có thể sẽ bị biến thành zombie. Thế nhưng vẫn có người không tin, bây giờ sự thật bày ra trước mắt, không ai dám không tin nữa, lập tức cảnh giác những người xung quanh, sợ lại có người giấu việc phát sốt.<br><br>Người A hỏi: “Ê, sao tay nóng vậy? Có sốt không đó?”<br><br>Người B hỏi: “Sao mặt hồng thế? Nhiệt độ cơ thể bất thường hả?”<br><br>Lâm Đàm Đàm kêu Tưởng Trung Ý khiêng thi thể đi, nhìn đám người bắt đầu rối loạn, cô nhíu mày, cao giọng nói: “Thôi được rồi, đừng ồn nữa. Một lát sau chúng ta sẽ cùng rút lui, mọi người canh chừng lẫn nhau. Đừng đánh nhau, trên đường vẫn còn zombie đó.”<br><br>Cô lại chầm chậm nói: “Thế này đi, mọi người tự chia tổ, mỗi tổ tự kiểm tra thành viên tổ mình có phát sốt có phát sốt hay không, trên người có vết thương hay không, sau đó cho sinh viên đến kiểm tra. Đồng thời, thành viên trong tổ lúc nào cũng phải chú ý trạng thái của nhau, phát hiện tổ viên bất thường, phải báo ngay.”<br><br>Cách này chỉ là biện pháp tạm thời, mọi người tự giám sát tổ mình, ai cũng có tính toán riêng với những người trong tổ nên có thể tạm yên tâm, mỗi tổ lại cử ra một người đại diện, càng dễ quản lý.<br><br>Mọi người bắt đầu tự tìm tổ viên thuận mắt, không níu kéo bà lão kia nữa. Lâm Đàm Đàm còn định nói thêm gì đó nhưng vẫn không nói ra lời. Lẽ thường ở đời thì có gì để nói nữa đâu?<br><br>Một trận rối loạn bị vài câu nói của Lâm Đàm Đàm áp xuống, đương nhiên sẽ có người đỏ mắt: “Hừ, đúng là thần khí, ở đâu chui ra một con bé tự xem mình là lãnh đạo…”<br><br>Mai Bách Sinh vừa khéo đi ngang qua đó, nghe được câu nói khinh miệt chua chát của gã, anh giận, bước nhanh tới, xách cổ gã lên: “Thằng nhóc, mày lầm bầm gì đó! Thái Thành Lương?”<br><br>Thì ra người này không phải ai khác, chính là mục tiêu cứu viện của bọn họ- Thái Thành Lương. Gã tự xưng là cháu ngoại của một nhân vật cấp lãnh đạo ở thủ đô, lại được bạn học nịnh nọt một ngày nên gã cho rằng bản thân có địa vị rất cao. Nhưng khi Diệp Tiêu đến, anh không cho gã chút mặt mũi nào, đẩy gã sang một bên thì thôi đi, còn giao vị trí quản lý chỗ này cho một con nhỏ không biết lai lịch gì, gã đã sớm bực bội trong lòng.<br><br>Gã và mấy tên bạn học “cùng chung chí hướng” nói không ít câu ghen ăn tức ở, nói xấu sau lưng người ta, lại không ngờ bị bắt ngay tại trận.<br><br>Thái Thành Lương bị Mai Bách Sinh túm áo, hai chân rời khỏi mặt đất, gã sợ tới mức mặt mày trắng bệch: “Anh anh anh làm gì đó? Tôi có nói gì đâu!”<br><br>Mai Bách Sinh cười nhạo: “Tưởng ai! Hóa ra là thằng công tử bột! Cậu thành thật nghe lời cho tôi, đừng như thiêu thân lao đầu vào lửa, tôi chẳng quan tâm cậu là cháu ngoại của ai đâu. Tôi sẽ giết cậu đấy!”<br><br>Mai Bách Sinh dùng động tác cắt cổ để uy hiếp gã, anh khinh thường mấy thằng oắt vô tích sự, chỉ biết ỷ vào trưởng bối chống lưng như gã. Họ cứu gã, gã không một lời cảm ơn, há mồm ngậm mồm đều muốn họ đưa gã đến chỗ an toàn, không biết điều gì cả.<br><br>Lâm Đàm Đàm thấy bên này có tranh chấp, cô đến hỏi: “Sao vậy?”<br><br>“À, đâu có gì đâu.” Mai Bách Sinh thả Thái Thành Lương, còn thuận thế đẩy một cái khiến Thái Thành Lương lảo đảo lùi về sau hai bước, gã té đập mông xuống đất, đau đớn gào thét như thể dập mông luôn rồi.<br><br>Mai Bách Sinh ngạc nhiên, càng khinh thường gã, đứng mà còn đứng không vững, anh chưa dùng sức đấy.<br><br>Lâm Đàm Đàm trộm nhìn Thái Thành Lương, hình như mục tiêu cứu viện tên là Thái Thành Lương. Trong lịch sử chỉ ghi “một nhân vật quan trọng”, không viết tên, bây giờ xem ra cũng chẳng phải nhân vật quan trọng gì cả.<br><br>Cô nói với Mai Bách Sinh: “Chỗ này đã có em lo, anh đi tìm Diệp Tiêu đi, anh ấy cần anh hơn.”<br><br>Mai Bách Sinh nhìn đám người, anh không am hiểu việc quản lý người khác, ở đây chỉ có thể lấy vũ lực ra uy hiếp, nhưng mà về mặt uy hiếp thì Lâm Đàm Đàm còn làm tốt hơn cả anh. Bây giờ, anh cảm thấy thật sự phục cô, nếu vừa rồi không có cô, anh không biết phải xử lý ra sao, nhức cả đầu: “Anh đi đây, cảm ơn em nhé, sau này anh sẽ hậu tạ đàng hoàng.”<br><br>“Không có gì đâu, anh đi đi, chú ý an toàn.”<br><br>Nhìn Mai Bách Sinh đi xa, còn lấy cho mình một chiếc xe, Lâm Đàm Đàm quay lại nhìn Thái Thành Lương. Gã đã đứng lên, đứng chung với mấy nam sinh, cúi đầu, không dám ho he. Lâm Đàm Đàm biết gã không phục mình, hình như gã cảm thấy gã mới xứng với chức quản lý, dù thế nào cũng không tới phiên mấy đứa sinh viên tầm thường như Lý Thanh và Phùng Tuyết Mân đứng ra sai khiến.<br><br>Với những người như gã, Lâm Đàm Đàm thấy thật chướng mắt, nhưng dù sao gã cũng là người có lai lịch, cô không nên nhiều lời thì tốt hơn, gã đừng gây sự là được.<br><br>Lâm Đàm Đàm xoay người vội vàng rời đi.<br><br>Thái Thành Lương ngẩng đầu, nhìn bóng lưng cô, ánh mắt đầy vẻ thâm trầm, gã lại nhìn theo hướng Mai Bách Sinh rời đi, trong mắt chứa đầy vẻ ngoan độc.<br><br>“Chị, lại đây xem nè.” Tưởng Trung Ý đột nhiên phấn khởi lôi kéo Lâm Đàm Đàm, dâng lên một thứ như hiến vật quý.<br><br>Thằng nhóc này nha, kêu chị ngọt xớt, không hề thấy ngượng khi một kẻ đô con 23 tuổi như mình kêu một cô gái 20 tuổi là chị.<br><br>Vừa rồi cậu ta cũng thấy được, Lâm Đàm Đàm mạnh hơn mình. Nhiều người muốn đến gần cô mà lại không có cơ hội, bản thân cậu ta có cơ hội đó, không cố gắng nắm bắt thì thật có lỗi với vận may của mình.<br><br>Vật quý mà cậu mang đến thì ra là tinh hạch: “Em lấy trong đầu cô bé kia ra đó.”<br><br>Lúc trước Lâm Đàm Đàm đã cho họ đào tinh hạch trong đầu zombie, mới đầu cậu cảm thấy không quen, nhưng sau một giờ đã cực kỳ thành thạo, còn có thể phân biệt tinh hạch tốt hay xấu: “Viên này màu đậm, ánh sáng phát ra cũng mạnh hơn, mà tốc độ của zombie phong hệ thường rất nhanh, khó trách động tác của cô bé kia lại nhanh đến vậy.”<br><br>Zombie mạnh, người đàn ông kia lại gầy yếu, đó là nguyên nhân khiến người đàn ông kia thi hóa nhanh đến vậy.<br><br>Con người bị cảm nhiễm sẽ biến thành zombie, tốc độ thi hóa của mỗi người sẽ khác nhau, quy luật cơ bản là: Zombie mạnh, người bị lây yếu thì sẽ thi hóa nhanh và ngược lại.<br><br>Lâm Đàm Đàm bỗng nhớ tới cuối mạt thế có một con zombie phong hệ rất ghê gớm, nghe nói dáng người nó thấp bé, linh hoạt, có năng lực rất mạnh, còn có thể trượt trên không trung trong một khoảng thời gian ngắn, dị năng giả bình thường không thể đối phó nó nổi. Trong năm thứ hai và năm thứ 3 thời mạt thế, mỗi năm nó diệt một căn cứ loại nhỏ, khá nổi tiếng trong bảng xếp hạng zombie cuối mạt thế.<br><br>Chắc không phải là cô bé zombie kia đâu nhỉ?<br><br>Cô đã bóp chết một con boss từ trong trứng nước?<br><br>Loại cảm giác này…. Lâm Đàm Đàm cảm thấy, ừm, không tệ.<br><br>Con boss zombie là hậu quả của cơn sốt, điều này khiến tâm trạng Lâm Đàm Đàm có hơi rối rắm.<br><br>Như cô đã nói, dị năng giả và zombie chỉ có chút khác biệt nhỏ, bản chất của cả hai vốn dĩ đều bị cùng một loại năng lượng tác động, không phải bệnh độc, sau khi phát sốt trong giai đoạn giác tỉnh, đoàn năng lượng này sẽ dần thích ứng với cơ thể người, bắt đầu quá trình cải tạo cơ thể.<br><br>Những học giả đời sau cho rằng: Trong vòng 10 phút sau mốc thời gian 1 giờ 45 phút ngày 1 tháng 1, những người chịu ảnh hưởng sẽ được gọi là nhóm người cải tạo đầu tiên. Nhóm này có 99,999% biến thành zombie, còn loại hoặc là chết, hoặc sẽ trở thành dị năng giả như Diệp Tiêu. Toàn cầu có chừng một nửa dân số rơi vào tình huống này.<br><br>Sau 10 phút đó, tất cả được gọi là nhóm người cải tạo thứ 2. Số người thuộc nhóm thứ hai ít hơn số người thuộc nhóm đầu, chủ yếu lục tục xuất hiện vào năm đầu tiên của mạt thế. Trong nhóm này, tỉ lệ dị năng giả và zombie đại khái là từ 6:4 đến 8:2, có sự khác biệt tùy theo quốc gia và khu vực.<br><br>Tương ứng với người cải tạo là người cảm nhiễm, dùng để chỉ những người bị zombie lây nhiễm. Năng lượng trong cơ thể zombie có chứa tính ăn mòn và tính lây lan cực mạnh, giống như một loại bệnh độc đáng sợ, cho nên người ta dùng từ “cảm nhiễm” để chỉ nó. Đại đa số những người bị cảm nhiễm đều đã biến thành zombie, chỉ có một số người sau khi bị cảm nhiễm lại trở thành dị năng giả, trong vạn người chưa chắc đã có một người như vậy.<br><br>Nói cách khác, cô bé kia thuộc nhóm người cải tạo thứ hai, nếu phát hiện sớm và được can thiệp thì không chỉ có cơ hội phát triển theo hướng trở thành dị năng giả, mà còn có cơ hội trở thành một dị năng giả phong hệ mạnh mẽ.<br><br>Lâm Đàm Đàm biết rõ quá trình can thiệp thức tỉnh diễn ra như thế nào, trước kia cô vẫn có điều cố kỵ nên không định làm gì, nhưng bây giờ…<br><br>Nhớ đến bốn người phát sốt trong sân vận động, ngoài này lại có không ít người phát sốt hoặc bị nghi phát sốt, trên mặt ai nấy đều đầy nét hoảng loạn, cô cảm thấy mình nên làm gì đó.<br><br>…<br><br>Bên kia, Mai Bách Sinh kể những chuyện đã phát sinh tại sân vận động cho Diệp Tiêu.<br><br>“Đội trưởng, có khi nào lão Bạch cũng sẽ biến thành như vậy không?”<br><br>Diệp Tiêu nhíu mày, liếc anh ta: “Cậu không nói cái gì tốt lành được à?”<br><br>Mai Bách Sinh thở dài, nhìn một đống người sống sót tụ tập ở phía sau: “Anh nói xem, chúng ta cứu những người này rồi, họ vẫn có khả năng sẽ bị biến thành zombie, vậy đi đến nơi nào mới có thể thật sự an toàn đây?”<br><br>Diệp Tiêu: “Bớt than đi.”<br><br>Mai Bách Sinh sờ mũi. Dạ, vậy thôi.<br><br>Bọn họ lại kéo mấy đợt người đến sân vận động, khoảng sân kia đã sắp chật ních, cuối cùng họ cũng nhận được tin tức bên phía lão Bạch, nói đã chuẩn bị bên ngoài xong, có thể bắt đầu rút lui.<br><br>Lúc này đã gần đến 3 giờ rưỡi.<br><br>Đám zombie vây quanh khu vực bên ngoài cổng Tây của trường đại học Dương thị đã bị dẫn sang hướng trạm xe, sau khi chúng cách xa chiếc cầu 3 cây số thì cho nổ cầu, zombie bị ngăn phía bên kia cầu.<br><br>Khu vực cổng Tây được dọn sạch.<br><br>Chung Hùng dẫn theo một đám người, lái đến vài chiếc xe bus, xe hơi, phía Lâm Đàm Đàm đang tổ chức cho những người sống sót di chuyển ra cổng Tây.<br><br>Mấy chiếc xe này họ tìm được trong trường học như xe đưa đón ở bãi đỗ xe, xe hơi các loại. Mấy chiếc xe hơi mỗi chiếc sẽ chở một người phát sốt, trói chặt tay chân, cố định họ ở ghế sau. Những xe khác sẽ ưu tiên cho người già và trẻ em lên trước. Mấy chiếc xe đưa đón sinh viên ở trường học bình thường chở được 35 người, ngồi chen chúc nhau thì có thể chở được chừng 70, 80 người.<br><br>Cứ vậy sẽ có một dãy xe thật dài, tổng cộng có gần 5000 người.<br><br>Hai đội hội hợp, sau đó cho từng nhóm người lên xe.<br><br>Cảnh tượng có hơi hỗn loạn.<br><br>Một chiếc máy bay trực thăng màu đỏ lượn vòng trên không trung, hộ tống đội ngũ này.<br><br>“Chú ý chú ý, hướng đông nam, trên đường Dục Anh có một đàn zombie đang đến, hơn 500 con.” Tiếng nhắc nhở vang lên trong tai nghe của Lâm Đàm Đàm, đó là giọng của Từ Thấm, anh ta đang ở trên máy bay trực thăng. Bạch Trừng đang trong tình huống đặc biệt, không thể đến nên nhân vật chỉ huy do anh ta phụ trách.<br><br>“Chú ý chú ý, hướng đông nam, có zombie đến gần trên đường Dục Tài, hơn 300 con.”<br><br>“Chú ý chú ý, phía tây nam, hướng 4 giờ, có một đàn zombie tiếp cận đường Học Sĩ, hơn 500 con.”<br><br>Tuy đã dẫn đi mấy đàn zombie lớn nhưng vùng này zombie nhiều lắm, không thể nào dọn sạch, vì thế, zombie xuất hiện từng đợt từng đợt. Lâm Đàm Đàm nghe tiếng báo cáo vô cùng lạnh lùng cứng ngắc nhưng lại đâu vào đấy của Từ Thấm thì không còn lo lắng bị hai mặt thọ địch nữa, nghe cái giọng cứng nhắc này là đã thấy đau đầu rồi.<br><br>Từng chiếc xe chở đầy người lăn bánh. Lâm Đàm Đàm, Diệp Tiêu và Mai Bách Sinh canh chừng xung quanh, hình thành một hàng phòng ngự, hễ có zombie ló đầu ra sẽ bị họ nhanh chóng tiêu diệt, nhưng những người thuộc nhóm xe cuối cùng còn chưa lên được xe lại nóng nảy.<br><br>“Nhanh lên coi!” “Mày có lên không đó!” Thấy có người không lên xe mà cứ chen tới chen lui, Mai Bách Sinh bước qua, nắm lấy người nọ, loại bỏ tình trạng chen chúc nơi cửa xe, cho những người phía sau lên xe trước.<br><br>“Mày làm cái gì đó!” Một tên mập bị Mai Bách Sinh tóm lấy la lên.<br><br>“Cậu nói xem tôi sẽ làm gì? Còn chen nữa thì khỏi lên nha!”<br><br>Tên mập nhất thời không dám nói nữa.<br><br>Thái Thành Lương còn ở trong đám người chưa lên xe, gã vẫn nán lại nhóm cuối chính vì đợi cơ hội này, thậm chí gã còn không ngại bản thân còn chưa lên được xe, gã đã đợi được cơ hội để trả đũa rồi.<br><br>Gã lấy can đảm, làm bộ như bị người ta đẩy, nhào tới Mai Bách Sinh, chiếc cúc trên cổ tay áo “xoẹt” một cái cứa qua lưng bàn tay đang nắm lấy tên mập của Mai Bách Sinh.<br><br>Mai Bách Sinh trừng mắt, Thái Thành Lương rụt cổ: “Xin, xin lỗi, tôi đứng không vững.” Nói rồi gã vội vã lên xe.<br><br>Sau khi lên xe, gã thở phào nhẹ nhõm, nhìn phần cổ tay áo bị gã khoét một lỗ, để lộ phần nhọn hoắc của hai chiếc cúc áo bị gã cắt đi một phần, trên đó có nhiễm chút màu đen, gã đã cố ý cọ chúng qua máu của zombie.<br><br>Gã không biết có hữu dụng hay không, cũng không biết hồi nãy có cọ trầy anh ta hay không.<br><br>Gã cảm thấy hưng phấn, kích thích và thích chí. Sau khi xe chạy, thừa dịp mọi người không chú ý, gã cắt bỏ phần tay áo bị rách kia, vốn định ném ra ngoài xe nhưng kính xe đã đóng, gã tiện tay ném xuống dưới ghế.<br><br>Mai Bách Sinh không có cảm giác với màn hồi nãy, chỉ thấy lưng bàn tay không biết có một vết cắt từ lúc nào, ngay cả da cũng chưa trầy, chỉ có một đường màu hồng nên cũng chẳng để tâm.<br><br>Mắt thấy chỉ còn hai chiếc, những người cuối cùng cũng đã lên xe.<br><br>Diệp Tiêu nói: “Đàm Đàm, em lên xe trước đi!”<br><br>Lâm Đàm Đàm nhìn anh: “Dạ.”<br><br>Cô lên một chiếc xe bus, cửa xe vừa đóng đã lập tức chạy đi, cô chen ra phía cửa sau, nhìn chiếc xe phía sau còn chưa chạy, khoảng cách giữa hai xe càng lúc càng xa nhưng vì góc độ vấn đề, lúc sắp không thấy nữa thì xe cuối cũng lăn bánh.<br><br>“Phù.” Lâm Đàm Đàm thở ra, dựa vào cửa xe nghỉ ngơi, không ngừng phóng thích dị năng khiến cô mệt chết đi được.<br><br>Mà lúc này, trên chiếc xe bus cuối, xe chạy nhưng người còn chưa lên. Diệp Tiêu và Mai Bách Sinh vừa chạy theo xe vừa bắn đám zombie.<br><br>Diệp Tiêu: “Mai Mai, lên xe.”<br><br>“Chờ tý, còn mấy con, em giết chúng đã!”<br><br>Đợi con zombie cuối cùng ngã xuống, bọn họ đã cách thân xe khá xa, nhưng xe bus vẫn còn chưa tăng tốc nên họ chạy vài bước đã đuổi kịp rồi.<br><br>Diệp Tiêu: “Lên.”<br><br>Mai Bách Sinh chạy đến cạnh cửa xe, thở hồng hộc: “Không được, em hết sức rồi, không lên nổi.”<br><br>Diệp Tiêu: “…”<br><br>Anh chỉ có thể tự lên trước, sau đó xoay người, đưa tay kéo Mai Bách Sinh.<br><br>Mai Bách Sinh cười ha ha, nhưng anh ta không có nói dối, anh ta đột nhiên cảm thấy vô cùng mệt mỏi, ngay cả chạy cũng sắp không chạy nổi nữa rồi.<br><br>Anh ta tự nhiên đưa tay ra, cũng trong lúc này, đồng tử Diệp Tiêu co lại, Mai Bách Sinh cũng ngây ngẩn. Anh ta sửng sốt, bước chân dần chậm lại, sau cùng đứng yên tại chỗ, sững sờ nhìn vết cắt trên lưng bàn tay, rõ ràng lúc nãy chỉ có chút hồng, bây giờ đã hoàn toàn biến thành màu xanh đen, vùng da xung quanh cũng lộ vẻ bất thường.<br><br>Hôm nay anh ta đã giết quá nhiều zombie, cũng nhìn thấy rất nhiều người bị cào, bị cắn rồi biến thành zombie, anh hiểu rõ ý nghĩa của cái này.<br><br>Sao có thể?<br><br>Trong đầu Mai Bách Sinh trống rỗng, anh ngẩng đầu, mờ mịt nhìn đội trưởng của mình ở trên xe.<br><br>Diệp Tiêu cũng ngơ ngẩn, anh là người lúc nào cũng phản ứng cực nhanh, gặp nguy không loạn, nhưng lúc này đầu óc lại hỗn độn: “Mai Mai…”<br><br>Mai Bách Sinh đột nhiên nghĩ đến lúc trên sân vận động, người đàn ông kia chỉ trong mấy giây đã biến thành một con zombie thối nát.<br><br>Anh không muốn biến thành như vậy.<br><br>Anh bỗng nở nụ cười, giơ súng lên, nhắm ngay huyệt thái dương của mình.<br><br>Diệp Tiêu nhíu mày, lạnh lùng quát: “Mai Mai!”<br><br>Editor: Bạn đã rất cố gắng, nhưng có mấy chỗ bạn không hình dung được."]