["<br>","<br>Hôm sau bọn họ lại tiếp tục ra ngoài đặt bẫy, lần này tất cả máy bay trực thăng có trong căn cứ đã ra trận, mỗi chiếc đều được những dị năng giả công kích tầm xa cực mạnh hộ tống, cuối cùng đều an toàn đến chỗ đặt bẫy ngày hôm qua.<br><br>Lâm Đàm Đàm cho bọn họ tiếp tục đào hầm, có một nhóm người được sắp xếp tìm những chỗ thích hợp ở hai bên sườn núi để đặt những chiếc máy phóng dầu.<br> <br><br>Họ có thể điều khiển những chiếc máy đó phóng ra những chiếc lọ dầu từ xa, những lọ lầu khi rớt xuống sẽ nổ tung, dầu bên trong sẽ văng ra khắp nơi, bắt lửa, dầu đủ nhiều sẽ tạo ra một biển lửa đủ lớn.<br><br>Lần này có nhiều dị năng giả thổ hệ đến hỗ trợ hơn, chưa đến tối đã đào được kha khá hố đất, ước chừng có khoảng 8 km đường quốc lộ đã bị đào rỗng, đến lúc đó biển lửa và hố đất có thể cùng phát huy tác dụng, một đoạn đường này có thể giữ lại 300 000 con zombie, thậm chí còn nhiều hơn.<br><br>Ra khỏi đường quốc lộ là khu vực đồng ruộng rộng lớn, để giữ lại nhiều zombie nhất có thể bọn họ đã dùng nhiều chiếc xe để làm chướng ngại vật, cho dị năng giả mộc hệ có thể gieo trồng nhổ trồng cây cối, lùm cây, phân cách đồng ruộng thành những con đường nhỏ sau đó bắt đầu bày bố xung quanh.<br><br><br>Đội đào hầm của Lâm Đàm Đàm đào đủ các loại hầm trên ruộng, không đào hố to, chỉ đào những hố sâu và nhỏ chừng mười mét vuông, từng cái từng cái phân bố dày đặc, rộng khắp đồng ruộng như sao trên trời, sát gần bên nhau, sau khi đào xong họ còn đắp một lớp đất lên trên, làm nó thoạt nhìn không khác gì những chỗ đất bình thường chung quanh nhưng một khi có zombie tiến vào chúng nó rớt xuống cả đám như sủi cảo bị cho vào nồi.<br><br>Bận rộn suốt hai ngày, cuối cùng thi triều cũng đến.<br><br>Thông qua bản đồ vệ tinh không quá rõ ràng, thi triều tựa như một đường gạch màu đen vừa dài vừa rộng, uốn lượn tiến đến, chúng nó vòng qua sông, đi vào đường núi, một đường đi dọc theo quốc lộ.<br><br>Đến hôm nay, ngày 4 tháng 6, chúng đã tiến vào tầm mắt của mọi người.<br> <br><br>Lúc này, vừa vặn khoảng ba giờ chiều, nắng rất gắt, tốc độ của thi triều cũng không quá nhanh, không thấy zombie, chỉ ngửi thấy từng đợt mùi hôi thối thổi tới theo gió, Diệp Tiêu đang đứng bên cạnh cô.<br><br>Họ đang quan sát từ xa qua <br><img src=\"https://diendanlequydon./ppcom/downloads/posts/3492638./pppng\" data-pagespeed-url-hash=\"2994590921\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]