["<br>","<br>Đinh Cẩm Ba cắn răng hô: “Chạy!”<br>Cũng may bọn họ chạy nhanh, người bình thường vốn không đuổi kịp, chạy đến nơi an toàn, Đinh Cẩm Ba hung hăng đập vào tường: “F*ck F*ck F*ck! Diệp Tiêu!”<br>Gặp khó khăn hết lần này đến lần khác khiến gã sắp mất đi lý trí, đột nhiên gã cúi đầu, nở nụ cười: “Tôi phát hiện chúng ta cứ mãi chui vào ngõ cụt.”<br>Những người khác nhìn gã, Đinh Cẩm Ba nói tiếp: “Chúng ta muốn bắt Lâm Đàm Đàm không có nghĩa là phải xuống tay với cô ta, bắt người bên cạnh cô ta để cô ta tự lộ diện thì sao? Phụ nữ là động vật cảm tính, chỉ cần chúng ta bắt được người quan trọng nhất với cô ta, không sợ cô ta không mắc câu.”<br>Ba người nhìn gã như nhìn một kẻ ngốc, người phụ nữ cột hai chùm có biệt hiệu Chu Hồng khéo léo nói: “Chưa kể đến việc hình như Lâm Đàm Đàm không có người cô ấy quan tâm đặc biệt, đã nói cô ấy là dị năng giả ngũ hệ, dù cô ấy có tình nguyện dấn thân vào nguy hiểm thì những người bên cạnh cô ấy cũng sẽ không đồng ý.<br><br>Còn Diệp Tiêu nữa? Anh ta chắc chắn sẽ nghĩ ra cách giải quyết, lúc chúng ta dụ cô ấy ra cũng tương đương với việc chúng ta tự làm lộ mình, rất nguy hiểm.”<br>Đinh Cẩm Ba cười lạnh: “Vậy nếu người chúng ta bắt chính là Diệp Tiêu thì sao?”<br>Ba người: “...”<br>Cả ba đồng loạt dùng vẻ mặt như kiểu “Coi gã ngu chưa kìa” để nhìn gã.<br> <br>Đinh Cẩm Ba tức giận quát: “Các người còn chưa nhận ra à? Anh ta bảo vệ Lâm Đàm Đàm cẩn thận kỹ lương nhưng bản thân anh ta lại quen hành động đơn độc, anh ta rất tự tin vào thực lực của chính mình! Nhưng chúng ta có năm người! Thật sự không thể thắng được Diệp Tiêu sao? Các người cũng đừng coi trọng anh ta quá, tin tưởng bản thân mình chút đi!”<br>Ba người vẫn nhìn anh ta như nhìn một kẻ ngốc, Chu Hồng nói: “Nếu Chu Nham còn sống thì tôi còn tin một chút.”<br>Đinh Cẩm Ba nghẹn lời.<br><br>Đúng vậy, Chu Nham chết thật đáng tiếc, nếu họ sớm định ra kế hoạch này thì tốt rồi.<br><br>Gã phiền chán xua tay: “Thôi quên đi, chậm rãi tìm chỗ đột phá vậy.”<br>Lúc này, tiếng loa lại truyền đến rõ to: “Hiện nay có tin đồn dị năng giả không gian Đinh Cẩm Ba...”<br>“...” Đinh Cẩm Ba, “Mẹ nó, tìm chỗ trốn!”<br>...!dien-danLQD<br>Diệp Tiêu không hề hay biết xém chút nữa mình đã bị để mắt, tuy Lý Quần nói có người muốn giết anh, nhưng kỳ thực Diệp Tiêu không tin cho lắm.<br><br>Chủ yếu là vì làm việc đó chẳng có lợi lộc gì cho Mẫn Diên Đức, dù anh không nghe lời nhưng cũng không khiến Mẫn Diên Đức hận đến mức phải giết anh.<br>Cho nên mưu đồ phía sau loạt sự kiện này rốt cuộc là gì?<br>Đương nhiên, ngoại trừ suy xét việc này, anh càng lo lắng tâm trạng Lâm Đàm Đàm không biết đã khá hơn chưa.<br>Nghĩ đến tiểu cô nương nhà mình, Diệp Tiêu cảm thấy chả có gì đáng phiền não nữa, một mình cô cũng đủ khiến anh lo lắng đến đau đầu rồi.<br>Sợ cô cứ nhốt mình trong phòng, anh trở về lại phát hiện cô đang ngồi trên sofa nói chuyện với Mai Bách Sinh, không biết đang nói gì mà cười rất vui, gương mặt sạch sẽ không có dấu vết khóc lóc hay có chút không vui nào.<br>Diệp Tiêu còn chưa kịp thở ra một hơi, tiểu cô nương đột nhiên quay đầu nhìn thấy anh, nụ cười chợt cứng lại, sau đó cô cười càng thêm sáng lạn: “Anh về rồi!”<br>Anh không hề cảm thấy vui vẻ, trong lòng có hơi trầm xuống.<br>Lúc trước cô vẫn còn cười thật lòng, sau khi nhìn thấy mình lại tươi cười theo kiểu thật giả dối.<br>Cô ấy đột nhiên khác thường là do mình.<br><br>Ý thức được điều này, lòng Diệp Tiêu hơi buồn.<br>Anh bước qua, vẻ mặt vẫn như thường, hỏi: “Đang nói gì vậy?”<br>Mai Bách Sinh nói: “Đàm Đàm hỏi em bây giờ chúng ta có bao nhiêu phòng riêng, có phòng nào xây xong rồi có thể ở được chưa? Cô ấy muốn một căn hướng về phía mặt trời, có một phòng ngủ, một phòng khách.”<br>Mắt Diệp Tiêu chợt lóe lên, cười nói: “Hiện tại chúng ta có hai ngàn thành viên chính thức, hơn nữa họ còn có người nhà, tính ra cũng gần năm ngàn người, nơi có thể ở đều ở cả rồi.<br><br>Nhưng sau này chúng ta vẫn còn phát triển nên anh vừa đòi Lữ Kiếm Bình một mảnh đất, khu biệt thự cũng nằm trong đó nên chúng ta vẫn ở đây, không chuyển đi.”<br>“Không chuyển?” Lâm Đàm Đàm phản ứng rất lớn, vừa rồi ánh mắt cô còn tỏ vẻ rất bận rộn hết nhìn đông lại nhìn tây, tránh nhìn vào anh, nhưng vừa nghe thấy thế vội ngẩng đầu lên: “Lúc trước không phải anh nói...”<br>Trong mắt Diệp Tiêu ẩn chứa ý cười, anh hỏi: “Đàm Đàm chán ở nơi này rồi hả?”<br>“Ấy...” Lâm Đàm Đàm vừa định nói không, khựng lại một chút rồi ngẩng đầu lên, khẳng định: “Cũng không chán, nhưng bên kia có phòng mới mà, không ở thì tiếc lắm, em muốn bố trí thế nào cũng được.<br><br>Hay là....!mình em chuyển ra thôi.”<br>Nói đi nói lại là muốn chuyển đi, Diệp Tiêu dời mắt xuống, cô gái nhỏ cười đến nhẹ nhàng vô tư, hai ngón tay lại không an phận sắp nhàu nát vạt áo màu hồng có thêu heo nhỏ rồi.<br>Diệp Tiêu nhẹ nhàng cong môi: “Đùa thôi, trong khu biệt thực còn không ít người có thân phận, sao có thể bắt họ chuyển đi? Khu biệt thự không thuộc về chúng ta, chúng ta vẫn phải chuyển.”dien-danLQD<br>Lâm Đàm Đàm nhẹ nhàng thở ra, bưng cốc nước lên uống, không nhìn Diệp Tiêu nữa.<br>Những người khác hỏi Diệp Tiêu đã bàn bạc thế nào với Lữ Kiếm Bình, Diệp Tiêu nói hết.<br>“Lý Quần cũng giao cho ông ta, thuộc hạ của Lý Quần có vài nhân tài, có thể duỗi ô liu ra cho họ, hai ngàn người vẫn quá ít.”<br>“Ngày mai qua kho vũ khí chuyển hàng, nhà kho bên phía công trường đã xây xong chưa?”<br>“Tôi đòi một số cương vị công tác, có thể sắp xếp cho mọi người.<br><br>Có mấy danh ngạch bảo vệ cửa lớn, Bạch Trừng, cậu xem rồi thả một số người thích hợp, sắp xếp thêm hai người đi làm hộ khẩu lâm thời, trong cứ có những loại người nào lui tới, chúng ta cần nắm cho rõ.”<br>Lâm Đàm Đàm tỏ vẻ rất nghiêm túc lắng nghe, thi thoảng còn gật đầu, ra vẻ mình thật sự có tham dự nhưng thực tế ánh mắt đã sớm nhìn đâu đâu, Diệp Tiêu vừa nhìn đã biết cô đang vờ vịt.<br> <br>Quả nhiên khó khăn chờ đến lúc tám giờ tối, cô đứng lên: “Em đi ngủ.”<br>Diệp Tiêu cũng đứng lên, nói phải đi rửa mặt.<br>Lâm Đàm Đàm đi trước, Diệp Tiêu cũng lên lầu theo, nhưng đến cửa phòng, Diệp Tiêu đột nhiên nói: “Đàm Đàm, hôm nay hình như anh động phải miệng vết thương, xương sườn có hơi đau, em giúp anh trị liệu một chút nhé.”<br>Lâm Đàm Đàm đơ người, xoay lại: “Vậy...!chúng ta đi xuống...”<br>“Đã lên đến đây rồi, sang phòng anh đi, hay qua phòng em?”<br>Mặt Lâm Đàm Đàm càng cứng lại.<br>Diệp Tiêu nói: “Dù sao chúng ta đâu phải chưa từng ở riêng với nhau vào buổi tối.”<br>Mặt Lâm Đàm Đàm nóng bừng lên, vội nói: “Tóm tóm tóm lại là không tốt.”<br>Chính vì ở riêng với nhau nhiều nên mới dẫn đến cục diện hỗn loạn như bây giờ, sao Lâm Đàm Đàm còn dám tiếp tục chứ.<br>Cô nghĩ nên tỏ thái độ dứt khoát, rõ ràng một chút nên nói: “Trước kia là do em không để ý, cẩn thận ngẫm lại, dù chúng ta là bạn bè nhưng dù sao nam nữ khác biệt, cái gì cần tránh vẫn nên tránh.<br><br>Sau này em còn muốn tìm bạn trai, phải lập gia đình.<br><br>Tương lai nếu nửa kia biết em chơi thân với một người đàn ông khác chắc anh ấy sẽ buồn lắm.”<br>Mặt Diệp Tiêu cứng lại một phần, lại lạnh thêm một phần theo từng lời cô <br><img src=\"https://chaptimg.wattpad.vn/public/images/storyimg/20210620/matthe.png\" data-pagespeed-url-hash=\"311893756\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]