["Chu Lễ ở chỗ làm việc, mấy tên thủ hạ dưới trướng anh ta cũng được sắp xếp ở đây. Trong đó có một người là thủy hệ, nâng tay liền phóng ra một đạo thủy long (rồng nước) cuốn zombie chó xuống. Một hỏa hệ có thể thả ra xiềng xích lửa, khóa hai con zombie, đốt chúng thành “người” lửa. Một kim hệ có thể ngưng tụ ra chiếc dao găm màu vàng, một dao bay ra, đầu của từng con từng con zombie bị chẻ làm hai nửa.<br><br>Lực sát thương của họ rất lớn, cách sử dụng dị năng cũng rất có khí thế, là những người khá mạnh trong đội của Chu Lễ. Vì chiêu mộ mấy người này, Chu Lễ đã tốn không ít công sức.<br><br>Anh ta cho ba người họ đến đây cũng có ý muốn bộc lộ tài năng, nhưng Chu Lễ không đắc ý được bao lâu, anh ta đã chú ý đến những dị năng giả khác.<br><br>Bình tĩnh xem xét, những dị năng giả kia không mạnh, so với những thành viên từng giết ít nhất mấy chục con zombie trong đội anh ta thì họ chẳng khác gì những đóa hoa trong nhà kính. Điều anh ta để ý nhất là những dị năng giả này phần lớn đều tiến bộ cực nhanh.<br><br>Ví dụ như nữ dị năng giả băng hệ tên Phàn Phương, giác tỉnh dị năng chưa được 10 ngày, mới đầu chỉ có thể ngưng tụ ra mấy miếng băng mỏng đã là cố sức lắm rồi, thế mà bây giờ lại dễ dàng tạo ra băng thứ, còn có thể nhắm chính xác mục tiêu.<br><br>Hoặc như nam dị năng giả thộ hệ Lưu Minh, lúc ban đầu chỉ tạo ra mấy cục đát không có hình dạng, không có quy tắc, bây giờ lại có thể thả ra địa thứ sắc bén trong phạm vi 2 mét.<br><br>Hay giống như dị năng giả lôi hệ Triệu Nhất Đan, rõ ràng chỉ là một cô bé cấp hai, bốn ngày trước mới có dị năng, thế mà bây giờ đã có thể thả ra lôi điện nho nhỏ, một kích nổ nát đầu zombie. Nghe nói bốn ngày trước, lúc cô bé vừa đến còn sốt đến mơ hồ, sau khi cách ly một đêm thì khỏi hẳn, còn có dị năng.<br><br>Mà trong khoảng thời gian đó cô bé chỉ tiếp xúc với Lâm Đàm Đàm.<br><br>Anh ta còn nghe nói bên này có một dị năng giả rất mạnh, ban đầu một lần chỉ có thể đổ đầy ba chén nước là hết dị năng, bây giờ có thể một hơi xả một thùng nước, một ngày còn đổ đầy mấy thùng lớn, rất nhiều người muốn lấy lòng cô ấy chỉ vì muốn thêm chút nước.<br><br>Còn rất nhiều ví dụ tương tự, sau lưng những người này ít nhiều luôn có bóng dáng của Lâm Đàm Đàm.<br><br>Chu Lễ hít sâu một hơi, nhìn Lâm Đàm Đàm đứng trên tường cao. Cô gái tóc ngắn mi thanh mục tú, khóe môi khẽ cong lên, mặc áo lông thật dày, lúc giơ tay nhấc chân còn ẩn chứa khí thế chỉ có ở cường giả (Lâm Đàm Đàm: ?), bên chân còn có một cục tròn tròn màu xám đi theo, nghe nói là chuột biến dị do cô bắt về làm thú cưng.<br><br>Lâm Đàm Đàm cảm thấy có người nhìn mình, quay đầu lại không phát hiện điều gì. Cô ngồi xổm xuống nói chuyện với con chuột nhỏ bên chân mình: “Nè, cưng có thể đánh thắng mấy con mèo chó kia không? Không được đâu hả? Cưng là chuột, sợ mèo, còn con chó kia lại to như vậy, chắc cưng đánh không nổi đâu.”<br><br>Con chuột lông xám nhạt ngẩng đầu nhìn cô, trong đôi mắt nhỏ giảo hoạt dường như viết hai chữ “không phục”. Sau đó nó nhấc cái chân ngắn nhỏ xíu dưới cái thân thể béo mập, ì ạch bò xuống tường cao, dùng một móng vuốt cào lên đầu một con zombie mèo hoa đến nỗi da tróc thịt bong, cào thêm hai cái thì cào chết mèo, cuối cùng còn quăng da đầu nó đi, ngậm tinh hạch bên trong, bò về, vừa phun tinh hạch ra trước mặt Lâm Đàm Đàm vừa ngửa đầu kêu chít chít.<br><br>Nếu không nhìn lầm, đôi mắt nhỏ của nó đang biểu hiện vẻ đắc ý và khinh thường?<br><br>Bây giờ nó đã là một con chuột mạnh mẽ. Không thèm sợ mèo đâu!<br><br>Lâm Đàm Đàm nhíu mày: “Ghê, cưng mạnh quá, nhưng cưng ngậm nó sẽ không bị cảm nhiễm chứ?”<br><br>“Chít chít!” Con chuột đứng lên, hai cái lỗ tai hình nửa vòng tròn cũng dựng lên. Không bị cảm nhiễm đâu! d/d/LQD<br><br>Lâm Đàm Đàm cẩn thận nhìn nó, quả thật không có dấu hiệu bị cảm nhiễm, con chuột này đúng là thâm tàng bất lộ, miễn dịch với năng lượng zombie à?<br><br>“Nhưng mà móng vuốt và người cưng dơ rồi. Lỡ dơ thì tiện thể đi thêm chuyến nữa, kêu hết anh chị em của cưng ra hỗ trợ chị đi.”<br><br>Con chuột: “…”<br><br>…<br><br>Đêm đến, zombie vây công thành Tây rất nhiều, zombie động vật cũng xuất hiện, chúng nó vẫn giống như ban ngày, có thể thoải mái bay qua chiến hào và tường cao. Con người buộc phải phái ra càng nhiều người để phòng thủ, máy phát điện làm việc hết công suất, vận chuyển năng lượng cho đèn pha trên đầu tường.<br><br>Đạn và dị năng ào ào trút xuống, có vài đoạn tường cao được bố trí hàng rào điện, lúc sức người khó chống cự nổi thì có thể mở hàng rào điện, tạo ra hiệu quả phòng ngự cực mạnh.<br><br>Lâm Đàm Đàm cũng ra giúp đỡ, chỉ thấy dưới ánh đèn nơi đầu tường, có mấy bóng dáng lắc lư, bị ánh đèn soi ra gương mặt đáng sợ. Bọn chúng đều là zombie, chúng không ngừng từ nơi tối tăm xa xa xông tới, như những con gián vô cùng vô tận.<br><br>Lâm Đàm Đàm không đợi chúng nó đến gần chiến hào đã phát ra kim quang đánh chết từng con, có cô phòng thủ khu này, zombie cơ bản không tới được gần chiến hào nữa.<br><br>Nhưng có chỗ không kịp ứng phó, xác zombie chất đống dưới chiến hào thật dày, chúng nó con này chồng lên con kia dần leo lên, bây giờ năng lực trèo tường của zombie cũng mạnh lên nhiều.<br><br>“A!” Có người hoảng sợ la lên: “Chúng nó sắp bò lên tới rồi!”<br><br>Lâm Đàm Đàm nghe tiếng nhìn sang, quá xa, nhìn không rõ, nhưng cô mơ hồ nhìn thấy có một bóng dáng quen thuộc nhảy lên tường cao, sau đó khu vực đó nhanh chóng yên tĩnh lại.<br><br>Lâm Đàm Đàm thính tai, loáng thoáng nghe thấy tiếng Diệp Tiêu dặn dò những người kia truyền đến.<br><br>Cô khẽ cười, lúc này lại nghe giọng nói lạnh lùng, nghiêm túc của Bạch Trừng từ trong tai nghe: “Có một đám động vật từ phía tây đến, số lượng rất đông, phần lớn là chuột và sâu, còn có những loài động vật khác.”<br><br>Phía tây thành tây có rất nhiều núi, không có mấy zombie từ bên kia đến nên phòng ngự bên đó là mỏng manh nhất.<br><br>Lâm Đàm Đàm lập tức cho người thay vị trí của mình, bản thân cô leo xuống, chạy về phía tây. (Editor: trong raw ghi phía nam, nhưng phía tây gặp nạn lại chạy sang phía nam thì không hợp lý nên bạn tự sửa)<br><br>Lúc cô đến, Diệp Tiêu cũng ở đó, anh đang cầm ống nhòm xem tình huống. Mấy người ít ỏi vốn phòng thủ ở đây cũng nhanh chóng gắn thêm mấy cái đèn, chuẩn bị đối phó quân địch.<br><br>Lâm Đàm Đàm leo lên tường cao, đến bên cạnh Diệp Tiêu: “Tình hình thế nào?”<br><br>Diệp Tiêu đưa ống nhòm cho cô, đây là loại có chức năng nhìn ban đêm, có thể nhìn thấy mấy thứ đang chạy tới từ đằng xa trong đêm tối<br><br>Có thể mơ hồ nhìn ra chuột và thứ gì đó bò sát mặt đất, dường như là “sâu” theo lời của Bạch Trừng, còn có thỏ, gà, rắn, thậm chí có cả dê, trâu. Chạy, nhảy, bò đủ cả, số lượng còn không ít, hơn nữa hẳn là zombie động vật.<br><br>Diệp Tiêu nói: “Chắc là từ trong núi chạy tới.” Vẻ mặt anh có hơi trầm trọng, số lượng của chúng khá lớn, nhưng anh và Đàm Đàm, thêm mấy chục người bên này chắc là có thể ứng phó được.<br><br>Anh âm thầm điều động dị năng trong cơ thể, mấy ngày nay anh đã nghĩ ra một cách sử dụng dị năng mới, uy lực lớn hơn sử dụng phong nhận đơn thuần, chỉ là anh vẫn chưa sử dụng nó có hơi quá sức.<br><br>Lâm Đàm Đàm đặt tay lên môi, thổi một tiếng dài vang vọng.<br><br>Diệp Tiêu kinh ngạc nhìn cô.<br><br>Lâm Đàm Đàm cười nói: “Em chỉ thử xem có thể gọi một ít đồng minh đến hay không thôi.”<br><br>Sau chừng một phút, Diệp Tiêu nghe được một chút động tĩnh nhỏ, sau đó dưới ánh đèn mập mờ, không biết từ đâu chạy tới một đám đen gì đó như nước lũ, vọt về hướng đại quân động vật.<br><br>Cơn sóng động vật cứ thế bị tách ra, sau đó là chém giết.<br><br>d/d/LQD “Grào!!!” Một tiếng gào không biết do sinh vât gì phát ra, phần lớn động vật lần nữa tụ lại, tiếp tục xông về hướng bọn họ.<br><br>Diệp Tiêu nheo mắt, nhanh chóng tìm nguồn gốc của tiếng gào kia, mặt Lâm Đàm Đàm cũng sầm lại: “Có cả chỉ huy ư?”<br><br>Diệp Tiêu trầm giọng: “Chuẩn bị nghênh chiến.”<br><br>Đủ loại zombie động vật nhanh chóng ập đến trước mắt. Diệp Tiêu vươn tay, hình dáng năm ngón tay thon dài trong màn đêm thật xinh đẹp, dường như ẩn chứa sức mạnh vô tận. Lâm Đàm Đàm cảm thấy không khí xung quanh bỗng chốc yên tĩnh lại, yên tĩnh đến mức quỷ dị, yên tĩnh đến mức khiến lòng người sợ run. Ngay sau đó, phía dưới nổi lên vài cơn gió xoáy.<br><br>Đồng tử của Lâm Đàm Đàm co lại, đột nhiên nhìn về phía Diệp Tiêu.<br><br>Ngọn đèn chiếu sáng bên ngoài tường cao, nên chỗ bọn họ không có ánh sáng, vẻ mặt Diệp Tiêu không mấy rõ ràng, Lâm Đàm Đàm không nhìn rõ sắc mặt anh, nhưng cô có thể thấy rõ những đường nét thâm thúy và trầm ổn trên gương mặt anh, nhìn thấy vẻ kiên cường và nghiêm nghị sáng rọi trong đôi mắt anh.<br><br>Lâm Đàm Đàm kinh sợ trong lòng, trộm hít sâu một hơi. Người này…. Sao có thể tiến bộ nhanh như vậy? Đây… con mẹ nó không phải tương đương với thực lực cấp hai à?<br><br>Những cơn gió xoáy như mấy cái vòi rồng nhỏ, khí thế kinh người, cuốn đất cát lên, cũng cuốn phăng đám động vật lên. Chúng nó bị hất bay đến trung tâm gió xoáy, tập trung lại.<br><br>Lúc này, Diệp Triêu trầm giọng ra lệnh: “Bắn!”<br><br>Trên tường cao gác sẵn mấy nòng súng thô to, rõ ràng đã được cải tạo, người điều khiển nòng súng kéo cơ quan khai hỏa, ngồi xuống phía sau nòng súng, thứ gì đó bay vào đám động vật, nổ tung, thế lửa mãnh liệt nhanh chóng bừng lên.<br><br>Bắn ra mấy phát, đám zombie động vât đã chết một mớ, càng nhiều con rơi vào trong biển lửa.<br><br>Tuy nhiên, vẫn có mấy con không bị đốt, chúng nó ương ngạnh lao xuống chiến hào, Lâm Đàm Đàm vung tay phải lên, đồng thời bắn ra 5 phiến kim quang, chuẩn xác “gặt” đầu zombie động vật.<br><br>Những người khác cũng cùng nhau giải quyết mấy con cá lọt lưới.<br><br>Nhờ mấy cơn gió xoáy uy lực cực mạnh của Diệp Tiêu, bọn họ giống như chỉ cần làm công tác khắc phục hậu quả, khá thoải mái.<br><br>Đám zombie động vật ở phía sau xông lên, Diệp Tiêu nhẹ nhàng vung tay, thả ra một cơn gió có diện tích rộng lớn. Gió thổi lửa cháy lan ra, khiến những con vật đó bị lửa bao lại, thiêu đốt hừng hực. Biển lửa càng lúc càng cháy mạnh hơn, càng đốt càng lan rộng ra. Lúc này, Diệp Tiêu không phải hỏa hệ mà còn hơn cả hỏa hệ.<br><br>Lâm Đàm Đàm vừa bội phục vừa tự hào, đây mới là cường giả đó. Nghĩ đến mấy tên tay sai của Chu Lễ ban sáng, cái gì mà xiềng xích hỏa diễm? Hừ hừ, một lần giết chết 2 con zombie thì đáng là gì? Dám múa rìu qua mắt thợ trước mặt nam thần nhà mình.<br><br>Cô vừa đắc chí vừa phối hợp với Diệp Tiêu “thu gặt”. Sau đó Diệp Tiêu lại làm tạo ra một đợt lốc xoáy, mọi người phối hợp ăn ý, quân đoàn động vật hùng hổ từ trên núi kéo xuống nhanh chóng bị tiêu diệt hoàn toàn.<br><br>Trên tường cao im lặng, sau khi xác định không có cá lọt lưới, mọi người mới thả lỏng, cả đám nhìn Diệp Tiêu với ánh mắt tràn ngập sùng bái.<br><br>Không có Diệp Tiêu, trận này rất khó đánh.<br><br>Lâm Đàm Đàm cũng mắt sáng lấp lánh, nhưng cô vẫn còn chút lo lắng, lén hỏi Diệp Tiêu: “Anh không sao chứ?”<br><br>Diệp Tiêu lắc đầu, nhìn nơi tối tăm nào đó, lại lấy ống nhòm ra nhìn một lát: “Con chỉ huy đi rồi.”<br><br>“Đi rồi?” Lâm Đàm Đàm rất muốn biết thứ đó rốt cuộc là zombie, hay cũng là động vật? Sao nó có thể lên làm chỉ huy? Là do chỉ số thông minh của nó vượt trội hay là do thực lực áp đảo? Hay là cả hai? Cái nào cũng thật khó đối phó.<br><br>Mạt thế mới bắt đầu nửa tháng, trong mấy thứ kia đã bắt đầu xuất hiện người lãnh đạo rồi.<br><br>“Chít chít! Chít chít!”<br><br>Bỗng dưng từng đợt tiếng chuột truyền đến, mọi người lại căng thẳng, Lâm Đàm Đàm nói: “Đừng sợ, là quân đồng minh.”<br><br>Cô cười vang, còn bảo mọi người đừng công kích. Ngay sau đó liền thấy một con chuột béo màu xám nhạt trèo lên tường cao, sau lưng nó còn có một chuỗi chuột nhỏ hơn nó một cái đầu.<br><br>Đen, trắng, nâu, đuôi dài, đuôi ngắn, tai nhọn, tai tròn, lông rậm, lông thưa, đủ loại màu sắc, hình dáng, tính ra có chừng 30, 40 con. Điểm thống nhất đặc thù là chúng rất bẩn.<br><br>Mọi người tròn mắt nhìn đám nhí nhố bên khu này, Diệp Tiêu cũng ngạc nhiên hỏi: “Lúc nãy là bọn nó giúp chúng ta?”<br><br>Anh nhìn con chuột thủ lĩnh màu xám, khóe miệng giật giật: “Xem ra em nuôi nó là đúng rồi, giúp chúng ta một đại ân, nhưng chắc không chỉ nhiêu đây đâu hả?”<br><br>Lâm Đàm Đàm nhìn con chuột lớn màu xám nhạt, nó kêu một tiếng, cô không hiểu tiếng chuột, chỉ có thể suy đoán: “Chắc không đưa hết vào.” Cô lần lượt nhìn đám chuột, xác định trên người chúng không có những vết thương xấu, nói với Diệp Tiêu: “Chúng nó đã giúp chúng ta, nên khao chúng nó nhỉ?”<br><br>“Khao cái gì?”<br><br>…<br><br>Mấy phút sau, trong một căn phòng nhỏ, Diệp Tiêu một hộp thịt, Lâm Đàm Đàm một hộp xúc xích, chia cho mấy con chuột to chuột nhỏ, con nào con nấy vui vẻ hì hục ăn.<br><br>Diệp Tiêu nhìn Lâm Đàm Đàm đang dùng ánh mắt hàm chứa ý cười “hiền lành” nhìn bọn chúng, trong lòng cảm thấy hết cách với cô, còn có chút buồn cười. Trong ấn tượng của anh, con gái có thể cho mèo lạc, chó lạc ăn, có thể nuôi chim bồ câu, nhưng cảnh cho một đám chuột ăn thì chưa từng thấy.<br><br>Nhìn mấy con chuột này, ờ thì, không phải tất cả đều là chuột, trong đó có mấy con thú cưng khá quý báu họ chuột.<br><br>Lâm Đàm Đàm xem một đám chuột lớn chuột bé ăn thì cảm thấy bản thân cũng đói, cô đặt mông xuống đất, lấy một miếng lạp xưởng ra ăn, còn hỏi Diệp Tiêu: “Bên ngoài tạm thời không sao chứ?” d/d/LQD<br><br>“Ừ, tạm thời không có thêm zombie, chắc sau nửa đêm sẽ có thêm một đợt nữa.” Diệp Tiêu nói.<br><br>Lâm Đàm Đàm: “Anh tranh thủ nghỉ ngơi một lát đi. Đúng rồi, anh thật sự không sao chứ?”<br><br>“Sao cơ?”<br><br>Lâm Đàm Đàm chỉ chỉ vào mặt mình: “Sắc mặt anh không tốt lắm, hai đợt gió xoáy ban nãy vẫn hơi quá sức đúng không?”<br><br>Diệp Tiêu vừa định nói anh không sao, vẫn rất ổn nhưng đột nhiên anh nghĩ đến gì đó, đưa tay sờ mặt mình: “Rõ ràng lắm à?” Anh ngồi xuống cạnh Lâm Đàm Đàm, gương mặt anh tuấn lộ ra vẻ mệt mỏi: “Quả thật có hơi mệt.”<br><br>Lâm Đàm Đàm kinh ngạc, có thể khiến Diệp Tiêu nói mệt, vậy chắc chắn là rất rất mệt. Nhìn gương mặt mệt mỏi của anh, cô đau lòng: “Vậy anh còn tạo ra nhiều gió xoáy như vậy làm gì, còn làm ra hai đợt, chúng ta có thể từ từ đánh mà.”<br><br>“Tốc độ của zombie động vật quá nhanh, nếu không giải quyết nhanh thì sẽ rất nguy hiểm. Em đừng lo, anh nghỉ ngơi một lát là được rồi.”<br><br>Lâm Đàm Đàm không còn lời nào để nói. Tính cách của Diệp Tiêu vốn là vậy, việc anh có năng lực để làm thì sẽ không vì yêu thương bản thân mà khiến người khác phải gánh chịu nguy hiểm.<br><br>Cô thầm thở dài, suy tư một lát rồi cách quần áo nắm lấy cánh tay anh, bắt đầu truyền dị năng mộc hệ qua. Dị năng của cô có thể chữa bệnh, đương nhiên cũng sẽ có hiệu quả giảm bớt mệt nhọc. Dù cho Diệp Tiêu mệt mỏi thật ra phần lớn là do sử dụng dị năng quá độ.<br><br>Diệp Tiêu nhìn thấy vẻ thân thiết không hề che giấu trên mặt cô, dường như loại năng lượng khiến anh thả lỏng toàn thân này có thể trực tiếp chảy vào lòng, khiến cả trái tim anh như được ngâm trong nước ấm vậy.<br><br>Quả nhiên là cô ấy thích mình, anh nghĩ.<br><br>------(Lời tác giả)------<br><br>Tác giả có lời muốn nói:<br><br>Đàm Đàm: “Anh không sao chứ?”<br><br>Diệp Tiêu: “Không có gì, anh ổn mà.”<br><br>Đàm Đàm: “À” Tiếp tục ăn ăn ăn.<br><br>…<br><br>Đàm Đàm: “Anh không sao chứ?”<br><br>Diệp Tiêu (khẽ cắn môi, ra vẻ suy yếu): “Anh thấy không khỏe.”<br><br>Đàm Đàm (căng thẳng, kích động, lo lắng): “Không khỏe chỗ nào? Em đã nói anh đừng nên cậy mạnh rồi mà bla bla bla” Vung tay một cái thuật trị liệu.<br><br>Diệp Tiêu: Hiểu chưa? Đây mới là hướng phát triển (cách theo đuổi con gái) chính xác.","<br>"]