["Lúc Lâm Đàm Đàm đang làm việc chợt nghe thấy tiếng náo động lớn từ đằng xa, đại loạn nổ ra.<br><br>Lâm Đàm Đàm đứng dậy hỏi chuyện, bọn bảo tiêu vội vàng đi xem, sau đó là đánh nhau và tiếng la chói tai hoảng sợ: “Anh ta biến thành zombie rồi!”, tiếng thét “Zombie!!!”. Lâm Đàm Đàm thấy không ổn, vội chạy ra xem.<br><br>Người mắc bệnh có tỷ lệ thức tỉnh cao hơn người bình thường, đương nhiên cũng có thể bị biến thành zombie theo một tỷ lệ nhất định, trong căn cứ không phải chưa từng xảy ra chuyện tương tự nhưng đều được xử lý nhanh chóng, không gây nên hậu quả nghiêm trọng. Đây là lần đầu tiên chuyện này xảy ra ngay trước mắt Lâm Đàm Đàm.<br><br>Cô còn chưa kịp chạy tới đã có một dòng điện nào tím từ trên trời giáng xuống, “ầm” một tiếng đánh xuống cội nguồn của sự náo động. Lâm Đàm Đàm mới chen vào đã thấy một thi thể thối rửa nhợt ngạt nằm trên đất, đầu bị nổ đen, vỡ ra, chết đến không thể chết thêm lần nữa, thoạt nhìn chắc mới biến thành zombie không lâu, chắc đây chính là nguồn gốc của sự hỗn loạn.<br><br>Quanh đó còn có mấy người ôm tay ôm cổ, còn chưa thoát khỏi cơn khủng hoảng, chưa thể hồi phục lại tinh thần. Chờ họ tỉnh táo lại, phản ứng đầu tiên chính là chui vào đám người, định chạy. Lâm Đàm Đàm nhanh tay lẹ mắt tạo ra mấy dợi dây trói họ lại, sai đám bảo tiêu bắt người: “Cẩn thận, đừng để bị cắn.”<br><br>Cô nhắc, đương nhiên mấy người bị cắn, bị cảm nhiễm về cơ bản không còn hi vọng sống sót nữa rồi.<br><br>Mấy người đó kêu khóc dữ dôi, giãy dụa van nài, những người xung quanh thấy không đành lòng nhưng cũng không có ai muốn thả họ đi. Đã bị cảm nhiễm thì phải tiêu diệt, nếu không người chết chính là tất cả mọi người.<br><br>Bên này vừa trói người xong, ngoài đám người bên kia cũng có một đội người, đội người này trên cánh tay có đeo phù hiệu màu đỏ, là đám người quản lý tuần tra khu lều trại, ngoài ý muốn là Lâm Đàm Đàm lại thấy Chu Lễ trong đám người đó.<br><br>“Hê, lại một đứa biến thành zombie, tao đã nói nên ném hết đám bỏ đi này ra ngoài căn cứ rồi mà.”&nbsp;&nbsp;Tên tiểu đội trưởng cười nhạo, kêu cấp dưới trói người mang đi còn quay lại nói với Lâm Đàm Đàm: “Tôi nói này Đại Thần Y, cô đừng ở đây lãng phí thời gian nữa, dù cô có trị cho một ngàn, một chục ngàn người thì chỉ cần có một người biến thành zombie thì cả đoàn sẽ bị diệt. May mà lần này phát hiện sớm, lần sau thì sao đây?”<br><br>Người đó vừa nói vừa nhai cái gì trong miệng, từ đầu tới chân toát ra vẻ lưu manh.<br><br>Lâm Đàm Đàm thản nhiên đáp: “Vậy nên anh muốn đuổi tất cả người bệnh ra ngoài căn cứ à?”<br><br>Người đó nghẹn họng.<br><br>Lâm Đàm Đàm nói tiếp: “Có giỏi thì anh đi thuyết phục lãnh đạo căn cứ đi, còn không thì làm việc đàng hoàng tử tế vào. Cảm cúm đã được khống chế, các bệnh nhân cũng đang dần chuyển biến tốt đẹp, sắp có thể khỏi hoàn toàn. Còn về phần nguy hiểm khi có người biến thành zombie, sự tồn tại của các anh chẳng phải là vì điều đó à?”<br><br>Trước kia việc giám thị khu lều trại không nghiêm ngặt như bây giờ, từ khi có zombie đột nhiên xuất hiện mới có những người quản lý tuần tra này. Họ cũng không phải quân nhân mà là người do các thế lực tự đề cử sau khi đã mở ra một cuộc hội nghị giữa tất cả các thế lực, họ sẽ thay phiên nhau, ngày nào cũng phải đảm bảo mỗi khi khu lều trại mình phụ trách ngày hôm đó phát sinh sự cố sẽ lập tức chạy tới.<br><br>Dù rõ là thanh nhàn nhưng một khi có sự cố biến thành zombie phát sinh sẽ cực kỳ nguy hiểm, hơn nữa còn là hoạt động nghĩa vụ nên căn cứ không cấp thêm tiền lương.<br><br>Chưa kể dù sao cũng qua lại trong hoàn cảnh ác liệt ở khu lều trại, nơi bệnh nhân tụ tập, khó chịu không nói, còn nguy cơ bị lây cảm cúm nên đương nhiên những người này sinh lòng oán hận.<br><br>Người đó cười nhạo một tiếng: “Tôi đúng là làm cu li mà.”<br><br>“Tất cả các người đứng im cho tôi kiểm tra xem có bị cắn bị cào hay không.” Người nọ vừa ra lệnh vừa bất mãn thầm thì: “Có một số người á, vì thỏa mãn lòng làm thánh nữ của mình mà kéo mọi người xuống nước hết.”<br><br>Người bên cạnh gã kéo kéo gã: “Bớt nói lại đi, cậu ngại sống lâu quá rồi à?” Ai mà không biết vị bác sĩ Lâm- Lâm Đàm Đàm này không đắc tội được. Khoan bàn đến năng lực bản thân cô, sau lưng cô còn một đại thần nữa đó. Lúc trước có kẻ nào dám đứng trước mặt cô ấy tự xưng ‘ông’, cả gã và thuộc hạ bị đánh cho ngã ngửa, nghe nói tên kia đến giờ còn thấy bả vai đau ê ẩm.<br><br>Tiểu đội trưởng hừ lạnh, không nói tiếp nữa, bắt đầu kiểm tra mọi người một cách thô bạo.<br><br>Lâm Đàm Đàm không thèm để mắt đến gã, những kẻ có chủ trương muốn đuổi hoặc thậm chí là giết những bệnh nhân cảm cúm rất nhiều, hành vi của cô lại sẽ đắc tội những người đó, tiểu đội trưởng kia hiển nhiên chính là một thành viên trong đó.<br><br>Cô vừa định rời đi, Chu Lễ đột nhiên từ sau đội ngũ bước ra: “Cô Lâm.”<br>","<br>"]