["<br>","<br>Thời gian trôi qua từng phút từng giây, một tiếng, hai tiếng, đám người Bạch Trừng rốt cuộc đã đến được bờ sông.<br><br>Họ phát hiện nơi này có một chiếc trực thăng quân dụng đã rơi xuống, cả chiếc máy bay đang tỏa ra hơi nước, phi công đã ngã xuống tronng đống sắt vụn chỗ tay lái, đầu chảy đầy máu.<br><br>Bọn họ vừa phát hiện người còn một hơi thở liền kêu dị năng giả mộc hệ đến, bắt đầu trị liệu.<br> <br>Động thực vật biến dị trên xe bỗng dưng nhao nhao cả lên, tất cả xuống khỏi xe, ùa đến chỗ vết máu cách đó không xa, trông chúng có vẻ nhốn nháo bất an.<br>Mọi người cũng đi theo, chỉ có vết máu và mấy cái dấu chân máu, Bạch Trừng nói: “Chắc là máu của Đàm Đàm.”<br>Trừ cái tay bị chặt đứt, Lâm Đàm Đàm chưa bao giờ bị thương còn chảy nhiều máu đến vậy...!Trong lòng mọi người nghiêm nghị hẳn lên.<br>Sau đó họ tiếp tục đi dọc bờ sông, mãi đến nơi cuối cùng xuất hiện tín hiệu.<br>Lọt vào tầm mắt họ là chiếc cầu lớn đã gãy, chiếc cầu do Diệp Tiêu phụ trách đã bị hoàn toàn bị hủy, cách đó mấy màn mét, trên một chiếc cầu khác còn một nửa chiếc chiến cơ treo lủng lẳng, do đuôi của nó mắc vào dây thép mới không bị rớt xuống sông.<br>Bạch Trừng ở trong xe híp mắt lại, dùng ống nhòm nhìn sang chiếc cầu kia.<br><br>Máy dò sinh mệnh của Giang Hiểu Thiên đột nhiên kêu lên, anh ta lập tức nói: “Có người!”<br>Kết quả, họ tìm được Hàn Anh vẫn còn sống bên cạnh chiếc chiến cơ.<br><br>Gã như biến thành một nười máu, máu trong người sắp chảy khô hết rồi, gần đó còn mấy con zombie muốn tóm lấy gã, nhưng chiếc chiến cơ nằm ngay chỗ cầu gãy, chúng không thể đến gần được.<br>“Vậy mà tên này vẫn còn sống!” Giang Hiểu Thiên trừng mắt.<br><br>Bạch Trừng sầm mặt, chỉ huy người cứu Hàn Anh xuống.<br>“Anh cứu gã làm gì?” Giang Hiểu Thiên lầu bầu.<br>“Cứu về cho Diệp Tiêu xử lý.” Bạch Trừng đáp.<br>Hàn Anh bị tro ngược bên cạnh chiến cơ, hai chân đã bị phần gãy của chiến cơ đè vào thịt mới không rớt xuống sông.<br><br>Dị năng giả mộc hệ phóng ra dây mây muốn kéo người ra nhưng không được.<br><br>Bạch Trừng thản nhiên nói: “Vậy cắt chân đi, chúng ta không có nhiều thời gian để lãng phí tại đây.”<br>Từ Ly nghe xong câu này, nhanh chóng bước lên phía trước, không rút kiếm mà giơ một cây đao lên, ấn một cái nút trên cây đao, sau đó vẫy tay bổ xuống, một luồng sáng vàng xẹt qua, vô cùng chuẩn xác chém đứt hai chân Hàn Anh ở cách đó bảy, tám mét.<br><br>Hàn Anh rơi thẳng xuống, bị mộc hệ dị năng giả túm về, quăng trên đất.<br> <br>Hàn Anh đang hôn mê bị chấn động làm cho tỉnh lại, cảm giác hai chân đau đớn đến mức thét lên, sau đó lại nghiêng đầu, ngất đi.<br>Bạch Trừng lạnh lùng nói: “Cứu gã, đừng để gã chết.”<br>Đưa Hàn Anh theo, tiếp tục tiến về phía trước, đến chỗ định vị được, họ phát hiện đó là lòng sông, đám người đứng trên bờ chỉ thấy một mặt sông tĩnh lặng, chưa phát hiện được gì cả.<br>Giang Hiểu Thiên nuốt một ngụm nước miếng, có lời lại chẳng dám nói, sợ bị ứng điềm xấu.<br><br>Trình Kỳ Nam bỗng nói: “Họ còn sống, chắc đang ở gần đây.”<br>Bạch Trừng xuống bờ đê, lấy một chiếc ca nô trắng tinh từ không gian ra, ai cũng không biết anh ta lấy <br><img src=\"https://diendanlequydon.com/downloads/posts/3491500.png\" data-pagespeed-url-hash=\"1744877518\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]