["<br>","<br>Vẻ ngoài Diệp Tiêu trông rất thảm, mặc dù miệng vết thương phần lớn đã khép lại nhưng quần áo dính máu rách rưới khiến anh thoạt nhìn như bị trọng thương rất nặng, vì thế họ cũng không nán lại mà về trước.<br><br>Ngồi trên xe, Lâm Đàm Đàm bắt đầu suy nghĩ nên tìm nguyên liệu nấu ăn có dị năng ở đâu.<br><br> <br>Mấy ngày nay, dù Diệp Tiêu không ra khỏi căn cứ nhưng những người khác vẫn đi, thu hoạch mỗi ngày của họ về cơ bản cô vẫn biết rõ, nhưng chưa từng nghe nói tìm được động thực vật nào có chứa dị năng như dị năng giả, số lượng rất ít, muốn gặp cũng phải dựa vào vận may.<br><br>Nhưng từ khi việc săn thú nổi lên, trong căn cứ cũng thường xuất hiện các loại chợ mua bán, mọi người tìm được gì bên ngoài không thể tự xử lý có thể dựa vào mua bán.<br><br>Gần chỗ này cũng có một khu chợ, Lâm Đàm Đàm muốn ghé xem thử.<br><br>Diệp Tiêu anh nói sẽ để người khác đi mua, Lâm Đàm Đàm lắc đầu: “Người bình thường không nhận ra chúng có dị năng hay không.<br><br>” Lữ Kiếm Bình người đông nhiều của, có thể mua sạch tất cả động thực vật biến dị chảy vào căn cứ, mang về từ từ mà chọn, nhưng bọn họ không thể làm như thế, nếu thật sự cho người càn quét những khu chợ trong căn cứ một lần, sợ nguyên liệu nấu ăn đặc biệt chưa tìm được mấy cái, của cải bọn họ đã bị đào rỗng rồi.<br><br><br>Nên Lâm Đàm Đàm muốn đích thân đi chọn.<br><br>Diệp Tiêu im lặng, quả nhiên anh vẫn còn thiếu quá nhiều nhân lực và tài lực.<br><br>Anh muốn đi theo cô, Lâm Đàm Đàm lại kêu anh về nhà nghỉ ngơi trước.<br><br>Diệp Tiêu không đồng ý, cô mua những thứ đó cho anh, sao có thể để cô đi một mình? Anh thấy rất lo lắng.<br><br>Đám người Đinh Cẩm Ba đã bị giải quyết, trong căn cứ còn những kẻ xấu xa hay đồng lõa nào khác của Đinh Cẩm Ba hay chăng vẫn còn chưa rõ.<br><br> <br>Bên Bạch Trừng đang tiến hành thẩm vấn riêng Vương Thước và Hà Phạm.<br><br>Lâm Đàm Đàm thấy anh vẫn muốn đi theo, đành hỏi: “Anh chịu đựng nổi không?”<br>“Không sao, anh khỏe rồi mà.<br><br>” Diệp Tiêu nhìn mình, hình tượng không hay mất, nhưng kệ đi, trên xe có quần áo dự phòng, anh lục tìm quần áo, Lâm Đàm Đàm lập tức <br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210818/matthe./pppng\" data-pagespeed-url-hash=\"949110172\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]