["<br>","<br>Dù Lâm Đàm Đàm xoắn xuýt thế nào thì Từ Ly vẫn trở thành cận vệ của cô, anh ta quả thật đáng tin hơn đám Tưởng Trung Ý nhiều, gần như không rời khỏi cô dù chỉ một tấc, hơn nữa còn rất yên tĩnh, lúc không để ý đến anh ta, anh ta có thể giữ nguyên một tư thế mấy tiếng đồng hồ. <br><br>Có đôi lúc Lâm Đàm Đàm cũng quên luôn có một người ở bên cạnh mình, còn nhóm bệnh nhân ngoại trừ lần đầu nhìn Từ Ly một cái thì cả quá trình trị liệu cũng quên đi sự tồn tại của anh ta. <br><br>Lâm Đàm Đàm cứ cảm thấy băng khoăng trong lòng, khiến một người suốt ngày tốn thời gian bên cô. Từ Ly lại nói nhìn cô chữa bệnh anh ta cảm thấy rất hay, có ích cho việc minh tưởng của anh ta. <br> <br><br>Minh tưởng…. <br><br>Ồ, thì ra người ta không phải đang ngẩn người mà là đang minh tưởng, hình tượng của Từ Ly trong lòng cô lại càng trở nên cao lớn và thần bí hơn nhiều. <br><br>Ngoại trừ Từ Ly, Diệp Tiêu còn bố trí cho cô ba người, đều là dị năng giả. Sắp xếp cho Lâm Đàm Đàm xong, Diệp Tiêu yên tâm, bắt đầu chủ động tìm kiếm tung tích Chu Nham. <br><br>Có một kẻ địch như gã tồn tại, thật sự không thể nào an lòng được, dù chính Chu Nham căn bản chẳng hề có ý định muốn che giấu hành tung của bản thân nhưng từ manh mối có được trước mắt, những nơi gã thường lui tới hoàn toàn không có quy luật để tìm ra, muốn tìm được chắc chắn không dễ dàng. <br><br>Diệp Tiêu không biết, nào chỉ khó khăn, trước khi gã tìm tới đã có người nhanh chân đến trước. <br><br>Ngày hôm đó, có một nhóm người đã đến căn cứ Ninh thị. <br><br><br>Bọn họ leo lên chỗ cao, dùng ống nhòm nhìn tường thành của căn cứ từ phía xa xa: “Đó là căn cứ Ninh thị.” <br><br>Người cầm ống nhòm là một tên đàn ông đeo kính, dưới cằm có một nhúm râu, tuổi chừng ba mươi. Ông ta đưa ống nhòm cho người bên cạnh, chờ đồng bọn đều nhìn thấy, lại nói: “Nghỉ ngơi tại chỗ mười lăm phút rồi đi tiếp, trước khi trời tối chúng ta sẽ tiến vào căn cứ.” <br><br>Trên trời đột nhiên có hai con chim lớn bay qua, tên đàn ông đảo mắt nhìn, hai con chim đột nhiên kêu thảm một tiếng rồi rơi xuống. Một người phụ nữ có mái tóc đen tuyền buộc thành hai chùm vẫy tay, hai con chim bị một sức mạnh vô hình kéo lại. <br><br>Một người đàn ông cao lớn trên đầu quấn khăn đỏ, để tay trần vừa nhìn đã nói: “Chim biến dị, chà chà, còn rất to.” Nói rồi liền giết bọn chim ngay tại chỗ, thả ra hai luồng lửa đỏ nướng luôn. <br><br>Chốc lát sau, năm người chia nhau ăn chim biến dị nướng, uống rượu, gã đàn ông có râu nói tiếp: “Theo tình báo trong căn cứ, mục tiêu chưa từng ra ngoài từ sau khi vào căn cứ. Muốn hành động cũng chỉ có thể làm trong cắn cứ, tìm được người thì bắt mang ra ngay, giờ này ngày mai dù có thành công hay không cũng nhất định phải lui lại.” <br><br>Người phụ nữ cột tóc hai chìm trông có vẻ quê mùa nhưng cả người lại toát ra vẻ quyến rũ cười nói: “Đại ca, có phải anh quá cẩn thận rồi không? Một ngày không thành công liền rút lui? Chúng ta đi một vòng lớn mới đến được đây, cuối cùng lại không công mà lui, em cứ cảm thấy làm ăn lỗ vốn thế nào ấy.” <br> <br><br>Người đàn ông hỏa hệ quấn khăn đỏ cũng nói: “Dị năng giả tam hệ nha, bên trên hứa cho chúng ta tư cách mua Thần Cơ với 50% ưu đãi lận, đáng để mạo hiểm.” <br><br>Gã đàn ông có râu lắc đầu: “Con nhỏ đó thì dễ đối phó, nhưng Diệp Tiêu thì không thể coi thường. Tôi đã từng tiếp xúc với cậu ta, người đó mà điên lên thì ai cũng không cản được. Bên cạnh cậu ta còn có một người có thể biết <br><br><img src=\"https://chaptimg.wattpad.vn/public/images/storyimg/20210405/matthe.png\" title=\"Chương 74\" data-pagespeed-url-hash=\"2195728859\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"> <br><br><br><br>"]