["Bọn họ đã sớm muốn giết thằng khốn Thái Thành Lương kia rồi. Nhưng thằng nhóc đó cũng khôn lắm. Sau khi hắn ám hại Mai Bách Sinh, lại thấy đám người Bạch Trừng vội vàng rời đi vào ngày đó thì lòng hắn càng sợ hãi. Thế là hắn đã gọi cho ông ngoại hắn ở thủ đô, kể lại mọi chuyện. Hắn kể như thể mình rất vô tội, cực kỳ ấm ức, cứ như hắn không phải cái đứa chủ mưu hại người, mà “giống như”, “hình như”, “có thể” là Mai Bách Sinh đã cọ phải thứ gì đó trên người của zombie. Hắn rất sợ mình bị đám người Diệp Tiêu và Bạch Trừng trả thù.<br><br>Ông ngoại của hắn là một nhân vật cấp cao tương đối có thân phận, quan trọng nhất là còn chưa về hưu, trước mạt thế vốn đã có tiếng nói chứ đừng nói gì tới sau mạt thế. Ông ta lập tức khuyên cháu ngoại mình cứ an tâm, sau đó chờ hôm sau, khi đám Bạch Trừng trở về định tìm Thái Thành Lương tính sổ thì ông ngoại Trần đã gọi tới.<br><br>Ông ta vừa đấm vừa xoa, vừa đe dọa vừa dụ dỗ họ. Tóm lại chỉ có một ý: Muốn họ đưa Thái Thành Lương về thủ đô.<br><br>Nếu chỉ vậy, vấn đề cũng không lớn. Chức vị, tương lai sau này cũng chẳng ai để ý. Nhưng ông ta lại tỏ ý bây giờ khắp cả nước đâu đâu cũng cần cứu trợ, quân đội thì cũng chỉ có nhiêu đó, còn nhắc Dương thị chỉ là một cái thành thị nhỏ.<br><br>Ý ông ta là gì đây?<br><br>Bạch Trừng cảm thấy thật nực cười, nhưng quả thật không thể thẳng tay làm thịt cái thằng nhóc con họ Thái được.<br><br>Giáo sư Trịnh cười gượng gạo: “Việc này sao được chứ. Đây là một thành phố đó, có tới 2 triệu dân, sao có thể không đến được chứ, lão Trần cũng không có quyền lực lớn đến vậy. Nhưng… có thể sẽ đến trễ vài ngày.”<br><br>Khắp cả nước có rất nhiều thành phố như thế này, xếp Dương thị vào nhóm cuối, ai có thể nói gì? Người ta có thể đưa ra hàng chục lý do.<br><br>Đến lúc đó, dân số bên này tổn thất thảm trọng cỡ nào thì cũng hết cách, tai họa toàn cầu, có chỗ nào không có hàng loạt người chết đâu?<br><br>“Cái này mà nói là quyền lực không lớn à?” Lúc này, Diệp Tiêu mở miệng: “Lấy cả một thành phố để uy hiếp mấy người chúng tôi, đúng thật là mở mang tầm mắt, thụ sủng nhược kinh.”<br><br>Anh rất ít khi dùng giọng điệu châm chọc để nói chuyện, hiển nhiên là đã bị hành động của ông ta chọc tức. Không chỉ châm chọc, phần nhiều là vì thất vọng. Họ Trần thôi còn chưa tính, đến cả thiếu tướng Mẫn anh kính trọng nhất cũng lệ thuộc vào thủ trưởng trực tiếp của mình. Không ngờ có một ngày người đó cũng sẽ dùng loại ám chiêu này với bọn họ.<br><br>Giáo sư Trịnh nói: “Các anh chưa biết, mấy ngày nay tôi vẫn thường xuyên giữ liên lạc với viện khoa học. Nghe nói có rất nhiều người phía trên đã sớm gặp chuyện không may vào ngày đầu tiên của mạt thế. Thế là người dưới sẽ được thăng lên, quyền nói chuyện cũng tăng lên.”<br><br>Ông ta nói khá mập mờ, trong một đêm rất nhiều người quyền cao chức trọng đã gặp chuyện chẳng lành, người dưới sẽ được leo lên, dù có vì tư lợi hay thật sự vì cứu nước cũng phải chủ động hoặc bị động tham dự vào trận chiến tranh quyền đoạt thế.<br><br>Lão Trần và thiếu tướng Mẫn chắc chắn là những người thắng, còn cùng một trận doanh, mà tiểu đội của Diệp Tiêu chỉ là một quân cờ nhỏ trong đám thủ hạ của họ, chỉ giao bọn họ thuận tiện cứu vài người lại dám không phục tùng mệnh lệnh, muốn trả thù mục tiêu nhiệm vụ, nói rộng ra chẳng phải là đang khiêu chiến quyền uy của họ à?<br><br>Rốt cuộc thiếu tướng Mẫn có để ý đến hai mẹ con kia hay không thì không biết nhưng ông ta sẽ không chấp nhận đám người Diệp Tiêu xem thường lời nói của ông ta. Để viện khoa học đưa tin tức quan trọng, tương đương với việc nói với họ: Nếu các anh phục tùng mệnh lệnh, tôi mới cho các anh lợi ích.<br><br>Những người ở nhà 301 cũng đâu phải người ngu, ngay cả thần kinh thô như Mai Bách Sinh cũng ý thức được tình thế hiện tại không ổn.<br><br>Giáo sư Trịnh nhìn Mai bách Sinh đang giấu hai tay vào áo ngồi trên ghế sofa, nói: “Hơn nữa người này chẳng phải không sao à? Dù Thái Thành Lương có ý xấu thì cũng chưa đạt được mục đích đúng không? Giết người không thành và giết người còn phải cân nhắc mức phạt khác nhau cơ mà.”<br><br>Ông ta cố gắng hòa giải, dù nói thế nào chính ông ta đang sống nhờ thuộc hạ của những người kia, nếu hai bên vạch mặt, ông ta làm gì có trái ngon để ăn? Còn nữa, ông ta mong quân đội tới sớm một chút, nhanh chóng đưa ông ta về thủ đô.<br><br>Chút tâm tư ấy của ông ta thật ra họ cũng không tính toán, nhưng những câu nói của ông ta lại chạm vào vảy ngược của mọi người. Cái gì mà chưa đạt được mục đích? Giết người không thành? Nếu không có Lâm Đàm Đàm, thi thể Mai Bách Sinh đã sớm thối rữa rồi!<br><br>Nhưng lời này không thể nói ra, bọn họ đã bàn với nhau phải giữ bí mật chuyện Lâm Đàm Đàm có thể cứu người bị cảm nhiễm nên cũng không cho người ngoài biết Mai Bách Sinh từng bị zombie lây nhiễm.<br><br>Bữa tối kết thúc trong không vui, vốn mấy người giáo sư Trịnh còn định ở đây ăn chực nhưng cũng không có ý ở lại.<br><br>Lâm Đàm Đàm thấy tâm trạng Diệp Tiêu không vui thì cảm thấy đau lòng. Bây giờ đã làm đến mức này, kiếp trước Mai Bách Sinh chết thật, vậy tám, chín phần mười là Thái Thành Lương đã bị giết ngay tại trận để đền mạng, họ Trần họ Mẫn kia sao có thể không ghi hận chứ? Mâu thuẫn giữa Diệp Tiêu và quân đội lần này cũng khiến anh bị khai trừ quân tịch (= loại bỏ khỏi danh sách trong quân đội).<br><br>Vì bị quân đội nhằm vào nên mấy năm đầu anh sống rất khó khăn.<br><br>Lâm Đàm Đàm cảm thấy thật rối rắm, chọc phải người cầm quân quyền đương nhiên không tốt nhưng tiếp tục làm thuộc hạ của họ thì tức chết đi được. Hơn nữa, tự mình làm chủ mới có thể sống yên trong thời đại này, nếu không, ai biết mình sẽ bị người ta gạt lúc nào? Thế nên Lâm Đàm Đàm vẫn muốn Diệp Tiêu có thể thoát khỏi quân đội như kiếp trước, càng sớm càng tốt.<br><br>Cô nhỏ giọng hỏi Giang Hiểu Thiên: “Tình huống của Thái Thành Lương bây giờ sao rồi?”<br><br>“Bỏ đói nó, bắt nó làm việc, buổi tối nhốt nó chung với xác zombie.” Giang Hiểu Thiên cười nhạo: “Thằng oắt đó chưa từng chịu khổ, mới mấy ngày đã teo tóp rồi.”<br><br>“Vậy cho dù có tha cho hắn, chắc chắn hắn vẫn sẽ nhớ thù chúng ta đó.” Lâm Đàm Đàm nói.<br><br>“Chẳng lẽ không?” Giang Hiểu Thiên nghe cô nói “chúng ta” thì cảm thấy rất dễ nghe: “Thằng nhóc họ Trần này không biết nói xấu chúng ta thế nào, còn giật dây trả thù chúng ta, thù này sớm kết rồi.” dien, dan. LQD<br><br>Từ Thấm nghe đến đó cũng cười nhạo: “Thù đã kết nhưng vẫn phải ngoan ngoãn thả người, không phải sao?”<br><br>Giang Hiểu Thiên nghẹn họng, lấy một bịch khoai tây chiên ra nhai răng rắc cho bõ tức.<br><br>Lâm Đàm Đàm nhìn hết người này đến người nọ: “Vậy các anh định cứ thế thả người hả? Có nuốt nỗi cơn giận này không?”<br><br>“Nuốt không trôi thì sao chứ?” Từ Thấm cười hỏi cô, giống như đang chờ mong cô sẽ đưa ra một đáp án.<br><br>Lâm Đàm Đàm cũng bắt chước Giang Hiểu Thiên, cho một miếng khoai tây chiên vào miệng: “Vậy phải xem các anh định sau này sẽ như thế nào. Nếu các anh vẫn muốn làm những người lính đàng hoàng tử tế, làm theo quân lệnh như núi, lấy đại cục làm trọng, hiến thân cho quốc gia thì sau này có tức cỡ nào cũng phải nuốt vào bụng, ai kêu người ta là thủ trưởng chứ?”<br><br>Lâm Đàm Đàm đã giật đầu dây rồi.<br><br>“Mẹ nó, còn dâng hiến thân mình cho quốc gia gì chứ, có thật là hiến thân cho quốc gia không thì không biết, sợ cuối cùng lại hiến thân cho mấy lão đầu kia thì có!” Miệng Giang Hiểu Thiên đúng là không có chừng mực.<br><br>“Đừng nói nghe ghê vậy được không?” Mai Bách Sinh ngồi trong góc sofa cũng với mấy một miếng khoai tây chiên: “Muốn hiến anh tự đi mà hiến.”<br><br>“Vậy nếu chúng tôi có dự định khác thì sao?” Từ Thấm không để ý hai tên kia, chuyển về đề tài ban đầu. Chiếu theo tình huống hiện tại, dù bọn họ có liếm chân người ta thì tương lai chưa chắc sẽ không bị người ta làm khó dễ.<br><br>“Nếu các anh không định làm thuộc hạ của người ta thì quan tâm bọn họ làm quái gì? Không phải người ta lấy việc không phái quân đội đến để uy hiếp các anh sao? Vậy có hai con đường. Thứ nhất, các anh không quan tâm sống chết của người dân Dương thị nữa, buông tay chạy lấy người.” Kiểu uy hiếp này rất khôi hài, nếu trong tay đám đầu lĩnh đó có bạn bè thân thích của họ, lấy những người đó ra uy hiếp thì được. Đằng này lại lấy một thành thị không liên quan gì đến họ để uy hiếp? Chẳng phải ỷ là bọn họ không hạ được quyết tâm hay sao? Lâm Đàm Đàm thấy người nghĩ ra chiêu này không chỉ ích kỷ mà còn độc ác, đê tiện.<br><br>“Việc này không được.” Chung Hùng cũng đến: “Dù mấy người ở đây không có quan hệ gì với chúng ta nhưng họ sẽ bị liên lụy. Thay vì đến sớm, quân đội lại đến muộn hơn vài ngày thì….” Nói tới đây anh ta không nói nữa.<br><br>“Em cũng cảm thấy cách này không được.” Lâm Đàm Đàm cười nói. Nếu làm thế thật, đến lúc đó người ta hất nước bẩn, nói vì mấy quân nhân trái lệnh nên quân đội mới trễ thời cơ cứu người, người thân của mấy người đã chết không trút hết nợ này lên đầu Diệp Tiêu sao?<br><br>“Vậy con đường thứ hai thì sao?” Từ Ly cũng bước đến, hỏi.<br><br>“Cách thứ hai thì đơn giản hơn. hẳng phải các anh lấy lợi ích của người dân Dương thị làm đầu à? Vậy không tiếc thân mình thỏa thuận với thế lực tà ác thì sao? Các anh dứt khoát đổi mạch suy nghĩ đi, trực tiếp đối đầu với thế lực tà ác. Các anh thả Thái Thành Lương ra, quay một cái video clip, kêu ông ngoại hắn phái quân đội đến sớm một chút. Một ngày quân đội không đến thì chặt một ngón tay của hắn, hai ngày không đến thì móc một con mắt, ba ngày không đến….”<br><br>“Bạo cúc của nó!” Giang Hiểu Thiên hưng phấn tiếp lời, kích động vì sao mình không nghĩ tới cái chiêu này.<br><br>Anh ta vỗ vai Lâm Đàm Đàm: “Em được đó, chiêu này hay!”<br><br>“Đúng đúng, đến lúc đó giao cho em bạo cúc nó đi.” Mai Bách Sinh cũng phụ họa, xoa tay giống như sắp đi bạo cúc tới nơi.<br><br>Hai tên này trước giờ chỉ sợ thiên hạ không loạn. Từ Thấm, Chung Hùng thì trưởng thành và lý trí hơn bọn họ một chút nên vẫn chưa thể hiện quan điểm của mình. Chung Hùng còn nghĩ “Làm vậy được không?” Bọn họ chưa từng làm chuyện ác như vậy, cái này chỉ có bọn cướp mới làm mà?<br><br>Giang Hiểu Thiên nói: “Bọn họ nó nói đạo lý với cậu đâu, bọn họ ngang ngược thì chúng ta càng phải ngang ngược hơn bọn họ!”<br><br>Từ Ly rất ít phát biểu cũng cho ý kiến: “Tôi cảm thấy ý này rất hay, gậy ông đập lưng ông.”<br><br>…<br><br>Ngoài ban công, ánh chiều tà le lói, Diệp Tiêu và Bạch Trừng đứng dựa vào lan can, bởi vì những lời ban nãy của giáo sư trịnh mà cảm thấy trong lòng nặng nề.<br><br>Mấu chốt của sự việc bây giờ thật ra không phải nằm ở Thái Thành Lương, nhịn cơn giận tức thời bọn họ cũng không làm gì được, quan trọng là bọn họ phải quyết định tương lai mình phải đi như thế nào.<br><br>Một lúc sau, Diệp Tiêu nhìn bầu trời mờ tối, nói: “Ngày nhập ngũ đầu tiên, tôi đã thề sẽ vĩnh viễn trung thành với quốc gia chứ không phải chỉ trung với vài người.”<br><br>Nghe anh nói vậy, Bạch Trừng cũng không thấy lạ, mấy người đó thật sự quá đáng lắm rồi.<br><br>“Mẫn Diên Đức không được, nhưng đến cùng còn ai có thể tin, tôi phải tự về thủ đô xem mới được.” Diệp Tiêu nói.<br><br>Trong mắt Bạch Trừng chợt lóe lên chút thâm ý, cười nói: “Vậy sao.”<br><br>Nói hai ba câu, cũng không nhiều lắm, nhưng hai người đã đưa ra ý kiến thống nhất trên hai ngã rẽ nho nhỏ.<br><br>Lúc này, họ phát hiện phòng khách thật náo nhiệt, hưng trí bừng bừng thảo luận cái gì đó.<br><br>Vừa vào đã nghe Mai Bách Sinh lớn giọng nói: “Bạo cúc thì phải lấy cái nào vừa thô vừa to ấy.”<br><br>“Hay lấy băng côn (cái gì đó mà ai cũng biết bằng băng)? Càng kích thích.” Giang Hiểu Thiên đề nghị.<br><br>“Không được, không được.” Lâm Đàm Đàm lắc đầu: “Lạnh một lát thì sẽ chết lặng, còn cảm giác được cái gì đâu?”<br><br>Giang Hiểu Thiên nói ngay: “Cũng đúng ha, vậy em nói xem?”<br><br>“Phải làm mộc côn (giống cái trên, bằng gỗ) có gai, ngâm trong nước tiêu nóng, sau đó…” Cô làm ra động tác nắm lấy cái gì đó đâm về phía trước, rất hung hãn, vừa lúc nhìn thấy ánh mắt kinh ngạc của Diệp Tiêu đang nhìn mình, cô bị nước miếng của mình làm sặc luôn.<br><br>----(Lời tác giả)----<br>Tác giả có lời muốn nói:<br>Đàm Đàm: Meo! Liêm sĩ của em! Hình tượng của em mất hết rồi! Em còn định xây dựng hình tượng là người có nét đẹp nội tâm thuần khiết mà!<br><br>Diệp Tiêu:&nbsp;&nbsp;Đàm Đàm, thì ra em là người như vậy.","<br>"]