["<br>","<br>Lâm Đàm Đàm khóc rất thương tâm, hu hu oa oa, nước mắt rơi đầy trên mặt Diệp Tiêu, anh vốn đã bị ướt sủng, trên mặt toàn nước, lại thêm nước mắt của cô lã chã rơi xuống, trông rất chật vật.<br>Anh chớp mắt, nước trên lông mi rơi vào trong mắt, cảm giác đau đớn khiến anh tỉnh táo hơn, anh chạm tay vào cánh tay Lâm Đàm Đàm, như muốn dỗ cô, chỉ là động tác giơ tay cũng đã lấy đi hết tất cả sức lực còn lại của anh.<br>“Đàm Đàm...!Đừng khóc...” Anh thấp giọng an ủi.<br><br> <br>Lâm Đàm Đàm dần ngưng khóc, khịt khịt mũi, tiếp tục truyền năng lượng cho anh.<br><br>Lúc trước dùng năng lượng đối phó chiến cơ đã gần như đào rỗng năng lượng mộc hệ trong cơ thể cô nên lúc này cô hối hận vô cùng, không nên nóng nảy làm ra chuyện như vậy, dù muốn trả thù người ta cũng không nên dùng năng lượng mộc hệ quan trọng nhất.<br>Chuột đồng nhỏ luôn ngoan ngoãn nằm trong túi cô cũng chui ra, không đợi Lâm Đàm Đàm ra lệnh liền phun ra một gói to cho cô, bên trong toàn là tinh hạch.<br><br>Lâm Đàm Đàm lập tức lấy ra một viên màu lục rồi nắm trong tay, vừa hấp thu vừa trị liệu cho Diệp Tiêu, đồng thời kiểm tra thân thể anh.<br>Thật kỳ lạ, không có ngoại thương rõ ràng nhưng trạng thái của anh cực kỳ suy yếu.<br><br><br>Bỗng cô cảm thấy lòng bàn tay dinh dính, nâng bàn tay lên theo bản năng, khắp tay cô là một màu đỏ.<br>Đây là...!Máu?!<br>Cô run rẩy, kéo quần áo Diệp Tiêu ra, trên ngực anh không có vết thương nhưng lại có một mảng màu máu, những giọt máu li ti đang không ngừng thấm ra ngoài qua lỗ chân lông, ngưng tụ thành những giọt lớn rồi chảy xuống.<br>Cô ôm Diệp Tiêu vào lòng, cánh tay đặt sau lưng anh đồng thời cảm thấy sự ấm áp, dinh dính, trên cơ thể cô, thuyền đá dưới người Diệp Tiêu cũng nhiễm màu đỏ.<br>Từ đầu đến chân anh đang rướm máu!<br>Huyết sắc trên mặt Lâm Đàm Đàm rút đi đâu hết, môi cô run run: “Sao? Sao lại có thể như vậy? Diệp Tiêu, Diệp Tiêu anh bị sao vậy?!”<br>Người quan trọng nhất đối với cô đang nằm trước mặt cô, toàn thân đổ máu một cách khó hiểu, giống như muốn chảy khô máu trong cơ thể, suy yếu đến mức dường như chỉ còn một hơi cuối cùng nhưng cô lại không biết phải làm sao, thậm chí còn chẳng biết tại sao.<br>Rõ ràng...!ngoại trừ bị suy yếu, thân thể anh rất bình thường mà!<br> <br>Lâm Đàm Đàm run rẩy toàn thân, chỉ có thể không ngừng rót năng lượng mộc hệ, cô cắn chặt môi, không để mình khóc thành tiếng.<br>Bỗng dưng, cô nhìn thấy trên bụng Diệp Tiêu có vài dấu vết như bị cọ xát, da đã nát vụn cả ra, chỉ vì người anh toàn màu máu nên cô không kịp phát hiện.<br>Anh bị thương từ lúc nào?<br>Đột nhiên cô nhìn về phía mép thuyền, vừa rồi cô lôi anh từ dưới nước lên, vì không đủ sức nên động tác có chút thô lỗ, không lẽ là bị thương từ lúc đó? Nhưng quần áo còn chưa rách, sao có thể trực tiếp tổn thương đến da thịt được?<br>Cô bỗng đến gì đó nên đưa tay lên ngực Diệp Tiêu, ấn vào một chút đã ấn ra một dấu tay, giống như chỉ dùng thêm chút sức nữa thì có <br><img src=\"https://diendanlequydon.com/downloads/posts/3491434.png\" data-pagespeed-url-hash=\"3960592274\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]