["<br>","<br>Lâm Đàm Đàm theo Diệp Tiêu ra khỏi văn phòng mới phát hiện bên ngoài đã có không ít người đến đây, Từ Thấm và Từ Ly cũng có mặt. Hỏi ra mới biết thì ra bọn họ mang người tới trước nhưng lúc đó Diệp Tiêu vừa về đến căn cứ, nghe nói cô bị bắt vì “ẩu đả đánh nhau”, đến cả lính phòng thủ căn cứ cũng biết, anh nghe vậy lập tức đi qua, tốc độ thế mà lại nhanh nhất. <br><br>Lâm Đàm Đàm cảm thấy như mình làm chuyện xấu bị túm vào cục cảnh sát sau đó khiến mọi người phải đến nộp tiền bảo lãnh cho mình vậy, cô không vui vẻ gì cảm ơn họ. <br><br>Diệp Tiêu mở cửa xe: “Lên đi, anh đưa em về biệt thự,” <br><br>“Biệt thư? Nhưng em còn định...” <br><br>“Chiều nay cứ nghỉ ngơi đi, tay em còn đang bị thương.” Thật ra Diệp Tiêu luôn cảm thấy cô sắp xếp lịch hoạt động của mình quá chặt, suốt ngày bận rộn không nghĩ, chính anh cũng thế lại không thấy gì nhưng anh không muốn Lâm Đàm Đàm khiến bản thân quá mệt mỏi, càng đừng nói đến chuyện như hôm nay, bây giờ anh chỉ thấy những bảo tiêu được thuê này quả nhiên không đáng tin. <br><br>Lâm Đàm Đàm nhìn tay mình, tác dụng phụ do dị năng lôi điện của Chu Lễ gây ra vẫn còn, cánh tay của cô vẫn còn khẽ run. Dị năng mộc hệ không giống những dị năng khác, cẩn phải sử dụng thật chính xác, thế này đúng là không tiện tiếp tục chữa bệnh cho người ta được. <br><br>Cô nhìn hai bên một chút: “Nhưng em không muốn về.” <br><br>Chợt thấy bên ngoài chiếc xe có nơi loang lổ vết máu, đầu xe cũng có vài nơi lõm xuống, vừa thấy đã biết nó vừa trải qua một cuộc chiến hung tàn: “Máu này...” <br><br>“Bọn anh tìm thấy một đàn sơn dương biến dị, đầu xe bị bọn nó va vào đấy.” <br><br>“Nó khỏe thế à, vậy các anh có bắt được bọn nó không?” <br><br>Diệp Tiêu thấy cô tỏ ra hào hứng thì cười, nói: “Bắt được, còn bắt được không ít, muốn nhanh chân đến xem không?” <br><br>“Được đó, em nói với Minh Trạch một tiếng.” <br><br> <br>Cô lên xe, ngồi xuống ghế, lấy bộ đàm ra, lúc ngón tay ấn phím rõ ràng có run lên nhiều lần. Diệp Tiêu theo lên xe, đóng cửa lại, nhìn nhìn, mín môi, bàn tay to đột nhiên đè lên đầu cô: “Thật muốn lúc nào cũng mang em theo.” <br><br>“Dạ?” Giongj anh trầm thấp, Lâm Đàm Đàm nghe không rõ, vừa lúc tiếng của Minh Trạch truyền từ bộ đàm ra, cô vội nói: “Minh Trạch, tôi không về đó nữa, anh trông chừng bên đó một chút... Tôi được thả rồi, không sao, tất cả vẫn ổn.” <br><br>Sau khi treo máy cô hỏi lại: “Anh vừa nói gì thế?” <br><br>“Anh hỏi em khi nào thì có thể dừng việc chữa bệnh từ thiện?” Diệp Tiêu nổ máy, lái xe đi.” <br><br>“Chắc là nhanh thôi, khu lều trại chia đến tay em này là cái cuối cùng rồi, xong lượt này chỉ cần quay lại xem những khu lều trại lúc trước còn người bệnh nặng hay không, cũng có thể tìm được người có khuynh hướng biến thành zombie hay sẽ thức tỉnh dị năng, những bệnh nhân khác về cơ bản có thể tự lành.” <br><br>“Vậy là tốt rồi.” Diệp Tiêu không hỏi thêm gì nữa, lái xe đến địa bàn của họ ở phía đông căn cứ. <br><br>Nơi này so với ngày hôm qua thì có nhiều xe chở đất không ngừng mang đất từ nơi khác đổ đến, lấp đầy mặt đất. Gần đó có vài đống thép lớn được cột thành từng bó ngay ngắn chỉnh tề, chắc là tìm được từ nhà xưởng, nhưng cũng có bó gấp khúc biến dạng có chút xi măng bọc bên ngoài, chắc lấy ra từ tòa nhà khác. Tấm thép cũng nhiều, có một đống cuộn thành hình trụ. <br><br>Đủ loại, số lượng cực nhiều, Lâm Đàm Đàm xem đủ, đây thật sự là thu hoạch của một ngày sao? Hiệu suất có phải hơi bị cao không? <br><br>Ngoài vật liệu thép còn có một số vật liệu kiến trúc khác, thậm chí gạch đỏ cũng có cả và túi đựng vôi bột cũng có cả đống. <br><br>Kinh khủng nhất hai chiếc xe trộn xi măng. <br><br>Đây là cướp đến à? Cô không nhịn được nhìn Diệp Tiêu. <br><br>Trừ những thứ đó, bên cạnh còn một chiếc xe tải, mọi người đang chuyển đám sơn dương xuống. <br><br>Sơn dươn biến dị con trắng con nâu, hình thể to gấp đôi sơn dương bình thường, sừng cũng vừa thô vừa to, chân to khỏe tráng kiện, giống như một con trâu nhỏ. Lúc này, con thì chết, con thì bị cột bốn chân, kêu be be, tiếng kêu có chút ồ ồ hơn sơn dương bình thường. <br><br>Đám quần chún vây xem thấy mấy con sơn dương biến dị to lớn này tấm tắc bảo lạ, những người này phần lớn đến cả ăn còn không đủ no, dùng mắt thường cũng thấy họ đang thèm đỏ mắt nhưng thứ thịt này có thể ăn được hay không hãy còn là nghi vấn. <br><br>“Có thể ăn nó được không?” <br><br>“Ăn rồi sẽ không thành zombie chứ?” <br><br>“Mày ngu à, không ăn được thì họ đem về làm gì?” <br><br>Cửa xe mở ra trong tiếng tranh cãi ồn ào, tất cả mọi người tránh ra, chỉ thấy từ trên xe có hai người nổi tiếng bước xuống, sau đó cả đám không xem sơn dương nữa, đều nhìn chằm chằm Lâm Đàm Đàm, giống như cô là một sự tồn tại càng khiến người ta kinh ngạc hơn cả sơn dương biến dị. <br><br>Lâm Đàm Đàm không hiểu sao lại bị vây xem, nhìn lại họ thì họ lại ào ào né tránh ánh mắt cô, như thể cô là cái gì đó rất đáng sợ, một lời không hợp sẽ ra tay đánh người vậy á, chân cũng liên tục lùi về phía sau. <br><br>“…” Chỉ đánh một dị năng giả lôi hệ mà uy danh của mình đã lan xa thế à? <br><br>Bạch Trừng bước tới: “Xử lý xong hết rồi?” Anh ta lại nhìn Lâm Đàm Đàm, tỏ vẻ khâm phục: “Không ngờ em còn là dị năng giả thổ hệ.” <br><br>Lâm Đàm Đàm ngạc nhiên: “Truyền đi nhanh vậy?” <br><br>“Đương nhiên, em phải biết tin này gây sốc đến cỡ nào chứ.” <br><br>Lâm Đàm Đàm nghĩ, hèn chi những người đó nhìn cô bằng ánh mắt này, vừa kính sợ vừa hiếu kỳ, nhưng cô đã sớm quen trở thành tiêu điểm của đám đông, ban đầu có hơi không quen nhưng sau đó liền thích ứng được. Cô đến gần đám sơn dương, một mùi gay mũi đặc trưng của động vật có vú phả vào mặt. <br><br>Cô không chê, ngồi xuống xem một người đàn ông vẻ mặt nghiêm túc kiểm tra từng con sơn dương, tay anh ta đặt trên bụng sơn dương, cảm nhận một lát giống như có thể xác nhận cái gì đó. <br><br><br>Lâm Đàm Đàm tò mò nhìn xem. <br><br>Diệp Tiêu giải thích cho cô: “Anh ta tên Lưu Kiệm, dị năng là có thể phân biệt nguyên liệu nấu ăn có độc hay không, có thể ăn được không.” <br><br>Người đàn ông nghiêm túc tên Lưu Kiệm dừng động tác, nề nếp chào Lâm Đàm Đàm: “Chào cô Lâm.” <br><br>Lâm Đàm Đàm vội đứng lên: “À, chào anh.” <br><br>Sau đó anh ta lại kiểm tra mấy con sơn dương, động tác tỉ mỉ, cẩn thận, giống như người từ nhỏ đã sống trong phòng thí nghiệm. <br><br>“Vậy sơn dương này có ăn được không?” <br><br>“Được, qua kiểm tra có thể ăn.” Lưu Kiệm lời ít ý nhiều. <br><br>Bạch Trừng bổ sung thêm: “Lúc ở ngoài đã kiểm tra rồi, sơn dương còn sống ăn được cả. Bọn anh đã thử nướng ăn một con nhưng mấy con sơn dương này đã chết ít nhất hai tiếng rồi, anh ta phải kiểm tra lại.” <br><br>Lâm Đàm Đàm gật đầu, động vật trước mạt thế có thể ăn được, sau mạt thế mặc dù đã thành giống biến dị nhưng phần lớn vẫn có thể ăn được. Dù có ngoại lệ, trong mạt thế có không ít người ăn nhầm thực vật có độc mà chết, cẩn thận là điều nên làm. <br><br>Hơn nữa, khó trách Diệp Tiêu có thể thẳng thừng xuống tay đối với động thực vậy biến dị, thì ra là có một dị năng giả như Lưu Kiệm, có khả năng phân biệt nguyên liệu nấu ăn quả là một chuyện đơn giản, an toàn. <br><br>Người xung quanh nghe bọn họ nói chuyện, có người còn nói muốn nếm thử hương vị của sơn dương biến dị nữa. <br><br>Bạch Trừng lập tức cho người lột da cắt khối một con sơn dương đã chết được xác nhận qua có thể ăn, đặt trên lửa nướng. <br><br>Dùng nước của dị năng giả thủy hệ để rửa, dùng lửa của dị năng hỏa hệ để nướng, rải lên ít hương liệu, phút chốc mùi thịt liền bay đi khắp nơi, thoang thoảng chút mùi hơi gay mũi nhưng không đậm, mùi hương liệu càng nồng đậm hơn, hòa lẫn với mùi thịt, phối với hình ảnh dầu trơn phía trên chậm rãi bị nướng tan ra, nhỏ xuống ngọn lửa thật mê người, ở đây không ai không làm cho thèm nhỏ dãi. <br><br>Bạch Trừng cao giọng nói, con sơn dương đầu tiên anh ta đãi tất cả mọi người ăn miễn phí, ai cũng có thể nhận một miếng. <br><br>Lời này khiến cho đám người càng đỏ mắt, tuy rằng vẫn có người tiếc mạng không dám ăn nhưng người sắp đói chết còn nhiều hơn, nghe nói có thịt ăn miễn phí, còn quan tâm độc hay không độc gì nữa, chưa kể chẳng phải đã nói có dị năng giả kiểm tra rồi, chính bọn họ cũng ăn một con. <br><br>Cho nên vẫn có nhiều người muốn nhận thịt, còn có người lập tức chạy về gọi người nhà, bạn bè tới xếp hàng, có đồ ăn miễn phí không ăn thì uổng. <br><br>Người càng lúc càng đông, Bạch Trừng kêu gọi những người muốn nhận thịt xếp hàng, sau này thấy người nhiều quá lại kêu người làm thịt thêm hai con sơn dương. Hai con này băm nhỏ cho vào nồi hầm, anh ta tuyên bố chỉ có ba con, chia hết sẽ không chia nữa. <br><br>Lâm Đàm Đàm nhìn anh ta nói hai ba câu cho ăn miễn phí, thử độc thịt sơn dương miễn phí, có luôn người tuyên truyền, sau này có thể khai trương việc buôn bán thịt sơn dương, không khỏi giơ ngón tay cái trong lòng. <br><br>Diệp Tiêu và Lâm Đàm Đàm nhìn nhau, anh lại hỏi cô: “Tay em thật sự không sao chứ? Không cần về biệt thự nghỉ ngơi?” <br><br>“Không cần, không cần đâu, ở đây được rồi. Bản thân em là dị năng giả mộc hệ, chút run tay đấy chẳng sao đâu.” <br><br>“Vậy em cứ ở đây chơi với mọi người, anh đi đây một lát.” Diệp Tiêu nói. <br><br>“Anh đi đâu vậy?” <br><br>“Ra ngoài căn cứ, còn mấy người chưa về.” Lúc này đến lúc trời tối còn rất lâu, sở dĩ anh về sớm chủ yếu là vì vật liệu thép và vật liệu xây dựng đã chất đầy không gian của bạch Trừng, sơn dương biến dị cũng chiếm một xe, anh đưa Bạch Trừng và sơn dương về, vốn định đưa về rồi đi luôn, ai ngờ lại đột nhiên nghe tin Lâm Đàm Đàm bị bắt đi. <br><br>Những người đang ở bên ngoài không biết bây giờ thế nào nhưng Diệp Tiêu cũng không quá lo lắng, nếu chỉ vì anh rời đi mà không chống chọi được với nguy hiểm bên ngoài thì không đáng để anh coi trọng. <br><br>Diệp Tiêu nói một tiếng với Bạch Trừng, chủ yếu nhờ anh ta trông Lâm Đàm Đàm, sau đó dẫn theo Lưu Kiệm và vài người khác rời đi. <br> <br><br>Bạch Trừng cười nói với Lâm Đàm Đàm: “Được rồi, từ giờ em đừng rời khỏi anh nhé.” <br><br>Lâm Đàm Đàm vừa nghe nhắc nhở của Diệp Tiêu, sờ mũi: “Chẳng lẽ em làm người khác có ấn tượng là không thấy một chút sẽ gây rắc rối sao?” <br><br>Không, là sợ không thấy em một lát em lại bị người ta khi dễ, Bạch Trừng thầm nói trong lòng. Vừa rồi ánh mắt sau cùng của Diệp Tiêu quả thật hận không thể nhét người vào túi mang đi, nếu không phải anh cảm thấy bên ngoài nguy hiểm, vất vả hơn thì không chừng sẽ làm như vậy thật. <br><br>Con sơn dương đầu tiên được nhanh chóng nướng chín, cũng đã bắt đầu chia phát thịt. Người xếp hàng phần lớn toàn những người gầy trơ xương, có nhiều người tới tay không, có người mang bát theo, tha thiết, trông mongg, thậm chí có người mắt toát màu xanh lục nhìn cục thịt. Bạch Trừng thở dài, cho người phát cho bọn họ mỗi người một khối thịt cỡ bàn tay, nếu có xương thì được chia thêm một chút. <br><br>Người nhận được thịt chẳng quan tâm nóng hay không nóng, lập tức ăn như hổ đói, ăn đến vui vẻ, miệng toàn là dầu, ngay cả chút hương liệu cũng không chừa. Những người gần đó đứng xem còn chưa xếp hàng, bụng không đói cũng phát thèm. <br><br>Con sơn dương đầu chia xong thì những con được hầm cũng vừa tới, trong canh thịt dê chỉ để chút muối ăn, vị cũng không ngon như thịt nướng, vì là canh thịt nên thịt cũng mềm hơn, không khó ăn như thịt nướng, phối với nước canh càng chắc bụng hơn, làm người ta ào ào ăn hết. <br><br>Lâm Đàm Đàm nhìn thấy thèm, cũng muốn ăn, Bạch Trừng ngăn cô: “Cái đó chỉ bỏ thêm muối, không ngon, chút nữa về để đầu bếp nấu nướng đàng hoàng em hãy ăn.” <br><br>“Dạ.” Lâm Đàm Đàm cũng không khăng khăng đòi nhưng nhìn người ta ăn như hổ đói cũng không hay lắm, cô nhìn về phía hơn mười con sơn dương sống: “Anh định nuôi chúng à?” <br><br>Cô thấy bên kia có người làm tường vây, vội vàng bận rộn hăng say nhất chính là đoàn kỹ sư hôm qua cô thấy. Chỗ kia đang đắp đất, họ cũng không có việc làm nên muốn làm chỗ nhốt sơn dương. Lâm Đàm Đàm chạy đến xem, nói những con sơn dương này thân hình lớn, sức cũng lớn, tường vây làm từ những chiếc cọc gỗ và tảng đá này sao có thể nhốt được bọn họ. <br><br>Nhóm kỹ sư hứng khởi dạt dào, dường như rốt cuộc cũng tạm thời không giống như ăn không ngồi rồi, có cơ hội chứng minh giá trị của mình, bèn giảng giải cho Lâm Đàm Đàm: Cọc gỗ và đá là trụ, bọn họ tính làm thế này, thế kia, thế nọ, nhất định sẽ biến cái chuồng nhốt sơn dương thành một cái tường vây siêu cấp rắn chắc mà còn đẹp mắt. <br><br>“Ồ, nên các anh muốn đắp bùn lên chỗ khung này à? Không cần dùng bùn cho phiền, tôi làm là được.” Dù sao dị năng thổ hệ đã bại lộ, cô chẳng cần giấu nữa. <br><br>Cô thậm chí còn có chút ngứa qua. <br><br>Nói rồi cô khẽ mở chân, hít vào một hơi, giẫm xuống một phát, ngay sau đó chỉ thấy bức tường làm từ cọc gỗ và đá bắt đầu bị bùn vàng đất nâu trùm lấy từ dưới lên, bùn đất ngày càng nhiều, không ngừng lan ra hai bên, lan lên phía trên, vây kín cọc gỗ và đáng tảng, hơn nữa càng lúc càng dày, ngày càng ngưng đọng, ngắn ngủi vài phút đồng hồ sau, một cái tường đất cao cỡ nửa người, dày 30-40 cm cứ thế xuất hiện trước mắt mọi người. <br><br>Lâm Đàm Đàm thu dị năng, nhìn tác phẩm trước mắt, đường cong có chút không trơn tru, mặt tường tuy có chỗ dày chỗ mỏng, không đẹp lắm, tóm lại là đủ xài. <br><br>Cô mỉm cười nhìn đám kỹ sư: “Là thế này à? Có phải hơi thấp không?” <br><br>Nhóm kỹ sư mặt mày mờ mịt, hết sờ rồi lại vỗ lên tường đất, vừa cứng vừa chắc, không lỏng lẻo rời rạc như bùn đất bình thường, cấu tạo và tính chất tuy mịn nhưng lại rắn chắc, giống như dùng đất sét tốt nhất rèn tới rèn lui thành gạch vậy, phẩm chất tuyệt đối khỏi bàn. <br><br>Cứ, cứ làm xong dễ dàng vậy à? <br><br>Bọn họ không phải chưa từng nghĩ tới việc nhờ dị năng giả thổ hệ đến giúp, nhưng dị năng giả thổ hệ biết ném đất, phóng thổ thứ, đào đất thì được, ggioir lắm cũng chỉ tạo ra một mặt tường trong một thời gian ngắn, không ngờ còn có thể nhẹ nhàng một hơi làm ra một bức tường vây mấy chục mét. <br><br>Hai mắt họ như phát ra ánh sáng, nhìn Lâm Đàm Đàm cứ như thấy một thiên tài kiến trúc tuyệt thế, cái loại trát tường ấy. (Ý là thợ hồ tiềm năng??? Bạn không hiểu lắm) <br><br><br><br>"]