["<br>","<br>Lâm Đàm Đàm vừa xem văn kiện vừa nghe Bạch Trừng giảng giải đủ loại quy tắc cho mọi người, trong lòng không ngừng tán thưởng, chế độ quản lý bán quản chế bán tự do này rất hay, việc này khiến đoàn thể không thể quá lười, cũng sẽ không nảy sinh oán hận vì bị quản lý quá chặt.<br><br>Quan trọng nhất là bất luận họ làm gì, chỉ cần là việc có lợi cho đoàn đội đều có thể thu được lợi ích bằng nhiều cách khác nhau.<br>“Cuối cùng, còn một điều rất quan trọng, có lẽ mọi người vẫn còn đang thắc mắc tổ chấp pháp sẽ làm gì nhỉ?” Chờ Bạch Trừng nói xong, Diệp Tiêu tiếp lời: “Tổ trưởng tổ chấp pháp - Tần Hàn, mời cậu lên phát biểu vài câu về quyền hạn chủ yếu của các cậu.”<br> <br>Tần Hàn kia lập tức đứng lên, Lâm Đàm Đàm vừa nhìn thì thấy anh ta có vẻ khá quen, là người được Diệp Tiêu cứu về từ Cục Công an ở Dương thị, nghe nói là quân nhân xuất ngũ.<br><br>Người này toàn thân chính khí, vẻ mặt nghiêm túc phát biểu phạm vi quyền hạn của mình.<br>Tóm lại là họ chuyên phụ trách những chuyện như trộm đạo, cướp bóc, ẩu đả, không tuân theo quy tắc hoặc làm ra những chuyện làm ảnh hưởng xấu đến lợi ích của tập thể.<br><br>Chỉ cần bắt được, có chứng cứ rõ ràng sẽ căn cứ vào quy định của đại đội để tiến hành xử lý, cần phạt tiền thì phạt tiền, cần đuổi thì đuổi, thậm chí còn có ngục giam chuyên dành cho những người vi phạm, còn phải làm lao động cải tạo, nếu làm ra những sự kiện ác độc như giết người sẽ bị xử bắn.<br>Anh ta dứt lời, cả phòng họp rơi vào im lặng, không ít người nhìn nhau rồi châu đầu ghé tai, đoán là họ không ngờ còn có chuyện quản lý thế này.<br>Nếu xếp hạng những mặt nào bị mạt thế tàn phá nghiêm trọng nhất, tư pháp tuyệt đối có thể xếp hạng đầu.<br><br><br>Nhìn căn cứ Ninh thị này xem, dù đám người Đinh Cẩm Ba đã đánh giá nơi này rất khá, nhưng quy phạm kỷ luật trong toàn căn cứ vẫn rất tệ, không ít người đã bị đánh, cướp, giết.<br>Nhưng căn cứ cũng không có dư thừa nhân lực để quản lý những chuyện này, họ có thể làm gì những kẻ vi phạm pháp luật kia chứ? Nhốt chúng còn phải lo ăn, họ nào có nhiều lương thực để lãng phí đến thế.<br><br>Vậy nên tội nhẹ thì bắt phạt tiền, phạt bằng lương thực vật tư, tội nặng thì giết luôn cho xong chuyện, cũng xem như giết gà dọa khỉ để làm làm những kẻ khác kinh sợ.<br>Diệp Tiêu không phải người quản lý căn cứ, tạm thời không cần sầu lo về mặt này, nhưng không có quy định thì chẳng thành khuôn phép, đoàn thể trong tay anh vẫn nên có chút biện pháp khiển trách.<br>Diệp Tiêu nói: “Đây là thời kỳ đặc thù, những điều lệ và chế độ ở đây chắc chắn không thể rập khuôn như trước mạt thế, nhân viên tư pháp chuyên nghiệp thuộc tổ chấp pháp và tăng giảm điều lệ tùy theo tình hình thực tế của căn cứ.<br><br>Đương nhiên ai cũng có thể góp ý thẳng thắn, nếu thấy không ổn cứ mạnh dạn bày tỏ ý kiến, đương nhiên, sau khi kết thúc thời gian đưa ra ý kiến, quy định sẽ chính thức được xếp vào trong luật lệ của đại đội, tất cả mọi người đều phải tuân thủ.<br><br> <br>Nếu có ai không thể chấp nhận điều này có thể rời khỏi đại đội Chính Dương bất cứ lúc nào.<br>Không ai lên tiếng, hơn nữa vì anh nói những lời này, bầu không khí trong đoàn thể càng trang nghiêm hơn, hội nghị cũng đến lúc kết thúc.<br><br>Diệp Tiêu nói thêm lời cuối, khu nhà ở vẫn còn chưa xây xong, trước mắt mọi người tiếp tục ở yên chỗ của mình, đến khi có thể chuyển vào mọi người sẽ thống nhất di dời.<br>Sau đó, Bạch Trừng gọi <br><img src=\"https://diendanlequydon.com/downloads/posts/3488206.png\" data-pagespeed-url-hash=\"3723633877\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]