["Trước khi đám người Lâm Đàm Đàm phát hiện cái miệng hố này, nói đúng ra là trước khi trời tối, Diệp Tiêu cũng đã đến chỗ rễ cây thực vật biến dị đã tấn công bọn họ để nhìn mấy lần. Chỗ đó thậm chí đã bị dị năng giả đào sâu ba thước (~1 mét), lục soát mấy lần cũng không phát hiện gì cả, chỉ tìm được một số rễ nhỏ.<br><br>Ngay cả đường hầm khi rễ cây thô to đi qua chắc chắn phải để lại cũng tìm không thấy.<br><br>Thứ đó giống như đột nhiên xuất hiện sau đó biến mất một cách khó hiểu.<br><br>Diệp Tiêu ngồi xổm dưới cái hố đất khổng lồ sâu 5, 6 thước cả buổi, bỗng nhiên anh vò chút bùn đất, phần lớn thổ nhưỡng khu này rất dày chặt, chỉ có một bộ phận khá rời rạc, ẩm ướt, hạt đất còn khá mịn màng.<br><br>Sự khác nhau vô cùng nhỏ, nếu không cẩn thận quan sát sẽ không thể nhận ra được.<br><br>Trong bùn đất còn có thứ gì đó dinh dính, chẳng biết là thứ gì.<br><br>Diệp Tiêu khẽ nhíu mày, lần theo chỗ đặc biệt đó vào sâu bên trong, anh cứ dùng dị năng đào xa tới mấy mét, đào ra một đường hầm.<br><br>Trên mặt đất, người được cử tới giúp đỡ Diệp Tiêu điều tra hiện trường há hốc mồm: “Thượng tá Diệp, đây là…”<br><br>“Đây là quỹ tích thứ kia đã đi qua, sau khi nó rời đi đã dùng đất mới lấp lại.”<br><br>Người phía trên rợn tóc góc: “Nó, nó biết che giấu hành tung của mình?”<br><br>“Ừ, chắc là một vật nhỏ có trí tuệ.”<br><br>Vật, vật nhỏ? Người phía trên cạn lời, thứ đó rất đáng sợ có được không?<br><br>Diệp Tiêu nói: “Nhờ cậu tìm giúp tôi vài dị năng giả thổ hệ đến đây.”<br><br>“Dạ!”<br><br>Sau đó họ bận rộn đến tối, Diệp Tiêu và mấy dị năng giả thổ hệ cùng nhau đào ra một đường hầm dài mấy chục mét. Thứ đó rất cẩn thận, không ngờ lại không tìm thấy quỹ tích chính xác, cũng may dị năng giả thổ hệ mẫn cảm với các thành phần thiên nhiên trong bùn đất nên giúp đỡ Diệp Tiêu không ít việc.<br><br>Nhưng cả hai đường hầm đào ra được đều không phải hướng về phía ngọn núi bên kia mà đi về hướng ngược lại.<br><br>Diệp Tiêu nhìn theo phương hướng đó hồi lâu, lông mày càng nhíu chặt lại.<br><br>Lữ Kiếm Bình nghe nói có phát hiện nên lập tức chạy tới, hỏi Diệp Tiêu dưới đáy hố: “Tìm được không?”<br><br>Diệp Tiêu phủi bùn đất trên tay, đứng dậy, nhẹ nhàng nhảy lên, mượn lực vài cái đã lên tới mặt đất: “Vẫn chưa tìm được, nhưng căn cứ những gì vừa phát hiện thì tình huống không ổn lắm. Tôi vốn cho rằng nó là rễ của một chủng thực vật nào đó, theo rễ tìm đến cây phía trên là có thể khóa chặt mục tiêu.”<br><br>Lữ Kiếm Bình nói: “Việc này tôi đã thử cho người nhổ tận gốc tất cả thực vật trong vòng một cây số quanh đây nhưng không có gì dị thường. Cho người tìm trên núi cũng không phát hiện được gì.” Lữ Kiếm Bình xoa đầu mình, hiển nhiên sự xuất hiện quỷ dị, bất ngờ của thứ đó khiến ông cực kỳ đau đầu, bởi vì ông cũng nghi ngờ nguy hiểm đến từ trên núi nên đang do dự có cần dời xa chân núi hay không.<br><br>Thế nhưng đây cũng không phải người một nhà ông chuyển đi mà là tất cả những ban ngành quan trọng cùng nhau di dời đi xa, đó là một công trình lớn. Hơn nữa, nhiều người như vậy phải đặt chân ở đâu đây? Căn cứ còn chỗ nào lớn như vậy chứ.<br><br>Diệp Tiêu nghe xong, nói: “Có hai loại khả năng. Một trong số đó là thứ này không phải thực vật mà là một loài bò sát trông giống rễ cây sống dưới nền đất.”<br><br>Lữ Kiếm Bình cau chặt mày, sắc mặt của người bên cạnh ông cũng xấu đi. Bò sát dưới nền đất? Nghe càng khủng bố hơn nữa đó.<br><br>Thiết bị thông tin của một người nào đó vang lên, nhận cuộc gọi nghe được vài câu, vội báo cáo với Lữ Kiếm Bình: “Thủ trưởng, viện khoa học đã có kết quả, kết luận sau giải phẫu nói rằng nó là một loại thực vật, có kết cẩu tế bào điển hình của thực vật.”<br><br>Lữ Kiếm Bình: “Là loại cây nào?” dien- dan- LQD<br><br>“Dạ, tạm thời vẫn chưa thể xác định, họ nói tính trạng kỳ lạ, đang tiến hành đối chiếu với tập tranh tư liệu về nhiễm sắc thể.”<br><br>Lữ Kiếm Bình thầm mắng ‘một đám vô dụng’ ở trong lòng. Hai chiếc rễ vừa bị Lâm Đàm Đàm chặt xuống, người của viện khoa học đã nôn nóng vội vàng chạy tới đòi, mấy sợi rễ sau này đào ra được bọn họ cũng mang đi, tài liệu nghiên cứu nhiều như thế mà qua mấy tiếng đồng hồ mới nói với ông: À, biết rõ nó là một loại thực vật. Cây gì? Không biết.<br><br>Vậy đặc tính của nó? Nhược điểm? Cái gì cũng không biết!<br><br>Mỗi ngày tiêu hao bao nhiêu tài nguyên, kết quả làm được chuyện gì? Một đám ăn hại!<br><br>Trong lòng Lữ Kiếm Bình đã muốn giảm một nửa tài nguyên cấp cho viện khoa học. Diệp Tiêu lại nói tiếp: “Nếu xác định là thực vậy vậy rơi vào khả năng thứ hai. Thứ này không có bộ phận mọc trên mặt đất mà chỉ sống dưới đất, hơn nữa còn có thể tự do di chuyển, rất có thể là nó không bị hạn chế gì cả.”<br><br>Mặt Lữ Kiếm Bình tái mét, nói tóm lại vẫn là có thể tự do di chuyển, việc này thật sự khiến người ta khó mà chấp nhận được.<br><br>“Cậu chắc chứ?”<br><br>“Không thể khẳng định hoàn toàn nhưng tạm thời vẫn chưa có sự kiện nó công kích nhân loại lần hai?”<br><br>“Không có, lúc chiều là lần đầu, trước đây thứ đó chưa từng xuất hiện, sau đó cũng không có động tĩnh gì.”<br><br>Nếu không có chiếc xe bị nghiền thành sắt vụn, bọn họ còn cho rằng thứ đó chưa từng xuất hiện.<br><br>Chẳng lẽ phải đợi lần thứ hai nó xuất hiện tấn công người khác bọn họ mới có thể đưa ra đối sách? Vấn đề là căn cứ to thế này ai mà biết rốt cục nó chạy đi đâu? Định khi nào sẽ ra tay?<br><br>Đột nhiên Lữ Kiếm Bình nói: “Diệp Tiêu, không phải là người của cậu có thứ gì mà nó thích chứ?” Con đường này rất rộng, mỗi ngày có không ít xe chạy tới chạy lui, sớm không xảy ra chuyện, muộn không xảy ra chuyện, nhằm ngay lúc xe họ chạy qua lại gặp chuyện.<br><br>Vẻ mặt Diệp Tiêu không đổi nhưng mi mắt lại khẽ run lên.<br><br>“Tóm lại tạm thời không có kết quả, tăng cường phòng bị đi.”<br><br>Diệp Tiêu lập tức bàn với Lữ Kiếm Bình về 400 tấn lương thực.<br><br>400 tấn lương thực quả thật không nhiều bao nhiêu nhưng nghe anh nói muốn đưa chúng cho căn cứ, mặt mày Lữ Kiếm Bình vẫn giãn ra, vỗ vai Diệp Tiêu nói: “Cậu có lòng rồi.”<br><br>“Đợt lương thực này cứ lấy danh nghĩa của căn cứ để cung cấp cho những bệnh nhân cảm cúm thì sao?” Diệp Tiêu nói.<br><br>Lữ Kiếm Bình nhìn anh một cái, nghĩ rằng anh thật quan tâm đến những người bị cảm cúm, nhưng ông ta cũng đã chứng thực từ bệnh nhân các nơi, thể chất của những người từng cảm cúm đúng là được tăng cường rất nhiều, trong đó còn xuất hiện vài dị năng giả.<br><br>Tuy Viện khoa học vẫn chưa thể đưa ra lập luận chính xác nhưng phần lớn đều tán thành rằng trong cơn mưa có chứa năng lượng xúc tiến sự tiến hóa, giống như động thực vật bị mưa xối qua đều có tiến hóa lớn.<br><br>Hay như đàn zombie vây quanh bên ngoài căn cứ kêu khóc suốt nửa tháng qua, hoặc như một mảng cỏ dại không để ý một chút đã lập tức sinh sôi tươi tốt, cả những thứ không biết là gì đang bò dưới lòng đất nữa.<br><br>Chỉ có con người không mẫn cảm với loại năng lượng này, hơn nữa trước khi nhận được lợi ích, biểu hiện phổ biến lại là bệnh nặng một đợt.<br><br>Mất một cái mới được một cái khác, tương lai sao mà kham ưu.<br><br>Lữ Kiếm Bình càng nghĩ càng sốt ruột, vì thế ông lại càng trông mong vào đám bệnh nhân bị cảm cúm, hận không thể khiến tất cả lập tức khỏi bệnh sau đó biến thân thành siêu nhân.<br><br>dien- dan- LQD 400 tấn lương thực phát cho quần thể nào khác cũng chả đủ vào đâu nhưng cho bệnh nhân thì vẫn xem như là có, hơn nữa còn lấy danh nghĩa của căn cứ, đây là việc tốt cho thanh danh của thủ trưởng căn cứ là ông đó. Thế là ông gật đầu đồng ý ngay, nhìn Diệp Tiêu cũng thuận mắt hơn không ít.<br><br>Diệp Tiêu lại nói cho ông ta biết quyết định muốn mời chào một ít người của mình, muốn làm gì trên địa bàn của người ta vẫn nên nói một tiếng.<br><br>Lữ Kiếm Bình: “Vậy là cậu phải ở lại chỗ này à?”<br><br>Diệp Tiêu: “Tạm thời tôi chưa định rời đi, giữa tôi và Lý Quần đã có xích mích, phát triển thế lực cũng là vì tự bảo vệ mình.”<br><br>Buổi chiều người của Lý Quần và Diệp Tiêu xảy ra xung đột, đương nhiên Lữ Kiếm Bình có biết, đợt lương thực này từ đâu tới ông ta cũng rõ mười mươi. Đối với sự bất hòa giữa Diệp Tiêu và phe Lý, ông ta cảm thấy vui khi sự thành, vì thế liền vui vẻ đồng ý cho Diệp Tiêu xây dựng thế lực của bản thân.<br><br>“Nhắc tới thì phía đông vẫn còn một khu đất, để hoang cũng phí, cậu muốn thì cứ mượn dùng đi.” Đột nhiên Lữ Kiếm Bình nói.<br><br>“Là khu đất gần bãi đỗ xe?”<br><br>“Chính là khu đó.”<br><br>Diệp Tiêu có ấn tượng với mảnh đấy đó, địa thế tương đối thấp, nước đọng không thể khơi thông, cũng chẳng phải chỗ tốt lành gì nhưng đất rất rộng. Anh muốn phát triển thế lực của mình đầu tiên cần phải có địa bàn, mà trước mắt muốn tìm một mảnh đất trống trong căn cứ Ninh thị không phải là một điều dễ dàng.<br><br>Mảnh đất này sửa sang lại đàng hoàng thì cũng không tệ, cách khu biệt thự không xa.<br><br>Anh nói tiếng cảm ơn sau đó đến bãi đỗ xe bàn giao lương thực, loại chuyện nhỏ này đương nhiên Lữ Kiếm Bình sẽ không đích thân đi nhưng để tỏ ý tôn trọng đối với Diệp Tiêu, ông ta vẫn để thân tín mang một chi bộ đội qua.<br><br>Xe rời đi, Lữ Kiếm Bình cũng nói: “Về thôi, trước khi tìm ra cái thứ kia thì đừng mơ ngủ yên giấc.”<br><br>Thủ hạ của ông ta hỏi: “Thủ trưởng, tại sao ngài lại đồng ý cho Diệp Tiêu phát triển thế lực? Người này, nắm trong tay vẫn hơn.”<br><br>Lữ Kiếm Bình thản nhiên đáp: “Dù tôi muốn nắm, cậu nghĩ cậu ta sẽ bằng lòng làm thanh đao trong tay tôi à?”<br><br>Thủ hạ im lặng.<br><br>Lữ Kiếm Bình lại nói: “Sau vài lần tiếp xúc, tôi thấy người trẻ tuổi này coi như cũng hợp ý tôi, tính cách có hơi cứng rắn nhưng ít ra cũng bớt lo, không chọc phiền toái cho tôi mà còn có thể giúp đỡ đôi chút, thay vì cứ để cậu ta rời đi như thế không bằng để cậu ta an toàn phát triển. Cậu nói xem, đến lúc đó tôi sẽ sốt ruột trước hay là Lý Quần sốt ruột trước?” Lữ Kiếm Bình cười nhạo một tiếng: “Lão ngu xuẩn kia, nói lão tầm nhìn thiển cận lão còn không tin, chỉ vì vài trăm tấn lương thực lại khiến Diệp Tiêu mất mặt, đầu óc bị trận mưa này xối cho nhũn ra rồi à?”<br><br>Lữ Kiếm Bình lại nhìn về phía Bắc: “Mẫn Diên Đức kia cũng là người khéo léo, nghe nói ông ta ở thủ đô chiêu binh mãi mã, nhảy nhót tưng bừng, quăng ra từng căn từng căn biệt thự để thu mua dị năng giả, thế mà lại đẩy một vũ khí sắc bén chân chính ra. Cậu nói tôi nghe, ông ta đang nghĩ gì? Rõ ràng Diệp Tiêu là thuộc hạ trực tiếp của ông ta, là đồng minh sẵn có mà.”<br><br>Thủ hạ ngẫm nghĩ rồi nói: “Ai mà ngờ dị năng của Diệp Tiêu có thể mạnh như vậy chứ.”<br><br>Lữ Kiếm Bình thầm nghĩ: Cũng đúng, ai mà ngờ một dị năng giả phong hệ lại mạnh đến vậy, chuyện ở bãi giữ xe ông ta nghe thấy thôi cũng thấy chấn động rồi.<br><br>“Cậu tìm một cơ hội so tài với cậu ta xem.”<br><br>Thủ hạ kia đột nhiên không lên tiếng nữa.<br><br>“Thế nào? Không có tự tin à?” Lữ Kiếm Bình cười ha ha, không tiếp tục đề tài này nữa.<br><br>Cùng lúc đó, một đại lão thuộc quân đội khác- Lý Quần cũng nhận được tin tức, mặt ông ta trầm như nước: “Diệp Tiêu đưa lương thực cho Lữ Kiếm Bình!”<br><br>Tuổi tác của Lý Quần và Lữ Kiếm Bình không cách nhau mấy, trong khi người sau có gương mặt vuông nghiêm nghị, Lý Quần lại thoạt trông có vài phần nho nhã anh tuấn của tuổi trung niên nhưng khuôn mặt đang trầm xuống lúc này còn đâu khí chất nho nhã kia nữa, chỉ còn lại sự âm trầm.<br><br>Người bên cạnh khuyên nhủ: “Cũng chỉ là mấy trăm tấn lương thực thôi mà.”<br><br>“Vấn đề nằm ở mấy trăm tấn lương thực à?” Lý Quần tức giận, đây là vấn đề thái độ, vấn đề lập trường, vấn đề mặt mũi! Tranh đoạt lương thực với người của ông ta để đưa cho đối thủ của ông ta! Đã vậy còn đánh người của ông ta trước mặt mọi người!<br><br>“Một chút đấy tôi không để vào mắt nhưng cậu ta đang đánh vào mặt tôi này!”<br><br>Người khác nghĩ, ông không để vào mắt thì còn động vào làm gì? Người ta không phản ứng lại, để ông tùy ý lấy vật tư người ta mang cả đoạn đường từ Dương thị tới thì mới mất mặt đó. Không muốn bị mất mặt thì chỉ có thể đánh vào mặt ông rồi.<br><br>Tà hỏa trong lòng Lý Quần không có chỗ phát ra, ông ta rất muốn cho người làm Diệp Tiêu đẹp mặt nhưng ngẫm lại dị năng của anh, cảm thấy vô cùng khó giải quyết, trừ phi giải quyết anh trong một lần, nếu không hậu quả thật khó lường.<br><br>Một tên chó săn cực kỳ trung thành với ông ta vội vàng nói: “Xin thủ trưởng đừng nóng, dù sao sớm muộn gì Diệp Tiêu cũng phải đi, cần gì phải để hắn vào mắt? Sau lưng chúng ta không phải còn có thủ đô sao? Ngài gọi một cuộc qua đó, sau này hắn không có quả ngon để ăn.”<br><br>Lý Quần cũng nghĩ thế, kẻ thù của ông ta là Lữ Kiếm Bình, nhiệm vụ của ông ta là cướp lấy quyền khống chế và quyền nói chuyện trong căn cứ, so đo với nhân vật nhỏ làm gì? Ông ta lạnh lùng nói: “Tốt nhất hắn nên đi sớm một chút, nếu không tôi sẽ cho hắn đẹp mặt.”<br><br>Ông ta quyết định như thế, tiếp tục bàn bạc với những thủ lĩnh cố vấn của mình xem làm thế nào để kéo Lữ Kiếm Bình xuống ngựa. Thế mà chưa tới 2 phút có một tin khác lại đến, là tay trong Lý Quần xếp vào bên cạnh Lữ Kiếm Bình quay lại nói rằng Diệp Tiêu không định về thủ đô, còn muốn thẳng tay phát triển thế lực của mình, Lữ Kiếm Bình vô cùng ủng hộ, hai người trò chuyện với nhau rất vui vẻ. dien- dan- LQD<br><br>Lý Quần: “…”<br><br>Mọi người đồng loạt nhìn Lý Quần giống như đang đợi ông ta sẽ nói xem làm thế nào để cho người ta đẹp mặt. Lý Quần: Mặt đau quá.<br><br>…<br><br>Diệp Tiêu lo liệu hết mọi chuyện, trở về biệt thự cũng đã muộn, nhìn chiếc bộ đàm đã được cải tạo của mình, không thấy có cuộc gọi hay tin nhắn gì, Bạch Trừng không hỏi mọi việc thế nào thì thôi, người nào đó cũng không tỏ vẻ gì.<br><br>Chẳng lẽ không lo lắng cho mình sao?<br><br>Dù sao cũng là đi tìm thực vật biến dị, lúc nào cũng có thể gặp nguy hiểm cơ mà.<br><br>Lái xe vào sân, Diệp Tiêu còn nhìn bộ đàm lần cuối, trên màn hình vẫn không có gì.<br><br>Được rồi, anh đành chấp nhận hiện thực, xuống xe, sửa sang lại quần áo, chuẩn bị nghênh đón không khí ‘Anh đã về rồi’ tràn ngập sự vui vẻ của cô.<br><br>Nhưng không có, phòng khách vắng tanh, đèn mở sáng trưng, có tiếng nói chuyện loáng thoáng từ bên ngoài truyền đến.<br><br>Diệp Tiêu khẽ nhíu mày, quay vào trong sân, tiếng nói càng rõ ràng hơn truyền tới từ phía ngoài tường, còn rất náo nhiệt.<br><br>“Đào được chưa? Đào được chưa?”<br><br>“Ê ê nó lại chạy rồi!”<br><br>“Hay cứ để chuột biến dị vào xem? Ấy, chuột đồng đầu to quá, con này chuột cảnh chắc là chui vào được nè.”<br><br>“Chít chít chít chít…”<br><br>Diệp Tiêu tìm được nơi phát ra âm thanh, tay bám lên tường cao, thoải mái nhảy lên thì thấy một đám người châu đầu lại, tay đưa về phía đám chuột đủ loại, phần đất ở chân tường bị bọn họ đào ra từng cái từng cái hố, quả thực giống y như hiện trường hủy thi diệt tích.<br><br>“Hê!” Mai Bách Sinh cười quái dị, đứng lên: “Đội trưởng, anh đừng có dọa người vậy chứ!”<br><br>Diệp Tiêu đưa tay ngăn lại ánh đèn pin: “Mọi người đang làm gì đó?”<br><br>Mọi người nhìn nhau, a hiểu rồi, quên báo chuyện lớn cho anh rồi.<br><br>Sau một lát, Diệp Tiêu đã biết chân tướng, anh nhìn thảm trạng của mặt đất cạnh chân tường, tâm trạng vốn phải thấy nặng nề vì chuyện anh lo lắng nhất vẫn xảy ra lại không thể nào nghiêm túc nổi.<br><br>“Nên các cô cậu vây chỗ này lại hết chọc rồi lại đào, mi chạy ta đuổi với nó, náo loạn suốt hơn một tiếng đồng hồ?” Diệp Tiêu cảm thấy thật không thể tin nổi, đám người này là ai vậy!<br><br>“Tôi chỉ đứng xem thôi.” Từ Thấm là người đầu tiên phủi sạch quan hệ.<br><br>Bạch Trừng cũng nói: “Tôi cũng chỉ xem thôi.”<br><br>Chung Hùng cười nói: “Tham gia náo nhiệt.”<br><br>Giang Hiểu Thiên giơ tay: “Em hỗ trợ cung cấp trang thiết bị.”<br><br>“Xạo, anh cầm xẻng lớn đào vui lắm mà!” Mai Bách Sinh lập tức lật tẩy anh ta.<br><br>Từ Ly im lặng nhìn hai bên, đúng là anh ta có tham dự, Trình Kỳ Nam cũng hỗ trợ cung cấp trang thiết bị, tuy không có chủ đích nhưng cuối cùng Lâm Đàm Đàm sờ mũi, ừm, cô là chủ lực.<br><br>“Khụ khụ” Cô nói: “Bọn em cũng chỉ muốn biết rốt cuộc nó là cái gì.”<br><br>Việc này phải nhắc tới một tiếng trước, bọn họ nghe thấy tiếng chuột biến dị kêu, vừa đi ra đã phát hiện một cái hố, căn cứ theo độ lớn của miệng hố, chuột biến dị có phản ứng như gặp kẻ thù lớn. Hơn nữa, Trình Kỳ Nam còn có dự cảm nên họ đoán rằng biến dị thực vật ban sáng đã tìm tới cửa.<br><br>Đương nhiên bọn họ rất khiếp sợ, cũng rất cảnh giác nhưng dàn trận đón địch cả buổi cũng không thấy có gì dị thường. Giải tán không bao lâu chuột biến dị lại chít chít kêu, bước ra thì thấy bên cạnh cái hố thứ nhất rõ ràng lại xuất hiện thêm cái miệng hố thứ hai.<br><br>Cái này chơi rất vui nên mọi người mới bàn nhau gắn một cái camera lên tường, sau đó làm bộ tìm một hồi không có thu hoạch gì lại cùng nhau rời đi, thực tế là đi nhìn chằm chằm màn hình theo dõi. dien- dan- LQD<br><br>Qua chừng hơn 10 phút, tầng đất bên cạnh cái miệng hố thứ hai như bị cái gì đó đẩy lên, xuất hiện một đoạn gì đó.<br><br>Hình ảnh qua camera ban đêm không rõ ràng, dù sao cũng là một nhúm gì đó trắng xám, đỉnh đầu nhọn hoắc nhưng rất nhanh sau đó có một nhánh thô to lắc lư hết bên này đến bên kia, dường như muốn bò lên tường.<br><br>Đừng nói, đúng là dọa người, chủ yếu là khiếp vía, nó khiến người ta lập tức liên tưởng đến rắn hay thứ linh tinh gì đó, dù sao Lâm Đàm Đàm thấy mà nổi da gà, cả đám đàn ông cũng không biết ra sao, rất lo nó là quái vật có lực sát thương to lớn.<br><br>Nhưng sau đó chuột biến dị phát hiện bất thường lại chít chít kêu, mọi người lại thấy thứ kia “vút” một tiếng chui về như bị dọa sợ.<br><br>Mọi người: “…”<br><br>Đột nhiên cảm thấy có chút dễ thương.<br><br>Khụ, cách nghĩ này không đúng, nhưng họ càng tò mò. Bọn họ bắt đầu ra ngoài ngồi canh, thứ nhất là thử thực lực của thứ này, thứ hai là tốt nhất có thể bắt được nó.<br><br>Kết quả… thứ này rất khó bắt, có chút gió thổi cỏ lay sẽ rụt về ngay, tốc độ cực nhanh, dây dị năng của Lâm Đàm Đàm và dị năng của Mai Bách Sinh cũng không thể giữ nó lại. Vì thấy nó không thể hiện tính uy hiếp nên bên phía họ cũng không muốn chủ động đánh nó, sau đó nữa là lấy chuột, lấy giun ra tổ chức từng đợt từng hồi quyết đấu.<br><br>Thời gian cứ thế trôi qua.<br><br>Lúc đầu còn nghĩ phải báo cho Diệp Tiêu, sau đó bất giác quên luôn.<br><br>Bất tri bất giác quên mất…<br><br>Diệp Tiêu không còn lời nào để nói nữa.<br><br>Dù sao anh cũng chẳng có gì để nói, mọi người không phải kiểu người không biết nặng nhẹ, còn một Trình Kỳ Nam có dự cảm nhạy bén đối với nguy hiểm, họ đã xem nó thành trò chơi tức là không cảm thấy thứ kia có nguy hiểm gì.<br><br>Diệp tiêu cũng rất muốn nhìn thấy thứ đó.<br><br>Đáng tiếc đợi rất lâu thứ kia cũng không xuất hiện nữa, mọi người dành phải tiếc nuối trở về: “Ngủ đi, buổi tối chắc nó không xuất hiện nữa.”<br><br>Rửa mặt xong, Lâm Đàm Đàm nằm trên giường vẫn còn suy nghĩ, thứ kia và thứ ban ngày cô gặp hẳn là một, sau đó nó đến đây. Hậu kỳ mạt thế đúng là có xuất hiện mấy thứ thực vật thành tinh có thể thay đổi vị trí của mình nhưng bây giờ thứ này xuất hiện cũng quá sớm rồi.<br><br>Hơn nữa, nó lấp ló ở đó cuối cùng là muốn làm gì?<br><br>Căn biệt thự này có gì hấp dẫn nó sao?<br><br>Lăn qua lộn lại một hồi, lúc sắp ngủ, đột nhiên nghe loáng thoáng có tiếng gì đó, cô bỗng mở to mắt.<br><br>Hôm nay là mùng 1, một chút ánh trăng cũng không có, bên ngoài thật tối. Cô cẩn thận xuống giường, không mở đèn, di chuyển đến trước cửa thủy tinh dẫn ra ban công, xốc rèm lên, lặng lẽ kéo cửa ra, bước ra ban công. Trên bức tường thẳng đứng bên này có một đoạn gì đó thập thò như đang dò xét sau đó lặng lẽ bò xuống.<br><br>“…” Qủa nhiên nó không dễ dàng bỏ cuộc.<br><br>Cô nhẫn nại chờ, qua một lúc lâu lại nghe một tiếng động, cũng là từ dưới lầu truyền đến. Lâm Đàm Đàm cúi đầu nhìn kỹ, hay lắm, một cái gì đó chui ra khỏi bùn đất ở một cạnh tường dưới lầu một sau đó men theo vách tường bò lên.<br><br>Lâm Đàm Đàm im lặng nhìn nó, nghĩ xem lát nữa phải đối phó với nó ra sao, đột nhiên cô cảm thấy gì đó, vừa quay đầu đã thấy bên ban công cách vách, Diệp Tiêu không một tiếng động bước tới, anh cũng nhìn dưới lầu, tiếp đó bám vào lan can ở giữa hai cái ban công, lộn ngược qua.<br><br>Lâm Đàm Đàm lùi về sau một bước theo bản năng, anh dùng một tay đè bả vai cô lại, ngón trỏ dựng thẳng nơi môi ý bảo cô đừng lên tiếng, sau đó dắt cô vào nhà.<br><br>Tiến vào phòng Lâm Đàm Đàm.<br><br>Về phòng, Lâm Đàm Đàm mới nhỏ giọng hỏi: “Sao anh biết?”<br><br>“Anh đoán thứ kia còn đến nữa nên vẫn không ngủ.” Vì muốn hạ giọng xuống hết mức nên Diệp Tiêu dựa vào hơi sát, hơi thở có phần phất lên má Lâm Đàm Đàm. Lâm Đàm Đàm chỉ cảm thấy cả người không được tự nhiên, cố gắng nén xúc động muốn lùi về sau, nghe tiếp những lời anh nói: “Quả nhiên, nó đến tìm em.”<br><br>Lâm Đàm Đàm giật mình: “Sao anh đoán được?”<br><br>“Em chặt đứt hai cái rễ của nó, không tìm em thì tìm ai?”<br><br>Lâm Đàm Đàm trừng to mắt, anh đang chế nhạo em à? Em bị nó tìm tới trả thù mà anh còn có tâm trạng đùa!<br><br>Trong phòng thật tối, Diệp Tiêu đã quen với bóng tối, dù không thể nhìn thấy rõ biểu cảm của Lâm Đàm Đàm nhưng một ít động tác nhỏ cũng đủ để anh tưởng tượng ra vẻ mặt cô, anh thấp giọng cười: “Anh đùa thôi, nó nhát gan như vậy, không giống tới cửa trả thù đâu.”<br><br>Nghe tiếng thứ gì đó ở bên ngoài đang leo lên, Lâm Đàm Đàm hỏi: “Vậy nó tới làm gì?”<br><br>“Anh phát hiện trong phần đất nơi nó xuất hiện có một loại dịch nhầy, vừa rồi chỗ đất ở chân tường cũng phát hiện một ít, giống hệt nhau. Nếu là do chính nó tiết ra…Không phải em nói, sau khi chém đứt nó thì phía trong lớp vỏ ngoài cứng rắn đều là chất dịch à?”<br><br>“Ý anh là, vết thương của nó còn chưa khép lại, nó tới tìm bác sĩ?” Lâm Đàm Đàm nói, mà cái đó và suy nghĩ trong lòng cô không khác nhau lắm.<br><br>“Sẽ biết ngay thôi.”Diệp Tiêu lôi cô lui về sau. “Cách xa một chút, nó rất cảnh…” Chữ ‘giác’ còn chưa kịp nói ra anh bỗng nhiên bị vấp phải giường, ngồi sụp xuống, Lâm Đàm Đàm bị anh kéo theo, đầu gối đập vào đầu gối anh, người cũng suýt chút nữa bổ nhào lên người anh, may là cô phản ứng anh, chống tay lên bả vai anh.<br><br>Nhưng dù vậy thì khoảng cách của hai người cũng gần quá đáng rồi.<br><br>Diệp Tiêu hiếm khi mắc sai lầm, ngơ ngác trong phút chốc, Lâm Đàm Đàm vội đứng thẳng người lên: “À, em chuyển giường đến gần ban công rồi.”<br><br>Bên phòng Diệp Tiêu, giường cách ban công ít nhất khoảng 3 mét mà phòng Lâm Đàm Đàm còn lớn hơn, anh cho rằng giường còn cách khá xa theo bản năng, không ngờ mới đi hai bước…<br><br>Diệp Tiêu hơi lúng túng: “Chân em không sao chứ?”<br><br>Được anh nhắc Lâm Đàm Đàm mới cảm thấy xương bánh chè đau gần chết, giống như đụng phải tảng đá, cô ngay lập tức hít vào một hơi, xương cốt người này làm bằng sắt à?<br><br>Vừa định nói chuyện liền nghe thấy tiếng cái gì đó đập đập lên cửa thủy tinh.<br><br>Edior: Xin lỗi mọi người vì dạo này đăng trễ quá nha<br>","<br>"]