["<br>","<br>Lâm Đàm Đàm nhìn theo ánh mắt Diệp Tiêu liền biết ý, cô nâng tay phóng ra một ngọn lửa, đập vào thân cây, lửa bốc cháy hừng hực ngay lập tức, từ thân cây lên đến ngọn cây, ánh lửa và khói bụi bay vút lên trời.<br><br>Động tĩnh bên này khiến cho đám người Giang Hiểu Thiên ở phía đối diện chú ý, Bạch Trừng lập tức lia ống nhòm qua, sau đó nhìn thấy hai người đang đứng trước cây cháy.<br><br> <br>Anh ta vui vẻ nói: “Ở đó! Trên bờ đối diện!”<br>Giang Hiểu Thiên nhanh chóng điều khiển máy bay không người lái bay qua.<br><br>Trong lúc chờ, Diệp Tiêu cũng thấy cá biến dị đang bơi dưới nước, Lâm Đàm Đàm nhỏ giọng hỏi: “Chúng ta làm sao về bên đó đây?”<br>Không thể vượt sông, cầu cũng đã hủy, trên chỗ cầu gãy hẹp nhất cũng là một chỗ trống rộng 200 mét, nếu chỉ 70 hay 100 mét cô còn có thể dùng dị năng thổ hệ và kim hệ nối tiếp nhau, khoảng cách dài hơn thì cô cũng không còn cách nào.<br><br>Không thể bay trên không, chẳng lẽ họ phải đi đường vòng?<br>Nếu có một chiếc máy bay trực thăng đón họ thì hay quá, nhưng không biết phía đối diện có máy bay trực thăng hay không.<br><br><br>Lâm Đàm Đàm nhớ chiếc máy bay trực thăng lúc trước chở cô đã bị rơi xuống, cô cho rằng nó đã rơi xuống tan tành, chỉ sợ giờ chỉ còn là sắt vụn, không biết phi công có còn sống hay không?<br>Nghĩ ngợi một hồi, cô sợ Diệp Tiêu bị áp lực, an ủi: “Tạm thời không về được cũng không sao, chỉ cần có đầy đủ tinh hạch, chờ anh khôi phục sẽ không còn nguy hiểm gì nữa.<br><br>Chúng ta sẽ đi tìm xe, đường vòng về cũng nhanh! A, nhưng em không biết lái xe, cũng không biết đường.<br><br>”<br>Thấy cô lo lắng cho mình, Diệp Tiêu mỉm cười, vừa rồi thấy cô khóc trong lúc mơ anh còn rất lo, giờ xem ra có thể yên tâm hơn rồi.<br> <br><br>Lâm Đàm Đàm đang không biết họ phải làm sao thì thấy một chiếc máy bay không người lái bay về phía họ.<br><br>Biết người bên phía đối diện đã phát hiện họ, cô lập tức phóng ra một kim nhận chém ngã cái cây đang cháy, tránh để lửa lan đến những <br><img src=\"https://diendanlequydon./ppcom/downloads/posts/3491602./pppng\" data-pagespeed-url-hash=\"873655803\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]