["Lần này Lâm Đàm Đàm không bơ anh ta, cô hỏi: “Lôi điện vừa nãy là do anh tạo ra?”<br><br>“Là tôi, tình huống khẩn cấp, may là không tổn thương người vô tội.” Chu Lễ mỉm cười nói, tỏ mình có tác phong nhanh nhẹn.<br><br>Lâm Đàm Đàm thầm nghĩ: Khoảng cách xa như vậy vẫn có thể dùng sét đánh chính xác vào đầu người bị biến thành zombie, không gây ra ngộ thương, Chu Lễ quả thật có vài phần năng lực.<br><br>Cô nói vài câu khách sáo, nói gì may mà anh ta ra tay nhanh nếu không sẽ có nhiều người bị cắn trúng này nọ, sau đó lại theo lễ hỏi tại sao anh ta lại ở đây,<br><br>Dù Chu Lễ đi làm thủ hạ của Lý Quần nhưng với trình độ của anh ta không đến mức phải làm chuyện đi tuần tra khu lều trại vừa bẩn vừa mệt vừa không có tiền đồ mới đúng.<br><br>Chu Lễ nói: “Tôi có chút giao tình với họ nên đến xem, không ngờ lại gặp cô Lâm ở đây.”<br><br>Lâm Đàm Đàm nhìn anh ta, thật&nbsp;&nbsp;hoài nghi anh ta cố ý tới, như để chứng thực suy đoán của cô, Chu Lễ nói ngay sau đó: “Cô Lâm, có thể nói chuyện với tôi một lát được không?”<br><br>“Không được, tôi bận lắm, hơn nữa giữa chúng ta có gì để nói chứ?”<br><br>“Cô Lâm, cô cứ nghe theo lời Diệp Tiêu thế à? Anh ta kiểm soát cô, không cho cô gặp tôi, thế là cô thật sự tránh gặp mặt tôi?” Chu Lễ bước tới một bước, trầm giọng nói.<br><br>Lâm Đàm Đàm nhướn mày: “Anh ấy kiểm soát tôi từ khi nào vậy?” Rõ ràng là chính cô không muốn để tâm đến anh ta, ai lại thích nhìn một tên cứ tối ngày muốn lôi kéo mình đi ăn máng khác chứ?<br><br>Phiền phức lắm có biết không? Không nhìn lại xem mình có bao nhiêu tiền vốn, mặt mũi thế kia mà cứ tìm đến cô, không cho anh ta sắc mặt tốt anh ta còn tự cảm thấy hài lòng, lúc trước là lôi kéo tình cảm, bây giờ bắt đầu chửi bới Diệp Tiêu rồi.<br><br>“Cô Lâm là người trong cuộc hẳn còn chưa phát hiện, nhưng những người đứng ngoài nhìn vào đều thấy rõ rành rành.” Chu Lễ cười, đưa tay ra hiệu “mời”.<br><br>Lúc này dù Chu Lễ có muốn xoay lưng đi thì Lâm Đàm Đàm cũng không thể để anh ta đi dễ dàng như thế, cô muốn xem thử anh ta có thể ba hoa những lời thế nào nữa. Cô dặn bảo tiêu không cần theo, cùng Chu Lễ đi qua một bên: “Nói đi, anh nói tôi là người trong cuộc nên thấy không rõ là sao?”<br><br>Chu Lễ tự thấy mình đã thành công bước đầu, mỉm cười rồi nói với giọng tức giận như thể trong lòng cảm thấy bất bình, tiếc hận thay cho Lâm Đàm Đàm: “Cô Lâm, cô không thấy Diệp Tiêu kiểm soát cô quá mức rồi hay sao?” dien-dan-LEQUYDON<br><br>“Cô không hề có những mối quan hệ riêng, người bên cạnh đều do anh ta sắp xếp hết. Với khả năng của cô, vốn có thể phát triển tốt hơn và có tương lai rộng mở, thế mà mỗi ngày lại vất vả như thế. Cô có biết mọi người nói thế nào không? Những người được trị liệu này có bao nhiêu người nhớ cô tốt thế nào đâu? Chỉ toàn khen Diệp Tiêu và Bạch Trừng thiện tâm, nhân nghĩa.<br><br>Anh ta nói một câu Lâm Đàm Đàm phản bác lại một câu ở trong lòng: Không có mối quan hệ riêng? Muốn có bạn bè riêng gì nữa? Đây là căn cứ thời mạt thế, còn tưởng là trường học vô tư vô lự, là chỗ kết bạn à? Người bên cạnh? Cái này đúng là không phải Diệp Tiêu sắp xếp mà là do Bạch Trừng làm trung gian giúp cô tìm tới, đều do chính cô phát lương, phát nước, rõ ràng là chính cô thuê.<br><br>Về phần người khác không nhớ điểm tốt của cô, cái này chỉ là nói bừa, ngày nào cô cũng nhận được rất nhiều lời cảm ơn cơ mà. Hơn nữa, mọi người cảm ơn Diệp Tiêu cũng đúng, nếu anh không thuyết phục Lữ Kiếm Bình cho Bộ Y Tế ra sức duy trì việc chữa bệnh từ thiện, chỉ dựa vào năng lực cá nhân của cô, lúc này cảm cúm đã sớm lây lan rồi.<br><br>Cho nên tính ra công lao của Diệp Tiêu còn lớn hơn cô.<br><br>Cô không ủng hộ cũng không phản đối, trên mặt càng không có vẻ bực tức, hỏi: “Còn gì nữa?”<br><br>“Còn ngày hôm qua, cô đã xuống lầu rồi lại bị Diệp Tiêu lôi về trên lầu trước mặt nhiều người. Thứ cho tôi nói thẳng, anh ta rất thiếu tôn trọng cô, anh ta sẽ đối xử với những bạn bè khác như vậy sao? Nếu cô là đàn ông, anh ta sẽ làm vậy với cô ư?<br><br>Đó là do tôi không muốn lãng phí thời gian chơi game quý giá cho anh, ngu xuẩn!<br><br>Lâm Đàm Đàm “à?” một tiếng: “Nên vấn đề lớn nhất là tôi có phải đàn ông hay không á?”<br><br>dien-dan-LEQUYDON “Vấn đề không phải nằm ở cô.” Chu Lễ nghiêm mặt nói: “Tuy mới quen không bao lâu nhưng tôi xin cho cô một lời khuyên chân thành. Tôi là đàn ông, tôi hiểu rõ suy nghĩ của đàn ông. Đối với những kẻ có thực lực như mình, họ sẽ tương trợ lẫn nhau hoặc xem nhau như nói thủ, nhưng đều nhìn nhau bằng ánh mắt ngang hàng. Nhưng đối với phụ nữ, hầu hết bọn họ lại khinh thường. Một khi phát hiện một người phụ nữ có khả năng hơn người sẽ sinh lòng hiếu kỳ đối với cái lạ, ý nghĩ đầu tiên là chiếm lấy đối phương, biến người đó thành vật sở hữu của mình chứ không phải đồng bạn cùng kề vai chiến đấu. Đây chính là thói hư tật xấu.”<br><br>Chu Lễ thở dài: “Anh ta giấu cô thật kỹ, ngay cả tôi đột ngột đến cửa cũng phải cho cô tránh đi, biểu hiện đó đơn giản vì anh ta coi cô là vật sở hữu, sợ người ta mơ ước, muốn chiếm của anh ta. Người lòng dạ hẹp hòi như vậy đáng để cô đi theo sao? Cô Lâm, cô có năng lực, không cần phải chịu uất ức như thế.”<br><br>Chu Lễ nói những lời nay tuy mang tính chủ quan khá mạnh nhưng thật ra lại rất khéo léo nắm bắt tâm lý chung của phái nữ.<br><br>Hiện tại thời đại đổi thay, tất cả đều tôn trọng thực lực, giới tính không thể quyết định thứ gì, nữ giới mạnh mẽ ngược lại sẽ trở thành nơi cho nam giới phụ thuộc. Thế mà vẫn còn có nhiều đàn ông cảm thấy mình có chút năng lực, chút thế lực sẽ nảy sinh ham muốn chinh phục phát nữ xuất sắc bên cạnh mình như trước, thậm chí căn bản không thể chấp nhận phụ nữ mạnh hơn mình, buồn cười làm sao? Chính Chu Lễ cũng biết vì mâu thuẫn đó mà người trở mặt nhau không ít.<br><br>Anh ta cảm thấy đây cũng là tử huyệt của Lâm Đàm Đàm.<br><br>Quả thật không khác những gì anh ta đoán cho lắm, cuộc sống lúc trước của Lâm Đàm Đàm kế thừa truyền thống tôn trọng thực lực thời mạt thế, cô bình sinh trừ vì có quá nhiều dị năng nên phải chịu không ít đau khổ nhưng đúng là chưa từng chịu thiệt vì giới tính bao giờ. Phần lớn đàn ông cũng không thể đạt được những thành tựu mà cô từng có, cô cũng đã quen việc các nhân vật lớn khách khí, tôn kính cô.<br><br>Cô không phủ nhận bây giờ về cơ bản nữ giới có thể kém hơn quần thể nam giới, cần nhiều sự trợ giúp hơn, nhưng nếu ai cũng vì cô là nữ mà xem nhẹ cô, cô sẽ cho người đó biết ‘hối hận’ viết như thế nào.<br><br>Giống như lúc này đây.<br><br>Lâm Đàm Đàm ngẩng đầu nhìn Chu Lễ, chân thành nói: “Chu Lễ, lý lẽ của anh hay thật đấy.” Nếu không phải cô không vỗ tay được, cô thật sự muốn vỗ tay khen ngợi anh ta.<br><br>Khen xong, cô nói: “Chính anh cũng nói đàn ông có thói hư tật xáu, chẳng lẽ anh không phải đàn ông, là ngoại lệ à?”<br><br>Chu Lễ nói: “Đương nhiên tôi không giống họ rồi.”<br><br>“Không, anh có, anh đã khinh thường phụ nữ.” Lâm Đàm Đàm cười với anh ta, bỗng nhiên nắm đấm tỏa kim quang, hung hăng đấm vào bụng Chu Lễ. Chu Lễ bất ngờ, không có phòng ngự nên cong người lại, lùi về sau hai bước, ngẩng đầu lên với vẻ không dám tin: “Cô—”<br><br>Lâm Đàm Đàm lạnh lùng nói: “Anh đang khinh thường tôi.” Đồng thời lại đánh lên đầu anh ta một quyền.<br><br>------Lời tác giả-----<br><br>Tác giả có lời muốn nói:<br><br>Đàm Đàm: Lải nhà lải nhải, anh chính là kẻ phiền phức nhất. Hôm nay tôi cho anh biết ‘Lâm tỷ’ không phải gọi chơi cho có đâu!<br>","<br>"]