["<br>","<br>Lâm Đàm Đàm rất đau lòng, cô ho kịch liệt, ho ra cả máu.<br>Trong sự hoảng loạn tột độ cô cũng trở nên cực bình tĩnh.<br><br>Vừa đi dọc xuống theo bờ đê vừa lấy bộ đàm ra gọi cho Bạch Trừng.<br><br>Không đợi bên kia kịp nói, Lâm Đàm Đàm nói một cách nhanh chóng, ngắn gọn tất cả những chuyện đã xảy ra, sau đó dặn: “Em đi tìm Diệp Tiêu, các anh cũng tìm dọc theo bờ sông đi.<br><br>Còn nữa, Hàn Anh và đồng lõa, không được tha cho bất kỳ ai, cho bọn họ chết hết đi.”<br>Chữ chết nhấn rất mạnh, trên mặt cô không có chút biểu cảm nào, cũng không đợi Bạch Trừng kịp phản ứng đã ngắt kết nối.<br><br>Vừa lúc đó cô đã đến được bờ sông, đặt chân xuống nước, nhìn nước sông đục ngầu, cô nâng tay thả ra một cái bong bóng nước, bong bóng dần căng lớn, biến thành một màng nước khổng lồ bao lấy cả người Lâm Đàm Đàm.<br><br>Cô bọc trong màng nước, cúi người chui vào trong sông.<br>Cùng lúc đó, trong căn cứ, Bạch Trừng tiếp cuộc gọi, nghe được đầu đuôi câu chuyện từ Lâm Đàm Đàm liền khiếp sợ đứng phắt dậy.<br> <br><br>Chờ Lâm Đàm Đàm nói xong, anh ta thậm chí đã quên phản ứng, bên kia chỉ còn một chuỗi âm báo đã ngắt máy, có gọi lại cũng không gọi được nữa.<br>Đây là bộ đàm thế hệ mới do tiểu tổ khoa học kỹ thuật vừa làm ra, công năng vô cùng mạnh mẽ, có thể gọi trong phạm vi 200 km, không thể không gọi được.<br><br>Nghĩ đến Lâm Đàm Đàm vừa nói cô đi tìm Diệp Tiêu, anh ta chợt kinh hãi, dùng tốc độ nhanh nhất để gọi tất cả những người khác đến, những người khác này là thành viên trong tiểu đội họ, không có người ngoài nào.<br>Người vừa đến, anh ta đã nói; “Hàn Anh thừa dịp A Tiêu không đề phòng nã pháo về phía cậu ấy, cho nổ cả cầu lẫn người, bây giờ cậu ấy rơi xuống đâu không rõ…”<br>Anh ta chưa nói xong Mai Bách Sinh đã ồn ào: “Cái gì? Cho nổ cả cầu lẫn người? Anh ấy còn sống không?”<br>“Không biết.” Bạch Trừng nói: “Bây giờ chắc Đàm Đàm đã xuống nước tìm cậu ấy, tôi sẽ lập tức dẫn người đến bờ sông, các cậu…”<br>“Em cũng đi!” “Tôi cũng đi!” Mọi người trăm miệng một lời.<br>Bạch Trừng bình tĩnh sắp xếp: “Tôi biết mọi người lo lắng, nhưng ở đây không thể không có người trấn giữ.<br><br>Tôi tin A Tiêu sẽ không dễ dàng gặp bất trắc như vậy, nếu cậu ấy bị thương cậu ấy sẽ cần một nơi an toàn để dưỡng thương.<br><br>Nếu cậu ấy… Chúng ta càng cần người tra rõ tất cả chuyện này để báo thù cho cậu ấy, dù thế nào đại bản doanh của chúng ta cũng không thể mất.”<br>Vẻ mặt anh ta có vẻ bình tĩnh nhưng trong mắt đã giăng kín tơ máu: “Các cậu nghe đây, lão Từ, cậu ở lại chỗ này, ổn định mọi người.<br><br>Đại Chung, Mai Mai, hai người dẫn người bắt đám người Hàn Anh lại cho tôi, mang theo nhiều người một chút, nếu Lữ Kiếm Bình ngăn cản, Mai Mai, cậu cứ bắt giữ ông ta luôn!”<br>Mai Bách Sinh cũng muốn ra ngoài nhưng nghe nói thế cũng gật đầu liên tục.<br>Bạch Trừng tiếp tục: “Thẩm vấn rõ những người đó rốt cuộc muốn làm gì cho tôi!” Lại phân chia nhiệm vụ: “Kỳ Nam, cậu đi the tôi, cảm giác vị trí của họ.<br><br>Hiểu Thiên, có phải cậu đã làm ra máy dò sinh mệnh phạm vi lớn không? Mang theo nó đi.<br><br>Từ Ly…”<br>Từ Ly không đợi anh ta nói đã chuẩn bị đi: “Tôi cũng đi, đi theo Đàm Đàm vốn là trách nhiệm của tôi.” Chỉ một chốc mà anh ta đã không coi chừng được người, là do anh ta thất trách.<br>Bạch Trừng gật đầu: “Mang theo thú cưng của Đàm Đàm, khả năng tìm người của chúng nó mạnh hơn so với con người chúng ta.”<br>Sắp xếp xong, Bạch Trừng lại tìm một ít người tuyệt đối có thể tin được, đoàn người nhanh chóng rời căn cứ.<br>Nhiều người như vậy không thể đi máy bay, cũng không có máy bay cho họ đi, khoảng cách 200 lm, tạm thời rất khó đến được.<br>Trong lòng mọi người nặng trĩu, lại thêm vài phần tâm lý hoảng loạn.<br><br><br>Không vì cái gì khác, chỉ vì người gặp chuyện không may là đội trưởng của họ.<br><br>Tuy người quản lý mọi chuyện chủ yếu là Bạch Trừng, nhưng Diệp Tiêu mới là hạch tâm của cả đội ngũ, của đại đội Chính Dương, nếu anh xảy ra chuyện, mọi người sẽ<br>luống cuống.<br>Lại nói về Lâm Đàm Đàm đã xuống nước, vì có màng nước bảo vệ, cô được ngăn cách nước sông nhưng vì trong màng nước đầy không khí nên nhất thời nổi lên trên mặt nước.<br><br>Cô nỗ lực chìm xuống, đẩy một phần không khí ra mới thuận lợi chìm xuống nước.<br>Sau đó, cô lại lấy ra một đèn pin công suất lớn từ không gian của chuột đồng nhỏ, bật lên, vừa đẩy nước ở phía trước ra để mình có thể tiến tới, vừa khua đèn pin tìm kiếm khắp nơi/<br>Nước sông rất đục, lẫn đầy bùn cát và rất nhiều thứ linh tinh trôi nổi.<br><br>Những nơi gần mặt nước còn đỡ, có ánh mắt trời chiếu xuống coi như còn rõ ràng, xuống dưới hai, ba mét lại trở nên thật u ám, xuống chút nữa thì gần như không còn thấy rõ gì nữa.<br>Lâm Đàm Đàm bơi đến chỗ bị oanh tạc, vì bơi ngược dòng nên có chút cố hết sức, trong nước lơ lửng vô số tay chân gãy, thậm chí còn có nửa thân, ruột thối kéo thật dài, hoặc nửa cái đầu, toàn là zombie không ngừng trôi theo dòng nước, chảy qua bên cạnh cô.<br><br>Cảnh tượng bị đèn pin chiếu ra trong làn nước đục ngầu u ám hết sức thê thảm, dọa người.<br>Có zombie vẫn còn hoạt động, không hề có cảm xúc gì, chỉ giãy dụa trong nước theo bản năng, càng giãy càng chìm xuống sâu hơn.<br>Zombie không cần hô hấp nên dù bị ngâm lâu trong nước vẫn sinh khí dồi dào, chỉ là không thể hoạt động bình thường.<br>Lâm Đàm Đàm đứng trong khoảng không do màng nước tạo ra, máu trên người không ngừng chảy xuống, rót vào chung quanh màng nước, có vài giọt thấm vào trong nước sông, những con zombie kia hình như ngửi được mùi máu, bắt đầu đạp nước về phía Lâm Đàm Đàm.<br>Nhưng màng nước của Lâm Đàm Đàm không phải chỉ để trưng, chỉ dùng sức không thể nào phá được, cô cũng chẳng thèm đối phó đám zombie, chỉ không ngừng đi về phía trước, liên tục gọi: “Diệp Tiêu! Diệp Tiêu!”<br>Sóng âm đi qua không khí chung quanh cô, lại mượn nước sông nhanh chóng truyền đi bốn phương tám hướng, nhưng không có hồi âm, trong sông không có gì thay đổi.<br><br>Lâm Đàm Đàm cuối cùng đã đi đến dưới chiếc cầu gãy, thậm chí chìm xuống đáy nước tối đen, chiếu đèn pin thấy được chiếc cầu gãy, vẫn không tìm thấy Diệp Tiêu.<br>Cô tỉ mỉ tìm dưới đáy nước một vòng, sau đó nổi lên mặt nước, mở màng nước để hít vào không khí mới mẻ, phóng tầm mắt nhìn quanh, không thấy người đâu.<br>Lòng cô nóng như lửa đốt, vì sốt ruột và bị thương mà mặt trắng đến phờ phạc, mắt lại đỏ đến dọa người.<br>Tìm một vòng không thấy người, cô lại chìm xuống, lặp lại như vậy mấy lần, cuối cùng cũng xác định không tìm thấy anh ở đây, trong cái rủi có cái may, cũng không thấy tay hay chân Diệp Tiêu bị gãy.<br>Lâm Đàm Đàm cắn răng tự nhủ mình phải bình tĩnh.<br><br>Mặc dù… mặc dù quả đạn pháo kia bắn về phía Diệp Tiêu nhưng không thể làm cho người nổ banh xác được.<br><br>Hơn nữa, Diệp Tiêu vẫn ở trạng thái đầy đủ dị năng, dù chuyện phát sinh đột ngột nhưng không thể nào cứ đứng yên đó cho người ta bắn, chắc chắn anh đã nghĩ ra cách tự bảo vệ bản thân, nên tuyệt đối không thể nào bị nổ đến mức góc áo cũng không còn.<br> <br>Anh ấy còn sống, chắc chắn là anh ấy còn sống!<br>Cô cảm nhận được dòng nước không ngừng kéo cô xuống, mắt cô sáng lên.<br><br>Đúng rồi, nếu anh bị trọng thương, nhất thời không thể tự cứu vậy chỉ có thể trôi theo dòng nước.<br><br>Cô lập tức xuôi dòng tìm anh.<br>Mười phút sa, cô đến chỗ chiếc tàu thứ hai, chính là chiếc tàu bị chiến cơ đâm vào, nhìn xác chiến cơ trong nước, đôi mắt cô vẫn lạnh băng, vòng qua zombie đang giãy dụa trong nước, tiếp tục tiến lên.<br>Lại hơn mười phút sau, cô đến chỗ chiếc cầu thứ ba, đã bị nổ gãy, nhưng không tìm được Diệp Tiêu.<br>Cô đã mệt mỏi, kiệt sức, giữ màng nước ở trong nước hao phí năng lượng vô cùng lớn, cô còn thường xuyên bị zombie cấp thấp vây quanh, chỉ có thể làm màng nước dày lên, tăng dày lên không được nữa chỉ có thể thả kim nhận ra gạt bỏ chúng, nhưng cũng cùng lúc lam vỡ màng nước, đành phải làm ra một cái khác.<br>Gắng gượng thêm nửa giờ, năng lượng thủy hệ của cô rốt cuộc cũng sắp tiêu hao hết, màng nước ngày càng nhỏ, ngày càng mỏng, cô chỉ có thể lấy tinh hạch ra hấp thu, cuối cùng cũng không nhịn nổi trào nước mắt.<br>“Diệp Tiêu, hu hu, Diệp Tiêu, anh ở đâu… Diệp Tiêu…” Cô tìm trong nước, cũng thường nổi lên mặt nước, nước sông thật tối, mặt sông thật rộng, sông này rất lớn, tìm người thật sự rất gian nan.<br>Cô lại chìm xuống nước, bơi một lát, chợt thấy phía trước có một cái bóng nổi lên, giống như một người, chân dài tay dài, trông vô cùng quen mắt.<br><br>Thần kỳ là quanh bóng đen kia không ngừng có bọt nước nhỏ nổi lên, nâng cả người anh để anh có thể thuận lợi trôi theo dòng nước, không bị chìm xuống.<br>Trái tim Lâm Đàm Đàm đập vô cùng nhanh: “Diệp, Diệp Tiêu!!”<br>Cô nhanh chóng bơi về phía anh.<br>Phía sau Diệp Tiêu có một con zombie, dường như nó muốn đưa vuốt về phía Diệp Tiêu nhưng cứ bị bọt khí xung quanh ah làm cho sợ hãi, lùi về sau.<br>Lâm Đàm Đàm thấy mà giận, một lưỡi dao kim sắc phá nát đầu zombie, một cước đá văng nó, sau đó bổ nhào qua ôm cổ Diệp Tiêu, đưa anh nổi lên.<br>Ào ào! Hai người chui lên mặt nước, đều ướt đẫm, chuyện đầu tiên Lâm Đàm Đàm làm là kiểm tra tình huống của Diệp Tiêu, xác định chỉ là hôn mê, xác định anh còn sống, có nhịp tim và hô hấp mới thở phào nhẹ nhõm một hơi.<br>Nhìn quanh một vòng, giờ bọn họ đang ở lòng sông, cách hai bờ sông đều rất xa, chếch phía trước vừa vặn có một chiếc thuyền đá nhỏ, cô lập tức kéo Diệp Tiêu bơi qua, cho Diệp Tiêu nằm sấp lên đó, cô bò lên trước rồi kéo anh lên.<br>Nếu là bình thường, chút việc này không tốn mấy sức của cô, thân thể này vốn đang rất yếu, dựa vào tăng cường dị năng nên sức lực cũng được tăng theo, nhưng giờ cô đã sức cùng lực kiệt, không còn bao nhiêu sức lực, vất vả đưa được người lên thuyền, cô vội vàng vỗ vào mặt Diệp Tiêu: “Diệp Tiêu! Diệp Tiêu!”<br>Cô truyền năng lượng mộc hệ cho anh, tiếp tục gọi tên anh, giày vò một lúc, rốt cuộc Diệp Tiêu cũng tỉnh lại, mở to đôi mắt, mờ mịt nhìn cô.<br>“Tỉnh là tốt rồi, tỉnh là tốt rồi.” Lâm Đàm Đàm vui mừng òa khóc, sau đó oa oa khóc lớn, ôm chặt lấy anh: “Xém chút nữa em đã không tìm được anh rồi, trong nước thật tối, chút nữa thôi em đã lạc mất anh trong đó rồi.”.<br><br>"]