["<br>","<br>Ánh mắt phẫn hận của những người nọ chuyển thành hoang mang, thi triều? Sao đột nhiên thứ đó lại đến đây rồi?<br>Diệp Tiêu không thèm để ý đến họ, để lại một câu ngày mai sẽ có người dẫn họ đi, kêu họ chuẩn bị sẵn tinh thần.<br><br>Trước khi anh đi, trong căn phòng ở góc khuất nhất bỗng phát ra tiếng rít gào, sao đó là tiếng đập mạnh bang bang vào cửa: “Diệp Tiêu, Diệp Tiêu, mày đứng lại đó cho tao, thả tao ra!”<br> <br>Giọng nói này đã lâu không nghe thấy, Diệp Tiêu bước tới mở cửa sổ nhỏ, nhìn một người điên râu ria xồm xoàm, gầy đến nỗi hai má hóp lại.<br>Khi người này nhìn thấy Diệp Tiêu, ánh mắt gã co lại, đau khổ cầu xin: “Thả tôi ra đi, tôi sai rồi, tôi sai thật rồi.<br><br>Tôi sẽ kêu ông ngoại cho anh thật nhiều lợi ích, chỉ cần anh thả tôi ra.”<br>Gã này chẳng phải ai khác, chính lầ kẻ được mang từ Dương thị đến đây, vẫn luôn bị nhốt đến bây giờ- Thái Thành Lương.<br>Diệp Tiêu nhìn gã một lát, ánh mắt tỏ vẻ đăm chiêu, cuối cùng vẫn đóng cửa sổ nhỏ lại, bên trong truyền đến tiếng rít gào càng điên cuồng hơn.<br>Diệp Tiêu rời khỏi nhà giam, đến sân bên cạnh, tất cả đối tượng cứu viện của Hàn Anh đều đang ở đây.<br><br>Giam giữ những người này cũng không được gì, Diệp Tiêu cho người đuổi đám người này đến chỗ Lữ Kiếm Bình, lúc trước sống sao thì sau này cũng thế.<br>Sau đó anh đi lên chỗ cao, nhìn một mảng ruộng xanh rì, nơi đó có đủ loại rau dưa, trái cây, cả các loại cây lương thực như bắp, đậu, liếc mắt gần như không thấy bờ.<br><br><br>Không lâu sau, chỗ này sẽ trở thành lượng thức ăn lớn, nuôi sống nhiều người.<br>Có rất nhiều người đang làm việc trên khu đất kia, gây chú ý nhất là những người có người trông giữ xung quanh, trên chân đeo những chiếc cùm đen.<br>Đó là những tên lính đánh thuê đã bị bắt, mỗi lần tóm được ít thì ba người, nhiều thì tám người, tới bây giờ tổng cộng có hơn ba mươi người, ngoại trừ người có công kích tinh thần lực bị loại bỏ còn rất nhiều người ở đây.<br>Diệp Tiêu nhìn một lát, hỏi: “Những người này có thành thật không?” Tổ trưởng tổ chấp pháp luôn theo sát bên cạnh vội nói: “Lúc họ mới tới còn muốn chạy trốn, giờ ngoan hơn nhiều rồi.”<br>Diệp Tiêu nói: “Tôi muốn điều tra xem trong những người này có ai đã từng tiếp xúc với Ngô Lâm hay chưa, cậu có cách nào không?” Ngô Lâm là tên của phi công lái Thần Cơ kia.<br>Tần Hàn ngẫm nghĩ: “Nếu Ngô Lâm là một nhân vật quan trọng sợ là những người này sẽ không dễ dàng khai ra, tôi sẽ tìm một người trong đám bọn họ để cậu ta tìm hiểu, tôi biết một tên khá phù hợp.”<br>Diệp Tiêu nói: “Vậy tôi giao cho cậu sắp xếp, hãy nhanh chóng cho tôi câu trả lời thuyết phục.”<br>“Vâng”<br>Ánh mặt trời cuối tháng năm không quá mãnh liệt nhưng cũng rất khó chịu.<br> <br><br>Làm việc dưới ánh mặt trời cả ngày, tố chất thân thể của đám lính đánh thuê dù tốt lắm cũng không thể không chả mồ hôi.<br><br>Lúc này, cả đám đang đẫm mồ hôi, làm việc thời gian dài còn khiến cho da họ đen đi mấy phần, một đám người coi như cũng từng oai phong một thời bị chỉnh thành một đám nông dân.<br>Một thiếu niên trông có vẻ còn chưa trưởng thành ngừng cuốc, thở dài, lau mồ hôi trên mặt: “Chị nghĩ những người này muốn chúng ta làm việc đến bao giờ, đã hơn một tháng rồi, đừng nói họ thật sự xem chúng ta là nông dân nhé?”<br>Thiếu niên này thuộc nhóm thứ hai bị tóm, ban đầu cậu ta còn tưởng bị đưa đến nơi này làm việc nông chỉ là một thủ đoạn trừng phạt, đồng thời muốn làm vơi đi nhuệ khí của <br><img src=\"https://diendanlequydon.com/downloads/posts/3492352.png\" data-pagespeed-url-hash=\"2192713224\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]