["<b>Chương 26 – Quảng bá</b>.<br> Hôm nay là ngày ra mắt bộ phim 'Vô Tự Kinh'.<br> Cũng là bộ phim truyền hình thứ hai mà Giang Hưng tham gia.<br> Ngay từ sáng sớm, Trần Oánh Oánh đã huy động toàn bộ lực lượng từ weibo, diễn đàn đến QQ, cô nàng không bỏ qua bất cứ một kênh liên lạc nhỏ bé nào, lôi kéo thật nhiều fan cùng đón xem bộ phim mới của Sun để ủng hộ anh.<br> Đại khái đây cũng là nỗi bi ai chung của những nhóm fan nhỏ.<br> Mặc dù tận sâu trong lòng luôn tự cho rằng thần tượng của mình là nhất, nhưng hiện thực là, nếu bọn họ không thừa dịp các hội fan khác còn chưa kịp tổ chức xong, nắm bắt cơ hội lộ diện để hâm nóng danh tiếng thì trong giai đoạn sau này, sẽ rất khó khiến giới truyền thông và đại chúng chú ý đến, để rồi từ đó thu hút thêm những fan mới.<br> Nếu như nói ban đầu chỉ vì thuận mắt Giang Hưng nên mới lập ra cộng đồng fan như vậy, nhưng sau đó, đặc biệt là sau khi được Trần Lương liên lạc, Trần Oánh Oánh luôn luôn cảm thấy một nỗi lo lắng mơ hồ.<br> Nỗi lo ấy bắt nguồn từ việc tin tức của thần tượng cứ liên tục có mặt trên trang nhất các tờ báo, mắt thấy sự nghiệp của thần tượng đang phát triển không ngừng, nhưng lượng fan của anh —— cũng chính là bộ phận mà mình đang phụ trách —— vẫn cứ giậm chân tại chỗ, ngay cả một khả năng để cạnh tranh và chiến thắng các cộng đồng fan khác đều không có.<br> Quả thực cứ như thể chúng ta đang kéo chân thần tượng!<br> Sau khi lo nghĩ hồi lâu, Trần Oánh Oánh quyết định chia sẻ nỗi lo lắng của mình với mấy người bạn đáng tin khác, nhận được rất nhiều sự đồng cảm. Đồng thời, cô và các bạn của mình cũng cảm thấy không thể cứ tiếp tục mãi như vậy, dù thế nào, cũng phải nhân lúc Giang Hưng vừa quay hai bộ phim liên tiếp mà kiên quyết liều mạng một lần.<br> Tám giờ tối, ba tập đầu của bộ phim 'Vô Tự Kinh' được phát sóng trên đài truyền hình địa phương.<br> Tập 1 – Thời thơ ấu của Thư Bách Xuyên, nhóm fan nhỏ kiên nhẫn xem hết. Đối với cậu diễn viên nhí sắm vai Thư Bách Xuyên lúc nhỏ, vì Sun, nhóm fan nhỏ cũng dành nhiều lời yêu mến cho cậu bé.<br> Tiếp tục đến tập 2, phần lớn nội dung đều xoay quanh cặp đôi nhân vật chính, nhóm fan nhỏ không có bình luận gì, chỉ kiên nhẫn chờ đợi.<br> Từng giây từng phút trôi qua, tập 3 bắt đầu, tập 3 đang lên sóng, tập 3 đã gần đến hồi kết.<br> Trong nhóm fan nhỏ, có mấy người thấy ba tập phim đầu 'Vô Tự Kinh' đã gần hết, bèn thất vọng cho rằng có lẽ hôm nay không có phần diễn của Giang Hưng, giữa lúc nhóm fan đang định bụng tắt TV đi nghỉ, thì trên màn hình bỗng xuất hiện hình ảnh: Sóng gợn lấp loáng dưới ánh tà dương, từ phía chỗ rẽ đôi dòng, tiếng sóng đập vào mạn thuyền cùng tiếng sáo trúc hòa vào nhau vọng lại, theo dòng nước lững lờ trôi là hình ảnh một người, với tà áo trắng tung bay đầy thanh nhã, bàn tay trắng nõn cầm sáo. Người đó cao quý, đẹp đẽ như sóng gợn trên sông, như mây trời lãng đãng!<br> Trong phút chốc, các khung trò chuyện trên thanh tác vụ trước mặt Trần Oánh Oánh đồng loạt sáng lên, sau đó là âm thanh tích tích từ chim cánh cụt liên tục vang mãi không ngừng.<br> Trần Oánh Oánh vẫn ngồi đợi, không như mọi người, cô không bật TV mà xem trực tiếp qua mạng internet.<br> Theo kế hoạch ban đầu, sau khi phim được phát sóng, cô và các fan hâm mộ chủ lực sẽ tổ chức thành nhiều nhóm nhỏ, cùng nhau quảng bá cho Giang Hưng trên các mạng xã hội, đồng thời thuyết phục người qua đường, nhân lúc bộ phim còn nóng hổi mà lôi kéo thêm thật nhiều fan mới nữa.<br> Nhưng đến tận lúc lâm trận, cũng chính là ngay lúc này, bản năng của Trần Oánh Oánh đã hành động trước cả lý trí, cô nhấp chuột, tắt đi cái phần mềm chim cánh cụt đang tích tích tích không ngừng kia! Sau đó cô phóng to video ở góc màn hình, nhưng xem chừng hai giây, lại cảm thấy chất lượng hình ảnh và màu sắc tệ quá, cô liền vội vàng chạy ra phòng khách bật TV, mở ra đúng kênh truyền hình đang chiếu 'Vô Tự Kinh'!<br> Lúc này không gì có thể làm cô gái – cũng là fan hâm mộ số một của Sun này – rời mắt.<br> Chỉ có con người mang dáng vẻ ôn hòa, khóe môi thoáng nét cười, phảng phất như đang bước ra từ TV, rồi thật chậm rãi, người đó đi đến trước mặt cô.<br> Năm phút cuối tập phim nhanh chóng kết thúc, nhạc nền bài hát của bộ phim bắt đầu vang lên.<br> Lúc này Trần Oánh Oánh mới khôi phục tinh thần, bắt đầu tham lam tìm kiếm hình ảnh Thư Bách Xuyên do Giang Hưng diễn xuất trong phần phụ đề, mãi cho đến khi âm nhạc chấm dứt, nhường chỗ cho phần quảng cáo, cô mới lưu luyến dời mắt khỏi màn ảnh TV, đứng lên về lại máy tính, một lần nữa đăng nhập chim cánh cụt ——<br> Trần Oánh Oánh vừa đăng nhập, một loạt các tin nhắn chưa đọc liên tiếp sáng lên trên thanh trạng thái, nhưng Trần Oánh Oánh không nhìn đến, cô mở ra danh sách bạn tốt của mình, rồi mở khung trò chuyện với nick 'Mr. Trần – Người đại diện của Giang Hưng'.<br> Từ đầu óc đến toàn bộ cơ thể của Trần Oánh Oánh lúc này đều đang sôi sục vì kích động, cô ôm tâm trạng đầy chờ mong, nhanh chóng gửi qua một tin nhắn: \"Mr. Trần, tôi muốn dùng cơm với Sun! Tôi muốn gặp Sun! Tôi sẵn sàng trả nhiều hơn lần trước gấp mười —— cho tôi hẹn gặp Sun một lần thôi!\"<br> Trần Lương cũng vừa lúc đang online QQ, ông nhìn thấy tin nhắn Trần Oánh Oánh vừa gửi tới, nhướng mày, thầm nghĩ quả thật đúng là dân có tiền.<br> Giá mà con số đó thêm một số 0 nữa đằng sau, biết đâu mình sẽ đồng ý luôn không chừng.<br> Nhưng Trần Lương quả thật đặt kỳ vọng rất nhiều vào Giang Hưng, ông bèn đánh chữ đáp lại: \"Sun không ra giá, tôi không phải cố ý làm khó cô, mà đối với bất kỳ ai cũng vậy. Cô thấy Sun đóng vai Thư Bách Xuyên thế nào?\"<br> \"Tiến bộ quá lớn!!!!!!!\" Trần Oánh Oánh dùng vô số dấu chấm than nhấn mạnh nỗi xúc động của mình!<br> \"Tiến bộ của Sun trong phim 'Bác sĩ trẻ' còn lớn hơn nữa.\" Trần Lương nhắn lại, sau đó ông nói, \"Phim truyền hình đã bắt đầu chiếu rồi, cô có ý tưởng, sắp xếp gì để thu hút thêm sự chú ý của người hâm mộ không?\"<br> Trần Oánh Oánh quả thật đã có một số dự tính, cô bèn nêu ra vắn tắt suy nghĩ của mình, trình bày ngắn gọn một số điểm khái quát, sau khi nói xong còn thấp thỏm một hồi, chỉ sợ người ngồi bên kia không hài lòng.<br> Trần Lương thoáng xem qua một chút.<br> Ông không cảm thấy bất mãn, nhưng cũng không hoàn toàn vừa lòng.<br> Không cảm thấy bất mãn, là vì kế hoạch của Trần Oánh Oánh quả thật khá toàn diện, tỉ mỉ; nhưng không hoàn toàn vừa lòng là bởi vì ông đã từng chứng kiến và thực hiện qua bao nhiêu phương pháp tuyên truyền quen thuộc mà giới giải trí đã dùng. Trong mắt vị đại diện kim bài này, bản kế hoạch của Trần Oánh Oánh vẫn còn non nớt sơ sài như bài tập của một học sinh trung học, không hề có điểm nhấn.<br> Ông nói: \"Cô định cắt nối, biên tập các cảnh diễn của Sun trong 'Vô Tự Kinh' rồi tung ra?\"<br> \"Đúng vậy, Thư Bách Xuyên thật sự đặc biệt —— \"<br> \"Vậy Ngô Phi đâu?\"<br> Ngô Phi là nhân vật Giang Hưng từng sắm vai trong bộ phim 'Thục Quốc truyền kỳ'. Tuy rằng thông qua bộ phim này, Trần Oánh Oánh mới biết đến và yêu mến Giang Hưng, sau đó theo anh đến hiện tại, nhưng nói cho cùng, khả năng phán đoán và thẩm mỹ quan của Trần Oánh Oánh còn chưa chết yểu. Đương nhiên cô hiểu được rằng nhân vật Thư Bách Xuyên hiện tại hấp dẫn hơn Ngô Phi lúc trước không biết bao nhiêu lần.<br> Cho nên cô không khỏi chần chờ: \"Tôi cũng rất thích Ngô Phi, nhưng nếu muốn thu hút người mới thì...\"<br> Còn khờ lắm.<br> Trần Lương bèn chỉ đạo: \"Đây là một phép so sánh. Đầu tiên, các cô hãy sử dụng MV của Thư Bách Xuyên để thu hút sự chú ý. Sau khi xây dựng được ấn tượng tốt ban đầu, hãy chỉ ra sự chênh lệch giữa hai nhân vật —— Sun tiến bộ rất nhanh phải không? Một thần tượng tiến bộ nhanh đến vậy, có phải càng khiến công chúng chờ mong?\"<br> Hiện tại, phương pháp so sánh này có lẽ có cũng được mà không có cũng không sao.<br> Nhưng nếu nhìn về lâu dài, hành động này trong hiện tại sẽ là điểm khởi đầu cho trào lưu #năng lượng tích cực# trong tương lai.<br> Nghe ra quả thật rất có lý! Trần Oánh Oánh suy nghĩ một lát, đoạn nói: \"Tôi hiểu rồi!\"<br> Các vấn đề quan trọng cũng đã thảo luận xong, trước khi đi, Trần Lương cũng thông báo cho Trần Oánh Oánh một tin nữa: \"Qua một thời gian ngắn, Sun sẽ có một hoạt động rất thú vị. Đến lúc đó cô hãy chú ý cho kĩ, đồng thời tuyên truyền cho các fan hâm mộ khác nữa.\"<br> Đây là ưu đãi được #biết trước tin tức# sao!<br> Trần Oánh Oánh lại kích động lên: \"Là hoạt động gì vậy!!\"<br> Nhưng làm sao Trần Lương có thể tiết lộ quá nhiều với một fan hâm mộ chưa quen biết bao lâu được, ông chỉ gửi lại một cái emo mặt cười, ý rằng đối thoại kết thúc.<br> Trừ ba tập được chiếu liên tục trong ngày đầu và ba tập được chiếu vào ngày cuối, các tập còn lại vẫn được phát sóng đều đặn như bình thường. Sau chín ngày, hai mươi tập phim truyền hình 'Vô Tự Kinh' đã đến hồi kết thúc.<br> Trong khoảng hai tháng sau đó, khi sức nóng của bộ phim truyền hình này lên đến đỉnh điểm, Trần Oánh Oánh và nhóm fan chủ lực bận rộn đến tối tăm mặt mũi, bọn họ không ngừng vào các bài post thảo luận phim 'Vô Tự Kinh' trên các trang web và diễn đàn, tận dụng triệt để mọi cơ hội, ra sức quảng bá hình ảnh Giang Hưng.<br> Bởi vì bộ phim được đón nhận nồng nhiệt, vai diễn Thư Bách Xuyên của Giang Hưng cũng chiếm vị trí quan trọng, lại thêm tình tiết hợp lý, tuy rằng diễn xuất của anh chưa thể nói là quá xuất sắc, nhưng ít ra không đến nỗi như vai diễn trong 'Thục Quốc truyền kỳ', khiến người xem chỉ cảm thấy nhân vật ngay đơ như khúc gỗ.<br> Nhờ có sức ảnh hưởng từ bộ phim, sự tiến bộ nhanh chóng của Giang Hưng, cùng với những nỗ lực tuyên truyền không ngừng nghỉ từ nhóm fan hâm mộ, chỉ trong vòng ba tháng, số lượng fan hâm mộ từ mấy nghìn người ban đầu đã gia tăng đến con số hàng vạn, từ diễn đàn, weibo, đến tận QQ, những chủ đề về Sun đều được cư dân mạng nhiệt tình thảo luận.<br> Sau ba tháng trời không ngừng cố gắng, Trần Oánh Oánh và những fan hâm mộ chủ lực trong nhóm của cô đã có thể thở phào nhẹ nhõm.<br> Trần Oánh Oánh quyết định tự thưởng cho mình một chuyến nghỉ ngơi, cô hớn hở đi tham quan khu suối nước nóng để thư giãn một ngày, đồng thời thử dùng dịch vụ thủy liệu pháp và phương pháp hô hấp mới, đến hôm sau, khi lên mạng internet, Trần Oánh Oánh mới phát hiện mình chỉ đi nghỉ có một ngày thôi, đã bị mọi người điên cuồng tìm kiếm...<br> \"Chuyện gì thế này?\" Tâm trạng Trần Oánh Oánh lập tức căng thẳng, vội vàng hỏi thăm một số bạn bè qua mạng, chỉ lo Sun xảy ra vấn đề gì!<br> \"A a a a a a a a —— \"<br> \"A a a a a a a a a a a a a —— \"<br> \"A a a a a a chị đại sao bây giờ mới đến, chị mau lên weibo mà coi kìa a a a a a —— \"<br> Trần Oánh Oánh vừa lên tiếng hỏi, lập tức khiến diễn đàn một lần nữa sôi trào, vô số bình luận toàn những ký tự vô nghĩa liên tục xuất hiện!<br> Trần Oánh Oánh cũng không chậm trễ, liền mở thêm một tab, rồi đăng nhập vào weibo, sau đó cô mới phát hiện nick của mình bị người ta @ liên tục, thậm chí còn vừa @ cô vừa @Giang Hưng.<br> Một video phỏng vấn?<br> Đây... hẳn là... 'hoạt động thú vị' mà người đại diện của Sun có nhắc qua khi trước?<br> Trần Oánh Oánh cẩn thận mở video ra xem.<br> Hơn mười giây quảng cáo trôi qua, hình ảnh Sun xuất hiện trên màn hình.<br> Trần Oánh Oánh vừa nhìn thấy anh đã hết sức cảm động mà thút thít rằng: Sao Sun của chúng ta lại ít tham gia hoạt động như vậy chứ? Chụp ảnh chung không có, quảng cáo cũng không có, ca hát thì chưa bao giờ đề cập, ngay cả tin tức cũng lâu lâu mới xuất hiện một lần —— mà lại toàn là tin tức xấu không chứ, nghĩ lại mà ấm ức muốn khóc!<br> Hơn nữa cả hai lần đề nghị gặp mặt ăn cơm đều bị từ chối... Trần Oánh Oánh có phần buồn rầu, thầm nghĩ, có lẽ ngoại trừ việc quản lý cộng đồng fan cho tốt, cô cũng không còn cách nào khác để ủng hộ thần tượng...<br> Sau đó cô lại nghe thấy người dẫn chương trình hỏi: \"Ngay khi 'Vô Tự Kinh' phát sóng, đã thu được tỉ lệ xem là 1%, đến khi kết thúc thì ratings của bộ phim đã lên đến 1.5%. Đầu tiên, tôi xin chúc mừng đoàn làm phim, cũng như cá nhân Sunday.\"<br> \"Cám ơn anh.\" Giang Hưng nhìn vào màn ảnh, mỉm cười.<br> Trần Oánh Oánh đang say sưa ngắm anh một chút, chợt nghe người dẫn chương trình cất lời, \"Sau khi kết thúc, 'Vô Tự Kinh' đã để lại rất nhiều tranh cãi. Sunday, ý kiến của cậu thế nào?\"<br> Vấn đề này vừa đặt ra, trên màn hình liền xuất hiện một đoạn MV ngắn.<br> Đó là hình ảnh cắt ghép của Hạ Lâm và Thư Bách Xuyên! Thậm chí còn có nhân vật Ngô Phi của 'Thục Quốc truyền kỳ' xuất hiện.<br> Trần Oánh Oánh xem đến đây thì cảm thấy vừa vui vừa buồn. Cô cảm thấy sung sướng vì thấy được Thư Bách Xuyên đã tiến bộ hơn rất nhiều so với Ngô Phi, nhưng vẫn không ngăn được chút tiếc nuối nho nhỏ, nếu ngay từ đầu vai diễn Ngô Phi có thần hơn một chút, chắc chắn lượng fan sẽ còn nhiều hơn nữa...<br> MV vẫn đang chạy trên màn hình.<br> Trần Oánh Oánh xem rất nghiêm túc, cô phát hiện ra rằng tuy MV này được cắt nối rất tốt, ca từ rất phù hợp, nhưng mà hình như... không có nhân vật nữ?<br> Đang lúc Trần Oánh Oánh cảm thấy hơi nghi hoặc, MV kết thúc, một loạt tranh vẽ xuất hiện chính giữa màn hình.<br> Đó là những bức tranh vẽ đen trắng minh họa Thư Bách Xuyên và Hạ Lâm, giữa bức tranh là hình ảnh Thư Bách Xuyên vận một thân áo trắng, bối cảnh là màu đen; còn Hạ Lâm thì lại mặc áo đen, phông nền phía sau màu trắng, hai con người trưởng thành đó cùng nằm trên bãi cỏ, mặt đối mặt như hai đứa trẻ song sinh, đôi mắt họ nhắm nghiền, gương mặt lộ ra vẻ yên bình, thanh thản.<br> Trần Oánh Oánh: \"...\"<br> Đoạn phim một lần nữa chuyển cảnh, trên màn hình xuất hiện một đoạn văn, người dẫn chương trình nói tiếp: \"Ngoài ra còn có một số sáng tác khá thú vị nữa, chúng ta hãy cùng nhau nhìn xem... 'Khi Hạ Lâm nhìn thấy Thư Bách Xuyên, ngón tay y xiết lại, y không dám tưởng tượng tình cảm mình dành cho Thư Bách Xuyên đến tột cùng là gì? Y đã từng coi con người đó như bạn tốt, để rồi trở thành tri kỉ. Y nhìn thấy đối phương đẹp đẽ như ánh trăng, chói lọi như mặt trời. Y chẳng hề biết từ bao giờ ý nghĩ đó đã đâm chồi trong lòng mình.<br> Y biết mình không nên nảy sinh ý nghĩ như vậy.<br> Y biết người kia không chỉ là 'bạn tốt', mà còn có thể là kẻ đã gây ra hàng loạt vụ thảm sát kinh hoàng, thậm chí, kẻ đó còn có thể là anh trai ruột thịt của mình.<br> Ý niệm đó quanh quẩn trong đầu y như bóng với hình, chúng cắn xé, gặm nhấm từng mảnh linh hồn y.<br> Khi y lần đầu gặp Thư Bách Xuyên, khi y biết Thư Bách Xuyên có thể là Thính Phong Lâu lâu chủ, khi y biết trong cơ thể cả hai đang chảy cùng dòng máu.<br> Y không thể kiềm chế chính mình.<br> Y muốn dùng thứ bùn nước nhơ nhớp nhất để bôi lên thân thể và đôi mắt người kia.<br> Y muốn kéo cả hai xuống tận sâu trong bùn đất.<br> Thân thể y dần trở nên khô nóng, Hạ Lâm không kìm lòng nổi mà thốt nên lời: 'Xuyên ——' \"<br> Người dẫn chương trình đúng lúc dừng lại, sau khi đọc xong một đoạn dài, anh ta mới cười lớn: \"Với tư cách là một trong hai nhân vật chính, Sunday này, cậu có ý kiến gì không?\"<br> Lúc này Giang Hưng cũng không còn giữ vẻ bình thản như ban đầu, khi người dẫn chương trình mới nói một nửa, anh đã xua tay cười rộ lên, sau đó anh nói: \"Mọi người quả thật có óc tưởng tượng thật phong phú, nhưng theo ý kiến của tôi thì —— trong đoạn trích vừa rồi, nhân vật Hạ Lâm sẽ không hành động như vậy. Dựa theo cá tính của họ, nếu như Thư Bách Xuyên và Hạ Lâm đổi vị trí cho nhau thì may ra có thể.\"<br> \"Ồ ——\" Người dẫn chương trình nhìn Giang Hưng một cách hứng thú.<br> Giang Hưng cũng tươi cười đáp lại, sau đó nghiêm túc phân tích: \"Ngoài ra, nói thật là tôi cảm thấy thay vì nói Hạ Lâm và Thư Bách Xuyên có mối quan hệ như vậy, thì gán ghép Chương Cừu Thành và Hạ Lâm lại có vẻ hợp lý hơn... Ừm, tại sao lại nói như vậy? Dù sao thì theo nội dung kịch bản, Thư Bách Xuyên và Hạ Lâm xuất hiện cùng nhau rất nhiều, nhưng ngay từ đầu Thư Bách Xuyên đã mang tâm địa độc ác, khi đi cùng Hạ Lâm, trong đầu y chỉ toàn những ý nghĩ đen tối, chẳng hạn như làm thế nào để hãm hại, lừa gạt Hạ Lâm. Nhưng Chương Cừu Thành thì khác, tuy rằng ban đầu có chút tranh chấp, nhưng sau khi được Hạ Lâm cứu thì lại cực kỳ tin phục Hạ Lâm, giai đoạn sau này còn chạy theo Hạ Lâm khắp nơi. Cho dù nguyên do chủ yếu khiến hắn đối đầu với Thư Bách Xuyên là vì hắn tự phụ, nhưng cũng có một phần là vì Hạ Lâm chứ —— Mọi người thấy đấy, tuy rằng tính tình hắn ta không tốt, nhưng lại rất có nghĩa khí, chân thành, và thực sự xem Hạ Lâm là huynh đệ, nào là ngủ cùng giường, nào là tựa lưng vào nhau đón địch,... Đôi khi trong những lúc đêm dài mất ngủ, Hạ Lâm đứng uống rượu, Chương Cừu Thành ngồi một bên lau trường kiếm, hoặc cũng có lúc Chương Cừu Thành gảy đàn, Hạ Lâm múa kiếm dưới ánh trăng chẳng hạn.\"<br> \"Điều tôi muốn nói là, Chương Cừu Thành có thể vì giúp đỡ Hạ Lâm mà không tiếc cả mạng sống, đến chết cũng không hối tiếc... Đúng rồi,\" Giang Hưng đột nhiên nhớ đến một chi tiết, \"Kịch bản cũng có đề cập đến, lý do mà Chương Cừu Thành không thể tha thứ cho Thư Bách Xuyên là bởi vì Thư Bách Xuyên đã cướp đi rất nhiều sự chú ý của Hạ Lâm và Khổng Nhược Thiến, làm cho hắn cảm giác địa vị của mình trong lòng hai người kia bị uy hiếp.\"<br> Từ video truyền đến tiếng cười rất to của người dẫn chương trình!<br> Trần Oánh Oánh: \"...\"<br> Từ lúc xem đoạn video này, cảm xúc trên gương mặt cô liên tục thay đổi, từ \"=0=\" đến \"=皿=\" rồi cuối cùng biến thành \"=___________.= \"<br> Trong lòng có hàng vạn thần thú đang gào thét.<br> Bỗng dưng có xúc động muốn 'A a a a a' hoặc 'Yoooooooo' một cái!<br> Cuối cùng cô cũng hiểu được cụm từ 'rất thú vị' trong miệng Trần Lương, và tại sao tình hình trên weibo và QQ lại nóng bỏng như thế.<br> Tuy rằng cô cũng không phải hủ nữ, lại cũng không mê gán ghép CP, nhưng mà sao nghe đoạn phim này lại xúc động quá?<br> Đoạn phỏng vấn không dài, chỉ chừng mười phút mà thôi, cũng sắp sửa kết thúc.<br> Trần Oánh Oánh vừa ngắm Giang Hưng vừa lướt xem weibo, cô nhanh chóng tìm được đoạn clip được post ngay đầu trang chủ, sau đó phát hiện các diễn viên trong 'Vô Tự Kinh' cũng đang bàn tán về video này, người diễn vai Hạ Lâm tỏ vẻ: Tôi đây tay trái thì ôm Thư Bách Xuyên, tay phải có Chương Cừu Thành, trước mặt còn thêm một em gái, cuộc đời vậy là viên mãn!<br> Triệu Nhất Thành đóng vai Chương Cừu Thành cũng theo đó góp vui: Tôi mới là người quan trọng nhất của Hạ Lâm!<br> Sau đó hai bài post này đều bị nữ diễn viên chính share lại, cô tỏ vẻ: Ha ha, chắc tôi phải đi WC để bình tĩnh lại một chút đã. Mọi người cứ tiếp tục *cúi chào*.<br> Trần Oánh Oánh vừa xem vừa cười khúc khích, không nhịn được mở xem phần bình luận, sau đó phát hiện vô số quần chúng đang không ngừng \"Yoooooooooo\" cũng tỏ vẻ \"Này thì không ngủ được ♂, này thì gảy đàn lau kiếm ♂, rồi thì múa kiếm dưới ánh trăng ♂, giáp lưng ngăn địch ♂, chết không hối tiếc ♂! Quả thật là một đôi huynh ♂ đệ tốt!\"<br> Nhân lúc một đám người đang không ngừng bàn tán mối quan hệ 'Yoooooo' giữa Hạ Lâm và Chương Cừu Thành, bỗng nhiên có một bình luận khiến dân tình dậy sóng: \"Mấy thím không chú ý cái vị được hỏi kia phân tích hơi bị nghiêm túc sao? Quả thật là thẳng nam thời đại...\"<br> Sau đó quần chúng xung quanh lập tức tỉnh ngộ, một loạt tag #thẳng nam thời đại# liên tục bay ra ào ào trên khung bình luận!<br> Đến cả 'thẳng nam thời đại' cơ đấy... Trần Oánh Oánh chỉ xem một lúc, đã cười đến không dừng được!<br> Cô không kìm được mà dựa theo các tag đánh dấu, tìm kiếm một hồi, nhanh chóng tìm được vô số đồng nhân và fan-art của 'Vô Tự Kinh' được vẽ theo kiểu Nhật Bản, Trần Oánh Oánh lật xem từng bức fan-art một hồi, rồi sau đó mò tới diễn đàn viết văn.<br> Sau đó, cũng như bao nhiêu fan hâm mộ khác, cô nàng không kìm lòng nổi mà mở ra xem một chút...<br> Những fan hâm mộ tò mò như Trần Oánh Oánh không ít. Lục Vân Khai cũng không ngoại lệ.<br> Cậu lăn lộn trong diễn đàn một hồi, sau đó mở một tác phẩm, liền thấy tiêu đề: Hạ Lâm × Thư Bách Xuyên; tiếp tục mở một tác phẩm khác, lại thấy tiêu đề: Chương Cừu Thành × Thư Bách Xuyên; rồi lại tiếp tục mở một tác phẩm khác nữa, tiêu đề lần này là: Hạ Lâm × Thư Bách Xuyên × Chương Cừu Thành.<br> Cậu lướt sơ qua nội dung, cuối cùng hiểu ra một điều: Tên người được viết đằng trước là phía trên, còn người đằng sau là phía dưới.<br> Trong lòng cậu ngổn ngang trăm mối.<br> #Hình như... cánh cửa vào thế giới mới vừa được mở ra... nhưng chưa gì đã nghiêng ngả rồi?#<br> Lục Vân Khai không nhịn được mà viết mấy dòng bình luận: \"Sun rõ ràng rất có dáng làm công mà, sao chủ thớt lại viết anh ấy là thụ?\"<br> Sau đó cậu bị độc giả trong mấy tác phẩm đó đá ra ngoài. "]