["Chương 14 – Nỗ lực<br><br> Cảm xúc suy sụp đến cũng nhanh mà đi cũng nhanh. Tôn Duệ vừa nói xong, Giang Hưng cũng gần như khôi phục tinh thần.<br> \"Cảm ơn các ngài.\" Nói đến đây, anh ngừng một chút rồi nhìn về phía Tôn Duệ, chân thành hỏi: \"Đạo diễn Tôn có thể vui lòng nói cho tôi biết diễn xuất của tôi có gì không ổn chăng?\"<br> Diễn viên sau khi bị đạo diễn đánh rớt còn có thể hỏi như vậy thật ra cũng không nhiều. Tôn Duệ nghe xong, trong lòng cảm thấy vui vẻ, ông nói: \"Vai diễn đầu tiên của cậu là nhân vật phản diện Ngô Phi trong 'Thục quốc truyền kỳ' phải không?\"<br> \"Dạ.\" Đây đều là những tư liệu sơ lược công ty gửi qua, Giang Hưng nhanh chóng trả lời.<br> \"Sau đó cậu diễn một nhân vật phản diện khác là Thư Bách Xuyên trong bộ phim chưa phát sóng – 'Vô Tự Kinh', đúng chứ?\" Tôn Duệ lại hỏi.<br> \"Đúng vậy.\"<br> \"Tôi và đạo diễn Trương khá thân thiết, ông ấy có nói qua với tôi về cậu, vai diễn trong 'Vô Tự Kinh' tôi cũng đã xem qua. Nhìn chung thì, cậu có tiến bộ rất lớn, kỹ thuật diễn cũng xem như lão luyện.\" Nói đến đây, Tôn Duệ hơi trầm ngâm, \"Nhưng vấn đề là...\"<br> Hai người chỉ mới trao đổi vài lời ít ỏi, nhưng nghe đến đây, tâm tình Giang Hưng đã hoàn toàn bình ổn lại.<br> Địa vị của anh lúc này chỉ là một diễn viên nho nhỏ, cho đến giờ lần duy nhất anh ra mắt trước công chúng chỉ có vai sát thủ trong phim 'Thục quốc truyền kỳ' mà thôi. Nếu lấy tiêu chuẩn của bản thân lúc này, vai diễn kia quả thật cứng nhắc không khác gì khúc gỗ. Tôn Duệ biết anh từng diễn qua cũng không có gì lạ, nhưng điều khiến anh bất ngờ là ông thật sự đã bỏ thời gian xem phim anh diễn, dù là bởi có đạo diễn Trương Chí An giới thiệu đi nữa thì điều này cũng làm cho người ta cực kỳ kinh ngạc.<br> —— Vị đạo diễn thiên tài Tôn Duệ này, nhờ phong cách quay phim đậm chất cách tân và cách nhìn người mới mẻ mà nổi tiếng khắp giới đạo diễn suốt thời gian qua, những cố gắng âm thầm của ông, tuyệt đối không hề thua kém bất cứ người nào.<br> Hiểu được điều này, Giang Hưng lẽ ra cảm thấy càng không cam lòng mới phải, nhưng ngược lại, lòng anh lúc này bình tĩnh hơn bao giờ hết, thậm chí còn có phần thoải mái, như thể tảng đá đang đè nặng trong tâm trí bỗng dưng biến mất, thứ đang ràng buộc anh đã không còn, trong đáy mắt dường như có ý cười, anh nhìn thẳng lên Tôn Duệ, chờ đợi ông giải đáp.<br> \"—— nhưng không đủ đặc sắc.\" Tôn Duệ dùng ngón tay gõ gõ bàn, nói, \"Cậu muốn làm nổi rõ sự khác biệt giữa sinh hoạt cá nhân tùy hứng với tinh thần làm việc nghiêm túc, tận tâm của nhân vật, qua đó xây dựng một hình tượng đa chiều, ý tưởng này rất tốt. Nhưng phong cách của cậu không thật sự phù hợp với tạo hình nhân vật kiểu này. Đương nhiên vấn đề này có thể giải quyết thông qua hóa trang và trang phục, nhưng tôi vẫn giữ câu nói trên, không đủ đặc sắc. Tôi không chỉ yêu cầu một diễn viên có thực lực không thôi, mà còn phải là một diễn viên chính khiến người ta xem một lần là nhớ mãi.\"<br> Ông nói đến đây, bỗng nhiên đổi đề tài: \"Như vậy đi, cảnh đầu tiên, nếu là cậu trong đời thật, cậu sẽ phản ứng như thế nào?\"<br> Đây là một khảo nghiệm ngẫu hứng.<br> Nếu như chính mình gặp phải tình huống như vậy, mình sẽ làm như thế nào?<br> Giang Hưng hơi trầm ngâm, nhưng vẫn đi tới ghế, ngồi xuống.<br> Lưng anh thả lỏng, tựa vào ghế, anh nâng tay, lòng bàn tay hơi hướng về phía trước, tay phải nâng cao hơn tay trái, như đang nắm bắt một vật gì đó, rồi sau đó xoay bàn tay lại.<br> Đồng thời, Giang Hưng cũng không ngừng suy tư, hơn nữa nhanh chóng tìm được một cái bẫy trong lời nói của Tôn Duệ.<br> Tôn Duệ nói, đại ý: \"Nếu theo cá tính của cậu, cậu sẽ làm thế nào?\", nếu chỉ nghe thoáng qua, giống như đang hỏi nếu Giang Hưng tự mình gặp phải thì sẽ hành xử như thế nào.<br> Nhưng ý đồ thực sự của Tôn Duệ không phải như vậy, hay nói cách khác, không chỉ là như vậy.<br> Đầu tiên, cho dù Tôn Duệ có 'ngẫu hứng khảo nghiệm' thế nào đi nữa, vẫn phải nằm trong phạm vi hai chữ 'khảo nghiệm' này, nói cách khác, phần 'khảo nghiệm' này, vẫn phải phục vụ cho công tác tuyển vai, cho bộ phim. Đó cũng là lý do mọi người ngồi lại tại đây.<br> Giả sử trong thực tế, Giang Hưng gặp phải chuyện này, anh cũng sẽ không gây ra hành động nào khiến người vây xem tỏa sáng cả hai mắt, anh có thể giải quyết sự việc một cánh dễ dàng, tự nhiên —— bởi vì đối với anh, những tình huống này không xa lạ, đều là những chuyện bình thường có thể vô tình phát sinh tại bất cứ lúc nào, bất cứ đâu.<br> Nhưng hiện tại nghề nghiệp của anh là diễn viên, người xem TV đâu có bao giờ thích xem một tình huống quá bình thường, chẳng sóng gió cũng cũng chẳng cao trào.<br> Anh phải đem cá tính của chính mình, kết hợp với các yếu tố 'tươi mới', 'thú vị' mà Tôn Duệ yêu cầu, đây mới là diễn xuất mà Tôn Duệ muốn.<br> Sau khi suy nghĩ rõ ràng, Giang Hưng bắt đầu diễn.<br> Anh ngồi trong quán cà phê. Không gian quán rất đẹp, người không nhiều lắm, giữa mỗi bàn đều có một màn ngăn cách, làm cho người ta có cảm giác riêng tư, tiếng đàn dương cầm du dương phát ra từ mấy chiếc loa gắn trên tường, người người lắng nghe trong yên lặng.<br> Dư Trì gọi một ly nước chanh, người phục vụ đưa tới. Ly nước trong suốt mơ hồ phản chiếu ánh sáng lên gương mặt anh.<br> Người xem mắt lần này hình như đến muộn, anh nhìn thoáng qua thời gian trên điện thoại di động, tiện tay đặt quyển sách trên tay xuống, cầm di động đặt trên ngón tay, lấy ngón trỏ làm tâm, xoay xoay, xoay xoay.<br> Mãi cho đến khi có tiếng giày cao gót cộp cộp vang lên bên tai.<br> Người đến.<br> Dư Trì từ chỗ ngồi đứng lên, lễ phép mỉm cười, cùng người kia bắt tay, trò chuyện.<br> Hai người lần lượt ngồi xuống, Dư Trì gọi người phục vụ, đưa thực đơn cho đối phương, nhưng đối phương từ chối ngay lập tức. Cũng như Dư Trì, trước mặt người kia cũng chỉ có ly nước chanh nhạt nhẽo.<br> Đề tài đầu tiên người đó mở lời chính là nghề nghiệp của Dư Trì.<br> Dư Trì vốn hay phân tâm, lần đầu tiên thật sự tập trung vào những lời người kia nói, trên mặt anh toát ra vẻ suy tư, phức tạp.<br> Từ nhỏ anh đã mong ước trở thành bác sĩ, rồi trở thành sinh viên ngành y, sau khi tốt nghiệp thì theo phân công của nhà trường, mong muốn thể hiện khả năng của bản thân, nhưng môi trường bệnh viện hoàn toàn khác xa với những gì anh tưởng tượng ——<br> Người kia càng nói càng quá đáng.<br> Đôi mày Dư Trì càng lúc càng nhíu lại, đôi tay xiết chặt lấy chiếc ly, rồi thả lỏng, rồi lại xiết chặt... Sau đó, anh nghe thấy một câu nói vượt quá giới hạn, trên mặt lập tức xuất hiện cảm xúc bị xúc phạm. Anh đứng bật dậy, ánh mắt sắc bén, nghiêm khắc nhìn về phía người đối diện, gay gắt nói ——<br> \"Cô thực sự biết làm bác sĩ là như thế nào sao?\"<br> \"Nếu tôi cho cô thấy làm bác sĩ là như thế nào, cô có chịu nhìn đến những người bác sĩ bị cô xúc phạm mà giải thích?\"<br> Trong tai mọi người ngồi đây dường như nghe nói một câu này, có người còn buột miệng nói: \"Khi diễn không cho phép nói chuyện và dùng đạo cụ...\"<br> Lời của ông ta bị cắt đứt bởi tràng pháo tay thanh thúy.<br> Tôn Duệ đứng lên trước tiên, ông giơ hai tay ra, vỗ tay hai cái thật lớn: \"Phần biểu diễn cuối cùng này rất tốt! Rất chuẩn xác! Diễn xuất này có thể đánh thẳng vào lòng người xem —— Cậu không cần nói một câu nào, người xem đã hiểu được điều cậu muốn nói!\" Ông ngừng lời một chút, lại hỏi, \"Nói tôi nghe xem, khi cậu diễn cảnh này có cảm tưởng như thế nào?\"<br> Giang Hưng thở sâu một hồi mới thoát khỏi không khí vai diễn do chính anh dựng nên, đoạn nói: \"Cảm tưởng... Khi nhân vật nữ khinh thường nghề nghiệp của nhân vật nam, nam chính vốn rất tự hào về nghề nghiệp của mình, vừa khéo lúc ấy anh ta gặp phải những tình huống trong công tác không như tưởng tượng. Nhân vật nam phản ứng kịch liệt như vậy, không những vì điều mình trân trọng bị kẻ khác chà đạp, mà còn muốn củng cố niềm tin của bản thân. Nên tôi cho rằng, nếu có lời thoại trong cảnh này, hẳn là lời nhân vật nam yêu cầu cô gái kia giải thích những thành kiến của cô ta về nghề bác sĩ.\"<br> Tôn Duệ nghe đến đó, cuối cùng gật đầu.<br> Rồi ông tiến lên trước, vỗ vai Giang Hưng, nói với anh: \"Đúng là như vậy, cậu còn trẻ, cứ tiếp tục cố gắng rèn giũa, luyện tập kỹ thuật diễn cho thật thành thục, diễn xuất từ đó sẽ tỏa sáng.\"<br> Giang Hưng khiêm tốn nói: \"Cám ơn đạo diễn Tôn.\"<br> Tôn Duệ không nói gì thêm, quay đầu bảo: \"Gọi người tiếp theo vào.\"<br> Hàm ý rằng, buổi thử vai còn tiếp tục.<br> Giang Hưng rất biết điều mà không hề nán lại, anh rời khỏi gian phòng. Khi ra đến bên ngoài, có một số diễn viên vẫn đang chờ quét mắt tò mò nhìn về phía Giang Hưng. Bình thường mỗi người chỉ vào có năm phút, thời gian anh vào đó lâu gấp ba người khác.<br> Giang Hưng không để ý đến những người này, anh bước nhanh vào thang máy, đi xuống lầu một. Khi vừa đến sảnh, anh cũng đồng thời gọi điện báo tin cho người đại diện Trần Văn Ngọc: \"A lô, chị Trần phải không? Hôm nay tôi đi thử vai... Vâng, không đạt... Cám ơn chị, tôi sẽ cố gắng. Tôi gọi điện là có điều muốn hỏi chị, công ty có thể dò ra được lịch trình gần đây nhất của đạo diễn Tôn không? Không cần thông tin tư mật, chỉ cần lịch trình các công tác quan trọng của ông ấy là được.\"<br> Trần Văn Ngọc ở đầu dây bên kia nghe đến yêu cầu của Giang Hưng thì hơi ngạc nhiên, nhưng cũng nhanh chóng đáp lại: \"Tôi biết rồi, nếu là công tác công khai thì không khó khăn lắm, tôi đi tìm cho cậu.\"<br> \"Cám ơn.\" Giang Hưng vui mừng nói rồi cúp điện thoại, sau đó tìm tìm kiếm kiếm nửa ngày mới thấy một dãy số tưởng chừng vô ích, \"A lô? Là Thiên Minh phải không? Tôi là Giang Hưng... Chỉ là một diễn viên thôi. Tôi có chút chuyện muốn tìm cậu, buổi tối có rảnh không? Đúng rồi, cùng nhau ăn một bữa cơm đi, bạn bè cũ đã lâu không nói chuyện... Tốt, tối gặp lại.\"<br> Thời gian cho hai cuộc điện thoại còn không đến năm phút, Giang Hưng đã lên kế hoạch cho mọi việc xong xuôi.<br> Anh rời khách sạn, cái nắng gắt của mùa hè ập tới, Giang Hưng đi về phía trước, đến ngã tư rồi qua đường. Nhưng rồi anh chợt dừng lại, quay đầu nhìn về phía khách sạn sau lưng.<br> 0021 vốn đang an phận trong đầu Giang Hưng bỗng nhiên lên tiếng: [Cậu không phải từng thắc mắc về công năng của hệ thống Mô phỏng sao?]<br> [Vâng?] Giang Hưng lặng đi một chút.<br> [Tôi nhớ hình như thời đại này cũng đã có người dạy học và cung cấp giáo trình thông qua video, đúng chứ? Hệ thống Mô phỏng thật ra cũng là một chương trình giáo dục trực quan ba chiều. Trong tương lai, nó còn gọi vui là 'Cầm tận tay, dạy bạn học XX'. Nhưng dù học gì đi nữa, cũng phải có một giai đoạn tiến bộ, và 'Hệ thống Trợ giúp thực hiện mơ ước' không thể nghi ngờ là hệ thống hỗ trợ tốt nhất, thành công nhất. Thực ra đại đa số tri thức trên thế giới này cũng không quá khó, quan trọng là cậu có muốn học hay không —— Nếu cậu thật sự muốn, 'Hệ thống Trợ giúp thực hiện mơ ước' cũng có thể hóa những kinh nghiệm vô hình của kỹ thuật diễn thành tri thức để dạy cậu ——] 0021 hiếm hoi lắm mới nói được thao thao bất tuyệt như vậy, nói một hồi, nó đưa ra một kết luận cho Giang Hưng, [Cho nên cậu hoàn toàn không cần vội, cứ bước đi từ từ, cậu nhất định sẽ thành công. Mỗi ký chủ nhận được sự giúp đỡ của 'Hệ thống Trợ giúp thực hiện mơ ước' đều có cơ hội thành công!]<br> [... Vô cùng cảm ơn cậu.] Giang Hưng nói.<br> 0021 nhạy cảm phát hiện giọng nói của Giang Hưng hơi toát lên ý cười.<br> Giang Hưng nói tiếp: [Nhưng thật ra cậu cũng không cần lo lắng, tôi cũng không quá thất vọng đến vậy đâu...? Cậu thấy đấy, ngoại trừ Tôn Duệ, những người trong phòng đều có vẻ hài lòng. Mà đạo diễn Tôn Duệ cũng không phải hoàn toàn chướng mắt diễn xuất của tôi, chẳng qua ông ấy muốn tìm được một diễn viên hoàn toàn phù hợp với tưởng tượng của mình. Tuy vậy ông ấy vẫn chưa tìm ra, nên mới chỉ đạo người tiếp theo vào. Đây chính là cơ hội của tôi. Vai diễn này tôi vẫn còn hy vọng.]<br> [Còn nữa, nói đi cũng phải nói lại, dù cơ hội lần này khó đạt được như thế nào đi nữa, nếu quả thật thất bại, thì cũng chỉ là một lần thua cuộc nữa mà thôi. Tuy là cơ hội khó gặp, nhưng không bắt được thì cũng xem như không phải cơ hội của mình, tôi cũng sẽ không canh cánh trong lòng. Nếu ngay cả điều này cũng không hiểu, tôi không biết đã bỏ cuộc bao nhiêu lần.] Giang Hưng đùa cợt.<br> 0021: [...] nó hỏi, [Vậy cậu quay đầu lại nhìn khách sạn làm gì?]<br> [Tôi nhìn bệnh viện sau lưng nó.] Giang Hưng đáp, [Nhân lúc Tôn Duệ còn chưa tìm được ứng cử viên thích hợp, tôi tìm hiểu một chút về đề tài lần này của ông ấy, tiếp tục nghiên cứu nhân vật kia, rồi cứ quấn lấy Tôn Duệ, ai biết chuyện gì sẽ xảy ra?]<br> 0021: [...]<br> Vừa mới hoàn thành xong một bộ phim truyền hình, chỉ nghỉ ngơi hai ngày, Giang Hưng lại trở nên cực kỳ bận rộn.<br> Thông qua Trần Văn Ngọc nhận được thời khóa biểu công khai của Tôn Duệ, lại nhờ có bạn học trước đây hiện đang làm bác sĩ mà biết được một ít thông tin về tình hình công tác của bệnh viện, Giang Hưng quả thật mỗi ngày đều ôm theo một mớ vấn đề về hệ thống y tế trong nước, cùng với những ý tưởng mới về vai diễn, hăm hở đi tìm Tôn Duệ.<br> Chờ đợi mà không gây phiền toái, trái lại còn khiến người khác vui lòng. Đây thật sự cũng là một nghệ thuật sống.<br> Giang Hưng biết rõ, đạo diễn Tôn Duệ này vốn có tiếng mỡ muối không vào, cứng mềm không ăn. Nói thật, chính anh cũng không nắm chắc được cách làm này có hiệu quả, có thành công hay không. Điều thiết thực duy nhất anh có thể làm, là đầu tư tìm hiểu nhân vật thật cẩn thận, sau khi hiểu rõ thì đi tìm Tôn Duệ tham khảo thêm, chứ không phải như đám vô lại nịnh nọt thông thường mà làm phiền ông ấy.<br> Đối với vô số ánh mắt soi mói trong giới, hành động này của Giang Hưng chẳng phải chuyện bí mật gì.<br> Chuyện Giang Hưng theo đuôi Tôn Duệ chạy khắp nơi cũng âm thầm trở thành đề tài mới trong giới nghệ sĩ, cũng không biết có bao nhiêu kẻ đang cười nhạo Giang Hưng. Tin đồn đi từ miệng người này đến người khác, càng nói càng khó nghe, nếu không phải Giang Hưng và Tôn Duệ đều chưa từng có scandal đồng tính luyến ái, nhìn qua tính hướng cũng rất bình thường, hẳn đã có người vu cho bọn họ cái mũ 'quy tắc ngầm'.<br> Suốt nửa tháng trời, khi Giang Hưng nỗ lực tận dụng mọi thời gian anh có, Lục Vân Khai cũng đã ký xong hợp đồng với công ty Chúng Tinh. Quan trọng hơn, nhờ có sự tác động từ công ty quản lý, cậu đã nhận được sự chú ý của một vị đạo diễn nổi danh trong giới, hầu như chắc chắn sẽ góp mặt trong một bộ phim truyền hình cỡ lớn.<br> Sau đó, lời đồn đại về Giang Hưng cũng nhanh chóng truyền đến tai cậu.<br> Ban đầu cậu không hề tin tưởng, còn cảm thấy thật nực cười, thậm chí còn muốn xem như truyện cười mà gọi điện kể cho Giang Hưng nghe, cũng may chưa kịp bấm điện thoại thì người đại diện của Lục Vân Khai đi vào, Lục Vân Khai thuận miệng kể cho anh ta nghe mấy chuyện linh tinh cậu vừa hóng hớt được, nhưng người đại diện của cậu lại bâng quơ đáp lại một câu: \"Cậu ta ấy à? Chuyện đó là thật đó.\"<br> \"... Hở?\" "]