["<b>Chương 8 – Thiên phú của Giang Hưng</b><br><br> Lục Vân Khai bởi vì tiếng cười mà lập tức ngây ngẩn cả người, sau khi cười muốn nghẹn một hồi, Giang Hưng mới dừng lại, hơi thở có chút dồn dập, anh hỏi: \"Sao tự dưng gọi tôi là Sunday?\"<br> \"Không phải các fan hay gọi anh như vậy à?\" Lục Vân Khai tìm về được giọng nói của mình, cậu bình tĩnh đáp.<br> \"Cậu cũng đâu phải fan của tôi.\" Giang Hưng cười nói, \"Với lại đó chỉ là nickname... Cậu biết không, mọi người bởi vì tên tôi là 'Hưng' nghe từa tựa như từ 'cuối tuần' nên mới gọi tôi là 'Sunday'. Sau đó người ta vì gọi cho tiện nên cắt cái đuôi thành Sun luôn. Còn có một số anti-fan, đọc trại đi, mắng tôi là 'san' —— \"<br> Lục Vân Khai lập tức cũng cười ra tiếng.<br> Qua điện thoại, cậu nghe thấy Giang Hưng nói: \"Tôi cho cậu biết chuyện này, nghe người khác gọi tôi một câu hai tiếng Sunday, Sunday mãi, tôi thật ra vẫn thấy hơi không quen, cậu cứ gọi tôi là Giang Hưng thì tốt rồi —— \"<br> \"Giang ca.\" Lục Vân Khai cười gọi một tiếng, cậu sao có thể không biết xấu hổ mà gọi thẳng tên đối phương chứ?<br> Hơn nữa anh làm sao biết em không phải là fan của anh? Cậu trong lòng đáp một câu, rồi lại tự hỏi một câu: mình có phải là fan của anh ấy không nhỉ?<br> Đương nhiên! Mình đương nhiên là fan của anh rồi! Cậu hầu như không chút do dự trả lời chính mình. Nếu cậu không phải fan của Giang Hưng, cậu gọi điện cho anh, follow weibo của anh, không có việc gì còn sinh thêm chứng bắt buộc phải tìm kiếm mọi tin tức về anh làm quỷ gì?<br> \"Đúng rồi, lúc nãy cậu gọi điện cho tôi có chuyện gì không?\" Nói cười xong, Giang Hưng liền nhớ đến vấn đề chính.<br> Anh đã ăn trưa gần xong, lúc này đang vừa cùng Lục Vân Khai nói chuyện, vừa xem qua những đoạn diễn mới thay đổi trong kịch bản, vừa đọc đến dòng \"Trên mặt Thư Bách Xuyên lần đầu tiên lộ ra ý cười mỉa mai, lạnh như băng nói\" thì chợt nghe Lục Vân Khai nói: \"A, cũng không phải chuyện gì lớn, chẳng là hôm qua em đến chỗ ông cụ diễn viên mà anh giới thiệu, ông ấy nói em cần trau chuốt thêm, đôi khi diễn hơi khoa trương, có lúc biểu cảm lại chưa tới, còn phải luyện thêm nhiều, nhưng căn cơ hiện tại không tồi.\"<br> Lời này quanh đi quẩn lại hai ba vòng trong đầu Giang Hưng. Anh thầm cảm thấy thật khó tin.<br> [... Mới hai ba ngày đã từ một người không biết gì về diễn xuất trở thành một người có đủ khả năng làm diễn viên sao?] Giang Hưng âm thầm hỏi 0021.<br> [Trước mắt ký chủ không phải đang có một người như vậy sao?] 0021 bình tĩnh đáp lại.<br> [Đây chính là cái gọi là thiên phú cấp S?] Giang Hưng không kìm được lại hỏi.<br> [Đây chính là kì tích.] 0021 nói, còn bổ thêm một dao, [Cũng giống như việc cậu có thể hoàn thành nhiệm vụ cuối cùng của hệ thống, trở thành Thiên hoàng Siêu sao.]<br> [...] Giang Hưng.<br> Anh tiếp tục trò chuyện với Lục Vân Khai: \"... Tôi chắc rằng cậu không nói cho lão Trần biết mình đã luyện bao lâu.\"<br> Ở đầu dây bên kia, Lục Vân Khai nghe thấy lời này, cậu ráng dằn lại nội tâm hơi hơi đắc ý, ho hai tiếng: \"Em quả thật có tài?\"<br> \"Tài năng cấp S lận đó.\" Giang Hưng nửa đùa nửa thật bảo, \"Cậu đúng là kỳ tích.\"<br> Lục Vân Khai 'phốc' một tiếng, bật cười. Cậu còn muốn cùng Giang Hưng nói chuyện thêm, lưu luyến mãi không muốn cúp điện thoại, nhưng hai ngày nay cậu đã bắt đầu thích diễn xuất, cũng tìm hiểu thêm về công việc ở đoàn phim, biết rằng Giang Hưng gần đây vội vô cùng, buổi tối không đến mười, mười một giờ thì không được nghỉ, vậy mà buổi sáng phải dậy sớm, cực kỳ vất vả.<br> Bây giờ là giữa trưa, hẳn là một trong những lúc hiếm hoi anh ấy được nghỉ ngơi, cậu đành nói: \"Thực ra cũng không còn gì, Giang ca chắc là đang nghỉ trưa phải không? Vậy em cúp trước.\"<br> \"Ừ.\" Giang Hưng nói.<br> \"Chờ Giang ca quay phim xong em mời anh ăn cơm một bữa được không?\" Lục Vân Khai thử hỏi.<br> \"...\" Từ khi có hệ thống, Giang Hưng thật sự là sợ cơm bên ngoài, nhưng đúng là có mấy buổi họp mặt từ chối không được... Chẳng qua nếu người mời là Lục Vân Khai thì... Giang Hưng cân nhắc một chút, cũng thử hỏi, \"Tôi thật ra không thích dùng cơm bên ngoài lắm, bằng không đến lúc đó cậu qua nhà tôi, chúng ta cùng ăn?\"<br> \"Tốt! Giang ca hẹn gặp lại!\" Lục Vân Khai sau khi đưa ra lời mời tim cũng đập nhanh gấp đôi, còn chưa kịp nghe người kia nói rõ ràng đã vội đồng ý, rồi lập tức cúp điện thoại.<br> Sau đó, cậu thoáng bình tĩnh, nhớ lại cuộc nói chuyện vừa rồi, mới chợt hiểu rằng, hình như... Đối phương vừa mời cậu đến nhà anh ăn cơm?<br> Cậu cầm di động, cảm thấy cực kỳ bối rối.<br> \"Này, Vân Khai?\" Bên cạnh cậu đột nhiên truyền đến tiếng gọi.<br> Lục Vân Khai quay đầu lại, phát hiện ba vị đàn anh chuẩn bị rời ký túc xá, cậu ngạc nhiên hỏi: \"Mọi người đi đâu vậy?\"<br> \"Đi ăn trưa chứ đâu!\" Lão Đại thuận miệng nói, \"Nhóc con vừa rồi làm gì đó, nói yêu đương hả? Thấy chú mày còn cầm di động vừa nói vừa cười.\"<br> \"Không phải.\" Lục Vân Khai dở khóc dở cười, nhưng dừng một chút, cậu đột nhiên lại hỏi, \"À... Có phải em trông rất dễ nhìn không?\"<br> \"Chú mày giờ mới biết cơ à!\" Ba người kia trăm miệng một lời mà gào lên!<br> \"Đến nỗi... Làm cho người ta liếc mắt một cái liền thích?\" Lục Vân Khai ngẩn ngơ hỏi.<br> \"Con gái đều ngoái lại!\" Ba người lại tiếp tục đồng thanh!<br> \"Hơ, vậy... Con trai thì sao? Các anh cũng thấy em rất được?\" Lục Vân Khai lại hỏi.<br> \"...\" Hình như, hình như vừa nghe được chuyện gì đáng sợ lắm thì phải?<br> Thời gian nghỉ trưa chỉ khoảng một rưỡi đến hai giờ, công việc buổi chiều đã sớm bắt đầu.<br> Hai diễn viên chính còn đang nghiên cứu kịch bản, mà kịch bản lần này vốn bởi vì nhân vật Thư Bách Xuyên mà thay đổi, Trương Chí An trực tiếp nhảy đến phần diễn của Giang Hưng, vừa trùng hợp là một cảnh rất quan trọng trong phim: Chương Cừu Thành vạch trần thân phận của Thư Bách Xuyên, Thư Bách Xuyên giết chết Chương Cừu Thành.<br> Đầu tiên Trương Chí An ra lệnh nhân viên công tác đi bố trí sân bãi, còn mình thì gọi cả Giang Hưng lẫn Triệu Nhất Thành đến, ông chỉ đơn giản nói thêm vài câu với Giang Hưng, đại ý là \"dựa theo ý tưởng lúc trước của cậu mà diễn\", nhưng đối với cho Triệu Nhất Thành, ông lại tỉ mỉ giải thích, đặc biệt nhấn mạnh những chuyển biến tâm lý của Chương Cừu Thành trong thời khắc trước khi chết, nói đi nói lại đến mấy lần.<br> Đến khi dặn dò xong, ông lại chừa ra một chút thời gian để hai người xem lại kịch bản và lấy cảm xúc, bối cảnh trường quay cũng đã được chuẩn bị tốt, Trương Chí An ngồi vào ghế đạo diễn, hô một tiếng: \"Chuẩn bị!\"<br> Thư Bách Xuyên thản nhiên từ trong rừng đi ra.<br> Trên gương mặt y vẫn là nụ cười tao nhã mà dịu dàng, giơ tay nhấc chân đều khiến người ta cảm thấy nhẹ nhàng thanh thoát như gió xuân.<br> Nhưng đến khi y nhìn thấy người từ trong rừng trúc đi ra, trên mặt liền hiện lên một tia kinh ngạc: \"... Chương Cừu công tử?\"<br> Hai tay Chương Cừu Thành chắp sau lưng, quay lưng về phía Thư Bách Xuyên, nhếch mép cười.<br> Hắn xoay người lại, nhìn Thư Bách Xuyên, hung hăng hỏi: \"Thì sao nào? Thấy ta nên kinh ngạc? Có phải đang rất nghi hoặc tại sao không thấy lũ chó săn của ngươi xuất hiện?\"<br> Giang Hưng đã bước tới đứng trước mặt Triệu Nhất Thành.<br> Giờ phút này hai người đều xuất hiện trong màn ảnh, giao tranh chân chính bắt đầu.<br> Ánh mắt y nhíu lại, rũ xuống nhìn người đối diện, năm ngón tay nhẹ nhàng thả lỏng một chút. Một thân công phu của Thư Bách Xuyên đều từ hai tay, động tác mờ ám này, đúng là dấu hiệu chỉ có khi y muốn giết người. Thế nhưng sau đó, y lại bật cười lớn, tựa như chỉ đang đối mặt với một kẻ cố tình gây sự, nhưng dù trong hoàn cảnh như thế, y vẫn nho nhã lễ độ như cũ: \"Tại hạ không hiểu Chương Cừu công tử vừa nói gì, nếu Chương Cừu công tử không còn chuyện gì khác, tại hạ xin phép cáo từ.\"<br> Triệu Nhất Thành lạnh lùng cười một tiếng: \"Ngươi sợ? Sợ hành vi của đám thuộc hạ đầu trộm đuôi cướp của mình bị phát giác sao? Nếu không ngươi rời đi vội vã như vậy làm gì?\"<br> \"Tại hạ nào có sốt ruột?\" Giang Hưng cười một tiếng, cước bộ y vẫn nhẹ nhàng, ngay tại thời khắc nguy hiểm nhất, trước địch nhân đang giữ chặt lấy chuôi kiếm, y vẫn thản nhiên quay lưng, không chút do dự lộ ra sơ hở của mình trước mắt đối phương, y nâng cằm, ánh mắt nhìn về phía không trung xa xa, nụ cười vốn ôn hòa từ lúc nào đã trở nên quái dị, \"Vì sao ta phải sốt ruột ——\"<br> Máy quay cách đó không xa đặc tả Giang Hưng, ghi lại chuẩn xác mọi cử động của Giang Hưng, từ hai má run rẩy bất thường, đến sự vặn vẹo tối tăm cùng hưng phấn hòa trộn trên gương mặt y.<br> Thanh tuyến của Giang Hưng bỗng cao vút, ngân nga trong nháy mắt biến thành cười to, tiếng cười tràn ngập sự cuồng ngạo và miệt thị, y đột nhiên xoay người, nụ cười của y độc ác như rắn rết, ánh mắt y nhìn xuống, cao cao tại thượng như đang nhìn một cái xác vô hồn. Tay áo y khẽ rung lên, trong giọng nói y còn hòa lẫn tiếng cười, vui mừng mà ngạo mạn: \"Vì sao ta phải sợ hãi như một con chuột ngu xuẩn?\"<br> \"Hỏng!\" Trương Chí An kêu lên một tiếng, tức giận nói, \"Triệu Nhất Thành, cậu không cần ngẩn người!\"<br> Triệu Nhất Thành lúc này mới lấy lại tinh thần, sắc mặt lập tức trở nên khó coi.<br> Kịch bản buổi sáng mới đưa tới, trong đó quả thật không hề nói đến những động tác nhỏ như Giang Hưng vừa làm, nhưng anh ta lại không thể nói Giang Hưng không theo kịch bản, tự ý loạn diễn —— bởi vì lời thoại vẫn không thay đổi, nhiều nhất là thêm bớt vài động tác mà thôi, mà chuyện này trong nghề là rất bình thường, thậm chí có đôi khi diễn viên quên mất lời thoại, đành nói ra một câu từ gần nghĩa, hay thiếu một câu hai lời chẳng hạn, cũng không phải vấn đề lớn...<br> Anh ta hít sâu một hơi, trước tiên xin lỗi đạo diễn, rồi hơi gật đầu về phía Giang Hưng, sau đó trở về vị trí ban đầu.<br> Giang Hưng lại một lần nữa từ trong rừng cây đi ra, Triệu Nhất Thành lại lập tức hùng hổ dọa nạt, trước sau vẫn thuận lợi, nhưng đến khi Giang Hưng nói \"Vì sao phải sốt ruột ——\", Triệu Nhất Thành vì chuyện lúc nãy mà ghi nhớ một màn này lập tức nhảy dựng lên: \"Chết đến nơi mà còn mạnh miệng —— \"<br> \"Dừng lại!\" Trương Chí An ngồi cạnh đó gào lên, sắc mặt ông cực kỳ khó chịu, \"Quá vội vã, làm lại.\"<br> Triệu Nhất Thành có bao nhiêu uất ức cứ thế mà nghẹn lại trong bụng.<br> Anh ta không khỏi sầm mặt xuống, thậm chí không thèm gật đầu với Giang Hưng nữa, chỉ lầm lũi về chỗ chuẩn bị.<br> Giang Hưng hít sâu một hơi, nhờ Hồ Nghị đứng bên cạnh rót giùm mình một ly nước, uống vội mấy ngụm cho thông giọng, rồi cũng quay về vị trí.<br> Cảnh diễn này cứ như bị nguyền rủa, dù diễn như thế nào cũng xuất hiện một vài sai lầm, không phải nói nhầm lời kịch thì là đi nhầm vị trí, mà làm lại càng nhiều, Triệu Nhất Thành càng bất ổn, đến tận lần thứ bảy thứ tám gì đó, Trương Chí An rốt cục nổi cơn tam bành, ông ném kịch bản lên mặt đất, đứng lên mà mắng: \"Từ từ, từ từ thôi, hấp tấp cái con mẹ nhà cậu! Cảnh đơn giản như vậy mà làm hoài không xong, không muốn diễn nữa thì cút về ngay cho tôi!\"<br> Gương mặt Triệu Nhất Thành lúc xanh lúc trắng, vừa định mở lời, đã bị trợ lý Triệu vội vàng chạy tới ngăn lại, kéo tay Triệu Nhất Thành ra đằng sau, bản thân lại chạy tới chỗ Trương Chí An liên tục cười làm lành, các nhân viên khác cũng đang không ngừng khuyên nhủ một Trương Chí An đang phát hỏa.<br> Trương Chí An đè ép cơn giận của mình xuống, nói một tiếng \"Nghỉ ngơi nửa giờ\" rồi vung tay đi.<br> Triệu Nhất Thành cũng lạnh tanh không đáp, Giang Hưng không còn gì để nói, đành tự tìm một chiếc ghế mà ngồi xuống, dựa vào lưng ghế thở một hơi thật dài, anh cảm thấy miệng đắng lưỡi khô, còn hơi hơi đau. Một lời cũng không muốn nói, Giang Hưng cầm ly nước uống ừng ực.<br> 0021 đột nhiên mở miệng: [Diễn xuất vừa rồi dựa theo tiêu chuẩn có thể chấm ở mức C.]<br> Giang Hưng uống xong, nghe vậy hơi cảm thấy vui mừng: [Không phải thực lực hiện tại của tôi là cấp D thôi sao?]<br> [Thực lực hiện giờ là cấp D, nhưng cậu vừa rồi rất tập trung, kỹ thuật diễn vượt qua trình độ bình thường, hơn nữa chất lượng diễn xuất từ đầu chí cuối đều không dao động nhiều lắm, có thể đánh giá ở cấp C.] 0021 giải thích.<br> [Ra vậy.]<br> [Duy trì một mức tiêu chuẩn từ đầu đến cuối, hơn nữa còn vượt qua tiêu chuẩn bình thường là điều không hề dễ dàng.] 0021 nói thêm, [Nếu người lúc nãy vừa gọi điện cho cậu có tài năng bẩm sinh thuộc cấp S, thì nghị lực tinh thần của ký chủ cũng là cấp S. Cả hai, đều có thể sáng tạo kỳ tích.]<br> [Ký chủ hãy cố gắng thực hiện khát vọng của mình.] 0021 nói.<br> [Tôi hiểu.] Giang Hưng không khỏi cười đáp lại, [Cảm ơn 0021 đã cổ vũ.]<br> —————————–<br> Về nickname của Giang Hưng, theo như QT thì mình tạm hiểu như thế này:<br> Chữ 'Hưng' (兴) phiên âm là xīng, gần giống như 'cuối tuần' (星期) phiên âm là xīngqī.<br> Chữ 'san' (珊) có lẽ là trong 'lan san' (闌珊) nghĩa là rã rời, trơ trụi, đổ đốn.<br> (Chẳng biết giải thích có đúng không -_-) "]