["<b>Chương 15</b><br><br> Lục Vân Khai nghe thế thì vô cùng sửng sốt, người đại diện thấy vậy bèn nói thêm: \"Giang Hưng vì muốn đạt được kịch bản tốt nên cũng coi như liều mạng. Đạo diễn Tôn Duệ nổi tiếng trong giới là người khó tính. Cậu ta quả rất dũng cảm, không tiếc mặt mũi đuổi theo đạo diễn khắp nơi. Chuyện này nếu lộ ra ngoài, rất khó dự đoán phản ứng của fan sẽ là ủng hộ hay chỉ trích.\"<br> Đúng là như vậy. Lục Vân Khai nghĩ.<br> Lời này nói ra cũng không tính là gì, Giang Hưng chỉ là một diễn viên nho nhỏ, cũng không khơi dậy bao nhiêu chú ý của người đại diện một công ty lớn như Chúng Tinh.<br> Người đại diện của Lục Vân Khai tại Chúng Tinh họ Trương, tên một chữ Phương, anh ta nói: \"Được rồi, đừng để ý mấy việc này nữa, hôm nay tôi mang cậu đi đến chỗ mấy đoàn làm phim học hỏi, hai ngày nữa cậu cũng nên bắt đầu chuẩn bị vai diễn của mình đi.\"<br> Lục Vân Khai cười nói: \"Tôi có đọc qua kịch bản rồi, ngày hôm qua cũng đã luyện tập thử, Trương ca xem thử xem?\"<br> Khi cậu nói chuyện, thậm chí ngay cả tư thế nửa ngồi nửa nằm cũng chưa hề thay đổi, nhưng đôi mày khẽ nhíu lại, khóe môi nhếch lên, trên người liền tỏa ra một loại hơi thở tà tứ, cuồng vọng!<br> Trương Phương bình tĩnh quan sát Lục Vân Khai, trong đầu chỉ có một suy nghĩ duy nhất: Nhặt được báu vật, quả thật lần này, mình nhặt được một báu vật!!<br> Lục Vân Khai bước đi trên con đường của mình. Nhưng Giang Hưng cũng không quanh quẩn tại một chỗ.<br> Tuy rằng những tin đồn bên ngoài phao rằng mỗi ngày Giang Hưng đều theo đuôi Tôn Duệ, nhưng thật ra, không phải ngày nào anh cũng tìm đến ông.<br> Những khi anh tìm đến Tôn Duệ, đều là lúc anh vẫn còn những nghi vấn, đồng thời kỹ thuật diễn có tiến bộ. Như vậy mới là tác phong của một con người khát cầu được học hỏi, chứ không phải mặt dày quấn lấy đối phương xin vai diễn.<br> Giang Hưng cũng không phải thiên tài như Lục Vân Khai, nên tần suất anh tìm gặp Tôn Duệ thường khoảng hai đến ba ngày một lần. Đến sau này, sau khi đi vào tìm hiểu một số vấn đề cốt lõi, khoảng cách mỗi lần tăng lên đến khoảng ba ngày rưỡi.<br> Nhưng hôm nay có hơi đặc biệt.<br> Hiện tại, đã qua một tháng kể từ ngày Tôn Duệ công khai tuyển diễn viên chính, từ đó đến nay, trung bình cứ ba ngày Giang Hưng lại tìm gặp ông một lần, nhưng hôm nay đến tận ngày thứ năm rồi mà người vẫn chưa thấy đâu.<br> Tôn Duệ bước ra từ phòng khách của công ty, đôi mày lơ đãng nhíu xuống.<br> Lúc này đã là buổi tối, ánh đèn neon phản chiếu lên từng khối nhà thủy tinh cao ngất, khiến khung cảnh thành thị càng thêm xa hoa, đi cùng với Tôn Duệ là biên kịch Vu của bộ phim, lúc này ông cũng nhìn chung quanh, không có một bóng người, bèn hướng về phía Tôn Duệ cười nói: \"Lão Tôn này, lần này ông cũng làm cao quá đi? Tôi thấy cậu nhóc kia là một cái mầm rất tốt đó, kết quả lại bị ông dọa thành như vậy, ông xem, người ta quả nhiên chạy mất rồi?\"<br> Tôn Duệ ra vẻ không hờn giận mà liếc mắt nhìn lão biên kịch bên cạnh mình, đoạn bảo: \"Người tôi đặc biệt chấm ban đầu cũng không phải cậu ta.\"<br> \"Nhưng so với người ông vừa ý lúc trước, cậu nhóc đó giờ đây còn tốt hơn nhiều.\" Biên kịch Vu nhún vai nói.<br> Tôn Duệ không đáp lại.<br> Nơi đây là 'tổng hành dinh' của một trong những trụ cột nổi danh nhất của giới giải trí – Công ty Vạn Bảo. Gần đây Vạn Bảo đang tập trung lăng xê một ngôi sao tên Tề Lâm, cậu này có thể coi như một Tiểu Thiên vương mới nổi. Công bằng mà nói, danh tiếng và diễn xuất của cậu ta rất ấn tượng, cho nên trong số những diễn viên mới mà Tôn Duệ tìm hiểu qua, người ông vừa lòng nhất chính là cậu thanh niên này.<br> Nhưng cậu kia vốn là 'con cưng' của một công ty lớn, con đừng thành danh cũng rất bằng phẳng thuận lợi, nên thành ra cũng mắc bệnh ngôi sao.<br> Trong giới giải trí, nếu bản thân anh có đủ tài năng và danh tiếng, đảm bảo cho sự thành công của bộ phim thì tính tình kiêu ngạo một chút cũng không sao, người ta chỉ sợ nhất loại diễn viên diễn xuất thì chưa tới, nhưng cứ cố tình kén cá chọn canh, cái này không được cái kia cũng không được ——<br> Tôn Duệ vừa cùng biên kịch hẹn gặp cậu ta một lúc, vị Tiểu Thiên vương này mới lật sơ qua vài cảnh, đã lập tức nói thẳng với biên kịch và Tôn Duệ rằng cậu ta muốn sửa kịch bản, rằng mấy cảnh này sẽ khiến cho fan của cậu ta không chấp nhận được, rằng hình tượng của cậu ta không phù hợp với nội dung như thế này.<br> Quả thực lại là tiết mục đùa giỡn đại bài cũ rích!<br> Không chỉ khiến nhà biên kịch tức giận đến ứa gan, Tôn Duệ cũng thầm cười khẩy.<br> Ông cũng không phải mới quay phim lần đầu, cho dù gia sản của ông chỉ mới có một bộ phim thần tượng dành cho giới trẻ, còn chưa khiến một công ty lớn như Vạn Bảo để mắt đến, nhưng vấn đề là người đối diện cũng đâu phải Thiên vương Thiên hoàng gì cho cam, chẳng qua cũng chỉ là một kẻ có chút nổi bật trong lớp diễn viên trẻ mà thôi? Vậy mà cũng dám ra vẻ với ông?<br> Hai người đàn ông đứng trong thang máy nói chuyện mấy câu, cũng không trao đổi gì nhiều, hơn phân nửa là do lịch trình của Vạn Bảo ngày hôm nay thật sự không lưu lại cho họ chút ấn tượng tốt nào, bởi vậy cả hai quyết định im lặng rời Vạn Bảo.<br> Lúc này Tôn Duệ thật sự có phần nhớ đến Giang Hưng.<br> Phải biết rằng nếu diễn xuất của Giang Hưng quả thật khiến ông không hài lòng, ông sẽ không bao giờ dành nhiều thời gian đến vậy cho anh —— Là một đạo diễn đang lên kế hoạch cho một bộ phim, có biết bao nhiêu việc còn cần ông giải quyết, thế nhưng dù bản thân Giang Hưng không đạt đến mức ông thầm kỳ vọng, nhưng anh vẫn thật sự là một mầm cây không tệ, ông vẫn ôm tâm lý nếu không thuận lợi thì sẽ lùi một bước mà chọn đối phương, hoặc nếu anh có bước tiến đột phá thì... Nhưng xem ra hiện tại...<br> \"Này.\" Người đang cùng bước bên trái đột nhiên huých nhẹ khuỷu tay vào người Tôn Duệ.<br> \"Chuyện gì?\" Tôn Duệ lúc này mới hoàn hồn, hỏi.<br> Biên kịch hướng về phía chỗ đèn đường phía trước, mím môi, ý bảo Tôn Duệ nhìn sang.<br> Tôn Duệ nhìn về trước theo hướng đối phương vừa chỉ, lập tức nhìn thấy, có phải cậu diễn viên mình vừa nhắc tới đang đứng dưới ánh đèn đường? Từ xa nhìn lại, cũng có thể thấy rõ ràng cậu ta vì kích động mà đi tới đi lui, cũng không biết lại có khám phá gì mới!<br> Từ lúc bước vào Vạn Bảo đến giờ, trên gương mặt Tôn Duệ cuối cùng cũng lộ ra ý cười.<br> ******<br> Bởi vì đang đắm chìm trong suy nghĩ của mình, khi Tôn Duệ cùng biên kịch rời Vạn Bảo bước tới, Giang Hưng thoạt đầu không hề nhận thấy bọn họ, cho đến khi cả hai bước đến sau lưng anh, bất ngờ vỗ vai một cái, Giang Hưng mới hoàn hồn lại.<br> Anh không khỏi giật mình, quay đầu lại, thấy sau lưng là ai thì vội chào hỏi: \"Đạo diễn Tôn, biên kịch Vu, các vị đã ra rồi?\"<br> Tôn Duệ gật đầu, biên kịch Vu bên cạnh dường như dễ nói chuyện hơn so với Tôn Duệ, ông móc một điếu thuốc ra, châm lửa, còn đưa cho Giang Hưng ý bảo dùng một chút.<br> Giang Hưng mỉm cười lắc đầu, từ chối.<br> Biên kịch Vu lúc này cười nói: \"Thằng nhóc này, đợi chúng tôi mà chẳng có chú ý gì hết! Tôi với lão đây đi gần vậy mà cũng không thấy, nếu không gọi cậu, không phải chuyến này của cậu toi công sao?\"<br> Giang Hưng mím môi, thoáng cười nhẹ, dù anh vẫn chưa mở lời, nhưng trên vẻ mặt đã thấp thoáng nét ngượng ngùng.<br> Thực ra anh biết rằng, trừ phi Tôn Duệ và biên kịch Vu cố tình lảng tránh, không đi về phía này, hai bên mới có thể không gặp nhau, bằng không làm sao anh có thể phạm sai lầm cấp thấp như vậy? 0021 thậm chí còn giúp anh nắm bắt tình huống mọi lúc mọi nơi, vừa rồi hẳn là nó nhìn thấy hai người kia có ý tiến về phía bên này, mới không lên tiếng nhắc.<br> Lúc này Tôn Duệ đang nghiêm túc quan sát Giang Hưng.<br> Suốt một tháng nay, ông cũng hiểu được phần nào về cậu diễn viên vốn không quá nổi bật này.<br> Thiên phú không phải đặc biệt tốt.<br> Nhưng chịu cố gắng, nền tảng cũng khá vững chắc. Tuy người hâm mộ không nhiều, nhưng là gương mặt mới, có thể khiến người xem cảm thấy mới mẻ, nhất là vừa mới sắm vai một nhân vật trong phim truyền hình của Trương Chí An, nếu bộ phim đó thành công, nhân vật Thư Bách Xuyên kia... Chưa nói đến chuyện cậu ta có nổi tiếng hay không, nhưng hút thêm một lượng fan mới hẳn là không có vấn đề.<br> Hơn nữa người này còn có một loại phong thái, từ ngoại hình đến cử chỉ —— đúng vậy, giống như vừa rồi cậu ta biểu hiện, bất kỳ hành động nào đều toát lên vẻ chính trực mà tao nhã, là vẻ đẹp của một người quân tử.<br> Phong thái này cực kỳ thích hợp với các tác phẩm mang bối cảnh cổ trang, nhưng không thực sự phù hợp với yêu cầu tạo hình trong phim hiện đại của ông. Thích hợp nhất với bộ phim lần này là Tề Lâm, ngoại hình và phong cách diễn của Tề Lâm rất phù hợp với nét lưu manh mà Giang Hưng đã biểu hiện tại buổi thử vai, nhưng hiện tại thì...<br> Tôn Duệ vừa lắng tai nghe biên kịch Vu Khắc trò chuyện với Giang Hưng, vừa thầm cân nhắc một lần nữa.<br> Chuyện cả hai nói chủ yếu đều xoay quanh nội dung kịch bản. Giang Hưng vốn tự tìm tới cửa, 'đãi ngộ' của anh đương nhiên không giống với Tề Lâm là người Tôn Duệ vừa ý. Tề Lâm ngay từ đầu đã tiếp cận được phần kịch bản hoàn thiện, mà Giang Hưng, trừ lúc biểu diễn hai phân cảnh ngắn lúc trước, thì suốt cả tháng trời đi theo Vu Khắc đào thêm tin tức —— Mà đừng coi thường, anh quả thật đào ra không ít đâu.<br> Tôn Duệ nghe Vu Khắc vì hưng phấn mà cao giọng giảng giải cho Giang Hưng về đôi oan gia nam nữ chính trong phim, nói: \"Đạo diễn Tôn của cậu nguyên là muốn quay một bộ phim truyền hình vừa được người trong giới công nhận, nhưng vẫn phải ăn khách. Để được công nhận thì chủ đề của phim không thể cẩu thả; để thu hút người xem, thì phải biết nắm bắt tâm lý giới trẻ! Khi cậu và Giai Nghi gặp nhau —— \"<br> Lưu Giai Nghi đúng là tên của nhân vật nữ chính trong phim.<br> Tôn Duệ hơi mím môi, thầm nghĩ ngay cả cụm từ \"Cậu và Giai Nghi\" cũng có thể thốt ra miệng, có thể thấy được lão biên kịch này vô cùng vừa ý Giang Hưng. Bình thường ông và lão thường cùng tiến cùng bước, đâu có thấy Giang Hưng chuốc thuốc mê gì cho lão đâu? Chẳng lẽ Giang Hưng còn đi gặp riêng lão này nữa? Chẳng thà cậu ta tới gặp riêng mình còn hơn!<br> Ông đột nhiên ngắt lời: \"Cậu cảm thấy bộ phim truyền hình này muốn gửi gắm điều gì, dùng nhiều nhất hai từ để hình dung, thời hạn ba giây, đếm ngược: 3, 2...\"<br> \"Niềm tin! Hy vọng!\" Giang Hưng trả lời không chút do dự.<br> Vu Khắc đang nói thì bị xen vào, nhưng ông không tức giận, trái lại còn hứng thú đứng nghe đạo diễn Tôn và Giang Hưng nói chuyện.<br> Sắc mặt Tôn Duệ không mảy may dao động, giọng nói cũng rất bình tĩnh: \"Ý cậu là sao?\"<br> Giang Hưng suy tư một chút: \"Có thời gian tôi thường đến bệnh viện tìm hiểu, coi như đi thực hành trực quan, để hiểu thêm về dụng ý mà đạo diễn Tôn muốn truyền đạt trong phim...\"<br> Vu Khắc nghe vậy liền trêu chọc: \"Rồi sao nữa, cậu nằm qua bao nhiêu cái giường trong đó rồi?\"<br> Giang Hưng bật cười: \"Làm sao mà được! Đây không phải làm lãng phí cơ sở vật chất của bệnh viện sao? Giường bệnh thường thiếu liên tục, khi đi tìm hiểu tôi thường quan sát ngoài hành lang. Tôi chẳng qua là sắp xếp chút thời gian làm lao động công ích ở đó.\"<br> Tôn Duệ cùng Vu Khắc: \"...\"<br> Vu Khắc không nhịn được mà lấy di động ra, nhắn cho Tôn Duệ một tin.<br> Tôn Duệ nghe thấy âm báo tin nhắn, nhưng vì đang nói chuyện với Giang Hưng nên không muốn đọc, vậy mà bị Vu Khắc đứng bên cạnh lấy tay ngoắc ngoắc.<br> Ông dùng ánh mắt khó hiểu nhìn qua, thấy đối phương đang hàm chỉ chiếc di động trong túi, lại càng thêm không hiểu ra làm sao cả... Ông rút điện thoại ra, nhìn thấy tin nhắn Vu Khắc vừa gửi tới.<br> \"— Tôi bảo ông thế này, đứa trẻ này rất nỗ lực, nền tảng lại không tệ, nhận cậu ta đi!\"<br> Tôn Duệ: \"...\"<br> Khóe miệng ông giật giật, ông xóa tin nhắn, ánh mắt lại hướng về phía Giang Hưng, ý bảo anh tiếp tục.<br> Lúc này Giang Hưng đã gần như sắp xếp xong những gì mình muốn trình bày, anh cũng không dông dài, chậm rãi nói: \"Đạo diễn Tôn, nói ngắn gọn là, tài nguyên y tế hiện nay phân bổ không đồng đều, một số chính sách còn xa rời thực tế, và còn nhiều vấn đề phát sinh ở các khâu trung gian nữa, khiến cho uy tín của các bệnh viện công giảm xuống. Nhân dân nảy sinh thành kiến với bệnh viện. Nhưng bệnh viện lại không giống như bất kỳ một cơ sở sản xuất nào, những vấn đề còn tồn đọng trong bệnh viện có mối liên hệ chặt chẽ với mỗi người chúng ta, bởi sự an toàn, tính mạng của con người phụ thuộc vào đó.\"<br> \"Tôi nghĩ đạo diễn Tôn đã chọn một kịch bản rất tốt, đi sâu vào một trong những bất cập lớn nhất của xã hội hiện nay. Tôi tin rằng điều mà các vị muốn truyền tải thông qua bộ phim này là: Tuy hệ thống y tế trong nước còn nhiều vấn đề, thậm chí còn gây ra nhiều sự việc đau lòng, nhưng nhìn chung, nhà nước vẫn đang không ngừng nỗ lực cải thiện. Xét trên bình diện cá nhân mà nói, người bác sĩ luôn mang trong mình sự quý trọng từng sinh mạng, họ cũng biết xót thương trước sự đau khổ của người bệnh. Cho nên thông điệp của bộ phim là Hy vọng, hy vọng vào tương lai của ngành y tế sẽ ngày một phát triển, hoàn thiện hơn; và Niềm tin, là sự tin tưởng vào y đức của người bác sĩ, vào phương pháp điều trị của bệnh viện.\"<br> \"...\" Tôn Duệ trầm ngâm một lúc, đoạn nói, \"Ừ, tôi cảm thấy cậu không cần lăn lộn trong giới giải trí nữa mà chi, có thể chuyển qua làm chính trị, vừa rồi cậu nói chuyện rất có phong thái của mấy vị lãnh đạo đang diễn thuyết.\"<br> Vu Khắc đứng bên cạnh nghe vậy bật cười lớn.<br> Giang Hưng cũng cười, nếu Tôn Duệ muốn đùa một chút, anh cũng vui lòng phối hợp: \"Đạo diễn Tôn đừng chê tôi nói suông, thực ra những điều này rất bình thường, quy luật phát triển của xã hội là luôn tiến về phía trước. Tôi làm lao động công ích ở bệnh viện, cũng đã từng chứng kiến rất nhiều sự việc cảm động.\"<br> Tôn Duệ gật đầu, nói: \"Được rồi, xem ra về sau, đến khi phim này quay xong, được chuyển sang bên thẩm tra nội dung thì tôi cũng thuận tiện đóng gói cậu qua cùng luôn. Nói không chừng nghe cậu thuyết minh một hồi, có thể khiến mấy kẻ làm bên đó giảm bớt ấn tượng không tốt về phim của chúng ta.\"<br> Lời này dường như đang ám chỉ điều gì đó.<br> Lòng Giang Hưng bỗng cảm thấy nao nao, anh nhìn Tôn Duệ không rời mắt.<br> Tôn Duệ quay sang nói với Vu Khắc: \"Vừa hay ông cũng cầm theo kịch bản, đưa luôn cho tiểu Giang một bản đi.\"<br> Tiếng nhạc trong trẻo mà sôi nổi vang lên bên tai, giọng nói của 0021 vốn luôn bình tĩnh cũng mang theo nét hưng phấn: [Nhiệm vụ A-2.0: Thông qua tuyển vai, nhận được vai diễn nhân vật chính Dư Trì của bộ phim 'Bác sĩ trẻ'. Thành công!]<br> [Bắt đầu tính toán phần thưởng...]<br> [Nhiệm vụ A-2.0 thưởng cho ký chủ: Điểm thành tựu ×600, Dược phẩm khôi phục thể lực, tinh thần trung cấp ×1, Chữa trị bằng giấc ngủ ×1, Dược phẩm chữa trị tinh thần ×1.]<br> [Ngoài định mức, mở ra quyền hạn trao đổi vật phẩm cấp 2. Kí chủ hãy xem xét.]<br> [Phần thưởng đặc biệt: Chương trình Mô phỏng được kích hoạt; chương trình Mô phỏng đang khởi động... Thời gian chuẩn bị dự tính là 72 giờ, kí chủ hãy ghi nhớ kĩ.]<br> Đêm nay ngay cả ánh trăng cũng đặc biệt tĩnh lặng.<br> Tôn Duệ và Vu Khắc sau khi đưa kịch bản cho Giang Hưng thì rời đi trước, Giang Hưng vẫn đứng tại chỗ một lúc, định bụng nói với 0021 mấy câu, bỗng nhận được một cú điện thoại.<br> Cuộc gọi này là từ Lục Vân Khai điện tới.<br> Anh mở máy, vừa chào hỏi một câu, nhưng chỉ nghe thấy tiếng Lục Vân Khai bên kia vang lên: \"Giang ca...\"<br> \"Sao vậy? Có chuyện gì mà đã muộn như vậy rồi còn gọi cho tôi?\" Giang Hưng hỏi, anh vừa cùng Tôn Duệ trò chuyện hồi lâu, nên lúc này giọng nói đã hơi khàn khàn, lại bởi vì hàm chứa ý cười, âm thanh ấy thông qua sóng vô tuyến truyền đến tai Lục Vân Khai, nghe ra êm dịu như màn đêm.<br> \"Không có gì, chỉ là em tự nhiên nghĩ tới Giang ca.\" Lục Vân Khai hắng giọng, cậu nói, \"Gần đây em nghe nói Giang ca đang cố gắng bắt được một nhân vật? Anh có tiến triển gì không?\"<br> \"Ừ, vừa mới nhận được.\" Giang Hưng cười nói, khi nói những lời này, anh hơi cao giọng một chút, rất dễ nhận ra sự vui mừng hàm chứa bên trong.<br> \"Chúc mừng anh!\" Lục Vân Khai chân thành nói, \"Giang ca, anh giỏi quá!\"<br> Từ đầu dây bên kia truyền tới tiếng cười khe khẽ, đứng trong bóng cây, Lục Vân Khai nhìn thấy Giang Hưng vì cười mà hơi cong thắt lưng, gương mặt anh tràn ngập niềm vui: \"Thật cảm ơn cậu, có được lời này của cậu —— Tôi cảm thấy mình nhận được sự ủng hộ rất to lớn.\"<br> \"Vậy sao...\" Lục Vân Khai gãi gãi má, \"Em quả thật... cảm nhận được.\"<br> Lục Vân Khai không biết việc Giang Hưng vì tìm hiểu nhân vật mà đến bệnh viện làm công ích. Nhưng Chúng Tinh và Vạn Bảo là hai công ty có địa vị rất lớn trong giới giải trí, Lục Vân Khai lúc đêm khuya về nhà có đi ngang qua Vạn Bảo, cậu liếc mắt một cái đã nhận ra Giang Hưng đang đứng dưới ánh đèn đường.<br> Lúc đó Giang Hưng đang không ngừng đi đi lại lại.<br> Dưới ánh đèn, anh đang biểu hiện ra nhiều hành động thoạt nhìn rất kỳ lạ, đôi khi không nói lời nào, đôi khi giống như đang trò chuyện cùng một người vô hình nào đó.<br> Anh đang luyện diễn.<br> Anh tận dụng mọi thời gian, không ngừng cố gắng.<br> Lúc ấy khoảng cách từ chỗ Lục Vân Khai đến nơi Giang Hưng đang đứng chỉ chừng không đến mười bước, Giang Hưng ngẩng đầu là có thể thấy Lục Vân Khai, Lục Vân Khai cũng cho rằng Giang Hưng sẽ nhận ra mình.<br> Cậu đứng đó suốt năm phút đồng hồ, Giang Hưng cũng vài lần trực tiếp quay mặt về phía cậu, nhưng anh không phát hiện ra cậu.<br> Lục Vân Khai không rõ cảm xúc lúc ấy của mình là gì, chỉ là cậu bỗng dưng cảm thấy... Cảm động.<br> Như thể bị cuốn hút bởi con người nghiêm túc, chuyên chú này, bị cuốn hút bởi thái độ như thể không có gì trên đời có thể làm anh phân tâm.<br> Nói một cách chân thật, giống như kiểu... cả người bỗng nhiên bị một vầng sáng não tàn chiếu xuống, trong nháy mắt cậu có một loại xúc động muốn chạy lên cầu kết giao!<br> Chính là cảm giác như thể bị sét đánh ầm một cái!<br> Vô cùng chuyên tâm! Không thể không ngưỡng mộ!<br> Lục Vân Khai cảm thấy nhiệt huyết sôi trào, cho nên cậu không kìm lòng nổi mà đứng chờ bên cạnh, một mực chờ đợi Giang Hưng và Tôn Duệ nói chuyện xong, nhìn thấy tình hình phát triển theo hướng rất tích cực, mới không nhịn được gọi điện cho Giang Hưng.<br> Thái độ và lời nói của người ở đầu dây bên kia giống hệt như trong tưởng tượng của Lục Vân Khai.<br> Lục Vân Khai cười rộ lên.<br> Cậu nói xong điều mình muốn nói, lại trò chuyện thêm một hai câu nữa với Giang Hưng rồi mới cúp điện thoại.<br> Nhưng cậu cũng không lập tức rời đi, cúp điện thoại xong, Lục Vân Khai ngồi xuống một chiếc ghế đá trong công viên, đợi Giang Hưng đi khuất. Sau khi thấy bóng lưng đối phương biến mất rồi mới định đứng lên quay về, đột nhiên cậu phát hiện trong tay mình có mấy cây pháo hoa nho nhỏ do một người hâm mộ nào đó đưa tặng.<br> ... Nói đến fan hâm mộ, cũng không biết mấy fan này từ đâu chạy ra nữa, bây giờ cậu còn chưa tham gia hoạt động nào, chỉ mới chụp vài tấm poster mà thôi.<br> Nhưng pháo hoa đưa đến, cậu đều nhận.<br> Cậu nghĩ nghĩ, lấy ra một hộp quẹt từ trong túi, đốt toàn bộ pháo hoa trên tay.<br> Ánh sáng bắn ra như những ngôi sao tí hon, rồi hóa thành những dải sáng hồng hồng xanh xanh rực rỡ!<br> Lục Vân Khai cười toe, lùi về phía sau hai bước, dùng hết sức vung cánh tay, ném từng chùm pháo hoa này lên không trung. Trong phút chốc, từng chùm sáng xanh đỏ chói mắt nở rộ giữa bầu trời đêm, còn cậu, như một fan hâm mộ bình thường nhất, hướng về từng đợt ánh sáng trên thiên không mà gào lớn: \"Sunday, cố lên! Em yêu anh! Ha ha ha!\" "]