["<br><br> <b>Chương 27 – Người hâm mộ</b>.<br> Thời điểm quay 'Bác sĩ trẻ' và phát sóng 'Vô Tự Kinh' vừa lúc cuối năm.<br> Thời gian ba tháng sau đó là năm mới, cũng là lúc 'Vô Tự Kinh' được công chúng đón nhận nồng nhiệt rồi trở thành người hâm mộ, đến khi ba tháng đầu vừa trôi qua, tân niên chấm dứt, thì các công tác lại lục tục bắt đầu, bộ phim 'Bác sĩ trẻ' cũng đã hoàn thành khâu kiểm duyệt và cắt nối biên tập, chuẩn bị lên lịch trình phát sóng.<br> Nếu như nói 'Vô Tự Kinh' thu hút sự quan tâm của nhiều khán giả trẻ, thì 'Bác sĩ trẻ' vốn có nội dung sâu sắc và nhạy cảm hơn lại hướng đến các đối tượng chủ yếu là thanh niên trên hai mươi lăm tuổi, có công việc ổn định hoặc là tầng lớp trung niên. So với những fan trẻ tuổi, những người hâm mộ này không thường xuyên tiếp xúc với internet, cũng không để ý đến mấy trào lưu linh tinh như #thẳng nam thời đại#. Nhìn chung, sự tham gia của bọn họ không gây ra náo nhiệt lớn như hồi 'Vô Tự Kinh', thậm chí khi tham gia các diễn đàn, nhiều người vẫn còn mơ hồ không biết làm thế nào để ủng hộ thần tượng.<br> ... Thực ra, ngay cả với Trần Oánh Oánh, đây cũng là một vấn đề rất khó giải quyết.<br> Đôi khi, những câu hỏi như 'ngoại trừ việc mở rộng các tổ chức fan hâm mộ trên internet, mình còn cách nào để ủng hộ thần tượng' cũng làm cô phát điên.<br> Đối với một diễn viên kín đáo đến nỗi ngay cả ảnh bìa, poster, album còn không chụp bao nhiêu, chưa nói đến quảng cáo cũng không đóng, người ta muốn tìm cách ủng hộ anh cũng không biết hướng nào mà lần!<br> Nhưng vì hai bộ phim gần đây mà Giang Hưng tham gia đều đang phát sóng, khiến cho một diễn viên vốn mang hình tượng khiêm tốn như anh cũng thường xuyên xuất hiện trên truyền hình, lời mời từ các chương trình văn nghệ được đưa đến không dứt, thậm chí có tin đồn anh còn được mời làm người mẫu chụp ảnh —— Đương nhiên những vấn đề này có thể tạm gác lại, vấn đề mấu chốt hiện nay là, cô nàng Trần Oánh Oánh vốn luôn trông ngóng khi nào thì có thể trực tiếp gặp mặt thần tượng cuối cùng cũng đã nhận được một tin tức xác thực từ phía Trần Lương: Vào ngày mười tám tháng này, sau khi tham gia một hoạt động ngoại cảnh, Giang Hưng sẽ lên máy bay trở về, thời gian hạ cánh là ba giờ bốn mươi lăm phút chiều.<br> Nói cách khác, vào ngày đó, nếu có fan hâm mộ nào muốn gặp mặt thần tượng thì có thể ra sân bay tiếp đón 》《.<br> Sau khi nhận được tin này, Trần Oánh Oánh cực kỳ hưng phấn, liên tục mấy ngày tiếp theo, cô không ngừng vận động các fan khác cùng chuẩn bị các loại đồ dùng, quà tặng để đón tiếp. Vì muốn mọi việc thật hoàn hảo, Trần Oánh Oánh không còn lòng dạ nào đi lo những chuyện vụn vặt khác nữa, vì thế mãi cho đến khi một người bạn gửi cho cô một đoạn đối thoại giữa các fan trong diễn đàn, cô mới phát hiện giữa các fan hâm mộ đang nảy sinh một vấn đề nho nhỏ.<br> Vấn đề này có phần hơi khó xử, cũng không phải anti-fan với fan làm loạn hay xuất hiện tin tức xấu gì đó, mà thực ra, các fan đang thảo luận cùng nhau việc nên mang gì ra sân bay để đón tiếp Giang Hưng. Sau khi thảo luận sôi nổi một hồi, lại lòi ra một vấn đề: Nên mang gì làm quà cho anh.<br> ID 'Chỉ yêu mình Sun' nói: \"Tui định tặng Sun một đôi bao tay bằng da, Sun có thích không nhỉ?\"<br> Người thứ nhất vừa lên tiếng, các fan đằng sau cũng bắt đầu nhao nhao lên đòi tặng vật này vật nọ. Chỉ có một ID tên 'Vi Lão Đao' chợt lên tiếng: \"Thời buổi này đi gặp minh tinh cũng phải đưa lễ vật à?\"<br> Câu hỏi này có phần khả nghi, một số fan hâm mộ khác trên diễn đàn cũng bắt đầu lên tiếng nghi ngờ, nhưng ID 'Lão Đao' hình như rất tốt tính, sau khi nhận ra mình nói không đúng thì lập tức giải thích, rằng trước đây mình chưa từng theo đuổi thần tượng bao giờ, nên không biết tình huống cụ thể như thế nào, nếu đây là để ủng hộ Sun, đương nhiên anh ta cũng sẽ tặng.<br> Người gửi cho Trần Oánh Oánh bản ghi chép này cũng là một fan hâm mộ rất đáng tin, người kia nói thẳng: \"Một số fan còn nhỏ tuổi lắm, tui nghĩ mình nên đặt ra một vài hạn chế, chứ để vậy không tốt.\"<br> \"Vấn đề này...\" Trần Oánh Oánh vừa nghĩ đến bản thân cô bỏ ra mười lăm vạn còn không cầu được một bữa cơm, thì cảm thấy hơi rầu rĩ. Cô cho rằng vấn đề không phải nằm ở chỗ fan muốn như thế nào, bèn đáp lại, \"Để tui hỏi người đại diện của Sun xem sao.\"<br> Hiện tại, cô và Trần Lương đã trở nên khá thân quen, cũng đã có cả số điện thoại của người kia, sau khi đánh xong câu này thì lập tức gọi điện cho Trần Lương.<br> Đầu dây bên kia nhanh chóng nhận được cuộc gọi, giọng nói của Trần Lương truyền tới, Trần Oánh Oánh kể lại sơ lược tình huống, sau đó hỏi ý kiến của ông: \"Cho nên chú xem nên xử trí thế nào... Ừm, chắc Sunday sẽ nhận, đúng không?\"<br> \"Cô đùa tôi chắc?\" Trần Lương nói, \"Trên nguyên tắc, không được nhận lễ vật. Chỉ có thể nhận các loại thiệp chúc mừng, thư tín, các loại đồ thủ công giá trị dưới một trăm khối —— Ngoài ra...\"<br> Giọng nói của ông bỗng nhỏ đi, lời nói nghe ra đứt quãng không rõ, Trần Oánh Oánh hiểu ra đối phương hẳn là đang nói chuyện với người nào đó, hình như là đang nói chuyện về quà cáp, không lẽ...<br> Trần Oánh Oánh nghe tiếng tim mình đập thình thịch, cô lẳng lặng chờ, cũng may là Trần Lương cũng nhanh chóng trở lại, hơn nữa khi cô vừa định mở miệng hỏi thì ——<br> \"A lô?\"<br> Từ đầu bên kia điện thoại truyền đến một giọng nói trẻ tuổi hơn rất nhiều.<br> Trần Oánh Oánh cảm giác chân mình có phần run rẩy, đứng không vững, đầu óc bỗng trở nên mờ mịt, cô biết người kia đang chờ mình đáp lại, nhưng không sao tìm về được giọng nói của mình!<br> \"Tôi là Giang Hưng.\" Giọng nói nam tính từ đầu dây bên kia truyền tới, chứng thực suy đoán của Trần Oánh Oánh.<br> \"Vừa rồi, tôi ngồi bên cạnh Trần ca, nghe được mọi người muốn tặng quà cho tôi, tôi nghĩ —— \"<br> \"Chờ, chờ một chút ——\" Trần Oánh Oánh hoảng đến nỗi ngay cả giọng nói cũng biến đổi!<br> \"Ừ?\" Giang Hưng dừng lại.<br> \"Đợi một chút, anh chờ em một chút!\" Tuy rằng Trần Oánh Oánh ngoài miệng vấp váp, nhưng đầu óc lại đặc biệt kích động, không biết có phải là vì hồi hộp quá hay không, những ý nghĩ trong đầu cô xoay chuyển cực kỳ mau lẹ, linh hoạt, khi mới nghe được giọng nói của Giang Hưng, điều đầu tiên cô nghĩ đến không phải là cảm động vì mình đang nói chuyện trực tiếp với thần tượng, mà là các fan hâm mộ khác đang thảo luận trong diễn đàn!<br> \"Được.\" Giang Hưng không biết cô gái ở đầu bên kia muốn làm gì, nhưng yêu cầu này không khó, anh nhanh chóng đồng ý.<br> Trần Oánh Oánh đặt điện thoại xuống, mở chế độ rảnh tay, dùng tốc độ nhanh nhất vọt tới trước máy vi tính, thông báo cho nhóm chủ lực về tình huống sơ bộ, để bọn họ thông báo cho những fan khác trên diễn đàn và nhóm chat, sau đó mở camera nhắm ngay điện thoại của mình. Sau khi sắp xếp xong xuôi, cô mới thở dài nhẹ nhõm một hơi, rồi hồi hộp nói: \"Sun, em chuẩn bị xong rồi, anh có thể nói! ...\"<br> Trên diễn đàn, các fan hâm mộ đang thảo luận tưng bừng, bỗng nhìn thấy trên khung trò chuyện xuất hiện một thông báo bằng chữ màu đỏ của ban quản trị.<br> Cả bọn lập tức nhìn lên, rồi nhất thời bùng nổ: \"Sun đang nói chuyện qua điện thoại với Quả Táo tỷ tỷ??? Quả Táo tỷ tỷ đang nói chuyện với Sun về việc tiếp đón và quà tặng???\"<br> Sự náo nhiệt trong một tập thể sẽ lây lan đến từng cá nhân trong tập thể đó, làm cho người ta làm ra những hành động mà bình thường họ sẽ không làm bao giờ.<br> Chưa đến một giây, thông báo của quản trị viên đã bị đẩy xuống, thay thế bằng vô số ID, vô số kiểu chữ cùng vô số lời hứa hẹn với đủ loại lễ vật.<br> Nhưng sau đó, dòng chữ màu đỏ lại lần nữa xuất hiện, quản trị viên cẩn thận đánh từng dòng nội dung mà Giang Hưng và Trần Oánh Oánh đang trao đổi.<br> Giang Hưng nói: \"Tôi rất cảm ơn tấm lòng của mọi người. Nhưng về phần quà tặng thì mọi người không cần tiêu pha. Diễn một nhân vật cho thật tốt, hay đóng một bộ phim truyền hình cho thật tốt là niềm đam mê, và cũng là trách nhiệm cơ bản nhất của tôi với tư cách là một diễn viên. Được mọi người yêu mến như vậy, tôi vui sướng vô cùng, nhưng trách nhiệm cơ bản đó cũng không cần phần thưởng ngoài lề.\"<br> Thật khiêm tốn!!<br> Trong một giây, không biết bao nhiêu bình luận đồng thời xuất hiện: \"Sun ơi, đây là tấm lòng của chúng em, đây là minh chứng chúng em rất yêu mến anh!!!\"<br> Phản ứng của các fan cuồng nhiệt không ngoài dự đoán, Trần Oánh Oánh đang nói chuyện với Giang Hưng cũng đáp một câu tương tự.<br> Giang Hưng vui vẻ cười nói: \"Vậy mọi người hãy lấy tâm ý hóa thành văn chương có được không? Tôi rất muốn nhận được thiệp chúc mừng, cả thư từ nữa, ừm —— các vật dụng thủ công không quá một trăm khối cũng không sao?\"<br> Các fan hâm mộ tính toán một chút, sau đó hỏi lại: \"Thật sự không được hơn một trăm sao?\"<br> Đây không phải điều Trần Oánh Oánh muốn hỏi, nhưng cô cũng theo dõi QQ, nhanh chóng thông báo lại cho Giang Hưng về băn khoăn này của người hâm mộ.<br> \"Điều này...\" Giang Hưng nói, \"Được rồi, mọi người đã kiên trì như vậy, nếu mọi người muốn tặng tôi thứ gì đó vượt quá một trăm, tôi rất vui lòng nhận những bài kiểm tra trên một trăm năm mươi điểm.\"<br> Sau khi nghe xong, Trần Oánh Oánh ngây ngẩn cả người.<br> Sửng sốt hai giây, cô vừa cười vừa tường thuật lại lời Giang Hưng nói lên khung trò chuyện, rồi thông qua những người bạn đáng tin, thông báo cho các nhóm fan nhỏ khác.<br> Câu trả lời này của anh khiến mọi người rất bất ngờ, diễn đàn lập tức dậy sóng, rất nhiều fan hâm mộ nhỏ tuổi có thành tích không tốt lập tức gào khóc như cha mẹ chết, nhưng cũng có một số thành viên nhỏ tuổi khác là 'trùm học tập' trong trường lại tỏ vẻ, lần sau đi đón thần tượng sẽ mang bài kiểm tra của mình theo luôn.<br> Nhưng thành viên trong diễn đàn cũng không chỉ có người hâm mộ nhỏ tuổi.<br> ID 'Lão Đao' ban nãy vừa lên tiếng cũng xuất hiện, vui đùa nói: \"Thần tượng cũng không được bất công nha, cậu để những người đã qua tuổi như chúng tôi ở chỗ nào đây?\"<br> Vấn đề này lại được Trần Oánh Oánh thuật lại cho Giang Hưng.<br> Giang Hưng đáp lại: \"Tôi rất mến mọi người, cũng không khác gì mọi người đâu, tôi cũng có niềm yêu thích đặc biệt với trái cây =v=.\"<br> Vì đang trao đổi với Trần Oánh Oánh qua điện thoại, đương nhiên Giang Hưng không thể vừa nói chuyện vừa gửi ký hiệu, cái emo tình cảm cuối câu là do khi đang nói chuyện, Trần Oánh Oánh cảm thấy rất hợp, nên kìm lòng không đậu mà thêm vào.<br> Cuộc điện thoại ngắn ngủi đến đây là chấm dứt.<br> Trần Oánh Oánh lấy ra đoạn phim đã được ghi hình, vừa ghi lại các cuộc thảo luận khí thế ngất trời trong diễn đàn, vừa đăng đoạn video mới quay được lên đầu diễn đàn, sau đó phát lại trong khung trò chuyện.<br> Khi thực hiện những việc đó, gương mặt cô vẫn luôn tràn đầy nét tươi cười.<br> Yêu mến một thần tượng như vậy, thật khiến người ta hạnh phúc!<br> Vào lúc ba giờ ba mươi ngày mười tám tháng Ba, máy bay đáp xuống sân bay sớm hơn so với thời gian dự kiến.<br> Giang Hưng vừa xuống máy bay, cầm theo mấy phần giới thiệu tóm tắt nội dung kịch bản mà anh vừa nhận sau khi bộ phim 'Bác sĩ trẻ' vừa được công chiếu.<br> Đó là thành quả sau khi Trần Lương sàng lọc, ông trực tiếp loại bỏ các kịch bản có đầu tư thấp, phim ảnh thần tượng, hoặc kịch bản không có sức hút, khi đến tay Giang Hưng thì chỉ còn ba tập kịch bản.<br> Đề tài của ba kịch bản không hề giống nhau, lần lượt là phim lịch sử, võ hiệp, và cuối cùng là một bộ phim lấy đề tài xử án cổ đại.<br> Khi Giang Hưng nhận được ba kịch bản này, anh vô thức nhíu mày. "]