["<b>Chương 5 – Công nghệ đen</b><br> <b>Tác giả: Sở Hàn Y Thanh</b><br> Một đám diễn viên mang tâm tình khác nhau thu dọn đồ đạc, chuẩn bị rời đi.<br> Bởi vì bộ phim này không quay ngoại cảnh, nên đoàn phim cũng không chuẩn bị khách sạn cho phần lớn diễn viên, cho dù ngụ tại địa phương này hay nơi khác, mỗi người đều phải tự giải quyết vấn đề chỗ ở.<br> Nơi Giang Hưng ở cách trường quay không xa lắm, chừng nửa giờ đi xe, nhưng anh vốn không lái xe đến đây, trợ lý lẽ ra nên đi cùng thì lại không thấy đâu —— anh đợi rất lâu, thầm nhớ mang máng trợ lý đầu tiên chỉ theo mình khoảng hai, ba năm thì ai đi đường nấy, còn những chuyện vụn vặt khác, chẳng hạn như đối phương vì lý do gì mà hôm nay không xuất hiện, anh đã sớm quên không còn một mảnh .<br> Dù sao, tuy rằng không có trợ lý cũng hơi phiền, nhưng cũng không phải chuyện to tát gì.<br> Giang Hưng nghĩ thầm có khi cậu ta không chừng đã nói qua trước với mình, nên cũng không gọi điện thoại, chỉ đi cùng xe của đoàn phim về đến nội thành, rồi mang kính râm bắt xe đưa đến nhà mình, anh cũng gọi một phần sushi bán trước cửa làm đồ ăn khuya, sau đó bước chân lên lầu.<br> Đây là căn phòng do công ty đại diện thuê cho, nằm ở khu vực có đoạn đường và an ninh khá tốt. Căn phòng tổng cộng 90 thước vuông, hai gian cùng một nhà vệ sinh, cũng đủ cho một người sinh hoạt.<br> Giang Hưng cầm theo vài vật dụng linh tinh vào cửa chính, vừa mở đèn trong phòng khách, thấy có mấy bộ đồ da màu đen, chợt cảm giác trong cơ thể mệt mỏi vô cùng.<br> Anh nhịn không được ngáp một cái, tiện tay đem đồ ăn đặt trên bàn cơm, còn mình vào phòng tắm rửa tay rửa mặt một lát, vực dậy tinh thần, rồi mới ngồi trước bàn ăn, mở hộp sushi, cầm một miếng bỏ vào miệng: [0021...]<br> Trước khi tiếng nói của 0021 vang lên, hình thù nhỏ bé kia đã xuất hiện trước mặt Giang Hưng.<br> Nó ngồi trong không trung, nâng lên một nắm tay béo ú, nho nhỏ dụi dụi mắt, đáy mắt nó đen lay láy, vừa ngáp vừa từ trên đầu bay ra một cái \"-3″...<br> Cổ họng Giang Hưng tựa như bị nhồi vào một tảng đá, không cách nào nuốt trôi miếng thức ăn trong miệng.<br> Anh ngồi một lát, dọn sạch sushi trên bàn, đem đồ ăn trên tay cùng trong miệng ném nhổ vào thùng rác, mới ngờ vực nhìn 0021, hỏi: \"Giá trị tinh thần của tôi chỉ còn lại có 25% coi như hiểu được, nhưng thể lực chỉ còn 50% là sao?\"<br> 0021 trả lời: [Hoạt động hằng ngày của kí chủ không chỉ hao tổn trị số tinh thần, mức tiêu hao của năng lượng cơ thể và thể lực được thống nhất biểu thị bằng giá trị thể lực.]<br> Giang Hưng: \"...\" Anh hỏi, \"Vậy nếu buổi tối đi ngủ có thể khôi phục được hai sợi dây kia?\"<br> 0021: [Giấc ngủ tốt có thể khiến tinh thần và thể lực khôi phục 30%.]<br> Giang Hưng nhớ lại lúc trưa hệ thống có thông báo về một cái gọi là \"Dược phẩm khôi phục tinh thần sơ cấp\", anh bèn hỏi: \"Hệ thống có thuốc khôi phục tinh thần? Vậy hẳn là cũng có thuốc khôi phục thể lực chứ? Còn nữa, hồi trưa tôi tiến nhập ảo cảnh, cần bao nhiêu để duy trì chương trình vận hành...\"<br> 0021 giải thích: [Hệ thống sẽ quy định thời gian kiểm tra, nhân loại thời kì này mỗi ngày tiêu hao tinh thần và thể lực thường không vượt quá 40%.]<br> [Trị số thể lực và tinh thần tiêu hao trong khoảng 30% thì nhân loại thường sẽ cảm thấy mỏi mệt và buồn ngủ; trị số thể lực và tinh thần tiêu hao chừng 30-60%, khi đó triệu chứng trên cơ thể là tay chân mỏi nhừ, về tinh thần thì uể oải không phấn chấn; trị số thể lực và tinh thần tiêu hao trong khoảng 60-85%, biểu hiện bên ngoài là hành động khó khăn, một số bộ phận cơ thể xuất hiện tổn thương, ngoài ra còn có đau đầu, hoa mắt, hốt hoảng, tinh thần không minh mẫn.]<br> Giang Hưng suy tư một chút: \"Điểm giới hạn tối thiểu là 15%? Nếu thể lực và tinh thần tiêu hao hết thì sao?\"<br> 0021 lạnh tanh đáp lại: [Điểm giới hạn là tùy vào mỗi người, điểm giới hạn của kí chủ cần tự thân kí chủ trải nghiệm và tổng kết; mặt khác, mỗi người khi gặp triệu chứng buồn ngủ, mỏi mệt phản ứng cũng không giống nhau, điều này cũng cần kí chủ tự mình trải qua và ghi nhớ. Giá trị thể lực thông thường không có hiện tượng trở về 0, nếu giá trị thể lực trở về 0 sẽ xuất hiện triệu chứng cơ thể không cử động được; trị số tinh thần nếu về 0, kí chủ sẽ bị cưỡng chế hôn mê. Hai loại trên đều có thể tạo thành thương tổn vĩnh cửu đối với kí chủ, mong kí chủ nghiêm túc xem xét những vấn đề cần hỏi.]<br> Sau khi nói xong, 0021 dừng một chút, lại chủ động nói: [Hệ thống trước mắt mở ra cửa hàng cấp 1, có thể bán dược phẩm thể lực và tinh thần chia làm sơ cấp, trung cấp, cao cấp, lần lượt có thể khôi phục 20%, 40%, 60% trị số thể lực và tinh thần. Kí chủ bây giờ có được dược phẩm tinh thần sơ cấp ×1.]<br> Nói đến đây, Giang Hưng chỉ nghe \"Tách\" một tiếng, trên mặt bàn gỗ trước mắt bỗng xuất hiện một viên thuốc màu lam.<br> Viên thuốc nhỏ màu lam...<br> Giang Hưng khóe miệng nhịn không được co rút một cái, anh nói: \"Đổi hình dạng khác được không?\"<br> 0021 nghe lời, biến viên thuốc màu lam thành một bình thạch anh trong suốt, bên trong có chất lỏng màu lam, giống như là... mấy bình lam trong game vậy.<br> Giang Hưng thấy vậy cũng không còn thiết tha bảo 0021 đổi lại, dù sao thứ này cũng có công dụng, quan trọng nhất là dược hiệu của thuốc chứ không phải vẻ ngoài của nó.<br> Cảm giác đói khát của thân thể khi nhìn thấy chiếc bình lam lại càng thêm rõ ràng, nhưng bữa ăn khuya mới mua đã đi âu yếm thùng rác. Giang Hưng đi đến phòng bếp, mở tủ lạnh, vơ vét một hồi trong cái tủ lạnh trống rỗng, lấy ra hai cái trứng gà, vừa đập vỡ cho vào bát, thêm đồ gia vị rồi đánh tan, vừa cùng 0021 nói chuyện: \"Hệ thống ngoài việc giao nhiệm vụ cho tôi, giúp tôi luyện diễn, cho tôi thuốc khôi phục tinh thần...\"<br> Trứng gà sau khi đã đánh thật kỹ, Giang Hưng lại cho thêm chút nước ấm, rồi khuấy thêm một lúc. Anh gần như đã quên mất bao lâu rồi không nấu nướng, dường như việc ngày ngày không ngừng luyện diễn, tham gia xã giao, gắng sức tranh thủ từng vai diễn, đã ép khô hầu như toàn bộ thời gian và sức lực của anh.<br> \"Ngoài ra còn có gì nữa...?\" Giang Hưng hỏi, đem trứng đã đánh đều cho vào chõ hấp.<br> 0021 lúc này không lựa chọn đáp lời, mà trực tiếp gửi tin tức vào não bộ Giang Hưng.<br> Giang Hưng hơi chút hoảng hốt, nhưng nhanh chóng tỉnh táo lại, một lượng tin tức ập vào trong đầu anh.<br> 'Hệ thống Trợ giúp thực hiện mơ ước' là thành quả khoa học mà hơn mười nhà nghiên cứu hàng đầu về não bộ và máy tính cùng nhau xây dựng, đây là công cụ hữu hiệu nhất giúp đỡ con người hoàn thành khát vọng của bản thân. Một sản phẩm của khoa học kỹ thuật năm 3013.<br> Mục đích ban đầu của công trình này là giúp cho nhân loại không còn chịu đau khổ do mơ ước không thành, nhưng khi toàn hệ thống được đưa vào hoạt động trong thực tế, hiệu quả lại không cao so với các nhà khoa học kỳ vọng —— bởi vì hệ thống có yêu cầu rất kiên quyết đối với mức độ kiên trì theo đuổi 'Giấc mộng', cho nên ít nhất 99% người đã thất bại vì không đáp ứng được yêu cầu của hệ thống.<br> Giọng điệu 0021 tuy vẫn lạnh như băng, nhưng giải thích cực kỳ tỉ mỉ: [Ràng buộc yêu cầu ít nhất hai mươi năm theo đuổi một khát vọng và không ngừng cố gắng đạt thành khát vọng đó. Ví dụ như cậu hi vọng trở thành Thiên hoàng siêu sao, như vậy trong suốt hai mươi năm cậu nhất định phải kiên trì rèn luyện diễn xuất, liên tục bảy ngày không rèn luyện hoặc là tính tổng thời gian quá ba tháng không rèn luyện, hệ thống sẽ vĩnh viễn đóng cửa không chấp nhận cậu.]<br> Giang Hưng nói: \"Tôi vậy mà mới biết được bản thân đã nỗ lực đến vậy! Từ từ đã, kiên trì hai mươi năm?\" Anh chợt hiểu ra, \"Tôi sở dĩ quay lại hai mươi năm trước —— \"<br> [Bởi vì cậu phù hợp với điều kiện mà hệ thống đưa ra, cho nên hệ thống mang cậu về 20 năm trước.] 0021 trả lời.<br> \"...\" Giang Hưng.<br> Anh dường như đã chấp nhận sự hiện diện của hệ thống, cho nên đối mặt với khái niệm \"Đúng là mình bị hệ thống đưa về hai mươi năm trước\" này cũng không đến nỗi quá mất bình tĩnh.<br> Giang Hưng nhanh chóng tiếp thu chuyện này, tiếp tục tìm hiểu thêm về hệ thống.<br> Đối với bối cảnh khoa học kỹ thuật của nó, anh không cảm thấy hứng thú cho lắm, liền lướt nhanh qua bản tự thuật về quá trình nghiên cứu và kết quả thị trường, nhanh chóng tìm thấy chủ thể của hệ thống.<br> Gần giống như một cuốn nhật trình, mặt trên của hệ thống cũng có vài mục phân loại, theo thứ tự là \"Thuộc tính cơ bản\", \"Danh sách nhiệm vụ\", \"Hệ thống cửa hàng\", \"Vật phẩm hiện có\", đặc biệt nằm ở chính giữa là một cột màu xám có tựa đề \"Mô phỏng cảm xúc\".<br> Cái mà Giang Hưng nhìn thấy đầu tiên ở trang chủ là thuộc tính của mình:<br> Tên: Giang Hưng<br> Tuổi: 22<br> Giá trị thể lực: 50%<br> Trị số tinh thần: 25%<br> Tài năng diễn xuất bẩm sinh: Cấp E<br> Tài năng diễn xuất hiện tại: Cấp B<br> Đánh giá tạm thời: Cấp C<br> Đánh giá phong thái hiện tại: Cấp C<br> Đánh giá các mối quan hệ hiện tại: Cấp E<br> Đánh giá thực lực hiện tại: Cấp D (mức độ sơ khai)<br> Mức độ nổi tiếng: Cấp E (không có tiếng tăm gì)<br> Giang Hưng lặng lẽ đọc dòng chữ chú giải nho nhỏ viết ở cuối \"Đẳng cấp cao nhất: S. Đẳng cấp thấp nhất: E.\", sau đó bình tĩnh dời ánh mắt, chuyển sang bảng phân loại và danh sách nhiệm vụ.<br> Nhật trình tựa như trang sách, lật qua từng tờ một, Giang Hưng thấy trên trang thứ hai có viết:<br> Nhiệm vụ A-1: Hoàn thành vai diễn Thư Bách Xuyên trong bộ phim \"Vô Tự Kinh\"<br> Cấp bậc nhiệm vụ: Cấp D.<br> Giới thiệu vắn tắt nhiệm vụ: Trên đời này không có hai chiếc lá hoàn toàn giống nhau, cũng sẽ không có hai người tương đồng như một. Những người hâm mộ lí trí sẽ không chấp nhận hai vai diễn giống nhau như đúc và không có gì đặc sắc, hãy diễn một nhân vật phản diện khiến người ta khó quên.<br> Yêu cầu của nhiệm vụ: Thông qua nhân vật kia, nhận được sự chú ý của đạo diễn và người hâm mộ (mức độ chú ý từ cấp D trở lên).<br> Phần thưởng nhiệm vụ: Điểm thành tựu ×150, Chữa trị bằng giấc ngủ ×1, Mở khóa Chương trình Mô phỏng cảm xúc ×1.<br> Nhiệm vụ này còn có một phần mở rộng:<br> Nhiệm vụ A-1.1: Hoàn thành vai diễn Thư Bách Xuyên trong bộ phim \"Vô Tự Kinh\"<br> Cấp bậc nhiệm vụ: Cấp C<br> Giới thiệu vắn tắt nhiệm vụ: Nhờ sự nỗ lực cố gắng, đạo diễn đã thay đổi cái nhìn đối với cậu. Vì rất hài lòng, đạo diễn lập tức chỉnh sửa phần diễn của cậu, ông từ giờ phút này càng lúc càng chú ý đến cậu.<br> Yêu cầu của nhiệm vụ: Thông qua nhân vật kia, nhận được sự chú ý của đạo diễn và người hâm mộ (mức độ chú ý từ cấp C trở lên).<br> Phần thưởng nhiệm vụ: Điểm thành tựu ×200, Dược phẩm khôi phục thể lực và tinh thần sơ cấp ×1, Chữa trị bằng giấc ngủ ×1, Mở khóa Chương trình Mô phỏng cảm xúc ×1.<br> Giang Hưng kích động nhìn qua, anh chú ý hơn cả chính là phần về hệ thống Mô phỏng: \"Chương trình Mô phỏng phải đợi đến khi tôi hoàn thành 'Vô Tự Kinh' mới có thể mở ra sao? Như vậy trong lúc diễn bộ phim này, tôi không thể tiến vào trạng thái mô phỏng?\"<br> [Không hẳn như vậy.] 0021 lập tức trả lời, [Trong quá trình quay phim, cậu không thể tự ý tiến nhập trạng thái mô phỏng, nhưng trạng thái mô phỏng sẽ ngẫu nhiên xuất hiện.]<br> Giang Hưng nhíu mày, còn muốn hỏi thêm nữa, nhưng trứng chưng đã chín, phát ra một tiếng 'Tách', đồng thời, điện thoại di động trong túi quần anh cũng rung lên âm thanh thông báo có tin nhắn.<br> Anh đem những vấn đề còn băn khoăn dằn xuống, đầu tiên mang trứng từ trong chõ ra, sau đó lấy di động ra xem tin nhắn, vừa mở ra, anh nhận ra người vừa nhắn đến là Lục Vân Khai: \"—11 giờ, Giang ca đã về đến nhà chưa, hiện tại đang làm gì đó 0 0?\"<br> —————————<br> Note: Về tựa chương thì:<br> Công nghệ đen (Black Technology) là một khái niệm nổi tiếng trong bộ anime Full Mental Panic, chỉ những công nghệ tiên tiến hơn rất nhiều so với khoa học kỹ thuật trong thế giới hiện tại. Một trong những đại diện tiêu biểu của nó là Trí tuệ nhân tạo (Artificial Intelligence – AI) giống như Hệ thống 0021 trong truyện.<br> <br> "]