["<br><br> Chương 9 – Người đại diệnTác giả: Sở Hàn Y Thanh<br> <br><br> Là một đạo diễn, Trương Chí An dù tức giận thế nào cũng không thể thực sự bỏ trường quay mà đi. Hai mươi phút sau, Trương Chí An vốn vừa hầm hầm ra lệnh \"Nghỉ ngơi nửa giờ\" lại bắt đầu nhớ nhung ghế đạo diễn, ông cầm kịch bản gõ gõ vào máy quay, nhân viên công tác bên cạnh nhìn thấy trên bản thông báo của đoàn phim có vài thay đổi, liền vội vàng đi thông báo cho các diễn viên chuẩn bị.<br> Theo lịch trình, hôm nay ngoại trừ cảnh của Giang Hưng và Triệu Nhất Thành, còn có mấy đoạn của hai diễn viên chính. Phần diễn của Giang Hưng và Triệu Nhất Thành không tốt, đành để hai người kia diễn trước.<br> Mấy chuyện này trong đoàn phim thật ra là điều rất bình thường, Giang Hưng cũng không để tâm lắm, sau khi ngồi xuống nghỉ ngơi anh lại tiếp tục cầm kịch bản ôn lại vai của mình. Đang lúc xem đến cảnh cuối, khi Thư Bách Xuyên bại trận bị đánh ngã xuống vực sâu nhưng nụ cười cuồng ngạo trên miệng y vẫn không tắt, người đại diện mà công ty Huy Hoàng cấp cho anh và Triệu Nhất Thành là Trần Văn Ngọc đã vội vàng chạy tới.<br> Đó là một phụ nữ chừng ba mươi tuổi, khi cô ta bước vào trường quay liền liếc mắt nhìn một vòng xung quanh, nhíu chặt đôi mày xinh đẹp, nhanh chóng phát hiện Giang Hưng và Triệu Nhất Thành đang ngồi ở hai góc.<br> Người phụ nữ hơi do dự một chút, trợ lý của Triệu Nhất Thành và Giang Hưng cũng từ chỗ ngồi đứng lên, rất biết điều mà cùng ra đón.<br> Hai người kia có vai trò lần lượt đại diện cho Giang Hưng và Triệu Nhất Thành, tất nhiên đều muốn người đại diện đến chỗ nghệ sĩ mà mình phụ trách trước tiên, bởi vậy nếu chỉ nhìn sơ qua, cả hai đều đi rất vội, chẳng qua do trước đó 'tình cờ' thu được đoạn ghi âm kia, Giang Hưng liền hơi chú ý đến hành động của họ, nên phát hiện hai người trợ lý vì gấp gáp chạy đến chỗ Trần Văn Ngọc mà đụng phải nhau, trợ lý của anh là Hồ Nghị bị đẩy lùi hai bước, trợ lý của Triệu Nhất Thành chớp thời cơ tiến về phía trước —— Đương nhiên đây chỉ là vẻ bề ngoài.<br> Trên thực tế, đối với một tay diễn trò già đời hai mươi năm như Giang Hưng mà nói, kiểu giả vờ giả vịt của hai kẻ kia chỉ là trò trẻ con, vai còn chưa đụng tới thì chân đã lùi về mất rồi. Không lẽ hai người đó quả thật cho rằng anh ngồi phía này thì không thấy được tình huống thật sự hay sao?<br> Giang Hưng cảm thấy hơi nực cười, nhìn Trần Văn Ngọc và trợ lý Triệu đằng trước không ngừng chị chị em em, sau đó trợ lý Triệu lập tức chạy về chỗ Triệu Nhất Thành đang ngồi.<br> Lúc này Hồ Nghị mới về chỗ Giang Hưng, vẻ mặt hơi uể oải xen lẫn tức giận: \"Giang ca, mấy người đó —— \"<br> \"Không sao cả.\" Giang Hưng nhẹ nhàng phất tay, cúi đầu tiếp tục đọc kịch bản.<br> Câu nói trong miệng vừa định thốt ra thì nghẹn lại, Hồ Nghị cảm thấy hơi xấu hổ. Cậu ta thầm không vui, nhưng nhìn Giang Hưng vô tư chăm chú nghiên cứu kịch bản, cậu ta chần chờ một lát, rồi cũng ngồi xuống bên cạnh.<br> Trần Văn Ngọc và Triệu Nhất Thành trò chuyện cũng không lâu lắm, đại khái khoảng mười phút sau, chị ta đã chạy đến trước mặt Giang Hưng.<br> Đôi mày trên gương mặt của người đại diện so với khi mới vào còn nhăn lại sâu hơn, không khỏi cao giọng hơn một chút: \"Tôi nghe nói cả hai người diễn đi diễn lại có một cảnh thôi mà cũng không xong, khiến ngay cả đạo diễn cũng tức giận, chuyện này là thế nào?\"<br> \"Chị Trần à.\" Giang Hưng khi thấy Trần Văn Ngọc tiến về phía này đã gấp kịch bản, đứng lên chào.<br> Anh cũng không vội giải thích, lắng nghe Trần Văn Ngọc nói liên thanh như súng máy một lúc, mới mỉm cười cầm một ly nước đưa qua —— ly nước này là do anh tự mình rót, bởi vì do không qua tay Hồ Nghị, cho nên Triệu Nhất Thành ngồi bên kia từ đầu đến cuối đều hoàn toàn không phát hiện hành động nho nhỏ này: \"Hôm nay trời nắng, chị uống chút nước cho thấm giọng.\"<br> Trần Văn Ngọc cũng không nghĩ nhiều, cô vội vội vàng vàng chạy tới nên đúng là cũng khát, nhận lấy uống một hơi hết hơn nửa ly.<br> Mà dù là chuyện gì, giữa đường bị ngắt quãng, khi tiếp tục cũng không tránh khỏi gượng gạo.<br> Trần Văn Ngọc uống nước xong, bao nhiêu ý định răn dạy và quở mắng cũng dịu xuống, lúc này Giang Hưng nhẹ nhàng nói: \"Quả thật giống như Nhất Thành nói, tôi và cậu ấy khi hợp tác có xảy ra chút vấn đề.\"<br> Hồ Nghị là trợ lý của Giang Hưng, lúc này vẫn ở bên cạnh quang minh chính đại mà lắng nghe.<br> Cậu ta khi nhìn thấy Giang Hưng đưa nước cho Trần Văn Ngọc, trước tiên không khỏi giật mình, sau đó lại ảo não thầm trách mình quá sơ suất; tiếp theo nghe thấy Giang Hưng mới mở miệng đã thể hiện sự đồng tình với Triệu Nhất Thành, đã thế còn rất thân mật mà gọi là 'Nhất Thành', cậu ta bất chợt cảm thấy lo lắng, không ngừng nghĩ ngợi: Phân cảnh hôm nay, chỉ cần là người sáng suốt đều thấy rõ Giang Hưng bị Triệu Nhất Thành diễn không tốt làm ảnh hưởng nên mới không hoàn thành, khiến cho đạo diễn phát hỏa, đối với Giang Hưng mà nói, thật khó khăn mới được đạo diễn Trương ưu ái mà tăng thêm phân cảnh, Giang Hưng vì chuyện này không lẽ lại không hề tức giận dù chỉ một chút hay sao? Hơn nữa sau đó Triệu Nhất Thành còn ác ý đi cáo trạng trước, nếu là người trẻ tuổi bình thường, không chừng đã tức muốn nổ phổi, quyết tâm bắt đối phương ba mặt một lời? Dù sao, về lý mà nói, Giang Hưng vẫn hơn một bước so với Triệu Nhất Thành.<br> Mà Giang Hưng cũng chắc chắn không thể biết được, mối quan hệ của Triệu Nhất Thành và Trần Văn Ngọc...<br> Thế nhưng, Giang Hưng không những không tỏ ra tức giận vì Triệu Nhất Thành phạm sai lầm khi diễn xuất, cũng không để tâm việc Triệu Nhất Thành lén lút dùng thủ đoạn đối với anh —— ít ra là không hề biểu lộ ở mặt ngoài —— chỉ với một ly nước và đôi ba lời nói, đã phá vỡ ưu thế mà Triệu Nhất Thành vừa tạo dựng.<br> Người này mưu tính thật sâu xa đến kinh ngạc. Hồ Nghị không kìm được mà thầm nhủ, bắt đầu cảm giác hình như chuyện mình và Triệu Nhất Thành lén lút qua lại cũng không phải quyết định hoàn toàn chính xác.<br> Nhưng sau đó, cậu ta nhanh chóng nghĩ tới sau lưng Triệu Nhất Thành còn có Trần Văn Ngọc. Điều này quả thật như liều thuốc trợ tim, khiến bao nhiêu do dự vừa thoáng qua đều bị cậu ta gạt đi: dù sao Giang Hưng hiện nay chính là lính dưới tay Trần Văn Ngọc, nếu ép Triệu Nhất Thành nóng nảy, Triệu Nhất Thành sẽ tìm đến Trần Văn Ngọc, đến lúc đó Giang Hưng chắc chắn sẽ không thể nhận được sự hỗ trợ tử tế nào từ người đại diện, làm sao còn cơ hội phát triển?<br> Trong chớp mắt, bao nhiêu suy nghĩ trong đầu Hồ Nghị lần lượt hiện lên.<br> Lúc này Trần Văn Ngọc nghe Giang Hưng nói đỡ theo Triệu Nhất Thành, cũng bình tâm lại một chút, lời nói ra không khác lắm so với ngày thường, chỉ còn hơi hơi tức giận: \"Tôi mới vừa nghe tin đạo diễn Trương coi trọng nghệ sỹ của chúng ta, đặc biệt chỉnh sửa phần diễn, thế mà lại để xảy ra tình huống như thế này? Các cậu đều là người mới, sao không biết bảo ban nhau, củng cố nền móng, nếu được vậy trong tương lai còn lo không có cơ hội thành danh?\"<br> Nhắc nhở xong, Trần Văn Ngọc ngừng một chút, đoạn tiếp tục nói: \"Như thế này đi, tôi vừa rồi có hỏi qua, Giang Hưng cậu diễn có vẻ khá hơn, đợi lát nữa lên sàn, cậu áp chế một chút, phối hợp với Triệu Nhất Thành cho qua cảnh này đi. Dù sao cảnh hai người diễn chung trong kịch bản không nhiều, hơn nữa chỉ là tình tiết phụ, cậu có khắc chế thì cũng chỉ cần lúc này thôi.\"<br> Giang Hưng bỗng nhiên hơi nhíu mày, không phải bởi vì mấy câu thiên vị rất rõ ràng của Trần Văn Ngọc, mà khi Trần Văn Ngọc vừa nói ra yêu cầu kia, giọng nói điện tử trong đầu lập tức vang lên:<br> Nhiệm vụ R-2: Toàn tâm toàn ý diễn xuất.<br> Cấp bậc nhiệm vụ: Cấp C<br> Giới thiệu vắn tắt nhiệm vụ: Bất kỳ một con người muốn đạt được thành tựu phi phàm trong một lĩnh vực nào đó, sẽ không quá để tâm đến những vấn đề không liên quan. Hãy nhanh chóng giải quyết xong những vấn đề nho nhỏ kia, không nên vì những vấn đề không đáng giá đó mà phân tâm.<br> Yêu cầu của nhiệm vụ: Đổi người đại diện Trần Văn Ngọc.<br> Phần thưởng nhiệm vụ: Điểm thành tựu ×300, Dược phẩm hồi phục tinh thần sơ cấp ×1.<br> [0021 này?] Giang Hưng thầm nghĩ trong đầu.<br> [Vâng?] 0021.<br> [Nhiệm vụ của hệ thống thông báo cho tôi trước giờ đều không có phần trừng phạt nếu thất bại, nhưng vẫn phải hoàn thành hết sao?] Giang Hưng hỏi.<br> [Không cần.] Ngữ điệu 0021 vẫn lạnh nhạt như thường, [Hệ thống chỉ trợ giúp những người thật sự xứng đáng, nói cho cùng, dù cho cậu cuối cùng không thể trở thành Thiên hoàng siêu sao, cũng sẽ không có trừng phạt. Thực hiện mơ ước là chuyện của cậu, không phải chuyện của hệ thống, không phải sao?]<br> [À, cảm ơn, tôi hiểu rồi ——] Giang Hưng đáp nhanh, [Hệ thống xuất hiện để trợ giúp người, không phải để trừng phạt người.]<br> [...] 0021.<br> Giang Hưng vừa cùng hệ thống trao đổi xong, lập tức trở về thực tại, đôi mày anh nhẹ nhàng giãn ra, nhìn Trần Văn Ngọc cười nói: \"Chị Trần, chị hẳn là nên tin tưởng tôi và Nhất Thành chứ?\"<br> Lời này dường như có phần cao thâm khó hiểu, Trần Văn Ngọc nhíu mày hỏi: \"Cậu có ý gì?\"<br> Giang Hưng cũng không thừa nước đục thả câu, giải thích: \"Thực ra, đạo diễn đưa cảnh sau lên diễn trước là vì muốn chúng tôi phối hợp với nhau. Kịch bản chúng tôi mới diễn là kịch bản vừa chỉnh sửa, nên nhất thời làm không tốt cũng là điều bình thường, chị chắc cũng biết đạo diễn Trương thông thường quay phim đều hay nóng nảy? Khi quay thậm chí còn có thể mắng đến nữ diễn viên phát khóc, nhưng quay xong thì đâu lại vào đó?\"<br> Nói xong những lời này, Giang Hưng lại bồi thêm: \"Cho nên tôi nghĩ, không nên vội vã dùng biện pháp khống chế diễn xuất như vậy, để tôi và Nhất Thành diễn thử tìm cảm giác, nói không chừng sẽ nắm bắt được?\"<br> Điều này nghe qua cũng có lý.<br> Nhưng trong lòng Trần Văn Ngọc không vui, bởi mấy biện pháp nghe qua rất hợp lý này đều là Giang Hưng tự đề nghị, không chịu lắng nghe ý kiến của chị ta.<br> Nhưng sau đó, Giang Hưng còn nói: \"Đương nhiên, nếu sau đó không phối hợp tốt, dù thế nào cũng phải tìm cách qua cảnh này.\"<br> Đây là ý thể hiện đồng tình với yêu cầu của Trần Văn Ngọc lúc nãy.<br> Trần Văn Ngọc bây giờ cũng không phàn nàn nữa, gật đầu nói: \"Cậu hiểu được là tốt rồi.\"<br> Giang Hưng cười nói: \"Sao có thể không rõ, trong đoàn cũng chỉ hai chúng tôi cùng một công ty, dù sao cũng phải chú ý đến nhau một chút, không phải sao?\"<br> Dù là ai cũng đều ưa thích nói chuyện cùng người hài hước, hiền hoà, nên tuy rằng Trần Văn Ngọc ngay từ đầu có chút thành kiến, nghe đến đó cũng đành bật cười với Giang Hưng.<br> Nếu mọi việc đã giải quyết xong, Trần Văn Ngọc cũng không ở lâu, lập tức rời trường quay.<br> Cái đuôi Hồ Nghị đứng bên cạnh quan sát từ đầu tới cuối lúc này thật không nói nên lời, bởi dù cho tình hình vừa rồi căng thẳng như thế nào và được hóa giải ra sao, Giang Hưng ngay từ đầu luôn tỏ ra không có chuyện gì, anh tiếp tục cầm kịch bản, ngồi trở lại vị trí, tiếp tục lật xem, ngay cả tư thế ngồi đều không hề thay đổi.<br> Cậu ta không có cách nào xen vào, thầm cảm thấy sốt ruột, qua khóe mắt chợt thấy trợ lý Triệu đứng đằng kia nháy mắt ra hiệu cho mình.<br> Vừa đúng lúc Hồ Nghị đang muốn tìm kẻ nào đó để chia sẻ nỗi xúc động của cậu ta về biểu hiện vừa rồi của Giang Hưng, nhìn xung quanh thấy không ai để ý mình, cậu ta nhón nhón chân lặng lẽ rời đi, tìm cái góc rồi cùng trợ lý Triệu ngồi xuống trao đổi tình báo.<br> 0021 lúc này cũng đang sử dụng âm thanh không có người thứ ba nghe thấy trò chuyện cùng Giang Hưng: [Cậu không muốn đổi Trần Văn Ngọc?]<br> Giang Hưng không cho là đúng: [Nhiệm vụ phụ tuyến là do cậu đưa ra sao? Nếu cậu có thể, đừng nhắc đến mấy nhiệm vụ khiến người ta phân tâm này.]<br> 0021 nghe lời rồi xóa bỏ nhiệm vụ về Trần Văn Ngọc, lại hỏi: [Thế còn Hồ Nghị?]<br> [Nhiệm vụ Hồ Nghị thì giữ lại đi, tiện tay đổi trợ lý, coi như kiếm thêm điểm thành tựu.] Giang Hưng nói.<br> Đầu não của 0021 sau khi xử lý sơ bộ số liệu về hành vi của Giang Hưng, liền đi đến kết luận: Hồ Nghị —— phương tiện kiếm điểm thành tựu, là việc thuận đường mà làm, nhận; Trần Văn Ngọc —— nhiệm vụ phụ tuyến gây phân tâm, không đáng với công sức bỏ ra, xóa bỏ.<br> Giang Hưng lật qua một tờ kịch bản trong tay, đột nhiên giải thích cho 0021: [Hồ Nghị là trợ lý được bên công ty cắt cử, giúp đỡ tôi trong sinh hoạt ngày thường, đến khi sự nghiệp của tôi khởi sắc, muốn thay đổi cũng chỉ cần một câu mà thôi. Nhưng Trần Văn Ngọc là người đại diện mà công ty ủy thác quản lý tôi, dù tôi có chút danh tiếng đi nữa, cũng khó mà muốn gió được gió, muốn mưa được mưa, làm ầm ĩ lên đòi đổi người. Tình huống trước người ta có thể vì làm mình đẹp lòng mà đồng ý, nhưng chuyện sau sẽ khiến cho công ty có suy nghĩ thế này 'người nghệ sỹ này hình như có phần hơi cuồng ngạo.']<br> Anh khẽ cười một chút, nhấn mạnh: [Dù Trần Văn Ngọc có phải là họ hàng của Triệu Nhất Thành như lời đồn hay không, cũng không phải vấn đề quan trọng, quan trọng là khi nào tôi có thể nổi tiếng.]<br> [Nếu tôi nổi tiếng, vấn đề không nằm ở việc tôi muốn đổi người đại diện hay không, mà là liệu Trần Văn Ngọc có đủ khả năng giữ tôi lại dưới tay, không để người khác đoạt lấy.]<br> Anh nói:<br> [Cậu thấy đấy, thế giới này, vận hành trực tiếp như vậy.]<br> 0021: [...]<br> 0021: [Khỏi cần giải thích.] "]