["<br><br> <b>Chương 47 – Cao trào trên mạng</b>.<br> Lương Hữu Bác rất nhanh chóng ý thức được rằng mình đã không kìm nổi mà để lộ ra một chút cảm xúc.<br> Ông âm thầm sửng sốt, nhưng không vội vã thu lại biểu tình ấy, mà vẫn tiếp tục nhìn Giang Hưng như vậy.<br> Ông cảm thấy người đang ngồi dưới đất có lẽ sẽ rơi lệ.<br> Nhưng không.<br> Kẻ ngồi đó chỉ nhìn lại ông. Ngẩn ngơ. Khiếp nhược.<br> Vậy là đủ rồi.<br> Lúc này Tiền Bách Tâm mới quyết đoán nói to: \"Cắt!\"<br> Ông vừa định nói \"Tốt lắm, cho qua!\" thì chợt nhớ ra một chuyện, liền quay sang hỏi nhân viên công tác bên cạnh: \"Có quay được không?\"<br> Bởi vì lúc nãy đã thất bại rất nhiều lần, nên đến lần này, nhân viên công tác cũng không thật chú ý, chỉ ngán ngẩm nhìn hai người đang diễn trong sân, thế mà lập tức bị hút đi luôn, đến nỗi quên cả việc mình đang công tác. Khi Tiền Bách Tâm hỏi, anh ta mới bừng tỉnh, thậm chí còn ra cả một thân mồ hôi, vội vàng nhìn thiết bị trên tay mình, thấy nó đang hoạt động bình thường, mới nhẹ cả người.<br> Anh ta áp chế căng thẳng trong lòng, sau đó mới đáp: \"Đều đã quay tốt, đạo diễn!\"<br> Tiền Bách Tâm xoay máy quay lại, quan sát, tua đi tua lại vài lần, lúc này mới gật đầu, cao giọng nói: \"Được, lần này qua!\"<br> Sau khi nghe Tiền Bách Tâm nói câu này, biểu cảm của Lương Hữu Bác liền bình thường trở lại.<br> Nhưng vì nhập diễn quá sâu, Giang Hưng ngồi dưới nền vẫn còn sững sờ trong giây lát, hồi sau mới chống tay xuống mặt đất, đứng dậy.<br> Cảm giác lúc này của Giang Hưng giống như một người không ưa vận động vừa chạy bộ xong một ngàn mét —— khi thân thể và tinh thần đều căng cứng, sau đó từ từ thả lỏng.<br> Mỏi mệt ập đến không ngừng, nhưng còn nhiều hơn là sự sảng khoái, dễ chịu.<br> Giang Hưng nhìn về phía Lương Hữu Bác.<br> Gương mặt Lương Hữu Bác không chút thay đổi, nhưng đây chẳng qua là biểu hiện bình thường của ông mà thôi, chứ không đại diện cho cảm xúc lúc này của ông. Trên thực tế hiện tại ông còn có phần muốn khen ngợi cậu diễn viên đàn em vừa cùng mình phối hợp —— Cảnh bùng nổ cuối cùng quả thật rất đáng khen thưởng, thậm chí chính ông cũng bị cuốn vào!<br> Nhưng Phương Nghiêm Phong phái ông tới để chèn ép, nếu lúc này ông đến khích lệ Giang Hưng, sau này truyền ra ngoài chẳng phải sẽ bị người cười vào mặt sao.<br> Quên đi, có lẽ nên chờ cơ hội lần sau... Lương Hữu Bác do dự, cảm thấy hơi tiếc nuối nghĩ.<br> Nhưng sau đó, Giang Hưng đi lên một bước, tuy trên mặt anh không để lộ cảm xúc gì, nhưng miệng mấp máy rất nhanh, nói một câu: \"Cám ơn thầy Lương!\"<br> Hai người vốn đứng không xa, Giang Hưng chỉ bước một bước, lại vừa vặn ngay cạnh Lương Hữu Bác, nhìn qua giống như anh đang đi lướt qua Lương Hữu Bác.<br> Lương Hữu Bác nhướng mày, vẻ mặt hơi dãn ra, sau đó \"Ừ\" một tiếng, cũng đáp lại môt câu đơn giản: \"Không tồi. Sau này tiếp tục cố gắng.\"<br> Lúc này Giang Hưng đã vượt qua Lương Hữu Bác. Anh rời khỏi sân, Tiền Bách Tâm vô cùng vừa lòng, lập tức khen ngợi anh trước mặt mọi người: \"Tốt lắm, chính là cảm giác này! Cậu ngồi đây nghỉ ngơi một lát, gắng xong tối nay nữa, qua mai tôi cho cậu mấy ngày nghỉ, cậu cứ nghỉ ngơi hai ba ngày cho thoải mái, rồi chúng ta sắp xếp diễn các tình tiết chính.\"<br> Vừa dứt lời, ông nhìn đồng hồ, hét to \"Nghỉ ngơi năm phút, cảnh tiếp theo chuẩn bị\", rồi mới buông tha cho Giang Hưng.<br> Cậu trợ lý đã sớm chờ ở bên cạnh anh lúc này mới có dịp bày tỏ sự kích động!<br> Cậu ta vừa đi lên vừa lớn tiếng ca ngợi đối phương, nhưng vẫn không quên đắc ý liếc xéo mấy nhân viên công tác và diễn viên đứng xung quanh một cái, phát hiện một nửa trong số đó tỏ vẻ xấu hổ, nửa còn lại tuy rằng ra vẻ không việc gì, nhưng cũng quay mặt đi, mới thầm nghĩ: Cho mấy người xấu mặt! Cho mấy người xấu mặt!<br> Hừ ~ hừ ~!<br> Bây giờ đã biết Giang ca của bọn ta lợi hại chưa!<br> Cái này gọi là quân tử báo thù, chỉ trong sớm chiều!<br> Tuy rằng YY vô cùng vui vẻ, nhưng trợ lý cũng không chậm trễ công tác, sau khi ca tụng Giang Hưng một hồi, cậu ta không quên nhắn lại: \"Đúng rồi, Giang ca, vừa rồi Lục ca gọi điện cho anh, em thấy giọng điệu Lục ca rất thoải mái, không chừng là có chuyện gì rất vui rồi.\"<br> Lục ca trong miệng trợ lý đúng là chỉ Lục Vân Khai.<br> Các cảnh quay còn lại của buổi chiều cũng không cần Giang Hưng, anh gật đầu, lấy điện thoại trợ lý đưa qua, đi ra cửa.<br> Anh tìm dãy số của Lục Vân Khai, sau đó gọi lại.<br> Điện thoại vừa thông đã được nhấc máy, giọng nói của Lục Vân Khai truyền vào tai Giang Hưng, quả thật như lời trợ lý, nghe ra vô cùng vui vẻ: \"A lô, Giang ca?\"<br> Âm thanh của cậu truyền vào tai như một điệu Waltz nhẹ nhàng, khiến cho người ta dù muốn xem nhẹ cảm xúc của đối phương cũng không được.<br> Giang Hưng cười nói: \"Chuyện gì mà vui vẻ như thế?\"<br> \"Anh có nghe chưa?\" Lục Vân Khai cười sung sướng, \"Em vừa nhận được một kịch bản mới!\" Cậu có phần hơi dè dặt, không nói ra kịch bản mới rốt cuộc như thế nào.<br> Kịch bản mới...<br> Giang Hưng nhớ lại trong kiếp trước, bộ phim thứ hai mà Lục Vân Khai đóng tên gì, trong lòng lại có suy nghĩ riêng.<br> Nếu như nói bộ phim đầu tiên khiến cho tiếng tăm của Lục Vân Khai nổi bật với tốc độ nhanh chóng đến không tưởng, thì phim điện ảnh thứ hai lại chân chính xác định địa vị của cậu trong làng giải trí.<br> Một đời trước hai người cách biệt quá lớn, Giang Hưng chẳng thể ghen tị, có chăng chỉ là sợ hãi than thầm.<br> Còn đời này... Nỗi ghen tị vẫn thấp thoáng theo thời gian.<br> Có lẽ vì vừa mới đột phá, tâm tình vô cùng khoan khoái, anh đột nhiên muốn trêu chọc đối phương một chút.<br> Cho nên anh lập tức ra vẻ nghiêm trang, dùng giọng điệu nghi hoặc hỏi: \"Ừ? Là phim thế nào?\"<br> Lục Vân Khai bên kia điện thoại ho khan một chút, nói ra tên đạo diễn.<br> Còn nói một nửa, giấu một nửa kìa! Giang Hưng cố ý hỏi: \"Vai gì?\"<br> \"Khụ khụ khụ!\" Lục Vân Khai vô cùng đắc ý, nhưng vẫn phải đè nén đắc ý của mình, quả thật vất vả! Đương nhiên, khi khoe với thần tượng về thành tựu của mình, cậu vẫn có phần hơi ngượng ngùng. Lục Vân Khai nhỏ giọng nói, \"Là nam diễn viên chính.\"<br> \"Là gì?\" Giang Hưng làm bộ như không nghe rõ.<br> \"Nam diễn viên chính.\" Lục Vân Khai lại ho khan một chút, sau đó nói lớn tiếng hơn.<br> \"Nam diễn viên chính?\" Giang Hưng lặp lại một lần, \"Vai nam chính trong phim điện ảnh mới của đạo diễn Từ Trung Kỳ?\"<br> Từ vai diễn viên chính trong điện ảnh, thành danh, rồi nhận một vai diễn viên chính trong điện ảnh khác cũng không kỳ lạ.<br> Trong câu nói này, trọng điểm là ở tên đạo diễn.<br> Giống như địa vị của một diễn viên có thể nâng tầm giá trị của một bộ phim vậy, đạo diễn danh tiếng cũng thế, chỉ cần làm phim tuyển diễn viên, cho dù diễn viên đó có là một kẻ mới toanh, cậu ta cũng sẽ được đẩy lên một vị trí mà ngay cả những ngôi sao hạng A cũng chưa chắc có được.<br> Đạo diễn bộ phim thứ hai của Lục Vân Khai – Từ Trung Kỳ, đương nhiên chính là một vị đạo diễn như vậy.<br> Giang Hưng: \"Oa...\"<br> Lục Vân Khai: \"?\" Cậu còn tưởng rằng mình nghe lầm, đang muốn nói chuyện, chợt nghe trong điện thoại tiếp tục truyền đến: \"Oa, oa, oa ——\"<br> \"Tôi cũng không biết nói như thế nào ——\"<br> \"Thật hâm mộ thật ghen tị —— oa oa oa!\" Giang Hưng vừa cười vừa nói, \"Làm sao bây giờ, làm sao bây giờ, cậu nên tìm bảo vệ đi thôi, kẻo lại bị người ta ghen tị rồi bỏ bao tải, khiêng vào hẻm nhỏ đánh cho một trận bây giờ!\"<br> Khi Giang Hưng đang 'Oa, oa, oa', Lục Vân Khai đã không nhịn được mà nhoẻn cười, đến khi Giang Hưng nói chuyện, người ở đầu dây bên kia đã cười đến lăn lộn.<br> Lục Vân Khai cười cả nửa ngày, mới ngồi lên ghế nói: \"Chính em cũng cảm giác thật thần kỳ, quả thật không nghĩ tới! Công ty sắp xếp thì em đi, một tháng sau đã nhận được tin tốt lành ——\"<br> \"Tóm lại, tôi chúc mừng.\" Giang Hưng cười xong, mới nói.<br> \"Hi hi, cám ơn Giang ca.\" Lục Vân Khai nói, \"Giang ca gần đây thế nào?\"<br> Giang Hưng nói: \"Ừm ——\"<br> Lúc này anh đã rời phim trường, sau đó quay đầu lại nhìn, đổi tay cầm điện thoại, khẽ cười đáp: \"Tuy có chút khó khăn, nhưng sau khi vượt qua rồi thì rất tuyệt.\"<br> Tuy có chút khó khăn?<br> Lục Vân Khai đang định hỏi, nhưng rồi cảm thấy những chuyện này nói trực tiếp thì hay hơn chăng?<br> Trong mấy giây đắn đo, cơ hội đã vuột mất, Giang Hưng ở đầu kia đã chuyển đề tài.<br> Cậu đành tiếc nuối bỏ qua, quyết định chờ đến khi nào gặp mặt thì hỏi kỹ hơn.<br> Sau đó cả hai cũng không nói chủ đề gì quan trọng, chỉ tán gẫu một lúc, rồi cúp điện thoại.<br> Giang Hưng quay đầu trở lại đoàn phim, quan sát các cảnh khác, Lục Vân Khai thì mở di động, xem qua cuộc gọi vừa nhỡ.<br> Người mới gọi đến mấy phút trước là Tiết Doanh.<br> Cậu và Tiết Doanh đã chính thức xác định quan hệ bạn trai bạn gái —— đương nhiên là bí mật.<br> Lục Vân Khai gọi lại, sau đó hỏi: \"Vừa rồi tìm anh có chuyện gì? Đúng rồi, buổi tối em đã ăn gì chưa?\"<br> Trước đó vài ngày, cả hai đã hẹn nhau cuối tuần cùng ăn tối.<br> Nhưng lần này gọi điện, giọng nói của Tiết Doanh tràn ngập áy náy: \"Thật xin lỗi anh, công ty đột ngột có sắp xếp khác...\"<br> \"À...\" Không thể phủ nhận Lục Vân Khai có hơi thất vọng, cảnh tượng em gái đáng yêu và bữa tối ánh nến đã theo câu này mà bay biến mất.<br> Nhưng cả hai đều là minh tinh mà, chuyện này cũng không lạ, lúc trước cậu vì chuẩn bị cho vai diễn trong phim của đạo diễn Từ Trung Kỳ cũng thường xuyên lỡ hẹn với Tiết Doanh.<br> Cậu nói: \"Được rồi, đổi ngày mai nhé?\"<br> \"Được!\" Giọng nói của cô gái đầu bên kia hơi nâng một chút, nghe ra có vẻ rất vui, sau đó cô mới dịu dàng nói, \"Ngày mai gặp, Vân Khai.\"<br> \"Ngày mai gặp!\" Lục Vân Khai nhẹ nhàng đáp lại một câu, sau đó cúp điện thoại.<br> Vốn định cùng bạn gái đi ăn tối, nhưng giờ không được rồi, vậy ra tối hôm nay cậu lại rảnh rỗi...<br> Lục Vân Khai ngồi trên ghế xoay, xoay một vòng, chỉ tốn hai phút suy tư, lập tức quyết định lên máy tính viết tiếp thiên truyện hữu tình văn Thư Bách Xuyên × Hạ Lâm × Chương Cừu Thành mà lần trước phải bỏ dở do quá bận rộn.<br> Cậu đăng nhập diễn đàn.<br> Ngay lập tức phát hiện ra bên dưới khung bình luận xuất hiện rất nhiều anti-fan kỳ cục.<br> Lục Vân Khai vốn không định để ý làm gì, cậu là ngôi sao, anti-fan ở đâu mà chẳng thấy.<br> Nhưng sau đó nhìn thoáng qua, trong bình luận của mấy thành phần anti-fan kia, có mấy chữ...<br> \"Thư Bạch Liên\", \"Giang Bạch Liên\".<br> = =.<br> Mẹ nó, xảy ra cái quái gì vậy...<br> Lục Vân Khai nhìn chằm chằm mấy chữ kia, cân nhắc cả nửa ngày, sau đó chạy ra weibo và diễn đàn, nhấn 'Ctrl+F' gõ từ khóa tìm kiếm tin tức.<br> Sau đó một loạt các bài viết xuất hiện, trong đó có mấy bài có tần suất xuất hiện rất cao như là...<br> \"Ha ha ha fan của tên Bạch Liên Hoa kia á, đúng là thích chơi nổi, nơi nơi đi phá CP. Viết văn viết Bạch Liên Bông phá CP coi như xong, ngay cả ngoài đời cũng 'Đừng có mà nói bậy mấy người có biết anh ấy cố gắng bao nhiêu đừng có mà ba xạo mấy người có biết anh ấy cố gắng bao nhiêu'. Ờ thì chuẩn rồi, khắp thiên hạ này chỉ có idol của mấy người là cố gắng nhất, là cái bông to nhất gần bùn mà chẳng hôi tanh mùi bùn được chưa [cúi chào].\"<br> ... Có phải đang nói người kia không, đừng đùa chứ, hay là mình tìm nhầm rồi...<br> Lục Vân Khai nghĩ. Cậu tiếp tục kéo xuống xem:<br> \"Đúng đúng, chẳng có fan nào trẻ trâu như fan nhà đó cả, đứa nào cũng vô bla bla một hồi nào là thần tượng cố gắng thế nào, thân thiện với người hâm mộ ra sao, còn quan tâm đến thành tích. Tui đây cười vào mặt chúng nó, idol của tụi nó ra nghề năm hai mươi tuổi, không biết đã tốt nghiệp đại học chưa đây?\"<br> ... Phắc.<br> Lục Vân Khai. Cậu lại kéo xuống nữa:<br> \"Cho tui một chân với, từ thần tượng đến fan hâm mộ đều là một đám Bạch Liên bông, tui xem cũng muốn oải. Xem cái truyện 'XXXXX', ở trỏng Hạ Lâm và Chương Cừu Thành toàn quỳ liếm Thư Bạch Liên không thôi, kéo một người chưa đủ, còn phải cả hai mới chịu, Hạ Lâm và Chương Cừu Thành nhà người ta mới là một đôi chuẩn chưa!\"<br> Lục Vân Khai: \"...\"<br> Năm cái X kia, nếu thay thế vào, thì vừa đủ là 'Bách Xuyên đông đáo hải', không sai...<br> Đây đúng là thiên văn hữu tình hướng Thư Bách Xuyên × Hạ Lâm × Chương Cừu Thành mà Lục Vân Khai đã viết = =.<br> Cậu tìm kiếm hết nửa tiếng đồng hồ, xem xét từ đầu đến đuôi một lần.<br> Rồi phát hiện mọi chuyện là như thế này...<br> Diễn đàn nọ vốn là của fan CP Hạ Lâm × Chương Cừu Thành, fan Thư Bách Xuyên không liên quan. Nhưng từ khi có tin hai diễn viên diễn Hạ Lâm và Chương Cừu Thành vừa tiếp tục hợp tác trong một phim mới, thì CP Hạ Chương bỗng trở nên cực kỳ hot, mà lúc này fan của Thư Bách Xuyên lại đang im ắng, thấy vậy mới bắt đầu cày độ tồn tại, rồi sau đó được fan của Giang Hưng trên weibo nhìn thấy. Thư Bách Xuyên lại là nhân vật đánh dấu bước tiến rất lớn của Giang Hưng, cho nên rất nhiều fan của anh thấy thế thì lập tức nhảy vào. Fan thấy thần tượng với nhân vật của thần tượng xuất hiện, đương nhiên cảm giác vô cùng thân thiết, bởi vậy cho dù phần lớn fan hâm mộ chẳng phải là hủ đi nữa, cũng sẽ góp vài lời, đồng thời nhân tiện ca ngợi Giang Hưng cố gắng chân thành gì gì đó...<br> Đương nhiên fan CP Hạ Chương thấy vậy thì không thích, rồi bắt đầu châm chọc Thư Bạch Liên Giang Bạch Liên...<br> Đại chiến càng lúc càng dữ dội.<br> Bọn họ càng mắng chửi càng hăng, rồi cuối cùng ném đá fan Thư Bách Xuyên là đồ phá CP không biết xấu hổ, trong đó bị ném đá dữ dội nhất chính là bộ truyện mà Lục Vân Khai viết... Ừm, tuy rằng được gán mác hữu tình hướng, nhưng rõ ràng tung hint 3P, luân phiên CP hết người này đến người khác.<br> Mẹ nó...<br> Coi như ta có viết Lôi văn Sue văn gì đó, ta đây cũng là viết Giang ca công văn có được không!<br> Phá CP, phá CP, phá nhà tụi bay ấy!<br> Nói như thể Giang ca không có thứ 'đó' không bằng! Đây cóc thèm nhá!<br> Lục Vân Khai nổi cơn tam bành mở ra khung viết văn, cũng chẳng quan tâm cái gì mà hữu tình hướng thanh thủy văn chi nữa, trực tiếp dành một giờ viết một thiên tổng công NP tám ngàn chữ cao trào toàn thịt thịt thịt rồi đến thịt thit thịt, chia làm mấy chương đăng lên!<br> Sau khi bán thịt xong, cậu còn ra vẻ cao quý lãnh diễm gõ một hàng Lời tác giả bên dưới: \"Ngại ghê, tui là chuẩn Giang công đảng nhá. Nói Giang ca là thụ, tròng mắt đâu?\"<br> Bởi vì lúc trước đã có tiếng là Sue, sau đó lại bị dội bom rất nhiều lần, cho nên dù có là fan Thư hay fan Hạ Chương, truyện của Lục Vân Khai vẫn có rất nhiều người chú ý.<br> Vì thế, chỉ sau nửa giờ đăng lên, ai ai cũng nhìn thấy thiên truyện NP cao H mà Lục Vân Khai mới viết.<br> Các cô.<br> Đồng loạt Σ(°△°|||)︴Σ(°△°|||)︴Σ(°△°|||)︴...<br> Rồi đến 囧囧囧囧...<br> _____________________<br> P.S 1: E hèm, hai dòng cuối, không phải tác giả để emo đâu, có điều đó toàn là các từ lóng trên mạng của dân TQ, nếu để vậy rồi chú thích thì mất hay nên mình thay thế bằng các emo tương tự =.=<br> P.S 2: Trai thẳng mà viết được tám nghìn chữ H văn BL không có dễ đâu, ai đi qua vỗ tay cho em nó cái nào _(:3ゝ∠)_ "]