["<br><br> <b>Chương 35 – Dung nhập</b>.<br> ... Lục Vân Khai đang đứng đằng trước vẫy tay với ta?<br> ... Lục Thiên hoàng đến thăm ta?<br> Giang Hưng ngẩn ngơ đứng trên thuyền cả nửa ngày, cuối cùng đưa ra được kết luận rằng chỉ duy nhất một câu mới có thể biểu đạt tâm tình phức tạp lúc này của mình: #Thật không thể tin nổi...#<br> Nhưng Giang Hưng vẫn không thể rời mắt khỏi cái hình ảnh 'không dám tưởng' ấy, bởi vì Lục Vân Khai đang đi về phía anh, giơ ngón cái khen ngợi: \"Giang ca diễn hay quá!\"<br> Giang Hưng nhìn đối phương bằng ánh mắt thật phức tạp.<br> Lục Vân Khai mờ mịt, còn tưởng rằng trên mặt mình dính cái gì, sờ sờ soạng soạng một hồi: \"Hơ? Làm sao vậy?\"<br> \"Không có gì.\" Giang Hưng dừng một chút, \"Tôi chỉ cảm thấy vô cùng —— phấn chấn.\"<br> \"Dạ? Dạ?\" Lục Vân Khai lại càng mờ mịt...<br> Giang Hưng đương nhiên không thể giải thích tường tận cho cậu về thái độ này của anh, cho nên anh nhanh chóng chuyển đề tài, vừa dẫn Lục Vân Khai đến chỗ nghỉ ngơi vừa nói chuyện.<br> Bởi vì lần gặp mặt trước Lục Vân Khai có nhắc đến mẹ của mình, thế nên Giang Hưng cũng hỏi qua chuyện này một chút.<br> Lục Vân Khai cười nói: \"Cũng ổn, dạo này —— em còn được nếm thử tay nghề của mẹ\" cậu đột nhiên ngừng lại.<br> \"Ừ?\"<br> Lục Vân Khai nghĩ nghĩ: \"Công bằng mà nói, thì không ngon bằng Giang ca nấu đâu...\"<br> Giang Hưng bật cười: \"Cám ơn cậu.\"<br> \"Sao em lại thấy anh có vẻ không vui lắm nhỉ?\" Lục Vân Khai ra vẻ dỗi một câu.<br> Dù sao đó cũng không phải chuyện gì quan trọng, hai người nhanh chóng nói sang nhiều chuyện nữa, từ việc diễn xuất, người đại diện, đến fan hâm mộ linh tinh,... Nhưng khi chỉ còn vài bước là đến chỗ nghỉ, một nhân viên từ bên đoàn làm phim của Lục Vân Khai bỗng chạy tới, anh ta không nói gì, chỉ cười cười nhìn Lục Vân Khai, hất đầu về một hướng.<br> Ơ? Đây là ý gì?<br> Lục Vân Khai hơi buồn bực nhìn theo hướng nhân viên công tác nọ vừa chỉ, thì thấy một bóng người rất quen thuộc đang cầm theo vài thứ, đứng bên ngoài trường quay.<br> Người đang đứng đó là một thiếu nữ trẻ tuổi.<br> Cô gái mặc chiếc áo màu vàng nhạt và chân váy hai màu, mái tóc dài buộc thành đuôi ngựa, chiếc kính râm to che khuất một phần gương mặt, chỉ lộ ra sóng mũi và chiếc cằm nhọn tinh xảo.<br> Giang Hưng đang đứng ngay cạnh Lục Vân Khai. Bởi vì hai đoàn phim luân phiên sử dụng một cảnh nền, cho nên khoảng cách rất gần, trường quay của đoàn Lục Vân Khai cũng gần như sát với trường quay của đoàn Giang Hưng, cho nên khi Giang Hưng đưa mắt nhìn sang, hiển nhiên cũng nhìn thấy bóng người kia.<br> Cả hai đều là những cậu trai trưởng thành, cũng không có gì không hiểu, Giang Hưng thấy vậy thì trêu chọc: \"Có em gái làm cơm mang đến cho cậu rồi cơ à?\"<br> \"Hì hì hì!\" Lục Vân Khai đắc ý cười, \"Anh thấy thế nào?\"<br> Giang Hưng nhìn thoáng qua, rồi mới ra vẻ công bằng đánh giá: \"Tôi thấy rất xinh, trông rất duyên dáng nhã nhặn.\"<br> \"Em ấy là Tiết Doanh!\" Lục Vân Khai khoe ra mặt.<br> Cái vẻ khoe khoang này, ngó y hệt Công trống đang xòe ra chiếc đuôi rực rỡ của nó trước mặt Công mái!<br> Giang Hưng không kìm nổi mà bật cười, trong lòng cảm thấy thần tượng vốn chỉ xuất hiện trên màn ảnh của mình quả thật càng ngày càng đáng yêu.<br> Anh thuận miệng hàn huyên thêm đôi ba câu với Lục Vân Khai, sau đó giục cậu ra đón cô gái nọ —— dù sao thì con trai mà để bạn gái đến thăm mình chờ lâu cũng không hay.<br> Đương nhiên Lục Vân Khai cũng cho rằng như vậy.<br> Cậu sảng khoái nói một câu tạm biệt với Giang Hưng, sau đó đi thẳng về phía Tiết Doanh. Cả hai đứng bên ngoài trò chuyện một hồi, rồi cùng nhau rời đi.<br> Sau khi Lục Vân Khai đi rồi, Giang Hưng cũng tiếp tục công việc của mình: Anh lấy hộp cơm đã chuẩn bị sẵn, ngồi xuống bên cạnh Vương An, vừa ăn vừa thảo luận với Vương An về nhân vật Tô Thức này, nhằm tìm kiếm thêm linh cảm để vượt qua các khiêu chiến của Không gian Mô phỏng.<br> Nhưng có lẽ là do cả diễn viên chính lẫn đạo diễn trong đoàn đều là người ôn hòa, dễ bắt chuyện, cho nên khi Giang Hưng và Vương An chưa trò chuyện được bao lâu, chiếc bàn nhỏ nơi hai người ngồi đã bị một số nhân viên công tác và diễn viên khác vây lấy, bọn họ nhanh chóng tham gia vào chủ đề, tiếng nói cười bàn luận không dứt, Giang Hưng lắng tai nghe một hồi, quả thật tìm được một ít ý tưởng mới.<br> Nhân lúc rảnh rỗi, anh bèn tiến hành sắp xếp lại các suy nghĩ của mình, bổ sung, hoàn thiện các chi tiết có thể giúp anh mở ra Không gian Mô phỏng:<br> Đầu tiên, Tô Thức là một con người rất có trí tuệ và luôn tràn đầy thú vui sinh hoạt. Đôi khi ông giống như một vị tiên nhân tiêu diêu tự tại, nhưng cho dù là tiên nhân đi nữa, khi nói chuyện yêu đương cũng phải đỏ mặt.<br> Thức hai, Tô Tiên nhân yêu thích giao du đây đó, cho nên ở ông luôn mang phong thái ung dung linh động, dù ngay cả những lúc vui buồn, tức giận, vẫn luôn tràn ngập sức sống.<br> Thứ ba, đáp án để mở ra Không gian Mô phỏng không chỉ có một.<br> Thứ tư, sau một thời gian quan sát, thực nghiệm, có thể nhận thấy, nếu thế giới trong kịch bản khác biệt với thế giới hiện thực, tầm quan trọng của việc xây dựng bối cảnh sẽ giảm xuống. Nói cách khác, để mở ra phân đoạn mới, cần dựa vào lý giải nhân vật là chủ yếu.<br> Từ sau khi nhận được vai diễn, Giang Hưng vẫn luôn không ngừng phân tích nhân vật và tình tiết, ngoại trừ những lúc đứng trước ống kính, có thể nói hầu hết thời gian hiện tại của anh đều dành cho việc này.<br> Tô Thức chính là trung tâm của kịch bản.<br> Lịch sử cũng có những phán xét về ông.<br> Nhưng vì lý do đảm bảo ratings, cho nên rất nhiều sự kiện trong phim đều được suy diễn, bối cảnh cảnh thời đại bị xem nhẹ, đồng thời nhấn mạnh sức hút từ cá tính lanh trí và phóng khoáng của Tô Thức, những chi tiết như khoảng thời gian lang bạt, vì thiếu ăn thiếu mặc mà bệnh tật, ưu sầu trong cuộc đời ông cơ bản đều bị loại bỏ.<br> Nhưng để xây dựng một nhân vật mang tính đa chiều, thì không thể quá nhấn mạnh vào một đặc trưng riêng của nhân vật đó.<br> Hình tượng định ra xuyên suốt bộ phim đã rất ổn rồi, nên không thể phá hoại nền tảng đó, điều anh muốn làm, là hoàn thiện nó, khiến nó trở nên đa chiều, đặc sắc hơn nữa.<br> Giang Hưng thỉnh thoảng sẽ viết ra trên giấy một vài điều anh đúc kết được.<br> Rộng rãi, cơ trí ——70%<br> Phóng khoáng ——7%<br> Đau buồn ——7%<br> Không kiêng kỵ ——3%<br> Giữ vững đạo nghĩa —— khí phách.<br> Anh vừa cầm bút viết, vừa âm thầm luyện tập, sau đó bước vào không gian tiến hành khiêu chiến các phân đoạn mới.<br> Ừm... Kết quả không khó đoán được, thất bại nhiều, thành công lại không có bao nhiêu.<br> Nói cụ thể hơn một chút, là thất bại mười bảy lần, thành công hai lần.<br> Nếu mình thành công thêm một lần nữa, có nghĩa là số lần thành công sẽ tăng lên ba lần, như vậy tỉ lệ thành công từ 11.11% ở kịch bản đầu tiên sẽ tăng lên 17.65%.<br> Khi thấy chính mình không giậm chân tại chỗ, Giang Hưng tỏ vẻ rất vui mừng.<br> Sau đó ánh mắt anh dừng lại ở phân đoạn cuối cùng trong kịch bản.<br> Phân cảnh này xuất hiện khi tình tiết bộ phim đã đi được hai phần ba quãng đường.<br> Tô Thức lần thứ hai bị kẻ gian hãm hại, bị bắt rời khỏi kinh thành đảm nhiệm chức quan tại địa phương, nơi ông đến là một nơi thâm sơn cùng cốc, và chỉ được ban cho một chức quan nhỏ.<br> Trước khi chiếu thư được ban ra, có người bạn âm thầm thông báo cho Tô Thức, ý bảo ông tìm cách xoay sở một phen.<br> Tô Thức nhận được tin này liền cất vào trong tay áo, nhưng vẫn ra vẻ thản nhiên như không. Cho đến mấy ngày sau, khi tham gia cung yến, gặp mặt các quan lại, đảng phái trong triều, ông vẫn vui vẻ nói cười, làm như không có việc gì.<br> Sau buổi cung yến, ông quả nhiên nhận được chiếu chỉ biếm quan rời kinh, nhưng cũng chỉ cười trừ, thu thập đồ đạc chuẩn bị rời đi.<br> Giang Hưng không vội vã khiêu chiến tình tiết này.<br> Anh hồi tưởng lại những tư liệu mình đã thu thập gần đây.<br> Từ những vần thơ lưu danh muôn đời của Tô Thức cùng nhiều thi nhân bất hủ khác, đến những vị tiền bối có tấm lòng ngay thẳng, chính trực không sợ cường quyền được hậu thế ngợi ca.<br> Sinh tử không màng.<br> Đó là cảnh giới mà người thường khó có thể đạt tới.<br> Nhưng vẫn có một số thứ khiến lòng người vướng bận.<br> Đó là lợi ích của bao người, là những khát vọng và lý tưởng cao đẹp, là tấm lòng kiên trì kiên định với bản thân, đó là những điều vô hình vô ảnh, nhẹ tựa lông hồng, cũng nặng tựa Thái Sơn.<br> —— Ta đi theo, ta sùng bái, ta nguyện vì những điều ấy mà hiến dâng cả sinh mệnh này!<br> Ta không thể trở lại quá khứ, để chứng kiến cái gọi là khí phách một thời.<br> Giang Hưng nghĩ.<br> Anh tiến nhập Không gian Mô phỏng.<br> Giữa không gian màu đen, có trái cầu tư duy rực sáng.<br> Anh đưa tay chạm vào quả cầu, nghiền ngẫm:<br> Nhưng ta có thể tìm đọc tư liệu, có thể tưởng tượng, có thể ghi nhớ.<br> Ta có thể làm sống lại những điều đẹp đẽ, lung linh nhất mà chỉ sinh vật đỉnh cao trong thế giới này mới có thể sáng tạo và nuôi dưỡng.<br> Thật khó có thể hình dung vào giờ phút này trong tư tưởng của Giang Hưng đang tồn tại điều gì.<br> Nếu như Giang Hưng có thể tự mình mô tả, trong đầu anh giờ đây hoàn toàn tràn ngập những hoa văn, bức họa truyền thần cổ đại, anh như rơi vào không gian ấy, trong đầu ngoại trừ những hình ảnh này thì không còn tâm sức chú ý đến bất kỳ điều gì khác, trong giây lát anh tưởng như mình đã thất bại, nhưng ngay sau đó ——<br> Giọng nói máy móc nữ tính vang lên: \"Chúc mừng ký chủ, thế giới kịch bản đã xây dựng thành công; thế giới trong phân đoạn đã mở khóa. Ký chủ đã mở ra phân đoạn thứ hai mươi trong kịch bản 'Tô Thức Truyện'.\"<br> Giang Hưng mở to mắt.<br> Trong khoảnh khắc chớp mắt, anh đã trở thành một người khác.<br> Đó là một con người như thế nào?<br> Người xướng ca niệm đọc, trở thành điển cố; người vui buồn tức giân, hóa thành văn chương.<br> Trước hoàng quyền uy nghi, có gan trực ngôn phạm thượng; thân lưu lạc giang hồ, cũng không mất khí độ ung dung.<br> Bởi lòng ngay thẳng, nên mới không thẹn với lòng.<br> Thuở niên thiếu thành danh mà tiền đồ vô lượng, nhưng vận đổi sao dời cũng chỉ trong một đêm.<br> Cũng không phải chưa từng hoang mang, chưa từng nghi ngờ, chưa từng có ý thỏa hiệp.<br> Nhưng nhìn thấu giang sơn, giữa thế nhân với triều đình, vẫn giữ một tấm lòng son, chưa từng vơi ý niệm.<br> Chàng cười to, uống cạn rượu trong chén, rồi từ biệt bạn, đi về hướng Nam Sơn.<br> Gậy trúc, giày rơm hơn vó ngựa(1).<br> Câu hát ngâm nga, từ biệt bạn lên đường!<br> Thời gian thấm thoắt trôi qua, bộ phim 'Tô Thức Truyện' đã khởi quay được vài tháng.<br> Ngày hôm nay cũng như nhiều ngày khác.<br> Từ tám giờ sáng, Vương An đã ngồi vào ghế đạo diễn chỉ đạo các công tác.<br> Có lẽ là vì thời tiết rất đẹp, nên công việc quay phim cũng tiến hành vô cùng thuận lợi.<br> Vương An chọn lấy một số tình tiết không quá quan trọng để hoàn thành trước buổi trưa, sau đó ông tập trung chuẩn bị cho một trong những phân cảnh mang tính bước ngoặt trong kịch bản – cảnh Tô Thức rời kinh.<br> Ngày Tô Thức rời kinh, đầy trời mưa bay lất phất.<br> Chiếc xem bồn đậu một bên đã sẵn sàng, những giọt nước trên không trung rơi xuống như mưa phùn.<br> Khâu trang điểm và quần áo trên người Giang Hưng đã được kiểm tra nhiều lần.<br> Chàng đứng trong đình, cùng uống với người bạn tốt suốt ba năm của mình một chén rượu tiễn đưa.<br> Đồ sứ Thanh Hoa, chén Bạch Ngọc.<br> Chất rượu màu vàng đục được người danh sĩ uống một hơi vào bụng.<br> Người uống rượu xong thích ý lấy tay xoa bụng mình, rồi đảo mắt nhìn xung quanh, tươi cười trên mặt chàng đối lập hoàn toàn với vẻ đau buồn của mọi người.<br> Chàng đề nghị hành tửu lệnh(1).<br> Chàng vén vạt áo, ung dung ngồi trên chiếc ghế trong đình bát giác, ống tay áo bị xắn lên cao, cười nói ai không làm thơ được thì phải phạt.<br> Qua ba tuần rượu, có người đến thúc giục.<br> Chàng đứng lên, xoa lưng mỏi, tùy tay cầm lấy chiếc nón tre đội lên đầu.<br> Rồi bước vào trong mưa.<br> Rồi đi về phía trước.<br> Chàng đi rất nhanh, trong khoáng đạt mang theo nhàn tản, trong nhàn tản lại có vài phần thản nhiên.<br> Chàng cứ như vậy hòa vào làn mưa, nhưng giữa cơn mưa mà không dính chút bùn đất, đi đi đi mãi.<br> Không biết từ khi nào, cả trường quay đã hoàn toàn tĩnh lặng.<br> Mãi đến khi máy quay phim 'tách' một tiếng, người xung quanh mới như tỉnh lại từ trong mơ, đáy lòng nao nao mà thở dài một hơi.<br> Vương An cúi đầu xem lại hình ảnh vừa quay được.<br> Người đứng bên cạnh ông là Lục Vân Khai ban nãy nhân lúc không có việc gì mà chạy qua.<br> Khóe môi cậu tươi cười.<br> Cũng như rất nhiều người, cậu cũng không khỏi cảm thấy buồn phiền mà thở dài một tiếng.<br> Nhưng khác với những người đó, cậu còn cảm thấy vô cùng hưng phấn.<br> Như máu huyết sôi trào.<br> Giống như khi nhìn thấy người kia biểu diễn, thì đột nhiên muốn chạy lên phía trước, muốn trở thành diễn viên, để rồi có thể —— dung hòa với những cảm tình ấy, khơi gợi những cảm tình ấy như người nọ —— là khát vọng được đứng trước máy quay, và diễn xuất!<br> __________________________________________<br> (1) Nguyên văn 'Trúc trượng mang hài khinh thắng mã', trích từ bài từ của Tô Đông Pha.<br> (2) Tửu lệnh () là một phong tục của người Trung Hoa. Đó là một trò chơi trợ hứng trong các buổi tiệc rượu, thông thường sẽ có một người được cử làm lệnh quan, những người còn lại nghe lệnh mà thay phiên nhau đọc thi từ, câu đối,... Người làm trái lệnh hoặc không đọc được thì bị phạt rượu, cho nên còn được gọi là 'Hành lệnh ẩm tửu'. Đây là một nét đặc sắc trong văn hóa rượu của Trung Quốc (theo Baike). "]