["<br><br> Văn án:<br> Một đời người, nói cho cùng đều có một mục đích để theo đuổi.<br> Điều mà Giang Hưng theo đuổi, chính là diễn kỹ.<br> Thể loại: Chủ công – Hệ thống – Giới giải trí – Trùng sinh<br> CP: Tao nhã chuyên tâm công × anh tuấn tiêu sái cảm tính thụ, song hướng thầm mến.<br> Nguồn Raw + Convert: Nhà <br> Editor: Đông My (với sự giúp đỡ của QT và GG)<br> Tình trạng bản gốc: Hoàn<br> Tình trạng edit: On-going<br> Lời tác giả: Bởi vì có mấy độc giả cảm thấy văn án ngắn gọn quá, cho nên giải thích một chút về hướng đi tình cảm của công thụ trong truyện =.=<br> Công → thụ: Người hâm mộ bình thường → Fan → Fan bự → Fan cuồng nhiệt;<br> Thụ → công: Ngôi sao 0v0→ Thần tượng thân thiết =v=→ người bạn tốt nhất kiêm thần tượng thân mật (*^__^*) → Người quan trọng nhất (x<br> Nhân vật chính: Giang Hưng ┃ Phối hợp diễn: Lục Vân Khai ┃ Cái khác:<br> Biên tập đề cử:<br> Giang Hưng tiến vào giới giải trí năm hai mươi tuổi, cố gắng hai mươi năm cuối cùng vẫn chỉ là một diễn viên hạng ba như cũ. Trong một tương lai xa xôi, dưới sự trợ giúp của khoa học kỹ thuật, anh trở lại thời điểm mới vào nghề hai mươi năm trước. Cùng một thời gian, nhưng khởi đầu khác biệt, Giang Hưng một lần nữa bước trên con đường thênh thang rực rỡ mà gian truân khôn cùng của giới giải trí, cùng Lục Vân Khai – vị ảnh đế tương lai, lúc này mới bước vào giới giải trí gặp gỡ rồi hiểu biết nhau. Người đọc có thể theo dõi từng bước tiến của nhân vật chính, nhìn họ gặt hái từng thành quả, nắm tay nhau bước lên vũ đài, sóng vai nhau đi lên con đường của những siêu sao... Trong tác phẩm, tác giả không tuyệt đối hóa vai trò của Bàn tay vàng, tức 'Hệ thống Trợ giúp thực hiện mơ ước', điều này đã làm nổi bật ý chí không ngừng cố gắng phấn đấu của nhân vật chính. Dù rằng trong giới giải trí khó tránh khỏi những quy tắc ngầm, những chuyện người lừa ta gạt, nhưng nhân vật chính vẫn tận dụng mọi cơ duyên, cơ hội để rèn luyện bản thân, dốc sức làm đến nơi đến chốn. Bao trùm lên toàn câu chuyện là bài ca đậm chất tích cực, tràn ngập năng lượng của sự hăng say và tấm lòng kiên định không thay đổi.<br> <br><br> Chương 1 – Món quà từ Thượng đếTác giả: Sở Hàn Y Thanh<br> Mặt trời rực rỡ đến gay gắt treo lơ lửng giữa không trung, mây trắng mềm mại như bông gòn tầng tầng lớp lớp cắt mảng trời cao thành những hình thù không rõ, phóng tầm mắt ra xa xa, ánh sáng phản chiếu lại khiến đôi mắt hoa cả lên, giữa đường nhìn mịt mờ như vậy, chợt thấy một bóng đen nho nhỏ xoẹt qua nơi khóe mắt, là một chú chim lạc đàn.<br> Đối lập với cảnh sắc tự nhiên như vậy, âm thanh hư ảo của máy móc không ngừng lặp đi lặp lại trong đầu Giang Hưng:<br> [đang cập nhật 99%...]<br> [đang cập nhật 99%...]<br> [đang cập nhật 99%...]<br> Giang Hưng ngồi ngẩn ngơ một hồi, mơ màng cảm thấy không gian xung quanh thật xa lạ, cánh tay theo bản năng gác lên trán, lát sau lại lấy ngón cái cùng ngón trỏ xoa xoa mũi... Sau khi xoa bóp gương mặt mình một lúc lâu, Giang Hưng mới phần nào tỉnh táo lại.<br> Anh nhận ra mình đang ngồi trên một chiếc ghế xếp, cách đó không xa là bảng ghi chép trường quay và hệ thống ánh sáng, máy quay phim, còn có đạo diễn, cùng với những diễn viên mặc trang phục diễn cổ trang cùng đạo cụ, rất dễ nhận ra đây là một trường quay hiện đang hoạt động —— là nơi anh vô cùng quen thuộc.<br> Nhưng vẫn có điều gì đó không ổn.<br> Giang Hưng đăm chiêu nghĩ, ánh mắt anh băn khoăn dừng trước cảnh tượng quen thuộc trong sân, rồi hướng sang cảnh vật xung quanh, nhanh chóng phát hiện giữa hai chiếc cột đối diện có một dải băng đỏ, bên trên là dòng chữ: \"Nhiệt liệt chúc mừng 'Vô Tự Kinh' khởi động máy quay, cầu mong vạn sự đại cát!\". Đây là một điểm không hợp lý!<br> Anh tại sao lại trở lại trường quay bộ phim mình diễn năm hai mươi hai tuổi? Anh rõ ràng vừa tham gia một lễ trao giải trên TV. Giang Hưng vào nghề khi vừa hai mươi tuổi, làm diễn viên phụ trên phim truyền hình suốt hai mươi hai năm, cuối cùng tại năm bốn mươi hai tuổi được nhận một giải thưởng dành cho nam diễn viên diễn xuất tốt nhất, cho dù tiền thưởng cho giải thưởng này không cao, anh cũng rất vui mừng, sau đó trong buổi tiệc có uống nhiều thêm hai ly rượu, sau đó...<br> Sau đó?<br> Giang Hưng nhìn hai tay mình, có chút sững sờ.<br> Hai bàn tay trước mắt anh trắng nõn, thon dài, được chăm sóc rất tốt, nhìn đến lòng bàn tay mà xem, thậm chí đến một vết chai cũng không có, không hề giống nhiều năm sau, vì diễn qua đủ loại nhân vật mà từ đầu ngón tay đến ngón tay anh đều là những nốt chai sần.<br> Anh lại theo bản năng lắc lắc tay trái.<br> Khi anh ba mươi tuổi, một lần nọ, bởi vì sai lầm của tổ diễn, anh rơi xuống từ vị trí hai mét cách mặt đất, xương cánh tay dập nát, phải chữa trị khoảng nửa năm mới khỏi, mà tuy nói là khỏi, nhưng mỗi lần hơi quá dùng sức, vẫn cảm thấy đau ê ẩm...<br> Không hề có cảm giác khác thường.<br> Giang Hưng ấn ấn cánh tay, trong lòng càng lúc càng kinh ngạc, bao nhiêu cảm xúc đều hiện trên mặt.<br> Một lần nữa, anh lại nhìn về phía biểu ngữ cách đó không xa, rồi dời tầm mắt về đến trên người mình, giữa bao nhiêu suy nghĩ lộn xộn trong đầu, một ý niệm mơ hồ hiện ra, càng ngày càng rõ ràng: Anh đã về tới hai mươi năm trước, từ bốn mươi hai tuổi, trở lại thành hai mươi hai tuổi?<br> \"Giang ca.\"<br> Đột nhiên bên cạnh vang lên tiếng cười gọi, Giang Hưng cảm giác vai mình bị ấn xuống, một người vừa vỗ vai anh.<br> Giang Hưng nín thở trong giây lát, âm thầm điều chỉnh cảm xúc trên mặt, quay đầu lại, chỉ thấy một người thoạt nhìn có chút quen mặt cầm hai cốc giấy đang đứng đối diện: \"Giang ca, uống nước.\"<br> \"Cám ơn.\" Giang Hưng nhận lấy, cầm lên nhấp một ngụm, nhanh chóng lật lại ký ức trong đầu mong tìm ra chút thông tin về người kia.<br> Người nọ lên tiếng, trong giọng nói lộ ra sự hâm mộ: \"Giang ca, chuẩn bị xong chưa? Cảnh tiếp theo là đến anh rồi, lần này phần diễn vai nam thứ hẳn là không ít đi? Em nghe nói đạo diễn Trương rất chú ý đến anh, ông ấy đã chủ động gọi điện thoại cho ông chủ đề nghị anh diễn vai đó.\"<br> Giang Hưng vốn đang lục lọi trí nhớ nghe đến câu \"Cảnh tiếp theo là đến anh\", trong lòng hơi chấn động, rốt cuộc nhớ ra chuyện quan trọng nhất!<br> Anh lập tức hướng ánh mắt về phía phim trường, chỉ thấy trên trường quay đang tiến hành quay phim, cảnh thứ mười hai, cũng chính là cảnh quay xuất hiện nhân vật của Giang Hưng lần này, màn diễn thời thơ ấu của Thư Bách Xuyên kết thúc.<br> (Vào một ngày mưa to tầm tã, ánh chớp dữ dội lóe sáng cả một bầu trời đêm, kèm theo đó là tiếng sấm rền liên miên không dứt. Thư Bách Xuyên nhỏ tuổi bị Thư Phu nhân giấu bên trong ngăn tủ, tấm ván gỗ mỏng manh không ngăn nổi những tiếng van xin, kêu la thảm thiết, qua khe hở nhỏ, đứa trẻ tám tuổi nắm chặt tay, mở mắt trừng trừng, chỉ thấy trong tầm mắt là máu tươi đầm đìa.)<br> Ngôi sao nhỏ tuổi mà đoàn phim mời đến ngồi trong chiếc tủ màu đồng đỏ, mở to hai mắt, xiết chặt nắm tay, nghiêng mình về phía trước, run rẩy kịch liệt, hàm răng nghiến chặt không ngừng va vào nhau lách cách, ánh mắt thẳng tắp nhìn về phía khoảng đất trước mặt, tựa như thể sàn nhà xi măng trước mặt với cậu bé có mối thù giết cha vậy.<br> Cậu bé diễn rất tốt, đạo diễn Trương đứng một bên hài lòng hô cắt, đoạn bảo: \"Mọi người nghỉ ngơi mười phút. Tổ đạo cụ bắt đầu chuẩn bị cảnh quay tiếp theo.\"<br> \"Giang ca, đến lượt anh!\" Đứng bên cạnh, cậu diễn viên phụ kêu nhỏ một tiếng, so với Giang Hưng, cậu này có vẻ rất hồi hộp lo lắng, đến nỗi bật thốt ra miệng.<br> Trong trường quay, vài ánh nhìn không vui xoáy lại đây, nhấn nhá một hồi mới dời đi.<br> Lúc này Giang Hưng không còn lòng dạ mà chú ý mấy chuyện cỏn con đó.<br> Vừa rồi nhớ lại những chuyện trọng yếu nhất liên quan đến bộ phim này, tâm tình Giang Hưng chùng xuống.<br> Bộ phim truyền hình mà anh nhận này vốn là biên kịch lại từ một bộ tiểu thuyết võ hiệp.<br> Trong 'Vô Tự Kinh', anh đóng vai Thư Bách Xuyên – nhân vật phản diện số một, từ niên thiếu đến trưởng thành, qua hầu như toàn bộ tình tiết truyện.<br> Trong nguyên tác tiểu thuyết, nhiều sự kiện đều có căn nguyên từ một quyển sách được cho là thông hiểu vạn sự vạn vật trong thiên hạ, 'Vô Tự Kinh', giang hồ đồn rằng nếu ai có được Vô Tự Kinh, sẽ có được thiên hạ.<br> Thư Bách Xuyên sinh ra tại võ lâm thế gia, khi y lên tám tuổi, gia tộc y vì cuốn vào cuộc chiến tranh giành Vô Tự Kinh, bị nhiều kẻ bịt mặt trong đêm khuya tàn sát cả nhà. Thư Bách Xuyên còn nhỏ, được mẫu thân giấu vào trong tủ quần áo tránh được một kiếp. Giữa đêm giông tố, xuyên qua khe hở của tủ áo, nghe thấy tiếng kêu la thảm thiết của gia nhân liên miên không dứt, lại tận mắt chứng kiến mẫu thân bị giết hại bên ngoài tủ quần áo, còn người em trai song sinh bị lửa thiêu mà chết cháy, y bị đả kích nặng nề.<br> Chính lúc này, nghĩa muội của phụ thân Thư Bách Xuyên – Tử Phu nhân chạy tới, Thư Bách Xuyên vừa muốn đi ra, lại thấy Tử Phu nhân cười nhạo, mắng chửi lăng nhục xác chết của mẫu thân mình rồi nghênh ngang mà đi, từ đó y cho rằng Tử Phu nhân chính là thủ phạm hại chết cả nhà mình. Vì thế, mười lăm năm sau, y không ngừng truy đuổi nam chính – con trai Tử Phu nhân là Hạ Lâm, thề muốn kẻ kia nếm trải nỗi đau mất đi tất cả, giống như mười lăm năm thống khổ mất mát của chính mình.<br> Khi đó nam chính Hạ Lâm cùng nữ chính Khổng Nhược Thiến là một đôi hoan hỉ oan gia, Thư Bách Xuyên vì đạt được mục đích, dụ dỗ Khổng Nhược Thiến. Tuy vậy, trong quá trình thực hiện âm mưu, y bị sự ngây thơ, thiện lương lại lớn mật chính nghĩa của Khổng Nhược Thiến hấp dẫn, thậm chí còn mấy lần dao động, mãi cho đến lúc y phát hiện trong tay Hạ Lâm có Vô Tự Kinh, thứ khiến cả nhà y bị giết năm đó, thù mới hận cũ, y rốt cuộc quyết định cùng đối phương đánh một trận quyết tử. Thế nhưng tại trận chiến sống còn, khi nhìn thấy vết bớt trên người Hạ Lâm, y phát hiện Hạ Lâm chính là huynh đệ ruột của mình!<br> Hóa ra Tử Phu nhân năm đó yêu thương phụ thân của Thư Bách Xuyên mà không được đáp lại, liền nhân lúc Thư phủ gặp đại nạn, trộm mất một đứa con trai của Thư Phu nhân, đánh tráo bằng một đứa bé khác có vóc dáng tương tự mặc quần áo của em ruột Thư Bách Xuyên, rồi lấy lửa đốt thành tro, đưa vào đám thi thể, lừa gạt mọi người, suốt mười lăm năm gạt mọi người đó là nghĩa tử mình thu nhận, nuôi lớn.<br> Đến tận lúc này, khi chân tướng phơi bày, những hỗn loạn trước kia, cùng bao đan xen yêu hận, con đường mà Thư Bách Xuyên cùng Hạ Lâm lựa chọn sớm đã ngược đường nhau không thể trở về, giao tranh cũng không thể ngừng lại. Vào thời khắc quyết đấu, y cuối cùng lựa chọn xử lý những kẻ vây xem cuộc chiến đang âm thầm đối nghịch với Hạ Lâm, rồi bị Hạ Lâm đánh rơi xuống vách núi mà chết.<br> Tuy kịch bản bộ phim này không quá xuất sắc, nhưng nam nữ nhân vật chính được xây dựng tốt, tính cách nhân vật chính cũng được diễn viên biểu hiện khéo léo sắc sảo, lại thêm yếu tố hiệu ứng thị trường, sau khi phát sóng cũng coi như nóng hổi suốt một thời gian, giá trị con người của hai diễn viên chính bởi vậy mà gia tăng không ít.<br> Năm đó anh diễn vai nam thứ, phim có tỉ lệ xem tốt, giá trị con người đương nhiên cũng tăng một ít, từ thượng tầng công ty đến chính anh đều rất vui mừng, hùng tâm bừng bừng muốn tiếp tục chinh phục các vai chính —— Nhưng tất cả những gì bộ phim truyền hình này mang lại cũng chỉ là gia tăng chút giá trị đó mà thôi.<br> Giá trị con người tăng, nhưng lượng fan lại không thay đổi.<br> Khi anh vào nghề, vai diễn đầu tiên nhận được trong phim truyền hình là một nhân vật phản diện; đạo diễn 'Vô Tự Kinh' cảm thấy anh diễn nhân vật phản diện rất ổn, nên vai diễn thứ hai càng tô đậm tính phản diện, hướng cho anh trước đây diễn nhân vật phản diện như thế nào thì vai sau cứ y như thế mà diễn... Sau đó, người xem, rồi thậm chí đạo diễn, đều bắt đầu cho rằng \"Giang Hưng là một diễn viên chuyên diễn nhân vật phản diện\".<br> Sau này, công ty cũng giúp anh liên lạc để thử vai một số kiểu nhân vật khác, thế nhưng giá trị con người quá cao, người hâm mộ lại không nhiều, đã vậy diễn xuất quả thật không được tốt lắm, nếu giới giải trí cũng chia ba bảy dòng nước —— anh hẳn chính là cái dòng mà nhà đầu tư và đạo diễn đều ngán nhất.<br> Giang Hưng hơi hơi cười khổ.<br> Sau đó, một hai năm trôi qua, anh ngày đêm không ngừng tôi luyện kỹ thuật diễn, cũng thôi chăm chút dáng người, không ngừng thử vai nhân vật mới, cuối cùng thoát khỏi việc chỉ diễn vai phản diện, bắt đầu một lần nữa ——<br> Nhưng chỉ vậy mà thôi.<br> Gương mặt mới cùng thần tượng chỉ mang đến cảm giác mới mẻ trong năm đầu tiên, thời điểm đó qua đi thì không còn gì nữa. Phí hoài hai năm, kỹ thuật diễn lên tay, nhưng bước tiến lại chậm chạp, mà anh quả thật cũng không phải một diễn viên có thiên phú, chỉ có thể vừa tiếp tục luyện diễn vừa đóng phim, có một số nhân vật vừa ý lại bởi vì đủ loại lý do này nọ mà không thể bắt đến tay, gặp được mấy vai diễn cảm thấy hài lòng thì bộ phim chiếu ra đều không có tiếng tăm gì...<br> Làm diễn viên mà không có thiên phú, làm người mà không may mắn, nên đến tận bốn mươi hai tuổi, mới đạt được một cái giải thưởng quốc nội mà dân trong nghề xem có cũng như không.<br> Tại tiệc tối sau lễ trao giải.<br> Giang Hưng cảm giác yết hầu mình nghẹn lại.<br> Trong lúc anh còn đang mắt nhắm mắt mở, đã từ bốn mươi hai tuổi về tới hai mươi hai tuổi – về lại bước ngoặt của cuộc đời anh.<br> Lần trước anh đã không có sự chuẩn bị tốt.<br> Bây giờ thì sao?<br> Hiện tại, anh đã chuẩn bị tốt chưa?<br> [đang cập nhật]<br> [đang cập nhật 99%...]<br> [đang cập nhật 99%...] "]