["<br><br> Chương 49 – Quảng bá 'Tô Thức Truyện'.<br> Khi Giang Hưng vừa kết thúc 'Khách điếm Quy Nhân', có được chút thời gian nhàn rỗi, hai bộ phim 'Tô Thức Truyện' của anh và 'Bắc Độ' của Lục Vân Khai đã bắt đầu công chiếu.<br> Về 'Bắc Độ' của Lục Vân Khai thì không cần nhiều lời, hết thảy đều đúng theo phương hướng trong trí nhớ của anh mà đi, cho dù có chênh lệch chút xíu, thì kết quả thu về còn tốt đẹp hơn trong kiếp trước nữa.<br> Tóm lại, Giang Hưng không quá để ý đến những chuyện về Lục Vân Khai, con đường của ngài ảnh đế tương lai này chắc chắn thuận lợi hơn anh không biết bao nhiêu lần.<br> Ngược lại, 'Tô Thức Truyện' của anh có vài điểm khác biệt thú vị so với trong quá khứ.<br> Không kể đến những thành tựu văn học mà Tô Thức đã đạt được trong lịch sử, cũng như sự nghiệp chính trị đầy thăng trầm của ông, có một điều mà khán giả của phim ai ai cũng biết: Ông là một người có lối sống vô cùng phóng khoáng thoải mái, đặc biệt là trên phương diện ẩm thực!<br> Đối với nhân dân một đất nước sành về ẩm thực, đây quả thật là một thuộc tính vô cùng thân thuộc =.=<br> Thật ra, trong thời gian thực hiện bộ phim, thuộc tính này cũng đã bị đào bới ra rồi, trong mỗi tập phim, nếu xem kỹ, người ta có thể phát hiện nhiều loại thức ăn vặt và đồ uống xuất hiện. Phương pháp chế biến chúng không khó, cho nên sau mỗi tập phim được phát sóng, thì trên weibo của đoàn phim lại xuất hiện hình ảnh những món ăn đó.<br> Đương nhiên, nếu chỉ có vậy thôi thì có phần hơi nhàm chán.<br> Cho nên sau mỗi bài viết, lại có thêm vài dòng thơ Đông Pha tiên sinh ngâm vịnh, chẳng hạn như \"Mộ vân thâu tận dật thanh hàn, Ngân hán vô thanh chuyển ngọc bàn(1)\" —— chỉ bánh trung thu chà bông, bánh trung thu năm vị, bánh trung thu nhân hoa, \"Trúc ngoại đào hoa tam lưỡng chi, Xuân giang thuỷ noãn áp tiên tri.(2)\" —— vịt nướng, vịt hầm, vịt quay, \"Hà tận dĩ vô kình vũ cái, Cúc tàn do hữu ngạo sương chi,(3)\" —— tả trà hoa cúc, trà gói lá sen, rồi trà hoa cúc lá sen.<br> (1) Trích từ bài thơ của Đỗ Mục, dịch thơ là: Mây bay giá lạnh chiều tà <br>Trên sông Ngân Hán trăng ngà nhẹ trôi.<br> (2) Trích từ bài thơ – Tô Thức, bản dịch thơ: Hoa đào ngoài trúc lưa thưa, Sông xuân nước ấm, vịt đùa trước tiên<br> (3) Trích từ bài thơ – Thi nhân Tô Thức, dịch thơ: Sen tàn lá chẳng giương ô, Cúc tàn cành nhánh còn đùa gió sương.<br> Đối với cách thức tuyên truyền này, do ban đầu còn bận rộn công tác nên Giang Hưng không tham gia, đến khi anh có thời gian rảnh rỗi, 'Tô Thức Truyện' đã chiếu gần nửa bộ phim, thu được tỉ lệ xem và danh tiếng không tồi, tuy không được đến mức sau một đêm thành danh, nhưng tăng tiến vững chắc, với lượng khán giả ổn định.<br> Sự thành công của bộ phim đương nhiên khiến người người phấn chấn.<br> Từ đạo diễn đến diễn viên, từ diễn viên đến công ty quản lý, cũng như nhiều fan hâm mộ ——<br> Đối với người hâm mộ, mỗi dịp thần tượng có tác phẩm mới cũng đồng nghĩa với việc có thêm đề tài, sức chú ý mới, là chuyện khiến mọi người vô cùng vui sướng, bọn họ thảo luận về chủ đề của phim ở khắp nơi, một số fan hâm mộ hay chơi weibo cũng thường xuyên để lại lời nhắn dưới tài khoản của anh.<br> Mà nhắc đến weibo... Các fan không khỏi có cảm giác phức tạp.<br> Trong thời buổi mạng xã hội rất phổ biến như hiện nay, rất nhiều ngôi sao đã bắt đầu có thói quen giao lưu với khán giả qua weibo, mặc dù biết có một số tài khoản là do công ty quản lý, nhưng dù vậy thì vẫn có thể nắm bắt được phương hướng phát triển của thần tượng; chưa kể đến nhiều minh tinh cũng rất thích chơi weibo, tin tức họ đăng lên sẽ càng phong phú, từ thời tiết trong ngày, đến công tác tại đoàn phim, rồi tham gia tiệc tùng gì, mua đồ vật gì thú vị, hay hiện đang chú ý đến cái gì, quả thực khiến cho fan hâm mộ hiểu rõ thần tượng của họ ở cả 360o!<br> So với những minh tinh như vậy, cứ quay đầu mà nhìn weibo của Giang Hưng mà xem...<br> Số lương phát ra còn chưa đến một trăm cái...<br> Coi như có la liếm từ trên xuống dưới, từ trái sang phải hết mười lần, cũng không đến một tiếng đồng hồ...<br> Quả thật khiến người ta sầu muốn chết...<br> Vừa mới ai oán xong, cả bọn liền phát hiện trên trang chủ weibo của mình xuất hiện một hoạt động mới.<br> Avatar của nick weibo nọ là một mâm thị kho tàu chưa được trang trí, nhìn đến nội dung, ngoại trừ một cái mặt tươi cười cùng câu 'Ăn hết rồi', còn đính kèm bốn tấm ảnh chụp bốn món ăn, cùng với một tấm ảnh toàn cảnh.<br> Hình ảnh trên bốn tấm hình theo thứ tự là: thịt kho, thịt ếch viên, món gà thoạt nhìn rất ngon miệng, còn có cả một đĩa tôm...<br> Đây là...<br> Các fan nhìn tên weibo: Không nhìn nhầm, đúng là Giang Hưng...<br> Sau đó họ nhấp vào khung bình luận, bên dưới đã có người chỉ ra: \"Hẳn là Đông Pha tứ trân đúng không? Này là \"hồi tặng nhục, kim thiềm hí châu, ngũ quan kê, túy thanh hà\" (thịt kho Đông Pha, ếch ngậm ngọc, gà ngũ quan, tôm ngâm rượu)... Là Sun tự mình làm ư? Nếu đúng là Sun tự mình làm, tui hẳn phải đánh giá lại tiêu chuẩn nấu nướng của ảnh một lần nữa.\"<br> Những chuyện bị vạch trần thế này luôn khiến người ta chú ý, bình luận này lập tức trở thành bình luận đứng đầu, bên dưới còn có câu trả lời: \"Tui thấy thay vì đánh giá khả năng nấu nướng, thì nên xem lại dáng người của ảnh đi? Sun này, anh ăn nhiều như vậy thật không sao chứ?... P.S: Tui không phải anti [Cúi đầu]\"<br> Bởi trước đây Giang Hưng luôn giữ hình tượng tương đối đứng đắn, cho nên người hâm mộ anh cũng hiếm khi trêu chọc.<br> Nhưng bây giờ...<br> Mọi người nhìn lên avatar được đổi thành thịt kho tàu, thật có chút không đành lòng nhìn thẳng, phát ngôn hơi chút trêu đùa nọ cũng cứ thế mà trở nên nổi bật.<br> Sau lại có vài người rảnh rỗi lôi ra một số hình chụp của Giang Hưng hồi đóng 'Khách điếm Quy Nhân', phân tích kĩ một hồi rồi bảo: \"Tui thấy dáng người của Sun đảm bảo là không có vấn đề, cái kiểu mà nhìn ngoài cao gầy cởi áo tám khối cơ bụng mà mọi người thích mê ấy!\"<br> Cuồng nhiệt đến mức này... đúng là hết nói nổi, người ta diễn vai cổ trang, đến tay cũng không lộ ra bao nhiêu, làm thế nào mà mấy người nhìn ra được tám khối cơ bụng gì đó hay vậy?<br> Người hâm mộ trên weibo lời qua tiếng lại, rồi nhân viên tuyên truyền của phim lợi dụng điều này để quảng bá ra sao, tạm thời không nhắc đến nữa.<br> Lúc này cả Giang Hưng và Trần Lương cùng đang ngồi trong căn hộ của anh, sau khi đăng weibo xong thì ăn sạch cả bốn món ăn trên bàn —— cũng chính là 'tứ trân' vừa nãy, anh quả thật đã ăn xong, nhưng không phải là một mình, mà còn cùng với Trần Lương.<br> Lúc này, Trần Lương đang dùng di động theo dõi weibo của Giang Hưng.<br> Ông nhìn số lượng bình luận và lượt share không ngừng tăng lên, cũng không khỏi nói: \"Lâu lâu tự thay đổi hình tượng của mình một chút... Hiệu quả thật tốt.\"<br> Giang Hưng cười: \"Không phải. Đồ ăn vốn luôn tự mình nấu, sao có thể gọi là 'thay đổi' được?\"<br> Trần Lương liếc mắt nhìn anh, không đáp lại.<br> Ông và Giang Hưng hợp tác đã lâu, trong lòng hiểu rõ cậu nghệ sĩ dưới tay mình cực kì rành rẽ những đường đi nước bước, chiêu bài trong giới giải trí —— nói thật, mức độ lão luyện của cậu ta không giống một người mới tiến vào giới hai ba năm chút nào.<br> Đôi khi ông cảm thấy đôi mắt đối phương thật quá mức sắc bén, có khi đối với cậu ta, vấn đề không phải nằm ở chỗ có hiểu hay không, mà là có làm hay không mà thôi.<br> Nhưng như vậy cũng tốt.<br> Trong cái giới hỗn loạn này, nếu không chú ý, ngay cả những kẻ khôn ngoan cũng có thể sảy chân, nếu không khôn khéo thì đến xương bị ăn lúc nào cũng không biết.<br> Trước bữa cơm, Trần Lương đã thông báo chính sự của lần gặp này.<br> Hiện tại cả hai chỉ nói chuyện phiếm: \"Tỉ lệ xem 'Tô Thức Truyện' lần nay của cậu rất không tồi, khá cao so với các đài chiếu phim cổ trang khác, đương nhiên vẫn kém hơn các phim chế tác lịch sử lớn, nhưng dù sao thì những phim ấy có đầu tư cao hơn 'Tô Thức Truyện'.\"<br> \"Phải nói rằng, lực chú ý của người xem hiện nay đều hướng về phía điện ảnh. Nếu một diễn viên có thể xuất hiện trên màn ảnh lớn, sự nghiệp sẽ khởi sắc hơn nhiều —— \"<br> Ông cũng không thể không nhắc đến bộ phim đang làm mưa làm gió hiện nay: \"Cậu Lục Vân Khai mà Chúng Tinh mới ký kết gần đây, dạo này đang rất nổi bật.\"<br> \"Tôi nhớ quan hệ giữa cậu và cậu ta cũng không tệ lắm?\"<br> \"Ngoại hình của Lục Vân Khai không tồi, kỹ thuật diễn lại rất đáng gờm —— Bình thường, chỉ cần một trong hai điều kiện như vậy, lại thêm có cơ hội, trở nên nổi tiếng cũng không quá khó khăn; đằng này cậu ta có cả hai, có thể xem như tư chất tuyệt vời, chỉ cần có người chịu đầu tư, nhất định có thể thành danh.\"<br> \"Nhưng nổi bật đến nước này,\" Trần Lương lắc đầu, không thể tưởng tượng, \"Thoạt nhìn giống như Chúng Tinh có âm thầm động tay động chân một chút.\"<br> \"Nhưng không đến mức gian lận phòng vé đi.\" Giang Hưng ngồi cạnh nói một câu.<br> \"Động vào phòng vé à.\" Trần Lương nghe vậy, cười cười, từ chối cho ý kiến, \"Cũng không phải không có khả năng, chỉ cần bọn họ muốn, có gì không làm được.\"<br> Thủ đoạn gian lận phòng vé trong câu nói ẩn ý này của ông, là chỉ hiện tượng khán giả đi ra rạp chọn xem phim điện ảnh A, nhưng rạp lại đưa ra vé của phim điện ảnh B, đương nhiên đây không phải là nhầm lẫn, mà là phim điện ảnh B đang trộm phòng vé của phim điện ảnh A, như vậy trong công tác thống kê phòng bán vé, số liệu của phim B sẽ vượt xa, vô cùng đẹp mắt.<br> Có điều, thủ đoạn trắng trợn này chỉ có thể lừa được dân ngoài nghề, đối với dân chuyên nghiệp, đánh giá một phim có thật sự giá trị, thu hút hay không là điều rất dễ dàng.<br> Về tình huống hiện tại của phim 'Bắc Độ' mà Lục Vân Khai đóng, doanh thu phòng vé trong tuần thứ nhất không tồi, nhưng cũng không thật sự nóng bỏng, chỉ có thể đánh giá đây là phim có chất lượng và doanh thu tương đối.<br> Nhưng đến tuần thứ hai.<br> Xuất hiện biến hóa nghiêng trời lệch đất.<br> Các đề tài về 'Bắc Độ' bỗng như măng mọc sau mưa, xuất hiện đầy rẫy trên mạng internet, được thảo luận nhiệt liệt, ngay cả những số liệu trực quan nhất, được chú ý nhiều nhất như doanh thu phòng vé của phim cũng tăng thẳng một đường.<br> Lại thêm công ty quản lý của Lục Vân Khai là Chúng Tinh ra sức quảng bá trên nhiều mặt, cộng với nhiều nguồn tin mập mờ, cái tên Lục Vân Khai càng ngày càng có giá trị.<br> Trần Lương nói: \"Cậu biết cát-xê phim hiện tại của cậu ta là bao nhiêu không? Không tính những đồn đãi bên ngoài, nói đúng ra, cũng phải —— \"<br> Điện thoại đặt trên bàn bỗng vang lên tiếng chuông.<br> Đang nghe Trần Lương nói chuyện, Giang Hưng đành làm một động tác tay tỏ ý xin lỗi. Trần Lương gật gật đầu, ngừng lại, nhìn Giang Hưng đứng lên lấy điện thoại.<br> Bàn ăn chỉ cách bàn trà có vài bước.<br> Giang Hưng đứng lên, đi đến bàn trà, nhanh chóng cầm di động đang đổ chuông, thấy trên màn hình xuất hiện tên một người.<br> Anh bắt máy, gọi tên người kia: \"Vân Khai...\"<br> ________________________________ "]