["<br><br> <b>Chương 20 – Bữa sáng</b>.<br> Đó là giọng nói ngái ngủ và có phần nhẫn nại.<br> Lục Vân Khai ngơ ngác một chút mới phản ứng: \"Hôm qua Giang ca thức đêm sao?\"<br> Lúc còn tập trung vùi đầu vào công việc thì không phát hiện, nhưng đến khi thoát khỏi trạng thái kia rồi, Giang Hưng mới cảm giác giống hệt như lúc trước kia quay phim, duy trì cường độ hoạt động cao mà không nghỉ suốt ba, bốn buổi tối liền, mệt đến không còn sức mà chú ý đến bất kỳ điều gì khác nữa.<br> Anh nói: \"Ừ, tối hôm qua không ngủ được... Tôi có cảm giác như thể vài ngày mình không nghỉ ngơi rồi.\"<br> \"Vậy Giang ca đi nghỉ trước đi?\" Lục Vân Khai quan tâm nói.<br> \"Ừ ——\" Giang Hưng nhìn thấy trước mặt mình lại xuất hiện bản chibi do hệ thống xuất ra.<br> Trạng thái của phiên bản chibi này còn tệ hơn so với lần đầu anh nhìn thấy.<br> Sợi dây đỏ tượng trưng cho 'máu' của anh hao tổn không nhiều lắm, chỉ 25% mà thôi, nhưng chiều dài sợi dây màu cam bên cạnh nó chỉ còn lại 27%.<br> Hiện tại tôi có bao nhiêu điểm thành tựu và dược phẩm khôi phục?<br> Giang Hưng thầm hỏi 0021.<br> 0021 mở trang hệ thống, lật đến ô vật phẩm, Giang Hưng nhìn thấy phía trên nó xuất hiện:<br> Điểm thành tựu hiện có: 700<br> Vật phẩm hiện có: Dược phẩm khôi phục thể lực, tinh thần trung cấp ×1, Giấc ngủ chữa trị ×1, Dược phẩm chữa trị tinh thần ×1.<br> [Thuốc khôi phục tinh thần và thể lực sơ cấp cần bao nhiêu điểm thành tựu?] Giang Hưng theo quán tính hỏi thêm.<br> [50.] 0021 nói.<br> [... Không bớt chút nào?] Giang Hưng thử thăm dò.<br> [Ha ha.] 0021.<br> ... Biết ngay mà.<br> ... Quả thật là 'thành tựu đáo dụng thời, phương hận thiếu'.<br> Nghĩ đến đây, Giang Hưng lại tiếp tục trò chuyện với Lục Vân Khai, giọng anh lúc này đã rõ ràng hơn ban nãy: \"Ừ, lát nữa tôi cũng định đi ngủ một giấc.\"<br> A? Lục Vân Khai ở đầu bên kia cũng cảm nhận được tiếng nói của Giang Hưng hơi khác một chút.<br> Mà cụ thể là, cậu cảm thấy giọng nói của anh nghe qua dường như —— có vẻ rất vui?<br> Cậu không khỏi tò mò: \"Giang ca sao thế, anh vừa gặp chuyện gì rất vui phải không?\"<br> Giang Hưng bật cười: \"Ừ, tôi định làm ly cà phê với sandwich, đơn giản mà ngon miệng... Đây có thể xem như chuyện vui đi?\"<br> Tuy vẫn cùng Lục Vân Khai tán gẫu, nhưng Giang Hưng cũng không ngừng tay, anh dùng di động chụp tấm hình đĩa sandwich trên bàn rồi đăng lên weibo, còn viết thêm mấy chữ \"Chào buổi sáng!\".<br> Lục Vân Khai vừa mới đại chiến ba trăm hiệp cả đêm trên internet, ngay cả trình duyệt còn chưa kịp tắt, cậu nghe Giang Hưng nói, chợt nhớ trước đây anh từng post trên weibo của mình hình ảnh hộp cơm trưa tự làm, liền chạy về chỗ ngồi, cầm chuột mở weibo, lập tức nhìn thấy ảnh chụp Giang Hưng vừa phát.<br> Ánh nắng buổi sáng rực rỡ xuyên qua ô cửa, chiếu trên gian bếp được lót bằng gạch màu vàng đen, bóng của chậu cây xanh biêng biếc đặt trên bệ cửa sổ phủ lên đĩa đồ sứ trắng tinh thành những hình thù tròn tròn như bông tuyết, điểm xuyết lên miếng sandwich một tầng trang trí thiên nhiên. Trên bề mặt ly cà phê bên cạnh cũng phủ một lớp bọt mịn, nhìn trên ảnh chụp, còn thoáng thấy một vầng nhiệt nóng như có như không đang lan tỏa.<br> Quả thật rất ngon miệng.<br> Nhìn thấy là muốn ăn rồi!<br> Quan trọng nhất, đây là đồ thần tượng nấu đó!<br> Ba ý nghĩ thay nhau ùa ra trong đầu Lục Vân Khai.<br> Lục Vân Khai nhìn ảnh chụp, xuất phát từ nội tâm của một fan hâm mộ, cậu không khỏi thầm thì: \"Ngon quá...\"<br> Lúc này Giang Hưng đã ăn hết một nửa sandwich, anh sửng sốt một chút, thầm nghĩ trước đây cũng không nghe nói qua Lục Thiên vương có niềm yêu thích đặc biệt gì với thức ăn...? Nhưng điều này đương nhiên không thể ngăn anh tiếp lời Lục Vân Khai, nói cho cùng, mỗi fan hâm mộ đều luôn mong đợi thần tượng mình nhiều lời thêm một hai câu nha =v=: \"Thực ra làm cũng dễ lắm, hay là cậu đến chỗ tôi ăn một miếng?\"<br> \"Hả!\" Chẳng lẽ mong đợi nhiều quá nên đâm ra ảo tưởng?<br> \"Khụ...\" Giang Hưng bỗng nhiên nhận ra mình có phần hơi đường đột, anh vội đỡ lại một chút, \"Nếu cậu không muốn thì...\"<br> \"Muốn, em lập tức chạy qua!!\" Lục Vân Khai hấp tấp nói một hơi.<br> Hóa ra là thật sự mời! Khốn nạn, thần tượng sao có thể thân thiết như vậy! QUQ cậu vừa dứt lời, chợt nghe trong điện thoại vang lên một tiếng cười, sau đó giọng nói của Giang Hưng truyền tới: \"Được rồi, khoảng mấy giờ cậu đến? Để tôi chuẩn bị.\"<br> Lục Vân Khai thông báo thời gian xong liền lập tức cúp điện thoại, và suốt năm phút sau đó, cậu không thể đè nén tâm tình gần như muốn bay lên của mình, miệng thổi ra một tiếng huýt sáo thật dài đầy vui sướng.<br> Cậu đến trước bàn, sau khi tắt máy tính thì chải sơ lại tóc và thay quần áo, nhanh chóng cầm chìa khóa và rời khỏi nhà. Đương nhiên trước khi tắt máy tính, cậu cũng không quên mở một nick nhỏ của mình, vào weibo của Giang Hưng, cùng với một số fan buổi sớm thi nhau nhắn lại: \"Sun, buổi sáng tốt lành ~Yêu Sun quá *hun hun* ~\"<br> Chỉ còn nửa giờ nữa là Lục Vân Khai sẽ đến.<br> Uống xong một ly cà phê, đầu óc đã tỉnh táo hơn một chút, Giang Hưng tạm thời cũng không còn chuyện gì quan trọng. Anh nghĩ đến việc sắp sửa gặp được thần tượng, liền cảm thấy hơi hưng phấn, nhân lúc Lục Vân Khai còn chưa đến mà bắt đầu thong thả nấu một nồi cháo thịt nạc.<br> Lục Vân Khai vừa tới nơi, Giang Hưng cũng cùng lúc nhắc nồi xuống bếp.<br> Giang Hưng lần thứ hai đón người vào cửa: \"Vừa nấu xong còn chưa dọn dẹp, cậu muốn uống cà phê hay ăn cháo trước?\"<br> Còn có quá trời lựa chọn nữa kìa!<br> Lục Vân Khai hơi hơi đấu tranh tâm lý một chút, chủ yếu là do không muốn bỏ qua một thứ nào mà thần tượng làm hết. Nhưng sau vài giây, trong cùng hoàn cảnh, Lục Vân Khai vừa vào đến bếp đã bị mùi rau cháo thơm phức bắt làm tù binh. Cậu múc một một chén cháo đầy, vừa thổi phù phù vừa nhanh chóng húp xong, còn thuận tiện mang tâm tình âm thầm hí hửng nào đó mà hỏi Giang Hưng về tình hình gần đây, đặc biệt chúc mừng Giang Hưng nhận được kịch bản mới, sau đó hướng chủ đề về những chuyện diễn ra trên internet và diễn đàn fan mà huyên thuyên một chút ——<br> \"Đó là chiến lược PR của công ty.\" Cũng là thức ăn do mình nấu, tuy Giang Hưng đã ăn điểm tâm xong nhưng vẫn ăn thêm một ít cháo, xem như đỡ buồn miệng. Anh dùng xong cháo thịt nạc, mới giải thích cho Lục Vân Khai hiểu, \"Đã là một minh tinh, cũng không nên quá chú ý đến những việc này. Trong số mười anti-fan trên đó cũng phải có ít nhất sáu bảy người là trà trộn vào, hoặc là người của đối thủ, hoặc là người bên phe mình.\"<br> Lục Vân Khai: \"...\"<br> Tâm, tâm tình có phần phức tạp QUQ.<br> Nhưng sau đó cậu lại nghĩ... So với việc thần tượng của mình vì đám anti soi mói kia mà cả tâm trạng lẫn sự nghiệp đều xuống dốc thì kết quả này cũng không có gì không tốt...<br> Lục Vân Khai bởi vì nghĩ như vậy, trong chớp mắt liền khôi phục tinh thần.<br> Quả nhiên, đối với fan cuồng mà nói, đều rất dễ dàng bị thỏa mãn.<br> Hai người dọn bàn xong thì cùng ngồi trên ghế sôpha, Giang Hưng mở một bộ phim điện ảnh gần đây nhất ra xem.<br> Lục Vân Khai không câu nệ chút nào, vui vẻ cùng anh nói chuyện: \"Cho dù có là thủ thuật PR đi nữa, nhưng bôi xấu người khác như vậy thật quá đáng... Giang ca thật sự không bị ảnh hưởng gì sao?\" Giống cậu nè, bị ảnh hưởng đến hăng tiết gà, đánh đánh giết giết cả đêm không nghỉ!<br> \"Có chứ.\" Giang Hưng thản nhiên đáp.<br> \"Hơ?\" Lục Vân Khai, \"Vậy...?\"<br> \"Cho nên tôi không xem những cái đó bao giờ.\" Giang Hưng vẫn bình tĩnh.<br> \"Ha ha ha!\"<br> \"Cười cái gì?\"<br> \"Không có gì, chỉ là em bỗng dưng cảm thấy rất mắc cười...\" Lục Vân Khai nói, \"Nghe đến đây em thật sự cảm thấy đối với mấy kẻ đó thì cách ứng phó tốt nhất là không thèm quan tâm... Bọn họ mà biết thì chắc tức nghẹn đến không thở nổi.\"<br> Giang Hưng chỉ cười không đáp.<br> Trên TV đang chiếu một bộ phim tình cảm.<br> Cặp đôi nhân vật chính vì vướng phải bao trắc trở trong cuộc sống mà nhiều lần xa cách, nhưng dù gặp phải cảnh khốn cùng, nghèo khổ, tai nạn, bệnh tật, cũng không thể nghiền nát niềm tin, kỳ vọng mà cả hai đã và đang dành cho nhau. Niềm tin ấy đã phủ lên toàn bộ thế giới trong phim một màu sắc ấm áp như ánh trời chiều.<br> Một bộ phim rất đẹp.<br> Lục Vân Khai xem đến mê mẩn, một hồi lâu sau, cậu bỗng nhiên nhận ra người bên cạnh từ nãy giờ không hề lên tiếng, bèn không khỏi quay đầu lại nhìn, liền thấy anh đang nghiêng đầu dựa vào một bên ghế salon, nhắm mắt ngủ.<br> Vừa lúc này, một cơn gió thoảng qua thổi bay tấm rèm bên cửa.<br> Lục Vân Khai chỉ ngồi bất động một giây.<br> Sau đó khẽ khàng lấy điện thoại di động ra, hướng về phía người đang ngủ mà chụp một tấm ảnh!<br> Những ngày sau đó cũng không xảy ra chuyện gì đáng chú ý.<br> Lục Vân Khai vội vàng chuẩn bị cho bộ phim cỡ lớn đầu tiên của mình, Giang Hưng cũng không ngừng bận rộn chăm chút cho nhân vật Dư Trì và kịch bản 'Bác sĩ trẻ'.<br> Sau khi không gian Mô phỏng được khởi động, sau lần khiêu chiến thất bại đầu tiên, Giang Hưng cũng khiêu chiến thêm hai lần nữa vào ngày thứ năm và ngày thứ mười lăm sau hôm đó, nhưng kết quả vẫn không như mong đợi. Tuy rằng cấu trúc không gian anh dựng nên đã tiến bộ rõ rệt so với lần thử thứ nhất, nhưng hệ thống trước sau như một vẫn dùng giọng điệu lạnh như băng thông báo: \"Thế giới trong phân đoạn mà ký chủ xây dựng đã thất bại. Ký chủ hãy nghiên cứu kịch bản thật tốt cho lần khiêu chiến tiếp theo\".<br> ... Nói thật, nếu không phải trong quá khứ đã quen mùi thất bại, cứ sau mỗi lần những tưởng đã tự thân chuẩn bị rất kỹ càng, lại bị hệ thống lạnh băng băng mà cự tuyệt không nguyên cớ, Giang Hưng quả thực sẽ có xúc động muốn lôi cái Bàn Tay Vàng chết tiệt trong đầu mình đi ra mà đập cho nát nhừ.<br> Nhưng ôm tâm lý 'dù ngày mai có ra sao', tuy đôi lúc vẫn không kìm được xúc động mà phẫn nộ, nhưng sau khi bình ổn lại tinh thần, Giang Hưng vẫn như trước đây, chẳng cần ai răn đe nhắc nhở, ngày ngày vùi đầu trong thư phòng, đi đi lại lại giữa hai thế giới trong kịch bản và đời thật, phân tích, tìm hiểu tính cách Dư Trì.<br> 7%, 20%.<br> 13%, 20%.<br> 19.8%, 20%.<br> Đây là số liệu bí mật sau ba lần khiêu chiến của Giang Hưng.<br> Lần khiêu chiến cuối cùng chỉ còn kém có 0.2%—— chỉ cần hiểu thêm một chút, nắm vững một chút, Giang Hưng sẽ có thể thành công mở ra kịch bản.<br> Nhưng do không được cho biết số liệu đằng sau, Giang Hưng sẽ không biết được điều này.<br> Đương nhiên, hệ thống cũng sẽ không nói cho anh biết.<br> Vì thế mục tiêu phía trước vẫn như một nơi xa xôi không thể chạm tới, hóa thành một chiếc đèn sáng, chiếu sáng lên một hình bóng đang phấn đấu không ngừng nghỉ.<br> Một tháng sau là lúc bộ phim 'Bác sĩ trẻ' chính thức khởi động máy quay.<br> Hai ngày sau lần thứ hai khiêu chiến thất bại, vì một số vấn đề về công việc, Giang Hưng đã tới công ty một chuyến.<br> Giám đốc công ty Giải trí Huy Hoàng Vương Quân Sơn hôm ấy cũng có mặt, nghe tin Giang Hưng đến, nhớ đến cậu đại minh tinh tương lai này, ông liền đặc biệt chạy đến văn phòng của Trần Lương. Kết quả, ngay tại cửa ra vào, ông bắt gặp Giang Hưng đang ngồi trên ghế salon, tư thế không ra làm sao cả, còn tâm trí anh thì vừa như đang du ngoạn cõi thần tiên, vừa có vẻ uể oải không hề phấn chấn.<br> Đôi mày ông hơi nhíu lại, thầm nghĩ không biết nửa tháng nay cậu ta đang làm cái gì? Hay là cứ cho rằng cứ lấy được kịch bản tốt là vạn sự đại cát chứ.<br> Ý nghĩ này vừa thoáng qua, ông lập tức muốn cất bước vào trong, nhưng lại bị một cánh tay không biết từ đâu xuất hiện ngăn cản.<br> Vương Quân Sơn quay đầu sang, phát hiện chủ nhân của văn phòng – Trần Lương đang đứng một bên.<br> Quả thực rất không có cảm giác tồn tại gì hết!<br> Ông chảy mồ hôi một chút, cằm hất vào trong phòng, hỏi: \"Sao lại thế này? Bộ ông không dạy cho cậu ta biết người trẻ tuổi thì phải có chừng mực một chút?\"<br> \"Chừng mực cái gì chứ.\" Trần Lương bên ngoài phòng làm việc vẫn không hề dời mắt khỏi Giang Hưng, ông ta hỏi lại, \"Ông có xem qua kịch bản phim 'Bác sĩ trẻ' không vậy?\"<br> \"Nào có?\" Sếp tổng như ông làm sao có mấy thứ này.<br> \"Tôi đây nói thẳng với ông, hiện tại cậu ta chính là Dư Trì, nhân vật chính của phim 'Bác sĩ trẻ'.\" Trần Lương nói.<br> Vương Quân Sơn sửng sốt một chút, nhìn Giang Hưng thêm vài lần, hơi chần chờ mở miệng: \"Nhân vật chính của phim này là một gã ỉu xìu như thế hả?\"<br> Trần Lương đang muốn đáp lại, nhưng Giang Hưng vốn vẫn ngồi trên ghế từ nãy giờ bỗng nhiên cử động tay phải, giữa những ngón tay của anh là một vật dài nhỏ thấp thoáng ánh bạc.<br> Dáng điệu của anh vẫn mang vẻ lười biếng phờ phạc như đi vào cõi tiên.<br> Anh dường như đang đùa nghịch thứ gì đó trên tay một cách nhàm chán.<br> Nhưng vật thể dài nhỏ mảnh khảnh kia vẫn xoay đều giữa năm ngón tay Giang Hưng, thoáng xuất hiện một đường cung màu bạc, như một người thiếu nữ quyến rũ xinh đẹp đang nhẹ nhàng nhảy múa.<br> ________________________<br> Về câu 'thành tựu đáo dụng thời, phương hận thiếu' của Giang Hưng trong chương này:<br> Nguyên bản câu này là [书到用时方恨少] – 'thư đáo dụng thời, phương hận thiếu', là một câu nói có xuất xứ Trung Hoa, nghĩa nôm na là khi cần dùng đến tri thức sách vở mới phát hiện mình còn thiếu sót. Qua đó khuyên nhủ con người nên chăm chỉ trau dồi kiến thức, đừng chờ đến khi gặp chuyện cần mới vội vã đi lật sách (theo Baike). Trong trường hợp này, bạn công đã cải biên chữ 'thư' [书] thành 'thành tựu' [成就] có ý than vãn đùa rằng điểm thành tựu của bạn thấp quá, khi cần dùng mua thuốc thì chả có đủ =.= "]