["<br><br> <b>Chương 40 – Lựa chọn kịch bản</b>.<br> Vương An đặt điện thoại xuống, khe khẽ thở dài một hơi.<br> Vừa rồi, bạn tốt của ông cố ý gọi điện thoại tới tâm sự việc nhà. Khi Vương An nghe giọng điệu đối phương nói chuyện lại có phần khách sáo và áy náy, ông lập tức đoán được điều người kia đang định nói.<br> Quả nhiên, trước khi cúp điện thoại hai phút, người còn lại thông báo cho ông rằng diễn viên chính của bộ phim điện ảnh tạm gọi là 'Minh Nguyệt' nọ đã gần như định rồi.<br> Vương An hỏi thêm một câu người được chọn là ai.<br> Đối phương nói: \"Lão Vương, tuy rằng ông thường xuyên quan tâm đến lớp trẻ bây giờ, nhưng rất hiếm khi quan tâm đến mức này.\"<br> Vương An nói: \"Cậu nhóc đó rất hợp ý tôi, mấy chuyện trên mạng ông không đến mức nhìn không ra chứ?\"<br> Đối phương lại nói: \"Trong giới giải trí, những chuyện như vậy còn thiếu sao? Giả sử ban đầu không rõ, thì lúc này tôi cũng đã biết... Ờ, có điều điều kiện của người lần này không tệ, công ty sau lưng cũng rất có lực ảnh hưởng.\"<br> Trong lòng Vương An cũng có phỏng đoán: \"Gấp mấy lần bên kia?\"<br> Nếu đã nói đến đây rồi, giấu giếm cũng không có tác dụng gì, người bên kia bèn nói thẳng: \"Là Vạn Bảo, người lấy được vai diễn kia là Tề Lâm, người mà hai năm nay bọn họ đang nâng đỡ. Nếu không xét đến thực lực, nói đến khía cạnh danh tiếng và công ty, Giang Hưng vẫn còn kém cậu ta một chút.\"<br> \"Tôi đã biết.\" Việc này cũng không cần nói thêm gì nữa, cả hai hàn huyên thêm vài câu rồi cúp điện thoại.<br> Cúp điện thoại xong, Vương An vẫn ngồi lại bên cạnh điện thoại bàn, do dự không biết có nên gọi điện thông báo cho Giang Hưng một tiếng, nhưng sau đó, điện thoại bàn đột ngột vang lên, ông vội bắt máy nghe, vừa lúc là Giang Hưng gọi tới.<br> Giang Hưng: \"Thầy Vương phải không? ... Đúng vậy, là tôi.\"<br> \"A, không không, không có chuyện gì, tôi chỉ nói với thầy Vương, thứ thầy nhờ tôi làm đã xong rồi, hương vị đúng như thầy mô tả, khi nào thì tôi có thể mang qua cho thầy?\"<br> \"Buổi tối ạ? Được, buổi tối tôi sẽ đến.\"<br> \"A? ... Cũng không có gì, tôi đang xem xét các kịch bản công ty đưa cho.\"<br> \"Vâng, buổi tối tôi sẽ nói với thầy.\"<br> Sau khi nói xong những lời này, Giang Hưng cúp điện thoại.<br> Hiện tại anh đang ngồi trong văn phòng của Vương Quân Sơn, chủ yếu là bởi vì Vương Quân Sơn nhận được một số kịch bản, cố ý mang tới cho anh xem qua.<br> Khi Giang Hưng vừa cúp điện thoại, Vương Quân Sơn cũng pha trà xong<br> Ông bưng một ly đưa cho Giang Hưng.<br> Giang Hưng vội vàng đưa hai tay nhận lấy: \"Cám ơn.\"<br> \"Không có việc gì.\" Vương Quân Sơn tỏ vẻ rất thản nhiên, còn an ủi Giang Hưng, nói, \"Chúng ta đã biết được kẻ chủ mưu lần này. Nói đúng ra, việc công ty không giúp được cậu bắt được 'Minh Nguyệt' là do vấn đề của công ty, không phải vấn đề của cậu. Nhưng dù không có 'Minh Nguyệt' thì còn có cái khác, cậu cũng đừng sốt ruột hay lo lắng quá. Tôi và người đại diện của cậu đã bàn bạc qua, bước tiếp theo vẫn cứ thử sức ở mảng điện ảnh xem sao, nếu hiệu quả tốt, thì trực tiếp tiến quân qua đó luôn!\"<br> \"Tôi đã biết, giám đốc.\" Giang Hưng nói.<br> \"Ở đây còn có mấy cái kịch bản và nhân vật, cậu cứ từ từ nhìn xem, nếu vừa ý cái nào, công ty sẽ giúp cậu lấy bằng được.\" Vương Quân Sơn nói.<br> \"Được.\" Giang Hưng cũng đơn giản đáp lại một chữ. Trước mặt Vương Quân Sơn, anh cũng không hay nhiều lời.<br> Thật ra nếu ai đó tiếp xúc với Giang Hưng một thời gian, đều có thể thấy được, tuy Giang Hưng là một người hòa nhã và có khiếu hài hước, nhưng thực chất lại không phải là người ưa nói chuyện.<br> Vương Quân Sơn đương nhiên nắm rõ tích cách ngầm của diễn viên nhà mình, hơn nữa cũng là dân làm ăn trong giới văn nghệ, nói thật ông còn rất thích tính cách này —— tuổi trẻ mà chín chắn như thế, phẩm chất này không tốt sao!<br> Cũng bởi bình thường Giang Hưng để lại cho ông ấn tượng rất tốt, cho nên khi sau đưa kịch bản cho Giang Hưng, Vương Quân Sơn vốn định thảo luận về hợp đồng sắp đến hạn của anh, bỗng cảm thấy hơi do dự, cuối cùng đành quyết định tạm gác chuyện này lại, ít nhất đợi đến khi Giang Hưng chọn lấy một kịch bản, công ty giúp cậu ta giành được rồi hẵng bàn lại, như vậy thì có vẻ thành ý hơn.<br> Nghĩ như thế, Vương Quân Sơn cũng không giữ người, nhắc nhở Giang Hưng trở về xem kịch bản, còn mình thì rời văn phòng tổng giám đốc, đi xuống chỗ Trần Lương ở tầng dưới.<br> Giao kịch bản cho diễn viên, thậm chí là lựa chọn kịch bản, lẽ ra là công việc của một người khác.<br> Nhưng hiện tại, vấn đề trước thì nhờ Vương Quân Sơn, vấn đề sau lại quăng cho Giang Hưng tự xử, nhìn kiểu gì cũng thấy dường như 'người khác' nọ dạo này có vẻ không ổn lắm.<br> Nhưng nói đúng ra, Trần Lương đương nhiên không phải đột nhiên khác người như vậy, mà là từ hai ngày trước đã không hề có tinh thần, bởi vậy mới đẩy tất cả các công việc của mình cho người khác, từ ông chủ đến nghệ sĩ, còn mình thì ngồi cả ngày trong văn phòng ngẩn người cho điều hòa thổi.<br> Lúc này Vương Quân Sơn đã đi đến bên ngoài phòng làm việc của Trần Lương, xuyên qua tấm kính thủy tinh, ông nhìn vào trong, thì thấy Trần Lương đang ngồi sau bàn công tác, ngả đầu vào hay tay, hai chân gác trên bàn, liên tục đạp về phía sau từng nhịp từng nhịp, biên độ còn rất lớn, ngay cả ông đứng nhìn còn cảm thấy không yên tâm chút nào.<br> Chân mày Vương Quân Sơn khẽ nhíu lại.<br> Bình thường ông bỏ qua cho tác phong làm việc chẳng đâu vào đâu, lấy tiền lương rồi cứ mặc kệ sự đời của Trần Lương là bởi vì cái gì? Không phải bởi vì ông cần một nhân tài dưới trướng có thể hướng dẫn đường đi nước bước cho ông trong cái chốn giải trí này hay sao?<br> Đã là nhân tài, cá tính dở hơi một chút cũng có thể khoan dung.<br> Chẳng hạn như đi làm không đúng hạn, lấy tiền lương rồi ngồi chơi xơi nước, đôi khi không có việc gì còn đến văn phòng ông hút thuốc nhả khói linh tinh,... Những chuyện đó không tính là gì, chỉ cần kẻ đó có năng lực mang đến cho ông một ngôi sao có tiềm lực đỉnh cao, mọi chuyện đều có thể xem xét.<br> Nhưng những sóng gió trên internet gần đây của Giang Hưng khiến Vương Quân Sơn có phần thất vọng.<br> Giải trí Huy Hoàng không có thực lực mạnh mẽ như Vạn Bảo, điều này không sai.<br> Nhưng Giang Hưng là người mà Giải trí Huy Hoàng dốc toàn lực để nâng đỡ, còn cậu Tề Lâm nào đó bên Vạn Bảo thật ra cũng chỉ là một minh tinh hạng hai hạng ba gì đó mà thôi, trong một công ty lớn như vậy, vốn liếng cậu ta nhận được cũng có hạn.<br> Nhìn lại sự việc vừa rồi, chủ yếu chỉ là các nhóm 'ngầm' trên internet cấu xé lẫn nhau, chứ không dính dáng bao nhiêu đến tài nguyên, hậu trường của hai bên ngoài đời thật... Nếu không phải nhân phẩm Giang Hưng đủ vững vàng, có thể bẻ lại đối phương, thì ắt hẳn phe ta đã thua đến thảm hại, không phải sao?<br> Theo lý mà nói, thực lực chênh lệch là nhân tố khách quan, cho nên thất bại là điều bình thường, cũng không đáng sợ.<br> Nhưng cái gọi là thất bại 'không đáng sợ' đó không thể trở thành lời an ủi, ngụy biện rằng nền móng của mình không bằng người nên việc luôn thất bại là điều 'đương nhiên'.<br> Vương Quân Sơn vẫn rất tin tưởng vào khả năng của Trần Lương, một người đại diện kim bài có thể đào tạo ra những ngôi sao nổi tiếng thì năng lực đâu thể chỉ có như thế.<br> Điều ông thật sự lo lắng là, bởi Trần Lương đã từng thất bại ê chề tại Vạn Bảo, đến nỗi bị đuổi ra khỏi cửa, nên có thể nào đã có tâm lý bóng ma, chỉ cần đụng phải Vạn Bảo, thì đã rối loạn thành một đoàn, thậm chí đến khi mọi sự trôi qua rồi cũng chưa thể khôi phục tinh thần?<br> Trần Lương cũng không phát hiện Vương Quân Sơn đang đứng ngoài cửa sổ thủy tinh quan sát mình.<br> Ông vẫn tiếp tục các động tác nhàm chán mà mình đã làm suốt một buổi trưa: hai chân gác lên trên bàn, dùng sức, lấy phản lực đẩy ghế về phía sau; rồi lại thả lỏng, trở lại; sau đó tiếp tục dùng lực, đẩy ghế về phía sau...<br> Trên mặt bàn, bên cạnh chân ông có một tờ giấy nháp.<br> Trên tờ giấy chi chít chữ viết nguệch ngoạc.<br> Lúc này Giang Hưng đã về đến nhà mình.<br> Anh lật xem từng kịch bản mà Vương Quân Sơn đã đưa cho, sau khi xem khoảng chừng mười lăm phút, nắm được nội dung đại khái, mới lộ ra vẻ mặt bất đắc dĩ.<br> Giang Hưng nhận ra có vẻ như mình đã rơi vào cái vòng tuần hoàn như trong quá khứ: Kịch bản tốt, đầu tư lớn thì đã định diễn viên chính mất rồi, đến tay mình chỉ còn lại vai thứ; những phim thần tượng khác thì có thể mời mình diễn chính, nhưng nếu thật sự đáp ứng, rất khó nói đến cuối cùng mình sẽ thu hoạch được những gì.<br> Một đạo diễn mới, với tài năng bình thường, cùng một kịch bản điện ảnh không có gì nổi bật, kết hợp lại, khả năng có thể xảy ra nhất là khi công chiếu, sức hút phòng vé chẳng có bao nhiêu, ngoại trừ fan hâm mộ, người bình thường có khi còn chẳng biết anh có quay bộ phim đó.<br> Thế còn những chuyện như 'diễn xuất của một người có thể nâng tầm cả một phim điện ảnh' thì sao? Cuộc sống không phải là chuyện cười, những chuyện thế này nên đi ngủ rồi hẵng mơ thì hơn...<br> Giang Hưng đan hai tay vào nhau, suy nghĩ một hồi.<br> Sau đó anh lấy tay sắp xếp lại mấy xấp kịch bản trước mặt mình một chút, rồi rút ra ba tập.<br> Nội dung của bộ thứ nhất cũng tương tự 'Minh Nguyệt', có đề tài tình yêu xem lẫn yếu tố ma quái thần thoại, chất lượng hai kịch bản cũng không chênh lệch bao nhiêu, nói tóm lại là một xô cẩu huyết, nhưng trong trí nhớ Giang Hưng, phim điện ảnh 'Minh Nguyệt' kia ăn điểm là ở khâu đầu tư rất lớn, kỹ xảo làm rất đẹp mắt... Tuy rằng mấy tiểu thuyết trên internet thường có chi tiết nhân vật phản diện đoạt mất kịch bản của nam chính, có điều khi diễn ra lại không thu được thành công, nhưng vẫn là câu nói kia, thực tế không phải chuyện đùa, Giang Hưng nhớ rất rõ tuy bộ phim 'Minh Nguyệt' này được đánh giá không cao, nhưng về mặt ăn khách hốt tiền thì khỏi phải bàn.<br> Nếu không thể dựa vào đạo diễn và kịch bản danh tiếng, thì tìm một bộ phim nào đó có nội dung tương đối ăn khách, để chứng minh bản thân có khả năng đảm bảo doanh thu phòng vé cũng là một lựa chọn.<br> Có điều hiện tại, đây cũng không phải là thứ có thể nằm trong tầm suy xét của anh.<br> Anh xua đi những ý nghĩ có phần lơ đãng của bản thân, đưa ánh mắt hướng đến ba kịch bản mình vừa lựa chọn: Bộ phim có nội dung tương tự 'Minh Nguyệt' tên tạm gọi là 'Long đồ', nói về một nàng công chúa vì tò mò mà lẻn vào cấm địa hoàng cung, rồi phát hiện một bức Long đồ (Bức họa hình Rồng) được khắc trên mặt đất, bốn góc được chấn bằng sáu chiếc cột lớn. Sau đó nàng ta phát hiện con Rồng trong bức tranh là một thực thể sống, từ đó biết được bí mật dựng nước của tổ tiên mình, hóa ra rất lâu về trước, tổ tiên nàng là một kẻ đánh cá, kết giao với một vị Thủy Long, rồi lừa gạt bắt Thủy Long nhốt xuống lòng đất đời đời kiếp kiếp, từ Long mạch đó, dựng nên Vĩnh Bảo Vương triều lớn mạnh bất diệt...<br> Bộ phim thứ hai là một bộ võ hiệp ái tình, tạm đặt tên là 'Khách điếm Quy Nhân', kể về một đám võ lâm nhân sĩ, trước cảnh giang sơn bị giặc xâm lược, thương lượng tìm cách lẻn vào doanh trại của địch để ám sát chủ soái. Nhưng điều bọn họ không biết là, kế hoạch tưởng chừng không người ngoài biết kia, đã sớm rơi vào tai chủ soái quân địch, bởi gian tế phe địch đã sớm trà trộn trong nhóm võ lâm nhân sĩ nọ; ngược lại, bên trong địch doanh kia, đã sớm sắp đặt một hồi quỷ kế nhằm tóm gọn toàn bộ nhóm cao thủ đứng đầu...<br> Kịch bản thứ ba là một phim hài kịch lấy đề tài tình yêu và hôn nhân, kể về những hỉ nộ ái ố của một đôi nam nữ sau khi kết hôn, đồn thời phản ánh một số khía cạnh của xã hội hiện đại như phụng dưỡng người nhà, giá phòng ở,...<br> Các vai diễn mà Giang Hưng có thể nhận trong ba kịch bản lần lượt là: vai thứ, vai thứ, cùng một trong số những nhân vật chính. "]