["<b>Chương 18 – Không gian Mô phỏng</b>.<br> Lục Vân Khai quăng chuột xong, trong đầu chỉ quanh đi quẩn lại toàn là mấy lời mà vài năm sau, khi chính cậu dù có bị ném đá cỡ nào cũng lười ném lại, nhưng vào giây phút này, cậu, cũng giống như bao fan cuồng não tàn khác, nhìn thấy thần tượng của mình bị bôi nhọ trên internet mà tức giận đến ứa gan.<br> Cậu đọc mấy comment trong diễn đàn đang ra sức thêu dệt cái gọi là nội tình, cuối cùng nhịn không nổi nữa, mười ngón tay lướt như bay mà viết liền vài trăm chữ phản bác giúp Giang Hưng. Nội dung chủ yếu là hiện nay mọi thứ Giang Hưng đạt được hoàn toàn là nhờ vào cố gắng của anh, nên không thể chấp nhận nổi việc Giang Hưng bị người khác ác ý bôi xấu, sau khi giải thích xong xuôi, cuối comment còn viết thêm một đoạn thật dài nói kháy lũ anti-fan rảnh chuyện trong forum nữa.<br> Kết quả sau đó dĩ nhiên không cần nói cũng biết... Đám anti-fan cùng một số thành phần ưa bới móc trong diễn đàn cứ như thể tìm được kẻ thù truyền kiếp, điên cuồng mà trút xuống comment của Lục Vân Khai hàng tấn bom gạch. So với quy mô của diễn đàn, trận war này quả thực rất đồ sộ.<br> Lục Vân Khai: \"...\"<br> Lục Vân vui vẻ nói: Mẹ nó, anh mày cũng không tin có quỷ.<br> Lục Vân Khai ở bên kia đang mài dao soàn soạt, nhưng Giang Hưng bên này đã đóng diễn đàn, tắt máy tính. Anh lấy tư thế thoải mái nhất tựa vào ghế sôpha, mở ra trang chủ hệ thống, mới phát hiện vài ngày không xem qua, từ mức độ chân thực đến số liệu ghi chép bên trên đều có sự thay đổi:<br> Tên: Giang Hưng<br> Tuổi: 22<br> Giá trị thể lực: 93%<br> Trị số tinh thần: 90%<br> Tài năng diễn xuất bẩm sinh: Cấp E (7+)<br> Tài năng diễn xuất hiện tại: Cấp B (62+)<br> Đánh giá tạm thời: Cấp C (43+)<br> Đánh giá phong thái hiện tại: Cấp C (45+)<br> Đánh giá mạng lưới quan hệ hiện tại: Cấp D (19+)<br> Đánh giá thực lực hiện tại: Cấp D (27+)<br> Mức độ nổi tiếng: Cấp E (9+)<br> Nhìn chung, mục 'Đánh giá mạng lưới quan hệ hiện tại' đã từ cấp E tăng lên cấp D, và thay vì các phụ chú giải thích, đằng sau mỗi mục là dấu ngoặc với các con số.<br> Giang Hưng trong lòng thầm hỏi 0021: [Những thay đổi này là?]<br> 0021 trả lời: [Khi cấp bậc của ký chủ tăng lên, công năng của hệ thống sẽ ngày càng hoàn thiện. Sau mỗi cấp bậc sẽ xuất hiện con số, đại diện cho vị trí cụ thể về thực lực hiện tại của ký chủ tương quan với từng cấp bậc. Phân chia từ E đến A: E từ 0-10, D từ 11-30, C từ 31-50, B từ 51-70, A từ 71-100.]<br> Sau khi 0021 giải thích xong, Giang Hưng một lần nữa nhìn thoáng qua bảng số liệu, anh phát hiện mức độ nổi tiếng và thực lực hiện tại của mình đều sắp sửa vượt cấp.<br> Giang Hưng sau khi nhìn thấy hai thuộc tính này thì cân nhắc một chút, cảm thấy gần đây 0021 càng lúc càng nhân tính hóa, vì thế thử gõ hệ thống một gậy: [Sau khi vượt qua một giai đoạn có... phần thưởng gì không?]<br> 0021 lạnh lùng bóp tắt hy vọng của anh: [Không có.]<br> Giang Hưng tỏ vẻ: Đoán được.<br> Vui đùa một chút xong, ánh mắt anh dừng ở góc dưới của trang hệ thống, nơi có một hàng chữ to màu đỏ, viết: Không gian Mô phỏng cảm xúc đang chuẩn bị 98.61%, còn lại 1.39%. Thời gian dự kiến còn: 0 giờ 58 phút 52 giây.<br> Con số biểu thị thời gian màu đỏ ở cuối cùng không ngừng thay đổi.<br> Bây giờ là chín giờ tối, còn một giờ nữa là hệ thống sẽ hoàn thành công tác chuẩn bị.<br> Giang Hưng hỏi 0021: [Công năng cụ thể của không gian Mô phỏng là gì? Có phải giống như lần trước, để tôi cảm nhận trực tiếp nội tâm của nhân vật?]<br> [Không gian Mô phỏng là bản nâng cấp của Hệ thống Mô phỏng.] 0021 sửa lại, [Hệ thống Mô phỏng cho phép cậu tiến nhập vào một phân đoạn nào đó và cảm nhận được cảm xúc của nhân vật, còn Không gian Mô phỏng lại cho phép cậu tiến nhập nhiều lần vào những phân đoạn xác định để trải nghiệm tình cảm của nhân vật.]<br> Nói nôm na thì, một cái là bản dùng thử, một cái là hàng chính thức.<br> Đang lúc Giang Hưng nghe 0021 giải thích như vậy thì rất vui mừng, chợt 0021 nói thêm: [Thế nhưng...]<br> [Nhưng sao?]<br> [Nếu muốn bước vào Không gian Mô phỏng để cảm nhận được tâm lý nhân vật, thì cậu phải xây dựng được thế giới trong kịch bản.] 0021 nói.<br> [Thế giới trong kịch bản?]<br> 0021 một khi giải thích về những công năng của hệ thống thì chưa bao giờ ngại phiền toái. Nó trả lời Giang Hưng: [Tuy rằng nội dung kịch bản là do hệ thống phân tích rồi đưa vào, nhưng 'Hệ thống Trợ giúp thực hiện mơ ước' chỉ dẫn đường cho ký chủ đạt đến thành công. Cho nên chỉ sau khi ký chủ thật sự lý giải được thế giới trong kịch bản, đặc biệt là trong phân đoạn được lựa chọn kia, hệ thống mới có thể xem xét tư cách tiến nhập của ký chủ. Không gian Mô phỏng dựa trên cơ sở đó mới có thể mở ra thế giới trong kịch bản, để ký chủ hòa mình vào trong đó.]<br> [...] Giang Hưng.<br> [...] 0021.<br> [Tôi hiểu rồi.] Quả nhiên còn có chuyện này nữa! Giang Hưng lúc này cũng lười phản bác, thậm chí có chút dở khóc dở cười, thầm nghĩ hệ thống thật đúng là áp dụng triệt để khẩu hiệu \"Cố gắng\" đến từng ngóc ngách.<br> [Ký chủ cần nhìn thẳng vào thực tế: Trên đời này không có chuyện không làm mà hưởng.] 0021 dùng thái độ hết sức thản nhiên, chính nghĩa mà nói!<br> [Cậu nói đúng.] Giang Hưng cũng không tranh luận với 0021. Anh nhìn thấy những con số trong khung giả thuyết không ngừng nhảy nhót, rồi lại liếc qua xấp kịch bản đang đặt trên bàn trà. Dù cho suốt hai ngày trước đó anh đã tỉ mỉ đọc qua toàn bộ kịch bản một lần, nhưng khi nghĩ đến yêu cầu về mức độ quen thuộc kịch bản của Không gian Mô phỏng, theo bản năng anh vẫn không tin tưởng chính mình, lại bắt đầu lật xem kịch bản, cẩn thận đọc kỹ những phần nội dung nhỏ thường dễ dàng bị xem nhẹ.<br> Thời gian một tiếng đồng hồ trôi qua rất nhanh, Giang Hưng cũng cùng lúc buông kịch bản.<br> Trước khung câu hỏi \"Bạn có muốn khởi động Không gian Mô phỏng cảm xúc không?\", anh chọn \"Có\".<br> Sau đó, theo yêu cầu của hệ thống, anh đặt kịch bản đang cầm trong tay lên chỗ một quầng sáng vừa xuất hiện giữa không trung.<br> Vài giây sau, chờ đợi hệ thống nghiên cứu kịch bản xong, âm thanh máy móc lại vang lên: [Ký chủ có muốn bắt đầu khiêu chiến không gian trong kịch bản 'Bác sĩ trẻ'?]<br> Khiêu chiến? Giang Hưng cũng không để ý đến cách dùng từ này, anh nhanh chóng lựa chọn \"Có\".<br> Âm thanh máy móc lại nói: [Mời ký chủ tiến vào khu vực tư duy. Đếm ngược thời gian bắt đầu khiêu chiến, 3, 2, 1...]<br> Trong nháy mắt, thế giới chân thực xung quanh biến mất, thay vào đó là một màng tối hình cầu dần dần bao phủ lên tất cả.<br> Trong bóng tối, trước mặt Giang Hưng chỉ có duy nhất một quả cầu ánh sáng đang trôi nổi, hấp dẫn toàn bộ sự chú ý.<br> Âm thanh máy móc vừa rồi dường như từ quả cầu này truyền ra: [Khiêu chiến bắt đầu, mời ký chủ lựa chọn phân đoạn khiêu chiến, ký chủ hãy thông qua quả cầu tư duy, tiến hành xây dựng thế giới trong kịch bản.]<br> Để nắm vững kịch bản, cần phải đọc đi đọc lại nó, nhưng muốn xây dựng thế giới kịch bản bên trong hệ thống, thì chỉ cần lựa chọn một phân đoạn, tiến hành xâm nhập, và tưởng tượng.<br> Từ hư không trước mắt, xuất hiện mười phân cảnh ngắn trong 'Bác sĩ trẻ'.<br> Giang Hưng nhìn lướt qua thật nhanh, phát hiện trong số mười cảnh này, có hai cảnh mình từng diễn khi đi tuyển vai. Anh thầm nghĩ hái nho xanh thì không ngọt, liền nhấn chọn phân cảnh đầu tiên, cũng chính là đoạn mà anh đã biểu diễn trước mặt Tôn Duệ.<br> Các phân đoạn khác hòa vào hư không mà biến mất.<br> Giang Hưng chạm tay vào quả cầu sáng, nhắm mắt lại, bắt đầu nhớ lại những tình tiết trong cảnh một ——<br> Trong kịch bản, Dư Trì đi qua ngã tư đường, bước vào quán cà phê, cùng nữ chính xem mắt.<br> Đồng thời, xen vào đó là những đoạn hồi tưởng. Dư Trì là sinh viên y khoa, khi công tác tại bệnh viện bị chủ nhiệm khoa quở mắng.<br> Nhưng nếu muốn 'xây dựng một thế giới' thì...<br> Giang Hưng hơi trầm ngâm, thầm nghĩ hẳn là cần phải dùng hết sức hình tượng hóa thế giới trong kịch bản, dù chỉ là chi tiết nhỏ, nhưng chỉ cần có nhắc tới, đều nhất định phải tận lực mà hoàn thiện.<br> Nghĩ đến đây, anh hơi đứng yên một chút, quét sạch mọi tạp niệm trong đầu, bắt đầu tưởng tượng đến hình dạng của 'thế giới' này: Dư Trì đi qua ngã tư đường, kiến trúc hai bên ngã tư, người người qua lại, Dư Trì đến quán cà phê, ngồi trong quán cà phê sang trọng chờ Lưu Giai Nghi đến. Lưu Giai Nghi tranh cãi với Dư Trì, giữa từng phân cảnh thấp thoáng hiện lên sự chênh lệch giữa cuộc sống xuôi chèo mát mái của anh khi còn ở đại học và công tác thực tập ở bệnh viện...<br> Một tình tiết không hề dài, Giang Hưng hồi tưởng rất nhanh chóng, nhưng do cẩn thận, anh vẫn không lập tức lựa chọn 'Hoàn thành', mà tiếp tục suy tưởng thêm một lần nữa, bổ sung, hoàn thiện một số chi tiết nhỏ vẫn còn bỏ sót, lặp đi lặp lại hết hai ba lần nữa, anh mới nhấn nút kết thúc.<br> Lúc này Giang Hưng mở to mắt, thấy quả cầu sáng trước mặt vỡ vụn thành muôn mảnh như sao rơi. Cùng lúc đó, những hạt sáng ấy khi rơi xuống xung quanh không gian trong tinh cầu đen, liền biến thành một thế giới hỗn độn, không trình tự —— không trung xanh biếc đối diện với màu xám sàn nhà, ánh sáng không hề dao động, như thể bị người cầm một thùng sơn hắt lên. Mỗi nơi trong thế giới đó đều xuất hiện những khối màu xám tro, giống như từng miếng vá xấu xí, lỗ chỗ như tổ ong, khiến cho cả không gian giống như bị cắt thành bảy tám hình khối. Không dừng ở đó, tại quán cà phê tọa lạc ở ngay ngã tư đường, tất cả NPC qua lại đều có quần áo giống nhau như đúc cùng gương mặt hời hợt khi có khi không. Dư Trì đi chính giữa thì sắc mặt cứng ngắc, nụ cười của anh ta giống như bức vẽ vụng về nào đó trên giấy dán tường, cử động chậm chạm như một người máy bị hàn rỉ nhưng không có dầu bôi trơn...<br> ... Quả thực giống như đang xem một cảnh phim kinh dị.<br> Sự kinh ngạc trước thế giới không trọn vẹn hiện ra trước mắt vừa qua đi, giờ phút này đáy lòng Giang Hưng lại xuất hiện một dự cảm không tốt —— Thế giới sơ sinh này, không hề giống một thế giới bình thường chút nào?<br> Linh cảm xấu kia nhanh chóng trở thành hiện thực.<br> Thế giới kia bất động chừng vài giây, âm thanh của máy móc lại vang lên: [Hệ thống đánh giá thế giới mà ký chủ xây dựng đã thất bại. Thế giới đã hỏng mất, nên phân đoạn này sẽ bị khóa vĩnh viễn. Ký chủ hãy chuẩn bị thật kỹ cho những lần khiêu chiến tiếp theo.]<br> Lời vừa nói xong, Giang Hưng bị hệ thống đưa ra khỏi Không gian Mô phỏng, anh nhận ra mình một lần nữa đang đứng trong nhà, trên khung giả thuyết, phân đoạn đầu tiên của kịch bản phim 'Bác sĩ trẻ' đã vỡ vụn rồi biến mất, chỉ còn lại một ô trống màu đen.<br> [Đùa tôi sao?] Đây là phản ứng đầu tiên của Giang Hưng.<br> [Nghiêm túc đó.] 0021 hiển nhiên hiểu rõ Giang Hưng đang ám chỉ điều gì, bởi vậy nó lên tiếng đáp.<br> [Một lần khiêu chiến thất bại, thì phân đoạn sẽ bị khóa vĩnh viễn? Cậu xác nhận đây không phải trò đùa? Quy định như vậy —— Lúc trước không những không nhấn mạnh, ngay cả nhắc sơ qua cậu cũng không nói cho tôi biết!] Dù tính tình bình thường rất ôn hòa, Giang Hưng cũng không khỏi nâng cao giọng hỏi.<br> [Ký chủ hãy bình tĩnh, vẫn còn chín đoạn nữa trong kịch bản. Ký chủ vẫn còn chín cơ hội mở ra kịch bản.] 0021 vẫn điềm nhiên như không.<br> [...] Tức giận cũng không giải quyết được gì, huống hồ Giang Hưng đã qua cái tuổi không khống chế được cảm xúc rồi. Sau một hồi vì quá khó tin mà buột miệng chất vấn, anh đã trầm tĩnh lại, nhưng sau khi tỉnh táo, bao nhiêu nghi vấn trong lòng lại dâng lên: Trong quá khứ, khi ở chung, 0021 chưa bao giờ biểu hiện ra mặt cá tính tồi tệ, ngược lại, đối với mọi vấn đề liên quan đến hệ thống, 0021 luôn tận tình giảng giải.<br> Vậy tại sao lúc này 0021 lại cố tình giấu diếm?<br> Giang Hưng hỏi thẳng vấn đề này ra miệng.<br> 0021 nói: [Đây là phán quyết mặc định của Hệ thống.]<br> [Phán quyết mặc định?]<br> [Sau khi ký chủ khiêu chiến thất bại, biết được quy tắc 'Mỗi lần khiêu chiến thất bại, phân đoạn sẽ vĩnh viễn biến mất; mỗi kịch bản đều chỉ có tối đa mười phân đoạn để khiêu chiến', ký chủ sẽ khắc sâu quy tắc này vào lòng, đồng thời biết cách lý giải và vận dụng thích đáng.] 0021 nói.<br> Giang Hưng cũng không thể phản bác lại. Anh nghĩ thầm quả thực là Hệ thống cũng thật bày ra lắm trò.<br> Anh nói: [Hiện tại tôi đã hiểu, cũng nhớ kỹ quy tắc này.] tạm ngừng một lúc, [Tôi có thể biết lý do tại sao tôi lại thất bại khi tiến hành nhiệm vụ 'Xây dựng thế giới mới' này không?]<br> [Ừ.] 0021 bình tĩnh nói, [Không thể.]<br> [... ?] Giang Hưng có cảm giác hình như mình nghe lầm.<br> [Không thể.] 0021 không hề giống như đang đùa, nó nghiêm túc nói, [Lý giải kịch bản, xây dựng thế giới. Đây là yêu cầu chủ chốt để mở ra Không gian Mô phỏng; chỉ có thể thành công hoặc thất bại, không tiết lộ bất cứ yêu cầu hoàn thiện hoặc phương thức tiến hành nào. Đây là điều luật của 'Hệ thống Trợ giúp thực hiện mơ ước'. Mong ký chủ cố lên.]<br> [...]<br> Giang Hưng chân chân chính chính, không nói nên lời .<br> Sau đó 0021 tiến vào hệ thống.<br> Nó đến bên đài điều tra số liệu, xem qua số liệu của thế giới mà Giang hưng vừa xây dựng, đồng thời mở ra số liệu tối thiểu mà hệ thống yêu cầu.<br> 7%, 20%.<br> Để mở ra Mô phỏng, hệ thống yêu cầu độ hoàn thiện tối thiểu là 20%, nhưng mức độ hoàn thiện của bối cảnh mà Giang Hưng xây dựng chỉ có 7%.<br> Chấp nhận yêu cầu, khởi động đánh giá, đối với hệ thống mà nói chỉ là chuyện đơn giản; thậm chí trực tiếp tiến vào kịch bản, với hệ thống mà nói chỉ cần trong nháy mắt mà thôi.<br> Nhưng ý nghĩa của hệ thống là trợ giúp ký chủ thành công, giúp ký chủ vượt qua chính mình, hỗ trợ người lên đến đỉnh cao.<br> Trên con đường đó, bản thân hệ thống cũng là mức độ cao nhất mà ký chủ cần chinh phục.<br> Để mở ra Không gian Mô phỏng, cần có sự hiểu biết nhất định đối với kịch bản, sau khi lý giải đầy đủ, không gian Mô phỏng sẽ giúp ký chủ càng khắc sâu thêm tình cảm nội tâm của nhân vật.<br> Trong suốt quá trình, yêu cầu về mức độ hoàn thiện để tiến nhập Không gian sẽ từng bước nâng cao, cho đến khi đạt đến 100%.<br> Mà đến tận lúc đó ——<br> Ký chủ đã hoàn toàn lý giải kịch bản, ký chủ cũng sẽ không cần đến \"Không gian mô phỏng\" này nữa.<br> Đây là giá trị, là mục đích sâu xa nhất mà hệ thống tồn tại.<br> Dẫn đường cho ký chủ, trợ giúp ký chủ, khiến cho ký chủ thật sự dựa vào chính khả năng của mình, đạt được thành công không gì sánh được. "]