["<br><br> <b>Chương 17 – Lộ tuyến</b>.<br> \"Giám đốc Vương, chị Trần.\" Giang Hưng bước vào, gật đầu với Vương Quân Sơn và Trần Văn Ngọc, sau đó nhìn về phía người mình không biết tên, tức Trần Lương, nói, \"Chào anh.\"<br> Trần Lương nheo mắt lại, liếc mắt đánh giá Giang Hưng từ đầu tới chân, gật đầu, không nói lời nào.<br> Vương Quân Sơn vừa gọi Giang Hưng đến, lập tức gãy gọn đi thẳng vào vấn đề, không chút để ý việc Trần Văn Ngọc vẫn ngồi một bên: \"Lần này gọi cậu đến chủ yếu là chúc mừng cậu vừa nhận được vai diễn từ đạo diễn Tôn. Cậu cứ yên tâm, nếu đó là nỗ lực của cậu, công ty cũng sẽ không ngồi không, các công tác như quay phim và tuyên truyền cậu cứ yên tâm.\"<br> Sau khi nói xong, ông lại liếc mắt nhìn Trần Lương.<br> Ẩn ý của ánh nhìn này người khác có thể không hiểu, nhưng trong lòng Trần Lương lại rất rõ ràng: Đây là đang đề nghị mình ước đoán khả năng phát triển của Giang Hưng! Vương Quân Sơn không e ngại áp lực từ Vạn Bảo, sẵn sàng chấp nhận một tương lai đầy khó khăn cho công ty Huy Hoàng, làm tất cả những điều đó không phải chỉ vì mong có được một minh tinh có thực lực đầu quân dưới trướng hay sao?<br> Về phần Giang Hưng có khả năng tiến xa hay không...<br> Xét về yếu tố bên ngoài, ít ra thì hình tượng không tồi; hiện tại vẫn là gương mặt mới, coi như dễ quy hoạch; kỹ thuật diễn thì chưa xem qua, nhưng nếu chỉ dựa vào thực lực mà giành được sự ưu ái, trở thành diễn viên chính trong phim của Tôn Duệ, hẳn là không đến nỗi quá kém cỏi, cũng không cần nghĩ nhiều; về phần tính cách...<br> Trần Lương nhìn Giang Hưng đang ngồi trên ghế salon, phong thái rất tự nhiên thoải mái, âm thầm cười: tính cách thế nào cũng không quan trọng, chỉ cần biết nghe lời, biết ra vẻ trước mắt công chúng là đủ.<br> Sắc mặt Trần Văn Ngọc từ khi nghe thấy Vương Quân Sơn chúc mừng Giang Hưng chính thức được Tôn Duệ chọn vào vai chính thì càng lúc càng trắng bệch.<br> Cô cuối cùng cũng hiểu ra cảm giác bất an của mình là từ đâu mà có.<br> Nếu có thể quay ngược thời gian, cô còn dám nói ra những lời như ban nãy trước mặt giám đốc của mình sao? Đêm qua tại sao lại không nhận điện thoại của Giang Hưng kia chứ?<br> Nhưng hiện tại đã quá muộn để làm những việc đó rồi.<br> Bởi vì Trần Văn Ngọc đã nghe thấy Vương Quân Sơn dường như vô ý mà hỏi: \"Đúng rồi, Tiểu Giang, tin vui này sao lại không chủ động báo cho công ty? Vừa rồi đạo diễn Tôn có gọi điện tới đây, tôi còn suýt nữa tưởng mình đang ngủ mơ đấy.\"<br> Trái tim Trần Văn Ngọc vốn đã rất nặng nề giờ đây càng chìm sâu đến một nơi u tối nào đó.<br> Giang Hưng đã gọi điện cho cô.<br> Tiếp theo, chỉ cần Giang Hưng đơn giản nói một câu, sẽ chứng thực sự tắc trách trong công việc của cô, về sau —— Cô ta không khỏi uể oải —— còn có 'về sau' nữa sao?<br> Từ lúc vào phòng đến nay, cuối cùng cũng có cơ hội mở lời, Giang Hưng áy náy mỉm cười: \"Hôm qua tôi vừa biết tin tức này, do quá vui mừng, hơn nữa thời gian muộn quá rồi, nên lúc ấy cũng chưa kịp gọi điện thông báo cho chị Trần. Không ngờ đến hôm nay đạo diễn Tôn đã gọi điện sớm như vậy, đây cũng là sơ suất của tôi, làm phiền chị Trần và giám đốc Vương rồi.\"<br> Trần Văn Ngọc vốn đang chuẩn bị tâm lý nhận phán quyết buông xuống, nghe vậy thì phút chốc ngây ngẩn cả người, dường như không dám tin những điều mình vừa nghe được, sau đó trên gương mặt liền lộ ra sự cảm kích không kìm nén, bất chấp Vương Quân Sơn vẫn đang ngồi một bên, không ngớt lời nói: \"Không có việc gì không có việc gì, không phiền phức gì hết.\"<br> Vương Quân Sơn và Trần Lương không hẹn mà cùng liếc mắt một cái.<br> Tầm nhìn của hai người này làm sao Trần Văn Ngọc có thể so sánh, giờ phút này bọn họ đều có cùng suy nghĩ: Thằng nhóc này, tuổi còn trẻ mà khéo đưa đẩy, có thể thản nhiên mà chấp nhận thiệt thòi, cũng coi như không dễ dàng.<br> Mọi sự đến lúc này cũng không còn việc gì của Trần Văn Ngọc nữa, Vương Quân Sơn nói hai ba câu đuổi khéo chị ta ra ngoài, rồi nói thẳng với Giang Hưng: \"Chị Trần của cậu gần đây nhiều việc, có thể không còn thích hợp làm người đại diện cho cậu nữa. Tôi tìm cho cậu người mới, chính là vị này —— Ông ấy họ Trần, gọi Trần Lương.\"<br> Xét đến tình huống vừa rồi, khi mối quan hệ của Giang Hưng và Trần Văn Ngọc nhìn qua rất tốt đẹp, nghe đến tin này hẳn Giang Hưng ít nhiều sẽ có chút kinh ngạc. Nhưng sắc mặt anh trước sau đều không thay đổi, chỉ đứng lên bắt tay cùng Trần Lương, cười nói: \"Sau này làm phiền Trần ca giúp đỡ.\"<br> Trần Lương \"Ừ\" một tiếng, thầm nhủ quả nhiên là giả bộ, xem ra không cần lo lắng về hình tượng trước mặt công chúng. Nhưng Giang Hưng biết điều như vậy, cũng đỡ cho ông nhọc lòng, lập tức nói: \"Cậu yên tâm, trước mắt cậu là nghệ sĩ duy nhất của tôi, tôi sẽ vì cậu mà dốc toàn lực.\"<br> Vương Quân Sơn đứng bên cạnh cũng chêm vào một câu: \"Tiểu Giang đừng nhìn Trần Lương bây giờ lôi thôi như vậy, trước đây anh ta là người đại diện hạng A của Vạn Bảo đó.\"<br> Giang Hưng lúc này mới hơi sửng sốt.<br> Phải biết rằng người đại diện cũng có chứng nhận cấp bậc, người đại diện hạng A chính là những người được giới giải trí tụng xưng là vương bài đại diện —— Nhưng kiếp trước, khi anh còn ở Huy Hoàng cũng không gặp được người này, cũng không biết giữa chừng đã xảy ra chuyện gì.<br> Giang Hưng đang âm thầm suy đoán một chút, chợt nghe Trần Lương đột nhiên hỏi: \"Cậu cảm thấy mình có ưu điểm gì?\"<br> \"Tôi?\" Tốc độ tiến nhập trạng thái công tác này có phần hơi nhanh rồi, Giang Hưng suy nghĩ một chút, đoạn nói, \"Có thể chịu khổ được.\"<br> Câu trả lời này... có phần vượt ngoài dự kiến của Vương Quân Sơn. Ông cho rằng làm một minh tinh, trẻ tuổi như thế, lại có được cơ hội như thế, dù sao cũng nên biểu hiện hàm súc một chút ngạo khí của của bản thân. Những câu trả lời như \"Kỹ thuật diễn tương đối khá\" không phải mới là điều bình thường sao?<br> Nhưng Vương Quân Sơn biết mình không có mắt nhìn minh tinh, nên vẫn im lặng ngồi một bên, không nói lời nào, chỉ tiếp tục quan sát Giang Hưng và Trần Lương.<br> Trần Lương cũng không có ý kiến gì về câu trả lời của Giang Hưng, ông đứng lên từ ghế salon, đầu tiên lui đến góc phòng nhìn Giang hưng một hồi, rồi lại đi tới giúp Giang Hưng làm vài tư thế, rồi lại yêu cầu Giang Hưng thể hiện một số biểu cảm khác nhau, làm xong một loạt những hành động này cũng mất hơn mười phút, ông mới có chút vừa lòng mà tỏ vẻ: \"Nhìn qua có phong thái 'con ngoan trò giỏi'.\"<br> \"Hiện tại phong cách nề nếp này đâu có được ưa chuộng?\" Vương Quân Sơn đứng bên cạnh nói chen vào, mấy xu thế đang được đại chúng yêu thích gần đây ông cũng có biết.<br> Trần Lương cười khẩy: \"Hừ, kiểu nề nếp tác phong bình thường đương nhiên là không được. Nhưng bây giờ cơ hội trời cho đang ở ngay trước mắt chúng ta, ông nói xem một vương tử mang nét tao nhã trời sinh, biết nỗ lực, có lòng cầu tiến, liệu có thể khiến nữ sinh thét chói tai hay không?\"<br> \"...\" Vương Quân Sơn.<br> \"...\" Giang Hưng.<br> ... Người đại diện kim bài quả nhiên không thẹn với hai chữ 'kim bài'. Giang Hưng không khỏi thầm cảm thán một chút, khi Trần Lương vừa nói đến mấy chữ 'nỗ lực', 'cầu tiến', anh lập tức nhớ lại trong vài năm sau, có một thuật ngữ vô cùng phổ biến.<br> Năng lượng tích cực.<br> Nếu xây dựng hình tượng theo hướng này...<br> [Rất tốt.] 0021 bỗng nhiên lên tiếng.<br> [Về cái gì?] Giang Hưng hỏi lại.<br> [Là về năng lượng tích cực. Nếu lộ tuyến này khả thi, sẽ rất có lợi trong việc làm nổi bật những nét đặc sắc trong diễn xuất của cậu.] 0021 bình tĩnh đáp.<br> Giang Hưng không phản bác, thực ra anh cũng nghĩ như vậy.<br> Hơn nữa vấn đề chuyên nghiệp giao cho người chuyên nghiệp xử lý đương nhiên không có gì không tốt. Đối với thuộc tính trời sinh —— tuy Giang Hưng không muốn nhưng vẫn đành phải thừa nhận —— anh vẫn nên tập trung vào nhiệm vụ chính của mình thì hơn. Sống lại hai đời, lại vớ được thêm một Bàn tay vàng nữa mà vẫn không thể trèo đến đỉnh cao, đây nhất định sẽ là chuyện buồn cười nhất.<br> Khi Giang Hưng đang thầm nói chuyện cùng 0021 trong đầu, bên kia Vương Quân Sơn nghĩ nghĩ hoài vẫn không hiểu được, đành mở miệng hỏi Trần Lương, \"Cơ hội trời cho gì?\"<br> Trần Lương cũng lười trả lời, liếc mắt nhìn Giang Hưng một cái.<br> Vừa rồi Trần Lương yêu cầu Giang Hưng thực hiện tư thế hai chân bắt chéo, tay đan lại đặt trên bụng, anh không hề cử động, vừa trò chuyện cùng 0021, vừa duy trì tư thế không quá thoải mái này: \"Trần ca muốn biết tôi làm thế nào mà nhận được vai diễn?\"<br> Đầu óc nhạy bén. Trần Lương nhìn Giang Hưng bằng ánh mắt tán thưởng, hỏi tiếp: \"Cậu cứ nói, làm thế nào mà cậu nửa đường đoạt được nhân vật chính trong phim Tôn Duệ từ tay Vạn Bảo thế?\"<br> Kiếp trước, Tề Lâm của Vạn Bảo chính là diễn viên đóng vai Dư Trì trong 'Bác sĩ trẻ'.<br> Giang Hưng cũng không dông dài, đơn giản kể ra cố gắng của mình trong suốt một tháng đó.<br> Sắc mặt của Vương Quân Sơn và Trần Lương cũng không khác Tôn Duệ và Vu Khắc khi ấy là bao, càng nghe càng trở nên cổ quái.<br> \"Cậu... thật sự làm công ích giúp đỡ người bệnh?\" Trần Lương không kìm lòng được mà hỏi.<br> \"Còn có giấy chứng nhận có con dấu của bệnh viện đây, Trần ca có muốn kiểm tra không?\" Giang Hưng đùa một chút, nói.<br> \"Không lẽ cậu thật sự yêu thích những công việc đó sao?\" Trần Lương vẫn cảm thấy không thể tưởng tượng nổi, nếu chỉ đơn thuần vì một nhân vật không biết có đoạt nổi hay không mà trả giá đến vậy —— Sống trong cái giới giải trí này rất lâu rồi, Trần Lương không khỏi cảm thấy, sự hy sinh này so với việc chấp nhận bị 'quy tắc ngầm' còn lớn hơn!<br> \"Cũng không hẳn.\" Giang Hưng thản nhiên nói, \"Mục đích ngay từ đầu chủ yếu là vì cố gắng lấy được vai diễn này mà thôi —— Nhưng sau đó tôi cũng ý thức được tư tưởng của bản thân lúc trước có chút sai lầm, những trải nghiệm công việc giúp đỡ tại bệnh viện cũng rất đáng quý.\"<br> \"... Tôi hiện tại cũng hiểu được phần nào cái gọi là 'chịu được khổ'.\" Trần Lương lẩm bẩm, sau đó bỗng nhiên nghiêm mặt nói, \"Được rồi, tôi xem cậu xong rồi. Ông chủ, bây giờ tôi mang người đi. Chúng ta cứ làm theo kế hoạch đã bàn bạc, người của tôi tôi quyết, công ty không cần nhúng tay lung tung! Khâu cung cấp tài nguyên và tuyên truyền không được lơ là!\"<br> \"Được rồi, được rồi, cứ theo ý ông, dù muốn gì công ty cũng đồng ý, có được không?\" Vương Quân Sơn nói.<br> Mà lúc này đây, Trần Lương đã kéo Giang Hưng rời khỏi văn phòng tổng giám đốc, đi xuống một tầng, đến chỗ văn phòng đơn mà Huy Hoàng cấp cho ông.<br> Hai người ngồi xuống, Trần Lương ngay cả một ngụm nước cũng không kịp uống, trực tiếp hỏi: \"Xét thấy người đại diện trước của cậu không đủ tư cách, bây giờ tôi hỏi cậu một vài thông tin riêng tư, phải trả lời thành thật.\"<br> \"Được.\"<br> \"Có bạn gái không?\"<br> \"Không có.\"<br> \"Bạn trai thì sao?\"<br> \"Không có.\"<br> \"Có từng tham gia giao dịch gì không?\" Không cần nói trắng ra, nhưng ai cũng hiểu cụm từ 'giao dịch' này là ám chỉ chuyện kia.<br> \"Không có.\"<br> \"Không một lần nào?\" Trần Lương vốn ngồi trên ghế salon, không ngừng tốc ký trong một cuốn sổ nhỏ, rốt cục lúc này giương mắt lên nhìn thẳng Giang Hưng.<br> \"Đương nhiên, sau này Trần ca cũng không cần giới thiệu cho tôi, tôi vẫn cảm thấy áp lực hơi lớn.\" Giang Hưng nửa đùa nửa thật, nói.<br> Trần Lương liếc mắt nhìn Giang Hưng, vẻ mặt kỳ quái mà nói: \"Nếu cậu không muốn, tôi cũng không ép buộc... Tôi xác nhận lần cuối, các thông tin vừa rồi đều chính xác?\"<br> \"Đúng vậy.\"<br> \"Ừm...\" Trần Lương trầm tư một lúc, \"Cậu có hiểu điều tôi vừa nói, rằng hình tượng của cậu không thể bị sứt mẻ gì chứ? Đại khái là nếu so sánh cậu với một minh tinh nào đó mang phong cách hơi lưu manh, bất cần đời, giả sử người kia lộ ra scandal xấu, người hâm mộ và công chúng còn có thể dễ dàng tha thứ; nhưng nếu chuyện xấu gì của cậu bị khui ra, sẽ ảnh hưởng không nhỏ đến sự nghiệp.\"<br> \"Tôi cam đoan sẽ không gây ra scandal gì làm ảnh hưởng tiêu cực đến fan hâm mộ.\" Giang Hưng lúc này nghiêm túc nói.<br> \"Tôi đây có thể hiểu rằng cậu chấp nhận sinh hoạt cá nhân từ lúc này của bản thân bị tôi giám sát và khống chế.\" Trần Lương gật đầu nói. Nói xong, ông cảm thấy tư liệu sơ lược cũng đã thu thập tương đối đầy đủ, liền cảm thấy thoả mãn mà gấp cuốn sổ trong tay lại, đoạn bảo, \"Được rồi, hiện tại, khoảng thời gian này là lúc danh tiếng của cậu có sự khởi sắc. Tôi tạm thời sẽ không sắp xếp công tác cho cậu, cậu cứ ngoan ngoãn mà ngốc ở nhà, đợi đến ngày đoàn phim của Tôn Duệ khởi động máy là được.\"<br> \"Còn một chuyện nữa,\" Ông đột nhiên ngẩng đầu, bồi thêm một câu, trong giọng nói còn ẩn giấu chút ý tứ vui sướng khi người gặp họa mà nói, \"Hai ngày tiếp theo sẽ có chút kịch hay, cậu không cần gấp, chỉ cần đứng một bên quan sát là đủ. Khi cần hành động, tôi sẽ liên lạc với cậu —— Tài khoản weibo, và mã số diễn đàn fan hâm mộ của cậu đừng quên viết ra đưa cho tôi một phần.\"<br> \"Được.\" Giang Hưng nói, đứng lên từ ghế salon, khi ra cửa anh làm như lơ đãng mà quay đầu lại nói, \"Đúng rồi, tác phong trợ lý hằng ngày của tôi có chút vấn đề, tôi nghĩ muốn đổi người.\"<br> \"Chuyện vặt thôi.\" Trần Lương ngay cả đầu cũng chưa nâng, đáp, \"Lát nữa tôi qua bên ban nhân sự hỏi cho cậu; cậu ta không làm, còn nhiều người khác làm.\"<br> Sau khi rời khỏi văn phòng của Trần Lương, chưa đến hai ngày rưỡi, Giang Hưng đã hiểu 'kịch hay' trong miệng ông từ đâu mà có.<br> Bởi vì trong một số diễn đàn trên internet, đột nhiên cùng lúc xuất hiện một loạt topic ném đá. Chủ topic, bằng giọng điệu 'tôi đây biết hết', tố cáo một diễn viên nào đó nhờ vào mấy giao dịch ngầm mà được đến vai nam chính. Dù không chỉ mặt gọi tên, nhưng bao nhiêu đặc điểm nêu ra đều nhằm ám chỉ Giang Hưng.<br> Đằng sau những topic như vậy dĩ nhiên có kẻ chủ mưu, mà kẻ chủ mưu... Giang Hưng dùng đầu gối cũng đoán được, tám phần là cậu Tề Lâm vốn từng được Tôn Duệ xem trọng kia. Tề Lâm có lẽ cũng có ý định nhận vai diễn này, chỉ là lúc trước muốn làm giá, không ngờ rằng lần này lại xôi hỏng bỏng không. Chẳng trách cậu ta tức giận vô cùng, không nhịn được mà sai người lên mạng công kích Giang Hưng.<br> Giang Hưng đọc lướt nhanh như gió, con trỏ chuột đã di chuyển đến phím tắt, bỗng nghe thấy 0021 đột nhiên lên tiếng: [Ngôi sao nào cũng như vậy?]<br> [Nghĩa là sao?] Giang Hưng hỏi.<br> [Còn chưa kịp hiểu chuyện gì đang xảy ra, đã bị kiếm xiên thành một đống.] 0021 khách quan nói.<br> ... Lời này có phải là phiên bản cũ của câu \"Nằm cũng trúng đạn\" không? Bên này Giang Hưng còn chưa kịp vì 0021 đột nhiên xuất hiện bình phẩm mấy câu mà dở khóc dở cười; không hề biết rằng ở một góc nào đó trong thành phố, một người quen kiêm thần tượng của mình vừa nhìn thấy mấy cái topic nào đó, đã lập tức quăng chuột mà nổi giận đùng đùng: Mẹ nó! Thật quá đáng!<br> Mấy người thì biết cái gì, không biết thì đừng có sủa!<br> __________________________<br> Note một chút, cụm từ 'năng lượng tích cực' trong chương này không phải do mình chém ra đâu =))) Có gốc gác hẳn hoi đó:<br> Năng lượng tích cực – Positive energy ( – Phiên âm Hán Việt là 'Chính năng lượng') là một thuật ngữ được đưa ra bởi nhà tâm lý học người Anh Richard Wiseman. Đây là một dạng năng lượng tồn tại trong cơ thể con người, thông qua thức tỉnh tiềm năng của cơ thể, khiến con người biểu hiện ra một cái tôi mới, tự tin và tràn ngập sức sống hơn.<br> 'Năng lượng tích cực' dùng để chỉ một xu hướng tính cách, tình cảm lạc quan, tích cực. [...] Cụm từ này đã trở thành một ký hiệu, một biểu tượng mang tính tượng trưng, có mối quan hệ sâu sắc đến phạm trù tình cảm của con người, biểu đạt những khát vọng, mong ước của họ. (theo Baike) "]