["<b>Chương 23 – Tuyên truyền</b>.<br> \"... Hợp đồng nghĩa là sao?\" Trần Oánh Oánh hỏi.<br> \"Ký hợp đồng, trở thành người quản lý chính thức, mỗi tháng nhận tiền.\" Trần Lương nói, \"Lương cơ bản là một nghìn năm trăm, còn lại thì cứ theo tỉ lệ gia tăng lượng fan và hoạt động mỗi tháng mà tính thêm phần trăm hoa hồng, không yêu cầu liên lạc nhiều, nhưng khi có chuyện phát sinh nhất định phải có người có thể liên hệ được.\"<br> \"...\" Trần Oánh Oánh tính toán một chút, \"Tôi đổi mười tháng lương để ăn với Sun một bữa cơm có được không?\"<br> Cái giá này không tệ.<br> Ngồi trước máy tính, Trần Lương cũng không ngạc nhiên về việc Trần Oánh Oánh có tiền: thời gian trò chuyện qua video vừa rồi không ngắn, ông đã quan sát xung quanh một chút, dễ dàng xác định được cô gái ngồi đối diện khá giàu có. Nói thật... Những fan hâm mộ có lợi thế về mặt tài chính như thế này thường sẽ không bao giờ keo kiệt bỏ tiền ủng hộ thần tượng, nhưng nếu đảm nhiệm công tác bán quản lý, phần đông những người đó lại thường không bằng một fan bình thường, dù sao trên khía cạnh quản lý, điều quan trọng nhất không phải là sự nhiệt tình, mà là tinh thần trách nhiệm.<br> Trần Lương thậm chí còn không hỏi ý kiến của Giang Hưng đang đứng đằng sau, trực tiếp đánh chữ từ chối: \"Không được.\"<br> Trần Oánh Oánh do dự một chút: \"Giá cả khoảng chừng nào? Để ăn một bữa cơm ấy.\"<br> \"Sun không yêu cầu.\" Trần Lương lạnh nhạt đáp lại. Sau khi gửi đi câu này, ông mới quay đầu lại nhìn Giang Hưng, hỏi, \"Cậu có thiếu tiền không? Ở đây có một fan hâm mộ sẵn lòng bỏ từ một vạn rưỡi đến hai vạn để cùng cậu ăn một bữa cơm.\"<br> \"Ồ?\" Ban đầu Giang Hưng ngẩn ngơ một chút, sau đó mới bình tĩnh cười nói, \"Tôi không đến nỗi nào, anh từ chối cô ấy đi. Những trường hợp tương tự như vậy phát sinh sau này cũng từ chối hết.\"<br> Trước đây Trần Lương đã phải chịu đựng không biết bao nhiêu đồng đội heo rồi, bây giờ thấy Giang Hưng rất coi trọng hình tượng và thanh danh của mình thì hài lòng gật đầu: \"Biết nghĩ như vậy là rất tốt, như vậy giá trị con người của cậu mới nâng lên được —— hơn nữa cũng rất phù hợp với hình tượng.\"<br> Sau đó ông nhìn lại khung tán gẫu, cô bạn Táo Nhỏ đầu bên kia hiển nhiên có phần mất mát, chỉ nhắn lại một chữ \"À...\".<br> Trên thực tế, giờ phút này trong lòng Trần Oánh Oánh, ngoại trừ cảm giác thất vọng vì không thể gặp gỡ thần tượng, rồi được ăn cơm cùng thần tượng ngoài đời, còn một tình cảm nữa đang nhen nhóm, giống như cảm xúc càng lúc càng mong muốn, càng khao khát nhiều hơn!<br> Cơ bản thì những suy nghĩ của cô cũng đại loại như kiểu #không có được mới là tốt nhất#, #mình không có thì người khác làm sao mà có#. Nghĩ đến đây, trong lòng cô lập tức cân bằng lại, đồng thời còn cảm thấy may mắn, nhỡ đâu vừa rồi mình bận ăn cơm mà không thể tiếp video của Sun thì thế nào, suy nghĩ ấy khiến tâm trạng của Trần Oánh Oánh trong nháy mắt tốt hơn không biết bao nhiêu lần!<br> Lúc này cô mới bắt đầu suy nghĩ một chút về lời đề nghị vừa rồi, một tháng nhận chừng ấy tiền lương... cũng chẳng thấm tháp gì, nhưng mặc kệ có tiền hay không, mình vẫn phải trông nom hội fan của Sun, nếu đằng nào cũng làm thì ký một cái hợp đồng cũng đâu có gì không tốt?<br> Ôm tâm lý có cũng được mà không có cũng không sao, Trần Oánh Oánh hỏi: \"Ký hợp đồng xong, ngoài tiền lương, còn có ưu đãi gì không?\"<br> Phương pháp ứng phó với fan hâm mộ có điều kiện cũng không thiếu, Trần Lương nhanh chóng điều chỉnh chiến lược đàm phán: \"Tin tức về Sunday sẽ đến tay cô trước tiên!\"<br> Cái này thì được nè!<br> Hai mắt Trần Oánh Oánh tỏa sáng: \"A A!\"<br> \"Nếu các cô làm tốt, cuối năm sẽ tổ chức liên hoan công tác, khi đó Sunday sẽ tham dự và mời mọi người ăn cơm.\" Trần Lương đem Giang Hưng gọi tới gọi lui đã muốn quen tay, nếu bản thân Giang Hưng cùng một người hâm mộ nữ hẹn dùng bữa với nhau mà bị phóng viên bắt được, thì rất khó giải thích; nhưng nếu vui vẻ dùng cơm cùng với mười mấy fan hâm mộ cả nam lẫn nữ thì phóng viên hẳn không có lý do đặt điều mọi người ngồi trên bàn ăn mà play xxx đi?<br> Cái này thì quá được luôn!<br> Trần Oánh Oánh cực kỳ cảm động: \"Tôi ký tên ngay bây giờ!! Không cần tiền lương!!!\"<br> Nhưng Trần Lương viết hợp đồng nhằm mục đích ràng buộc, dù cho Trần Oánh Oánh thật sự không cần tiền lương, ông vẫn sẽ cấp cho cô.<br> Như vậy, hiện tại Trần Lương xem như đã phần nào kiểm soát được cộng đồng fan bên này.<br> Ông lại tiếp tục lướt web, quan sát phản ứng của công chúng về tin tức buổi họp báo phim 'Bác sĩ trẻ'.<br> Vừa ngoài dự kiến mà cũng vừa trong dự kiến, quần chúng trên internet thảo luận về buổi họp báo bộ phim 'Bác sĩ trẻ' vô cùng sôi nổi: Hơn một nửa cư dân mạng trẻ tuổi bày tỏ rằng hình ảnh nam diễn viên chính quay dao phẫu thuật tại buổi họp báo thật quá là cool, không biết phải tập bao lâu mới thành thạo được như vậy; mà nửa còn lại, đặc biệt là rất nhiều người theo ngành y, thì lại kịch liệt dè bỉu, tỏ vẻ nội dung phim mới nghe thì có vẻ hay ho lắm, bảo rằng đề cập đến mối quan hệ giữa bác sĩ – bệnh nhân trong ngành y tế hiện nay, thế mà chỉ thấy bao nhiêu chất xám đều dành để nâng bi giá trị của diễn viên chính hết rồi. Ai đời bác sĩ ngoại khoa lại cầm dao phẫu thuật mà chơi? Mà có muốn được như vậy thì phải luyện tập nhiều lắm! Chưa kể đến lưỡi dao phẫu thuật trong thực tế cực kỳ sắc bén, ban đầu cứ để nguyên lưỡi mà quay thế kia thì có mà tự mình hại mình, nhưng nếu ban đầu chỉ cầm cán dao quay, đến khi thuần thục rồi mới lắp lưỡi dao vào thì, nam chính phim này có bị rảnh không vậy?<br> Sau đó hai phe lại bắt đầu tranh luận hòng thuyết phục lẫn nhau, sự chú ý dành cho bộ phim 'Bác sĩ trẻ' không ngừng tăng vọt, nhanh chóng lọt vào top mười từ khóa được tìm kiếm nhiều nhất.<br> Trần Lương điểm sơ qua tình hình một chút, cảm thấy cực kỳ hài lòng.<br> Sau đó ông gửi một tin nhắn đến nhân viên đoàn phim, hỏi xem những poster tuyên truyền ngoài lề đã được xử lý PhotoShop xong chưa.<br> Nhân viên thiết kế của đoàn phim lúc này cũng đang online, nhanh chóng gửi qua bộ ảnh tuyên truyền cho phim mà Giang Hưng chụp lúc trước.<br> Trần Lương lưu một loạt ảnh chụp vào máy tính, rồi mở xem toàn bộ, thấy có hơn mười bức ảnh, một nửa trong số đó là hình Giang Hưng đang mặc bộ đồ mà anh đã thay tại buổi họp báo, nửa còn lại là vận áo blouse trắng. Trong hầu hết các bức ảnh chụp, trên tay Giang Hưng đều đang cầm một vật gì đó, xoay tròn loang loáng như hoa, nhưng 'bông hoa' này không phải lúc nào cũng là thanh dao phẫu thuật như hôm nọ, đôi khi nó lại là một cây bút máy màu bạc.<br> Mà trong một số ảnh khác, cây bút màu bạc còn bị thay thế bởi một đồng tiền xu nhỏ, trong đó có một tấm hình, Giang Hưng ngồi trên ghế, vươn tay ném đồng tiền xu đi.<br> Khi đang viết kịch bản phim 'Bác sĩ trẻ' – một bộ phim vừa đánh vào mảng đề tài nghiêm túc, vừa phải đáp ứng yêu cầu phù hợp với thị hiếu của giới trẻ hiện giờ, Vu Khắc đã sáng tạo cho nhân vật Dư Trì một số thói quen nhỏ nhằm làm nổi bật cá tính của anh.<br> Quay bút máy là một 'thói quen' như thế.<br> Ban đầu đoàn làm phim không định tiết lộ hành động nho nhỏ này của Dư Trì quá sớm, nhưng sau khi mọi người gặp mặt, Vu Khắc và Tôn Duệ nhận thấy Giang Hưng đã luyện tập động tác này rất thành thạo, biểu diễn cực kỳ đẹp mắt. Nhưng vẫn còn một vấn đề nữa, nếu chỉ đơn thuần quay bút, rồi kết hợp với nội dung phim truyền hình là đủ để hấp dẫn ánh mắt người xem; nhưng nếu không tính đến bối cảnh bộ phim, chỉ xét riêng động tác quay bút này... cho dù rất bắt mắt, nhưng không đủ sức gợi làm nổi bật đề tài bộ phim.<br> Tất cả mọi người bàn bạc hồi lâu, rồi quyết định tạm thời đổi thói quen của Dư Trì từ quay bút sang dao phẫu thuật. Đồng thời để đảm bảo an toàn, chuôi đao có thể giữ nguyên nhưng lưỡi dao thì phải tìm người chế tác đặc biệt, không chỉ thể hiện tinh thần của bộ phim, mà lưỡi dao mềm mại sẽ không gây tổn thương cho người thực hiện.<br> Thành quả của sự bố trí này đã hiện ra ngay trước mắt.<br> Động tác nhỏ này đã gợi sự liên tưởng rõ nét đến chủ đề của phim.<br> Tuy bây giờ còn hơi sớm, nhưng chỉ cần chờ khoảng từ hai đến ba ngày nữa, poster quảng cáo sẽ được tuyên truyền tràn ngập weibo, hình ảnh 'dao giải phẫu' tại buổi họp báo sẽ lập tức được lan truyền rộng rãi.<br> Trần Lương châm điếu thuốc, lại âm thầm cân nhắc một hồi.<br> Đầu năm nay, nếu không gây ra một số đề tài nóng hổi, khiến mọi người hăng máu thảo luận một phen, đi ra đường cũng không còn mặt mũi nào mà bảo ta đây làm trong đoàn phim nổi tiếng.<br> Hoạt động tuyên truyền thì đã do một ban công tác tại hậu trường lo liệu.<br> Họp báo khởi động máy bộ phim 'Bác sĩ trẻ' vừa kết thúc, lịch trình quay phim cũng đã được công bố.<br> Không thể phủ nhận, từ quá khứ đến hiện tại, đây là lần đóng phim thuận lợi nhất của Giang Hưng.<br> Anh đảm nhiệm nhân vật chính, được từ đạo diễn đến biên kịch trong đoàn phim vô cùng tin tưởng, đối với những cảnh quay bình thường đều có thể thuận lợi vượt qua, chỉ còn chút vướng mắc tại một số tình tiết trọng yếu, nhưng khi quay phim có mấy ai chỉ cần diễn qua một lần là thành công? Diễn lại là một chuyện rất bình thường. Về mặt đối ngoại, anh còn được công ty Huy Hoàng dồn toàn lực ủng hộ, chưa từng keo kiệt bất kỳ một sự trợ giúp nào. Ngay cả Trần Lương cũng là một người đại diện rất có đầu óc và năng lực, chỉ trong khoảng thời gian ngắn, trên internet đã xuất hiện hàng loạt tin tức về Giang Hưng, là thật hay giả cũng không quan trọng, chỉ cần nhắc đến Giang Hưng là có thể kèm theo hàng tá đề tài. Trong suốt quá trình đó, ngày 'Vô Tự Kinh' ra mắt cũng lặng lẽ tới gần, có thể tưởng tượng được, cho đến lúc ấy, danh tiếng từ bộ phim truyền hình kết hợp với những scandals gần đây của anh sẽ khiến cái tên Giang Hưng nổi bật đến mức nào.<br> Tất cả các phương hướng đều đang phát triển rất tốt.<br> Nhưng mỗi ngày trôi qua, sau khi kết thúc công tác tại đoàn phim, Giang Hưng về đến nhà, đứng trong không gian chỉ thuộc về riêng mình, điều anh thường làm nhất vẫn là mở hệ thống, nhìn khung tập hợp các phân cảnh của kịch bản 'Bác sĩ trẻ' trong Không gian Mô phỏng lại nhiều thêm một lỗ đen.<br> Tổng cộng mười phân đoạn, hiện tại đã xuất hiện đến tám lỗ thủng tối om, nói cách khác, anh chỉ còn cơ hội khiêu chiến hai lần nữa mà thôi.<br> Giang Hưng không khỏi nản lòng.<br> Từ lần khiêu chiến thứ ba đến giờ, anh vẫn luôn cảm thấy bản thân chỉ còn thiếu có một chút —— chỉ một chút nữa thôi, là anh có thể thành công!<br> Thế nhưng dù đã khiêu chiến thêm năm lần, anh vẫn không sao với được đến cái 'một chút' này, số lần khiêu chiến thậm chí đã nhiều hơn cả trước khi anh nhận ra mình chỉ còn 'thiếu chút nữa'.<br> Rốt cuộc mình còn thiếu sót chỗ nào?<br> Làm sao để có thể vượt qua?<br> Hay là ngay từ đầu đến giờ, cảm giác của mình đã không đúng?<br> Thật ra không phải mình chỉ thiếu một chút, mà là một khoảng cách rất dài ——?<br> Giang Hưng nâng tay gác lên trán.<br> Anh gắng gượng bình ổn lại cảm xúc suy sụp của chính mình.<br> Sau đó anh bỗng nhiên hiểu được lý do tại sao hệ thống không cho anh biết số liệu và thiếu khuyết của bản thân: Chỉ có như vậy, người sử dụng Không gian Mô phỏng mới có thể luôn ôm tâm lý gấp gáp, để rồi không ngừng hoàn thiện kỹ thuật diễn của mình trên nhiều phương diện.<br> Nhưng có một vấn đề ——<br> [Nếu không thể chịu đựng nổi thì làm thế nào?] Giang Hưng thầm hỏi 0021.<br> Trong hoàn cảnh nhất định, 0021 có thể đọc được suy nghĩ của Giang Hưng, đương nhiên nó hiểu rõ hàm ý trong lời anh vừa nói. 0021 im lặng một lúc, rồi đáp lại: [Ý nghĩa cốt lõi của hệ thống là, cậu khát vọng thành công, cậu truy đuổi thành công, cậu sẽ thành công. Nếu cậu không khát vọng, không truy đuổi, không ai có thể mang thành công đến cho cậu cả.]<br> [Ừa ——] Giang Hưng ngán ngẩm nói, [Cho nên nếu tôi hỏi hệ thống rốt cuộc tôi còn thiếu sót những gì, hệ thống nhất định sẽ không trả lời, đúng không?]<br> 0021 không trực tiếp đáp lời Giang Hưng, trái lại còn bảo: [Ký chủ đừng mong dùng mánh khóe để moi móc thông tin, thuật toán logic của hệ thống vượt xa não bộ của nhân loại rất nhiều lần.]<br> [...] Giang Hưng.<br> [...] 0021.<br> [Tôi sai rồi, tôi nhất định sẽ cố gắng!] Giang Hưng nhanh chóng nhận sai, tuy rằng không có gợi ý, nhưng anh cũng đã gần như thoát khỏi tâm trạng chán chường ban nãy, tiếp tục vùi đầu vào nghiên cứu nhân vật.<br> Dư Trì xuất thân trong một gia đình giàu có, nhưng cha mẹ đều mất.<br> Khi cậu bé vừa vào tiểu học, cha mẹ gặp tai nạn giao thông, bị thương nghiêm trọng, trước sự bất lực của các bác sĩ, y tá trong bệnh viện, họ tử vong.<br> Lúc ấy Dư Trì cũng ngồi cùng cha mẹ trong chính chiếc xe đó, đứa trẻ không bị tổn thương nghiêm trọng là nhờ có người mẹ ôm chặt vào trong ngực. Nhưng xuyên suốt kịch bản, sự kiện cha mẹ bị thương nặng mà bệnh viện lại không đủ khả năng cứu chữa, khiến họ ra đi đã để lại trong lòng cậu bé con Dư Trì ngày ấy một dạng bóng ma tâm lý như thế nào, lại không được miêu tả rõ ràng.<br> Nhưng nếu nhìn sâu vào kịch bản, Dư Trì chỉ một lòng một dạ học y, hơn nữa lại là một sinh viên y khoa ưu tú, cậu ta cũng không phải là người khéo đưa đẩy, dễ dàng tiếp xúc, kết bạn.<br> Trên thực tế, từ nhỏ đến lớn, Dư Trì không có bạn bè.<br> Dư Trì không thích nói chuyện, tính tình lại quá thẳng thắn, dễ làm cho người ta tức giận. Ngoại hình lúc nào cũng ủ rũ, ngoài những lúc luyện tập thể thao để giữ gìn thân thể khỏe mạnh, duy trì sức để học tập, thời gian còn lại hầu hết đều dành cho việc học y.<br> Chỉ khi đề cập đến những vấn đề về y tế, trị liệu, mới có thể làm cho cậu ta hưng phấn mà nói không ngừng.<br> Nhưng cái kiểu nói không ngừng đó cũng không gây được bao nhiêu thiện cảm.<br> Trong mắt đồng nghiệp và cấp trên, hành vi này giống như đang kiêu ngạo khoe mẽ; còn đối với bệnh nhân, họ lại càng không hiểu được, bởi vì họ không có chuyên môn, tốc độ nói của Dư Trì lại nhanh quá, cho nên thường xuyên xảy ra tình huống, Dư Trì nói một thôi một hồi, nhưng bệnh nhân chỉ cảm thấy mệt mỏi và mất kiên nhẫn...<br> Nghĩ tới đây, Giang Hưng bỗng nhiên ngẩn ra một chút.<br> Anh đột nhiên nói chuyện trong gian phòng không có một bóng người: \"Ý nghĩa cơ bản nhất của kịch bản là gì?\"<br> Xung quanh anh chỉ có 0021, nhưng 0021 biết rằng Giang Hưng không phải đang trò chuyện với nó cho nên nó vẫn im lặng không lên tiếng.<br> \"Là cải thiện mối quan hệ của bệnh nhân và bác sĩ, khiến họ hiểu nhau hơn —— Điều cốt lõi nhất bộ phim truyền hình này muốn thể hiện chính là ý đó.\" Giang Hưng quả thật không phải đang nói với 0021. Anh ngồi thẳng lưng, không ngừng thì thào, thậm chí còn có phần kích động, ngón tay không ngừng gõ gõ lên thành ghế mà nói, \"Lúc trước mình khờ quá! Mình quá mức chú ý vào việc làm nổi bật sự tồn tại của Dư Trì! Nhưng nói đến Dư Trì, thật ra anh ta chỉ là một người hơi trầm lặng, có nghị lực, và tính cách thì có phần dở hơi một chút mà thôi. Anh ta là nhân vật chính trong phim, sau tất cả, điều khiến mọi người yêu mến anh chính là những phẩm chất đặc biệt trong tâm hồn con người ấy —— \"<br> \"Phẩm chất đặc biệt của anh ta là gì? Là tấm lòng yêu thương người bệnh của một người thầy thuốc, là trân trọng tính mạng con người, là biết xúc động trước nỗi đau của bệnh nhân!\"<br> Giang Hưng càng nói càng kích động, anh thậm chí còn đứng bật lên, đi đi lại lại trong phòng: \"Uể oải, trầm lặng, hình tượng ban đầu của Dư Trì đúng là như vậy, nhưng lý do Dư Trì khát vọng trở thành bác sĩ, là bởi ám ảnh khi nhỏ, nhìn thấy cha mẹ chết đi mà không cứu được; sau khi trở thành bác sĩ, nguyện vọng lớn nhất cũng chỉ mong cứu giúp thật nhiều sinh mệnh, giảm bớt những nỗi đau của người bệnh —— cho nên khi Dư Trì tiếp xúc với người bệnh, khi anh ta nhận ra tính cách của bản thân như vậy chẳng giúp được gì cho người bệnh —— \"<br> Giang Hưng mãnh liệt dừng chân: \"Anh ta nhất định sẽ cố gắng sửa chữa!\"<br> Giang Hưng cảm giác tâm trí mình đang sáng rọi vô cùng, anh xúc động không thôi, thậm chí không còn tâm trạng mà chú ý đến 0021, lập tức mở Không gian Mô Phỏng, tiến hành khiêu chiến một trong hai phân đoạn còn lại!<br> Anh bước vào không gian ước chừng chỉ một phút đồng hồ.<br> Sau đó anh trở lại thế giới thực.<br> Anh đã sử dụng một trong hai cơ hội cuối cùng, và một lần nữa thất bại. "]