["<b>Chương 7 – Thay đổi kịch bản</b><br> <b>Tác giả: Sở Hàn Y Thanh</b><br> Trong phim trường, đạo diễn cùng một số diễn viên khác đang tiến hành một cảnh quay, các diễn viên có vai trò quan trọng đều ngồi một bên xem lại kịch bản mới chỉnh sửa.<br> Lần này kịch bản thay đổi khá lớn, cho nên nhóm diễn viên chính đều được nhận phần kịch bản tương đối hoàn thiện.<br> Giang Hưng trước hết lật sơ từ đầu đến đuôi một lần, nắm rõ những thay đổi trong toàn bộ nội dung, rồi mới nhìn đến phân cảnh của mình.<br> Cuộc trò chuyện ba ngày trước hiển nhiên đã cho Trương Chí An linh cảm mới.<br> Trong kịch bản mới này, nhân vật Thư Bách Xuyên coi như có thể dùng đến từ \"biến thái\" để miêu tả, mấy chuyện châm ngòi ly gián, mượn đao giết người đều chỉ là trò trẻ con, y còn tham gia vào cuộc giao tranh giành ngôi vị Hoàng đế, hòng đưa một tên Vương gia lên làm Hoàng đế bù nhìn...<br> Giang Hưng đọc đến đây cũng không còn lời gì để nói. Qua hai mươi năm, anh đã xem qua vô số kịch bản, trong số này mười bản viết ra thì có đến chín bản là rác rưởi, bản còn lại thì có thể xem như không tệ.<br> Đơn cử như kịch bản trước mắt này... Hai mươi năm sau cũng cũng chỉ được đánh giá rất bình thường, chỉ diễn viên mới nổi mới nhận, xem như phim thần tượng, không đâu không có. Khác biệt chính là hai mươi năm sau mấy bộ phim truyền hình cố trang không được đánh giá cao, mà hai mươi năm trước, ngược lại, phim ảnh bối cảnh hiện đại lại bị người xem 'thất sủng'.<br> Cũng may đây chỉ là kịch bản phim thần tượng, cuộc chiến hoàng quyền chỉ là một phần nhỏ tiếp sau tranh đấu giang hồ, hơn nữa tình tiết được sắp xếp và kết hợp khá khéo léo, cũng coi như ổn thỏa.<br> Giang Hưng tiếp tục xem các cảnh quay có mình, còn thuận miệng hỏi 0021: [Đánh giá kịch bản này cấp mấy?]<br> 0021 phỏng chừng cũng lười nói chuyện, liền chỉ huy hình ảnh chibi xuất hiện, trên đầu đội một chữ cái màu đỏ cực bự \"E\" .<br> Giang Hưng: [... Thực lực tổng hợp của tôi là E, kịch bản là cấp E, nhiệm vụ lại yêu cầu cấp D?]<br> 0021 bình thản đáp: [Ưu đãi cho lính mới, không cần cảm ơn.]<br> Giang Hưng: [...]<br> Anh quyết định lờ đi 0021, tiếp tục nhẩm kịch bản, nhanh chóng nhìn thấy một bước ngoặt quan trọng.<br> Trong kịch bản Thư Bách Xuyên cùng nam nữ chính sau khi hợp tác, bởi vì biểu hiện bề ngoài thanh lịch phong nhã mà nhanh chóng được mọi người hoan nghênh, tin tưởng, đặc biệt là Khổng Nhược Thiến, càng vì những hành động 'vô tình' săn sóc của Thư Bách Xuyên mà rung động, sau đó, chỉ có Chương Cừu Thành thể hiện sự bất mãn.<br> Chương Cừu Thành là Nhị công tử của Chương Cừu thế gia, trước từng cùng Hạ Lâm vì Khổng Nhược Thiến mà xảy ra mâu thuẫn, sau lại bị Hạ Lâm cứu một mạng, từ đó tiêu tan hiềm khích trước kia. Nhưng Chương Cừu Thành tính tình kiêu ngạo, yêu thích vàng bạc trang sức, không sao khiến cho Khổng Nhược Thiến vốn cá tính hào phóng thiện lương ưa thích, Hạ Lâm vì nguyên nhân xuất thân, nên cũng thân cận với Thư Bách Xuyên hơn Chương Cừu Thành.<br> Chương Cừu Thành nguyên đã ngứa mắt Thư Bách Xuyên, liền mượn thế lực gia tộc mình điều tra bối cảnh của Thư Bách Xuyên, quả nhiên tìm được dấu vết.<br> Tiếc thay, thành do kiêu ngạo cũng bị hủy bởi kiêu ngạo.<br> Chương Cừu Thành sau khi điều tra ra kết quả, không đi tìm Hạ Lâm và Khổng Nhược Thiến, mà trực tiếp tìm Thư Bách Xuyên ngả bài.<br> Đây không chỉ là lần đầu tiên Thư Bách Xuyên trong phim chính thức bị người phát hiện thân phận thật sự, cũng là lần đầu tiên Thư Bách Xuyên trong phim giết người.<br> Mà Chương Cừu Thành chết, đương nhiên cũng khiến cho Chương Cừu thế gia truy xét, hoài nghi Hạ Lâm và Khổng Nhược Thiến. Ở diễn biến sau này, họ không ngừng thăm dò tìm kiếm, cuối cùng tìm ra được thân phận của Thư Bách Xuyên.<br> So với kịch bản trước thì tốt hơn nhiều.<br> Giang Hưng trong lòng thầm nghĩ, trong kịch bản ban đầu, Chương Cừu Thành tuy rằng luôn luôn hoài nghi Thư Bách Xuyên, nhưng lại vẫn không có hành động cụ thể, mãi cho đến lúc trước khi quyết chiến mới bị Thư Bách Xuyên giết chết. Toàn bộ tình tiết trong kịch bản nhìn qua có vẻ không quá hấp dẫn. Nhưng nói đi nói lại, Chương Cừu Thành trong nguyên tác đến tận cuối mới chết, nhưng hiện tại lên phim mới nửa đường đã vong mạng, so với ban đầu thì phát triển kịch tính hơn nhiều, mà đoàn phim vốn dựa theo mỗi tập trả thù lao, điều này đối với diễn viên diễn Chương Cừu Thành là Triệu Nhất Thành mà nói là một tổn thất trực tiếp; cho dù kịch bản ban đầu không quá hấp dẫn, ít nhất cách năm ba tập còn lộ mặt một lần, cũng còn cơ hội khiến người xem quen mắt.<br> ... Không biết Triệu Nhất Thành lúc này nghĩ gì.<br> Giang Hưng nghĩ đến đây, ngẩng đầu nhìn sang hướng Triệu Nhất Thành, cùng lúc đón nhận ánh mắt đối phương cũng đang nhìn lại mình.<br> Anh mỉm cười gật đầu.<br> Hai người đều ký hợp đồng với công ty Huy Hoàng, còn cùng dưới tay một người đại diện, anh và Triệu Nhất Thành tuy không thể nói là thân thiết, nhưng trong di động vẫn có số điện thoại người kia, cũng có đôi lần mời nhau bữa cơm.<br> Khoảng cách cả hai chỉ hơn mười bước, động tác này tuy nhỏ, nhưng vẫn có thể nhìn thấy.<br> Triệu Nhất Thành hơi sửng sốt một chút, cũng gật gật đầu.<br> Lúc này Hồ Nghị cuối cùng cũng mang nước trở lại: \"Giang ca, mời uống nước!\"<br> Giang Hưng nhận lấy uống một ngụm, thuận miệng hỏi: \"Vừa rồi có ai tìm tôi không?\"<br> \"Có cú điện thoại, từ một người tên là Lục Vân Khai.\" Hồ Nghị nói, \"Nhưng em thấy Giang ca đang bận, nên bảo cậu ta lát nữa gọi lại.\"<br> Giang Hưng \"Ừ\" một tiếng, cũng không nói gì thêm.<br> Thời gian buổi sáng để chúng diễn viên làm quen với kịch bản mới đi qua, đến lúc nghỉ trưa, Hồ Nghị vốn định giúp Giang Hưng lấy cơm hộp thì bị ngăn lại \"Không cần\", Giang Hưng tự mình lấy từ trong balô ra một hộp giữ nhiệt, đi đến chỗ lò vi sóng trong đoàn, làm nóng một chút.<br> Trương Chí An vừa lúc đi ngang qua: \"Coi kìa, có người làm cơm trưa đưa đến cho cậu sao?\"<br> Ông chỉ trêu chọc Giang Hưng một chút, Giang Hưng cũng cười nói: \"Tôi tự làm thôi, đạo diễn Trương có muốn nếm thử? Có điều làm vội, chưa kịp nấu canh.\"<br> Người ghi chép trường quay bên cạnh nói: \"Giang ca chắc là người phương Nam! Cũng chỉ có người phương Nam lúc ăn cơm mới nhớ ăn canh.\"<br> Giang Hưng gật đầu: \"Tôi trước sống ở tỉnh F, ăn từ nhỏ quen rồi, giờ ăn cơm không có canh cứ cảm giác thiêu thiếu.\"<br> Trương Chí An nghe vậy nói: \"Nghỉ trưa mọi người xem chỉ có mình cậu dùng cơm nhà, buổi chiều nhớ gắng sức mà diễn, nếu diễn khiến tôi không hài lòng, lần sau cậu sẽ không được ưu tiên đâu, nhất định phải cùng mọi người ăn thứ cơm tiệm khó nuốt này!\" Ông nói xong liền đứng lên rời đi.<br> Trương Chí An lúc làm việc với tư cách đạo diễn thì tính tình táo bạo nóng nảy, nhưng khi không là đạo diễn, ông có thể xem như một người hài hước.<br> Câu sau vừa thốt ra, tất cả mọi người đều bật cười.<br> Giang Hưng lúc này cầm hộp giữ nhiệt, lựa chọn một chỗ trong công viên, nơi có vẻ tĩnh lặng, để nghỉ ngơi. Anh vừa ăn cơm vừa lấy điện thoại, nhìn lướt qua một chút, sau đó lấy từ trong túi ra một máy ghi âm cầm tay, áp tai nghe lên tai, âm thanh từ máy vang lên rất rõ ràng.<br> Khi anh nghe thấy tiếng của trợ lý Triệu Nhất Thành vang lên, Giang Hưng hơi nhếch miệng, lộ ra nụ cười khẽ.<br> Nâng cao đạp thấp, khen trắng nịnh hồng, thọc gậy bánh xe... Thậm chí vừa ăn cướp vừa la làng, anh tuy rằng suốt hai mươi năm trong nghề không dùng những thủ đoạn đó, nhưng xem qua đã nhiều, cũng không cảm thấy xa lạ.<br> Mấy chuyện lén lút giữa Triệu Nhất Thành và Hồ Nghị, ở kiếp trước khi anh còn chưa phát hiện cũng chẳng làm nên cơm cháo gì, có thể thấy đây chỉ là vấn đề cỏn con. Không giống như sau này, có lần anh và một nữ minh tinh đang nổi cùng diễn chung, không biết lỡ làm gì khiến cô ta phật lòng, bị cô ả nhân cơ hội sửa lại kịch bản, quăng cho anh một cái tát.<br> Một màn ấy có biết bao nhiêu người đang theo dõi, ai trong lòng mà chẳng rõ, nhưng có ai dám đứng lên nói một câu?<br> Ngay cả anh, cũng phải làm như không có chuyện gì, tiếp tục diễn.<br> Nếu Triệu Nhất Thành có thể làm được như vậy, anh nhất định sẽ chắp tay mà bày tỏ lòng ngưỡng mộ.<br> Anh nghe xong, đại khái hiểu được vấn đề rồi rút tai nghe, đem máy ghi âm cất vào trong túi quần, sau đó lấy di động lướt xem trang diễn đàn và weibo của mình.<br> Hiện tại anh coi như có chút tiếng tăm, số thành viên đang online trong diễn đàn cũng tương đối, nhưng fan trong weibo thì hơi ít, chỉ khoảng hơn năm vạn, chưa đến mười vạn.<br> Anh đang định tắt weibo rồi gọi lại cho Lục Vân Khai, bên tai đột nhiên nghe được âm thanh nhắc nhở \"Leng keng\" vang lên, trước mắt hiện ra khung nhiệm vụ hơi mờ:<br> Nhiệm vụ R-1: Toàn tâm toàn ý diễn xuất.<br> Cấp bậc nhiệm vụ: Cấp D<br> Giới thiệu vắn tắt nhiệm vụ: Bất kỳ một con người muốn đạt được thành tựu phi phàm trong một lĩnh vực nào đó, sẽ không quá để tâm đến những vấn đề không liên quan. Hãy nhanh chóng giải quyết xong những vấn đề nho nhỏ kia, không nên vì những vấn đề không đáng giá đó mà phân tâm.<br> Yêu cầu của nhiệm vụ: Đổi trợ lý Hồ Nghị.<br> Phần thưởng nhiệm vụ: Điểm thành tựu ×100.<br> Giang Hưng: \"...\"<br> Ngón tay anh trượt xuống, vốn đang định bấm gọi thì ấn nhầm vào biểu tượng weibo trên màn hình di động.<br> Trang chủ weibo một lần nữa hiện ra.<br> Giang Hưng ngừng một chút, mới hỏi: [... Hệ thống, mấy nhiệm vụ này đặt ra dựa trên tiêu chuẩn gì?]<br> 0021: [Bất cứ tiêu chuẩn gì có thể giúp cậu đạt thành mục tiêu cuối cùng.]<br> Giang Hưng: [Phải không, ra vậy...] anh cúi đầu nghĩ một chút, đột nhiên hỏi, [Buổi chiều tôi không chừng sẽ cùng Triệu Nhất Thành diễn, chương trình mô phỏng không chừng sẽ xuất hiện chứ?]<br> Sau lưng Hồ Nghị là Triệu Nhất Thành, nếu có thể thông qua diễn xuất đánh bại tinh thần Triệu Nhất Thành, điều này đối với việc giải quyết Hồ Nghị mà nói, giống như rút củi dưới đáy nồi.<br> Nhưng 0021 rất nhanh chóng đáp lại, hơn nữa còn khẳng định chắc chắn: [Tuyệt đối không. Hệ thống Trợ giúp sẽ không thay thế ký chủ chiến thắng bất kỳ trận đấu, lấy được bất cứ lợi ích bên ngoài nào. Nếu ký chủ đồng ý tiếp nhận nhiệm vụ liên quan đến Hồ Nghị, trong lúc cùng Triệu Nhất Thành diễn, chương trình mô phỏng sẽ tạm thời bị khóa, chỉ sau khi nhiệm vụ thành công hoặc thất bại, khóa mới được mở.]<br> [Nhưng trên thực tế việc tôi loại bỏ Hồ Nghị và việc diễn chung với Triệu Nhất Thành không có mối liên hệ trực tiếp.] Giang Hưng nói.<br> [Mong ký chủ đừng ngụy biện.] 0021 nghiêm khắc nói, [Hệ thống không có lỗ hổng logic.]<br> [...] Giang Hưng.<br> [Còn nữa, ký chủ nên nhớ kỹ,] 0021 bổ sung thêm, [Hệ thống chỉ ở trợ giúp ký chủ đạt được mơ ước. Ký chủ sử dụng hệ thống, không phải ỷ lại hệ thống.]<br> Bị giáo huấn, Giang Hưng dở khóc dở cười, cũng không tìm kiếm sơ hở với 0021 nữa, anh cúi đầu lướt weibo, nhìn thấy hộp cơm chưa ăn trước mặt, liền đăng một dòng trạng thái:<br> Đồ ăn trưa, tay nghề hình như vẫn chưa lùi bước.<br> //Ảnh//<br> Tuy weibo có bị công ty cài vào một lượng 'fan' nhất định, nhưng không nhiều, ít nhất khoảng 70% là fan thật sự, Giang Hưng vừa mới đăng weibo, chỉ một lúc sau, liền có nhiều bình luận, đại đa số là hỏi: \"Sunday đang ở studio sao?\"<br> \"Sunday vất vả quá!\"<br> \"Sunday tự mình làm kìaaaaaa?\"<br> Giang Hưng xem weibo một hồi, đột nhiên nhớ tới một chuyện, liền theo trí nhớ tìm kiếm weibo của Lục Vân Khai, tìm thấy rồi, anh nhìn thấy avatar của Lục Vân Khai là ảnh chân dung người thật —— người trong ảnh đội mũ lưỡi trai sụp xuống, chỉ để lộ cằm, môi, cùng phần trên môi một chút. Thiếu đôi mắt dường như biết nói cười của Lục Vân Khai, gương mặt hơi lộ ra này gây cho người ta cảm giác một thanh đao chạm trổ tinh xảo nhưng lạnh lùng sắc bén.<br> Đây mới đúng là Lục Vân Khai trong trí nhớ của anh.<br> Giang Hưng không kìm được mà thầm nghĩ, nhưng anh cũng đồng thời nhớ lại Lục Vân Khai trong hiện tại, lại nhìn bên cạnh avatar đối phương có một vạch nhỏ, biểu thị cậu đang follow weibo của mình, khóe miệng anh nhẹ nhàng cong lên một chút.<br> #Cảm giác fan bị thần tượng làm cho cảm động này...#<br> #Fan qua đường muốn chuyển chính thức#<br> Anh cười rộ lên, nhấn nút follow lại, rồi tắt trang weibo lạnh lùng vắng vẻ, không có mấy hoạt động của Lục Vân Khai đi.<br> Lục Vân Khai lúc đó đang ở căn tin ăn cơm trưa.<br> Hôm nay là ngày cuối tuần, trong ký túc xá ba tên cuồng game kia đang cùng nhau online không biết mệt mỏi, thường thường khi đó, Lục Vân Khai đang ở ngoài làm thêm, có điều hai ngày nay cậu có thêm vài lựa chọn: hoặc là đi trường đào tạo điện ảnh gần đó mà dự thính các lớp diễn xuất, hoặc là nhốt mình trong phòng xem phim rồi luyện diễn, đôi khi còn lướt xem weibo của Giang Hưng một chút —— Lục Vân Khai từ nhỏ khi làm việc có chứng ám ảnh bắt buộc nhẹ, chuyện cậu không thích nhất định không làm, chuyện thấy thích thì phải làm cho được, mà làm được thôi chưa đủ, còn phải làm cho thật tốt.<br> Đề nghị \"thử đóng phim\" này mặc dù chỉ là Giang Hưng nói miệng qua, nhưng Lục Vân Khai sau khi tiếp xúc thử lại thấy rất thú vị, cậu liền có ý định muốn gia nhập xem sao. Mà ngoại trừ diễn xuất, Giang Hưng cũng khiến cho cậu cảm thấy thân thiết và quý mến, bởi vậy nên giờ cậu lại có thêm chứng bắt buộc phải ngày ngày lướt weibo của Giang Hưng.<br> Đáng tiếc người kia không phải thành phần nghiện weibo, mấy ngày trôi qua, mỗi ngày đều thấy weibo mới đăng nhìn qua là biết do bên PR phát ra...<br> Cậu không yên lòng mà nghĩ, tiện tay mở weibo, thấy weibo của Giang Hưng lại có bài đăng mới, file kèm theo là hình ảnh hai hộp tiện lợi.<br> Tinh thần cậu lập tức phấn chấn, nhìn chiếc hộp hình chữ nhật trong ảnh, đồng thời nhớ lại tin nhắn \"ăn trứng chưng\" của người kia hôm trước, bất chợt nở nụ cười: cảm giác anh ấy hình như hơi có phần mê ăn hàng thì phải... Nhưng quả thật cơm làm nhìn rất ngon, khiến người ta muốn nếm thử!<br> Cậu cười cười, nổi hứng lên xem đi xem lại mấy weibo gần đây, có điều đến lướt weibo cũng không được im lặng, điện thoại trong tay cậu không ngừng phát ra tiếng động tích tích, cậu bực bội nhìn lên trang đầu, mười ba bình luận, một trăm ba mươi người theo dõi... Fan sao ít vậy, với lại bình luận hình như cũng không nhiều? Giang Hưng cũng là ngôi sao mà!<br> Ờ mà khoan đã?<br> Cậu đột nhiên ngây ngốc, nhìn lại bài weibo có hình hộp cơm kia một chút, thấy lượt share đã hơn một trăm, bình luận đã hơn ba trăm.<br> Vậy làm sao ——<br> \"Đợi một chút, đây là weibo của mình mà.\" Lục Vân Khai cuối cùng hiểu ra, cậu thầm nhủ một câu, hơi khó tin mà mở ra danh sách theo dõi, không phát hiện manh mối gì, lại mở trang bình luận, thế mới biết nguyên do —— bởi vì đầu một bình luận có viết: \"Làm phiền cậu rồi, cậu có quen biết Sunday sao? Cậu là bạn bè anh ấy hả?\"<br> Cảm xúc trên mặt cậu không ngừng thay đổi, bình luận thứ ba trực tiếp hỏi rõ chân tướng: \"Chủ nhà là ai vậy? Sao Sun lại follow cậu? Không lẽ bây giờ đang có phong trào follow fan hả?\"<br> Lục Vân Khai nhanh chóng mở danh sách theo dõi, lật đến trang mới nhất, cuối cùng thấy avatar Giang Hưng hiện ra ở trang danh sách của mình.<br> Cậu đột nhiên cảm thấy mình nghe được tiếng pháo hoa nổ tưng bừng, trong bụng nháy mắt mở cờ, không kìm được tắt weibo, tìm một dãy số, nhấn phím gọi!<br> Xúc động ngắn ngủi còn chưa kịp tiêu biến, điện thoại đã thông, giọng nói của Giang Hưng vang lên: \"Có chuyện gì, buổi sáng tìm tôi có việc gì sao?\"<br> \"...\" Lục Vân Khai không biết vì sao cảm thấy hơi ngượng ngùng, cậu chẳng biết nói gì, quanh co lòng vòng một hồi mới do dự lên tiếng, \"Chào... Sunday?\"<br> Sau đó cậu nghe thấy trong điện thoại đột nhiên truyền đến tiếng cười.<br> ———————-<br> Lại note một chút ^^<br> Chứng bắt buộc của Lục Vân Khai có tên gọi chính xác là , một hội chứng tâm lý được biểu hiện bằng việc người bị ảnh hưởng của bệnh có ý nghĩ và lặp đi lặp lại một hành động nào đó không kiểm soát được.<br> Về mấy chi tiết liên quan đến weibo,... thực ra mình không rành lắm, nên mình chém một chút. Hoan nghênh các bạn beta giúp mình! "]