["<b>Chương 42 – Xác định nhân vật</b>.<br> Đó là một tòa nhà ba tầng, có khoảng sân, gọi là Tiểu Mộc lâu.<br> Tiểu Mộc lâu là một khách điếm.<br> Tầng thứ nhất là đại đường và phòng bếp, nơi các thương nhân vào nam ra bắc nghỉ chân dùng bữa; phía đông của tầng thứ hai và tầng thứ ba là khách phòng cho khách nhân nghỉ ngơi, còn phía tây là phòng dành cho chủ nhà trọ và những người làm thuê trú ngụ.<br> Bởi vì khách điếm này nằm tại vị trí trọng yếu của tuyến đường giao thương nam bắc, cho nên suốt ba năm, công việc kinh doanh của nó rất phát đạt, mỗi ngày đều chật ních người.<br> Lợi nhuận sung túc, đôi vợ chồng chủ trọ mới bàn bạc nhau sang năm thứ tư, qua Tết sẽ gọi thợ mộc đến xây thêm một tầng, nhằm mở rộng việc kinh doanh, chứa chấp được nhiều khách hơn, và cũng là để mừng đứa con thứ ba sắp ra đời của họ.<br> Nhưng vào đầu năm thứ tư ấy, giữa lúc mọi người còn chưa kịp chuẩn bị, tiếng kèn chiến tranh đã vang lên.<br> Người phương Bắc đến rồi đi.<br> Tại vị trí trọng yếu này, những ai còn có thể chạy trốn đều đã rời đi cả, chỉ còn lại tòa nhà ba tầng Tiểu Mộc lâu nọ, cùng với thi thể của gia đình bốn người sống ở đó, nếu không tính cả một sinh mệnh còn chưa chào đời.<br> Sau nửa năm, vị chủ nhân đầu tiên tiếp nhận ngôi nhà này đã mang thi thể của cả gia đình nọ đi an táng, Tiểu Mộc lâu lại thay đổi thêm mấy đời chủ nhân, nhưng không có ai trụ được lâu dài, bởi tại ngay chốn giao lưu khách nhân nam bắc này, đã trở thành nơi binh biến loạn lạc, triều đình phương Nam, cùng loạn quân phương Bắc, đều tề tụ về đây đánh chiến, chiến tranh từng ngày từng ngày đã làm tiêu hao vô số tài sản mà sổ sách cũng không sao ghi chép hết được: từ đao thương, áo giáp, đạn dược, gia súc gia cầm, thậm chí cả mạng người.<br> Mộc lâu nọ cuối cùng biến thành nơi vô chủ.<br> Nhưng sau một tháng hoàn toàn hoang vu, một đám nhân sĩ giang hồ đến đây.<br> Bọn họ quét tước, thu dọn khách điếm hoàn hảo này, rồi chuyển vào đây một số vật dụng, trong buổi tối hôm ấy, ánh nến biến mất đã lâu lại một lần nữa phủ bóng mờ mờ qua lớp giấy cửa sổ.<br> Trời về chiều, lại một hồi gió mưa vần vũ.<br> Lớp bụi dày trên tấm biển nặng nề bị gió thổi đi, bị mưa lau rửa, bốn chữ to được viết trên nó dần lộ ra dưới ánh trăng.<br> —— Khách điếm Quy Nhân.<br> Khách điếm này tên là Khách điếm Quy Nhân.<br> Khách điếm Quy Nhân rốt cuộc lần thứ hai nghênh đón người về.<br> Chỉ tiếc, kẻ về trong chốn giang hồ, thường thường đã là người chết.<br> —— trích đoạn \"Khách điếm Quy Nhân\"<br> Hiệu suất làm việc của Trần Lương thì khỏi phải bàn, sau khi nghe Giang Hưng tỏ ý muốn gặp đạo diễn đoàn phim để cùng bàn bạc, vào trưa ngày thứ ba, Giang Hưng đã có thể cùng đạo diễn đoàn phim 'Khách điếm Quy Nhân' và biên kịch cùng nhau ăn cơm.<br> Tính cả Trần Lương, tổng cộng là bốn người, cả bốn đến một quán ăn, gọi vài món ăn, sau đó cùng ngồi trò chuyện một hồi.<br> Giang Hưng trước tiên nói vài lời: \"Đạo diễn Tiền, biên kịch Vương, tôi lấy trà thay rượu mời các vị một ly.\" Anh nói xong thì bưng ly lên, uống cạn, rồi tiếp tục, \"Hôm nay tôi đến gặp hai vị, chủ yếu là muốn thảo luận với đạo diễn Tiền về nhân vật trong kịch bản lần này một chút.\"<br> Đạo diễn Tiền tên đầy đủ là Tiền Bách Tâm, năm nay năm mươi ba tuổi, là một đạo diễn nổi tiếng thuộc phái thực lực trong nước.<br> Ông nghe Giang Hưng nói thế thì gật đầu. Nói cho cùng, yêu cầu của đạo diễn đối với diễn viên cũng chỉ như vậy, nếu có năng lực thì đương nhiên sẽ thiên vị hơn, còn đối với diễn viên có thái độ nghiêm túc, tuy không dám nói là ưa thích, nhưng ít nhất sẽ không chán ghét. Hiện tại thái độ của Tiền Bách Tâm đối với Giang Hưng đúng là như thế, ông mở miệng cười nói: \"Tôi nghe nói cậu muốn diễn nhân vật Vạn Nguyên Quân kia phải không? Cậu đã nghĩ như thế nào mà lựa chọn như vậy? Nhân vật kia cũng không phải loại nhân vật phản diện khiến người ta yêu thích.\"<br> Giang Hưng mỉm cười một chút: \"Nhưng tôi cảm thấy nhân vật đó khá —— lạ lùng.\"<br> Tiền Bách Tâm tựa lưng vào ghế ngồi, quan sát cậu diễn viên mới nổi này một lúc, rồi hỏi tiếp: \"Ý cậu thế nào?\"<br> \"Khi đọc kịch bản, tôi có chú ý đến thiết lập của nhân vật Vạn Nguyên Quân này: Vạn Nguyên Quân là người phương Bắc, nhưng lại được một đôi vợ chồng người phương Nam nhận nuôi, đôi vợ chồng nọ là phú thương, nhiều năm dưới gối không có một mụn con, trên đường về nhà thấy đứa trẻ nhỏ lang thang nghèo khổ, động lòng trắc ẩn, bèn đưa đứa trẻ đó về nhà nuôi nấng... Sau này, trong một lần ra ngoài, đôi vợ chồng kia bị người phương Bắc giết hại, tiểu thiếu gia Vạn Nguyên Quân, lúc này đã trở thành một thiếu niên phong lưu hào phóng, đột ngột mất đi chỗ dựa, từ đó y căm ghét người Bắc như kẻ thù, sử dụng tiền của của cha mẹ nuôi để lại, đi khắp nơi chống lại thế lực của phương Bắc. Đây là ấn tượng ban đầu về Vạn Nguyên Quân.\"<br> \"Không sai.\" Tiền Bách Tâm nói.<br> \"Thế nhưng khi tất cả tụ tập tại khách điếm Quy Nhân, nhóm nhân sĩ giang hồ nọ phát hiện tin tức liên tục bị mất trộm, bắt đầu hoài nghi trong nội bộ có nội gián. Đúng lúc này, trong một lần truyền tin, Vạn Nguyên Quân không cẩn thận để người thân cận nhất mà y mang đến khách điếm, tức vị hôn thê mà cha mẹ y đã định, phát hiện ra hành tung quỷ dị của mình.\"<br> \"Sau khi phát hiện ra hành tung bất thường của y, vị hôn thê nọ ngay lập tức liên tưởng đến kẻ phản bội không biết tên trong khách điếm, khi nàng ta lớn tiếng chất vấn Vạn Nguyên Quân, y bèn quỳ xuống ra vẻ khóc lóc đau khổ cầu xin.\"<br> \"Vạn Nguyên Quân thành công dối gạt vị hôn thê của y, sau đó... bóp chết nàng.\"<br> \"Ừ.\" Tiền Bách Tâm lại gật đầu.<br> \"Đây chính là điểm khiến tôi nghi hoặc.\" Giang Hưng nói, \"Tôi nhận thấy mỗi khi Vạn Nguyên Quân ở cùng những người khác, y có hai bộ mặt, một mặt là kẻ hào phóng với đồng đạo giang hồ, tiêu tiền như nước, trung nghĩa tận trời xanh; mặt còn lại là sự đê tiện vô sỉ đến tận cùng: y bỏ tiền bạc hòng moi móc thông tin, kế hoạch của các nghĩa sĩ giang hồ, đến khi nắm được chi tiết, thì một loạt âm mưu quỷ kế đã được dựng lên —— những nhân sĩ nghĩa sĩ đã chết đi đều hết lòng tin tưởng y; y thậm chí còn giết chết vị hôn thê của mình, vị hôn thê hết lòng yêu kính y; y...\"<br> Giang Hưng suy tư một chút, \"Tuy rằng kịch bản không đề cập đến, nhưng có phải cha mẹ nuôi của Vạn Nguyên Quân... cũng bị y âm thầm hại chết?\"<br> Tiền Bách Tâm tán thưởng nhìn Giang Hưng.<br> Nhưng người tiếp lời cũng không phải ông, mà biên kịch Vương đang ngồi cạnh đó, biên kịch Vương gật đầu nói: \"Đúng vậy, cảnh nhà tan cửa nát của Vạn Nguyên Quân cũng là do chính tay y sắp đặt.\"<br> \"Theo tôi thấy, xuyên suốt bộ phim, người phương Bắc cũng không trực tiếp khống chế hành động của Vạn Nguyên Quân?\" Giang Hưng hỏi.<br> \"Đúng.\"<br> \"Như vậy tại sao y lại quyết định —— gạt đi hết thảy, kể cả cha mẹ và hôn thê của mình, để trợ giúp giặc phương Bắc?\" Giang Hưng hỏi, \"Ngoài ra, chúng ta đều nắm rõ kết cục của y, trong khi đang lén lút trở về với quân Bắc thì bị vó ngựa giày xéo mà chết. Có thể thấy rõ người Bắc hoàn toàn không coi trọng y.\"<br> \"Bi kịch của Vạn Nguyên Quân chính là ở chỗ đó.\" Biên kịch Vương phân tích, \"Thay vì nói Vạn Nguyên Quân là một con người, không bằng nói thật ra y chỉ là một cỗ máy. Từ khi còn rất nhỏ, mọi tín niệm của y đều đã bị người phương Bắc bóp méo, đưa vào đầu những thứ như 'Vì nghiệp lớn quang vinh của dân tộc ta, hết thảy đều có thể gạt bỏ'..., cho nên khi y được người Bắc triệu về, thì đã tự tay vùi chôn cuộc sống êm đềm của mình.\"<br> \"Ồ... Vậy khi Vạn Nguyên Quân tự tay hủy diệt hạnh phúc của bản thân, y có mảy may xúc động chút nào không? Nếu có, thì đó là cảm giác như thế nào?\" Giang Hưng cân nhắc một lúc, lại hỏi.<br> Vấn đề này... rất đúng trọng điểm, nhưng không dễ trả lời.<br> Biên kịch Vương đắn đo nói: \"Ừm, về điểm này, khi viết kịch bản chúng tôi cũng thảo luận qua, nhưng lúc này vẫn chưa thống nhất.\"<br> Giang Hưng nghe vậy thì cũng không hỏi thêm, chỉ cười đùa với Tiền Bách Tâm rằng: \"Đạo diễn Tiền, tôi rất hứng thú với nhân vật này, ngài xem hình tượng của tôi thế nào? Nếu tôi diễn nhân vật này, có phải cũng giống như chính Vạn Nguyên Quân, rất có tính tương phản?\"<br> Tiền Bách Tâm bật cười, nói: \"Ngoại hình của cậu đúng là trời cho.\" Câu này cũng có thể xem như một lời khẳng định đi.<br> Những vấn đề còn lại đều là về thù lao hoặc các công tác bên lề, và đó là việc của công ty, không phải điều Giang Hưng muốn thảo luận.<br> Sau khi vui vẻ ăn một bữa cơm, trên đường trở về, Trần Lương gọi điện thoại nói chuyện với công ty bên kia một hồi, sau khi cúp điện thoại thì quay sang nói với Giang Hưng: \"Hợp đồng mới nhất đã được gửi đến cho công ty, cát xê của cậu đã được thương lượng vào khoảng năm mươi vạn, trừ đi các chi phí bên ngoài thì cậu còn lại trên dưới hai mươi vạn... Còn nữa, chỗ cậu ở hiện nay ngay cả thang máy cũng không có, muốn đổi nơi khác không?\"<br> \"Công ty có ý định cung cấp cho tôi chỗ ở mới sao?\" Giang Hưng hỏi.<br> \"Ông chủ có vẻ rất muốn giúp cậu, nhưng cũng còn tùy vào ý cậu nữa.\" Trần Lương đáp.<br> \"Ừ... Có thể.\" Một lát sau Giang Hưng mới trả lời, dường như có phần hơi băn khoăn.<br> Trần Lương nhìn qua gương chiếu hậu, thấy Giang Hưng ngồi phía sau, hai chân bắt chéo, ánh mắt lơ đãng nhìn ra cảnh vật bên ngoài không biết đang suy nghĩ gì, trong lòng có phần cam chịu.<br> Ông thầm lấy đốt tay nhẩm tính: không để ý đến thù lao, không để ý đến nơi ở, bình thường rất kín đáo, không hề có yêu cầu gì trong các hoạt động phát ngôn hay phỏng vấn... Rất phối hợp với các sắp xếp của công ty, cũng như phương thức xây dựng hình tượng... Không uống rượu, không đánh bạc, hình như còn không hút thuốc lá, không đi bar, không có quan hệ bừa bãi với cả nam lẫn nữ, có thời gian rảnh đều ở trong nhà đọc sách, đúng là một trạch nam điển hình, chỉ thiếu điều mê game nữa thôi.<br> Quả thực chẳng giống đời sống của một minh tinh gì cả!<br> Mà giống như —— sư tăng khổ hạnh trong truyền thuyết!<br> Trong lúc Trần Lương đang sâu sắc cảm giác nghệ sĩ của mình có phần 'không khoa học' lắm, Giang Hưng cũng đang trò chuyện với một thứ 'không khoa học' khác.<br> Bảng nhiệm vụ đã rất lâu không xuất hiện hiện ra trước mắt anh.<br> Khung hình chữ nhật hơi mờ hiện lên thuộc tính hiện tại của ký chủ:<br> Tên: Giang Hưng<br> Tuổi: 23<br> Giá trị thể lực: 84%<br> Trị số tinh thần: 73%<br> Tài năng diễn xuất bẩm sinh: Cấp D (7+)<br> Tài năng diễn xuất hiện tại: Cấp B (62+)<br> Đánh giá tạm thời: Cấp C (43+)<br> Đánh giá phong thái hiện tại: Cấp C (45+)<br> Đánh giá các mối quan hệ hiện tại: Cấp C (33+)<br> Đánh giá thực lực hiện tại: Cấp B (57+)<br> Mức độ nổi tiếng: Cấp C (47+)<br> Tiếp theo anh nhìn đến nhiệm vụ vừa được hệ thống giao phó:<br> Nhiệm vụ A-3: Bước đi đầu tiên hướng về màn ảnh rộng.<br> Cấp bậc nhiệm vụ: Cấp A<br> Giới thiệu vắn tắt nhiệm vụ: Cuộc sống tràn đầy những thách thức, hãy nắm lấy những điểm trọng yếu, tìm kiếm bước nhảy vọt thật sự —— mỗi một bước đi, là một bước tiến về phía thành công!<br> Yêu cầu của nhiệm vụ: Diễn vai phản diện Vạn Nguyên Quân trong 'Khách điếm Quy Nhân' được công chúng và truyền thông đón nhận; yêu cầu khơi gợi sự quan tâm bàn tán của người xem và nhận được ít nhất một giải thưởng công khai hạng một.<br> Phần thưởng nhiệm vụ: Điểm thành tựu ×1000, Dược phẩm khôi phục thể lực và tinh thần ×3, Giấc ngủ chữa trị ×2, Dược phẩm chữa trị tinh thần ×1, Cơ hội chỉ định tình tiết trong Không gian Mô phỏng ×1.<br> Giang Hưng: \"...\"<br> Nhìn số phần thưởng phong phú đến khó tin này, sao anh bỗng dưng cảm thấy có chuyện gì đáng sợ lắm sắp xảy ra...<br> Giang Hưng nhìn bảng nhiệm vụ trước mắt, suy đi tính lại hồi lâu, mới thăm dò: [Không nhận có được không?]<br> [Đương nhiên là được, khi trước cũng đã nói qua rằng hệ thống không bắt buộc ký chủ phải nhận nhiệm vụ.] Giọng nói của 0021 vẫn bình thản ung dung như không, nhưng sau đó nó lại đề nghị, [Có điều tôi đề nghị rằng ký chủ vẫn nên nhận thì hơn.]<br> [Lý do?] Giang Hưng hỏi.<br> [Ký chủ sẽ cần mấy thứ này.] 0021 nói.<br> Giống như đang báo trước cái gì!<br> Giang Hưng hỏi lại: [Có phải cậu đang định tiết lộ điều gì...]<br> 0021 bảo: [Chỉ là một gợi ý nho nhỏ mà thôi.]<br> ['Gợi ý nho nhỏ'?] Giang Hưng lặp lại điều 0021 vừa nói.<br> [Hiện tại, ký chủ cảm thấy được tự do lựa chọn phân đoạn để mô phỏng thì thế nào? Ký chủ có quyền lựa chọn phân cảnh ——] Song song với việc 0021 đang nói, Không gian Mô phỏng cũng hiện lên trước mặt Giang Hưng, một loạt các khung lựa chọn nhanh chóng xuất hiện từ trái sang phải, từ trên xuống dưới, như những lá bài.<br> Giang Hưng đếm nhẩm, có tổng cộng mười khung trống.<br> Nếu anh không hiểu sai, số phân cảnh mà anh có thể lựa chọn để khiêu chiến trong các khung đó —— là mười.<br> Mười cơ hội được tự do lựa chọn. "]