["<br><br> <b>Chương 25 – Kẻ tử vì đạo</b>.<br> Vào giờ khắc này, âm thanh bình tĩnh đến vô cảm kia nghe tựa như tiếng trời!<br> Giang Hưng dường như hoàn toàn quên mất chín lần trước giọng nữ máy móc đó đã để lại cho anh bóng ma tâm lý như thế nào. Anh không khỏi rung động, rồi bỗng nhiên mở to mắt, tiến về trước một bước, cảm giác được thế giới vừa được xây dựng thành công xung quanh anh nhẹ nhàng dao động... Rồi nhoáng lên một cái, anh đã trở thành Dư Trì.<br> Đây là lần thứ hai Giang Hưng tiến vào trạng thái Mô phỏng.<br> Cũng kỳ diệu như lần đầu tiên, anh hòa nhập vào thân thể của một người khác, nhìn thế giới bằng ánh mắt của một người khác, suy nghĩ cũng là suy nghĩ của một người khác!<br> Những hành động của đối phương, cùng vui buồn của người đó, lúc này hệt như tế bào dưới ống kính hiển vi, hiện ra thật rõ ràng trong mắt anh.<br> Nhưng... vẫn thật kỳ diệu.<br> Giang Hưng phát hiện trong phân đoạn này, dao động tâm lý của Dư Trì cũng không giống như tầng băng lạnh phủ lên ngọn lửa hồng mà anh những tưởng, mà là một dạng tâm lý khác —— Nói thế nào nhỉ? Thêm vài phần bình thản, cùng nỗi cô độc càng sâu.<br> Khi còn học tiểu học, cậu bé Dư Trì chứng kiến tai nạn giao thông của cha mẹ mình. Cậu ta cũng ngồi trên chính chiếc xe đó, nhờ sự che chắn của hai người nên chỉ bị thương nhẹ.<br> Khi cha mẹ còn đang được cứu chữa trong bệnh viện, Dư Trì trộm chạy đến bên ngoài phòng giải phẫu. Phẫu thuật thất bại, cha mẹ tử vong, thi thể phủ vải trắng được đẩy ra từ trong phòng.<br> Dư Trì vẫn còn bà con chăm sóc, giám hộ, nhưng phần lớn thời gian, anh ta chỉ một mình vùi đầu vào học tập.<br> Học y thuật, rồi trở thành bác sĩ có ý nghĩa như thế nào đối với anh?<br> Là hoài bão, là tín niệm, là mục tiêu theo đuổi suốt đời.<br> Nhưng hiện tại, mục tiêu ấy, tín niệm ấy, hoài bão ấy đang nứt rạn thành mảnh, lung lay sắp đổ.<br> ... Nhưng vẫn chưa đến mức không chịu đựng được.<br> Có lẽ từ sau vụ tai nạn xe cộ định mệnh ngày xưa, Dư Trì đã học được cách chấp nhận.<br> Anh suy nghĩ ——<br> Mình làm sai rồi chăng?<br> Ngón tay cái cầm tiền xu bị chủ nhân của nó nâng lên cao.<br> Đồng tiền xoay tròn, Dư Trì nhìn theo nó, lòng anh thầm nghĩ:<br> Không ai nói cho mình biết, rốt cuộc mình đã làm sai cái gì.<br> Giang Hưng rời khỏi Không gian Mô Phỏng.<br> Sắc mặt anh có phần mệt mỏi, bởi vì thời gian ngây người trong Không gian Mô phỏng đã tiêu hao hết trị số tinh thần trong mức an toàn của anh.<br> Trị số tinh thần lúc này của Giang Hưng chỉ còn có 20%.<br> Trong khoảng thời gian ngắn, còn chưa kịp tỉnh táo lại, anh nằm trên giường, mờ mịt nhìn xem xung quanh, mới dần ý thức được bản thân đang ở đâu, chính mình thật sự là ai.<br> Giang Hưng nâng tay xoa nhẹ trán.<br> [Thật cuốn hút... Tinh tế hơn lần đầu tiên rất nhiều.]<br> Đó là do sự khác biệt về chất lượng kịch bản và khả năng lý giải của ký chủ. 0021 thầm nghĩ, nếu như Thư Bách Xuyên chỉ là một hình ảnh cứng nhắc, vụng về được vẽ ra bởi hai mảng màu đen trắng, thì Dư Trì là tác phẩm của một họa sĩ đã nắm giữ những quy tắc cơ bản về sự biến hóa của ánh sáng và màu sắc.<br> Nó chờ Giang Hưng nói thêm vài lời nữa.<br> Nhưng Giang Hưng chỉ nói có thế, không mở miệng thêm, anh nằm trên giường, im lặng suy nghĩ.<br> 0021 không quấy rầy anh.<br> Đứng trong không gian giả thuyết của hệ thống, nó phát hiện suy nghĩ của Giang Hưng đang dao động, dần dần, dần dần biến hóa rồi từ từ trùng hợp với những dao động tư duy của nhân vật Dư Trì trong kịch bản 'Bác sĩ trẻ' kia.<br> Đó là một sự thay đổi gần như hoàn chỉnh, toàn diện.<br> 0021 nghĩ.<br> Hôm nay đã là ngày thứ hai mươi mốt kể từ ngày đoàn làm phim 'Bác sĩ trẻ' chính thức khởi động.<br> 'Bác sĩ trẻ' là một bộ phim hiện đại, rất nhiều cảnh quay diễn ra chủ yếu ở trong phòng, phí tổn để xây dựng bối cảnh hiện đại thì ít hơn rất nhiều so với dựng phông nền cổ trang, hơn nữa tính cách của Tôn Duệ khi chỉ đạo quay cũng không ác liệt như Trương Chí An. Tuy ông rất nghiêm túc, yêu cầu rất cao đối với diễn viên, nhưng một khi diễn viên đã được ông lựa chọn, công nhận, vả lại khi quay không mắc phải sai lầm quá nghiêm trọng, ông sẽ không đến nỗi tức giận, thậm chí nếu người đó có vô tình làm chậm tiến độ quay, ông vẫn có kiên nhẫn.<br> Giống như nữ diễn viên Trương Huệ, người đóng vai Lưu Giai Nghi lần này, tuy rằng cô có vài lần NG, không phải lúc nào cũng tìm được trạng thái, nhưng Tôn Duệ cũng chỉ bảo biên kịch giảng giải lại cho cô thêm một chút, chứ không hề phát hỏa.<br> Như mọi khi, vào lúc tám giờ kém mười, Giang Hưng đã đến nơi quay phim.<br> Còn mười phút nữa là đoàn phim sẽ chính thức bắt đầu hoạt động, Giang Hưng đến sớm một chút, ngoại trừ làm một số sắp xếp, chuẩn bị cá nhân, anh còn phụ giúp nhân viên công tác một tay, hoàn thành một số công việc đang gấp gáp.<br> Từ lời từ chối ban đầu, đến khi những hành động nâng đỡ tại buổi họp báo, người ta dễ dàng thấy được rằng, sau khi những nỗ lực của Giang Hưng được Tôn Duệ công nhận, ông dường như đã vì anh mà hao hết tâm tư.<br> Không thể nghi ngờ, trong đoàn phim, cả về công lẫn tư, người mà Tôn Duệ chú ý nhất là diễn viên đóng vai Dư Trì – Giang Hưng.<br> Cho nên hôm nay khi ông vừa đến trường quay, liền nhận ra Giang Hưng có điều không giống với mấy ngày trước.<br> Nhưng cụ thể là khác biệt chỗ nào đây?<br> Cho dù được trời phú cho ánh mắt sắc bén, nhưng Tôn Duệ cũng không thể lập tức xác định rõ ràng, nên ông vẫn giữ thái độ thản nhiên mà kín đáo quan sát, tiếp tục tiến hành lịch trình công tác như thường, thậm chí giữa những lúc nghỉ ngơi ngắn còn thoáng nghe Vu Khắc thì thầm bên tai mình: \"Ngày hôm nay tôi cảm giác Tiểu Giang có phần khang khác thì phải, về phong thái ấy? —— Đại khái là, dường như, càng có tinh thần, càng có khí thế hơn.\"<br> Quả thật đúng như vậy, Tôn Duệ gật đầu, sau đó ý bảo bắt đầu cảnh thứ năm mươi ba trong thời khóa biểu nhiệm vụ.<br> Cảnh quay này đúng là cảnh quay mà mới hôm qua Giang Hưng thành công mở ra trong Không gian Mô phỏng – cũng là thành công duy nhất của anh đến giờ.<br> Một sự trùng hợp nho nhỏ.<br> Giang Hưng bước vào cảnh nền mà nhân viên trường quay đã sắp xếp.<br> Các loại dụng cụ, camera đều nhắm thẳng vào anh.<br> Đạo diễn đứng bên ngoài hô to một tiếng bắt đầu ——<br> Trong tích tắc, Giang Hưng, vốn đang ngồi trên ghế, dường như đã biến thành Dư Trì.<br> Thân thể anh lập tức trở nên buông lỏng, lộ vẻ chán chường đến rã rời, bởi vì đa số thời gian Dư Trì đều mang thần thái uể oải, mệt mỏi.<br> Bờ môi anh mím lại thành một đường thẳng, bởi vì Dư Trì không phải người hay cười, thậm chí còn không thường nói chuyện.<br> Hai tay anh hạ xuống, đan vào nhau, đặt trước bụng.<br> Lưng anh tựa vào ghế, đầu hơi ngẩng lên, nhưng ánh mắt và vẻ mặt đều rất bình tĩnh.<br> Bởi vì Dư Trì cũng sẽ không vì những chuyện đã qua mà ra vẻ khổ sở.<br> Mọi chuyện đã xảy ra quá lâu rồi.<br> Cho dù đây là lần thứ hai nhớ lại những chuyện làm thay đổi cả cuộc đời anh, Dư Trì đã có thể vững vàng chấp nhận.<br> Sau đó camera liền hướng đến sàn nhà, nơi có những bước chân qua lại của diễn viên quần chúng.<br> Dư Trì thay đổi tư thế, nhưng cũng không cúi đầu nhìn những đôi giày đang đi đi lại lại, anh quay mặt đi, ánh mắt hướng về phía cửa sổ.<br> Anh nhìn chăm chú vào cảnh sắc bên ngoài.<br> Ánh sáng buổi sớm rực rỡ xuyên qua ô cửa, khiến bóng của chiếc khung cửa sổ hắt lên một bên mặt người bác sĩ trẻ.<br> \"Cắt!\" Đạo diễn Tôn Duệ ngồi ở ngoài vừa thấy một màn như vậy, liền không chút do dự mà chỉ vào Dư Trì, nói ngay.<br> Mỗi đạo diễn đều có một vài thói quen khi chỉ đạo, Tôn Duệ vừa dứt lời, nhân viên công tác bên cạnh đã hiểu ý, đưa máy quay lại gần, đặc tả toàn thân Dư Trì.<br> Tiếng động lớn như vậy vang lên giữa trường quay khiến những âm thanh trò chuyện, thậm chí cả những tiếng xê dịch đạo cụ đều lắng xuống đôi chút.<br> Tôn Duệ vẫn chăm chú quan sát phần biểu diễn vừa rồi.<br> Ông thấy Giang Hưng cũng không nhìn ra ngoài lâu lắm, anh quay đầu lại.<br> Sau đó anh lấy một đồng tiền xu từ trong túi áo, đầu tiên đặt trong lòng bàn tay, sau đó bàn tay hơi hất lên, đồng tiền đã nằm trên ngón cái.<br> Dư Trì rũ mắt, nhìn đồng xu trên tay một hồi, ngón cái bắn ra, tiền xu liền vút bay vào giữa không trung cao cao kia.<br> Từ đầu đến cuối, vẻ bình tĩnh trên gương mặt anh không mảy may thay đổi.<br> Chỉ có ánh mắt anh, vốn vẫn chăm chú nhìn ra cảnh vật bên ngoài cửa sổ, sau đó lại chăm chú nhìn vào đồng tiền xu.<br> Từ trước đến nay, trên con đường này chỉ có mình anh theo đuổi không từ.<br> Anh cho rằng mình đã có được điều gì đó, ít ra là sự cố gắng không ngừng để đạt được mục tiêu cuối cùng.<br> Thế nhưng giờ đây, ngay cả phần nỗ lực này, có vẻ như cũng không đem lại kết quả.<br> Tôn Duệ bỗng cảm nhận được một bàn tay đang run run nắm lấy cánh tay mình.<br> Ông còn chưa kịp nghiêng mặt qua, đã nghe tiếng Vu Khắc đang kìm nén kích động mà nói rằng: \"Đây là Dư Trì, đây quả thật chính là Dư Trì! Đây chính Dư Trì mà tôi đã tưởng tượng, không, Dư Trì đó còn hoàn mỹ hơn cả những gì tôi mong đợi! Ông biết không? Trên người Dư Trì luôn có phong thái của một kẻ sẵn sàng tử vì đạo! Chỉ người có phong thái như vậy, mới có thể suốt đời kiên trì với một mục tiêu duy nhất, và thành công chinh phục mục tiêu đó!\"<br> \"Nhưng 'tử vì đạo' là như thế nào?\"<br> \"Những kẻ tử vì đạo nhất định đều là những kẻ trong sáng, chính nghĩa hay sao? Có nhất định được mọi người yêu thích không? Không không không, không phải thế, người đó có khuyết điểm —— Người đó nhất định có khuyết điểm!\"<br> \"Bất cứ lý tưởng, bất cứ kiên trì, bất cứ con đường nào đều phải trải qua bao lần thử thách, bị phủ định hết lần này đến lần khác. Chỉ khi con người ta có những so sánh, những nghi ngờ như vậy, con đường họ chọn sau cùng mới có thể trở nên rõ ràng, ý chí mới có thể trở nên kiên định, mới có thể trở nên đáng quý!\"<br> Vu Khắc khép ngón tay, làm một động tác chặt xuống đầy dứt khoát, nhằm gia tăng sức thuyết phục trong lời nói của mình!<br> Ông nói: \"Dư Trì chính là một người như vậy, cậu ta không phải một người thành thục, cậu ta nghi ngờ hết thảy, để rồi chiến thắng mọi nghi ngờ của chính mình!\"<br> Trái ngược với Vu Khắc đang kích động vô cùng, từ đầu đến cuối Tôn Duệ đều bày ra vẻ mặt từ chối cho ý kiến.<br> Cảm xúc mãnh liệt của Vu Khắc thoáng cái tắt ngóm.<br> Lúc này Tôn Duệ mới phát hiện người đại diện của Giang Hưng là Trần Lương đã đến bên cạnh ông từ lúc nào.<br> Trần Lương nhận thấy ánh mắt hai người còn lại đều hướng về phía mình, bèn cười rồi lên tiếng chào hỏi, sau đó ngồi xuống, nói chuyện phiếm với hai vị đạo diễn và biên kịch của đoàn: \"Thế nào, nếu so sánh người của tôi với mấy diễn viên hai người tìm đến lúc trước, cũng không đến nỗi tệ lắm phải không?\"<br> \"Tốt lắm, tốt lắm, vô cùng tốt!\" Nhiệt tình vừa mới bị giội tắt của Vu Khắc lại bùng lên, lập tức lại muốn lôi kéo người khác để lảm nhảm về ý tưởng sáng tác của mình, cùng với biểu hiện tuyệt vời của Giang Hưng!<br> \"Ừm, cũng không tệ lắm.\" Thái độ của Tôn Duệ thì vẫn tương đối bình tĩnh, ông trả lời Trần Lương xong, rồi sửa câu hỏi lại một chút, ném lại vấn đề cho người đối diện, \"Nếu so với mấy người ông dẫn dắt trước đây, cũng không tệ lắm phải không?\"<br> \"A ——\" Trần Lương lấy một điếu thuốc từ trong hộp, đưa lên mũi ngửi một hơi, cũng bật cười, vô cùng thản nhiên đáp lại, \"Ừ, cũng không tệ lắm.\"<br> Hai con người khôn ngoan, khéo léo, không dễ dàng khen ngợi người khác đó ngầm hiểu được hàm ý của đối phương, không khỏi nhìn nhau cười. "]