["<b>Chương 48 – \"Khách điếm Quy Nhân\"</b>.<br> Cho dù thiên văn thịt tám nghìn từ của Lục Vân Khai trong diễn đàn nọ đã dấy lên một màn tinh phong huyết vũ như thế nào, thì bút danh 'Vân chu hỏa loạn' của Lục Vân Khai đã được tôn lên hàng đại thần, thậm chí nhiều anti-fan lẫn người qua đường cảm thấy thiên truyện H văn tám nghìn từ kia của Lục Vân Khai viết rất có cảm xúc, khiến các cô vô cùng xúc động, lập tức biến thành fan...<br> Dù sao đó cũng chỉ là một sự kiện trong phạm vi nhỏ.<br> Ít nhất, Giang Hưng không hề biết một chút gì về chuyện này.<br> Lúc này, Giang Hưng đang ở đoàn làm phim 'Khách điếm Quy Nhân', cùng năm diễn viên khác bắt đầu các cảnh quay tình tiết chính.<br> Phần diễn của Giang Hưng trước đó là một vai phối hợp diễn tương đối quan trọng, cho nên cũng chỉ nhận được kịch bản của vai phụ, các tình tiết liên quan đến diễn viên khác, thậm chí là diễn viên chính anh đều không xem được, hiện tại phần diễn của sáu tuyến nhân vật trọng yếu đã quay xong, mọi người tụ tập một chỗ, kịch bản hoàn chỉnh cũng xuất hiện.<br> Sáu nhân vật chủ yếu của 'Khách điếm Quy Nhân', ngoại trừ nhân vật Vạn Nguyên Quân do Giang Hưng sắm vai, còn có nhân vật chính Trần Hạc Phi do Lý Hải Xuyên đóng, Lâm Tiểu Thiện trong vai nữ số một Tử Quân Phu nhân, Vương Diệp trong vai nam thứ Trương Chi Xuân, Lô Dương sắm vai nam thứ Viên Sương Đồ, nữ diễn viên Tằng Bích đóng vai nữ số hai, phần diễn không chênh lệch bao nhiêu so với vai nữ số một, Vân tiên tử.<br> Về phần vai chủ soái quân Bắc mà công ty từng có ý định tranh thủ giúp Giang Hưng khi trước, phần diễn của vai này cũng không thiếu, nhưng giai đoạn đầu của bộ phim còn chưa xuất hiện, chỉ ra mặt vào khoảng giai đoạn nửa sau bộ phim, cũng góp mặt trong nhiều phân cảnh quan trọng.<br> Lúc trước đã đề cập tới, trong kế hoạch quay và biên tập cắt nối của phim 'Khách điếm Quy Nhân', tình tiết ban đầu của bộ phim, là hình ảnh một đám nhân sĩ giang hồ tề tụ lại trong khách điếm Quy Nhân.<br> Trong số những người đó, nam chính Trần Hạc Phi là một lãng tử giang hồ, hắn có vẻ tuấn tú không thua gì Vạn Nguyên Quân, nhưng lại thêm vài phần kiên cường, hắn không có gia tài bạc vạn như Vạn Nguyên Quân, võ công cũng không phải hạng nhất, nhưng hắn có dáng vẻ hào sảng ung dung, sáng sủa như nhật nguyệt, vui vẻ khoái hoạt, tự do tự tại, là loại người mà Vạn Nguyên Quân hâm mộ nhất.<br> Hai nam thứ còn lại, xét theo tạo hình thì đều trong độ lão niên và trung niên, theo thứ tự là Trương Chi Xuân cùng Viên Sương Đồ.<br> Trương Chi Xuân là nhân vật do diễn viên gạo cội Vương Diệp thủ vai, là Võ lâm minh chủ, kẻ đại diện cho một bộ phận lớn các thế lực võ lâm bạch đạo; người còn lại thì ngược lại, là kẻ đại biểu cho võ lâm hắc đạo, các nhân sĩ hắc đạo trong đây, đều là người của gã.<br> Đó là bốn nhân vật nam.<br> Còn hai nhân vật nữ, nếu nhìn từ bề ngoài, đều là hai mỹ nhân trẻ tuổi.<br> Một người là nữ quan băng thanh ngọc khiết tự nhận mình là Vân tiên tử, người còn lại là thê tử của Võ lâm minh chủ tiền nhiệm, nàng góa phụ đoan trang thanh lịch Tử Quân Phu nhân.<br> Trong kịch bản, Vân tiên tử không thuộc hai thế lực võ lâm hắc bạch lưỡng đạo, cũng là một tán khách giống như Trần Hạc Phi, gia đạo thanh tu sở tại. Từ trước đến nay, đạo gia của nàng đều không màng danh lợi, nhưng mỗi khi trong giang hồ có biến, thì các truyền nhân của môn phái đều ra mặt góp sức, bởi vậy được người trong giang hồ kính trọng, nếu là truyền nhân nam xuất thế, thì gọi là \"Chân quân\", nếu truyền nhân nữ xuất thế, thì xưng là \"Tiên tử\". Truyền nhân hiện tại của đạo phái là Vân tiên tử.<br> Còn Tử Quân Phu nhân, chỉ một danh hào \"chăm sóc Võ lâm minh chủ tiền nhiệm đến trước lúc lâm chung, về sau thủ tiết\", là đủ để khiến nàng, dưới tình huống không thế lực không tài bảo, trở thành một trong sáu kẻ có tiếng nói đầu trong khách điếm, cũng như Vạn Nguyên Quân.<br> Một hồi chiến tranh nam bắc, môt gian khách điếm Quy Nhân, sáu vị nam nữ khác xa về thân phận và bối cảnh.<br> Yêu hận tình cừu, quấn quýt si mê, dã tâm lừa gạt;<br> Âm mưu quỷ kế, tầng tầng lớp lớp;<br> Bí mật của mỗi người, khát vọng của mỗi người, trước đại nghĩa quốc gia, trong một gian khách điếm cô lập, thay nhau phơi bày.<br> Bỏ qua một chút vấn đề ngoài ý muốn của Giang Hưng, bầu không khí trong đoàn phim 'Khách điếm Quy Nhân' không tồi.<br> Hiện tại nam diễn viên chính Lý Hải Xuyên cũng không phải ngôi sao đại bài, danh tiếng cao ngất gì cả, mà giống như một diễn viên thuộc phái thực lực, có kỹ xảo biểu diễn vững chắc.<br> Theo thiết lập trong kịch bản, lãng tử Trần Hạc Phi âm thầm ngưỡng mộ Vân tiên tử, Võ lâm minh chủ tân nhiệm cũng thầm chung tình với nàng ta, thế nhưng Vân tiên tử lại bò lên giường của kẻ đứng đầu hắc đạo, vẻ ngoài thô lỗ như một gã nông phu là Viên Sương Đồ.<br> Với hướng đi như vậy, đương nhiên vẻ xuất trần băng thanh ngọc khiết ban đầu của vị nữ quan chỉ là giả tạo; thực ra Vân tiên tử cũng là một kẻ có dã tâm sâu nặng, một mực vì chính mình, cũng như thế lực đứng sau ả mà tranh giành quyền lực.<br> Mọi sự ở đời, nếu có làm, ắt sẽ lưu lại dấu vết.<br> Nhược điểm không thể tiết lộ của Vân tiên tử, đã rơi vào tay Tử Quân Phu nhân.<br> Thế nhưng vị thê tử Võ lâm minh chủ tiền nhiệm này cũng không đoan trang thanh nhã như bề ngoài, nàng ta âm thầm nắm được chứng cứ về Vân tiên tử, nhưng lại không tiết lộ với ai, chỉ đến khi Vân tiên tử có ý định quyến rũ Vạn Nguyên Quân, giống như đã từng làm với Trần Hạc Phi và Trương Chi Xuân, mới đưa ra.<br> Từ đó Vân tiên tử phát hiện mọi chuyện ả làm đã bị người có tâm bắt được, bề ngoài, dưới sự chèn ép của Tử Quân Phu nhân, ả làm ra vẻ phải rời xa Vạn Nguyên Quân, nhưng đằng sau đó, ả âm thầm châm ngòi Võ lâm minh chủ hiện tại Trương Chi Xuân chống lại Minh chủ phu nhân tiền nhiệm. Nếu xét đến thế lực bên ngoài, cả hai người này cũng đã có hiềm khích trời sinh.<br> Trương Chi Xuân là lãnh tụ hiện tại của bạch đạo giang hồ, không thể nói là loại mặt người dạ thú, y quan bại hoại, nhưng quả thật ông ta cũng có nhược điểm.<br> Nhược điểm đầu tiên, là ngoan cố bảo thủ.<br> Nhược điểm thứ hai, ông ta đã nhận định Vân tiên tử đúng như biểu hiện bề ngoài của ả, để rồi kính trọng hâm mộ đối phương.<br> Nhưng khi sự này vừa lộ ra, đã bị Viên Sương Đồ thu vào đáy mắt, gã âm thầm cảnh cáo Vân tiên tử.<br> Hành động này đương nhiên không phải vì đại kế chiến tranh nam bắc, thiên hạ loạn lạc, sự nghiệp của bậc tu mi nam tử, thì liên quan gì đến môt ả đàn bà?<br> Bởi vì hắc bạch lưỡng đạo giang hồ trước nay không hòa hợp, Minh chủ phu nhân tiền nhiệm ở góa, xinh đẹp là thế, đoan trang như vậy, Viên Sương Đồ có thể không tơ tưởng sao? Gã ngăn cấm Vân tiên tử, là vì vẫn chưa chiếm được Tử Quân Phu nhân mà thôi.<br> Nhưng lúc này, vin vào cớ giải vây mọi chuyện lúc trước, Tử Quân Phu nhân lại 'bí mật tụ hội' với Vạn Nguyên Quân trong phòng.<br> Đàn bà đẹp là yêu nữ trời sinh.<br> Tử Quân Phu nhân không giống Vân tiên tử, nàng ta không ngựa nhớ chuồng, khát khao quyền thế lúc trước của chồng mà Trương Chi Xuân đang nắm giữ, cũng không say đắm Viên Sương Đồ võ công đệ nhất, lòng dạ thâm sâu, thậm chí không coi trọng kiếm khách Trần Hạc Phi phong độ nghĩa khí.<br> Nàng chung tình với Vạn Nguyên Quân.<br> Nhưng không phải là yêu gia tài bạc vạn của Vạn Nguyên Quân, cũng không phải mỹ mạo tuyệt luân của y.<br> Nàng si mê tình cảm độc nhất vô nhị mà Vạn Nguyên Quân dành cho Uông Thiên Tuyết, cũng si mê gương mặt đã bị hủy hoại một nửa của Vạn Nguyên Quân, sau khi y tháo mặt nạ.<br> Gương mặt của Vạn Nguyên Quân là do chính y tự hủy.<br> Sau khi y đã quyết chí vạn kiếp không quay đầu.<br> Không có bộ mặt này. Không có bộ mặt này.<br> Nên làm người như thế nào? Nên làm người như thế nào?<br> Tử Quân Phu nhân xưa nay thông minh sắc sảo, nàng nhìn thấu lớp ngụy trang bên ngoài của đối phương, rồi tự tay xé rách lớp ngụy trang ấy.<br> Nàng si mê như thế, yêu thích như thế, gã đàn ông có bề ngoài hoàn mỹ bắt mắt, nhưng nội tâm lại mục rữa này.<br> Nàng ta nhìn người kia hôn ngón chân, rồi đến bắp chân mình, thì vô cùng kích động và phấn khởi, kích động như cái ngày nàng dùng giấy ướt, bịt lên miệng mũi của trượng phu mình.<br> Tất cả là vì kế hoạch lớn, nên tụ tập cùng một chỗ.<br> Bọn họ không quên cái kế hoạch vĩ đại kia, nhưng con người có thất tình lục dục, trong không gian tù túng này, dục niệm giàn giụa ra, đủ loại hình ảnh quái đản tinh vi, đi ngược lại với nhân tâm đều từ từ xuất hiện.<br> Trong số những kẻ đó, chỉ có Trần Hạc Phi, tuy rằng yêu rượu ngon mỹ nữ, nhưng không sa vào tửu sắc, hắn từng bị Vân tiên tử tính kế, bị mọi người trong khách điếm hiểu lầm là gián điệp.<br> Luận trí tuệ, hắn không bằng Tử Quân Phu nhân; luận võ, không bằng Viên Sương Đồ; luận thế lực và tiền tài, cũng không bằng Trương Chi Xuân và Vạn Nguyên Quân.<br> Thế nhưng dưới tầng tần lớp lớp quỷ kế, hắn lại khám phá ra mọi âm mưu, thậm chí còn tự sức mình kêu gọi hơn nửa số người trong khách điếm, thực hiện kế hoạch ám sát trôi chảy như nước.<br> Hắn là lãng tử trời sinh.<br> Hắn yêu mọi sự tốt đẹp trên thế gian này.<br> Hắn bảo vệ mọi người.<br> Mọi người cũng sẽ bảo vệ hắn.<br> Rất nhiều nhân vật trong một bộ phim, có thể nói là vừa dễ quay, cũng vừa khó quay cho trọn vẹn.<br> Nói một cách tổng quát, ở những cảnh quay sau này, số lần mỗi người phải diễn lại không ít, Vân tiên tử cùng nam nhân mắt đi mày lại, sóng ngầm mãnh liệt giữa Trương Chi Xuân và Viên Sương Đồ, tấm mặt nạ của Vân tiên tử và Tử Quân Phu nhân, Trần Hạc Phi hành xử thỏa đáng —— hắn yêu đến sâu đậm, buông tay lại dứt khoát.<br> Chẳng hạn như khi nữ diễn viên Lâm Tiểu Thiện phối hợp với Giang Hưng trong cảnh 'Trong khách điếm Tử Quân động tình, mặt nạ rơi công tử xấu xa', cả hai đã phải diễn đi diễn lại không biết bao nhiêu lần, không phải là do góc độ quay, mà là khi thì Lâm Tiểu Thiện chưa biểu hiện được thái độ cao trào, sắc mặt mê ly, gò má ửng hồng, hoặc là Giang Hưng không biểu hiện được cái vẻ vô tri như một con búp bê bị chơi nát.<br> Tóm lại, hai người cứ làm đi làm lại, còn diễn viên chính ngồi một bên thì... a ha ha cười to, cười đến nỗi ngay cả Tiền Bách Tâm cũng bị ảnh hưởng, vừa cười vừa chỉ đạo, cuối cùng cũng quay xong cảnh này.<br> Chúng diễn viên tăng ca quay chụp không ngừng, thời gian trôi qua đặc biệt nhanh, trong thời gian đó, 'Tô Thức Truyện' cũng bắt đầu phát sóng, hai ngày sau khi công tác ở đoàn phim 'Khách điếm Quy Nhân' hoàn toàn kết thúc, bộ phim điện ảnh đầu tiên của Lục Vân Khai cũng chính thức công chiếu.<br> Trong lễ ra mắt bộ phim này, công việc của Giang Hưng tại 'Khách điếm Quy Nhân' đang vào giai đoạn cuối, cho nên anh không tham gia lễ ra mắt của đối phương, hai người bàn bạc một lúc, quyết định ngày đầu tiên công chiếu sẽ cùng nhau đi xem.<br> Có được thời gian nghỉ ngơi hiện tại, quả thật cần thiết đối với cả hai, bọn họ chọn một buổi chiếu khuya, hẹn gặp trong rạp chiếu phim, Lục Vân Khai còn mua thêm bỏng ngô và Coca-Cola, ngồi cùng Giang Hưng trong rạp chiếu chỉ rải rác vài người, cùng nhau xem.<br> Trong rạp chiếu tối đen, khi logo của bộ phim xuất hiện, khi phần đầu của bộ phim chính thức được chiếu trên màn ảnh, những hình ảnh được cắt nối biên tập tỉ mỉ ấy vẫn làm Giang Hưng khe khẽ chấn động.<br> Giống quá.<br> Rất nhiều năm trước, khi anh nhìn vào đôi mắt nhân vật mà Lục Vân Khai đóng, đã bị đôi mắt kia hấp dẫn.<br> Rất nhiều năm sau.<br> Anh lại nhìn thấy một bộ phim như thế, một diễn viên như thế.<br> Phản ứng đầu tiên, anh vẫn như trước bị hút vào tận sâu trong đáy mắt, ngay lần đối diện đầu tiên, anh đã bị người này dẫn dắt vào thế giới trên màn ảnh.<br> Như thể dù thời gian có đoạt đi sinh mệnh của Lục Vân Khai, cũng không thể khiến cậu phai màu ——<br> Cảm giác giống nhau...<br> Cảm giác này không giống như cảm giác quan sát trực tiếp Lục Vân Khai ở trường quay.<br> Khi ở trường quay, Giang Hưng có thể cảm giác được sức hấp dẫn từ từng cái giơ tay nhấc chân của Lục Vân Khai, đó là do cả hai cùng làm trong một lĩnh vực, người chuyên nghiệp có thể dễ dàng cảm nhận được vẻ đẹp của hành động lưu loát sinh động, mây bay nước chảy ấy.<br> Nhưng trên màn ảnh, chỉ có thể cảm thấy được —— đây chính là sân khấu trời sinh của riêng đối phương. Người đó chỉ cần đứng trên đài, không cần đến ánh sáng, bản thân người đó đã tỏa sáng rồi ——<br> Trong giây phút, Giang Hưng như về lại nhiều năm về trước, khi anh ngồi một mình trong rạp xem phim Lục Vân Khai đóng.<br> Nhưng đương nhiên, anh nhớ rất rõ lúc này mình đang ngồi cùng ai.<br> Anh nhìn qua bên cạnh, thấy sườn mặt của Lục Vân Khai được ánh sáng phủ lên, lại càng thêm anh tuấn lập thể.<br> ... Có xúc động muốn lấy giấy bút cầu ký tên. Giang Hưng bình tĩnh nghĩ.<br> Ánh mắt của anh dừng ở khóe môi Lục Vân Khai, đây là nơi được cho là có mị lực nhất của Lục Vân Khai sau này.<br> Cho dù là bằng phẳng hay nhu nhu lên đôi chút, vẫn luôn có ma lực làm người ta nhớ thương, hơn nữa còn là một loại ma lực hấp dẫn siêu phàm.<br> Hai người vốn ngồi cạnh nhau, Giang Hưng có hành động gì, Lục Vân Khai đều mau chóng phát hiện.<br> Nhưng phát hiện rồi Lục Vân Khai cũng không nghĩ nhiều, cậu cắn một viên bỏng, rồi đưa hộp bỏng ngô sang chỗ tay vịn của Giang Hưng, nhồm nhoàm nói: \"Giang ca, ăn không?\"<br> \"...\" Giang Hưng.<br> Lục Vân Khai ngấu nghiến viên bỏng kia xong, lại tiện tay lấy thêm một ít, ném viên bỏng lên không trung rồi hứng bằng miệng —— điều này cũng không khiến cậu chậm trễ việc thưởng thức điện ảnh.<br> Giang Hưng: \"...\" Mất hình tượng quá!!! "]