["<br><br> <b>Chương 36 – Ảnh chụp</b>.<br> Lục Vân Khai không kịp chờ Giang Hưng diễn xong đã chạy về đoàn làm phim của mình.<br> Lúc này đạo diễn bên cậu vẫn còn đang chỉ đạo các cảnh quay của vai thứ, phải chừng hơn ba mươi phút nữa mới xong được.<br> Có diễn viên đang đứng một bên nghỉ ngơi, thấy Lục Vân Khai về rồi thì cười hỏi: \"Tiểu Lục, sao bữa nay về sớm thế?\"<br> Trong khoảng thời gian này, chỉ cần gần đây có đoàn phim của Giang Hưng, Lục Vân Khai sẽ thường xuyên chạy qua ôm cột, còn Giang Hưng mỗi lúc rảnh rỗi cũng sẽ qua đây trò chuyện với mọi người. Lâu dần, mọi người cũng biết Giang Hưng và Lục Vân Khai rất thân thiết. Thậm chí còn có người ngầm nguýt một câu: \"Đúng là vật họp theo loài, người ngoài có muốn chen vào thế nào cũng không được.\"<br> Đương nhiên những lời này chẳng qua chỉ là cạnh khóe, nếu nói một cách công bằng, đừng nói đến người luôn ôn hòa như Giang Hưng, ngay cả Lục Vân Khai lúc này cũng rất dễ nói chuyện, tuy không đến mức bảo gì nghe nấy, nhưng thái độ của cậu với đạo diễn và nhân viên trường quay cũng không quá chênh lệch.<br> \"À, bên đó có chút việc.\" Lục Vân Khai lơ đãng đáp một tiếng, hai tay đút vào túi quần, ngẩng đầu nhìn trời.<br> Cậu đang nghĩ đến nhân vật và bộ phim điện ảnh lần này của mình.<br> Tên của bộ phim là 'Bắc Độ'. Tình tiết chính là về một vụ án mất trộm tưởng như rất bình thường, nhưng hóa ra lại có liên quan đến một bí mật động trời, ảnh hưởng từ bình dân đến hoàng tộc, thậm chí bị còn cuốn vào những âm mưu tranh đoạt trên triều đình và giang hồ.<br> Trong đó, Lục Vân Khai sắm vai nhân vật lịch sử Tống Tư.<br> Tống Tư xuất thân danh môn, nhưng lại cực kỳ hứng thú với pháp y, là vị thần thám nổi danh lúc bấy giờ.<br> Mở đầu bộ phim, Tống Tư nhận được một vụ án mất trộm, mà vật bị mất trộm lần này chính là bức họa 'Bắc Độ đồ' của đại văn hào Tô Thức sống cách đây một trăm năm. Ban đầu đây chỉ là một vụ án trộm đồ nho nhỏ, nhưng khi lần theo đầu mối, thì lại hé mở nhiều sự việc phức tạp, thậm chí liên lụy đến rất nhiều mạng người,...<br> Không kể đến các chi tiết vụn vặt, trung tâm của bộ phim này là bức 'Bắc Độ đồ' của Tô Thức có cất giấu những bí mật về kho tài bảo của tiền triều, gợi lên lòng tham của con người, lại thêm có nhiều thành viên trong hoàng tộc cũng muốn có được bức họa đồ này hòng đảo chính vương triều, cho nên việc điều tra của Tống Tư gặp muôn vàn cản trở, với nhiều vụ mất tích bí ẩn, những cái chết ly kỳ, chính chàng cũng nhiều lần đi sai hướng, rơi vào tình cảnh nguy hiểm đến tính mạng.<br> Nộ dung quay của 'Bắc Độ' ngày hôm nay là cảnh trong quá trình điều tra, Tống Tư lần thứ ba bị người lừa gạt.<br> Đây là lần cuối chàng bị người lừa vào bẫy, cũng là lần hung hiểm nhất.<br> Các sư gia, hộ vệ bên cạnh chàng đều đã bị 'kẻ đó' mua chuộc, trình lên các tin tức giả mạo.<br> Thậm chí ngay cả thê tử bên gối cũng bị người lừa dối, khiến Tống Tư lâm vào nguy hiểm.<br> Tống Tư đến chỗ ngôi miếu bỏ hoang được bọn chúng bố trí sẵn.<br> Khi chàng bước vào ngôi miếu đổ nát kia, sinh mạng đã nguy hiểm cận kề, nghìn cân treo sợi tóc!<br> Nhưng câu chuyện này không chỉ dừng ở đó, cho nên trước khi đi đến chỗ ngôi miếu một ngày, Tống Tư đã bắt được sơ hở, nhờ có chuẩn bị trước, nên chàng đã thoát khỏi hiểm cảnh.<br> Lúc tới ngôi miếu đổ nát nọ, Tống Tư bèn tương kế tựu kế, tìm ra được manh mối về kẻ chủ mưu.<br> Đây là một trong những tình tiết cao trào của bộ phim điện ảnh này, với điểm nhấn là các pha võ thuật đặc sắc.<br> Cảnh này được đạo diễn đặc biệt coi trọng, nhiều lần giảng giải.<br> Khi đó Lục Vân Khai cũng không có thêm ý kiến hay ý tưởng gì đặc biệt: Đây vốn cũng là điều rất bình thường.<br> Nhưng đến hiện tại, nhất là sau khi xem Giang Hưng diễn một màn kia, cậu đột nhiên có xúc động.<br> Cảm giác xúc động này ập tới rất đột ngột, như có ngọn lửa bùng lên trong lòng, khiến cho cả lồng ngực đều nóng lên, không chừa lục phủ ngũ tạng, khiến cho người ta không kìm được phải ——<br> \"Lục ca? Lục ca?\" Tiếng gọi liên tục của người trợ lý đứng bên cạnh khiến Lục Vân Khai đang chìm trong suy nghĩ tỉnh táo lại.<br> Lục Vân Khai ngẩng đầu lên, mờ mịt nhìn người kia.<br> Thật ra Lục Vân Khai không hề khó chiều như các ngôi sao hạng A khác, cũng chưa từng có đòi hỏi quá đáng gì. Nhưng không hiểu tại sao, mỗi khi nhắc đến Lục Vân Khai, từ người đại diện đến thượng tầng công ty đều có cảm giác lo lắng cậu sẽ hành động ngoài tầm kiểm soát, bởi vậy cho nên bọn họ đã chỉ định cho cậu một vị trợ lý lâu năm, với tố chất cực kỳ chuyên nghiệp.<br> Sau khi gọi một hồi Lục Vân Khai mới đáp lại, nhưng vị trợ lý nọ cũng không hề tỏ vẻ phật lòng, cũng không để ý đến việc Lục Vân Khai lơ đãng, chỉ nói: \"Sắp tới là đến cảnh của cậu. Cậu có cần chuẩn bị một chút?\"<br> \"À.\" Lục Vân Khai lên tiếng, lại cúi đầu, khô khan đáp lại, như thể cậu không hề nghe lọt tai lời nào của viên trợ lý.<br> Trờ lý thấy vậy thì hơi băn khoăn, thầm nghĩ mình có nên gọi cậu ta một lần nữa hay không? Biết đâu cậu ta nổi điên lên thì sao?<br> May thay, tuy Lục Vân Khai thoạt nhìn không quá hiểu chuyện, nhưng cũng không phải là người không biết điều, bởi vậy nên lát sau, một nhân viên trường quay đến thông báo đã tới lượt cậu, Lục Vân Khai cũng nhanh chóng đứng lên, đi vào bối cảnh.<br> Trong nháy mắt, Lục Vân Khai tiến nhập trạng thái.<br> Nhưng lần 'tiến nhập trạng thái' này của cậu không giống như những lần trước.<br> Trước đây, cậu đều dựa theo góc độ của người xem để diễn xuất, nhưng ngay lúc này —— cậu cảm nhận được sự hưng phấn đang dâng lên cuồn cuộn từ trong nội tâm, cậu khát vọng được thể hiện, cậu muốn khiến toàn bộ hưng phấn trong lòng —— bùng cháy!<br> Tống Tư chắp tay sau lưng, bước vào ngôi miếu đổ.<br> Hết thảy đã kết thúc.<br> Từ đao phủ, cung thủ, đến sư gia và hộ vệ luôn đi theo chàng đều đã gục xuống trong vũng máu trên nền đất ngôi miếu đổ nát này, vĩnh viễn nhắm mắt nằm lại tại đây.<br> Chàng từ từ thở dài một hơi.<br> Ngôi miếu hoang này không biết đã tọa lạc tại nơi đây tự bao giờ, nó đổ nát đến thê lương, hoa văn trên tường đã bong tróc, loang lổ, ngay cả tượng Phật trong chùa cũng đã đầu thân chia lìa, xiêu vẹo trên bàn thờ, mỉm cười thật hiền lành nhìn về phía mặt đất đầy máu tươi và đao kiếm.<br> Nếu thế gian này thực sự có Phật, sao có thể dung thứ cho máu đen khinh nhờn Thánh địa của Ngài?<br> Nếu thế gian này không có Phật, sao hôm nay chàng có thể thoát khỏi biển máu mà không có việc gì?<br> Mạng nhện trắng phủ dày lên những cây cột nghiêng ngả.<br> Những con nhện lớn nhỏ bằng lòng bàn tay đong đưa qua lại trong góc.<br> Kẻ vừa cứu Tống Tư khô khốc nói: \"Ngài cần phải đi.\"<br> \"Ta phải đi.\" Tống Tư lặp lại. Chàng chậm rãi xoay người.<br> Ống kính máy quay dừng lại trên mặt Tống Tư, đặc tả lại mọi biểu cảm.<br> Không có bất cứ động tác phối hợp nào, thậm chí gương mặt còn không mảy may đổi sắc.<br> Tất cả mọi người nhìn nhìn vào đôi mắt chàng.<br> Ánh nhìn ấy đã nói lên tất cả!<br> Màn ảnh chậm rãi lùi về phía sau.<br> Cả người Tống Tư dần dần xuất hiện.<br> Đôi mắt chàng hơi rũ xuống.<br> Sự trống rỗng trong đôi mắt đó khiến lòng người sợ hãi.<br> Chàng bắt đầu bước ra ngoài.<br> Đôi tay vẫn chắp sau lưng.<br> Đế giày vải thấm máu đỏ tươi. Tà áo vương màu huyết.<br> \"Ta nghĩ đến, không ai tưởng được, ngôi miếu từng có thời hương khói nghi ngút này, còn có ngày hôm nay.\"<br> \"Ta nghĩ đến, những kẻ đã từng cùng ta cầm tay giao hoan, chân thành bộc bạch, chẳng ai nghĩ có một ngày bọn ta sẽ đi đến bước này.\"<br> \"Không ai có thể đoán được ngày mai sẽ ra sao.\"<br> \"Nhưng dù ngày mai có như thế nào, thì sự thật vẫn còn đó.\"<br> Chàng rời ngôi miếu đổ nát nọ.<br> Dấu chân màu huyết, dần dần đi xa.<br> Sự tĩnh lặng tựa như một căn bệnh truyền nhiễm, trong phút chốc lan từ trường quay này sang trường quay khác.<br> \"Chà, khí thế này quả thực có lực công kích, đập vào mắt, khiến cho người ta ngạt thở.\"<br> Người vừa lên tiếng là Vương An.<br> Không ai biết ông đến từ khi nào, còn đang trò chuyện với vị đạo diễn trẻ của 'Bắc Độ đồ'.<br> Vị đạo diễn kia thấy vậy thì sửng sốt không thôi: \"Thầy Vương, sao thầy lại tới đây?\"<br> Thực ra, Vương An đi qua cũng bởi vì muốn quan sát một chút tên nhóc Lục Vân Khai thường xuyên chạy qua chỗ ông cày độ tồn tại.<br> Nhờ có Giang Hưng, nên các cảnh cần quay vào buổi sáng đã hoàn thành sớm hơn dự định, các cảnh quay khác thì đang chuẩn bị, vì thế Vương An tạm thời cũng không có việc gì cần làm, ông cân nhắc một chút, quyết định qua đây xem giết thời gian.<br> Thật không ngờ, vừa mới qua, ông đã được chứng kiến một màn đặc sắc như vậy.<br> Ông khoát tay với hậu bối của mình: \"Quan trong cái gì.\" Rồi chỉ vào giữa sân, hỏi, \"Thằng nhóc đó bình thường cũng lợi hại như vậy?\"<br> \"Hôm nay lợi hại nhất.\" Đạo diễn kia họ Lâm, sau khi trả lời xong thì cười nói, \"Hình như là do hưng phấn.\"<br> \"Ồ, vừa lúc,\" Vương An nói, \"Cậu diễn viên của tôi bên kia hôm nay cũng có vẻ rất hưng phấn, nhà nhà hẹn nhau hưng phấn nhỉ?\"<br> Đương nhiên lời này chỉ là đùa, sau khi qua lại mấy câu, cả hai vị đạo diễn này hiển nhiên đều hiểu được, Lục Vân Khai sau khi nhìn thấy Giang Hưng diễn xong đã bị anh lôi cuốn, làm cho cậu nảy sinh khát vọng và linh cảm diễn xuất.<br> Đạo diễn Lâm cười cười, thầm nghĩ hai diễn viên trong cùng một cảnh đối mặt kích thích lẫn nhau khiến diễn xuất vượt xa bình thường là chuyện không lạ gì, nhưng diễn viên hai đoàn khác nhau lại có thể ảnh hưởng tới nhau như vậy, quả thực hiếm thấy.<br> Vương An quan sát Lục Vân Khai một lúc, rồi nhìn cậu thanh niên trẻ tuổi đứng cạnh mình, ông vuốt vuốt mái tóc hoa râm, cảm thán nói: \"Quả thật hậu sinh khả uý!\"<br> Lâm đạo nghe vậy thì định vội vàng khiêm tốn mấy câu.<br> Vương An lại lấy ra một hộp mơ ngâm, đoạn nói: \"Cậu nếm thử không? Chỉ được nhón một miếng thôi đấy, đừng có mà chấm mút thêm.\"<br> Đạo diễn Lâm: \"...\"<br> Đến hôm nay, cả 'Tô Thức Truyện' và 'Bắc Độ đồ' đều xem như hoàn thành một giai đoạn.<br> Nhưng dù đã tạm thời quay xong, Giang Hưng còn chưa kịp nghỉ ngơi được mấy ngày, điện thoại của Trần Lương đã gọi tới: \"Hôm nay cậu không lên QQ à? Lên đi, tôi có việc.\"<br> \"Chuyện gì?\" Lúc này Giang Hưng còn nằm trên giường chưa dậy, ban đầu anh tưởng nhịp sinh học hằng ngày của mình bị lỗi, khi nói chuyện còn cố ý giơ điện thoại ra xem giờ, sau khi xác nhận đúng là năm giờ sáng chứ không phải năm giờ chiều, anh mới hơi thắc mắc một chút, \"Trần ca, có chuyện gì mà anh lại gọi cho tôi?\"<br> \"Trước hết cậu cứ lên máy tính xem đi đã.\" Trần Lương từ chối cho ý kiến.<br> Giang Hưng nhún vai, ngáp một cái, đứng dậy từ trên giường, khoác hờ áo khoác rồi vào phòng khách mở laptop.<br> Trong thời gian khởi động máy chừng một phút đồng hồ, Giang Hưng đang ngồi trên ghế salon rốt cuộc cũng tỉnh táo lại đôi chút.<br> Anh rót cho mình một ly nước cho tỉnh ngủ, theo lời Trần Lương mở chim cánh cụt, thì thấy Trần Lương có gửi qua một tấm ảnh, nhưng thời gian không phải sáng nay, mà là từ bảy tám giờ tối hôm qua.<br> Thế nhưng hôm qua Giang Hưng không lên chim cánh cụt, nên cũng không nhìn thấy tấm ảnh này.<br> Nhưng lúc bảy tám giờ hôm qua Trần Lương vẫn chưa vội tìm anh, sao hôm nay lại nóng nảy? Thậm chí mới năm giờ sáng đã gọi điện thoại...<br> Giang Hưng cẩn thận nhìn bức ảnh một chút.<br> Đó là ảnh chụp cửa hàng trong một con hẻm, trông khá chật chội, diện tích mặt tiền ước chừng chỉ khoảng bốn đến năm mét vuông, so với ánh sáng vàng rực bên ngoài, không gian trong cửa hàng lại có vẻ hơi tối.<br> Không chỉ ghi lại không gian xung quanh hàng quán nọ, trên tấm hình còn xuất hiện hình ảnh hai người, ông chủ quán ngồi trên ghế bên bếp lò, và một cậu thanh niên cũng đang ngồi trên ghế, cạnh chiếc bàn, đối diện với ông.<br> Màu vàng sáng rực của ánh mặt trời đối lập với bóng tối trong sạp hàng.<br> Cậu thanh niên ăn vận rất thời trang ngồi bên mấy bộ bàn ghế nhỏ.<br> Vì ánh sáng phản quang, người ta không nhìn rõ được khuôn mặt của cậu trai trẻ nọ, vì thế nụ cười vui vẻ của của người đàn ông trung niên có ngoại hình rất giản dị, bình thường kia trở thành điểm sáng của cả bức ảnh.<br> ... Nói một cách công bằng, bức ảnh này chụp không tồi.<br> ... Nếu anh không phải là người thanh niên xuất hiện trên hình.<br> Giang Hưng coi như hiểu được vì sao mới năm giờ sáng Trần Lương đã vội kéo anh từ trên giường xuống, bởi vì qua điện thoại, Trần Lương đã thuật lại tình hình sơ lược về tấm ảnh: \"Hôm qua tấm ảnh này được đăng trên weibo, còn đánh tag #cụ ông đẹp nhất#, người đăng ảnh chỉ chú thích một câu là 'Người thanh niên kia ngồi với ông cụ đến quá trưa'. Lượt share của tấm ảnh không nhiều, cho dù fan của cậu đã xác nhận người trong ảnh chính là cậu thì cũng không gây náo động gì lớn —— Đây là tình hình lúc bảy, tám giờ tối hôm qua.\"<br> \"Còn tình hình hiện tại, tấm ảnh này đã lọt vào top mười bảng tìm kiếm, thậm chí còn có tin đồn đang lan truyền rất nhanh chóng, nói người chủ quán trong tấm ảnh là cha của cậu.\"<br> Giang Hưng: \"...\"<br> Trần Lương tiếp tục: \"Tôi gọi đến xác nhận một chút, tấm ảnh này không phải là do cậu tự tìm người dựng lên chứ?\"<br> \"Không phải.\"<br> \"Người đàn ông trong ảnh không có bất cứ quan hệ nào với cậu đúng không?\"<br> \"Đúng vậy.\"<br> \"Ồ, vậy chúng ta có thể chờ mong, fan hâm mộ sắp đào ra thân thế của cậu đến nơi rồi.\" Trần Lương châm chọc nói.<br> Giang Hưng không nói gì.<br> Hiếm có khi anh lục lọi điếu thuốc trên bàn trà, châm lửa rồi hút một hơi.<br> Khói thuốc bay lên từ đầu lửa khiến gương mặt anh trở nên mờ ảo.<br> Anh nghe thấy Trần Lương ở đầu dây bên kia, vì đợi lâu không nghe thấy anh trả lời, nên lên tiếng hỏi: \"Cậu còn giữ máy không?\"<br> \"Còn.\" Giang Hưng đáp lại một chữ.<br> Ý tứ Trần Lương rất rõ ràng, sự việc rành rành ra đấy, ngay cả bản thân anh cũng không có gì không hiểu.<br> Hiển nhiên có người chủ mưu gây ra việc này, muốn làm to chuyện anh xuất thân là trẻ mồ côi, thế nhưng sau khi rời cô nhi viện nhiều năm lại chưa hề trở lại thăm lần nào.<br> Khi còn là một kẻ không danh không phận, những chuyện thế này có mấy ai chú ý.<br> Khi đã có chút tiếng tăm, mọi việc anh làm đều có thể bày ra dưới kính lúp để thiên hạ soi xét.<br> Giang Hưng có thể bình tĩnh tự nhận mình là cô nhi, nhưng anh lại không muốn kẻ khác lấy chuyện mình mồ côi cha mẹ ra để trục lợi.<br> Đối với Giang Hưng, ngoại trừ hai mươi năm chỉ toàn thất bại của mình, đây là chuyện mà anh không muốn đối mặt nhất.<br> Thế nhưng hai chuyện 'không muốn đối mặt' này lại hoàn toàn không cùng một hướng.<br> Anh nói với Trần Lương: \"Anh có cách nào làm dịu chuyện này xuống không? Nếu như có, hay cố gắng ép nó xuống hết mức có thể; còn nếu không ——\"<br> Giang Hưng vừa rít một hơi thuốc, bị khói làm cho sặc.<br> 0021 thấy anh như vậy, hiếm khi đánh ra một loạt: [...]<br> Xúc động khi nãy nguôi đi một chút, Giang Hưng ngồi trên ghế salon cũng không nhịn được nở nụ cười, anh lắc đầu dập tắt điếu thuốc, thầm nghĩ quên mất chính mình đã bao nhiêu năm rồi không đụng đến thuốc lá.<br> Nghe thấy Giang Hưng ho khan, Trần Lương bên kia hỏi thăm mộ câu: \"Sao lại ho sặc sụa như vậy? Cậu không sao chứ?\"<br> \"Không có gì.\" Giọng nói của Giang Hưng đã khôi phục lại sự bình tĩnh và thoải mái như thường, \"Nếu anh không có cách khiến nó chìm xuống, cũng không sao, tôi tự thấy trong chuyện này mình cũng không có gì cần giấu giếm —— hôm nay tôi sẽ đến công ty gặp anh.\"<br> _________________________________<br> E/N:<br> Nhân vật mà Lục Vân Khai đóng là vị thần thám , một nhà pháp ý học trứ danh trong lịch sử Trung Hoa, được ca tụng là người 'đặt nền tảng pháp y học trên thế giới'. Nhưng trong convert và raw đều phiên âm là Tống Tư, nên mình dựa vào đó.Cả Tống Tư và Tô Thức đều là danh nhân có thật, nên mình không muốn dùng ngôi xưng như 'hắn', 'y',... để chỉ họ. Cho nên bạn nào thấy ngôi xưng 'chàng' nó sến sẩm quá thì cũng... lơ đi ha =))) hoặc nếu có thể thì góp ý với mình, bởi cá nhân mình cũng không thích ngôi xưng này lắm =.=Mấy chương trước thì ghi là đạo diễn Lý, bữa nay thì chuyển thành đạo diễn Lâm. Đã beta lại.Rate this: "]