["<br>","Thịch.. thịch.. thịch..Tim cô bây giờ đập rất rộn ràng, nó như muốn nhảy ra khỏi lồng ngực vậy. Ngay lúc này cô không biết nên nói gì và làm gì, chỉ biết im lặng để con tim mình có thể bình yên vượt qua cơn sóng vỗ kia.Một lúc lâu sau, tâm trạng Lục Thiên Thiên dần ổn định cô mới bắt đầu phản ứng.<br>","\"A! Tới giờ ngủ rồi, tôi đi ngủ đây, tạm biệt\".","Chưa đợi người kia trả lời cô đã vội tắt máy. Tối hôm ấy, cô cứ nghĩ đến những lời của anh mà không thể nào ngủ được. Hôm nay vì anh mà cô thức trắng một đêm rồi!<br>","#Biệt thự Tống gia#","Một người đàn ông ngồi trước hồ bơi, nâng ly rượu uống, ánh mắt nhìn xa xăm. Có lẽ anh đang có điều gì đó cần lo toan - một nỗi lo âu xưa nay chưa từng có. Người đàn ông đó không biết đã ngồi ở nơi này tự bao giờ, chỉ biết một điều rằng anh đã uống hết cả một chai rượu vang đỏ mà vẫn chưa rời đi..Suốt quá trình ấy vẫn luôn có một người dõi theo người đàn ông ngồi trước hồ bơi, đó chính là Cố Nhu. Tâm trạng bà vừa mừng cũng vừa lo.&nbsp;","<br>","\"Tiểu Dật thật sự đã động tâm rồi.\" Trước đây bà cứ lo đứa con trai yêu quý của mình sẽ sống một mình với cả một mớ công việc, còn bây giờ bà lại càng lo lắng hơn, bởi vì bà biết nếu con trai mình đã động tâm rồi thì chỉ có một kết quả duy nhất - \"Một người, một kiếp\"..<br>","<br>#Nghiêm gia#Tôn Lệ Quân ngồi trên sofa nhăm nhi tách trà nóng, nhìn người đàn ông đang từ cửa chính bước vào.<br>","\"Thưa mẹ\".","\"Ngồi xuống đi. Mẹ muốn nói chuyện với con\".<br>","\"Vâng ạ\". Nghiêm Phong nhẹ nhàng ngồi xuống, lễ phép nhìn người phụ nữ đối diện như sẵn sàng lắng nghe bà nói.","\"Tập đoàn Phong Hạo giờ đã ổn định lại chưa?\"<br>","\"Gần đây đã bắt đầu ổn định trở lại\". Từ lúc Lục Vĩ Kỳ và Vân Tuyết đến Nghiêm gia đề nghị hủy hôn ước thì tập đoàn Lục Thiên cũng bắt đầu rút vốn ra khỏi các dự án của Phong Hạo. Tuy không đến mức phải chao đảo, phá sản nhưng cũng khiến cho trên dưới các cổ đông rụt rịt, hoảng loạn. Thị trường chứng khoán của Phong Hạo vì thế mà rớt giá. Nghiêm Phong buộc phải mở một cuộc họp với các cổ đông bàn giải pháp cải thiện tình trạng trên, tìm nhà đầu tư và đối tác mới. Cũng từ đó mà Jewellery t rở thành đối tượng hợp tác với Phong Hạo.","\"Ừm. Như vậy thì tốt\". Tôn Lệ Quân đưa ly trà lên nhấp một miếng rồi bỏ xuống tiếp tục nói.<br>","\"Mẹ không quan tâm con yêu ai, thích ai, cũng sẽ không ngăn cản chuyện tình cảm của con. Chỉ có điều.. con nên nhớ, là con có lỗi với một cô gái đã có ơn với con. Trước đây, lúc ba con mất cũng nhờ Lục gia giúp đỡ mà tập Phong Hạo mới vượt qua khó khăn. Nay Thiên Thiên lại vì con mà xảy ra chuyện không may, là một người đàn ông con không thể khiến một cô gái vì con mà tổn thương nhiều như thế được. Chí ít con phải bù đắp cho nó, rồi hẵng nghĩ đến chuyện khác, hiểu không.\"","Nghiêm Phong ngồi im lặng suy nghĩ những lời Tôn Lệ Quân rồi ngước mặt lên trả lời:<br>","\"Vâng, con biết rồi ạ\". Thấy thái độ suy nghĩ cẩn thận của anh bà hài lòng nói tiếp:","\"Tuy mẹ rất thích Thiên Thiên nhưng nếu hai đứa không thể trở thành vợ chồng thì hãy thử làm bạn tốt.\"<br>","\"Dạ, vâng\".","\"Chuyện của Hạo nhi con thu xếp sao rồi?\"<br>","\"Lần này thì thằng nhóc đó chịu về nước rồi ạ\". Con đã thu xếp công việc cho nó rồi. Chỉ chờ nó về.","\"Tên tiểu tử chết tiệt đó về rồi thì con hãy quản giáo lại nó. Đừng để nó cứ rong chơi mãi.\"<br>","\"Vâng ạ.\"","\"Ừm, con cũng mệt rồi về phòng nghỉ ngơi đi.\"Nghiêm Phong đứng dậy, cúi chào rồi đi về phòng. Bước vào phòng tắm nhưng trong đầu vẫn không quên nhớ đến những lời mẹ anh vừa nói. Nhắm nghiền mắt lại, anh để cho dòng nước mát từ trên vòi sen không ngừng rơi xuống đỉnh đầu rồi từ từ là cả cơ thể. Anh đang chìm trong dòng kí ức, thuở còn bé. Hình ảnh một cô bé 6 tuổi mặc một bộ váy màu hồng nhạt, ôm một con gấu bông trên tay đi phía sau anh.<br>","\"Phong ca, sao anh lại đẹp trai thế?\"","\"Vậy tại sao em lại dễ thương thế á?\"<br>","\"Em á hả? Mẹ bảo em giống mẹ nên mới xinh đẹp và dễ thương á, mẹ bảo nếu em mà giống ba thì sẽ không xinh đẹp nữa. Vậy Phong ca anh cũng giống mẹ em hả?\"","\"Phong ca không thể giống mẹ của Thiên Thiên bởi vì Phong ca là con của mẹ Lệ Quân và ba Chánh Tông. Còn Thiên Thiên là con của dì Tuyết thì sẽ giống dì. Thiên Thiên, hiểu không?\"<br>","\"Vâng ạ, Thiên Thiên hiểu rồi\". Cô gái nhỏ mở đôi mắt to, gật đầu thật mạnh tỏ rõ mình đã hiểu. Cậu bé kia nhẹ xoa đầu cô gái nhỏ rồi nhẹ nhàng nói:","\"Bây giờ chúng ta cùng đi chơi nhé!\"<br>","Hai đứa trẻ dắt tay nhau cùng ra sau vườn đùa vui. Chúng chơi rất vui vẻ, trên môi chúng luôn hiện rõ nụ cười, cho đến khi bé trai kia bị ngã..","Cô bé nhỏ vội chạy lật đật đến bên cậu con trai vẻ mặt đầy hoang mang, lo sợ.<br>","\"Phong ca, anh sao thế?\"","\"Anh không sao chỉ bị trầy một chút thôi\".<br>","Cô bé nhỏ nhìn vào đầu gối nhỏ đã rỉ những giọt máu mỏng của cậu con trai thì bắt đầu rươm rướm nước mắt.. dần già cô bé òa khóc thành tiếng.","\"Xin.. lỗi.. Phong ca.. huhu!\" Theo sau mỗi tiếng nói là những tiếng nấc khiến cậu con trai kìm lòng không đặng mà lên tiếng dỗ dành:<br>","\"Nào, nào sao em lại khóc rồi, Thiên Thiên ngoan nào đừng khóc nữa\". Cậu con trai đưa tay xoa đầu cô gái nhỏ, cử chỉ ôn tồn, nhẹ nhàng đến lạ, cho đến khi cô bé nín hẳn.","\"Phong ca, có phải nếu Thiên Thiên không đuổi theo anh thì anh sẽ không té phải không? Lỗi tại Thiên Thiên nên Phong ca mới bị ngã. Sau này Thiên Thiên sẽ không đuổi theo Phong ca nữa..\" Tiếng thút thít vẫn còn đấy, nhưng lại nhỏ dần, nhỏ dần..","\"Thiên Thiên ngoan, Phong ca té là bởi vì va phải cây, chứ không phải vì Thiên Thiên\". Cậu bé nhẹ nhàng vuốt bím tóc của cô gái nhỏ, nói.<br>","Cô gái đưa tay lau nhẹ nước mắt của mình rồi bật dậy, đỡ cậu bé lên, nhìn vào cậu, ánh mắt kiên định mà nói:","\"Sau này lớn lên Thiên Thiên sẽ bảo vệ Phong ca. Thiên Thiên không muốn Phong ca bị ngã\".<br>","\"Vậy sau này Phong ca cũng sẽ bảo vệ Thiên Thiên. Không cho bất kì kẻ nào ức hiếp em cả\". Cậu bé mỉm cười.","\"Hứa nhé!\" Cô bé nhỏ nghiêm túc đưa ngón út của mình xuất hiện trước mặt cậu trai.<br>","\"Ừm. Hứa\". Cậu gật đầu thật mạnh nhìn cô bé nhỏ nhắn đang mỉm cười trước mặt. Cảnh tượng thật mĩ mạo, thật động lòng người.."]