["<br>","Lục Thiên Thiên đang đánh chén no say với cả bàn thức ăn ngon thì nhận được tin nhắn từ điện thoại: 'Chuyện đã hứa với em tôi nhất định sẽ làm được. Còn nếu em thực sự muốn cảm ơn thì đợi tôi đến đó rồi tính.'Đọc được tin nhắn này cô có chút ngạc nhiên nhưng nghĩ lại JL cũng có chi nhánh khá lớn ở trong nước nên việc anh sang đây cũng là chuyện bình thường, cô không cần phải nghĩ ngợi nhiều.<br>","\"Vậy được khi nào anh trở về nước công tác tôi sẽ làm hướng dẫn viên cho anh coi như cảm tạ.\"","Vừa trở về văn phòng anh vui vẻ mở điện thoại chờ tin nhắn của cô, thấy được cô hồi âm lòng không khỏi có chút vui sướng, vội đáp: ' Được.'Sau khi rời khỏi nhà hàng Lục Thiên Thiên liền lái xe đến khách sạn mà Vương Tu Kiệt đang ở, lúc đang đi đến thang máy cô gặp phải Bùi Ngư cô lên tiếng gọi.<br>","\"Tiểu Ngư?\"","\"A, Thiên Thiên, chào.\"<br>","\"Chào, anh sang đây khi nào vậy?\"","\"Tôi đến nơi lúc tối hôm qua..\"<br>","Hai người uyên thuyên tâm sự hết chuyên này đến chuyện nọ cho đến khi tới của phòng của Vương Tu Kiệt mới nghiêm túc tạm ngừng mà gõ cửa.","Thấy Vương Tu Kiệt mở cửa Bùi Ngư lập tức lên tiếng:<br>","\"Tổng giám đốc chào buổi sáng.\"","Lục Thiên Thiên nhìn thái độ của Bùi Ngư mà cố nhịn cười nhẹ nhàng nói:<br>","\"Vương tổng, buổi sáng tốt lành.\"","Nhìn vẻ mặt muốn cười nhưng cố kiềm lại của cô anh cảm thấy vô cùng đáng yêu không nhanh không chậm mà đáp lời:<br>","\"Chào, buổi sáng tốt lành.\"","Chào hỏi xong Tống Dật để Lục Thiên Thiên và Bùi Ngư vào phòng bắt đầu bàn công việc.<br>","\"Tổng giám đốc, đây là tài liệu ngài cần.\"","Bùi Ngư cầm sấp tài liệu cung kính đưa đến trước mặt Vương Tu Kiệt, anh im lặng nhận lấy lật vài trang nghiêm túc xem, Lục Thiên Thiên nhìn thấy thái độ nghiêm túc làm việc của anh thì không khỏi cảm thán: 'đàn ông lúc chăm chú làm việc thật quyến rũ a~'. Cô nhìn chăm chú người đàn ông trước mặt, sống mũi thật là cao, đôi mắt nghiêm túc làm việc thật là câu hồn, sườn mặt góc cạnh cùng với mái tóc đen che một phần trán càng thêm hấp dẫn. Đúng là một gương mặt hoàn mỹ. Dường như cảm nhận được bản thân bị một ánh mắt nóng bỏng nhìn đâm đâm Vương Tu Kiệt bất chợt ngẩng đầu, lúc này cô còn chưa thu lại ánh mắt đã bị anh bắt gặp. Cô hơi chột dạ liền thu hồi tầm mắt, gượng cười nói sang chuyện khác.<br>","\"Cái kia, tôi mỏi chân, có thể ngồi không?\"","Anh vẫn cứ nhìn cô, khiến đôi tai của cô đỏ hòng vì ngượng ngùng, lúc này anh mới nhẹ nhàng đáp:<br>","\"Lúc trước không cần đợi tôi cho phép em cũng đã ngồi, sau hôm nay đột nhiên lại hỏi như thế?\"","Cô đột nhiên không biết trả lời anh thế nào, nhìn vẻ mặt ngập tràn nghi vấn của anh cô không khỏi chửi thầm bản thân, rồi tìm đại một lý do nói cho qua:<br>","\"Cái này, cái này là vì tôi ăn no quá nên ấm đầu\" cô gật đầu trả lời một cách nghiêm túc.","Bỗng nhiên anh khép tập tài liệu lại đứng dậy đi đến trước mặt cô, nắm lấy cổ tay cô đi đến phía cửa, không nhanh không chậm nói:<br>","\"Đi, tôi đưa em đến bệnh viện\"","Cô ngây ngốc nhìn anh kéo cổ tay mình ra khỏi cửa, lúc này mới chợt tỉnh. Định mệnh, không phải chỉ vì cô nói 'ấm đầu' mà anh dắt cô đến bệnh viện thật chớ. Anh thật sự là nói gì thì nghe nấy hả? Lục Thiên Thiên nhìn chằm chằm cổ tay bị người đàn ông kéo đi không khỏi bật cười thành tiếng \"hahaha\". Nghe thấy tiếng cười sảng khoái của cô bước chân anh chợt dừng lại, nghiêng mặt nhìn cô với ánh mắt khó hiểu. Nhìn vẻ mặt của anh cô càng không kiềm lòng được mà cười lớn hơn. Vừa cười cô vừa hỏi:<br>","\"Vương Tu Kiệt anh có hiểu ý câu nói khi nãy của em không?\"","Anh suy nghĩ hồi lâu, rồi đột nhiên giận dữ lớn tiếng với cô:<br>","\"Em nói xem, em bị bệnh cũng không nói tiếng nào với tôi, làm sao tôi biết mà cho em nghỉ, em là đang trách tôi không quan tâm đến sức khỏe em sao?","Cô nhìn vẻ mặt căng như dây đàn của anh suýt nữa không kìm được mà cười lớn, trong lòng không khỏi cảm thán người đàn ông trước mắt chỉ một câu kia mà suy diễn đến mức này. Vừa có chút buồn cười vừa có chút ấm áp.<br>","Thấy cô không nói gì chỉ nhìn mình anh lại vội vàng kêu:","\" Lục Thiên Thiên, tôi đang hỏi em.. \"<br>","\" Vương Tu Kiệt, nhìn anh lúc này có chút.. đáng yêu \". Cô nhìn vào mắt anh vừa mỉm cười vừa nói.","Vương Tu Kiệt nghe được câu nói kia thì cả người ngây ra, nơi lồng ngực bắt đầu dậy sóng, nụ cười của cô khiến tim anh đập liên hồi, một nụ cười ngọt ngào khiến cho lòng anh vốn yên ả hơn hai mươi năm trở nên ấm áp. Ngay tại thời khắc đó anh đã biết, sâu thẳm nơi lồng ngực ấy chỉ có thể chứa được bóng hình của cô- một bòng hình duy nhất.<br>","\" Tu Kiệt em không có bị bệnh, lúc nãy em chỉ là đang nói đùa anh, thực ra em là vì bị anh bắt gặp lén nhìn anh nên mới nói em bị ấm đầu. Haha Tu Kiệt nhìn phản ứng nói gì tin đó của anh khi nãy em cảm thấy rất mắc cười đó, haha.","Người đàn ông đối diện vẻ mặt đen lại vì phát hiện chính mình bị cô trêu đùa, nhưng sắc mặt hòa hoãn không ít vì phát hiện cô không bị bệnh. Nhìn vẻ mặt buồn cười không nhịn được của cô anh nghiêm mặt hỏi lại:<br>","\"Em vui lắm?\"","\"Đúng đó, nhìn anh lúc đó thật đáng yêu\". Cô đưa ngón trỏ của mình lên mặt anh chọt chọt vài cái rồi nói tiếp&nbsp;","<br>","\"Em trước đây chưa từng phát hiện nha Vương Tu Kiệt anh á đặc biệt đơn thuần, đặc biệt dễ dụ\". Cô nhoẻn miệng cười nhẹ.","Anh vẫn đứng yên đó nhưng tâm hồn đã dậy sóng từ lâu, ngắm nhìn người con gái trước mặt hồi lâu như muốn inh sâu, gương mặt này dáng vẻ này. Một lúc sau anh trầm ngâm cũng quyết định lấy hết can đảm lên tiếng:<br>","\"Lục Thiên Thiên chúng ta hẹn hò đi.\"","Cô ngây người nhìn sâu vào đôi mắt của anh, thực ra cô biết anh có cảm giác khác với cô, nhưng lại không biết đó là loại tình cảm gì. Nhưng mà khi nghe được lời này trong lòng có chút ngạc nhiên, cũng có chút gì đó vui mừng.<br>","\"Anh, anh là đang tỏ tình với em sao?\"","\"Phải, tôi đang tỏ tình với em. Vậy nên.. Lục Thiên Thiên, em có bằng lòng để chúng ta tìm hiểu nhau, để anh bước vào cuộc sống của em, cùng nhau trải qua những buồn vui của cuộc sống không?\" Cô nhìn người đàn ông đang nghiêm túc trước mặt nhẹ giọng xác nhận lại:<br>","\"Anh chắc chứ?\"","\"Lòng tôi rất chắc chắn, xin em đừng nghi ngờ.\" Anh kiên định nhìn cô.<br>","\"Được, cho em ba ngày để em suy nghĩ đi, ba ngày sau em sẽ cho anh biết đáp án.\"","\"Thiên Thiên, sau này tôi sẽ chỉ đối tốt với người phụ nữ duy nhất là em, tôi giỏi giang lại đẹp trai như vậy, em phải suy nghĩ thật kĩ không được bỏ qua tôi. Còn nữa nếu em thật sự.. thật sự chưa chấp nhận tôi thì cũng không sao hết, tôi tin rằng sau này em sẽ biết tôi tốt cỡ nào, chỉ là nếu em đã chấp nhận tôi tôi chỉ cầu em một điều, đừng phản bội tôi, đùng bỏ rơi tôi, có được không?\"<br>","Nghe được những lời này khiến tâm cô có chút nhói, có lẽ cô cũng hiểu được tất cả những điều anh mong muốn, một người đã từng bị vứt bỏ luôn ôm tâm trạng bất an, mà bây giờ họ lại đang ôm tâm trạng trông chờ.. Trông chờ người khác đừng vứt bỏ họ. Cảm giác của anh ở hiện tại cô cũng đã từng trải, cũng cảm nhận được nó khó chịu đến cỡ nào, nhưng mà có lẽ sẽ khác chăng? Cô và anh quá giống nhau, hiểu nhau vậy cũng có thể sưởi ấm cho nhau?","Nhìn bàn tay đang nắm chặc đôi tay mình nghe được giọng nói có phần run, cô nhìn người đàn ông vẻ mặt bình tĩnh nhưng trong lòng có chút sợ hãi không thể che giấu ấy, rồi nhẹ nhàng nói:<br>","\"Được, em sẽ suy nghĩ về chuyện của chúng ta thật kỹ\".","Nghe được lời hứa kia, cơn sóng vỗ trong lòng anh thoáng lặng từng chút. Đặt tay lên mái tóc mềm mại của cô, mỉm cười:<br>","\"Tôi chờ em\""]