["<br>","Lục Thiên Thiên hít một hơi thật sâu điều chỉnh khí tức của mình rồi tiếng đến gõ cửa.<br>","\"Ba à, chúng ta đi ăn cơm thôi, con đói lắm rồi\". Cô nhẹ nhàng mỉm cười, đi lại gần níu tay ông.","\"Được, được, Đi ăn cơm thôi\".<br>","Hai người ăn cơm, trò chuyện rất vui vẻ, nhưng cô không hề nhắc đến chuyện ở công ty lúc nãy. Sau khi ăn xong Lục Vĩ Kỳ thì trở lại công ty còn Lục Thiên Thiên thì bắt một chiếc taxi đi về nhà. Vừa lên xe Lục Thiên Thiên lấy điện thoại từ trong ví ra nhắn một đoạn tin nhắn \"tổng giám đốc a~cô thư kí xinh đẹp của ngài cầu được giúp a~\". Đoạn tin nhắn vừa được gửi đi thì chỉ trong vài giây đã có tin hồi đáp:","\"Có vấn đề gì rồi sao?\"<br>","\"Tổng giám đốc có nhu cầu hợp tác với nhà tôi không?\"","\"Hợp tác về cái gì? Hay là cô muốn cùng tôi tạo thêm thế hệ à?\"<br>","Đọc tới đây cô như muốn quăng luôn chiếc điện thoại, Cái tên này lại có thể nói ra những lời này đúng là không biết liêm sĩ mà. Nhưng mà hình như ngữ điệu này rất quen, giống như tên chết bằm kia vậy. Chửi rủa hồi lâu, Lục Thiên Thiên lại gửi cho anh 1 tin nhắn nữa:","\"Không thèm nhờ anh, tôi liền nhờ người khác.\"<br>","\"Cô muốn nhờ ai khác? Cái tên Tống Dật kia ư?\"","\"Không nói cho anh biết\"<br>","\"Cô.. cô giỏi lắm.. tôi không quản cô nữa\"","Vương Tu Kiệt tức giận quăng luôn cái điện thoại xuống bàn. Anh đang rất tức giận, một lúc sau, lại không quên nhìn tới chiếc điện thoại đáng thương kia rồi lại càng tức giận hơn. Cô gái kia dám không trả lời tin nhắn của anh đúng là lá gan càng ngày càng lớn. Vương Tu Kiệt nhấn gọi đến phòng thư ký:<br>","\"Lâm Triết đem hết công việc ba ngày tới đến đây.\"","\"Vâng, thưa tổng giám đốc. Bên kia vừa ngắt điện thoại Lâm Triết đã nhanh tay nhanh chân thu thập đóng tài liệu ấy giao đến phòng tổng giám đốc.\"<br>","#Quán bar VIP#","Người đàn ông mặc một bộ đồ thời thượng vẻ ngoài tiêu soái đi đến một góc tối của quán Bar - nơi có một nhóm người đang uống rượu ở đó. Thấy người đang bước tới, cậu trai trẻ kia liền vẫy vẫy tay.<br>","\"Ê, Nghiêm tiểu thiếu gia ở chỗ này\".","Nghiêm Hạo vừa đi đến, thì người đàn ông kia đã đuổi đám phụ nữ từ nãy vây quanh anh ta ra ngoài.<br>","\"Cậu ngồi xuống đi\". Lục Trình đè vai Nghiêm Hạo xuống rót một ly rượu đưa cho anh.","\"Nói đi, cậu về khi nào? Hẹn tôi ra có chuyện gì?\"<br>","\"Lúc gọi cho cậu mới về tới.\"","\"Tôi nghe được tin anh trai cậu đang muốn lật tung sân bay để tìm cậu kìa.\"<br>","\"Tôi biết rồi. Nhờ cậu một chuyện. Đừng để cho anh tôi biết tôi ở chỗ cậu.\"","Vừa nghe câu nói kia Lục Trình như muốn phun một ngụm rượu vừa mới bỏ vào miệng ra. Ánh mắt ngạc nhiên thác mắc nhìn Nghiêm Hạo.<br>","\"Cậu định đến chỗ tôi thật à\".","\"Ừ, vẻ mặt gì đây, cậu không hoan nghênh tôi à\".<br>","\"Đâu có, đâu có. Chỉ có điều tôi sợ nếu tôi bị phát hiện là giấu cậu thì có khi nào ông anh của cậu đập tôi chết luôn không?\"","\"Cậu mà cũng sợ à. Cùng lắm thì kêu chị họ của cậu ra cứu cậu về\". Vẻ mặt Nghiêm Hạo như thể cách này chắc chắn là sẽ thành công. Nhưng lại bị Lục Trình nhìn một cách ngất ngây. Bắt gặp được ánh mắt quỷ dị kia, Nghiêm Hạo đột nhiên sợ hãi, chửi thề:<br>","\"Con mẹ nó, Lục Trình cậu không phải có ý đồ đen tối với ông đây đấy chứ, ông đây thà chết chứ không đi theo cậu\". Nghe được lời này Lục Trình cầm luôn cái gối ném thẳng vào mặt hắn.","\"Mơ đi, tôi không có hứng thú với cậu\".<br>","\"Như vậy thì tốt\". Vẻ mặt Nghiêm Hạo như thoát được đại nạn.","\"Mà nè cậu thật sự ở trên núi mới xuống đó hả\". Lục Trình đưa ánh mắt nghi ngờ nhìn về phía Nghiêm Hạo.<br>","\"Chuyện gì nữa.\"","\"Cậu thật sự không biết chuyện của chị họ tôi và anh cậu đã hủy hôn rồi sao?\"<br>","\"Cậu đùa tôi à?\" Nghiêm Hạo đưa ánh mắt bị chọc tức về phía Lục Trình.","\"Không đùa cậu.\"<br>","\"Rốt cuộc là như thế nào?\" Nhìn vẻ mặt nghiêm túc của Lục Trình, Nghiêm Hạo mới nữa tin nữa ngờ nói.","\"Không biết rõ, chỉ nghe nói chị tôi cứu anh trai anh nên bị tai nạn mất trí nhớ rồi không muốn gã cho anh của cậu nữa. Tôi còn nghe nói hình như anh cậu thích người phụ nữ khác\".<br>","Nghiêm Hạo sắc mặc u ám, nhìn về phía Lục Trình, im lặng không nói gì liền rời đi.","\"Nè, nè Nghiêm Hạo cậu đi đâu thế\".<br>","\"Tìm người\". Anh bỏ lại câu nói rồi đi mất dạng. Lục Trình mặc kệ cậu ta, tiếp tục quẩy cùng các cô em xinh tươi trong quán.","#Biệt thự Nghiêm Gia#<br>","Bên ngoài khu biệt thự Nghiêm gia, Nghiêm Hạo đứng dưới gốc cây nhìn vào trong, anh chưa bao giờ cảm thấy xa lạ đến như thế này, mọi thứ dường như khác xa trong tưởng tượng của anh rất nhiều. Bốn năm, anh đi học ở nước ngoài cho đến khi trở lại thì cảnh vật và con người đã thay đổi đến lạ. Nhiều việc xảy ra khiến cho gia đình anh đảo lộn, ba anh mất khi anh còn rất nhỏ, gia đình không hoàn chỉnh ấy đã khiến anh cảm thấy mất mát, đau lòng. Nhưng may thay ông trời cho anh một người anh cực kì tốt, anh ấy chăm sóc anh, dạy bảo anh, anh đều vui vẻ nghe lời nhưng mà kể từ khi anh ấy bận rộn với công việc thì thời gian quan tâm anh cũng ít dần, ít dần. Nhiều lúc muốn đi tìm anh ấy nhưng mỗi khi gặp anh ấy, vẻ mặt anh ấy lúc nào cũng toát lên sự mệt mỏi và khó chịu cả. Mẹ nói anh ấy phải thay cha gánh vác sự nghiệp của gia đình, để cuộc sống gia đình tốt hơn. Lời của mẹ anh hiểu, nhưng sao anh lại cảm thấy có chút buồn, có chút thất vọng, Một ngày thời gian anh gặp anh trai có khi chưa được hai tiếng nữa. Hầu hết anh ấy bảo công ty chưa ổn định, nên phải ở lại đó, thỉnh thoảng anh ấy về sớm nhưng sau đó lại lên phòng ôm mớ công việc ở nhà. Đúng là muốn nói chuyện với anh ấy càng lúc càng khó hơn. Một lần nọ anh trốn học, cô giáo gọi điện thoại đến cho anh ấy. Anh ấy đã đến và ở bên anh cả một ngày. Đúng, một ngày ấy anh phát hiện ra mỗi lần anh không ngoan, không nghe lời thì anh ấy sẽ quan tâm anh nhiều hơn, ở bên anh nhiều hơn. Từ đó, anh bắt đầu tập tành làm đứa trẻ hư, đi chơi bời, không học hành. Đúng là anh ấy bỏ thời gian quý báu của mình quan tâm anh nhiều hơn thật, khuyên cũng có, chửi cũng có, uy hiếp cũng có nhưng chưa bao giờ anh ấy đánh anh cả. Đến một ngày anh gặp chị gái tên Lục Thiên Thiên kia, chị ấy bảo chị ấy sau này sẽ là chị dâu của anh, sau này sẽ chơi với anh, lúc ấy anh rất vui. Chị ấy rất quan tâm, mỗi lần tâm trạng anh không tốt thì chị ấy là người đầu tiên biết anh không vui, ở bên anh, quan tâm anh. Có lúc chị ấy tâm sự với anh, Chị ấy rất thích anh của anh, rất thích. Chị ấy bảo lúc đầu chăm sóc anh là vì nhìn thấy anh ấy mệt mỏi, chị ấy đau lòng nhưng khi tiếp xúc chị ấy bảo anh rất ấu trĩ. Nếu muốn để anh ấy quan tâm thì hãy tốt hơn, mạnh mẽ hơn để anh ấy chú ý đến bằng con mắt khác. Từ khi nghe được lời khuyên đó, anh quyết định ra nước ngoài học đến tận bây giờ. Nhiều lần anh ấy qua thăm anh, thúc giục anh về, anh rất muốn nhưng anh chưa mạnh, chưa tốt như chị ấy nói. Mẹ anh và anh anh cứ thế thay phiên qua thăm anh. Có khi lâu như vậy mới gặp anh lại cảm có cảm giác mình và gia đình còn thân hơn cả khi ở nhà nữa là. Điều mà anh quan tâm bây giờ chính là chuyện Lục Trình nói với anh khi nãy. Nếu đó là sự thật thì anh phải làm sao đây?","Đứng một lúc lâu anh quay người rời đi.<br>","\"Haizz.. Để mai vậy.\"","#Jewellery#<br>","Vương Tu Kiệt ra sức giải quyết hết đóng tài liệu kia làm xong cũng đã qua ngày mới. Cả đêm anh ở lại công ty làm việc mà không về nhà. Sáng sớm Lâm Tiết cùng Bùi Ngư đến văn phòng thì thấy vị tổng tài kia vẫn còn ở công ty trên người lại mặc chiếc áo sơ mi hôm qua thì trong lòng không khỏi ngạc nhiên, Bùi Ngư mở to mồm còn Lâm Triết thì đưa tay chỉnh lại mắt kính, nhìn về phía vị tổng tài kia vẻ mặt cũng không có biểu cảm gì quá khích cả. Vương Tu Kiệt dường như cảm nhận được có chút khác lạ quay người ra sau thì thấy Lâm Triết và Bùi Ngư. Anh nhìn họ rồi bất chợt lên tiếng:","\"Chuẩn bị một bộ y phục, một lát đem vào văn phòng tôi\". Lời nói vừa được vứt ra thì người đàn ông đó quay mặt đi về phía văn phòng, tay không quên cầm một tách cafe mà đi vào.<br>","Tắm rửa xong xuôi, Vương Tu Kiệt cùng Lâm Triết đi gặp đối tác sau khi bàn bạc xong, anh lại đi đến công ty khác kí hợp đồng. Mọi thứ đã giải quyết ổn thỏa, Vương Tu Kiệt trở lại văn phòng thu xếp công việc một lúc rồi giao việc lại cho Lâm Triết và cho vị phó giảm đốc kia. Xong xuôi, Vương Tu Kiệt vẫn còn bận rộn, anh bận đi tìm người đây."]