["<br>","Lục Thiên Thiên đem sấp tài liệu mà anh vừa đưa ra đọc, cô ghi chép lại những điều cần lưu tâm, tổng hợp lại thành một bản báo cáo hoàn chỉnh. Tuy là trước giờ chưa từng làm những công việc này nhưng thật ra nó cũng không khó như cô nghĩ. Tới chiều Lục Thiên Thiên cũng làm xong.&nbsp;","<br>","\"Thật ra thì cũng không khó lắm!\"&nbsp;Cô tươi cười cầm sấp tài liệu đến phòng tổng giám đốc.","\"Tôi làm xong rồi.\"<br>","\"Cứ để lên bàn đi, lát nữa tôi xem.\"","\"Được vậy tôi ra ngoài.\"<br>","Lục Thiên Thiên vừa bước ra khỏi cửa thì Vương Tu Kiệt đã nhanh chóng lấy bản báo cáo của cô và bản báo cáo trước đây ra đối chiếu, kết quả thật trùng khớp, chỉ có vài điểm nhỏ cần chỉnh sửa lại.","\"Mới có một ngày mà em đã làm xong bản báo cáo này, còn bảo là không có năng lực sao? Thật thú vị\" Trong lòng Vương Tu Kiệt sản sinh ra một niềm vui nho nhỏ, niềm vui xuất phát từ người con gái tên Lục Thiên Thiên này.Lục Thiên Thiên nhìn đông hồ:<br>","\"Sáu giờ rồi nè, tới giờ tan làm rồi. Cô vội vã trở về phòng thư ký.\"","\"Hôm nay mọi người vất vả rồi, tới giờ rồi chúng ta cũng tan làm thôi\". Cô vui vẻ nói.<br>","\"Cái này, Thiên Thiên à, tôi có chuyện này muốn hỏi cô\". Đôi mắt tiểu Ngư như phát sáng nhìn cô với vẻ mặt tò mò:","\"Có chuyện gì sao?\"<br>","\"Chuyện là.. mối quan hệ của cô và tổng giám đốc của chúng ta là như thế nào vậy?\"","Thấy Thiên Thiên im lặng, tiểu Ngư lại tiếp lời:<br>","\"Không phải tôi nhiều chuyện chỉ là tôi có chút tò mò thôi. Tôi làm ở đây được hai năm nhưng chưa từng thấy tổng giám đốc cho nhân viên nữ đến gần mình quá hai mét huống chi là tuyển thư ký nữ. Trước đây cũng chưa thừng có. Hì hì nếu cô không muốn nói cũng không sao.\" Tiểu Ngư ngại liền đưa tay gãi đầu.","\"Tôi và tổng giám đốc không có quan hệ gì hết, chỉ có điều tôi.. từng cứu mạng anh ta, thế thôi.\"<br>","\"Cứu mạng sao?\" Tiểu Ngư hai mắt mở to hết cỡ ngạc nhiên nhìn cô.","Còn Lâm Triết từ đầu đến cuối đều nghe câu chuyện mà vẫn không có biểu tình gì.<br>","\"Ừm\". Lục Thiên Thiên cười nhẹ rồi cầm túi xách của mình đi về, không quên bỏ lại lời chào:","\"Thôi tôi phải về rồi, tạm biệt mọi người.\"Bùi Ngư nhìn bóng dáng kia đã khuất xa liền quay sang Lâm Triết.<br>","\"Này, cô ấy thật sự không biết là chúng ta phải đợi tổng giám đốc về rồi mới được về sao?\"","* * *\"Còn nữa, dự án của tập đoàn với bên Phong Hạo chẳng phải là giao cho anh lo liệu sao? Tôi nghĩ cô ấy không chỉ đơn giản là ân nhân cứu mạng đâu\"<br>","\"Ít lo chuyện bao đồng sẽ được sống lâu\". Lâm Triết bước đến vỗ vai Bùi Ngư rồi cầm một sấp tài liệu bước ra ngoài, bỏ lại một mình Bùi Ngư trong phòng suy tính.. Bỗng nhiên anh chợt nhìn thấy một thân ảnh ngoài cửa, giật mình vội vã cúi đầu:","\"Chào tổng giám đốc\".'Sao tổng giám đốc lại tới đây? Chẳng phải khi cần thì ngài ấy đều gọi điện thoại để nhân viên lên phòng sao?'<br>","\"Lục Thiên Thiên đâu?\"","\"Dạ thưa tổng giám đốc, thư ký Lục.. tan tan làm rồi\"<br>","\"Về rồi?\"","\"Vâng ạ\".'Thì ra là tìm cô ấy? Đúng là quan hệ giữa hai người này không bình thường mà.'Vương Tu Kiệt tức giận nhưng cũng có chút thất vọng không vui, anh cầm điện thoại gọi cho Lục Thiên Thiên.<br>","\"A lô.\"","\"Lục Thiên Thiên, cô đang ở đâu?\"<br>","\"Vương Tu Kiệt? Tôi đang về nhà.\"","\"Lục Thiên Thiên cô dám tan làm trước tôi sao?\"<br>","\"Chẳng phải là 6 giờ là được về sao? Những nhân viên của các bộ phận khác cũng đã được về sao tôi lại không?\"","\"Cô là thư ký tôi tự thuê, khi nào tôi về cô mới được về. Cô, lập tức trở về công ty cho tôi.\"<br>","\"Đạo lý gì đây? Tôi còn chưa kí hợp đồng với anh mà.\"","\"Cho cô mười lăm phút trở lại đây, nếu không khỏi kí hợp đồng.\" Tút tút tút.<br>","\"A lô, a lô. Cái tên này, lại phát điên rồi? Bác tài quay xe lại giúp con.\"","May mà cô đi chưa xa, trở về cũng chỉ mất mười phút là tới nơi. Mở cửa taxi bước xuống Lục Thiên Thiên nhìn vào đồng hồ: \"Còn 5 phút nữa\", Cô chạy một hơi đến thang máy khổ nổi cái tập đoàn này rõ là to, chạy muốn đứt cả hơi luôn chứ. Lục Thiên Thiên mở cửa bước vào mà không thèm gõ cửa.<br>","\"Tổng tài của tôi lại lên cơn gì sao?\"","\"Lục Thiên Thiên! Cô dám nói tôi có bệnh. Chắc cô không muốn kí hợp đồng rồi\". Vương Tu Kiệt tức giận, ánh mắt như muốn xé toan miệng cô ra. Lục Thiên Thiên cũng không lãng tránh ánh mắt sắc bén đó, cư nhiên đối mắt với anh, lạnh lùng trả lời:<br>","\"Ờ, anh có bệnh tôi không muốn kí nữa.\" cô mệt mỏi nói.","Anh vô cùng ngạc nhiên với câu trả lời này, rõ ràng thái độ xin việc vào hôm qua đâu phải như vậy, không phải mục đích của cô ta là muốn chiếm được trái tim anh sao? Tại sao lại dễ dàng từ bỏ như thế? Anh đưa ánh mắt thăm dò nhìn cô:<br>","\"Thật sự không muốn kí?\"","\"Ờ.\" Giọng cô vẫn lạnh lùng, hai tay khoanh trước ngực nhìn anh.Anh bây giờ đang tức sôi máu, cô đã không muốn kí thì anh lấy quyền gì quản cô, bắt nạt cô. Suy nghĩ một lúc Vương Tu Kiệt nãy ra một ý mới 'Nếu cô không chịu cứng thì tôi cho cô ăn mềm vậy!'"]