["Lục Thiên Thiên và Vương Tu Kiệt sau khi ăn bánh lại đi dạo ở trung tâm thương mại, Vương Tu Kiệt đi sau rất thân sĩ mà xách đồ cho cô. Đến quầy bán đồ gia dụng cô chợt dừng lại, nhớ đến hôm nấu ăn ở nhà anh, có nhiều vật dụng làm bếp còn thiếu nên cô liền hăng hái mà mua một ít. Nhìn cô loay hoay hết chỗ này đến chỗ khác ý cười trên mặt Vương Tu Kiệt càng thêm nồng đậm, lòng cũng tự nhiên mà ấm áp.. nghĩ đến cuộc sống với cô sau này hẳn sẽ rất vui vẻ anh càng thêm tin vào lựa chọn của mình!<br>","Thấy đến giờ ăn trưa, cô và anh cùng đến Phường Lạc Cư - đây là một nhà hàng rất nổi tiếng, thức ăn ở đây cô rất thích, anh cũng rất hài lòng, hai người vui vẻ mà thưởng thức mỹ thực. Đằng xa, một bóng dáng cao lớn nhìn lên hai người họ rồi chợt dừng trên thân ảnh Lục Thiên Thiên, được một lúc người đàn ông cũng thu hồi tầm mắt và lặng lẽ rời đi...","Từ khi biết cô làm thư ký cho Vương Tu Kiệt, anh có một cảm giác rất lạ. Nói đúng hơn là một cảm xúc mang tên \"sợ hãi\". Cảm xúc này xuất hiện từ lúc ba mẹ cô đến nhà anh từ hôn... Anh không biết tại sao mình lại có loại cảm xúc không nên có này, nó khiến anh phi thường khó chịu. À, thì ra.. Anh đã đánh mất đi một thứ rất quan trọng.. đó là tình cảm giữa hai người! Cô chung tình với anh thậm chí vì yêu anh mà bằng lòng trả giá bằng sinh mệnh nhưng còn anh thì sao? Xem cô như một cô em gái không hơn không kém! Cô nhất định rất đau khổ, đều do anh, do anh cả. Rõ ràng biết bản thân có hôn ước mà tùy tiện để bản thân động lòng với cô gái khác, rõ ràng đã từng hứa sẽ bảo vệ cô mà lại nuốt lời thậm chí từng bước từng bước tổn thương cô khiến cô gái nhỏ vốn vui vẻ lại mang một nụ cười vặn vẹo, đánh mất chính mình. Anh quả thực khốn kiếp!!<br>","Nhưng mà đến khi mất đi thì người ta mới biết được giá trị của nó. Anh cũng vậy! Cô từ hôn, mất đi trí nhớ cũng là mất đi một đoạn tình cảm của cô với anh. Cũng chính lúc này anh nhận ra anh đã đánh mất đi cô em gái nhỏ của mình. Cô xem anh là cả một tình yêu còn anh xem cô lại là tình thân. Cô mất đi tình yêu với anh, anh cũng mất đi tình thân của mình. Cảm giác mất mác khiến người ta vừa đau lòng vừa sợ hãi... Vương Tu Kiệt là một người đàn ông tốt, cũng có thể xem là người bạn đời tốt. Lúc trước anh thấy cô làm việc cùng anh ta nhìn hai người họ đột nhiên trong lòng có một suy nghĩ táo bạo khiến người sợ hãi - bọn họ nhìn tương đối giống nhau hay nói đúng hơn là có số phu thê. Nhưng mà nếu thật sự hai người họ ở bên nhau như vậy cũng tốt.. Quá khứ anh ta chẳng có một mối quan hệ yêu đương nào nên hẳn là sẽ đối xử với cô sẽ tốt hơn anh. Cô có lẽ cũng không cần vì thế mà đau lòng như khi yêu anh... Chứng kiến khung cảnh hài hòa khi nãy có thể thấy suy đoán lúc trước của anh đã thành sự thật!! Coi như cô em gái nhỏ kia thật sự sẽ có một hạnh phúc, anh mới thực nhẹ nhõm, cảm xúc áy náy trong lòng anh cũng vơi đi phần nào!","Anh không phải là một người đàn ông tốt, đã làm tổn thương trái tim bé nhỏ của một cô gái, hiện giờ cũng không nên làm thương tổn đến bất kì người con gái nào khác nữa! - Nghiêm Phong tự nhủ như thế.<br>","-*-*-*-","Tống Dật bỏ tập tài liệu trên tay xuống bàn liền gọi cho trợ lý của anh Trần Vĩ đến hai người cùng đi giải quyết một số việc. Sau khi giải quyết xong anh cùng Trần Vĩ cùng ăn cơm. Đang ăn bỗng nhiên Tống Dật chợt lên tiếng:<br>","\"Trợ lý Trần, anh đã có bạn gái chưa?\"","Trần Vĩ đang ăn cảm giác bị nghẹn lại, hôm nay tổng giám đốc còn quan tâm anh, trời ơi, sợ quá! Anh gian nan mà nuốt thức ăn xuống bụng bèn đáp lời:<br>","\"Vừa khéo tôi và bạn gái mới chia tay hồi tuần trước, hiện tại tôi vẫn còn độc thân!\"","Tống Dật nhíu mày hỏi tiếp:<br>","\"Tại sao lại chia tay?\"","Cái này còn phải hỏi sao??? Tôi chỉ là một nhân viên bé nhỏ thôi mà lại phải công tác nhiều như vậy, bây giờ lại rời Anh Quốc về đây công tác thì tất nhiên làm gì có thời gian chăm sóc bạn gái?<br>","\"Cô ấy bảo thời gian của tôi rất quý giá, hãy vui vẻ mà ôm đóng công việc đó đi, nói rồi cô ấy bỏ đi. Cô ấy.. hẳn là không chịu được tôi vắng vẻ..\"","\"Ồ, thì ra là vậy!\"<br>","Nếu lúc trước mình bất chấp tất cả cùng cô ấy trở lại thành phố A thì cô ấy cũng sẽ không bị cái tên nam nhân họ Vương kia dắt đi dễ dàng. Đáng Ghét! - Tống Dật vừa nghĩ liền vì tức giận mà đem miếng thức ăn vừa gắp ném trở lại. Đáng tiếc anh nhận ra điều này quá muộn! Cô vợ nhỏ của lòng anh đã bị dắt đi rồi.. Quả thực khóc không ra nước mắt mà!","Nhìn vẻ mặt hận ý vứt bỏ thức ăn kia của Tổng giám đốc, Trần Vĩ liền biết chuyện tình cảm của ông chủ của mình xảy ra vấn đề liền mở lời nói sang chuyện khác:<br>","\"Đúng rồi, tổng giám đốc, lúc nãy tôi có lái xe quanh khu Điền Thế Bảo (tên gọi nơi Lục gia đang sinh sống) không thấy ai có ý định bán nhà... Việc này hẳn phải cần anh đi xem quanh đó nếu thấy căn biệt thự nào ổn thì tôi sẽ thay anh đến đó.","\"Vậy thì mua đứt căn biệt thử bên phải Lục gia đi.\"<br>","\"Cái đó.. hình như là của Vương tổng, ngài cảm thấy có khả năng thành công không? Nếu có vậy tôi sẽ đi đàm phán thử!\"","Tống Dật chuyển ánh mắt ghét bỏ lên người Trần Vĩ rồi nói:<br>","\"Cậu thực vô dụng! Mua.. bên trái đi!\"","-*-*-*-<br>","Lục Thiên Thiên cùng Vương Tu Kiệt sau khi trở về công ty thì làm việc tới xế chiều rồi đi về. Đến nơi, cô phụ anh xách một ít đồ đem vào biệt thự anh rồi mới chuẩn bị về.","\"Cơm chiều anh tự giải quyết được chứ? Em đã hứa với ba chiều về sớm cùng nhau dùng cơm\". Cô lo lắng hỏi.<br>","\"Anh tự giải quyết được\"","\"Vậy được rồi, em về đây\" Cô nhón chân hôn lên má anh một cái rồi xách đồ đi về.<br>","Vương Tu Kiệt vui vẻ đoạt lấy túi đồ từ tay cô:","\"Để anh xách!\"<br>","Lục Thiên Thiên cũng vui vẻ khoát tay anh ra ngoài. Đến trước cổng biệt thự Lục gia Vương Tu Kiệt chợt khựng lại đôi mắt dán chặt vào thân ảnh người đàn ông quen thuộc:","\"Nhà em.. có khách? Kia là Tống Dật..\""]