["<br>","Nghe câu nói này của anh khiến Lục Thiên Thiên bất ngờ mà ho sặc sụa. Cô lại sợ rằng chính bản thân mình nghe lầm nên nhẹ giọng hỏi lại.<br>","\"Cái kia.. ơ anh có thể nói lại không tôi.. tôi không nghe rõ\". Nhìn biểu cảm kinh ngạc của cô, Tống Dật mới bắt đầu nói lại.","\"Tôi nói là tôi muốn em giúp tôi sấy tóc\". Lục Thiên Thiên nhìn vẻ mặt nghiêm nghị của người đàn ông trước mặt, ý thức được anh đang nghiêm túc liền cảm thấy vô cùng thắc mắc vội hỏi:<br>","\"Không phải.. mà tại sao? Tại sao tôi phải sấy tóc cho anh?\"","\"Bởi vì em phải hối lộ tôi.\"<br>","\"Hối lộ? Vì chuyện gì mà tôi phải hối lộ?\" Lục Thiên Thiên cảm thấy ngày càng khó hiểu.","Tống Dật đưa tay chỉ về phía chú mèo nhỏ nằm trên đùi Lục Thiên Thiên ung dung nói:","\"Vì sau này tôi sẽ thay em chăm sóc tiểu bảo bối kia, lý do này không đủ để em phải hối lộ tôi ư?\"&nbsp;","Lục Thiên Thiên định lên tiếng nói lại nhưng mà lý do anh đưa ra quá hợp lý khiến cô không thể nào không nghe theo, cô ôm một cục tức to bự nén xuống vừa nói vừa nghiến răng lườm anh:","\"Được lắm, anh nói đúng.. hối lộ haha hối lộ mà\". Cô ôm tiểu Cat đặt lên bàn, sau đó tiến đến gần Tống Dật vẻ mặt tươi cười nói:<br>","\"Vậy sau này tiểu Cat phải nhờ Tống tiên sinh chăm sóc chu đáo rồi\".","Tống Dật nhìn biểu cảm của cô thì trong lòng rất hả hê, nhìn cô đang tức giận mà phải xuống nước ra vẻ vui vẻ chấp nhận yêu cầu của mình khiến cho anh cảm thấy rất là thành tựu.<br>","\"Cái này, phải xem tâm trạng đã.\" Anh cuối người đưa mặt mình sát vào mặt cô, nhàn nhạt cười, nói.","Lục Thiên Thiên thoáng chốc đỏ mặt 'Chết tiệt, sao tự nhiên lại thấy gương mặt này yêu nghiệt thế'.<br>","\"Được, coi như anh thắng.'Anh đẹp anh có quyền'. Ngồi xuống đi.\"","Tống Dật ngồi xuống tận hưởng cảm giác người con gái anh thương sấy tóc cho mình. Hành động của cô tuy có chút gượng ép, qua loa nhưng sao anh vẫn cảm thấy hạnh phúc vô bờ. Anh trước đây chưa từng tưởng tượng rằng mình sẽ để một người con gái chạm vào mình vậy mà, từ khi gặp cô niềm khao khát được tiếp xúc cơ thể từ từ trỗi dậy. Anh thậm chí không ngờ rằng khi nhìn thấy cô nép sau lưng tên đàn ông kia bản thân có chút không thể bình tĩnh, sự tức giận khi thấy một người đàn ông lạ xuất hiện bên cạnh cô khiến anh nhận ra anh yêu cô nhiều hơn bản thân vẫn tưởng. Đặc biệt hơn là anh đã bắt đầu biết ghen rồi.. Ghen với một người đàn ông khác, thậm chí là ghen với cả một con mèo.. Tống Dật suy nghĩ hồi lâu dường như cảm thấy bản thân mình đã bắt đầu có một điều đáng lưu tâm rồi. Anh bắt đầu biết cái gọi là \"sợ\". Sợ một ngày Lục Thiên Thiên cô sẽ thuộc về người đàn ông khác, không phải anh.<br>","\"Thiên Thiên..\" Ánh mắt âm trầm nhìn sang gương mặt của cô, giọng trầm thấp thủ thỉ. Không hiểu sao khi nghe anh gói cô có một cảm giác rất lạ tim vì hồi hộp mà đập nhanh. 'Trước giờ anh ta nào có chung ra cái bộ mặt yếu đuối như thế này, chẳng phải ngày thường đều là bộ dạng trêu ghẹo khiến mình phải phát điên sao? Thật kì lạ..'","\"Hửm?\"<br>","\"Lục Thiên Thiên, em có thể chờ tôi.. ba tháng sau tôi sẽ sang thành phố A tìm em, trong ba tháng đó đừng trao trái tim em cho ai khác có được không?\" Tống Dật quay người, khuỵu chân xuống ngồi cạnh cô, hai tay nắm lấy đôi bàn tay của cô, rồi đưa đôi mắt như van xin mà nói.","Lời nói kia bất tri bất giác làm cho trái tim cô nhảy loạn, cô nhìn thật kĩ anh, xem liệu bản thân có bị anh đùa cợt, nhưng mà tại sao cô lại không cảm thấy có chút nào là nói đùa mà ngược lại nó toát lên một vẻ đẹp dịu dàng - vẻ đẹp của sự chân thành. Lục Thiên Thiên cũng không biết nên đối mặt với anh như thế nào, phải trả lời anh làm sao, bây giờ cô chỉ biết một điều trái tim mình dường như không thể khống chế nữa rồi. Đầu óc cô quay cuồng, nó như một mớ hỗn tạp khiến cô cảm giác cực kì khó chịu.Nhìn thấy ánh mắt mơ hồ của cô anh nhẹ nhàng mỉm cười, đưa tay lên xoa nhẹ đầu cô:<br>","\"Em không cần phải trả lời tôi, tôi chỉ hy vọng trái tim em hiểu rõ cảm xúc của tôi đối với em là như thế nào, cô gái ngốc à!\" 'Thiên Thiên, hy vọng một ngày nào đó em chấp nhận tôi, chấp nhận xem tôi là người đàn ông để em nương tựa cả đời.'","Lục Thiên Thiên như chết lặng, lời nói kia khiến cô cảm thấy bản thân mình như làm một điều hết sức tồi tệ đối với anh. Dường như trong suốt thời gian qua cô chỉ xem tình cảm chân thật kia như là một trò đùa dai, không ngờ thứ tình cảm mà cô xem nhẹ ấy nay lại làm con tim cô loạn nhịp vô số lần và nó cũng khiến cho người đàn ông kia có chút xót xa, đau lòng.. Cô đã là tổn thương anh rồi ư?<br>","Bị tổn thương nhưng hình như thái độ của anh với cô không tệ đi mà lại thêm ân cần đến thế, cả một buổi tối cô mất ngủ.. mất ngủ vì anh, vì mớ hỗn độn trong đầu.","Sáng sớm anh đã đi đâu mất biệt, dường như cô có cảm giác anh là đang trốn cô vậy. Cô có chút hụt hẫng vì anh không đến tiễn mình. Có lẽ như vậy sẽ tốt, cô sẽ không thấy khó xử khi đối mặt với anh.<br>","#Tại Sân bay#","\"Vân Tuyết, Thiên Thiên hai người về mạnh khỏe nghen, khi nào rảnh nhớ sang thăm tôi nhé!\"<br>","\"Được rồi, bà cũng nhớ giữ gìn sức khỏe, khi nào có dịp sẽ lại sang thăm bà ha!\"","\"Dì Cố, cháu và mẹ về đây, dì nhớ giữ gìn sức khỏe.\"<br>","\"Ừm, hai người mau vào trong đi, máy bay sắp cất cánh rồi!\"","\"Thôi tạm biệt bà! Tôi và Thiên Thiên đi đây.\"<br>","\"Ừm, tạm biệt\". Chào tạm biệt hai mẹ con Vân Tuyết xong Cố Nhu quay sang bác quản gia hỏi:","\"Tiểu Dật đâu rồi?\"<br>","\"Dạ thưa phu nhân thiếu gia từ sớm đã đi làm rồi\".","\"Thôi bỏ đi, có lẽ nó cố tình trốn rồi. Về thôi!\"<br>","#Tại JL - phòng tổng giám đốc#","Người đàn ông đứng cạnh khung cửa kính, hai tay bỏ vào túi quần, ánh mắt nhìn xa xăm..<br>","Xin lỗi, tôi không thể đến tiễn em. Tôi sợ rằng bản thân sẽ không nỡ để em đi như thế!"]