["Năm cô sáu tuổi","- \"Từ nay chúng ta sẽ là ba mẹ con, ta sẽ chăm sóc và thương yêu con như con ruột của mình. Con có đồng ý theo chúng ta về nhà không?\"","Giọng nói ấm áp của một người phụ nữ tầm 35 tuổi vang lên vô cùng êm tai cùng với đôi mắt chân thành ấy đã khiến cô gái nhỏ cảm nhận được một chút gì đó của tình thân, sống mũi cay cay mà nghẹn ngào trả lời:","- \"Dạ.. vâng.. ạ!\"","- \"Từ nay con sẽ là Bạch Thiên Ý là con gái của Bạch gia ta, chúng ta cùng về nào.\"","Người đàn ông lên tiếng và nắm lấy bàn tay bé nhỏ của cô dắt cô về Bạch gia.Quả thật đúng như lời đã hứa họ rất yêu thương và chiều chuộng cô cho đến khi.. đứa con gái ruột của họ ra đời.","Năm cô tám tuổi","- \"Bây giờ Bạch gia đã có Bạch Thiên Nhu rồi nó là đứa con gái độc nhất và duy nhất của Bạch gia, là tâm can bảo bối của ta vì thế ngươi không còn là đại tiểu thư của Bạch gia nữa. Sau này hãy đến chỗ của những người làm trong nhà mà ở, không được phép lên nhà trước, không được phép nhận là con gái của ta. Bạch gia sẽ nuôi ngươi đến khi ngươi mười tám tuổi cho đến khi đó ngươi hãy biết điều mà an phận.\"","Giọng nói khi xưa ấm áp bao nhiêu thì bây giờ càng lạnh lẽo bấy nhiêu, đây còn là người mẹ mà cô đã gọi suốt hai năm sao? Ánh mắt chứa chan ngấn lệ ấy đã không kiềm được mà tuôn một hàng dài trên khuôn mặt nhỏ bé, cô cúi mặt tay ôm con gấu bông giọng run run:","- \"Vâng ạ.. a!\"","Năm cô mười sáu tuổi&nbsp;","Cô quyết tâm dọn ra khỏi Bạch gia, sống cuộc đời tự lập của riêng mình, đi làm thêm kiếm tiền bươn trải học phí. Rất hiếm khi một ngày cô ngủ đủ bảy tiếng, cuộc sống vất vả như thế nhưng cô lại cảm thấy dễ chịu đến lạ thường. Có lẽ ở Bạch gia tuy không thể gọi là ăn ngon, mặc đẹp nhưng cô cũng được ăn no, mặc ấm. Bạch Thiên Ý sao lại chọn con đường cực khổ thế này? Cô có lẽ đã suy nghĩ rất kĩ, tuy cuộc sống có vất vả nhưng đổi lại tâm hồn cô được yên bình, không cần phải chứng kiến cảnh người cô đã từng kêu là mẹ, người đã từng nói cô là người nhà của họ giờ ghẻ lạnh cô thế nào, không thèm liếc nhìn dù chỉ một giây ngắn ngủi. Và hơn hết cô không phải chứng kiến cảnh họ chăm sóc và thể hiện tình cảm với con gái ruột của họ đã dấy lên lòng ganh tỵ của cô như thế nào. Cô thực sự rất thoải mái, thực sự ổn mà.&nbsp;","mười tám tuổi","&nbsp;Cô đậu đại học ngành thiết kế trang sức với số điểm rất cao, ngày lên nhận học bổng cô đã gặp được anh..","- \"Chào em, anh là Vũ Văn là chi hội trưởng của đoàn trường rất vui được làm quen với em.\"","Anh đưa cánh tay ra trước mặt cô tỏ ý muốn bắt tay, cô nhìn anh mỉm cười đưa tay ra nắm lấy tay anh:","- \"Chào anh, em là Bạch Thiên Ý mong sau này xin được chỉ bảo nhiều hơn.","\"Năm cô hai mươi tuổi","- \"Bạch Thiên Ý anh thích em, làm bạn gái anh nha!\"","Anh cầm trên tay bó hoa hồng đứng trước sân trường tỏ tình với cô. Bạch Thiên Ý cảm động hai tay che miệng tỏ vẻ ngạc nhiên vô cùng, cô cũng rất thích anh nên khi nghe anh tỏ tình thì vô cùng hạnh phúc trái tim nhỏ vì thế mà trật nhịp, kiềm nén xúc động cô mỉm cười trả lời:","- \"Em.. em đồng ýyy!\"","Tốt nghiệp Đại Học với loại xuất sắc cô được trường trao suất học bổng toàn phần đi du học ở Mỹ nhưng vì anh cô đã từ chối. Bạch Thiên Ý chọn ở lại trong nước và làm việc tại công ty trang sức đá quý T&amp;P nơi mà có người bạn thân của cô- Cố Vy cùng làm việc.","Năm cô hai mươi bốn tuổi","- \"Bạch Thiên Ý lấy anh nha!\"","Anh tay cầm chiếc nhẫn quỳ xuống cầu hôn cô. Giây phút này cô thấy hạnh phúc lắm, hạnh phúc tới nỗi cô dường như quên hết đi những buồn tủi của ngày xưa và trong mắt cô chỉ toàn là hình bóng anh.Trước ngày cưới mười ngày cô nhìn thấy Vũ Văn và Cố Vy hôn nhau trước cửa nhà anh, cô dường như sụp đổ. Tận mắt nhìn thấy người chồng sắp cưới cùng cô bạn thân nhất của mình phản bội cô như chết lặng đôi tay siết chặt thành nắm đấm, nước mắt tuôn xuống như mưa, cô rất muốn đi đến hỏi anh tại sao lại đối xử với cô như vậy nhưng lại nhìn thấy anh đưa cô ta vào phòng.. cô hoàn toàn sụp đổ rồi. Chân khuỵu xuống nền đất lạnh, suốt hai tiếng đồng hồ cô ngồi nơi đó ánh mắt luôn nhìn về hướng hai người đã khuất sau cửa.. lòng chợt lạnh.","- \"Bạch Thiên Ý mày lại bị bỏ rơi rồi!\"","Tình yêu bị đoạt mất vết thương sâu lại ngày càng sâu hơn khi cô bị ghép cho cái tội \"sao chép\" thiết kế của bạn mình. Mọi chuyện dường như đã được Cố Vy sắp đặt sẵn. Thật nực cười cô lại sao chép thiết kế mà chính mình vẽ ư? Nhưng không ai tin cô cả, có lẽ họ chỉ tin Cố Vy, tin vào người cha làm giám đốc của cô ấy, còn cô? Ai tin cô? Một người chẳng có ai làm chỗ dựa. Bây giờ cô đã thấm thía chữ \"bất công\" rồi, gia đình, xã hội đã cho cô nếm thử rất rõ. Sự tuyệt vọng đã chiếm ngự tâm trí, cô không muốn sống một cuộc đời bi thương như thế. Đứng trên tầng thượng của công ty muốn gieo mình xuống để kết thúc cuộc đời mình nhưng cô lại nhìn thấy anh và cô ta thân mật, cô thật không cam lòng mà, cô muốn họ sẽ phải nếm trải cảm giác đau khổ này.&nbsp;","Cô - Bạch Thiên Ý muốn trả thù, ý định tự tử bị xóa sạch cô trở lại vị trí làm việc của mình thu dọn đồ đi về tìm cách để trả thù họ và trên đường ấy cô bất ngờ bị một chiếc xe tải đâm vào, máu cô tuôn xuống nằm dài trên đường, cô.. cô phải chết thật ư?'Tôi chưa muốn chết. Tôi chưa trả thù được sau lại chết như thế này thật không cam lòng.'"]