["Sau khi tiếp xúc với Nghiêm Hạo, Lục Thiên Thiên nhìn cậu ta thì đúc kết được một câu:<br>","\"Đứa trẻ ngoan.\"","Cô hỏi gì cậu cũng trả lời một cách nhanh nhẹn, ngoan ngoãn ngồi yên đó nhìn cô. Có khi cô rất nghi ngờ không phải cậu ta xem mình là mẹ cậu ta ấy chứ. Cô chưa từng nghĩ nam chính lại có một đứa em trai đáng yêu thế này, haizz cô cũng muốn có một cậu em dễ thương như này nữa.. Lục Thiên Thiên lại phát hiện một điểm đáng ngờ:<br>","\"Dường như cậu nhóc này lại quan tâm đặc biệt đến chuyện cô và Nghiêm Phong đã hủy hôn thì phải, cứ liên tục hỏi chuyện này ấy nhỉ? Là lạ sao ấy? Hay là cậu ta muốn thử xem Lục Thiên Thiên có mất trí nhớ thật không? Dù thế nào thì cũng thật phiền phức nên chuồn thôi!\"","Lục Thiên Thiên lấy lại tinh thần, nhẹ nhàng mỉm cười nhìn Nghiêm Hạo nói:<br>","\"Ây da, nói chuyện với cậu liền quên hết thời gian luôn rồi, chút nữa tôi còn có việc bận tôi đi trước đây.\"","\"Để em đưa chị về\". Nghiêm Hạo rời khỏi ghế, nói.<br>","\"Đừng, haha thôi không phiền cậu, Lục Trình vẫn còn ở ngoài kia chờ, tôi đi cùng cậu ta là được rồi. Khỏi tiễn, tôi đi đây.\"","Vừa nói xong Lục Thiên Thiên chạy như bay ra khỏi nhà hàng, cùng Lục Trình trở về Lục gia. Còn Nghiêm Hạo nhìn cô chạy mà bất giác khẻ cười, hai tay bỏ vào túi quần nhìn cô rời đi ngày càng xa.<br>","\"Không sao, mình vẫn còn cơ hội, em nhất định phải cưới chị, Lục Thiên Thiên.\"","Tâm tình của Nghiêm Hạo vì Lục Thiên Thiên mà vui lên không ít. Trước đây cậu thích cô nhưng không dám nói cũng không dám thích nữa bởi vì cô là chị dâu tương lai của cậu, là vị hôn thê của người anh mà cậu rất yêu thương. Cậu nhiều lần cũng muốn thổ lộ với cô nhưng lại phát hiện cô đối với anh mình một tấm lòng son nên cũng không dám nói, cậu rất sợ hãi, sợ nói ra thì tình cảm chị em cũng không còn. Bốn năm trước nguyên nhân khiến cậu sang nước ngoài sinh sống và học tập cũng phần lớn điều là vì cô. Cậu muốn rời xa nơi này để cho tình cảm đặc biệt của mình dành cho cô mau chóng chấm hết, thậm chí cậu còn thử qua lại với rất nhiều người để có thể quên được cô, nhưng dường như mọi cách của cậu đều không được rồi, Cậu không thể quên được cô. Cậu thật sự không muốn về nước, nhưng sau khi trở về lại nghe được tin tức cô và anh trai đã hủy bỏ hôn ước, cảm xúc của cậu khi ấy rất hỗn tạp. Cậu dường như tức giận anh trai mình đã làm chuyện có lỗi với cô, nhưng sâu thẩm trong tâm hồn cậu lại có chút gì đó vui vui, cậu phải cảm ơn anh vì đã cho cậu có cơ hội để danh chính ngôn thuận mà theo đuổi cô, chăm sóc cô. Từ giờ Nghiêm Hạo cậu sẽ cố gắng hết mình với người con gái mà mình yêu.<br>","#Lục gia#","Lục Thiên Thiên đang ăn trưa thì điện thoại của cô đột nhiên reo lên:<br>","\"Là Vương Tu Kiệt, sao giờ này anh ta gọi cho mình?\"","Không nghĩ ngợi gì thêm, Lục Thiên Thiên đưa tay lên bắt máy.<br>","\"Alo, ông chủ, có chuyện gì sao?\"","\"Thư ký Lục, cho em ba mươi phút lập tức ra sân bay tại thành phố A. Tôi đến rồi.\"<br>","\"Cái gì? Nè? Anh.. tút.. tút.. tút\"","\"Cái tên này lại tắt máy, anh lợi hại.\"<br>","Lục Thiên Thiên đưa ánh mắt hình viên đạn nhìn chiếc điện thoại, Vân Tuyết nhìn thái độ của cô thì lo lắng hỏi:","\"Có chuyện gì thế con?\"<br>","\"Dạ không có gì ạ, chỉ là con có chút việc cần ra ngoài, mẹ con đi đây.\"","Lục Thiên Thiên một mạch chạy lên lầu chọn cho mình một bộ đồ đơn giản rồi lái xe chạy đến sân bay, may mà Lục gia cách sân bay ấy không xa, nếu không e là cô có mộc thêm cánh cũng không thể đến kịp cho anh.Lục Thiên Thiên tiến vào sân bay loay hoay để tìm Vương Tu Kiệt, Sân bay lúc này cũng rất đông người qua lại, anh như cao ngạo chẳng để mắt đến một ai nhưng ngay lúc này ánh mắt anh chỉ dừng và lưu lại hình ảnh của một người từ phía xa xa kia - người đó không ai khác đó chính là Lục Thiên Thiên. Cô mặt chiếc áo voan mỏng màu trắng với chiếc quần tây đen, tuy đơn giản nhưng phối hợp với hình thể cô thì không đơn giản chút nào. Có lẽ tác giả của quyển truyện này quá ưu ái cho Lục Thiên Thiên về ngoại hình rồi chăng?<br>","Lúc này, Lục Thiên Thiên cũng nhìn thấy Vương Tu Kiệt liền đi nhanh đến bên cạnh anh, tới nơi cô giơ tay nhìn vào chiếc đồng hồ của mình rồi thở phào nhẹ nhõm, đưa đồng hồ đang đeo trên tay mình đến trước mặc anh, khuôn mặt hơi có chút tái, cô vừa nói vừa thở hổn hển:","\"Tổng giám đốc, tôi không đến trễ nhá.\"<br>","Vương Tu Kiệt nhìn thấy khuôn mặt xanh xao kia thì có chút gì đó xót, liền nhìn kĩ cô lần nữa rồi nói.","\"Không trễ.\"<br>","Cô nghe được lời nói hợp lòng liền vui vẻ mỉm cười nhưng trong nụ cười có chút mỏi mệt.","Vương Tu Kiệt nhìn bộ dáng của cô rồi tuôn ra một câu:<br>","\"Tôi mệt rồi, cần chỗ nghĩ ngơi và ăn uống cô thu xếp được chứ!\" Anh đưa ánh mắt trông chờ nhìn cô.","\"Cái gì chứ? Bà đây nào biết anh qua sớm thế thì làm gì có chuẩn bị mà sắp xếp, đã vậy không thông báo lấy một lời, haha giờ nói gì mà được với không được?\"<br>","Tuy trong lòng suy nghĩ như thế nhưng Lục Thiên Thiên nào có dám khai khẩu chứ! Ngoài mặt cô vẫn bộ dáng tươi cười nói:","\"Haha, không vấn đề, để tôi sắp xếp.\"<br>","\"Được. Anh hài lòng nhìn cô.\"","Lục Thiên Thiên lên mạng chọn một khách sạn năm sao chất lượng cho Vương Tu Kiệt ở sau đó cô tìm được một nhà hàng nổi tiếng gần đấy gọi điện đặt bàn trước đợi anh thay quần áo xong sẽ đưa anh đến đó. Vương Tu Kiệt sau khi cho người di chuyển hành lý của mình vào khách sạn thì liền đi tắm, tắm xong cũng đã quá nữa tiếng, còn Lục Thiên Thiên thì từ lúc bước vào khách sạn luôn ở sảnh lớn của khách sạn chờ anh ra, thiếu điều cô muốn ngủ luôn một giấc. Sau khi xác định người kia đã chuẩn bị xong đang xuất hiện trước mặt mình thì cô mới đứng dậy, lên tiếng:<br>","\"Tôi vừa tìm được một nhà hàng khá nổi tiếng ở gần đây, anh muốn đi đến đó bây giờ luôn không?\"","\"Ừm, được, tùy cô.\"Người đàn ông như tùy tiện trả lời.<br>","\"Vậy thì đi thôi.\"","Lục Thiên Thiên lái xe đến nhà hàng, cô định đưa anh đến nhà hàng thì sẽ rời khỏi, cô định bước vào xe định đóng cửa lại thì anh quay đầu nói:<br>","\"Cô cũng vào cùng đi.\"","\"Tôi? Tôi không.. vào.\" Lời chưa kịp nói xong thì anh đã quay đầu và đi về phía trước.<br>","Lục Thiên Thiên chỉ biết kiềm nén sự tức giận mà đi theo sau, trong đầu không quên suy nghĩ đến thái độ của anh:","\"Mình đã chọc giận gì anh ta chứ? Không thể nghĩ ra, huhu.\""]