["<br>","&nbsp;#Sáng hôm sau#Lục Thiên Thiên cô bước ra cửa đi làm thì gặp một người đàn ông có hơi quen mắt đang được dì Thu dẫn vào trong. Cô nhớ không lầm hình như người đó là trợ lý của Tống Dật cô đã từng gặp người này tại nhà dì Cố. Cô đi lại gần mỉm cười một cái với anh xem như chào hỏi. Trợ lý Trần Vĩ cũng hơi cúi người mở lời:<br>","\"Chào Lục tiểu thư, buổi sáng tốt lành\"","Lục Thiên Thiên cũng đi tới chào hỏi:<br>","\"Buổi sáng tốt lành\"","Khi tiến đến gần Trần Vĩ, Lục Thiên Thiên bỗng thấy ngay giữa trán mình có chút nóng và đau nhưng cũng không dám thất lễ, cô không có hành động gì bất thường khác. Còn Trần Vĩ, khi Lục Thiên Thiên đến càng gần cậu lại nhìn thấy ở giữa trán cô một hình đóa hoa ẩn hiện khi cô lại càng gần cậu thì đóa hoa kia như nở rộ lên trong thật kiều diễm. Trước ánh mắt ngạc nhiên của anh cô vội lên tiếng:<br>","\"Anh này, anh sao vậy? Mặt tôi có dính gì sao?\" Lục Thiên Thiên đưa tay lên xoa ngay giữa trán nơi cô cảm thấy như có gì đó thêu đốt. Bỗng nhiên đóa hoa kia biến mất. Trần Vĩ càng kinh ngạc, vội dụi mắt rồi nhìn cô, lúc này không thấy đóa hoa kia nữa, trong lòng cậu thầm nghĩ: 'hẳn là mình nhìn nhầm, sáng sớm hoa mắt rồi'. Cậu vững tinh thần đáp:","\"Không có, Lục tiểu thư hình như là càng đẹp hơn rồi\"<br>","Lục Thiên Thiên được người khen liền có chút ngượng ngùng, mỉm cười nói:","\"Cảm ơn anh, thôi tôi đi làm đây anh vào trong đi\"<br>","\"Vâng, tạm biệt Lục tiểu thư\"","\"Tạm biệt\"<br>","* * *","\"Tổng tài, đây là tài liệu anh cần, tiểu Cat khoảng ba tiếng nữa sẽ được đưa đến đây, à còn đây là phu nhân bảo tôi đưa cho anh.\" Trần Vĩ đẩy chiếc hộp bằng gỗ có điêu khắc hoa văn kì quái cho Tống Dật. Tống Dật di chuyển tầm mắt đặt lên chiếc hộp tinh xảo kia, nhìn hoa văn kia có chút quen thuộc nhưng lại không nhớ đã từng thấy ở đâu.<br>","\"Phu nhân bảo đây là vị cố nhân lão gia tử năm xưa đưa cho bà, bảo là khi nào tổng tài anh có người trong lòng thì đưa nó cho anh. Phu nhân cũng không biết cái này có tác dụng gì nhưng mà phu nhân có nghe lão gia tử khi xưa đã nói rằng vật này vốn thuộc về tổng tài, khi nhìn tự nhiên anh sẽ rõ.\"","Tống Dật nhìn chằm chằm chiếc hộp đó, càng tò mò bên trong có gì, nhưng anh không mở ra ngay mà nói:<br>","\"Được rồi, cậu có thể về. Nhớ giải quyết những chuyện còn lại, tìm một căn biệt thự gần đây mua lại giúp tôi\"","\"Vâng\"<br>","Trần Vĩ vừa rời khỏi, Tống Dật liền đưa tay chạm vào chiếc hộp lập tức các hoa văn này chuyển động nối lại với nhau tạo thành một khe hở rồi bật lên lộ ra một sợi dây như chiếc vòng tay mà có viên ngọc màu lam sáng lấp lánh. Anh đưa tay định cầm lấy chiếc vòng kia nhưng khi vừa mới chạm vào đầu anh truyền đến một cơn đau dai dẳng. Hình ảnh xung quanh trở nên mờ nhạt, Tống Dật đưa tay ôm đầu, bao nhiêu hình ảnh bắt đầu được hiện lên trong tâm trí anh.","\"Phương Tử Nhan, ta hỏi chàng, chàng đã từng yêu ta không? Đã từng dù chỉ một chút không?\" Nữ tử mặc váy hoa đỏ (trang phục kết hôn ngày xưa), giọng nghẹn ngào, đau lòng nhìn người đàn ông ung dung đứng phía trước.<br>","\"Chưa từng\". Người đàn ông lạnh lùng nói hai tiếng.","\"Được, là ta tự mình đa tình, Phương Tử Nhan hãy nhớ kĩ lời của chàng, đời này kiếp này ta không muốn gặp lại chàng.\" Nữ tử trên mặt đầy lệ bước đi xa, thì nam nhân kia thống khổ nhìn theo hướng ấy ôm ngực thổ huyết.<br>","\"Vân Yên, ta yêu nàng, thực sự rất yêu nàng\". Phương Tử Nhan ngã khuỵu xuống bất tỉnh.","Tống Dật thật không biết những hình ảnh này từ đâu mà tới chỉ biết rằng khi thấy nó hốc mắt anh bất giác đã đỏ, còn nhỏ ra hai dòng lệ, nơi con tim như có gì đó thắt chặt 'đây là kí ức của ai? Của tôi sao?' Tống Dật nhìn chiếc vòng còn đặt trong chiếc hộp trên bàn đâm chiêu mà tự hỏi:<br>","\"Rốt cuộc cô gái kia là ai?\"","* * *<br>","\"Dậy, dậy, thằng nhóc quỷ nhà cậu mau dậy đi, nắng cháy tới mông rồi mà còn ngủ, mau dậy\"","\"Lục Trình, cậu có tin ông đây tẫn cậu luôn không, mau cút\" Nghiêm Hạo bực mình lên tiếng, đưa chân đạp cái tay vừa mới đánh vào mặt mình, rồi lấy cái chăn trùm kín đầu lại mặc kệ người kia \"<br>","\" Ây dô, Nghiêm thiếu gia hôm nay còn biết \"tẫn\" tôi nữa đấy, được được mau lại đây bổn thiếu gia cho anh tẫn thử xem ai lợi hại hơn ai \"","Nghiêm Hạo tức điên bật dậy chửi một câu:<br>","\" CMN, Lục Trình cậu không ngủ thì để cho ông đây ngủ, mắc mớ gì tới cậu hả, cứ phá đám, có tin tôi đá văng cậu ra khỏi phòng không? \"","\" Này, tôi chỉ là muốn đánh thức cậu báo cho cậu một hung tin đây, bây giờ cậu mà vẫn còn ngủ thì sau này đừng mong cưới được chị họ xinh đẹp của tôi à nha \"<br>","Nghiêm Hạo như tỉnh, mày nhăn lại nghiêm túc mà hỏi:","\" Có ý gì? \"<br>","\" Chỉ là muốn cho cậu biết, tôi nghe mẹ tôi nói, chị họ tôi hình như đang yêu ai đó thì phải \"","\" Cậu đừng ba phải \"<br>","\" Cậu.. cậu không tin, bố đây là có lòng tốt qua đây nhắc nhớ vậy mà cậu nói tôi ba phải, được rồi Nghiêm Hạo tôi nói cho cậu biết đây là mẹ tôi nghe mợ hai (Vân Tuyết) chính miệng nói. Cậu không tin thì tôi kệ cậu.\" Lục Trình bỏ đi thì Nghiêm Hạo lên tiếng:","\" Đứng lại \"<br>","Lục Trình tức giận quay lại nói:","\" CMN, Nghiêm Hạo cậu xem ông đây là thứ gì hả, muốn đuổi thì đuổi, muốn tôi ở thì tôi sẽ ở sao? Cậu nằm mơ đi dù cậu có kêu ông đây bằng bố, ông đây cũng đi\". Lục trình quay mặt đang định bước đi thì nghe được câu nói chậm rãi từ phía sau:","\" Chiếc xe đua hôm trước thắng được, cho cậu. \"<br>","\" Hehe, tôi nói cho cậu biết tôi ở lại không phải vì chiếc xe rách của cậu. Ông đây là vì tình nghĩa mấy chục năm với cậu nên mới ở lại thôi.\" Lục Trình vẻ mặt hòa hoãn có chút đắc ý mà đi về phía Nghiêm Hạo.","\" Ừ, vì tình nghĩa, mau nói rõ \"&nbsp;Nghiêm Hạo vẻ mặt khinh thường nói.<br>","\" Chuyện là vậy nè..\"","Lục Trình kể chuyện Vân Tuyết điện thoại nói với mẹ mình là Lục Thiên dường như đang qua lại với ai đó, lúc nào cũng vui vẻ, đi làm thì làm hai phần bữa sáng mang đi, mọi biểu hiện của cô đều được mẹ mình tâm sự nhỏ cùng mẹ Lục Trình thế là từ miệng mẹ Lục Trình truyền sang tai hắn rồi từ miệng hắn truyền đến tai Nghiêm Hạo cũng vì thế mà hắn lại có thêm một chiếc xe đua.. hắc hắc.."]