["<br>","<br>- \"Có thể. Nếu vì em thì tôi có thể.\"&nbsp;","Đúng là miệng nhanh hơn não. Câu nói vừa đi ra khỏi miệng thì giờ anh mới suy nghĩ lại cô vừa mới nói gì.","'Dọn phân sao? Sao có thể? Nhưng mà lỡ nói với cô ấy rồi.. nếu.. không làm thì mất mặt đàn ông lắm. Dọn phân mèo thôi có gì khó đâu. Thiếu gia đây không sợ.' Anh vẫn vẻ mặt nghiêm túc nhìn cô.<br>","- \"Được, thấy anh chân thành như vậy nên tôi sẽ giao tiểu Cat cho anh nhưng mà.. những lời đã nói thì anh phải giữ lời, nếu không.. sẽ làm CẨU..\"","- \"Tống Dật này từ trước tới giờ luôn giữ lời.\"<br>","- \"Tốt.\"","Hai người mẹ nhìn hai đứa con của mình nói chuyện mà không khí nghiêm túc bao trùm thì rất sợ. Hai bà vội bàn bạc với nhau tháo gỡ bầu không khí này.<br>","- \"Thiên Thiên à.. không phải con muốn cho mèo ăn sao. Con nhìn nó kìa đói lắm rồi.\" Vân Tuyết lên tiếng.","- \"Tiểu Dật à.. không phải ngày mai con đi công tác một tuần sao. Sao giờ còn chưa thu xếp hành lý?\"<br>","- \"Đúng rồi, con quên. Tiểu Cat đi ăn nào.\" Lục Thiên Thiên quay về phòng.","- \"Con lên phòng thu xếp hành lí.\" Anh cũng bỏ lên phòng đóng cửa một cái thật mạnh khiến cho phòng bên cũng nghe thấy. \"Rầm\"<br>","- \"Thật trẻ con.\" Lục Thiên Thiên vừa lấy thức ăn cho mèo vừa ngước ra nơi phát ra tiếng động.","- \"Cố Nhu, tôi thấy như vậy không ổn rồi. Tụi nó như nước với lửa vậy hay là.. chúng ta đừng gán ghép tụi nó nữa để cho tụi nhỏ tự quyết định đi.\"<br>","- \"Vân Tuyết à, bà nhìn con trai tôi đi, nó đã bắt đầu có tình cảm với Thiên Thiên rồi. Trước giờ nó chưa từng có thái độ như thế với người con gái khác. Bà yên tâm con trai tôi sẽ không bắt nạt con gái bà đâu..\"","- \"Nhưng mà..\" 'Thiên Thiên không có tình cảm với Tống Dật.'<br>","- \"Không nhưng nhị gì nữa, hay là bà lên tìm Thiên Thiên rủ nó đi trung tâm thương mại với chúng ta đi.'","-\" Ờ, để tôi lên kêu nó chứ để hai đứa nó ở nhà tôi cũng không yên tâm. \"&nbsp;","'Lỡ như Tống Dật ức hiếp con gái bảo bối của mình thì sao? Tốt nhất cho Thiên Thiên đi với mình mới là an toàn'<br>","-\" Thiên Thiên à, mở cửa cho mẹ. \"<br>","-\" Vâng ạ. \"Cô mở cửa.","-\" Mẹ, vào phòng đi. \"<br>","-\" Ừm, lát mẹ và dì Cố đi trung tâm thương mại mua một ít đồ, con có muốn đi không? \"","Cô suy nghĩ một lúc rồi nhớ đến người cha đáng kính của mình.<br>","-\" Vâng ạ. Con cũng tính đi mua một ít đồ tặng cho cha. \"","-\" Được rồi, vậy con chuẩn bị đi, mẹ xuống dưới lầu chờ. \"<br>","-\" Dạ. \"Vân Tuyết vừa đi, Lục Thiên Thiên ngó mắt đến chú mèo con đang nằm ngủ say trên miếng nệm mỏng dưới nền. Có lẽ do ăn no nên tiểu Cat mới ngủ ngon như thế. Lục Thiên Thiên bước đến vuốt nhẹ đầu chú mèo con.","-\" Ngủ ngoan nhé, chị đi một lát sẽ về. \"Cô đứng dậy tiếng đến tủ quần áo lấy cho mình bộ đầm màu đen qua gối. Hôm nay cô muốn mặc một bộ trang phục mà khiến bản thân trở nên mạnh mẽ, và trang phục màu đen sẽ làm được điều này.Vì mặc trang phục màu đen làm cho làn da vốn đã trắng nõn ấy càng sáng lạng và thu hút ánh nhìn hơn. Hôm nay cô trang điểm đậm hơn thường ngày, nhưng nhìn chung thì ở đâu đó vẫn toát lên một vẻ gì đó ngây thơ, trong sáng. Mang chiếc giày cao gót 5 phân càng làm cho chiều cao của cô thêm phần lí tưởng, cô bước xuống lầu, bước chân nhẹ nhàng thoát tục, khiến cho hai người phụ nữ ngồi ở sofa phải ngước nhìn, không ngừng chậc lưỡi vì vẻ đẹp ấy.<br>","-\" Quả thật là đẹp, con bé ấy còn đẹp hơn tôi với bà năm xưa nhiều. Đúng là \"sóng sau xô sóng trước\" a~. \"","-\" Cái này bà cần phải nói sao? Dĩ nhiên phải xem nó là con của ai nữa. Con gái của Vân Tuyết này thì cư nhiên là xinh đẹp rồi. \"<br>","-\" Đúng, là con gái của bà thì xinh đẹp. \"","-\" Không đúng rồi Cố Nhu à. Bà phải nói là con của chúng ta đều rất đẹp.\"<br>","-\" Haha, con của chúng ta đều rất đẹp. Tôi rất thích câu này của bà. \"","-\" Mẹ và dì nói chuyện gì mà vui thế? \"<br>","-\" Không có, chỉ là chúng ta đang nói chuyện phiếm thôi. \"","-\" Cháu chuẩn bị xong rồi hả? Vậy bây giờ chúng ta đi thôi. \"<br>","-\" Vâng. \"","<br>","#Sân bay Anh Quốc#","Lâm Y Tình và Nghiêm Phong vừa đáp máy bay xuống Anh Quốc, Thì tiếng chuông điện thoại của Nghiêm Phong vang lên.<br>","-\" Anh, anh sang Anh Quốc rồi sao? \"","-\" Phải, anh vừa xuống máy bay, chú mày điện cho anh là có chuyện gì? \"<br>","-\" Không có chuyện gì cả, chỉ là em ở Anh Quốc lâu vậy rồi.. vậy mà ai kia chưa một lần đến thăm, đã qua đây rồi cũng không dự tính đi thăm em trai mình, haizz. \"Giọng nói người đàn ông hờn trách.","-\" Thôi được, vậy bậy giờ anh qua chỗ chú. \"<br>","-\" Được. \"Giọng người đàn ông vui mừng hét lên.","-\" Nhưng mà anh à, anh có thể nào ghé qua trung tâm thương mại mua giúp em một ít đồ không~ \"<br>","-\" Vậy là chú mày gọi cho anh để bảo anh mua đồ cho chú sao? Nghiêm Hạo chú được lắm. \"Người đàn ông như nghiến răng nói, khiến đối phương vì câu nói này không khỏi sợ hãi.","-\" Em nào có, chỉ là em thấy anh cũng tiện đường nên mới nhờ anh. Em biết anh trai đại nhân đại lượng không so đo những chuyện cỏn con này đâu he. \"(Đại nhân đại lượng: Người có lòng bao dung lớn)<br>","-\" Đúng, tôi không so đo với tiểu nhân như chú. \"","-\" Vâng, em là tiểu nhân, anh là đại nhân. Vậy đại nhân nhớ mua đồ cho tiểu nhân, tiểu nhân xin cáo từ. \"Điện thoại vừa tắt anh đến bên Lâm Y Tình nhẹ nhàng nói.<br>","-\" Y Tình một lát em về khách sạn nhận phòng trước, anh sang thăm Nghiêm Hạo, một lát sẽ về. \"","-\" Được, anh nhớ về sớm. \"Anh đưa tay vuốt nhẹ mái tóc của cô, lòng cảm thấy thật vui vẻ.<br>","-\" Được. \"Cử chỉ ôn nhu ấy khiến cho trái tim cô rung động ánh mắt thẫn thờ nhìn bóng người đàn ông đã khuất xa.","Lâm Y Tình muốn để Nghiêm Phong sang Anh Quốc vì cô cảm thấy anh gần đây rất lạ. Nhất là sau khi hủy hôn với Lục hiên Thiên, thì thái độ của anh với cô cũng không hề tiến triển hơn. Cô nghĩ có lẽ là vì Lục Thiên Thiên. Vì cô ấy đã cứu mạng anh. Cái hôm tai nạn ấy, vốn dĩ người bị thương chính là cô, là anh đã cứu cô, đẩy cô ra khỏi đầu xe tải. Lúc ấy tim cô như ngừng đập, cô hét thật to\" không~ \"lòng ngực đau nhói quặn thắt khi anh muốn thay cô chịu kiếp nạn này. Cô thật sự không muốn sống, sống một cuộc đời thiếu anh. Lục Thiên Thiên lúc ấy đã xuất hiện, cô ấy đã đẩy anh ra khỏi chiếc xe tải, đẩy anh đến bên cạnh cô rồi toàn thân đầy máu nằm xuống mặt đường lạnh ngắt. Cô thật sự rất hoảng sợ. Cô sợ vì mình đã phải chứng kiến một cảnh kinh hoàng vừa rồi, sợ là nếu người nằm đó là anh thì cô sẽ phải sống một cuộc đời đau thương, dằn vặt. Có lẽ cô cũng sẽ chẳng muốn sống tiếp nữa. Nhưng thật may vì anh vẫn còn sống, vẫn ở bên cô. Cô lúc này biết mình rất ít kỷ, biết rằng như vậy là có lỗi với Lục Thiên Thiên nhưng cô không thể làm khác được, bởi vì.. cô rất yêu anh.\" Cảm ơn cô Lục Thiên Thiên, cảm ơn cô vì đã cứu anh ấy và cả tôi \".<br>","#Trung tâm thương mại#","-\" Vân Tuyết lại đây.. bộ đồ này rất hợp với bà, mau, đi thử đi. \"<br>","-\" Được. \"","Điện thoại của Thiên Thiên reo lên.<br>","- 'Là cha gọi', dì Cố cháu đi vệ sinh một chút rồi quay lại.","-\" Ừ, cháu đi đi. \"Đến nhà vệ sinh, cô bắt máy.<br>","-\" Cha, con nghe đây ạ. \"","-\" Ây gô con gái bảo bối có nhớ cha không? \"<br>","-\" Con ấy, đặc biệt rất nhớ cha à nha. \"","-\" Đúng là con gái ngoan của ta, cha cũng rất nhớ con. \"<br>","-\" Đúng rồi, con qua bên đó thấy sao? Có vui không?\" Nghe lời Lục Vĩ Kỳ hỏi Lục Thiên Thiên mới bắt đầu nhớ đến một chuyện liền lên tiếng mách lẻo.","-\" Cha đừng nhắc nữa, mẹ lừa con qua đây là muốn gã con đi. Cha phải làm chủ cho con. \"<br>","-\" Mẹ con thật sự làm như vậy sao? \"","-\" Mẹ là muốn gán ghép con cho con trai của dì Cố. \"<br>","-\" Vậy người đàn ông đó thế nào? Có đẹp trai, có tài giỏi không? \"","-\" Đẹp trai hả? Cũng đẹp trai. Còn về tài giỏi thì anh ta là giám đốc của tập đoàn JL. \"Cô suy nghĩ một chút rồi trả lời.<br>","-\" Xem ra mẹ con cũng đã chọn lựa kĩ càng rồi. \"","-\" Nhưng mà cha, anh ta là mắc bệnh thần kinh đó. Suốt ngày chỉ biết chọc tức con. \"<br>","-\" Ây gô, con gái à đừng tức giận, cha sẽ không gã con cho tên đó đâu. Nó dám chọc tức con gái bảo bối của cha, cha sẽ điện mẹ con, kêu bà ấy không gán ghép con cho tên đó nữa. \"","-\" Cha anh minh, con biết cha là hiểu con nhất. \"<br>","-\" Tạm biệt con gái. \"","-\" Tạm biệt cha \"Cô hí ha hí hửng tắt máy mà không biết rằng suốt cuộc điện thoại luôn có một người đàn ông đứng sau. Cô quay mặt định rời đi thì..<br>","-\" A~, có biến thái.. \" Lục Thiên Thiên hét rõ to.","-\" Em nói ai biến thái. \"<br>","-\" Anh, anh đừng lại gần.. cô vừa lùi phía sau, vừa nói. \"","-\" Lục Thiên Thiên em có biết đây là toilet nam không mà dám vào hả? \"Thấy dáng vẻ sợ sệt của cô, anh quát.<br>","-\" Cái gì? \"","Cô ngước mắt nhìn vào ở một góc trong phòng thì thấy biểu tượng người đàn ông. 'Tiêu rồi, khi nãy quên để ý, vào nhầm phòng rồi 'Anh nhìn cô trong lòng đầy tức giận, thầm mắng sao cô gái này lại bất cẩn thế. Cũng may là chỉ có anh nếu có người đàn ông khác thì phải làm sao?<br>","-\" Vị tiên sinh này.. lúc nãy tôi quên nhìn.. nên không biết đây là toilet nam, xin lỗi.\" Cô nhân lúc anh chưa kịp phản ứng chạy ra khỏi nhà vệ sinh 'A~thật mất mặt mà .'","Còn anh vừa nhìn bóng dáng ngày càng đi xa của cô.<br>","-\" Lục Thiên Thiên em quên tôi thật sao?\""]