["<br>","Lục Thiên Thiên vui vẻ bước ra cửa thì nhìn thấy anh đang đứng dựa vào đầu xe, khoanh tay trước ngực mà nhìn cô. Cô mặc chiếc đầm màu xanh ngọc điểm xuyến bởi những bông hoa cúc trắng được may thủ công hết sức tinh tế, hẳn là do làn da trắng nõn nà cùng với tỉ lệ cơ thể hoàn hảo nên dù có là trang phục có tệ như thế nào đi nữa cũng sẽ được dáng người của cô cứu vớt. Huống chi chiếc đầm cô đang mặc lại là mẫu mới của nhà thiết kế nổi tiếng. Lục Thiên Thiên mỉm cười ngọt ngào đi về phía Vương Tu Kiệt.<br>","\"Em xong rồi, đi thôi\"","Vương Tu Kiệt đứng thẳng người dang hai tay ra nói:<br>","\"Trước khi đi nạp điện trước đã\"","Lục Thiên Thiên hiểu ý cười vui vẻ mà nhào vào lòng ngực anh, Vương Tu Kiệt nhìn cô gái trong ngực, khuôn mặt anh tràn ngập ý cười. Đây là người con gái anh thương, người mà khiến anh ngày một tốt hơn, cảm nhận được như thế nào là tình yêu, là niềm tin mà không biết đã bao lâu rồi anh chưa cảm nhận được nó. Cô không biết từ nơi nào đột nhiên xuất hiện trước mắt anh, lặng lẽ bước vào nơi sâu nhất cỏi lòng anh. Cô biết được nhiều thứ liên quan đến anh mà tưởng chừng như quá khứ ấy khó có thể biết được. Anh đã từng nghi ngờ cô, cũng nghĩ cô có một âm mưu hay mục đích gì đó. Nhưng mà bây giờ anh không bận tâm nữa bởi vì anh biết chắc chắn rằng cô gái nhỏ nhắn này sẽ không gây tổn hại đến anh. Cô chính là người con gái mà anh muốn bảo vệ cả đời này..<br>","#Tại cửa hàng bánh ngọt#","Lục Thiên Thiên đang ăn bánh rất hăng sai, vẻ mặt cô lúc ăn thực hạnh phúc. Vương Tu Kiệt từ lâu đã phát hiện biểu tình của Thiên Thiên nhà anh khi ăn mang tính giải trí rất cao, nhìn thôi cũng đủ để khiến cho tâm tình của anh vui vẻ cả ngày.<br>","Lục Thiên Thiên đưa muỗng đến khóe miệng anh:","\"Nào, anh nếm thử đi, thực sự rất ngon đó\"<br>","Vương Tu Kiệt không thích ăn đồ ngọt, nhưng khi được Thiên Thiên tận tay đút cho thì anh lại nghĩ 'nó cũng không tệ'.","\"Thế nào? Có ngon không?\" Lục Thiên Thiên ánh mắt chờ mong nhìn về phía Vương Tu Kiệt<br>","\"Ừm, ngon\"","Cô vui vẻ cười rồi đút cho anh thêm một miếng. Ôm đĩa bánh vào lòng cô tiếp tục ăn, tìm vài câu hỏi băng quơ.<br>","\"Anh đã ăn cơm chưa?\"","Thấy người đàn ông vẫn chưa trả lời cô vội chuyển tầm nhìn về phía anh, nhẹ giọng suy đoán:<br>","\"Anh, vẫn chưa ăn cơm?\"","Người đàn ông nhẹ nhàng gật đầu<br>","\"Muốn ăn bữa cơm tình yêu\"","#Tại siêu thị#<br>","\"Chưa từng thấy người nào như anh, thật không khiến người khác bớt lo. Sau này không có em thì phải làm sao? Anh sẽ nhịn ăn luôn chắc. Với nữa tại sao chưa ăn cơm đã muốn dắt bạn gái đi ăn đồ ngọt rồi, anh cũng không nghĩ tới dạ dày anh sẽ lên án à. Đừng cậy mạnh. Em không thích người nào xem nhẹ sức khỏe của mình.\"","\"Sau này sẽ không như vậy.\" Vương Tu Kiệt buông xe đẩy trên tay đi đến trước mặt cô nghiêm túc nói.<br>","\"Thôi được rồi anh muốn ăn gì?\"","\"Em làm đều được\"<br>","\"Vậy sườn xào chua ngọt, canh chua cá và một chút đậu ve xào được chứ?\"","Nghe cô nói bất giác bụng anh lên án mà kêu ọt ọt. Hai người đồng thời nhìn xuống phía dưới nơi phát ra tiếng động. Cô khoái chí mỉm cười còn anh thì lập tức che bụng ngượng ngùng.<br>","Thế là sau khi mua xong nguyên liệu cô trở về biệt thự của anh mà trổ tài làm đầu bếp, anh ở bên cạnh rửa rau, nhìn cô loay hoay làm mà trong lòng bất giác cảm thấy thực hạnh phúc. Thật mong muốn mỗi ngày đều được như vậy.. - Vương Tu Kiệt thầm nghĩ.","Không giống như những hôm trước, hôm nay đổi lại anh ăn uống còn cô thì nhìn anh ăn. Thực sự không phải cô có bệnh hay là gì khác mà chỉ là cô thật sự thật sự quá no haha. Ăn không nổi nữa rồi. Còn anh hôm nay ăn rất hăng say, thứ nhất là bởi vì có chút đói, thứ hai tất nhiên là vì những món cô làm thật sự rất hợp khẩu vị anh, thực ngon quá đi. Anh rất ít khi ăn những món như thế này, không nghĩ nó lại ngon đến thế. Ngẫm lại có phải trước đây mình đã bỏ qua biết bao mỹ vị nhân gian a~<br>","Cô nhìn biểu tình trên ánh mắt cùng khóe môi hơi mỉm kia trong lòng không khỏi hạnh phúc, mỉm cười hỏi anh:","\"Có phải rất ngon đúng không?\"<br>","Anh nhìn cô, tiện tay bỏ một miếng thức ăn vào miệng, gật đầu rồi thong thả nói:","\"Rất ngon\"<br>","Cô nhìn anh cười lớn.","\"Haha, anh không cần nói, nhìn mặt anh là em biết rồi, trong đáng yêu ghê\"<br>","Anh mặt kệ lời trêu chọc của cô, tiếp tục ăn. Đây đâu phải lần đầu tiên cô gái trước mặt nói anh đáng yêu, anh quen rồi.. Mã nghĩ cũng thật đáng giận đi chứ trước giờ chưa ai dám hình dung anh bằng từ ngữ ấy. Thật mất phong độ của anh mà. Nhưng mà không sao, miễn cô thích là được, anh \"nhịn\"."]