["Bạch Thiên Ý từ từ mở mắt, cơ thể mệt mỏi, ê ẩm như muốn rụng rời. Cô nhìn xung quanh phát hiện mình đang nằm trên giường bệnh, phòng bệnh này thật to, sang trọng và đầy đủ tiện nghi. Cô thầm nghĩ: 'Mình vẫn còn sống ư?'<br>","Bỗng cô nghe một âm thanh của tiếng mở cửa liền đưa đầu nghiêng về phía cánh cửa, một người phụ nữ xa lạ khoảng ngoài bốn mươi tuổi bước vào. Tuy đã hơn bốn mươi nhưng bà vẫn rất xinh đẹp, đặc biệt nhất chính là làn da vừa trắng sáng lại mịn màng ấy thật là thu hút mắt người. Bà nhìn thấy cô vội vàng chạy đến giường bệnh của cô, vui mừng hỏi:","\"Thiên Thiên con tỉnh rồi sao? Thật may quá.. may quá.\"<br>","Bàn tay bà nắm lấy tay cô, ánh mắt chan chứa lệ. Không, ánh mắt này là sao ánh mắt thâm tình chất chứa niềm vui, nỗi lo này đang nhìn cô ư? Cô chưa thoát khỏi ý nghĩ ấy thì âm thanh của người phụ nữ ấy vang lên:","\"Thiên Thiên con chờ mẹ một lát để mẹ thông báo cho bác sĩ, đúng rồi.. đúng rồi mẹ phải gọi điện cho cha con biết.. đợi mẹ..\"Bà vỗ nhẹ lên bàn tay cô rồi vội vã chạy ra khỏi phòng. Bạch Thiên Ý lại tiếp tục bị lời nói và hành động này mà lòng chợt ấm áp lạ thường.<br>","\"Mẹ.. mẹ ư? Đã rất lâu rồi mình chưa nghe đến nó<i>.</i>\" Ánh mắt cô vẫn tiếp tục nhìn ở nơi cánh cửa ấy nhưng lại xa xăm mà nhớ về chuyện cũ. Trong lòng thầm nhớ chuyện cũ 'Mình cũng đã từng có mẹ'. Nghĩ đến đây lòng cô chợt đau nhói đưa tay lên sờ ngực mình - nơi trái tim đang quặng thắt, hai giọt nước mắt không tự chủ mà rơi xuống tạo thành hai dòng lệ. Cô chính là đang nhớ về chuyện cũ mà đau lòng.","\"Bác sĩ nhanh lên, nhanh lên con gái tôi tỉnh rồi.\" Âm thanh ngoài cửa vọng vào, theo sau người phụ nữ ấy bước vào phòng là một vị bác sĩ trạc ngoài bốn mươi bước chân nhanh nhẹn bước đến bên giường Bạch Thiên Ý theo sau vị bác sĩ ấy là một y tá trẻ, xinh đẹp. Sau khi khám cho cô ông quay mặt về phía người phụ nữ kia.<br>","\"Phu nhân yên tâm, Lục tiểu thư đã tỉnh, tình trạng đã ổn định, hôm nay hãy ở lại đây quan sát ngày mai có thể về rồi.\"","\"Tốt quá rồi. Cảm ơn bác sĩ\". Bà không khỏi vui mừng cười nói với bác sĩ, đợi sau khi họ đã ra ngoài bà liền bên giường cô rồi nói với giọng đầy quả quyết<br>","\"Thiên Thiên con yên tâm mẹ sẽ giúp con, sẽ khiến cho Nghiêm Phong phải lấy con<i>.</i>\" Bà gằn giọng nói tiếp:","\"Con vì cứu nó mới hôn mê hai tháng liền đến giờ con mới tỉnh thì mẹ sẽ bằng mọi giá khiến Nghiêm gia thực hiện hôn ước này\".<br>","\"Khoan đã Nghiêm Phong là ai? Cái tên này sao quen quen, mà.. hôn ước gì?\" Cô khó nghĩ liền nhẹ giọng hỏi:","<br>","\"Bà.. bà là ai? Nghiêm Phong là ai?\" Người phụ nữ bắt đầu hoảng sợ nhìn cô:","\"Ta là mẹ con - Vân Tuyết con không nhớ ta ư?\" Bà trở nên lo sợ nhìn cô với ánh mắt đau lòng.<br>","\"Nghiêm Phong là.. là con trai lớn của Nghiêm gia, người có hôn ước với con. Chẳng lẽ con đã quên hết rồi sao Lục Thiên Thiên?\"","Cô đâu phải Lục Thiên Thiên cô là Bạch Thiên Ý mà.'Lục Thiên Thiên, Nghiêm Phong sao nghe quen thế nhỉ! Khoan đã đây hình như là.. là tên nữ phụ và nam chính trong cuốn tiểu thuyết 'Bởi vì yêu em' mà mình đã đọc cách đây ba tháng sao?' Cô nói thầm rồi quay sang nhìn bà, nhìn gương mặt mang vẻ lo lắng ấy.<br>","\"Tôi.. tôi muốn vào nhà vệ sinh.\"","\"Được.. được để mẹ đỡ con vào.\" Cô đi đến nhà vệ sinh liền khóa cửa để người phụ nữ ở ngoài rồi đến bên chiếc gương to nhìn chính mình. Gương mặt này đâu phải là cô, gương mặt xinh đẹp với đôi lông mày dài, sống mũi cao. Đôi mắt sâu thẳm tựa hồ nước càng làm cho dung mạo thêm phần diễm lệ, đôi môi có chút tái vì bệnh nhưng vẫn đẹp đến lạ thường. Đặc biệt hơn chính là làn da nó trắng noãn như sữa và mịn màng như làn da em bé. Dường như nó được thừa hưởng từ người phụ nữ tên Vân Tuyết kia. Nhan sắc này không thể đẹp đến khuynh nước khuynh thành nhưng cũng đủ sức để tạo nên một làn sóng lớn. Thấy cô lâu mở cửa người đứng ngoài cửa đã bắt đầu lo lắng.<br>","\"Thiên Thiên con xong chưa, có chỗ nào không khỏe sao? Để mẹ gọi bác sĩ đến.\"","\"Không cần đâu, con không sao sắp xong rồi.\"<br>","\"Vậy là mình xuyên vào cuốn tiểu thuyết thật rồi sao? Lại xuyên vào cơ thể của nữ phụ. Nhưng mà.. nữ phụ thì đã sao? Lục Thiên Thiên tuy không có tình yêu của nam chính nhưng lại có cả một hạnh phúc gia đình, có một người cha cưng chiều hết mực, có một người mẹ luôn yêu thương, quan tâm chăm sóc. Còn mình.. mình chẳng có gì cả. Nữ phụ thì đã sao? Nữ phụ vẫn là sống tốt hơn Bạch Thiên Ý này.\""]