["<br>","Từ khi thưa chuyện với ông bà Lục, Nghiêm Hạo đến giờ vẫn chưa đến Lục Gia thêm một lần. Ông bà Lục cứ ngỡ rằng cậu ta cũng giống như Nghiêm Phong không trân trọng con gái mình. Nào có biết rằng, thanh niên này quay về Nghiêm gia chính thức nói rõ tình cảm của mình cho mẹ và anh mình biết. Nghiêm Hạo bảo rằng ngoài Lục Thiên Thiên ra anh sẽ không lấy bất kì người phụ nữ nào khác. Nghiêm Gia lúc này vừa ổn định lại càng thêm rối. Bà Nghiêm xót con nhưng nghĩ đến quan hệ hai nhà vì chuyện lúc trước mà xa cách bây giờ thì thật khó để có thể vãn hồi, càng nghĩ càng thêm lo. Hơn nữa trước giờ bà chưa từng thấy dáng vẻ nghiêm túc và quyết đoán của đứa con trai út này nhưng mà là vì 'cô ta' bà lại được một phen chứng kiến sâu sắc màn này.<br>","Suốt quá trình ấy, Nghiêm Phong chỉ biết lẳng lặng mà nghe Nghiêm Hạo nói, chưa bao giờ anh cảm thấy mình nhu nhược như lúc này. Tất cả cũng bởi vì anh vô tâm cùng tệ bạc. Đứa em trai thích ồn ào, quậy phá này đã yêu vị hôn thê của anh lâu như thế mà anh chẳng hề phát hiện. Còn anh lại xem nhẹ tình cảm của vị hôn thê, bức hai người họ vì mình mà chịu lấy đau khổ cùng đắng cay. Anh thật cảm thấy bản thân mình quá mức thất bại!","Ở Anh Quốc, tập đoàn JL đang bận rộn chuyển trụ sở sang thành phố A. Tổng công ty ngày đêm tăng ca không kể xiết suốt mấy ngày liền mà chưa có dấu hiệu chấm dứt. Đến Tổng giám đốc Tống Dật hai đêm rồi ở công ty làm việc không về nhà. Mọi người trong công ty bắt đầu bàn tán: Thành phố A hẳn là thành phố tốt lắm đi, nên tổng giám đốc mới quyết liệt mà triển khai như thế. Nhưng mà nào có ai biết được tổng giám đốc của họ là vì nhớ nhung một cô gái nhỏ mà làm đến mức này.. haizz.<br>","Thu mua công ty S thành công, việc mở chi nhánh cũng đã hoàn thành điều đầu tiên Vương Tu kiệt làm đó là đến công ty Lục Thiên ký hợp đồng với Lục Vĩ Kỳ. Thời hạn ba ngày cũng đến, ba ngày này anh để cô ở nhà để suy ngẫm và tối hôm nay cô cho anh biết đáp án của mình. Lục Thiên Thiên suy nghĩ thật kỹ mới nhắn tin cho anh:","\"Vương Tu Kiệt anh vẫn còn ở công ty sao?\"<br>","\"Đúng vậy! Công ty mới hoàn thành nên còn rất nhiều chuyện chưa giải&nbsp;quyết xong\"","Mấy ngày nay bận rộn nên cô nghĩ hẵng là anh đã quên nên vội vàng nhắc:<br>","\"À.. Chuyện anh bảo em suy nghĩ em đã suy nghĩ xong rồi\" Cô ngừng lại rồi nhắn tiếp \"em nghĩ chúng ta hay là thử quen nhau đi\" nhưng mà tin nhắn chưa gửi đi cô đã nhận được tin nhắn của anh:","\"Đừng nói, chờ tôi về\"<br>","Cô nhìn tin nhắn trước mặt đang suy tư thì nhận được một tin khác nữa \"nhanh thôi\" trong lòng không khỏi có chút bất đắc dĩ, vui vẻ xóa dòng chữ kia rồi trả lời \"được\".","Thật ra vị trí của công ty S cũng xem như gần với biệt thự của hai người họ, lái xe cũng tầm hai mươi phút. Nhưng mà đến tận một tiếng sau Lục Thiên Thiên mới nhận được tin nhắn mới của Vương Tu Kiệt, anh đang ở dưới nhà cô. Lục Thiên Thiên đọc xong tin nhắn khóe miệng nhoẻn cười rồi vội vàng đi xuống nhà. Khi cô mở cổng ra liền nhìn thấy một người đàn ông lực lưỡng có vẻ chỉnh chu hơn mọi ngày, trên người toàn đồ hiệu. Hôm nay anh lại đổi kiểu tóc trông rất khác nhưng lại rất đẹp. Nhìn thấy cô mở cửa người đàn ông càng thêm khẩn trương nhưng lại cố gắng đè nén nó, vẻ mặt bình tĩnh đem bó hoa ở sau lưng hướng về phía cô nói:<br>","\"Cho em.\"","Cô nhìn người đàn ông trước mặt, rồi dịu dàng nhận lấy bó hoa anh đưa, mỉm cười nói:<br>","\"Cảm ơn. Sao lại tặng em hoa này.\"","Thường thì khi tỏ tình cô chỉ thấy người ta tặng hoa hồng, nhưng hoa anh tặng thì cô cũng không hề thấy trước đó, cũng không biết nó là hoa gì nên nói tiếp:<br>","\"Chẳng lẽ nó có ý nghĩa đặc biệt gì sao?\"","Nghe cô hỏi vậy anh cũng nhẹ nhàng đáp lời:<br>","\"Phải, nó tên là hoa Tử Đằng, trước đây anh vô tình được biết ý nghĩa của nó và vẫn luôn ghi nhớ. Chỉ là không ngờ..\" nói đến đây anh dừng lại lặng lẽ nhìn cô.","Lục Thiên Thiên thấy anh nói vỡ giữa chừng không nói tiếp bèn hỏi:<br>","\"Không ngờ cái gì?\"","Anh cứ im lặng nhìn cô, 'chỉ là không ngờ anh thật sự có cơ hội tặng hoa cho một người con gái'. Trước đây Vương Tu Kiệt từng nghĩ sau này bản thân hẳn là sẽ cứ thế sống một mình, đến tuổi già nhận một đứa con nuôi để nó tiếp quản sự nghiệp của mình. Anh luôn nghĩ rằng căn bệnh bài xích phụ nữ kia của anh sẽ không bao giờ khỏi nhưng mà cô lại xuất hiện. Một người con gái đặc biệt đã làm thay đổi hết thảy con người anh, một người con gái mà cơ thể cùng tâm lý anh không hề bài xích với cô ấy. Người đó chính là Lục Thiên Thiên em! Không biết bắt đầu từ lúc nào cô đã bắt đầu xâm nhập vào cuộc sống của anh khiến anh từng chút từng chút quen thuộc sự tồn tại của cô, rồi cũng dần dần mà yêu cô. Cuộc sống vốn tẻ nhạt của anh nhờ vậy mà có thêm màu sắc. Anh từ lúc bắt đầu biết được tình cảm của mình cũng đã từng trốn tránh, sợ hãi. Nhưng là anh lại càng sợ bản thân lại quay về cuộc sống tẻ nhạt kia. Và rồi anh quyết định cho bản thân mình cơ hội, cơ hội để được hạnh phúc hơn - anh tỏ tình với cô.Và bó hoa anh tặng cô là thay vì một lời hứa 'lời hứa không phản bội'Thấy anh vẫn cứ trầm tư mà nhìn mình như thế cô cảm thấy có chút không tự nhiên bèn nói:<br>","\"Tu Kiệt, đi dạo một chút không?\"","Vương Tu Kiệt lúc này mới thôi nhìn cô, dời tầm mắt nhẹ nhàng nói:&nbsp;","<br>","\"Được!"]