["<br>","#Khách Sạn - Phòng Vương Tu Kiệt#<br>","Người đàn ông ngồi vắt chéo chân trên ghế sofa, phong thái ung dung, khí chất hơn người bàn bạc qua điện thoại.","\"Xin chào Lục tổng. Tôi là Vương Tu Kiệt của Jewellery, có lẽ ngài cũng đã nghe Jewellery sẽ mở thêm chi nhánh ở thành phố A không biết là Lục tổng có hứng thú cùng chúng tôi hợp tác không?\"Sau khi nghe được lời nói bên kia thì Vương Tu Kiệt nhàn nhạt cười:<br>","\"Được, vậy cuối tuần này tôi sẽ đến quý công ty cùng Lục tổng thảo luận tốt.\"","Vương Tu Kiệt bỏ điện thoại xuống, ngã người về sau, nhắm mắt định thần, rồi dần dần chìm vào giấc ngủ..<br>","#Lục gia#","Sau khi nhận được điện thoại của Vương Tu Kiệt, Lục Vĩ Kỳ thập phần vui vẻ, nhớ đến Thiên Thiên nhà mình cũng là một nhân viên của Jewellery ông thầm nghĩ: Có khi nào vị Vương Tổng này có hứng thú với Thiên Thiên nhà mình hay không? Đứa con gái bảo bối xinh đẹp này của ông rất dễ làm cho người khác động lòng a~. Nói rồi ông từ thư phòng chạy kiếm cô hỏi rõ.<br>","Nhìn ông hớt ha hớt hãi chạy tới chỗ mình Lục Thiên Thiên có chút sợ hãi lùi ra sau dựa hẵng vào bộ ghế salon. Thấy con gái sợ hãi Lục Vĩ Kỳ mới giảm tốc độ đứng trước mặt cô chất vấn:","\"Con làm thư ký cho Vương tổng của Jewellery?\"<br>","Cô ngơ ngác nhìn ông, hơi lo sợ gật gật đầu tỏ vẻ đúng.","\"Quan hệ giữa con với Vương tổng tốt chứ?\"<br>","Cô suy nghĩ hồi lâu cũng gật gật đầu.","\"Vậy tốt thế nào?\"<br>","Cô suy nghĩ hồi lâu rồi mới nhẹ nhàng nói:","\"Hình như cũng không tốt lắm.\" Vừa nói cô vừa gật đầu suy tư rồi nói tiếp:<br>","\"Anh ta á kiệm lời thấy ớn, đôi lúc thì hay giận hờn như con nít vậy, suốt ngày chỉ biết ra lệnh cho con, chỉ được có một cái đó là thường cho con ăn cơm chùa hehe..\"","Lục Thiên Thiên ngáo ngơ hồi tưởng lại vẻ mặt của Vương Tu Kiệt rồi bất tri bất giác cười hì hì, vẻ mặt ấy đã hoàn toàn thu vào tầm mắt của Lục Vĩ Kỳ:<br>","\"Thôi rồi nhìn cái mặt ngáo ngơ của nó đảm bảo là để mắt đến thằng nhóc Vương Tu Kiệt kia rồi, không được, không được mình phải cho người điều tra mới được, nói không chừng bảo bối lại bị lừa đi mất huhu.\"","Lục Vĩ Kỳ bỏ vào phòng đi phân phó cho người điều tra Vương Tu Kiệt, bỏ lại Lục Thiên Thiên đang ngồi trên salon hồi tưởng về Vương Tu Kiệt mà cười ha hả. Lúc sau cô mới lấy lại tinh thần thì thấy ông cha của mình biến mất dạng rồi.<br>","\"Cha đâu rồi, lạ thật.\" Cô gãi gãi đầu sau đó không quan tâm nữa, tiếp tục xem TV.","#Sáng hôm sau- Lục gia#<br>","\"Ông chủ, bà chủ bên ngoài có người nói là con trai của ông Nghiêm muốn đến thăm chào hỏi.\"","\"Con trai lão Nghiêm, không phải là Nghiêm Phong đấy chứ?\" - Lục Vĩ Kỳ vẻ mặt có chút không vui hỏi lại.<br>","\"Dạ thưa ông chủ không phải ạ.\"","Vân Tuyết nghe vậy thì chợt nhớ liền nói:<br>","\"Có lẽ là Nghiêm Hạo đấy ông. Thằng nhóc ấy chẳng phải là đang đi học ở Anh quốc sao? Lẽ nào đã về?\"","Lục Vĩ Kỳ nhàn nhạt nói:<br>","\"Mặc kệ là ai đi chăng nữa, liên quan đến nhà họ Nghiêm không tiếp.\"","Vân Tuyết chợn mắt, mỉm cười nhìn ông giọng nói kéo dài:<br>","\"Ông xác định~?\"","Nhìn thái độ hung hăng của bà ông liền quay sang người giúp việc nói:<br>","\"Thôi, thôi cô để cậu ấy vào đi.\"","Nói xong liền nhìn vợ mình đang cười chăm chọc:<br>","\"Ông ấy à, chỉ được cái mạnh miệng, hứ.\"","Nghiêm Hạo không phải không có dự tính mà đến. Anh không tự khai tên mình mà cố tình mượn danh nghĩa người cha Nghiêm Chánh Tông để ông bà Lục vì chút tình nghĩa xưa mà không từ chối gặp mặt. Bước vào Biệt Thự Lục Gia, Nghiêm Hạo nhìn hai người ngồi trên ghế không xa cúi đầu lễ phép chào.<br>","\"Cháu chào bác trai, chào bác gái ạ.\"","Thấy Lục Vĩ Kỳ không lên tiếng Vân Tuyết liền đưa chân dưới gầm bàn đá ông một cái sau đó tươi cười nhìn Nghiêm Hạo nói:<br>","\"Nghiêm Hạo đấy à? Đúng là lớn lên càng phong độ khiến bác suýt nữa là không nhận ra!\"","\"Bác gái quá khen rồi ạ.\" Anh mỉm cười ngọt ngào xem như đáp lễ.<br>","Lúc này, ngược với thái độ gần gũi của Vân Tuyết, Lục Vĩ Kỳ với gương mặt khó ở mà chào khách.","\"Cậu Nghiêm, mời ngồi.\"<br>","\"Vâng ạ.\"","Thấy thái độ khó chịu của ông Lục, Nghiêm Hạo không những không buồn mà còn cảm thấy thấu hiểu. Cha mẹ cô yêu cô, anh cũng vậy, mọi người đều không muốn cô bị tổn thương, vì vậy giữ được thái độ hòa nhã đối với người thân của những người đã làm tổn thương con gái trân quý của mình thì không hề dễ. Suy nghĩ thế, anh dễ dàng chấp nhận thái độ này của ông Lục hơn.<br>","\"Cậu đến đây là có chuyện gì?\" - Lục Vĩ Kỳ hời hợt hỏi.","\"Thưa bác trai, bác gái thực ra con đến đây trước là chào hỏi hai người sau là cũng muốn thưa với hai bác một chuyện.. Chuyện là cháu đến đây để xin phép hai bác đồng ý cho cháu theo đuổi chị Thiên Thiên ạ.\"<br>","Lời Nghiêm Hạo vừa dứt ông bà Lục mở to hai mắt ngáo ngơ nhìn anh đồng thanh nói:","\"Cái gì?\"<br>","\"Cái gì?\"","#######","Sorry mọi người, dạo này Liên bận làm bài tập giữa kì không có thời gian đăng truyện, hichic, hôm nay liên đăng hai chương, mọi người ai rảnh thì đọc nha, tui thì lại chạy tất bật với đống bài tập tiếp đây...Huhu."]