["<br>","Hôm nay Lục Thiên Thiên có chút buồn có lẽ vì cô đã có một buổi sáng khá mệt mỏi hay cũng có thể là vì.. thiếu hắn, thiếu một người có thể khiến tâm trạng cô thay đổi.<br>","Còn về Tống Dật, anh vẫn đang bận rộn trong chuyến công tác của mình, một phần là vì công việc, phần khác là vì muốn thu xếp công việc để được sớm về nhà - về gặp cô.","<br>","#Sáng hôm sau - Tập đoàn Jewellery#","Lục Thiên Thiên bước xuống taxi, mắt hướng về nơi treo bảng hiệu là Jewellery. Đây sẽ là chỗ làm việc mới của cô và hôm nay chính là một ngày vô cùng quan trọng, ngày đầu tiên Lục Thiên Thiên đi làm. Cảm giác hồi hộp cũng có nhưng lại mong chờ nhiều hơn, cô hít một hơi thật sâu rồi bước vào nơi to lớn này.Nhìn thấy cô, mấy cô nhân viên gần đó bắt đầu bàn tán:<br>","\"Nhìn kìa, cô gái kia chính là cô gái hôm trước đi thang máy của tổng tài đấy.\"","\"Là cô ta? Cũng đẹp đấy chứ.\"","\"Tôi còn nghe nói cô ta còn nắm tay tổng giám đốc của chúng ta nữa đó.\"<br>","\"Trời ơi! Tôi không nghe lầm đấy chứ?\"","\"Cô không lầm đâu. Tôi tận mắt chứng kiến cô ta kéo tay tổng giám đốc của chúng ta vào thang máy đó.\"<br>","\"OMG! Trước giờ tổng giám đốc nổi tiếng là không gần nữ sắc vậy mà lại bị cô ta dắt mũi rồi? Huhu\"","\"Tôi nghĩ sau này tốt nhất chúng ta đừng nên gây chuyện với cô ta, nếu không có ngày mất việc như chơi.\"<br>","\"Đừng lo, cái thứ nữ nhân dựa hơi đàn ông ấy à, sớm muộn gì cũng bị tổng tài vứt đi thôi.\"","\"Cô nói nhỏ thôi, kẻo cô ta nghe thấy.\"<br>","\"Sợ gì chứ, tôi chẳng sợ cô ta.\"","Tiếng bàn tán ấy nhỏ dần, nhỏ dần. Lục Thiên Thiên vẫn tiếp tục đi về phía trước, bỏ ngoài tai những gì họ nói. Cô đã từng gặp qua biết bao nhiêu là sóng gió thì lời bàn tán này có là gì chứ, nó còn không xứng để ảnh hưởng đến tâm trạng cô nữa chứ. Cô đã từng sống một lần, sống một cuộc sống đầy đau thương. Từ nhỏ đã thiếu vắng đi tình thương của cha lẫn mẹ, lên năm tuổi cứ ngỡ sẽ hiểu được thế nào là chữ \"tình thân\" nào ngờ lại bị người ta vứt bỏ. Những tưởng khi trưởng thành chính bản thân sẽ tự xây cho mình một mái ấm hạnh phúc, có một tình yêu khắc cốt ghi tâm. Nhưng không! Hạnh phúc mà cô muốn vun đắp lại trở thành đống hoang tàn. Hắn đã phản bội cô. Nhưng tại sao lại là cô ta? - người bạn thân thiết mà cô rất tin tưởng.<br>","Cùng một lúc cô bị hai người thân thiết nhất làm tổn thương, tình bạn và tình yêu cũng trong một hôm mà tan biến. Cô đau chứ? Đau đến chết đi sống lại. Ấy vậy mà cô ta còn hãm hại cô, vu cáo cô tội ăn cắp thiết kế của cô ta. Bị cả công ty xua đuổi, bị người người công kích, trở thành người thất nghiệp lại mang danh là kẻ \"ăn cắp\". Thật sự cô không hiểu vì sao mình có thể xem cô gái độc ác này là bạn suốt 5 năm trời. Trách cô quá tin người hay trách rằng cô ta ngụy trang quá giỏi đây?","Sống với thân phận Bạch Thiên Ý cô đã học được rất nhiều điều: Học cách tiếp nhận cuộc sống, học cách trao đi yêu thương, học cách chấp nhận bị bỏ rơi, học cách bươn trải để kiếm sống, học cách yêu, học cách hận. Và bây giờ được sống lại với thân phận là Lục Thiên Thiên thì cô lại học được hai điều vô cùng quan trọng đó chính là học cách từ bỏ và làm lại cuộc đời.Có lẽ trải qua nhiều chuyện đã khiến cô càng thêm trưởng thành. Sự rèn giũa khắc nghiệt của cuộc sống đã tạo nên một Lục Thiên Thiên bây giờ. Cũng như người ta thường nói \"mỗi người đến bên ta là để dạy cho ta bài học quý giá\", và giờ cô đã nhận được rồi một bài học mà có lẽ đến chết cô vẫn còn nhớ.<br>","Nếu đã sống lại cô thề rằng sẽ không bao giờ để bản thân rơi vào cảnh khốn cùng. Cô sẽ sống thật tốt và thật hạnh phúc với thân phận nữ phụ này.'Bạch Thiên Ý từ đây sẽ sống thật tốt với thân phận Lục Thiên Thiên này'.","Lục Thiên Thiên đến phòng làm việc của Vương Tu Kiệt:Cốc, cốc, cốc.<br>","\"Vào đi\". Anh vẫn cấm cúi nhìn sấp tài liệu để trên bàn, tay vẫn không ngừng viết. Lục Thiên Thiên đến bên cạnh bàn vội lên tiếng:","\"Tổng giám đốc, tôi đến nhận việc\". Người đàn ông đưa mắt nhìn cô:<br>","\"Ừm, nhận việc? Dự án hợp tác với Phong Hạo sau này sẽ do cô phụ trách. Cô lấy tài liệu này về đọc thật kĩ rồi làm một bản báo cáo đem đến cho tôi.\" Anh cầm sấp tài liệu đưa đến trước mặt cô.","Lục Thiên Thiên mở to đôi mắt nhìn anh<br>","'Tên này có điên không vậy? Sao lại giao dự án quan trọng như vậy cho mình?'","\"Tôi.. cái này không ổn, tôi không thể nhận nó được, năng lực của tôi có hạn.\"<br>","\"Sao? Cô tốt nghiệp trường đại học kinh tế A, là trường top đầu đào tạo chuyên ngành kinh tế tại thành phố A. Từng là phó tổng của một công ty lớn như Lục Thiên, cô nghĩ cô nói câu này tôi sẽ tin?\"","\"Trời ơi! Không phải vậy..\". 'người đó đâu phải là tôi, huhu phải nói với anh thế nào đây?'<br>","\"Vậy cô nói thử là như thế nào?\" Đôi chân mày chau lại, vẻ mặt Vương Tu Kiệt nghiêm túc nhìn người đang vặn vẹo trước mặt kia.","\"Rốt cuộc là có muốn làm không?\"<br>","\"Làm, làm sẽ làm. Cô gượng cười, nhận sấp tài liệu đi ra ngoài.\"","\"Lục Thiên Thiên một thiên kim, đại tiểu thư ăn sung mặc sướng em không làm, lại đến đây quan tâm tôi? Được, để tôi xem em quan tâm tôi thế nào?\" Người đàn ông hai tay chống cằm, mắt nhìn về phía người vừa ra khỏi cửa.<br>","\"Đã nhận rồi thì phải làm thôi, coi như là thử ở khía cạnh mới. Cố lên.\"","Lục Thiên Thiên đến nhận bảng tên và phòng làm việc.<br>","\"Chào mọi người, tôi là Lục Thiên Thiên là người mới, sau này mong mọi người chỉ bảo thêm.\"","Vương Tu Kiệt trước đó là có hai thư ký thêm cô nữa là ba nhưng chỉ có mình cô là nữ giới.<br>","Lục Thiên Thiên cúi người chào hai người đang cặm cụi làm việc kia. Thấy có tiếng chào hỏi họ lập tức ngưng việc đi đến chỗ cô:","\"Đều là làm thư ký như nhau, không cần phải khách khí như vậy. Tôi tên Lâm Triết.\"<br>","\"Còn tôi tên là Bùi Ngư, hihi.\"","Cô vui vẻ mỉm cười.<br>","\"Hi vọng sau này hợp tác vui vẻ.\"","\"Hợp tác vui vẻ.\"<br>","\"Nhất định.\"","Bùi Ngư đứng lại gần cô:<br>","\"Cô tên Lục Thiên Thiên, vậy sao này tôi gọi cô là Thiên Thiên được không?\"","\"Được, không vấn đề.\" Cô mỉm cười đáp.<br>","\"Vậy sao này cô cứ gọi tôi là tiểu Ngư cho thân thiết, à còn anh ta thì cứ kêu tiểu Triết được rồi.\"","\"Được.\"<br>","\"Còn đây là chỗ ngồi của cô.\"","\"Cảm ơn anh.\"<br>","\"Được rồi, giờ chúng ta làm việc thôi!\""]