["<br>Sau khi ăn bữa sáng Lục Thiên Thiên liền vọt vào nhà bếp làm thêm một phần sandwich đựng trong chiếc hộp màu hồng nhạt hình Hello Kitty, nhìn ngắm nó hồi lâu cô gật đầu vui vẻ đi làm. Mỗi hành động cử chỉ của cô đều thu vào mắt của dì Thu - người giúp việc trong nhà. Bà thấy tâm trạng vui vẻ của tiểu thư nhà mình và nhìn hộp đồ ăn kia bất chợt cũng mỉm cười, vội đi lên lầu thông báo cho phu nhân.\"Thưa phu nhân, hôm nay tiểu thư xuống bếp làm một phần sandwich rồi mới đi làm, tôi thấy tâm trạng tiểu thư rất vui vẻ.\"Vân Tuyết vừa nghe khó hiểu hỏi lại:\"Chẳng phải vừa rồi mới ăn sáng hay sao? Sao lại làm thêm bữa sáng nữa?\"\"Có lẽ.. tiểu thư làm để cho đồng nghiệp?\" Dì Thu cười thân thiện nói.\"Chắc không phải đâu, con bé mới đi làm gần một tháng nhưng chưa nghe kể có chị em thân thiết gì mà..\" Bà ngừng lại một chút, như chợt nghĩ ra thứ gì vội quay về phía dì Thu, mở mắt to phán đoán:\"Không lẽ.. haha nhà chúng ta sắp có chuyện vui rồi haha.\"Dì Thu nghe vậy cũng vui vẻ mỉm cười đáp lời:\"Vâng\"Lục Thiên Thiên lái xe đến trước biết thự của Vương Tu Kiệt, đi đến trước của nhà anh mà nhấn chuông. Vương Tu Kiệt đang chuẩn bị mặc chiếc áo khoác thì nghe tiếng chuông cửa, vừa mở cửa anh liền nhìn thấy một gương mặt xinh xắn đang mỉm cười vui vẻ cầm hộp đồ ăn màu hồng phấn đưa đến trước mặt anh:\"Lão bản, bữa sáng đến rồi\"(lão bản trong trường hợp này có thể hiểu là ông chủ)Nhìn gương mặt tươi cười của cô trong lòng có chút rung động cùng cảm động, anh mỉm cười đưa tay nhận lấy hộp thức ăn, tay còn lại xoa đầu cô sủng nịnh nói:\"Vất vả rồi, bạn gái của lão bản! Vào nhà đi.\" Anh xê ra để cô vào nhà. Lục Thiên Thiên đi đến bàn ăn vui vẻ ngồi nhìn anh ăn.\"Anh thấy sao? Có ngon không?\" Cô mở to đôi mắt sáng quắc của mình nhìn chằm chằm anh.\"Ừm, rất ngon\". Anh nhìn cô gật đầu.\"Thật sao? Vậy sau này em sẽ thường xuyên làm bữa sáng cho anh được không?\"Cô nhìn anh với ánh mắt chờ mong..\"Cái này là em làm sao?\" Anh hơi kinh ngạc, có chút kích động.\"Đúng vậy, em làm đấy! Có phải là siêu siêu ngon không? Có phải là muốn ăn mỗi ngày không?\" Cô nhìn phản ứng của anh cảm thấy anh rất dễ thương nên cố ý trêu chọc.\"Ừm, siêu ngon, muốn ăn mỗi ngày. Cái này, được sao?\" Anh ngây ngốc gật đầu, anh cảm thấy thức ăn rất ngon nhưng không ngờ là cô sẽ tự làm bữa sáng cho mình, kinh hỉ cùng vui mừng mà nhìn cô.Lục Thiên Thiên nhìn phản ứng của anh nhịn không được mà cười thành tiếng hào sảng mà đáp ứng:\"Được. Xét thấy thái độ chân thành của anh, bạn gái như em haizz.. không nỡ từ chối mà. Sẽ thỏa mãn mong muốn của anh a!\" Cô nhướng mày vui vẻ tỏ vẻ bản thân rất rộng rải mà đáp ứng.Ăn xong, anh khoác chiếc áo vest lên người lại gần cô mỉm cười nói:\"Cùng đi.\"\"Không được. Em tự lái xe đến công ty là được rồi.\" Cô lắc đầu từ chối.Thấy cô từ chối anh có vẻ không vui hỏi:\"Vì sao?\"Cô suy nghĩ một lúc rồi nói:\"Hiện tại chưa muốn trở thành người nổi tiếng.\"Thấy vẻ mặt anh âm trầm không vui cô vội nói tiếp:\"Haizz, ai bảo em có một người bạn trai vừa soái, vừa giỏi lại lắm tiền nữa. Một người ưu tú như vậy trở thành hoa đã có chủ thì có phải làm biết bao nhiêu cô gái vỡ mộng rồi không? Em không muốn bị người ta ghen ghét đâu mà. Hic, vị bạn trai đại nhân đại lượng này, có thể châm chước được không?\" Cô nắm tay áo anh đung đưa, chớp chớp mắt nhìn anh mà lấy lòng.Vương Tu Kiệt nghe cô nói vậy trong lòng lập tức vui vẻ nhưng vẫn giả bộ mặc nghiêm mà nói:\"Được, Cho em một tháng, tập thích nghi đi!\"Cô nhìn anh được vuốt lông vui vẻ mà còn một bộ nghiêm túc trong lòng không khỏi cảm thấy có chút buồn cười trả lời:\"Tuân lệnh bạn trai đại nhân.\"Hai người cùng nhau lái xe đến công ty, cô cũng không có ý định để anh vào trước bản thân vào sau bởi vì hơn hết cô không muốn nhìn anh xù lông giận dỗi a~. Với cả cô nghĩ hai người vào cùng lúc thì cũng không gây ra hiểu lầm gì lớn, giải thích ngẫu nhiên, trùng hợp là được. Tiếc thay cô lại quên mất anh có chứng sợ phụ nữ, vì thế mỗi lần thấy anh nhân viên nữ thường phải cách xa hai mét haha nhưng mà anh với cô một trước một sau đi vào công ty khoảng cách hai người chỉ cách nhau ba bước, haha. Giấu giếm gì được nữa, họ đã biết hết rồi.Cả một buổi sáng khi làm việc Lục Thiên cứ cảm thấy quái quái như có ai nhìn chằm chằm vào mình quay đầu sang tấm kính của phòng làm việc thì cô phát hiện có vô số ánh mắt nhìn cô. Thấy cô nhìn mấy nhân viên bên ngoài cửa kính lập tức thu hồi tầm mắt, tiếp tục làm việc, cô khó hiểu. Đến trưa mà cô vẫn còn cảm nhận ánh mắt nóng rực của họ nhìn vào mình, như nghĩ đến chuyện gì cô tức giận đi vào phòng Vương Tu Kiệt, đi đến trước bàn làm việc của anh, hai tay chóng lên bàn đưa ánh mắt sắc bén nhìn anh:\"Vương Tu Kiệt có phải anh gian lận rồi không? Anh tiết lộ đúng không? Thì ra là bọn họ biết nên cứ nhìn em chằm chằm như thế!\"","*****","Mình vừa mới viết một truyện ngắn đã hoàn, mọi người đọc thử xem như thế nào nhé!","Cầu góp ý, cầu bình chọn ^^","Truyện có tên: Vợ ơi, anh không dám nữa đâu!"]