["<br>","Lục Thiên Thiên vừa đến bàn ăn thì đã bị Cố Nhu kéo đến ngồi cạnh Tống Dật.&nbsp;&nbsp;","<br>","- \"Nào, nào Thiên Thiên mau ngồi ở đây này.\"&nbsp;","Rồi bà quay sang Tống Dật, đưa tay hướng về phía Vân Tuyết cười nói.<br>","- \"Đây là dì Vân Tuyết, bạn của mẹ.\"","- \"Con chào a dì.\"&nbsp; Anh đứng lên gật nhẹ đầu chào hỏi.<br>","- \"Chào con tiểu Dật, đúng là con càng lớn càng đẹp trai, phong độ.\"","- \"A dì quá lời rồi.\"&nbsp;Anh vẫn giữ thái độ nghiêm túc.<br>","- \"Ta và Thiên Thiên sang đây chơi, mười ngày sau sẽ về, thời gian này mong được mọi người chiếu cố rồi.\"","-\" Dì không cần khách sáo, dì là bạn của mẹ cháu đương nhiên mẹ con cháu sẽ tiếp đãi dì chu đáo rồi. \"<br>","Lời nói mang theo một chút hời hợt, Cố Nhu không hài lòng với thái độ con trai mình, sợ anh nói nhiều thì thái độ sẽ càng không tốt, liền lên tiếng cắt ngang:&nbsp;","-\" Ăn cơm, ăn cơm đi. \"<br>","Bà gắp một miếng thịt bò bỏ vào chén của Vân Tuyết rồi lại gắp một miếng bỏ vào chén của Lục Thiên Thiên.","-\" Bà ăn nhiều vào, cháu cũng ăn đi<i>. \"</i><br>","Cô thấy vậy mỉm cười, nhẹ gật đầu.","Nhìn thái độ không dám đối mắt với cô của mẹ khiến cho cô nghi ngờ lời anh nói liệu có phải là thật. 'Có thật là mẹ lừa mình qua đây là có ý đồ? Nhưng mà rốt cuộc hắn là ai? Chẳng lẽ là nhân vật vô danh tiểu tốt không được nhắc tên trong truyện? Hay là tại mình quên ta? Rõ ràng trí nhớ rất tốt mà.. huhu..'<br>","buồn rầu thì chợt hồn bị kéo lại bởi lời nói của Cố Nhu:","-\" Nghe Vân Tuyết bảo cháu rất thích vẽ? \"<br>","-\" Dạ.. Vâng ạ, nhưng cháu chỉ có năng khiếu về thiết kế trang sức thôi ạ, còn vẽ cái khác thì không được tốt cho lắm. \"","-\" Trùng hợp thật đấy, công ty của ba tiểu Dật cũng là thiên về trang sức đá quý, sau này công ty sẽ giao cho tiểu Dật quản lý, nó rất lợi hại nếu cháu có vấn đề gì cứ hỏi nó nhé. \"<br>","Cô nghiêng đầu sang nhìn người đang chăm chú ăn cơm kia rồi gượng cười với Cố Nhu:","-\" Vâng ạ. \"Bỗng nhiên người đàn ông đặt đôi đũa xuống quay sang hỏi cô:<br>","-\" Em có dự tính gì? \"","-\" Hả, vâng, à.. em dự định nộp đơn xin việc vào tập đoàn Jewellery. \"<br>","-\" Nhưng theo tôi được biết tập đoàn Jewellery chỉ có trụ sở ở Luân Đôn, không có chi nhánh nào khác ở đất nước em đang sinh sống. Chẳng lẽ em muốn ở lại Anh Quốc sao? \"","- Không phải, chỉ là tôi nhận được một nguồn thông tin là tập đoàn Jewellery sắp mở rộng ra nước ngoài, mà trùng hợp là tại nơi tôi ở.. cho nên.. muốn đến phỏng vấn thử vận may.\"<br>","- \"Thiên Thiên sao con không nói chuyện này với mẹ.\"","Vân Tuyết nói với giọng hờn trách.<br>","- \"Thật ra thì con vẫn chưa nghĩ kĩ nên chưa dám nói với mẹ. Vả lại không phải mẹ nói sẽ đến xem chiếc vòng cổ sapphire màu xanh ngọc của Jewellery sao? Vì vậy con mới nghĩ đến việc xin vào làm tại đó.\"","Cô nói giọng càng ngày càng nhỏ. Mẹ cô nghe vậy liền nghĩ đến chuyện đã lừa cô sang đây liền không nói gì thêm nữa.<br>","- \"À vậy là con chưa suy nghĩ xong sao? Vậy thì làm ở tập đoàn JL của Tống gia ta đi.. có gì để Dật nhi dễ dàng giúp đỡ con hơn. JL còn có chi nhánh ở trong nước của con nên sẽ tiện cho con làm việc, còn Dật nhi thì sau này có thể sang đấy vừa làm việc lại có thể sang thăm con, rất tiện. Cố Nhu mỉm cười như dò hỏi.\"","Cô há hốc mồm, sự ngạc nhiên giờ lan tỏa cả gương mặt, 'JL ư? Đây chẳng phải là tập đoàn trang sức đá quý tồn tại lâu đời nhất mà trong tiểu thuyết nhắc đến sao? Tập đoàn Phong Hạo sẽ hợp tác với JL khi Nghiêm Phong biết Vương Tu Kiệt mượn cớ hợp tác giữa Jewellery với Phong Hạo để theo đuổi Lâm Y Tình. Sau đó hủy hợp đồng với Jewellery, Vương Tu Kiệt cũng vì thế mà trở về Anh Quốc. Nhưng mà ông chủ của JL trong truyện thì chưa từng bước ra ánh sáng mà. Sao bây giờ anh ta lại xuất hiện sớm vậy.'Cô đem đôi đũa ngậm vào miệng rồi nghiêng đầu nhìn anh, vẻ mặt khó hiểu. Hình như anh phác giác được điều đó liền quay mặt nhìn lại cô. Giật mình, cô lắp ba lắp bắp trả lời với Cố Nhu:<br>","- \"Con.. con cũng không biết nữa, hay là.. dì để con suy nghĩ lại đã..\"","- \"Không sao, không sao, không cần vội từ từ suy nghĩ.. Giờ thì ăn cơm, ăn cơm thôi.\"Trong suốt bữa ăn cô không dám nói tiếng nào nữa, càng không dám nhìn anh, cố gắng ăn thật nhanh để được thoát khỏi bầu không khí này. Còn anh nhìn phản ứng của cô thì lòng cười thầm 'thì ra là một con thỏ giấy'.<br>","- \"Mẹ à! Có phải mẹ lừa con qua đây để gán ghép con với gã đó sao?\"","Lục Thiên Thiên kéo Vân Tuyết từ bàn ăn ra một góc nói chuyện.<br>","- \"Mẹ chỉ muốn tốt cho con thôi! Mẹ xin lỗi. Mẹ thấy tiểu Dật cũng rất tốt mà vừa đẹp trai, vừa giỏi giang nữa.\"","- \"Nhưng mẹ à con không thích anh ta. Vì thế, mẹ từ bỏ ý định đó đi.\"Cô nói xong liền quay mặt bỏ về phòng.","<br>","Câu nói ấy đã vô tình lọt vào tai của một người đàn ông nào đó.<br>","#Sáng hôm sau#","- \"Bữa sáng đã chuẩn bị xong rồi, mọi người xuống ăn cơm thôi.\"&nbsp;<br>","Lục Thiên Thiên bước xuống lầu, khoác lên mình một chiếc váy trễ vai màu trắng dài qua khỏi đầu gối, tóc thì được tết theo kiểu thác nước, lộ lên vẻ thướt tha, uyển chuyển. Gương mặt được trang điểm nhẹ nhàng làm cho gương mặt nhỏ nhắn càng thêm xinh đẹp. Cô không biết rằng ba người kia vì sự xuất hiện của cô mà ngây ngẩn.","- \"Chào buổi sáng ạ.\"&nbsp;Lục Thiên Thiên vui vẻ chào.","<br>","- \"Thiên Thiên nào ngồi xuống ăn sáng.\"","- \"Con cảm ơn dì.\"","- \"Đừng khách sáo.\"<br>","- \"Thiên Thiên con tính đi đâu sao?\"","- \"Dạ vâng? Con muốn ra ngoài đi dạo một lát.\"<br>","- \"Con không biết đường mà, hay là để mẹ đi cùng con?\"","Nãy ra một ý Cố Nhu liền khều nhẹ Vân Tuyết rồi vội nói.- \"Vậy đâu có được, chúng ta lâu rồi không gặp nhau tôi có rất nhiều chuyện muốn nói với bà. Cứ để cho tiểu Dật đưa Thiên Thiên đi dạo đi. Mẹ đã xin ba con cho con nghỉ phép hôm nay rồi.\"<br>","Anh định tức giận với người mẹ tự chủ trương cho mình, nhưng nghĩ đến những lời của Lục Thiên Thiên nói tối qua, liền không giận dữ, không nói như âm thầm đồng ý.","Cố Nhu mừng thầm vì thằng con trai của mình không phản bác. Tống Dật khoác chiếc áo vest màu xanh đen lên người tiến tới mở cửa xe, lạnh giọng nói:<br>","- \"Lên xe.\"","Lục Thiên Thiên cuối người bước vào xe, không quên cảm ơn.<br>","- \"Cảm ơn.\"","Thấy cô đã vào anh liền đóng cửa lại rồi nhanh chóng ngồi vào vị trí lái. Khởi động xe chạy.<br>","- \"Em muốn đi đâu.\"","- \"Tôi muốn đến cửa hàng thú cưng, anh cứ chở tôi đến cửa hàng nào gần nhất là được rồi.\"<br>","- \"Em thích động vật sao?\"","- \"Ừm, đặc biệt là tôi rất thích mèo.\"<br>","- \"Mèo ư? Vì sao?\"","- \"Vì mèo rất thích quấn người, nó có thể ở bên cạnh anh cả ngày, người khác có thể bỏ rơi anh, vứt bỏ anh nhưng nó vẫn sẽ bên cạnh anh, có nó thì sẽ không còn cô đơn nữa. Giọng nói của cô mang theo chút thê lương, chua xót.\"<br>","Anh nghe lời nói của cô làm cho lòng nãy lên cảm giác lạ 'cô gái này rốt cuộc đã trải qua những gì?'","- \"Em đã có người mình thích?\"<br>","Sau một khoảng thời gian im lặng anh chợt lên tiếng.","- \"Đã từng.. nhưng bây giờ không còn nữa.\"<br>","- \"Vì sao em không thích tôi?\"","Lời nói của anh rất nhỏ khiến cho cô không nghe rõ.<br>","- \"Hả? Anh vừa nói gì? Tôi nghe không rõ.\"","Tống Dật vội tấp xe vào lề rồi nói lại.<br>","- \"Tôi hỏi em vì sao không thích tôi? Tôi có gì không tốt sao?\"","Anh quay đầu nhìn thẳng vào mắt cô dò xét.<br>","- \"Không.. có.. chỉ là chúng ta chỉ mới gặp nhau thôi, chưa tiếp xúc nhiều thì làm sao có cảm tình. Vả lại tôi không tin trên đời có cái gọi là yêu từ cái nhìn đầu tiên. Nên khó mà chấp nhận việc sắp xếp từ người lớn. Đối với tôi hôn nhân rất thiêng liêng, nó là lời hứa không phản bội của cả hai, phải có tình yêu và trách nhiệm từ hai phía. Khi đủ hiểu nhau, bao dung nhau thì mới dám hứa gắn bó với nhau cả đời.\"","- \"Được, tôi đợi em.\"&nbsp;Anh dường như đã hiểu được điều cô nói 'Lúc trước, tôi chỉ nghĩ kết hôn với em là vì mẹ, vì thấy em dễ bắt nạt. Nhưng xem ra em quá rất coi trọng hôn nhân, hi vọng ở nó rất nhiều. Em nói đúng tôi chưa hiểu gì về em, lại không phải là người kiên nhẫn dễ dàng bao dung em, tôi chỉ có thể chắc một điều là sẽ không phản bội em.. Đúng là bây giờ chưa thích hợp để cưới em.. Đợi tôi.. sau này tôi đủ tốt nhất định sẽ cưới em'.Anh dừng xe tại cửa hàng Pet Lovers, đi xuống mở cửa xe cho cô.<br>","- \"Chút nữa tôi sẽ đến công ty, nếu em xong rồi thì gọi cho tôi. Tôi đến đón em.\"","- \"Không cần đâu, lát nữa tôi tự bắt taxi về là được rồi, không phiền anh..\"<br>","- \"Đưa điện thoại em cho tôi.\"","Anh như không nghe những lời cô nói.<br>","- \" Ồ, đây..\"","Cô lấy điện thoại ra đưa cho anh. Anh bấm một dãy số rồi điện.<br>","- \"Đây là số của tôi, khi nào xong nhớ gọi.\"","- \"Thật sự không cần..\"<br>","- \"Tôi đã nhận lời với mẹ tôi thì phải giữ lời.\"&nbsp;Anh nhẹ giọng nói.","- \"Thôi được, khi nào xong tôi sẽ gọi.\"","- \"Được.\"Anh nói xong lên xe chạy đi mất, còn cô thì đi vào Pet Lovers.<br>","- \"Xin chào quý khách, không biết tôi có thể giúp gì cho bạn?\"","- \"Chào cô, tôi đến mua mèo.\"<br>","- \"Vâng, mời quý khách đi phía này.\"","Bây giờ trước mắt Lục Thiên Thiên có rất nhiều chú mèo xinh đẹp, dễ thương. Cô nhìn mà hoa cả mắt, thật sự muốn đem chúng về. Đảo mắt một vòng cô liền dừng mắt bên một chú mèo.Chú mèo này lông màu trắng ngã vàng, trông thật quen thuộc, nó rất giống chú mèo mà cô đã từng nuôi ở hiện đại. Nhìn nó khiến cô không khỏi nghĩ ngợi: 'Không biết bây giờ tiểu Cat của mình như thế nào rồi? Không có mình chăm sóc chắc nó hoảng sợ và cô đơn lắm? Xin lỗi tiểu Cat, chị thật sự rất nhớ em'. Cô đưa tay chạm vào đầu chú mèo nhỏ, nó liền ngồi yên để cô vuốt ve miệng kêu hai tiếng~meo~meo~<br>","Cô nhìn phản ứng này của nó phì cười:","- \"Em đúng là đáng yêu quá đi~\"<br>","Cô nhấc bỗng chú mèo nhỏ lên ôm vào lòng.","- \"Sau này gọi em là tiểu Cat có chịu không?\"<br>","Hành động của cô vô tình lọt vào cặp mắt Vương Tu Kiệt, anh nhìn cô không chớp mắt. Hôm nay anh vốn định đến để cửa hàng chăm sóc cho tiểu Bạch không ngờ lại gặp cảnh này.","- \"Tiểu Cat về nhà với chị nào..\" cô quay người lại liền nhìn thấy anh. Người đàn ông cao khoảng một mét tám mươi, thân mặc bộ âu phục màu đen, khí thế trong thật mạnh mẽ. Gương mặt đẹp không góc chết, chiếc trán cao, rộng cùng với chiếc mũi cao thẳng tập tạo thành một đường tuyệt đẹp. Ấn tượng nhất chính là đôi mắt trong veo như mặt hồ mùa thu, nhưng ẩn sâu trong đó là một cặp mắt đong đầy tình cảm. Lúc này tim của Lục Thiên Thiên lại đập nhanh hơn một nhịp. Cô dường như đã bán đứng lời mình vừa nói với Tống Dật, bây giờ cô đã rung động thật rồi mà hơn nữa là rung động ngay từ cái nhìn đầu tiên.<br>","Cô và anh nhìn nhau một cái nhìn không phải là dò xét mà là chiêm ngưỡng. Cô chiêm ngưỡng vẻ đẹp ở anh, anh cũng chiêm ngưỡng vẻ đẹp của cô. Trong mắt anh cô là một cô gái xinh đẹp, chiếc váy trắng tinh khiết và làn da trắng nõn khiến cô càng giống một cô tiên nữ có gương mặc xinh xắn. Đôi mắt to tròn mang vẻ thơ ngây, trong sáng nhưng lại có chút bi thương. Cử chỉ và giọng nói dịu dàng ấy càng được anh đánh giá cao hơn, cô đã để lại cho anh một ấn tượng khó phai nhòa.","- \"Vương tổng, ngài đến rồi.\"<br>","Giọng nói của cô nhân viên làm anh và cô chợt tỉnh.","- \"Ừm, tôi muốn thuê dịch vụ chăm sóc cho tiểu Bạch.\"&nbsp;Anh giao tiểu Bạch cho cô nhân viên.<br>","- \"Vương tổng yên tâm chúng tôi sẽ chăm sóc tốt cho tiểu Bạch.\"","Anh gật đầu, lướt nhìn cô rồi quay lại cô nhân viên nói:<br>","- \"Chiều tôi sẽ đến đón tiểu Bạch.\"","Nói xong anh quay người đi khỏi cửa hàng.","Cô nhân viên ôm tiểu Bạch đưa cho một nữ nhân viên khác rồi căn dặn:<br>","- \"Đây là thú cưng của Tổng giám đốc Vương Tu Kiệt của tập đoàn Jewellery, nhớ chăm sóc cẩn thận.\"","- \"Vâng, tôi biết rồi.\"<br>","'Thì ra anh là Vương Tu Kiệt ư? Chạm mặt nhau rồi.. nam phụ.. của tôi.'"]