["<br>","Ở đây là khu biệt thự lớn nên trên đường lớn thường không có xe qua lại. Trời vừa sập tối, phía trước chỉ có ánh sáng màu vàng của đèn đường, trên đường một người đàn ông và một người phụ nữ sánh vai nhau cùng đi về phía trước. Không khí mát mẻ, gió thổi hiu hiu, nhưng hai con người ở phía trước vẫn chưa nói lời nào, không gian yên tĩnh đến mức có thể nghe thấy tiếng lá cây xào xạc.","Dường như phát hiện bầu không khí yên ắng quá mức, Lục Thiên Thiên mới chậm chạp lên tiếng.","\"Tu Kiệt!\" Cô đi lên phía trước vài bước, quay mặt đối diện với anh khẽ gọi.","Nghe tiếng cô khẽ gọi trái tim anh không tự chủ mà run lên, nhìn thẳng vào mắt cô, không lên tiếng mà chờ cô nói tiếp.","\"Em biết rõ nỗi đau bị vứt bỏ là như thế nào, cũng biết rõ tình yêu nó xa vời bao nhiêu. Thật ra em cũng từng nghĩ sau này em sẽ không yêu bất kỳ ai nữa.. em sợ bản thân sẽ bị tổn thương thêm một lần nữa. Nhưng mà điều làm em bất ngờ nhất chính là sau những tổn thương ấy em lại đến nơi này và gặp được anh. Cho đến tận bây giờ em cũng chưa hiểu rõ cảm xúc của em với anh là như thế nào. Chỉ là em biết rằng anh cũng giống như em, đều là những người khó có thể đặt bất kỳ ai ở đầu quả tim mình. Anh hiện tại có khi lầm tưởng đấy, em so với những người phụ nữ khác có chút đặc biệt hơn, nên mới khiến anh có chút cảm giác khác thường, phải không?\"","Cô nhìn thẳng vào mắt anh chờ đợi anh đưa ra câu trả lời. Nhưng chờ mãi, anh cũng không hề hé môi chỉ chăm chú nhìn vào ánh mắt của cô.","Lục Thiên Thiên thấy vậy liền tưởng mình đoán không hề sai nên mới mỉm cười hòa nhã nhìn anh rồi nói:","\"Mấy hôm nay anh bận rộn hẳn là cũng mệt rồi về nghỉ ngơi sớm đi.\"","Cô nói xong liền nhắm thẳng hướng biệt thự mà đi về. Đi chưa được năm bước cô đã nghe được âm thanh nho nhỏ ở đằng sau, bước chân cô thoáng dừng lại.","\"Có lẽ em nói đúng.. tôi chưa từng dám đặt ai ở đầu quả tim mình, nhưng mà...không phải bây giờ tôi cố thử hay sao?\"","Lúc này, Vương Tu Kiệt vẻ mạt kiên quyết hướng người con gái phía trước mà nói lớn:","\"Lục Thiên Thiên! i muốn thử. Thử đặt em ở ngay đầu quả tim tôi. Lục Thiên Thiên, tôi chưa từng lầm tưởng cảm giác của mình, quá khứ không, hiện tại càng không.\"","Giọng của anh bắt đầu nhẹ nhàng trở lại mang chút chua xót:","\"Tôi không biết quá khứ của em trải qua thế nào, tôi chỉ là muốn biết hiện tại và tương lai em.. có tôi ở đấy không?\"","Những lời anh nói làm cô cảm thấy mình sai rồi, sai thật rồi. Rõ ràng người thiếu niềm tin là cô, lỗi ở cô. Vậy mà cô lại vô tâm áp đặt suy nghĩ của mình lên người anh. Có lẽ lời nói kia đã khiến anh ít nhiều bị tổn thương, đau lòng. Quay mặt đối diện với gương mặt buồn bã của anh, càng dấy lên trong cô sự áy náy. Lục Thiên Thiên hít một hơi thật sâu rồi mới chậm rãi nở nụ cười nói:<br>\"Vương Tu Kiệt, chúng ta hẹn hò đi!\"","Nhìn thấy nụ cười trên mặt cô, nghe được lời nói mà mình luôn mong mỏi, tâm tình của anh chợt kích động, bước nhanh về phía cô, ôm cô vào lòng. Mùi hương thoang thoảng trên người cô khiến tâm trạng anh càng kích động hơn. Nhưng khi cảm nhận được bàn tay cô ôm lấy eo mình thì tâm trạng hỗn loạn lúc ấy mới dần dần hồi phục. Anh đặt một nụ hôn lên mái tóc cô rồi nhẹ nhàng nói:","\"Cảm ơn em.\"","Hai người ôm nhau một lúc lâu mới chịu rời khỏi vòng tay nhau, nắm tay nhau về nhà.","Tối hôm ấy, cô và anh như có điều suy nghĩ, tâm trạng vẫn không khỏi kích động cả hai trằn trọc cả một đêm dài.","#Sáng hôm sau#","Lục Thiên Thiên bước xuống nhà thì đã bắt gặp một hình ảnh vô cùng hài hòa mẹ cô cùng ba cô cùng ngồi trên một chiếc ghế sofa, hai người chụm đầu vào nhau cùng nhìn về một quyển gì đó để trên bàn, trên môi cả hai đều mang một nụ cười, nụ cười hạnh phúc. Cô từ từ bước tới thấy cảnh đẹp trước mắt vội lên tiêng hỏi:","\"Ba mẹ đang xem gì mà vui vẻ thế?\"","Hai ông bà đang chăm chú xem đồng loạt quay đầu nhìn về phía cô gái đang đi tới trên môi vẫn nỡ rộ nụ cười. Vân Tuyết vội lên tiếng:","\"Con dậy rồi à, mau lại đây, chúng ta vừa nãy đang xem ảnh chụp con hồi bé, nè con xem, đúng là rất đáng yêu.\" Vân Tuyết vừa nói vừa kéo tay Lục Thiên Thiên sẵn tiện di chuyển quyển Album ảnh về phía Lục Thiên Thiên đưa cho cô xem.","Bà nhẹ nhàng chỉ về phía từng bức ảnh vừa nói:","\"Đây, bức ảnh này là chụp khi con được một tuổi này, rất đáng yêu phải không?\"","Ba Lục vội nhảy vào nói:","\"Haha con nhìn xem khi ấy con chỉ có mấy cọng tóc thưa thớt, làm cho chú ba của con nhìn nó mà cười suốt. Chú con lúc đó còn âm mưu lấy bút vẽ lên đầu con giả làm tóc, may là khi ấy ba phát hiện được âm mưu của chú con, nếu không bức ảnh này sẽ là đầu con một màu đen vì mực rồi haha\"","Cô nghe ba mình nói trên đầu liền xuất hiện ba vạch \"chưa từng thấy người ba nào thấy con gái bị hố mà vui vẻ như vậy, còn nữa cái người chú ba kia hình như là ba của Lục Trình thì phải. Thiệt là không ngờ mà, haizz... tội cho cô bé ấy.\"","Vân Tuyết mặc kệ Lục Vĩ Kỳ tiếp tục cùng Lục Thiên Thiên xem ảnh:","\" Con xem đây là ảnh chụp lúc sinh nhật năm bốn tuổi của con, còn đây là ảnh lúc chúng ta dã ngoại khi con học lớp một. À, còn tấm này là khi con được trường khen thưởng, còn .v.v. Thiên Thiên, con nhớ được gì không?\"","Cô nhìn ánh mắt trông chờ của bà, trong lòng có chút chua xót nhẹ nhàng lắc đầu:","\"Xin lỗi mẹ, con...\"","Ba Lục nhìn vẻ mặt thập phần khó khăn của con gái, liền lay nhẹ mẹ Lục rồi nhìn về phía Lục Thiên Thiên xua tay nói:","\"Không nhớ được cũng không sao, con không cần miễn cưỡng. Thôi mau đi ăn sáng thôi, một chút còn phải đi làm.\"","Bà Lục như sực nhớ điều này cũng bắt đầu nắm tay Thiên Thiên đứng lên nói:","\"Đúng rồi một lát hai cha con còn phải đi làm, cũng nên ăn sáng thôi!\"","Lục Thiên Thiên đi theo sau nhẹ nhàng trả lời \"Vâng ạ\".","--------------------------------","Ai thích truyện, nhớ bình chọn truyện để Liên có thêm động lực để viết nhé. Yêu mọi người ^.^"]