["<br>","Câu nói kia vừa thốt ra khiến một người vui vẻ, hưng phấn còn một người thì đau lòng, thất vọng.<br>","Phải, quan hệ giữa anh và cô đúng là như cô nói, cô chưa phải là bạn gái của anh nhưng mà tại sao khi nghe sự thật này anh lại có chút buồn. Có lẽ bởi vì đối với Tống Dật anh từ lâu đã xác định và xem Lục Thiên Thiên chính là bạn gái của mình, thậm chí còn hơn thế nữa.. Bởi vì hi vọng nhiều nên cũng khiến anh không khỏi thất vọng. Anh rõ là đã thể hiện tấm lòng của mình cho cô thấy, ấy vậy mà cô lại xem sự nghiêm túc kia là một trò đùa. Cô thật sự không thích anh hay là tại anh quá vội vàng rồi. Đang chìm vào dòng suy nghĩ miên man ấy, bỗng chốc Tống Dật bị giọng nói của Lục Thiên Thiên lôi ra khỏi những dòng suy nghĩ hỗn độn trong đầu.","\"Hai người hỏi xong chưa vậy?\" Phiền chết được. Lục Thiên Thiên mặt mày nhăn nhó, khó chịu nói.Vương Tu Kiệt thấy cô không thoải mái ôn nhu hỏi:<br>","\"Em có chuyện gì sao? Không ổn chỗ nào hửm?\"","Câu hỏi đầy sự quan tâm cô của người đàn ông bên cạnh khiến Tống Dật không chút thoải mái, nhưng cũng nhìn thật kĩ cô nghe cô trả lời.<br>","\"À, cũng không có gì, chỉ là.. tôi đói rồi, he he.\"","Nghe câu nói này của Lục Thiên Thiên cả hai người đàn ông như trút được gánh nặng trong lòng.<br>","\"Tôi đưa em đi ăn\". Vương Tu Kiệt bước ra khỏi ghế chỉnh lại chiếc áo vest nhìn Lục Thiên Thiên mỉm cười.","Tống Dật lúc này trong lòng như có hẳn một đóng lửa đang bóc cháy, nuốt nước bọt nhìn biểu hiện của cô.<br>","\"Cái này, à, thật ra tôi có hẹn với dì Cố là về ăn cơm, cho nên xin lỗi Vương tổng tôi phải về rồi\".","Nghe được câu này của cô Tống Dật mới nhẹ nhõm, anh vội đứng dậy nhìn cô nói:<br>","\"Tôi đưa em về\".","Lục Thiên Thiên nhìn anh nhẹ gật đầu.<br>","\"Hay là anh đi lấy xe trước, một lát nữa tôi sẽ ra sau\".","\"Được. Tôi ở ngoài đợi em\". Suy nghĩ một chút anh quyết định đi lấy xe trước, tuy trong lòng chẳng muốn để cô ở lại với tên đó nhưng mà.. anh lấy quyền gì để ngăn cô? Đành vậy anh chỉ cố nhắc nhở cô là anh sẽ ở ngoài chờ cô, còn vế sau là 'vì vậy em mau ra sớm' dù anh chưa nói nhưng hi vọng cô sẽ hiểu được.<br>","\"Được\". Lục Thiên Thiên nhìn Tống Dật rời đi rồi quay sang nhìn Vương Tu Kiệt.","\"Hôm nay, xin lỗi anh, không thể đi ăn cùng anh được, anh cũng mau đi ăn đi, trễ lắm rồi. Nếu không ăn sẽ lại đau dạ dày cho mà xem. Tôi về trước đây. Nhớ giữ gìn sức khỏe\".<br>","Lục Thiên Thiên vừa quay mặt đi, liền bị một bàn tay to kéo lại, cô ngã nhào vào lòng anh, lúc này cô hơi ngạc nhiên, nhưng mà tim cô có vẻ nó bất ổn sao ấy, nó như sắp nhảy ra khỏi lòng ngực vậy, cô chẳng thích cảm giác này chút nào cả. Nó khiến cô bắt đầu cảm thấy sợ hãi với người đàn ông trước mặt này.","\"Hứa với tôi, từ giờ cho đến khi em thích tôi, thì đừng thích một ai khác có được không?\"<br>","Nghe được câu nói này, tim cô đập càng mạnh, cô càng thêm sợ hãi vội đẩy Vương Tu Kiệt ra khỏi mình rồi bỏ đi.","\"Xin lỗi\".<br>","Cô bước đi ngày càng xa rồi lên xe đi mất bỏ lại một người đàn ông đang đứng lặng dõi theo.","Bây giờ lòng cô vừa rối bời vừa sợ hãi, cô thật sự rất sợ. Cô sợ cảm giác khi nãy là cảm giác rung động, cô sợ cô bước ra khỏi một lần nhưng không qua khỏi lần thứ 2, cô sợ đã bắt đầu yêu thì sẽ bắt đầu đau khổ. Cô không hề muốn chuyện đó xảy ra tí nào.Tống Dật vừa lái xe vừa nhìn qua người con gái đang ưu tư, nhiều tâm sự, hai người cứ yên yên lặng lặng như thế đến khi về tới Tống gia. Cô bước xuống xe hít một hơi thật sâu điều chỉnh tâm trạng rồi vui vẻ bước vào nhà.<br>","\"Mẹ, dì Cố con về rồi\". Cô tươi cười vui vẻ, hướng về phía hai người xem tivi nói.","\"Về rồi à\". Cả hai người phụ nữ đồng thanh nói.<br>","\"Hai đứa đi rửa tay đi rồi ra ăn cơm, nhanh lên\". Cố Nhu nhìn Tống Dật rồi nhìn Lục Thiên Thiên nói.","\"Vâng ạ\".<br>","\"Vân Tuyết tôi với bà cũng xuống ăn cơm thôi\". Cố Nhu mỉm cười lay lay cánh vai Vân Tuyết.","\"Được\".<br>","#Trên bàn ăn#","Cố Nhu vừa ăn vừa nhìn Lục Thiên Thiên trong lòng thầm nghĩ 'Chẳng lẽ tiểu Dật thất bại rồi? Cái thằng này chả được tích sự gì hết, có việc tỏ tình thôi mà cũng thất bại. Không biết giống ai nữa'. Cố Nhu lấy chân đá Tống Dật, miếng thức ăn chưa kịp bỏ vào miệng đã vì hành động bất ngờ này rơi lại vào chén. Tống Dật ngước nhìn người mẹ đáng kính của mình. Bà mở to đôi mắt, hất cằm về phía Lục Thiên Thiên như ra hiệu cho anh phải quan tâm đến người ngồi bên cạnh. Anh hiểu ý của bà nhưng cũng chẳng hành động gì. Bà trợn to đôi mắt của mình dành hẳn cho người con trai yêu quý, rồi nhẹ nhàng mỉm cười quay sang Lục Thiên Thiên ôn nhu bảo:<br>","\"Thiên Thiên này, cháu ăn nhiều vào\". Bà gắp thức ăn bỏ vào chén cô.","\"Cảm ơn dì\". Cô khẽ gật đầu.<br>","\"Đừng khách sáo, à khi nào rảnh nhớ sang thăm dì đấy, bà cũng nhớ là phải sang thăm bạn già như tôi đó\".","\"Nhớ rồi, khi nào thu xếp được tôi cùng với Thiên Thiên sẽ sang thăm bà\".<br>","\"Vâng ạ\".","\"Vậy thì tốt, tôi và tiểu Dật sẽ nhớ hai người lắm đây\". Cố Nhu vẻ mặt buồn bã, tiếp tục đá chân Tống Dật cho đến khi anh phản ứng.<br>","\"Dì nhớ giữ gìn sức khỏe, khi nào sang thành phố A cháu sẽ đến thăm dì\". Vừa nói anh vừa đánh mắt trộm nhìn phản ứng của cô.","Ý tứ của câu này Vân Tuyết đều hiểu, tuy nói là thăm bà nhưng thực chất là thăm con gái bà thì đúng hơn. Bà ngó sang con gái, thấy nó chẳng có phản ứng nên cũng nói luôn.<br>","\"Được, vậy nhớ sang thăm dì, dì sẽ bảo Thiên Thiên dẫn cháu đi dạo quanh thành phố A, lâu rồi chưa về quê chắc cháu cũng nhớ lắm nhỉ\".","\"Vâng ạ. Vậy cảm ơn a dì trước\".<br>","Lục Thiên Thiên nghe cuộc đối thoại này xong cảm thấy bản thân lức bất tòng tâm, cô còn chẳng nhớ hết những đường đi ở đó vậy mà bảo dẫn anh đi dạo. Kiểu này chẳng phải là kêu người mù chỉ đường sao? Thôi không quan tâm nữa."]