["Lục Thiên Thiên về đến phòng liền vùi mặt mình vào gối, tay không ngừng phát tiết lên nệm. Cô không phải là giận anh mà là đang tức bản thân mình. Trước đây cô kiên nhẫn thế nào, lại có đầu óc nhạy bén ra sao, bây giờ đều vô tác dụng khi ở gần anh. Càng nghĩ cô càng cảm thấy 'lẽ nào mình xuyên qua thì thành một con ngốc sao? Không có khả năng này, mình vẫn còn nhớ những kiến thức đã học mà. A~Thôi không nghĩ nữa đi ngủ!'<br>","Cô ngủ suốt ba tiếng mà quên rằng mình đã bỏ tiểu Cat nằm lăn lóc một góc. Cô thức dậy tắm rửa, chọn cho mình chiếc áo sơ mi kiểu màu trắng phối cùng chân váy màu xanh dương, qua gối trông cực kì đẹp. Trang điểm nhẹ nhàng rồi nhìn trong gương cô gật đầu hài lòng.","- \"Ổn rồi. Ối chết, mình quên mất tiểu Cat.\"<br>","Cô chạy vội đến, mở chiếc hộp và ôm tiểu Cat vào lòng.","- \"Chị xin lỗi em, chị quên mất khiến em chịu uất ức rồi. Để chị tắm cho em xong rồi chúng ta đi ăn nhé.\"<br>","Cô ôm tiểu Cat vào nhà tắm, tắm rửa sạch sẽ cho nó rồi cô lấy cái khăn lông, lau quanh người nó. Tiểu Cat ngan ngoãn ngồi yên để Lục Thiên Thiên sấy lông cho nó. Sau khi lau khô cô ôm tiểu Cat trong lòng, lên tiếng:","- \"Xong rồi. Chúng ta đi ăn nào. Mà khoan đã, hình như túi thức ăn cho tiểu Cat còn để trên xe của Tống Dật. A~mình đúng là mất trí mà. Thôi kệ, phải kiếm thức ăn cho tiểu Cat chắc giờ nó cũng đói rồi.\"<br>","Cô tiến lại phòng đối diện gõ cửa 'Tống Dật liệu có trong phòng không ta? Anh ta mà đi làm thì tiểu Cat phải đói rồi..'","Chợt cửa phòng mở ra. Người đàn ông vừa mới tắm xong, mái tóc vẫn chưa được lau khô, trên mặt còn vương mấy hạt nước lấp lánh làm cho gương mặt càng điển trai hơn. Cơ thể được bao lại bởi chiếc áo choàng tắm màu xanh đen, lộ ra cơ ngực rắn chắc thật thu hút.Lục Thiên Thiên quét mắt từ mặt anh quét xuống đến chân anh rồi trong lòng lộ lên tia gì đó gian xảo 'nhìn cũng được phết nhỉ!'.Anh thấy cô quan sát người mình thì nghĩ 'em cũng to gan lắm'.<br>","- \"Thấy sao? Được không?\"","Anh nhếch miệng cười hỏi cô.<br>","- \"Cái gì?\"","Cô ngây ngốc đưa hai mắt tròn xoe nhìn anh, vẻ mặt vô cùng ngây thơ.<br>","- \"Em thấy cơ thể này của tôi có được không hả?\"","Tống Dật trong lòng tràn đầy ý cười, nói.<br>","Cô lại đưa mắt quét qua người anh một lần nữa. Cô nhàn nhạt nói:","- \"Cũng không tồi.\"Anh hơi ngạc nhiên khi cô dám trả lời câu hỏi này của anh. Cái gì mà không tồi chứ.. Thân hình anh mà dùng từ đó diễn tả sao. Nó không xứng.<br>","- \"Vậy em nói, như thế nào là không tồi?\" Tống Dật có chút không hài lòng.","Anh đưa mặt tiến lại gần mặt cô nhưng khoảng cách cũng không gần lắm vì sợ cô sẽ ngại..<br>","- \"Thì tóc cũng được, mặt cũng được, vai rộng được, cơ ngực tốt.. nói chung là không tồi.\"","Anh hoàn toàn bị cô gái này làm cho bất ngờ rồi. Cô ngang nhiên đánh giá cơ thể của anh, lại đánh giá là không tồi. Lá gan của cô ngày càng lớn nhỉ! Anh còn sợ cô ngại ư? Anh lầm to. Cô cũng là thánh ngôn tình chứ bộ, đọc qua nhiều truyện miêu tả còn hơn thế này nữa cơ, có gì phải ngại đâu chứ trừ khi anh không mặc đồ thì còn có thể.<br>","- \"Lục Thiên Thiên, em được lắm..\"","Anh thật sự muốn phạt cô, nhưng lại nghĩ chuyện lúc trưa chắc cô vẫn chưa nguôi giận nên nếu phạt theo kiểu của anh sợ là sẽ dọa cô mất.'Nhịn, nhịn, phải cố nhịn.'Thấy mặt anh bắt đầu đen lại, Lục Thiên Thiên trong lòng vui vẻ, nhưng sợ lỡ anh tức giận mà đánh cô thì cô sẽ xong đời.<br>","- \"Tôi đến để nói, tôi bỏ quên túi thức ăn của tiểu Cat trên xe của anh rồi.\"","Cô nhàn nhạt nói.<br>","- \"Vậy thì sao?\" Tống Dật cũng không có ý định phản ứng lại lời Lục Thiên Thiên vừa nói.","- \"Anh.. đi lấy đi.\" Cô nói giọng hơi ra lệnh.<br>","- \"Em ra lệnh cho tôi?\"","Nét mặt Tống Dật hiện lên vẻ không vui.<br>","- \"Cái này là nhờ vả.\"","- \"Em nghĩ đây là giọng điệu khi nhờ vả người khác à?\"Cô gái này nhờ vả mà lại có thái độ này đúng là làm người ta thật bất ngờ mà!<br>","- \"Anh nói nhiều thật.\"","Cô khó chịu nhìn thẳng vào mắt anh, vẻ mặt phiền chán.<br>","- \"Rốt cuộc anh có muốn lấy giúp tôi hay không? Nếu không lấy thì thôi.\"","Cô quay mặt đi về phía phòng mình. Anh vội nắm lấy tay cô kéo lại.<br>","- \"Chỉ mới nói với em vài câu, đã giận dỗi bỏ đi rồi. Còn dám chê tôi nói nhiều. Đúng là tôi có hơi nói nhiều nhưng chỉ nói nhiều với một mình em, người khác có muốn cũng không được.. Tôi chịu thua em rồi. Đợi tôi một chút tôi vào thay y phục.\"","- \"Yeah, thành công rồi. Không ngờ Tống Dật đẽ bị lừa như thế, hehe.. tìm ra cách trị anh rồi.\" Cô chạy về phòng ôm tiểu Cat ra, đứng ở cửa chờ anh vẻ mặt giả vờ nghiêm túc.<br>","Anh thay y phục xong bước ra vẫn thấy vẻ mặt này của cô lòng thầm nghĩ 'cô vợ nhỏ của mình giận cũng dai ấy nhỉ! Sau này, tốt nhất mình không nên đùa quá trớn kẻo cô ấy mà bỏ đi thì mình mất vợ như chơi.'","Tống Dật nhìn Lục Thiên rồi hai người cùng xuống lầu:<br>","- \"Em đi theo tôi.\"","Cô lủi thủi đi theo sau anh. Anh bước đến mở cửa xe sau lấy ra túi thức ăn cho mèo đưa cho cô.<br>","- \"Cảm ơn.\" Nói rồi cô liền bỏ vào nhà.","Cùng lúc Cố Nhu và Vân Tuyết xuống lầu thấy Lục Thiên Thiên đang ôm bé mèo liền lên tiếng:<br>","- \"Thiên Thiên cháu ở đâu có bé mèo này vậy? Thật dễ thương nha.\"","- \"Chào mẹ, chào dì.\"<br>","- \"Đây là tiểu Cat con mới mua vào sáng hôm nay ạ.\"","- \"Vậy là sáng nay con và tiểu Dật chỉ đi mua mèo thôi sao?\"Mẹ Lục Thiên Thiên lên tiếng hỏi vẻ mặt có chút trông đợi.<br>","- \"Không có, ngoài đi mua mèo thì còn đi ăn cơm nữa.\"","- \"Con tính đưa chú mèo này lên máy bay, về nước à?\"<br>","- \"Chết! Con quên hỏi mẹ là có được đem thú cưng lên máy bay hay không? Chẳng lẽ không được đem sao?\"","Lục Thiên Thiên chợt nhớ ra, lo lắng hỏi.<br>","- \"Tất nhiên là..\"","- \"Tất nhiên là không rồi.\"Cố Nhu cắt ngang lời của Vân Tuyết. Bà mở to mắt nối dối. Vân Tuyết khó hiểu không biết bà bạn thân thiết của mình muốn làm gì nhưng cũng không vạch trần lời nối dối ấy. Còn Tống Dật anh ngồi trên sofa mắt hướng về Lục Thiên Thiên nhìn cô bị mẹ mình lừa, tuy không biết bà sẽ làm gì nhưng anh lại biết là bà sẽ tạo cơ hội tốt cho anh.<br>","- \"Vậy làm sao bây giờ?\" Cô càng lo lắng hơn.","- \"Hay là dì tính như vậy nè.. cháu cứ để chú mèo con này ở lại chỗ dì cũng được, để cho tiểu Dật nó nuôi hộ cháu.\"Mắt bà sáng rỡ nhìn cô. Cô quay đầu về phía Tống Dật, ngón tay chỉ về phía anh.<br>","- \"Anh ta.. nuôi mèo.\"","'Có phải không vậy, anh ta không thích mèo thì làm sao có thể'&nbsp;","Anh nhìn thấy ánh mắt của cô đầy sự xem thường mình thì tức tối bước đến bên cô.","- \"Lục Thiên Thiêm em đang xem thường tôi sao?\"<br>","- \"Tôi không xem thường anh chỉ là.. nghi ngờ sự kiên nhẫn của anh thôi.\"","- \"Vậy em nói cho tôi nghe nên làm gì.\"<br>","- \"Anh có thể cho nó ăn khi nó đói?\"","- \"Có thể.\"<br>","- \"Anh có thể tắm cho nó mỗi ngày?\"","- \"Có thể.\"<br>","- \"Anh có thể sấy lông cho nó?\"","- \"Có thể.\"<br>","- \"Anh có thể không bỏ rơi nó?\"","- \"Có thể.\"<br>","- \"Anh có thể dọn phân của nó?\"","- \"Có thể. Nếu vì em thì tôi có thể.\""]