["<br>","Từ ngày bị Vương Tu Kiệt trêu chọc, cô không liên hệ với anh ta nữa, cũng chẳng liên lạc với Tống Dật, suốt ngày quấn quýt bên Lục Vĩ Kỳ và Vân Tuyết, nào là chăm sóc, nấu ăn, hỏi han đủ thứ. Đúng là nhờ có cô mà Lục gia thêm phần ấm áp, vui vẻ. Còn về phần Tống Dật hôm nào cũng chụp ảnh của tiểu Cat gửi cho cô, cô không phản hồi lại anh nhưng trong lòng không khỏi có chút xúc động. Hai người đàn ông này cô đều không dám động vào, cô chỉ muốn có một cuộc sống bình bình yên yên như thế này thôi..<br>","Sáng hôm sau Lục Trình đến Lục gia","\"Chào cậu.\"<br>","\"Tiểu Trình mới qua đấy à, mau ngồi xuống ăn sáng cùng cậu đi.\"","Lúc này, Vân Tuyết từ phòng bếp cầm đĩa thức ăn bưng lên nhìn thấy Lục Trình, Lục Trình nhìn thấy Vân Tuyết cũng vội nghiêng người chào:<br>","\"Thưa mợ, cháu mới tới.\"","\"Ừm, Tiểu Trình, ngồi xuống cùng ăn với cậu mợ luôn đi con.\"<br>","\"Dạ.\"","Lục Trình lễ phép kéo ghế ngồi phía bên tay phải Lục Vĩ Kỳ.Vân Tuyết quay sang nói với vị dì Nhu (giúp việc) kia:<br>","\"Cô lên phòng kêu Thiên Thiên xuống dùng bữa sáng đi!\"","\"Vâng thưa bà.\"<br>","Dì Nhu vừa định lên thì đã nhìn thấy Lục Thiên Thiên đang bước xuống lầu.","\"Ba, mẹ chào buổi sáng.\"<br>","Lục Thiên Thiên lướt qua hai ông bà mỉm cười, nụ cười đột nhiên khựng lại khi thấy cậu con trai lạ đang ngồi ở trên bàn. Cô đang ngơ ngác 'ủa, ai đây?' thì nghe được tiếng chào của cậu trai kia:","\"Chị họ.\"<br>","Lục Thiên Thiên chưng bộ mặt ngu ngu không biết gì 'chị họ haha vậy cậu ta là em họ của Lục Thiên Thiên rồi'","\"Hehe chào buổi sáng em họ.\"<br>","Lục Vĩ Kỳ và Vân Tuyết nhìn vẻ mặt của Lục Thiên Thiên liền biết cô nhóc này không nhớ gì cả mà chào qua loa đây nè thì Vân Tuyết mới vội nói thêm:","\"Đây là Lục Trình con trai út của chú ba con.\"<br>","\"À à..\"","Lục Thiên Thiên ngồi xuống ghế gật gật đầu. 'Tên này quen quen hình như là cái tên cùng với em trai nam chính gây họa khắp nơi đây này. Ha, không biết cậu nhóc này đến đây làm gì?'<br>","Nhìn thấy ánh mắt đăm chiêu của con gái nhìn về phía Lục Trình, Lục Vĩ Kỳ mới vội lên tiếng:","\"Nào! Cùng ăn sáng đi.\"<br>","\"Vâng, thưa cậu.\"","Lục Trình cầm miếng bánh sandwich lên ăn được vài miếng thì Lục Vĩ Kỳ lên tiếng hỏi:<br>","\"Phải rồi tiểu Trình cháu qua đây là đến thăm chị họ cháu sao?\"","\"Dạ, vâng ạ. Cháu định rủ chị họ đi dạo sẵn tiện có chút chuyện muốn xin ý kiến của chị ấy.\" Ánh mắt Lục Trình quét qua Lục Thiên Thiên rồi dừng lại trên mặt Lục Vĩ Kỳ, cứ như chuyện cháu nói với chị là chuyện quan trọng đó cậu, cậu phải tin cháu.<br>","\"Haha rốt cuộc cậu ta muốn gặp nữ phụ làm gì đây, mình nhớ là đâu có thân đâu ta?\"","Dòng suy nghĩ của cô bị đánh gãy bởi tiếng nói của ông Lục vang lên:<br>","\"Thiên Thiên, hôm nay con cũng không bận gì thì đi với tiểu Trình một chuyến đi, nó qua tận đây để kiếm con chắc là cũng có chuyện quan trọng, trưa nhớ về ăn cơm với mẹ con.\"","Lục Thiên Thiên nhìn ông Lục rồi quay sang nhìn cậu nhóc đối diện đang mừng ra mặt kia, cô hơi nghi ngờ \"chắc không chết đâu ha?\"<br>","\"Vâng ạ, con biết rồi.\" Cô nhàn nhạc nói.","Sau khi ăn sáng xong Lục Vĩ Kỳ đến công ty làm việc còn Lục Thiên Thiên và Lục Trình cũng lái xe ra ngoài. Vừa lên xe Lục Thiên liền quay sang hỏi:<br>","\"Nói đi, cậu tìm tôi là có việc gì?\"","\"Chị họ, em muốn đưa chị đi gặp một người.\"<br>","\"Ai?\"","\"Chị đến đó rồi sẽ biết.\"<br>","Lục Thiên Thiên không vui chút nào, nhàn nhạt nói:","\"Dừng xe, cậu không nói tôi không đi nữa.\"<br>","Thiệt là cậu nhóc này định đùa cô chắc! Haha cô đâu phải con nít đâu, định lừa cô đi bán à còn không nói cho cô địa chỉ. Cô không thèm đi.","Lục Trình nhìn thái độ của bà chị kia thì đau đầu, người ngoài mà nhìn vào không chừng lại bảo là hắn bắt cóc cô đi bán nữa chứ chẳng chơi. Lục&nbsp;","Trình cười gượng gạo nói:","\"Được rồi, em nói cho chị biết, là Nghiêm Hạo muốn gặp chị.\"Lục Thiên Thiên nhanh mồm nhanh miệng kêu lên:<br>","\"Cậu ta hẹn gặp tôi làm gì? Mà không đúng, bây giờ đáng lẽ là cậu ta phải ở bên Anh Quốc chứ?\"","\"Cậu ấy mới về hôm trước.\"<br>","Lục Thiên Thiên lại thắc mắc 'rốt cuộc cậu ta muốn nói chuyện gì với nguyên chủ đây?'","Trong lúc Lục Thiên Thiên suy nghĩ thì Lục Trình cũng vừa lái xe vừa suy nghĩ có gì đó không đúng. Chẳng phải cậu ta nghe nói chị họ mình bị mất trí sao? Cái này thì không giống, rõ ràng nói là đến cả Nghiêm Phong cũng bị quên nữa mà, sao có thể nhớ Nghiêm Hạo chứ? Uây, thật sự đáng ngờ mà.<br>","Đến một quán nước sang trọng Lục Trình xuống xe mở cửa ở ghế lái phụ xuống:","\"Chị họ, đến rồi.\"<br>","\"Ồ.. Cảm ơn!\" Lục Thiên Thiên bước xuống nhẹ nhàng nói.","Lục Trình dẫn cô đến chiếc bàn trong góc cùng yên tĩnh, phía xa xa cô nhìn thấy một người đàn ông mặc bộ vest màu xanh rêu ngồi đấy. Khi cô tiến gần người đàn ông bỗng chốc đứng lên nhìn chằm chằm vào cô. Ánh mắt kia làm cho cô cảm thấy khó chịu, cả người đều cảm thấy ngứa ngáy. Cô quay mặt về hướng khác mà hắn vẫn cứ nhìn cô hoài. Trời ơi gặp biến thái rồi hả. Có nên chuồn không đây.Lúc này Lục Trình nhìn thấy ánh mắt khác lạ của Nghiêm Hạo cùng với vẻ mặt khó chịu của Lục Thiên Thiên nên nhanh chóng phá tan bầu không khí quái dị này:<br>","\"Nghiêm Hạo, tôi mang người đến cho cậu rồi. Chị họ em đi ra ngoài xe đợi chị khi nào xong ra xe tìm em.\"","Lục Thiên Thiên chỉ biết cười haha một cách gượng gạo, cô bây giờ bảo cậu ta không đi có kịp không. Nhờ lời nói vừa rồi của Lục Trình, Nghiêm Hạo như tỉnh táo lại. Anh mời Lục Thiên Thiên ngồi xuống rồi kêu phục vụ đến, Lục Thiên Thiên gọi bừa một món trong menu rồi cặm cụi cắn ống hút. Cái tên biến thái trước mặt cứ nhìn cô hoài, à mà không hắn nhìn thân thể của nguyên chủ hoài, chắc không phải hắn thích nguyên chủ đấy chứ. Hay là hắn bị hâm à?<br>","\"Chị và anh em.. đã hủy hôn?\"","Lục Thiên Thiên thu lại hồn phách, bình tĩnh trả lời câu hỏi của anh ta.<br>","\"Đúng vậy, tôi và anh cậu đã hủy hôn rồi.\"","Cậu trai kia im lặng hồi lâu rồi mím môi nói tiếp:<br>","\"Em nghe nói chị bị tai nạn, mất đi ký ức.. chuyện này là thật sao?\"","Cô nhìn biểu hiện kia của cậu ta thì thấy quả thật rất kì lạ.. haha không phải chứ cậu ta là đang lo cho nguyên chủ kìa, có mờ ám haha.<br>","\"Đúng là bác sĩ bảo như thế!\"","Lục Thiên Thiên nhàn nhạt trả lời.<br>","\"Chị.. có nhớ em không?\"","Vẻ mặt người đàn ông hơi căng thẳng, cũng có chút trông chờ nhìn cô. Cái khuôn mặt kia khiến Lục Thiên Thiên cô có chút buồn cười. Rõ ràng tên này ý tứ đều viết lên trên mặt hết rồi còn gì. Đau đầu đây, a~. Bây giờ cô thật sự không muốn giữ hình tượng nữa, nếu có thể cô sẽ vò đầu bứt hết tóc của chính mình luôn. Như vậy, liệu cậu nhóc kia có nghĩ cô bị tâm thần mà từ bỏ ý định không ta? Haha.<br>","\"Cậu nghĩ sao?\"","Nhìn thái độ thờ ơ của Lục Thiên Thiên gương mặt người đàn ông thập phần thất vọng. Nhưng một lúc sau thái độ cậu thay đổi một cách chóng mặt. Cậu tươi cười đưa tay về phía Lục Thiên Thiên, vui vẻ nói:<br>","\"Không sao, em tên là Nghiêm Hạo từ giờ chúng ta có thể bắt đầu lầm quen lại nhé!\"","\"Không sao cả, em nhớ chị là được rồi\"<br>","Lục Thiên Thiên ngơ ngác nhìn bàn tay trước mặt, do dự một chút rồi cô vươn tay ra bắt lấy tay hắn.","\"Được\""]