["<br>","Vương Tu kiệt là nam phụ trong cuốn tiểu thuyết \"Bởi vì yêu em\". Anh được tác giả miêu tả là một người đàn ông có vẻ ngoài tuyệt đẹp, đôi lông mày đậm hình mũi kiếm, trán cao, gương mặt góc cạnh tuyệt mỹ, có đôi mắt hút hồn bởi sự tĩnh lặng pha chút nỗi buồn của nó. Đôi mắt ấy càng thu hút hơn vì có hàng mi cong dài và dày đậm. Anh sở hữu sống mũi thẳng, cao đầy nam tính, làn da mịn màng, khỏe mạnh, một vẻ đẹp mà khiến những người đàn ông khác vừa gặp đã ghen tỵ. Tuy nhiên anh lại có một quá khứ đau thương ít ai biết đến. Tuổi thơ của Vương Tu Kiệt không mấy hạnh phúc, sinh ra trong một gia đình không hoàn chỉnh có mẹ nhưng lại không có cha, năm tuổi anh lại bị chính mẹ ruột của mình vứt bỏ để đi lấy người đàn ông khác. Anh được đưa vào cô nhi viện và bị xem như là đứa trẻ mồ côi tuy vẫn còn có mẹ. Nỗi ám ảnh ngày hôm bị mẹ bỏ rơi khiến cho anh bị chấn động tinh thần, ít nói và bắt đầu cảm thấy sợ hãi khi chạm vào phụ nữ. Đến năm anh mười tuổi, anh được hai vợ chồng người Anh nhận nuôi và đến Anh Quốc sinh sống. Tuy sống trong cảnh giàu sang, lại có được tình yêu và sự chăm sóc của cha mẹ nuôi nhưng vết thương lòng ngày ấy chỉ có thuyên giảm mà không hoàn toàn mất đi. Năm hai mươi bốn tuổi anh đảm nhận chức Tổng giám đốc của tập đoàn Jewellery - tập đoàn trang sức đá quý nổi tiếng có trụ sở ở Anh. Sau ba năm nhậm chức anh đưa nhãn hiệu trang sức đá quý của Jewellery ngày càng nổi tiếng và mở thêm chi nhánh ở nước ngoài. Vì dự án hợp tác giữa Jewellery và Phong Hạo, anh đã vô tình gặp được nữ chính Lâm Y Tình trong sự cố ở thang máy. Khoảnh khắc thang máy bị mất điện và ngừng hoạt động khiến anh lại nhớ về buổi tối hôm ấy, cái hôm mà mẹ anh đã buông tay anh giữa con phố không đèn, tĩnh mịch để đi theo người đàn ông khác. Cái cảm giác ấy làm anh vô cùng sợ hãi, cơ thể hít thở không thông anh ngã quỵ xuống. Cô - Lâm Y Tình đã cầm lấy tay anh, cầm sấp tài liệu quạt quanh người anh để cho anh dễ dàng hít thở. Cảm giác ấm áp khi có cô bên cạnh lúc này khiến anh không thể nào quên được. Vì có cô mà anh thoát khỏi được kí ức đáng sợ đó, vì có cô mà anh không cảm thấy ghê tỏm khi tiếp xúc với phụ nữ, vì có cô mà anh biết được thế nào là yêu. Anh đã yêu cô kể từ giây phút đó.. nhưng tình yêu ấy chỉ là từ một phía.Cuộc đời nam phụ nào chả vậy.. cho đi tình cảm nhưng chẳng bao giờ được đền đáp.. bởi vì tình yêu ấy chỉ là mình anh đơn phương, hơn hết là bởi vì anh.. anh chỉ là nam phụ. Đã là phụ thì làm sao đấu lại với chính đây, tác giả đã định đoạt sẵn anh sẽ là người bị tổn thương thì làm sao anh có thể có cuộc đời hạnh phúc.","<br>","Vương Tu Kiệt cũng không ngoại lệ, anh yêu cô nhưng cô lại yêu người khác. Cô đưa anh thoát khỏi ám ảnh nhưng cũng chính cô khiến anh mất niềm tin vào tình yêu, khép lại nỗi đau này chính là khởi đầu của nỗi đau khác. Anh đem trái tim đầy thương tích rời khỏi cô, trở về Anh Quốc để khỏi chứng kiến niềm hạnh phúc của cô với người đàn ông khác.Lục Thiên Thiên nhìn theo bóng lưng của người đàn ông vừa rời khỏi cửa hàng thú cưng, cô đã từng rất mong được gặp anh bởi cô và anh đều có một quá khứ bi thương, từng bị vứt bỏ, từng bị tình yêu làm đau khổ. Cô hoàn toàn có thể hiểu được cảm giác của anh, hiểu được đằng sau đôi mắt tĩnh lặng ấy luôn chất chứa nỗi buồn. Chẳng lẽ cô bây giờ phải chứng kiến cảnh anh từng bước bị tình yêu làm tổn thương sao? Cô sẽ lại tiếp tục thấy quá khứ của mình trong cuộc đời của anh ư? Không! Cô không muốn.<br>","- \"Vương Tu Kiệt, tôi sẽ giúp anh, giúp anh thoát khỏi kết cục bi thảm này. Chờ tôi..\"","Câu nói ấy cực kì nhỏ, nhỏ đến mức không có người nào nghe được trừ cô. Cô mang theo tiểu Cat rời khỏi sau khi thanh toán cho cửa hàng. Bây giờ cô thật sự chưa muốn về nhưng mà biết làm sao đây một tay cầm cái hộp đựng tiểu Cat, một tay cầm cái túi đựng thức ăn cho mèo. Cô hết cách nên gọi cho Tống Dật, cô ngồi ở công viên gần đó đợi anh đến.<br>","#Tập đoàn JL - văn phòng Tổng giám đốc#","- \"Thư kí Tô, tôi muốn biết tất cả thông tin của một người tên Lục Thiên Thiên, anh đi điều tra đi.\"<br>","- \"Vâng, thưa giám đốc.\"","Bổng tiếng chuông điện thoại của anh vang lên, chính là dãy số vừa nãy anh đã lưu, phía trên là dòng chữ \"cô vợ nhỏ\", anh bắt máy, cô chưa kịp nói gì thì anh đã lên tiếng:<br>","-\"Em xong rồi?\"","Cô hơi ngạc nhiên, lời nói ấy khiến cô cứ cảm giác như anh đang chờ điện thoại của mình.<br>","- \"Ừm.\"","- \"Vẫn ở chỗ cửa hàng chứ?\"","- \"Không, em ở ngay công viên gần đấy.\"<br>","- \"Được, ngồi đó đợi tôi.\"","- \"Vâng.\"<br>","Anh ngắt điện thoại, vội vàng rời khỏi phòng, lên xe chạy với tốc độ nhanh đến công viên thì thấy cô đang ngồi trên ghế đá, anh bước nhanh đến chỗ cô.","- \"Đợi tôi có lâu không?\" Cô lắc đầu:<br>","- \"Không đâu, rất nhanh, chỉ mới 10 phút, chắc nơi anh làm việc cũng gần phải không?\"","- \"Ừm, cũng gần.. chỉ có 7 km.\"<br>","Cô chỉ biết mở to đôi mắt ngạc nhiên nhìn anh. Anh lại vì phản ứng của cô mà vui trong lòng 'cô vợ nhỏ này thật thú vị'.","- \"Lên xe, chỗ này không thể đỗ xe quá lâu.\"<br>","Anh xách túi đồ trên ghế tiến về phía xe đang đỗ. Còn cô ôm cái hộp chứa tiểu Cat đi theo anh. Anh mở cửa xe cho cô bước vào, rồi anh lái xe đi.","- \"Tôi chở em đi tiêm phòng cho mèo.\"<br>","- \"Ồ, cảm ơn anh.\" Anh không nói, lái xe thẳng đến phòng khám thú y.","- \"Tôi vào cùng em.\" Anh bước xuống mở cửa xe cho cô, cô mang theo tiểu Cat rồi hai người cùng tiến vào trong.<br>","- \"Chào bác sĩ tôi muốn tiêm phòng cho mèo.\"","- \"Được, cô đợi chút.\"<br>","Sau khi tiêm phòng cho tiểu Cat, nó dường như rất mệt mỏi, ngoan ngoãn nằm trong vòng tay của cô, mắt lim dim ngủ. Cô nhẹ nhàng bế nó đi ra xe, vuốt nhẹ bộ lông của nó, miệng cười toe toét.","- \"Em rất vui?\"<br>","- \"Ừm.\" Cô mỉm cười nhìn anh, đôi con ngươi to tròn cuốn hút của cô khiến tim anh đập nhanh hơn.","- \"Tôi rất thích mèo. Còn anh? Anh có thích mèo không?\"<br>","- \"Không thích, cũng chẳng ghét.\"","- \"Vậy anh thích gì?\"<br>","- \"Anh thích em.\""]