["<br>","<br>Màn trời xanh lam từ từ lan rộng khắp, một vài đám mây trắng ở đường chân trời nhè nhẹ trôi, ánh nắng ấm áp, chiếu xuống nền đất ẩm ướt.<br>Trong chớp mắt, một loạt hành động cứ thế xảy ra, đợi đến khi Kiều Quảng Lan chạy được đến dưới hiên của tiệm tạp hóa, quay lại nhìn lên, chỉ còn thấy một chiếc cầu vồng ở phía đường chân trời.<br>Cái bóng phía sau mới vừa xuất hiện đột ngột biến mất, Tạ Trác chui ra từ trong áo của Kiều Quảng Lan, lộ ra một cái đầu nhỏ lông bù xù.<br>Kiều Quảng Lan đã quên chuyện anh không đáp lại lời lúc ban nãy, ngắm nhìn cầu vồng từ xa, vội vàng lấy di động ra, chụp mấy tấm: \"Cảnh đẹp trăm năm khó gặp, tôi phải up lên vòng bạn bè mới được.\"<br>Tạ Trác: \"...\"<br>Kiều Quảng Lan tiếc nuối nói: \"Nếu sớm biết như này thì quay đoạn video ngắn thì hay hơn, ảnh không thấy được hết.\"<br>Tạ Trác nói: \"Lần sau có cơ hội thì lại chụp sau, quần áo ướt hết rồi, mau về nhà thôi, bị cảm thì làm sao bây giờ?\"<br>Kiều Quảng Lan bật cười: \"Lần sau có cơ hội, anh nói đơn giản quá.<br><br>Trời sinh dị tượng, làm sao có chuyện nói có là có, huống hồ đây còn là câù vồng bảy màu, ánh sáng chiếu qua tầng mây, đây là dấu hiệu của điềm lành, tôi nghi ngờ ban nãy có anh bạn nào đó của anh đi ngang đây đấy.\"<br>Tạ Trác không nghĩ tới Kiều Quảng Lan nhạy cảm như thế, hơi ngừng một chút, mới nói: \"Có thể.\"<br>Kiều Quảng Lan cảm khái nói: \"Người nào đó tốt bụng thật đấy.\"<br>Tạ Trác: \"...\"<br>Hừ, còn có ai tốt hơn tôi nữa cơ chứ.<br>Chuyện đầu tiên sau khi Kiều Quảng Lan về nhà đó là tắm rửa, Tạ Trác nhìn bốn phía một vòng, quyết định nhân cơ hội làm việc nhà một chút, thể hiện một chút mặt hiền huệ của bản thân.<br>Bên này anh vất vả thu thập một hồi, thu dọn sạch sẽ đồ đạc linh tinh ở trên bàn trà và ghế Salon, trong lòng dâng lên cảm giác thành tựu.<br><br>Anh vừa mới đứng bên mép bàn, mơ hồ nghe thấy có người gọi mình.<br>\"Tạ lùn!\"<br> <br>Tạ Trác quay người, đồng tử co rút, sau đó theo mép bàn bò xuống.<br>Kiều Quảng Lan nhô đầu ra từ trong phòng tắm, vừa vặn nhìn thấy cảnh này, này không nhịn được cười một tiếng, hất cằm về phía chiếc khăn mặt ném trên ghế Salon nhờ vả: \"Phiền anh, lấy giúp tôi được không?\"<br>Hắn gội đầu tắm rửa cả một trận, cả người đẫm nước, cả đầu tóc đều ướt nhẹp, lúc này mới nhớ ra quên mang khăn lau.<br><br>Vì vậy hắn tự nhiên nổi hứng muốn sai khiến gấu nhỏ nhà mình.<br>Tạ Trác đáp ứng một tiếng, không nhịn được lau dòng máu mũi không tồn tại một chút, chạy đến bên sofa lấy khăn.<br>Anh không muốn lôi một chiếc khăn mặt lớn lệt bệt quét đất như ngày trước, nên gấp chiếc khăn lại thành hình vuông, đội lên đầu, chạy lạch bạch đưa đến cửa phòng Kiều Quảng Lan.<br>Tuy rằng biết đây là một người còn lớn tuổi hơn mình.<br><br>Nếu như so sánh với linh hồn bên trong con gấu có khi anh còn cao hơn, nhưng nhìn gấu nhỏ moe moe cute trước mặt, Kiều Quảng Lan không nhịn được mà ngay lúc nhận được khăn mặt khen một câu \"Ngoan quá.\"<br>Vóc người hắn cực kỳ tốt, gầy mà không yếu, đường nét mượt mà, trên tay còn dính nước, nhỏ giọt xuống mũi Tạ Trác.<br><br>Anh có chút chịu không nổi, hơi ngưa ngứa.<br>Bọn họ đứng đối diện, nhưng khoảng cách kia gần quá.<br><br>Nếu Tạ Trác muốn nhìn Kiều Quảng Lan phải ngẩng đầu thành một góc 90 độ, cái góc này thật sự quá khó mà, hắn không dám nhìn nữa, vội vàng cúi thấp đầu xuống.<br>Kiều Quảng Lan chân trần dẫm lên sàn gỗ trong phòng vệ sinh, màu gỗ nâu đậm càng tôn lên nước da hắn trắng ngần.<br><br>Tạ Trác buồn bực mất tập trung, vừa muốn nhìn, lại không dám nhìn.<br><br>Trong bụng nghẹn một đống lời muốn nói, lại không dám nói sợ hắn nhìn ra, quả thực muốn điên luôn rồi.<br><br>ngôn tình hoàn<br>Anh rốt cục bật thốt lên: \"A Lan, tôi...\"<br>Trước mặt trống rỗng, Kiều Quảng Lan đã về lại phòng tắm.<br><br>Tạ Trác mới dùng móng vuốt yên lặng lau nước trên lỗ mũi, phiền muộn chạy đến bên cửa sổ hơi hở, gió nhẹ thổi vào —— anh mang một thân lông như này, cảm thấy sao nóng quá.<br>Cũng không lâu lắm, một luồng mùi hương sữa tắm mùi thơm ngát bay vào, bên hông Kiều Quảng Lan quấn một cái khăn lông, khẽ hát, lau tóc rồi đi ra.<br>Toàn bộ lông trên người Tạ Trác phấp phới bay bay trong gió.<br><br>Anh trong lòng mặc niệm phi lễ chớ nhìn phi lễ chớ nhìn, như mà tầm mắt không nhịn được, liếc qua Kiều Quảng Lan.<br>Tâm tình Kiều Quảng Lan rất tốt, hắn lau khô tóc, khẽ ngâm nga đi tìm áo quần mặc.<br><br>Từ góc độ Tạ Trác có thể nhìn thấy được đường nét hoàn mỹ trên gương mặt, trên đường viền môi cong cong có một giọt nước tích lại chuẩn bị rơi xuống, bị ánh sáng bên ngoài cửa sổ chiếu vào chiết xạ óng ánh.<br>Tạ Trác nhìn hắn, tâm lý đột nhiên cảm giác thấy rất xúc động.<br>Anh gặp Kiều Quảng Lan đã vô số lần, hai người từng có hợp tác, cũng từng có tranh chấp.<br><br>Kiều Quảng Lan trước mặt anh luôn là một người sắc bén kiêu ngạo, lòng mang đề phòng.<br><br><br>Anh từng nghĩ đến cảnh hai người có thể cùng ngồi xuống vui vẻ hài hòa trò chuyện sẽ như thế nào, anh vẫn nghĩ bản thân có rất nhiều thời gian cùng với kiên trì cho đến ngày đó, lại chưa từng nghĩ đến một người cứng rắn mạnh mẽ hơn bất kỳ ai khác như thế này đột nhiên có chuyện.<br>Đau khổ, tuyệt vọng, điên cuồng, cùng với chấp nhất sống chết cũng không muốn buông tay.<br><br>Những cảm giác này anh đều đã trải nghiệm qua tất cả.<br><br>Thế nhưng cái cảnh hai người có một ngày ở bên cạnh ôn hòa như này, khiến Tạ Trác cảm giác bản thân giống như vẫn đang nằm mơ.<br>Nếu là mơ, anh cũng muốn biến tất cả những thứ này thành sự thật!<br>Nhưng mà, ngay lúc này đây...<br>Tạ Trác: \"...!Ban nãy cậu gọi tôi cái gì, Tạ ngắn ngủn*?\"<br>*Nguyên văn là Tạ đoản.<br><br>Trong tiếng Trung đoản có nghĩa là lùn, cũng có nghĩa là ngắn.<br><br>Bé Lan gọi ảnh là Tạ lùn, nhưng ảnh hiểu nhầm là Tạ ngắn.:)))<br>Tạ ngắn ngủn là cái quỷ gì thế?!<br>Tay Kiều Quảng Lan đang lau tóc dừng lại một chút: \"A...\"<br>Tạ Trác: \"Hả?\"<br>Kiều Quảng Lan không cẩn thận lỡ gọi biệt danh vụng trộm tự đặt trong lòng, hắn bèn lấy lòng xoa xoa con gấu: \"Tôi chỉ là thuận miệng gọi như thế...! Lùn, nghe đáng yêu mà, anh xem đi, có phải cái chữ này làm cho ngoại hình ngây thơ đáng yêu của anh càn thêm rạng rỡ xinh đẹp không? Cái gọi là tận dụng lợi thế đó là như này nè, bây giờ anh chỉ là một con gấu, anh phải thể hiện được sự đáng yêu, còn không gấu sinh của anh còn gì là lạc thú chứ.\"<br>Tạ Trác: \"...Cậu cảm thấy tôi ngắn ở đâu?\"<br>Nói hươu nói vượn! Anh không phải tác giả truyện online mỗi ngày chỉ đăng 3 ngàn chữ!*<br>*Hmmm, mình không rõ chỗ này lắm, thế nhưng mình đoán thì ý tác giả ở đây muốn nói về mấy tác giả viết văn ngựa đực ấy.<br><br>Bên ngoài lùn, ngắn, xấu, nên gửi gắm vào nhân vật trong truyện thì phải cho con cưng của mình hậu cung 3000 giai lệ dẹp trai, cao to, dài và lâu.:)))) Ý của anh gấu nhà ta chỉ là đang gào khóc mình không ngắn thôi, đọc là thấy mè:)<br>Kiều Quảng Lan vốn nghĩ là anh quá lùn, kết quả nghe như vậy, hắn biết Tạ Trác nghĩ quá rồi, cười xấu xa chọt cái bụng bị quần yếm che khuất của gấu nhỏ: \"Tôi cảm thấy vấn đề của anh bây giờ là chỗ nào ngắn, mà là có hay không ấy.\"<br>Tạ Trác hít một ngụm khí, quyết định không thèm tức giận với tên nhóc láu cá này.<br>Quen biết nhiều năm như thế, đáng ra anh nên tự hiểu khẩu đức* của cái tên nhóc này như nào mà không ôm hy vọng rồi...!Nhưng mà, một ngày nào đó, hắn sẽ khiến cho Kiều Quảng Lan biết, hắn có ngắn hay không!<br>*Khẩu đức: đạo đức của cái miệng lúc phát ngôn.<br>Nghĩ tới đây, anh kìm lòng không được, nở nụ cười.<br>Kiều Quảng Lan trở lại phòng ngủ, mới vừa đổi xong áo ngủ sạch sẽ, không gian trước mắt vặn vẹo xoay tròn, trong nháy mắt, không gian đêm tối cùng ánh trăng chiếu sáng xuất hiện trước mắt, hắn lại lần nữa gặp được mặt thối của Ngọc Linh.<br>Đứng trước mặt hắn lúc này vẫn là người đàn ông kiêu ngạo lúc trước, chỉ có điều lần này đối diện với Kiều Quảng Lan, trên gương mặt lạnh nhạt của hắn ta có thêm biểu cảm giận giữ và xấu hổ.<br>Kiều Quảng Lan chắp tay sau lưng, cười hì hì nói: \"Nơi này của anh luôn là đêm khuya, hẹn tôi ra đây có chuyện gì thế?\"<br>Nụ cười bỉ ổi trông giống như phường trộm cướp khiến người chán ghét.<br><br>Ngọc Linh ho khan một tiếng, lời ra đến miệng lại nói không ra lời.<br>Kiều Quảng Lan lại nói: \"Ai, đúng rồi, tôi còn chưa biết tên của anh đấy? Anh tên là gì?\"<br>Ngọc Linh bất đắc dĩ: \"Cầu Minh.\"<br>Kiều Quảng Lan thoáng nhướn mi: \" Phủ trường kiếm hề ngọc nhị, Cầu thương minh hề lâm lang*, tên hay đó.\"<br> <br>*Tên của Cầu Minh trích từ một câu trong bài thơ Cửu Ca Đông Hoàng Thái Nhất, Các bạn có thể xem thêm ở đây:<br>Lời này vừa nói ra, tiếp lời của hắn, Cầu Minh chỉ \"hừ\" một tiếng, miễn cưỡng xem như là tiếp nhận lời khen này của Kiều Quảng Lan, đi thẳng vào vấn đề: \"Ngươi đột nhiên đi đến thế giới này, lẽ nào không hiếu kỳ bản thân vì sao tới đây ư? Ngươi...!nếu như ngươi cầu ta, ta sẽ nói cho ngươi biết.<br>Trải qua chuyện ban ngày, hắn ta cũng thông minh hơn một chút, biết tên tiểu tử này ăn mềm không ăn cứng, vì vậy dùng lòng hiếu kỳ đánh động hắn.<br>Kiều Quảng Lan cười nói: \"Ăn ngon ngủ ngon, không có gì còn tò mò.\"<br>Cầu Minh: \"...\"<br>Kiều Quảng Lan thở dài: \"Đêm dài cô quạnh, khó vào giấc, nhất định rất cô đơn đúng không? Anh muốn nói chuyện với tôi, vậy cầu tôi đi, để tôi ngồi nghe anh nói tất cả những thứ anh biết.<br>Cầu Minh: \"...\"<br>Kiều Quảng Lan ngáp một cái: \"A? Anh không muốn nói hả, vậy có thể cái này là tôi hiểu nhầm rồi, xin lỗi nha.<br><br>Vậy gặp lại sau?\"<br>Cầu Minh thực sự có bóng ma với hai chữ \"Gặp lại\" này, từ khi hắn ta tu luyện ra hình người ở trong ngọc, vẫn luôn cảm thấy bản thân trời sinh cao quý.<br><br>Cực kỳ xem thường phàm nhân bẩn thỉu, cũng may những môn chủ đời trước của Ý Hình Môn rất thức thời, chưa bao giờ quấy rối lão nhân gia hắn, càng đừng nói chuyện mạo phạm.<br><br>Ai biết được mấy đời qua đi lại sinh ra một tên kỳ quái như này!\"<br>Nghĩ thì nghĩ như vậy, nhưng lần này gọi về xong sẽ không thể gọi người thêm một lần nữa.<br><br>Hắn thấy Kiều Quảng Lan lần nữa xoay người, có vẻ như thật sự muốn đi, liền vội vàng nói: \"Chờ đã.\"<br>Kiều Quảng Lan mắt điếc tai ngơ, tiếp tục đi, so với \"bước đi lại nhẹ nhàng, phong nhã cao khiết\" của Cầu Minh, bóng lưng của hắn lại giống như một tên côn đồ tung tang dạo phố.<br>Cầu Minh cắn răng nói: \"Cầu ngươi, để ta nói toàn bộ chuyện thế giới này cho ngươi.\"<br>Sau khi nói xong, cả khuôn mặt của hắn đã phường một cái biến thành màu đỏ.<br>Kiều Quảng Lan dừng bước, xoay người lại, lập tức nói: \"Mời nói.\"<br>Cầu Minh: \"...!Ngươi mạnh mẽ cậy tài, tiết lộ thiên cơ...\"<br>Mi mắt Kiều Quảng Lan nhấc mí mắt một cái, hắn nhớ tới chuyện buổi sáng*, xem ra ý của đối phương muốn nhắc là chuyện này.<br><br>Cầu Minh thông minh đổi giọng: \"Nói đơn giản, vốn dĩ tuổi thọ của ngươi chưa hết, bất ngờ gặp phải lôi kiếp, không nói đến chuyện hồn phách bị đánh nát, công đức tích nhiều năm như thế cũng trôi theo dòng nước...\"<br>*Không phải mình edit sai đâu, ;-; vài chương trước tác giả viết là buổi chiều, nhưng sang đây nhầm là buổi sáng đó.<br>Hắn nói tới chỗ này, hơi cau lại hạ lông mày, trong lòng vẫn có gì đó không rõ: \"Theo lý mà nói, trường hợp này của ngươi, dựa vào mức độ, sợ là tam giới cũng chẳng lưu lại được được một Kiều Quảng Lan, sự tình cũng khó mà nói.<br><br>Nhưng đại khái lúc đó có người nào hoặc là pháp khí nào đó che chở, khiến cho thân thể của ngươi vẫn còn hoàn hảo, cho nên chuyện này dễ làm hơn nhiều.\".<br><br>"]