["<br>","<br>Tạ Trác không biết, còn tưởng khả năng nấu nướng của Kiều Quảng Lan có vấn đề, trong lúc nhất thời, vô số câu chuyện về canh gà cho tâm hồn* xẹt qua nội tâm, anh thật vất vả mới nhịn được mà không phun cơm ra, quay sang Kiều Quảng Lan.<br><br>*Tên một quyển sách khá nổi tiếng của tác giả Jack Canfield có những bài học triết lý về cuộc sống.<br><br>Kiều Quảng Lan cầm trong tay một quyển sách nhỏ, không nhìn rõ tâm tình qua gương mặt đầy lông tơ của nó, hỏi: “Ăn ngon không?” <br>Tạ Trác hít sâu một hơi, để thể thanh âm mình nghe cực kỳ vui vẻ: “Ăn ngon lắm.” <br>Kiều Quảng Lan nhíu mày lại, không dám tin nhìn sản phẩm của mình, lặp lại: “Ăn ngon á?” <br>“Ừm, mùi vị cũng không tệ, chỉ có điều loại đồ ăn đêm này, tôi ăn thì không sao, nhưng cậu đừng ăn, không tốt cho sức khỏe.” <br>Sau khi Tạ Trác nói xong câu đó, quả thực cảm thấy quốc gia lại nợ mình một tượng vàng Oscar.<br><br>Trên mặt Kiều Quảng Lan tràn ngập biểu tình kinh ngạc, lấy một viên từ hộp kẹo bên cạnh đút vào miệng gấu nhỏ, xác nhận nói: “Cái này thù sao?” <br>Mùi sữa êm dịu ngọt ngào át đi mùi vị quái lạ ban nãy, Tạ Trác cảm thấy bản thân giống như sống lại lần thứ hai, anh nở nụ cười chân thành: “Ăn ngon.” <br>Kiều Quảng Lan thở dài, cúi đầu viết hai hàng chữ lên cuốn sổ nhỏ.<br><br>Tạ Trác ra sức diễn nửa ngày, chỉ vì muốn nhận được một nụ cười của người đẹp, vừa nhìn hắn thở dài, tâm đều xoắn lại, chạy tới bên cạnh nhìn vào sách của Kiều Quảng Lan.<br><br>Bên trên được viết bằng dòng chữ xinh đẹp —— <br> <br>Kết quả khi phối hợp Thôn phệ phù và Tịnh hóa phù: <br>1.<br><br>Ảnh hưởng vị giác.<br><br>2.<br><br>Ảnh hưởng IQ.\" <br>Tạ Trác: \"...\" <br>Sớm biết em là người như vậy, tôi cũng tự biết mình, không phí tấm lòng này, nhưng mà với ngoại hình của tôi như thế này, em còn nhẫn tâm đi hạ độc như vậy, thật là vô độc bất trượng phu.<br><br>*Không độc ác không thể trở thành một người đàn ông đích thực được.<br><br>Kiều Quảng Lan đứng dậy, nháy mắt khép lại notebook của mình, dư quang bỗng thấy được hai chữ mình vô tình viết xuống, những suy nghĩ chưa nắm được đột nhiên rõ ràng.<br><br>Hai chữ kia là —— \"Tiên thuế\".<br><br>Tiên thuế, tên như ý nghĩa, đó là sau khi hồn phách của thần tiên rời khỏi thể xác, không già không thối, bị tổn hại gì cũng có thể được tự động chữa trị.<br><br>Bời vì đặc thù của Tiên Thuế, cho nên vẫn tồn tại một cách nói.<br><br>Đó là nếu người phàm có thể nhập vào thể xác của tiên nhân, cũng có thể không già không chết, thọ cùng trời đất, chỉ là tiên thuế vốn là loại ngàn vạn năm khó gặp, căn bản không có cách nào xác thực được lời đồn đại mờ mịt này.<br><br>Cho nên lúc mới đầu, Kiều Quảng Lan không hề nghĩ tới cái này, mãi đến vừa nãy đột nhiên nghĩ ra, Tạ Trác là thần, nhưng không có thân thể, khế ước quỷ muốn tìm một cỗ thân thể, còn cực kỳ trâu bò.<br><br>Ừm chuyện trùng hợp như thế, thực sự là trùng hợp sao? <br>Kiều Quảng Lan đang nghĩ ngợi, trên điện thoại có một cái tin nhắn, hắn cầm lên vừa nhìn, mày kiếm giương lên.<br><br>Trác nói: \"Làm sao vậy?\" <br>Kiều Quảng Lan nói: “Một cô gái gọi cho công ty, nói nhà cô ấy có người trúng tà, nhưng mà gia cảnh không tốt, không có tiền mời người đến trừ tà.<br><br>Công ty bọn tôi hợp tác với một đại sư phong thủy rất có tiếng, nếu như người kia nguyện ý đi nhà cô gái, cô ấy sẽ đồng ý cho phép livestream toàn bộ quá trình.<br><br>Nên kêu tôi đi livestream đây.” <br>Tạ Trác nói: “Tôi đi cùng cậu, tôi có thể bảo vệ cậu.” <br>Kiều Quảng Lan nói: “Làm sao bảo vệ? Có người đánh tôi, anh sẽ xông lên giết chết họ bằng sự đáng yêu à?” <br><br>Tạ Trác: \"...\" <br>Nói tới nói lui, buổi chiều ngày thứ hai Kiều Quảng Lan vẫn mang anh theo cùng đến nhà của cô gái tên là Viên Oánh Oánh kia.<br><br>Thời tiết ngày hôm đó không được tốt cho lắm, buổi trưa vẫn còn là nắng vàng rực rỡ, chờ hắn thay xong quần áo ra khỏi cửa, bầu trời bên ngoài đã giăng kín mây đen, Kiều Quảng Lan đi trên đường, từng trận gió lớn thổi quần áo hắn bay lên hạ xuống, trong không khí tràn ngập mùi ẩm ướt.<br><br>Hoàn cảnh tồi tệ như vậy, sau khi đi vòng quanh dãy nhà lần thứ tư, hắn tức giận đá bay một cục đá nhỏ trên đất, giận dữ nói: “Mẹ kiếp, rẽ trái lượn phải, kiến trúc này là tiểu khu hay là mê cung vậy?” <br>Tạ Trác nói: “Đừng nóng, bố cục tiểu khu này không khoa học cho lắm, để ai đến đây cũng không tìm được,… cậu dùng bản đồ trên baidu tra chưa?” <br>Dưới bản lĩnh dỗ người của anh, sắc mặt Kiều Quảng Lan hơi bớt giận một chút: “Tra rồi, tôi đi theo bản đồ, đi hết nửa tiếng… Đường này sao mẹ nó khó tìm vậy!” <br>Tạ Trác phụ họa: “Đúng vậy đúng vậy, đúng là khó tìm… Đưa bản đồ cho tôi nhìn một chút được không? <br>Kiều Quảng Lan giơ điện thoại di động lên trước mắt Tạ Trác, anh liếc mắt nhìn lên bản đồ, quét lại một lần nữa, lập tức biết đường ở đâu.<br><br>Tạ Trác không dám nói thẳng, cổ họng hơi ấp úng mà nói: “Đúng là quá phức tạp, nhưng mà tôi thấy ban nãy cậu đi vài vòng ở đây đi qua đi lại, hay là chúng ta đi lại đầu kia nhìn một cái đi?” <br>Kiều Quảng Lan tức giận: \"Không phải mới vừa từ nơi đó lại đây sao?\" <br>Tạ Trác nói: \"Hình như chưa đi qua mà...\" <br>Kiều Quảng Lan đi tới đầu kia nhìn một cái, thấy bên cạnh đều là tầng lầu cao giống y chang nhau.<br><br>Tạ Trác yên lặng liếc mắt một cái đã nhìn thấy rõ đích đến: “Bên trên hướng dẫn viết thế nào?” <br>Kiều Quảng Lan nói: “Kêu tôi đi về phía tây 100 mét… Tôi đầu biết hướng tây là hướng nào! 100 mét là bao nhiêu!” <br>Không quan tâm hắn có biết hay không, nhưng Tạ Trác đã biết vì sao mỗi lần Kiều Quảng Lan giúp người ta xem mộ phần điểm huyệt, lúc ở trên cao nhìn xuống, tìm một cái là chuẩn, nhưng mà xuống bên dưới thì cầm chặt la bàn không buông.<br><br>Thì ra hắn là một người mù đường! <br>Anh thở phào nhẹ nhõm, cuối cùng cũng tìm được lý do dắt Kiều Quảng Lan tới: “Tôi biết 100m là bao xa, tôi có thể tới phía Tây tìm, đi thôi.” <br>Nếu còn không đi nữa, anh cảm thấy đôi mắt của hắn nhìn vào tòa nhà kia cũng phát ra sáng sáng màu xanh lục.<br><br>Dưới hướng dẫn của gấu Tạ Trác, rốt cuộc Kiều Quảng Lan cũng tìm được tòa nhà đó.<br><br>Mở app livestream ra, đem một bộ tai nghe kết nối với điện thoại di động đeo lên, bắt đầu việc Livestream.<br><br>“Chào các bạn, chào mừng các bạn đến với buổi livestream chiều hôm nay, tôi là Kiều Quảng Lan” <br>【 Ghế sô pha! 】 <br>【wwwwww buổi chiều tẻ nhạt đã đợi được kinh hỉ (Kinh ngạc + vui vẻ) rồi.<br><br>】 <br>【 Kiều mỹ nhân nói đi, thời gian livestream không cố định được sao? Lần nào anh cũng tùy hứng như thế, bé con chờ anh cực khổ lắm á.】 <br>【 Mịa nó, ngày hôm nay nghe tiếng nói chuyện của anh, nhịp điệu này, lỗ tai của mị muốn mang thai rồi】 <br>Bây giờ bên trong phòng livestream đều là Fan lão làng của Kiều Quảng Lan, không có việc gì làm nên tới nơi này xem một chút, cho nên tốc độ xuất hiện cực kỳ nhanh.<br> <br><br>Kiều Quảng Lan luôn đeo tai nghe nói chuyện, âm thanh hạ xuống rất thấp, nghe vào trong tai rõ mồn một, có hiệu ứng của tiếng thì thầm, nhất thời làm người ta say luôn.<br><br>Kiều Quảng Lan giới thiệu đầu đuôi câu chuyện của buổi livestream hôm nay, rồi bổ sung một chút: “Vì bảo đảm không tạo thành chuyện lớn ảnh hưởng người khác, tôi sẽ giảm âm lượng, hạ thấp sự tồn tại, hy vọng không ảnh hưởng lần livestream này của các bạn.” <br>Hắn giới thiệu xong, dựa vào địa chỉ trên lầu, gõ cửa nhà Viên Oánh Oánh: “Dựa theo sắp xếp, Streamer cũng không hành động cùng với đại sư, không biết ngài ấy đã tới chưa nữa, nên chúng ta vào xem một chút.<br><br>Hắn gõ nửa ngày, nhưng không ai mở cửa.<br><br>【 Ồ, không ai có ở nhà hả? 】 <br>【 Không phải chứ, không phải Streamer bảo đã sớm sắp xếp xong rồi à?】 <br>【 Chẳng lẽ là...!Sợ hãi.<br><br>jpg 】 <br>【 Lầu nói hết đi! Cậu muốn giết chết người có chứng ám ảnh cưỡng chế đấy à, đệt! (╯‵□′)╯︵┻━┻ 】 <br>Ở nơi camera không chiếu tới, Tạ Trác lôi kéo Kiều Quảng Lan một chút, nhỏ giọng nói: “Bên trong hình như có tiếng khóc, cậu nghe được không?” <br>Kiều Quảng Lan dừng một chút, nghiêng tai lắng nghe, quả nhiên mơ hồ nghe được tiếng con nít khóc, hắn mơ hồ cảm thấy có chút bất an, cúi đầu nhìn Tạ Trác trong túi một cái.<br><br>Tạ Trác ngưng tụ một hơi, dùng vuốt vỗ vào trên ván cửa một cái, theo cái vỗ này, ván cửa trước mắt đã biến thành nửa trong suốt, nhưng trong mắt quần chúng xem livestream thì lại chẳng thay đổi gì cả.<br><br>Kiều Quảng Lan kinh dị liếc mắt nhìn hắn: \"Được đó, có chút bản lĩnh.\" <br>Sau đó, lực chú ý của hắn đã bị cảnh tượng trước mắt hấp dẫn.<br><br>Bên trong cánh cửa có một dòng khí đen đang không ngừng cuồn cuộn dâng lên, giống như đang chôn cái nguy hiểm sắp bùng nổ gì ở trong đó, ba hình người đang phát sáng đang bị chôn ở bên trong, như ẩn như hiện, giống như sắp bị nuốt chửng, tình hình vô cùng quỷ dị.<br><br>“Tình hình không quá tốt, bên trong có tiếng khóc truyền ra, nhưng mà không có ai mở cửa cho tôi hết.<br><br>“Kiều Quảng Lan nói với tai nghe, lùi về sau hai bước, định phá cửa, nhưng mà chưa đợi hắn xông tới, cửa đã “ầm” một tiếng tự mở ra.<br><br>Hết chương 8..<br><br>"]