["<br>","<br>8Có khoa học hay không thì tạm thời bây giờ không đề cập tới.<br><br>Mọi người ở thế giới này có khả năng tiếp thu chuyện kỳ quái rất cao, mà chính bản thân hắn cũng đã là một đại diện sáng chói cho việc mê tín phong kiến.<br><br>Thời điểm Kiều Quảng Lan phát hiện dị thường là sau buổi livestream hôm ấy.<br><br>Lúc hắn livestream thì công ty nhất định sẽ phát lương cơ bản.<br><br>Tài chính thêm thì dựa vào fan donate* sau khi trích phần trăm thì được nhận.<br><br>Cho nên tiền donate được bao nhiêu, Fan ở bên kia đều có thể thấy rõ ràng.<br><br>Ngoài ra Kiều Quảng Lan phát hiện thêm có một cái mục gọi là tích phân.<br><br>*Nguyên gốc là đả thưởng = khen thưởng á, nhma nói fan khen thưởng cho idol nghe nó kỳ kỳ á, nên mình dùng từ là donate nhá.<br><br>Donate nghĩa là ủng hộ(bằng vật chất), nói chung là cùng nghĩa cả thôi.<br><br>Bên mấy cái app livestream như trường hợp bé Lan này thường là donate bằng cách tặng quà trong app hoặc bằng tiền.<br><br>Fan tặng quà cho idol, nếu tặng qua app, bên quản lý app người ta sẽ giữ tiền, sau đó tính toán hoa hồng, người ta lấy bao nhiêu phần trăm lợi nhuận đó, sau đó phần còn lại sẽ chuyển đến cho idol.<br><br>Hắn không biết tích phân dùng làm gì.<br><br>Sai khi hắn nghiên cứu ghi chép mấy tháng một chút, phát hiện số lượng fan hâm mộ của mình ngày càng nhiều, tiền nhận được từ donate cũng ngày càng lớn, tích phân lại càng cao.<br><br>Trước giờ chưa tùng thay đổi.<br><br>Đã tang rất nhiều so với chương trình mỹ thực lúc hắn mới xuyên tới kia.<br><br>Hơn nữa, còn có một điểm, tuy nói chuyện kỳ quái vẫn ngầm được thừa nhận trên thế giới này.<br><br> <br>Thế nhưng chũng cũng không nghênh ngang đến mức quang minh chính đại đi ra dạo phố.<br><br>Nói cho cùng thì chúng cũng là sinh vật trong bóng tối, đối với một kênh livestream thường xuyên gặp quỷ như vậy.<br><br>Kiều Quảng Lan cảm thấy, tiếng vang được tạo ra không nên nhỏ như thế.<br><br>Có vấn đề mới là chuyện tốt, nghi vấn thường đều chỉ là manh mối, Kiều Quảng Lan một bên cân nhắc, vừa đi ra phòng ngủ.<br><br>Sau đó hắn sửng sốt.<br><br>Trong phòng sáng sủa sạch sẽ, sàn nhà sáng đến mức có thể soi gương, một con gấu nhỏ còn nhỏ hơn cả lòng bàn tay đang nằm nhoài trên bàn, cầm một chiếc khăn còn lớn hơn cả mình mà lau chùi.<br><br>\"...!Mịa nó.\" Kiều Quảng Lan thì thào nói, \"Đây cũng quá ảo ma Lazada rồi.\" <br>Ảo ma đến mức khiến một đại sư phong thủy cũng có chút hoài nghi nhân sinh.<br><br>Tạ Trác nhìn thấy hắn lại cảm thấy rất vui vẻ, thả xuống khăn lau, vui mừng cười hớn hở mà hỏi thăm một chút: \"Cậu ra rồi, tôi còn tưởng cậu đang ngủ.\" <br>\"...Ừm.\" Kiều Quảng Lan thấy căn phòng rực rỡ sáng chói hẳn lên, vẫn muốn xác nhận lần thứ 2 với anh một chút, \"Tất cả đây đều là một mình anh...!một con gấu làm à? Lợi hại quá.\" <br>Tạ Trác: \"...!Không có gì.\" <br>Thực ra cũng chẳng có gì gọi là lợi hại, dù sao trên người vẫn còn một chút pháp lực.<br><br>Làm chuyện khác không được, nhưng nhân lúc Kiều Quảng Lan không để ý rồi dọn dẹp một chút thì vẫn được.<br><br>Đầu tiên hắn dùng một thanh khiết thuật giữ lông mình sạch sẽ, sau đó quét tước vệ sinh.<br><br>Vậy là xong nhiệm vụ rất nhanh, tiếp sau đó chỉ việc cứ đứng trên bàn, cầm miếng khăn lau tạo hình lõm xuống, chờ Kiều Quảng Lan tới đây khen mình.<br><br>Kiều Quảng Lan đến bên cạnh bàn đem nó nhấc lên đến nghiên cứu một chút: \"Nhưng anh làm sao lấy khăn lau, tay chân không ẩm ướt à...!Ha ha ha ha ha!\" <br>Hắn có thể đoán ra Tạ Trác đã làm thế nào.<br><br>Cái cánh tay tròn mụp nho nhỏ quấn màng bọc thực phẩm vài vòng, che lại lông tơ bên trong, nếu là vậy thì cũng sẽ không thấm nước.<br><br>Kiều Quảng Lan sắp bị cười chết.<br><br>Tuy trên lý trí vẫn biết rằng anh là một con người giống như mình, có trí thông mình của một người đàn ông trưởng thành, thế nhưng trên lý trí hắn vẫn luôn nghĩ gấu nhỏ là một con gấu không quá thông minh.<br><br>Còn thấy anh sử dụng skill này, thật sự là cực kỳ buồn cười.<br><br>Kiều Quảng Lan cười chết đi được.<br><br>Tạ Trác bị hắn nắm dây lưng trên yếm lắc lư cho đầu váng mắt hoa, không thể làm gì khác hơn là vận động cả tứ chi, buồn bực ôm lấy cánh tay Kiều Quảng Lan.<br><br>Thực sự là đen đủi.<br><br>Người ta đều nói một người đàn ông biết làm việc nhà khi theo đuổi người yêu thì chắc chắn một kích tất trúng.<br><br>Lần gặp mặt đầu tiên, anh đã không thể cho A Lan một ấn tượng tốt, lần này vất vả lắm mới có cơ hội làm lại từ đầu.<br><br>Cứ nghĩ quyết tâm rửa sạch nhục nhã, một lần hành động bắt luôn người.<br><br>Vậy mà cố tình, lần bắt này lại đâì thai đến trên người một con gấu, tất cả uy vũ bạo ngược đều nát tanh bành.<br><br>.<br><br>Truyện Sắc<br>Tôi là người! Tôi muốn trở thành người! Tất cả là vì em, tên nhóc này, em còn dám chê cười tôi! <br>Tức giận phẫn nộ đan xen khiến Tạ Trác nhịn không được, cắn cổ tay hắn một cái.<br><br>Nhưng căn bản miệng anh không có răng, bản thân cũng không nỡ dùng sức.<br><br>Khiến cho Kiều Quảng Lan không cảm nhận được gì, ngược lại là cái miệng nhỏ xíu như cánh hoa của Tạ Trác tiếp xúc da trên cổ tay của hắn, bỗng nhiên truyền đến trong lòng một chút cảm giác ngứa ngáy.<br><br>Anh không đúng lúc, đột nhiên có chút lưu manh mà nhớ ra một câu nói —— \"Lư Biên nhân tự nguyệt, hạo oản ngưng sương tuyết\".<br><br>* Dịch: Người vùng Lư Biên tựa như ánh trăng, bàn tay tựa như ngưng sương tuyết đọng.<br><br><br>Trích trong &gt; của tác giả Ngụy Trang.<br><br>Tạ Trác không nhịn được ghé đầu lại gần, cọ cọ tay của Kiều Quảng Lan.<br><br>Kiều Quảng Lan cười đủ, đem anh để lên bàn.<br><br>Cầm lấy khăn lau, thành thạo đem những bộ phận ướt khác lau sạch sẽ, tiêu sái phất tay, ném nó lên đầu Tạ Trác một cái: \"Được rồi, đi giặt sạch rồi phơi lên đi.\" <br>Tạ Trác bị khăn lau đập nằm sấp xuống đất: \"...\" <br>Việc anh làm ban nãy đều chỉ là làm màu! Nếu thật sự dùng cái thân thể tàn tạ này đi giặt sạch rồi phơi khô thì làm bao giờ mới xong chứ! <br>...!Không được có ý nghĩ như thế, vợ mình chọn trúng, cho dù có bắt quỳ cũng phải ngoan ngoãn hầu hạ! <br>Tạ Trác hạ quyết tâm, dùng hai móng vuốt nhỏ kẹp lấy cái khăn lau còn lớn hơn cả mình ở trên bàn, lôi lôi kéo kéo đến bên cạnh mép bàn, buông lỏng tay.<br><br>\"Bẹp\" một tiếng, khăn lau bị ném xuống đất.<br><br>Mi tâm Kiều Quảng Lan cũng cùng giựt giựt.<br><br>Tạ Trác lại bò đến bên cạnh bàn, ôm chân bàn, từ bên trên trượt xuống dưới.<br><br>Sau khi xuống mặt đất, thì lần nữa ôm lại khăn lau, chậm rì rì di chuyển bằng hai cái chân ngắn đi về phía phòng vệ sinh.<br><br>Nhìn qua lại có bộ dáng còn ung dung thong thả, còn rất tiêu sái, phong độ.<br><br>Kiều Quảng Lan: \"...\" <br>Được đó, vậy mà thật sự làm được, có chút tài năng đó.<br><br>Khế ước quỷ từ bên trong tường lộ ra nửa cái đầu.<br><br>Sau khi tận mắt thấy được thì sợ ngây người.<br><br>Nó đưa mắt nhìn bóng lưng loạng chòa loạng choạng, đồng thời bảng đánh giá mức độ nhân tính về Kiều Quảng Lan trong lòng lên thêm một nấc.<br><br>Tuy rằng trước kia nó cũng từng bị bắt nạt, thế nhưng nhìn Kiều Quảng Lan bắt nạt vật nhỏ làm loại việc nặng này.<br><br>Nó có loại cảm giác giống như đang vây xem ngược đãi trẻ...!ngược đãi gấu.<br><br>Nhìn thấy như vậy, cái mạng nhỏ của chính mình cũng thật là...!<br>Nửa cái đầu cũng không còn.<br><br>Kiều Quảng Lan đưa mắt nhìn bóng lưng ngây thơ của Tạ Trác đáng yêu, sờ sờ mũi, không nhị được \"xì xì\" nở nụ cười.<br><br>Bước qua mấy bước, đuổi kịp Tạ Trác, cúi người, xách tai gấu lên, đặt lên bả vai mình.<br><br>Còn khăn thì tự mình cầm đi giặt.<br><br>Phương tiện giao thông của Tạ Trác thay đổi, thoáng chốc giống như tuyến đường số 11 đột nhiên hoá thành tên lửa hình người, nằm nhoài trên bả vai một trên điên mà tiến vào phòng vệ sinh.<br><br>Kiều Quảng Lan một bên giặt khăn, một bên cười: \"Anh nhìn khó khăn quá, khiến tôi cảm thấy giống như đang bắt nạt người mới.<br><br>Nói thật, tôi không có cách đem anh tách khỏi suy nghĩ với con người.<br><br>Nhìn tạo hình này của anh xem...!Aiz, thật tò mò diện mạo thật sự của anh ra sao đấy.\" <br>Cứ như vậy một hồi, Tạ Trác đã có thể tìm được vị trí cân bằng.<br><br>Anh thay đổi tư thế, ngồ trên bả vai Kiều Quảng Lan, nhìn mặt gương đang chiếu bộ phim của một người một gấu.<br><br>Anh cảm nhận được mấy lọn tóc nhẹ nhàng xẹt qua lông mình, nội tâm đột nhiên dâng lên một trận dịu dàng.<br><br>Bọn họ đã quen biết nhau nhiều năm, nhưng bởi vì lập trường khác nhau, trước đây anh chưa từng có cơ hội bình thản ở chung với Kiều Quảng Lan như vậy.<br><br>Cảm giác này vừa mới mẻ lại không chân thực, khiến anh có chút cảm giác được sủng mà sợ.<br><br>Tuy rằng phải trả bằng một cái giá rất lớn, thế nhưng cuối cùng có thể nhìn thấy hắn bình yên vô sự như thế này, như vậy tất cả đều đáng giá.<br><br>Nếu như có thể mãi mãi bên cạnh như lúc này, anh cũng cam tâm tình nguyện cả đời này chỉ làm một con gấu đồ chơi như thế này.<br> <br><br>Nhưng mà, tôi cũng rất muốn dùng bộ dạng thật sự gặp em một lần, A Lan.<br><br>Trong tiếng nước chảy ào ào, Kiều Quảng Lan vẫn đang nói chuyện với anh: \"Tiếc là anh mất trí nhớ rồi.<br><br>Tôi cũng không biết vấn đề của anh là ở đâu, nếu có thể biết vấn đề ở đâu thì tôi sẽ có biện pháp tìm được rồi.<br><br>Tôi có quen một người, anh ta xem bói bách phát bách chuẩn, chuyện quá khứ - hiện tại – tương lai, miễn là có thể tính được bằng quẻ, tuyệt đối sẽ không sai.<br><br>Tiếc là không có anh ta ở đây, nếu không tôi sẽ nhờ anh ta tính giúp một chút.\" <br>Tạ Trác đột nhiên nghe Kiều Quảng Lan nói như vậy thì đầu tiên là sửng sốt, sau đó trong lòng sinh ra một chút vui vẻ nhưng vẫn cố bình tĩnh, muốn dẫn dắt Kiều Quảng Lan nói nhiều thêm vài câu: \"Ồ, người kia là bạn của cậu sao?\" <br>Kiều Quảng Lan không nhịn được nghiến răng, âm trầm nói: \"Không phải, tử địch mới đúng, là loại không đội trời chung ấy.\" <br>Tạ Trác: \"...Không đến mức đó chứ?\" <br>Anh nói câu này tiếng rất nhỏ, nhưng bởi vì khoảng cách quá gần, vẫn bị Kiều Quảng Lan nghe được rõ ràng: \"Không đến mức ấy hả? Nếu có một người từ nhỏ đến lớn ở bên cạnh anh 24h cọ sự tồn tại 360°, mỗi lần ra trận thì được ủng hộ rầm rầm, kim quang chói lọi, anh cho là đúng thì người kia phản đối, anh cự tuyệt thì người kia dừng sức thực hành, sư phụ anh bái mỗi ngày khen người kia không dứt miệng, đến cả đi hẹn hò cùng đối tượng người kia cũng phải giả gái đi phá hoại, anh sẽ không nói thế nữa đâu.\" <br>Tạ Trác: \"...Nói không chừng anh ta ăn mặc đẹp đẽ là bởi vì muốn giữ hình tượng trước mặt cậu, đưa ra ý kiến bất đồng là để cậu để ý anh ta, ở trước mặt sư phụ cậu biểu hiện là vì muốn có được sự đồng ý của sư phụ cậu, phá hỏng buổi hẹn hò của cậu là vì...\" <br>Thích cậu.<br><br>Kiều Quảng Lan treo khăn ở trên móc, rửa tay một cái, đáp lại lời anh nói chỉ có hai chữ —— ha ha.<br><br>Tạ Trác: \"...\" <br>Nhiệm vụ quá khó khăn.<br><br>Kiều Quảng Lan còn nói: \"Nhưng mà nói thật, có đôi khi tôi thực sự hy vọng anh là anh ta.\" <br>Tạ Trác giật mình: \"Tại sao? Không phải cậu rất ghét...!anh ta sao?\" <br>Kiều Quảng Lan nói: \"Ha ha ha, tôi thật sự rất muốn nhìn một chút, với cái dáng vẻ thích làm màu* của anh ta, nếu anh ta phát hiện bản thân biến thành một con gấu sẽ có biểu cảm thế nào.<br><br>Cứ nghĩ đến là lại thấy thật vui!\" <br>*Nguyên gốc: 骚包样(Dáng vẻ tao bao) đây là một thuật ngữ mạng để miêu tả những người thích phô trương và ưa thể hiện.<br><br>Ngoài ra nó còn để chỉ những người có chút ngốc.<br><br>Thuật ngữ này dùng cho con trai cũng có nghĩa là để chỉ những người có lòng tự ái quá mức.<br><br>Mặc dù mình thấy không có từ nào thay thế được nhưng miễn cưỡng dùng từ làm màu này tạm nhé.<br><br>\"...\" <br>Suy nghĩ duy nhất còn lại của Tạ Trác, đó là —— tuyệt đối phải bảo vệ kỹ clone*, không thể để cho A Lan biết anh là ai! <br>*Nguyên gốc: Mã giáp = clone.<br><br>Nếu các bạn đọc truyện thể loại võng du thì sẽ thấy từ này xuất hiện rất nhiều.<br><br>Và ở trong trường hợp này, clone ý của anh gấu nghĩa là thân phận con gấu này.<br><br>Lúc này đã tới gần nửa đêm, dấu ấn trên bàn tay có chút đâm nhói, nhắc nhở hắn thời gian lại trôi qua thêm một ngày.<br><br>Đối với việc này, Kiều Quảng Lan biểu thị, ngủ trước rồi nói chuyện sau.<br><br>Hắn đặt gấu nhỏ lên tay vịn sô pha, tìm miếng khăn đắp lên người Tạ Trác, xem như chia cho anh một miếng lãnh thổ nhỏ.<br><br>Chính mình cũng tự rửa mặt, lên nằm trên giường, chìm vào mộng đẹp rất nhanh.<br><br>.<br><br>"]