["<br>","<br>Mãi đến khi Thôi Như Chính nghe thấy tiếng cười, mới nhớ ra bên cạnh còn có một người như thế: \" Còn không mau qua đây hỗ trợ!\" <br>Kiều Quảng Lan nói: \"Được, được, phiền ngài chờ tôi bình tĩnh một chút.<br><br>\" <br>Hắn thật sự nhịn không được, đành phải dùng sức véo đùi một cái, vất vả đem trận buồn cười nuốt trở về, đứng thẳng điều chỉnh hô hấp một chút.<br><br>Thanh âm Thôi Như Chính cũng thay đổi, lo Kiều Quảng Lan vì sợ mà không giúp, còn bổ sung một câu: \"Cậu lôi cô ta đi ra đi, đừng để cô ta quấy rối ta, còn lại đứa bé, ta có thể đối phó! Nhanh lên! Ta con mẹ nó sắp bị cào chết rồi!\" <br>【2333333 Không được, tuy rằng biết như vậy là không nên, nhưng mà, tôi cười muốn đau bụng luôn rồi.<br><br>】 <br>【 Như vậy là không được, nhìn Streamer không giống kiểu người biết đánh nhau, tham gia chỉ làm cho mọi thứ trở nên hỗn loạn, vấn đề chính là rốt cuộc thứ gì ở trong phòng ngủ thế! 】 <br>【 Dựa vào hiểu biết của mị với Kiều Mỹ nhân, ảnh hơn phân nửa là giả heo ăn hổ, đừng để bị ảnh lừa nhá ~[ Mặt thâm trầm ]】 <br>Kiều Quảng Lan tốt tính bước qua, kéo tay Viên Oánh Oánh, vào lúc này, một đầu khác ván cửa truyền đến tiếng đập \"Phanh Phanh Phanh\".<br><br>Giống như có thứ gì vội vã muốn ra, đang mạnh mẽ mà đấm cửa.<br><br>Bốn người đều đứng trước cửa, đều nghe rõ âm thanh này, không khí nháy mắt đình trệ.<br><br>Cảm giác được rõ ràng nhất là Thôi Như Chính, lưng gã tiếp xúc thân mật với ván cửa, chỉ một chút chấn động nhẹ cũng truyền đến trong lòng gã.<br> <br><br>Giống như, đồ vật cổ quái không biết tên này bất cứ lúc nào cũng có khả năng đấm vỡ cửa phòng, bổ nhào vào trên người gã.<br><br>Lông tơ Thôi Như Chính dựng ngược, mồ hôi tuôn ra như mưa, nếu không phải đã luyện qua, chỉ sợ lúc này đã khóc.<br><br>\"Mọi người nhất định cũng nghe được thanh âm có quy luật mà hữu lực này rồi ha, tình huống trước mắt không quá lạc quan, thế cục trước mắt quả thực là dậu đổ bìm leo *.<br><br>*Dậu đổ bìm leo: Ý chỉ những kẻ cơ hội, lợi dụng thời cơ lúc người ta ngã xuống chẳng những không giúp mà còn hại thêm hoặc chiếm lợi cho mình.<br><br>Kiều Quảng Lan thở dài: \"Một bên là phong thủy đại sư thân kinh bách chiến, một bên khác là tiểu quái thú phòng ngủ lai lịch mơ hồ cực kỳ quỷ dị, trận chiến này xảy ra ở đây hôm nay nhất định phải đánh, cuối cùng chiến thắng sẽ về tay ai, Streamer cũng không thể phán đoán.\" <br>【 Ha ha ha ha ha ha ha Con mẹ nó tiểu quái thú phòng ngủ! Kiều mỹ nhân à ngài bay xa quá! 】 <br>【 Bội phục tinh thần cách mạng chủ nghĩa lạc quan của Kiều mỹ nhân và lầu trên, tôi đây cười không nổi, thậm chí có chút muốn khóc.<br><br>Đó là cách hù chết một người á a a a a a a! ╭(╯^╰)╮】 <br>【 Nói thật, tôi cảm thấy nhìn vào tình huống này, người nguy hiểm nhất ngược lại là Streamer nhỉ? Dưới tình huống này mà còn cười nhất định là người xấu.<br><br>】 <br>【 Hì hì hì, lầu trên sâu sắc quá.<br><br>Đột nhiên có điểm muốn nhìn bộ dáng hắc hóa của Kiều mỹ nhân.<br><br>】 <br>Thôi Như Chính lúc này cũng không rảnh lo lại nghe Kiều Quảng Lan nói gì đó, gã đã ý thức được, hình như Tiểu Viên bị thứ đồ trong phòng điều khiển.<br><br>Bên trong gõ càng mạnh, tính công kích của Tiểu Viên càng mãnh liệt, bây giờ chưa xuất hiện, đã có thể điều khiển cô bé 6,7 tuổi trở thành một kẻ có tính công kích mạnh như vậy, nếu nó ra thì...!<br>Gã càng nghĩ càng sợ,ít nhất, sau khi Kiều Quảng Lan kéo Viên Oánh Oánh ra, gã vẫn còn có thể thở dốc lấy lại một đường sống.<br><br>Gã miễn cưỡng nghiêng người, thở hổn hển nói: \"Thứ sau cửa quá đáng sợ, tuyệt đối không thể thả nó ra.<br><br>Bây giờ bốn người chúng ta đi ta bên ngoài, khóa luôn cả cửa phòng trộm, nó chắc chắn không thể ra.\" <br>Ý muốn của gã đó là cứ thế đi luôn, kể cả sau khi cửa vỡ sẽ có hậu quả gì cũng không muốn quản.<br><br>Thôi Như Chính nói làm liền làm, gã đang muốn buông cái tay đang nắm chặt then cửa ra, bỗng nhiên bị một bàn tay lạnh băng nắm lấy.<br><br>Bên ngoài hạ xuống một đạo tiếng sấm, mưa to rơi xuống tầm tã, gã ta run lập cập, gã ta dựa vào ánh sáng từ tia chớp lóe lên thấy rõ được mặt Kiều Quảng Lan, biểu tình của hắn cực kì lạnh lùng, không hề tương xứng với ngữ khí nhẹ nhàng cho lắm.<br><br>Gã nói: \"Buông ra.\" <br>Kiều Quảng Lan nói: \"Không được, đại sư Thôi, nếu ngài cứ như vậy rời đi, ta không hoàn thành livestream được, sẽ bị trừ tiền lương.\" <br>Thôi Như Chính: \"......\" <br>Hắn trở tay nắm cổ áo của Kiều Quảng Lan: \"Tên nhóc nhà mày rốt cuộc muốn thế nào? Chán sống rồi có phải hay không?\" <br><br>Kiều Quảng Lan nói: \"Đại sư Thôi à, ngài cho rằng cửa này là cửa thần hay gì thế, yếu ma quỷ quái gì chỉ cẩn bị nhốt sẽ bị cản lại à? Ngài đi rồi vậy nếu như nó xổng ra được, vậy người ở xung quanh đây sẽ ra sao?\" <br>Viên Oánh Oánh nói: \"Các người điên rồi sao? Sau cửa có quỷ, không được mở!\" <br>Bé gái: \"A --\" <br>Đầu của Thôi Như Chính sắp nổ mạnh, xách Kiều Quảng Lan ném ra bên ngoài, Kiều Quảng Lan cố tình né tránh hướng nắm của gã, linh hoạt bé tránh, then cửa \"Bang\" một cái đứt phăng, cửa phòng mở ra một khe nhỏ.<br><br>【 Trời má! Cửa cửa cửa cửa cửa --】 <br>【 Streamer ơi chạy mau! Anh có bị ngốc không đấy, người ta chạy hết rồi kìa! 】 <br>【......】 <br>【 Trái tim bé nhỏ của mị mém xíu nữa nhảy ta khỏi cổ họng rồi, Streamer anh dũng quá! Nhưng mà tiếp theo phải làm sao đây? 】 <br>【 Tại sao tôi có cảm giác, cửa này kiểu gì cũng sẽ mở, là bởi vì Streamer chơi xấu hả...】 <br>Trong nháy mắt cửa mở ra kia, Thôi Như Chính đã kịp thời né tránh, Kiều Quảng Lan trở thành người gần phòng ngủ nhất.<br><br>Nhanh tay lẹ mắt đè lại ván cửa.<br><br>\"Ai nha, hỏng rồi.\" <br>Hắn vô tội mà nói: \"Đại sư Thôi, nếu không phải là ngài túm tôi, cửa này sẽ không hỏng, tôi không bồi thường đâu.\" <br>Kiều Quảng Lan nhún nhún vai, kéo micro xuống nói vào: \"Trong phòng tối thần bí này rốt cuộc có cái gì, tôi thật sự rất tò mò, tôi tin nhiều người cũng giống tôi, cực kỳ muốn có thêm kiến thức mới.<br><br>Nếu những người khác đều không muốn tới gần vậy tôi phải làm một Streamer chuyên nghiệp mạo hiểm sinh mệnh đâm đầu vào thôi.<br><br>3, 2, 1--\" <br>Kiều Quảng Lan buông lỏng tay ra, cửa không mở.<br><br>【 Thôi đừng mà Streamer ơi, an toàn vẫn đặt lên hàng đầu! 】 <br>【......!Ểh? 】 <br>【Không đúng nhe, rõ ràng ban nãy cửa đã mở ra một chút mới bị Streamer đè lại mà, tại sao bây giờ ngược lại lại không mở ra được chứ? 】 <br>Kiều Quảng Lan thử kéo một chút, cửa giống như đã bị khung cửa hút lấy, hắn vậy mà không kéo được.<br><br>\"Có vẻ như tiểu quái thú trong phòng cực kì thẹn thùng, không muốn tiếp xúc với người lạ.<br><br>Đối với người mang chứng bệnh sợ hãi xã giao như thế này, có lẽ nên đổi thái độ nhiệt tình một chút, để nó cảm nhận được ấm áp của thế giới, sự quan tâm và tình yêu chân thành.<br><br>Tin tưởng nó sẽ không công kích chúng ta nữa.\" <br>【Hình như mị thấy được vòng hào quang đang chiếu sáng mù mắt phổ độ chúng sinh ở phía sau lưng Streamer.<br><br>】 <br>【 Đúng là một đóa sen trắng khổng lồ mà, a ha ha ha! 】 <br>Kiều Quảng Lan không trả lời bình luận đang trêu chọc mình, mà âm thầm đút tay vào túi, túm cái đuôi của Tạ Trác.<br><br>Lúc cửa mới mở, từ góc độ này của hắn có thể thấy một cái bóng đen đang lao về phía bên này.<br> <br><br>Còn chưa đến gần, đã bị Tạ Trác phóng uy áp ép trở về.<br><br>Sau đó cửa đóng, rồi không mở được nữa.<br><br>Chắc chắn đối phương đã bị Tạ Trác dọa héo.<br><br>Kiều Quảng Lan một tay vặn nắm cửa, gầm nhẹ một câu từ trong kẽ răng: \"Anh đem cửa này mở ra cho tôi, tôi đang livestream đấy, phải để lại mặt mũi cho tôi chứ.<br><br>Tạ Trác cũng nhỏ giọng nói: \"Mở ra cũng được, nhưng mà động tĩnh có thể hơi lớn đó.\" <br>Kiều Quảng Lan nói: \"Mở mở mở!\" <br>Ba chữ nói ra, hắn cảm thấy trên trên tay bỗng nhẹ bẫng, ván cửa trực tiếp bị ngã xuống ngay trước mặt.<br><br>Kiều Quảng Lan: \"......\" <br>Hắn đắm mình trong ánh mắt quỷ dị của 3 người kia cùng với đủ loại kiểu dáng Đậu má trong khu bình luận, bình tĩnh mà đặt ván cửa qua một bên, lại giải thích: \"Ban nãy đại sư Thôi dùng sức lớn quá, cửa này bị nội thương rồi.\" <br>Thôi Như Chính: \"......\" Kêu người ta cõng nồi hộ cũng nên có tâm chút đi có được không? <br>Trời mới mưa xong một trận, tầng mây hơi có chút tản bớt đi, căn phòng lờ mờ kia cũng có thể nhìn thấy rõ hơn một chút, nhưng mà vẫn mông lung như cũ.<br><br>Dưới ánh sáng yếu ớt, cánh cửa bị dỡ xuống, chiếu vào căn phòng, khiến nó trông như cái miệng khổng lồ, không biết bên trong có cái gì, cũng không đoán được nó sắp nuốt cái gì.<br><br>【 Quá bạo lực! Nếu đây là cách Kiều mỹ nhân biểu đạt nhiệt tình......!Tôi cảm thấy tôi vẫn thích một Kiều mỹ nhân lãnh đạm hơn.<br><br>】 <br>【 Được luôn! Vậy lầu trên để lại Streamer cho tôi, tôi dùng làm ấm giường buổi tối! 】 <br>【 Thôi đừng nói nữa, quyết đấu đi lầu trên! 】 <br>【 Theo tại hạ thấy, không bằng mọi người ngủ cùng nhau......】 <br>【 Các cưng còn chưa nhìn ra được à? Streamer đến giờ vẫn còn bình tĩnh như thế, tuyệt đối không phải là người bình thường...!Lần trước ở nhà xưởng rõ ràng như thế còn chưa thấy à.<br><br>】 <br>【 Fan mới xin được phổ cập khoa học, lần trước livestream đã xảy ra cái gì sao? 】 <br>【 Cứ lật lại video lần trước là được, Kiều mỹ nhân đúng là đánh đâu thắng đó, không gì cản nổi, nhưng điều tôi quan tâm là,......!Emmmmmmm Tiểu quái thú rốt cuộc ở đâu rồi? 】 <br>Kiều Quảng Lan cất bước đi vào bên trong: \"Đúng vậy, tiểu quái thú ở đâu rồi?\".<br><br>"]