["<br>","<br>Kiều Quảng Lan bước lên bậc thang bằng gỗ không nhanh không chậm, vẻ mặt hắn nghiêm túc, không có loại thái độ lười biếng như trước kia hay nụ cười bất cần như thường ngày.<br><br>Những tia nắng ban mai đầu tiên của trời đất vuốt ve gò má hắn, gió núi phớt nhẹ qua khẽ nâng một góc bạch y lên.<br><br>Ở hai bên những chiếc lá đầy màu sắc rực rỡ đang hạ xuống.<br>Hắn đi tới chỗ nơi cao nhất của đài tế, ánh mắt xẹt qua những gương mặt mang vẻ mặt khác nhau ở bên dưới, khi ánh mắt hắn lướt qua, cả trời đất bỗng nhiên chỉ còn sự yên tĩnh.<br>Kiều Quảng Lan cúi đầu về phía phương Đông, cất cao giọng nói: \"Y dữ! Na dữ! Trí ngã đào cổ! Tấu cổ giản giản, diễn ngã tổ tiên!*\"<br>Theo lời hắn nói, nhang trên bàn tự đứng lên rồi cắm vào lư hương.<br>Dưới đài có người không chú ý, tuy nhiên cũng có người tinh mắt để ý, trong phút chốc trợn mắt há mồm, vội vã lôi kéo ống tay áo đồng bạn ra dấu cùng nhìn.<br>Kiều Quảng Lan quay người bước lên vị trí cung Khảm, một bên người lại nghiêng qua bên cung Ly, quay người lại bái.<br><br>Dường như xung quanh gió lại càng lớn hơn, ống tay áo trắng tinh của hắn bay phần phật trong gió.<br><br>Hắn ngâm tụng lần thứ hai: \"Thiên Cung tuy ngã, mi thọ thư bình.<br><br>Thụ hưởng hữu bật, bang gia chi quang*.\"<br>Lần này, phía chân trời có một tia lửa chói mắt xẹt qua.<br><br>Chỉ nghe một tiếng rít, ánh sáng nổi lên sáng rực, lần này mọi người đều thấy được một cách rõ ràng, trời ban xuống ngọn lửa tinh thuần và đốt hương.<br>Quả thật là khó mà tin, chẳng lẽ là thần hiển linh?<br>Bỗng nhiên có người nhỏ giọng nói: \"Nghe xem, Tiếng gì kia?\"<br>Theo hai lần tiếng ngâm tụng của Kiều Quảng Lan, dường như từ tầng mây xa xa truyền tới tiếng trống và nhạc.<br><br>Kiều Quảng Lan cúi người vái ba cái, dựa theo khúc nhạc, giẫm chân lên trận bát quát cửu cung.<br><br>Động tác của hắn tăng dần lên, hắn phất tay nhưng không thấy rối loạn, ngược lại có một loại nhịp kỳ lạ, giống như chỉ đang nhảy múa.<br><br>*Trận bát quái cửu cung hay còn gọi là Cửu cung phi tinh được minh họa như dưới hình, <br>Hắn vốn đã tuấn mỹ, mặc bạch y vào càng lộ vẻ tiêu sái, ống tay áo áo phấp phơi, múa theo điệu nhạc, trong không khí trong nghiêm còn khiến hắn như đẹp đến mức diễm lệ thanh nhã.<br><br>Rõ ràng phía sau là áng mây rực rỡ, thế nhưng cũng không làm ánh sáng của hắn mờ đi.<br>Mọi người thật giống như bị đưa vào một mộng cảnh mỹ lệ, lại tựa như đi nhầm vào lãnh địa của đất nước Hoa Tư*, lưu luyến quên cả lối về.<br>*Đây là một đất nước giả tưởng trong truyền thuyết của TQ tồn tại trong nhiều loại thần thoại.<br><br>Giải thích về điển cố này thì rất là hay, nhma nó dài lắm, nên mình nói ngắn gọn, hiểu nó đơn giản như là \"Đi nhầm đến miền cực lạc là được.\"<br>Nếu tò mò thì có thể tìm hiểu ở link này:<br>https://baike.baidu.com/item/%E5%8D%8E%E8%83%A5%E5%9B%BD/7683941?fromtitle=%E5%8D%8E%E8%83%A5%E4%B9%8B%E5%9B%BD&amp;fromid=2851303&amp;fr=aladdin<br>Âm điệu hắn thanh khiết, vang vọng trong thung lũng hơi chút trống trải, mà dần dần, tiếng ngâm tụng trong câu xướng của hắn dần nhanh hơn, giống như cả sơn hà nhật nguyệt đều tự sinh ra ý nghĩ của mình cùng ngâm xướng với hắn.<br><br> <br>Thanh âm như vang vọng trời đất, chạm tới tận trời xanh!<br>Giữa không gian mơ hồ, dường như có thêm một bóng hình hư ảo, đang ở sau lưng Kiều Quảng Lan cầm hai chiếc cờ hiệu lên xoay người nhảy múa.<br>\"Tỉ nhĩ sí nhi xương, tỉ nhĩ thọ nhi tang, vạn vũ dương dương, thiên tích địa hoang...\"<br>Ở phía dưới, những tiếng ca này làm cho các tướng sĩ có cảm giác như lo ngại quỷ thần, không nhịn được vội vàng quỳ xuống cúi đầu.<br><br>Chỉ có mỗi mình Quân Đồng đứng ở đầu đội ngũ, chắp tay sau lưng nhìn Kiều Quảng Lan ở trên đài tế, đôi mắt không chớp lấy một cái.<br><br>Trong lòng y dâng lên một luồng cảm giác rất vi diệu.<br>Có chút kiêu ngạo lại có chút bất đắc dĩ.<br><br>Kiêu ngạo vì người này là người mình thích, hắn tốt như thế.<br><br>Bất đắc dĩ cũng là vì người này là người mình thích...!Hắn tốt không ai bằng.<br>Kiều Quảng Lan kính bốn phương Đông Tây Nam Bắc, kính năm loại trời đất người quỷ thần.<br><br>Sau chín vái, nhang đã cháy hết, người nhảy múa và tiếng nhạc đều biến mất, trên đài chỉ dư lại mỗi một bóng lưng màu trắng, tưởng như tất cả náo nhiệt vừa nãy đều là hư ảo.<br>Trên mặt Bùi Phong lộ ra chút ý cười, gã ngẩng đầu lên, nhìn Kiều Quảng Lan chằm chằm không chớp mắt.<br>Bởi vì gã biết, mình đã sắp không còn cần phải nhìn thấy người này nữa.<br>Kiều Quảng Lan gạt nhang tàn ra hai bên, bật người dậy.<br><br>Hắn vừa muốn xuay người, đột nhiên bên dưới đang hô lên một tràng.<br>Nhiều tiếng kêu gào hòa chung với nhau, hắn chỉ nghe được Quân Đồng hô lên một câu: \"A Lan!\"<br>Kiều Quảng Lan quay về hướng Thực Nhân Cốc, phát hiện ở giữa không trung lộ ra một con cự long hung ác, sừng đã biến thành màu đen, đôi mắt chảy máu, đang bay về phía hắn.<br>*Cự long: rồng khổng lồ<br>Người Tế trời làm cho một con cự long xấu xí không lồ xuất hiện, điều này há chẳng phải là người tế tự làm chuyện xấu làm trời xanh phẫn nộ đấy chứ?<br>Ngược lại là Kiều Quảng Lan không chút hoang mang, tò mò nhìn con cự long giữa không trung, ngoắc ngoắc tay với nó.<br>Cự long đang gầm thét: \"...\"<br>Quân Đồng đánh tính lao lên trên: \"...\"<br>Cự long không nghĩ đến mình ra trận uy phong lẫm liệt như thế, ấy vậy mà nhận được đối xử như một con chó.<br><br>Trong lòng nó phẫn nộ không gì diễn tả được, há miệng gầm một tiếng, tiếng rồng ngâm vang vọng khắp cả Thực Nhân cốc, chấn động đến mức người ta đứng không vững.<br>Tay Kiều Quảng Lan đặt lên chóp mũi nó, nhẹ nhàng nói: \"Suỵt!\"<br>Hắn đứng bên cạnh cự long, cả người trông có vẻ nhỏ yếu mỏng manh, thật giống như không nhét đủ kẽ răng cho nó, dọa cho Quân Đồng toát mồ hôi lạnh một trận, y nhìn chằm chặp Kiều Quảng Lan không rời.<br><br>Mà Cự long giống như thật sự bị ngón tay của hắn chặn lại, ngoan ngoãn đứng yên.<br>Kiều Quảng Lan nói: \"Nó chắc là sơn mạch của ngọn núi này biến thành, vừa nãy có người cố ý kích thích cho nó phẫn nộ khiến cho nó đi ra.<br><br>Nơi này có quá nhiều người chết oan, âm khí quá nặng, nhìn coi thứ kia ăn mòn con người ta thành bộ dạng gì rồi.<br><br>Chà, đáng thương quá đi.<br><br>Có thuốc không nhỉ?\"<br>Không giống như suy đoán của mọi người, vừa nãy hắn bái tế ở đây cũng không phải là kêu gọi yêu quái gì trong truyền thuyết —— thứ đồ chơi đó không đáng để Kiều Quảng Lan khom lưng.<br><br>Thứ hắn bái tế là oan hồn những ác quỷ tồn tại nhiều năm qua đã bị Bùi Phong luyện thành dầu thắp.<br><br>Bọn chúng chết quá thảm, quá oan, sát khí cực nặng, nếu nhưng không an ủi phẫn nộ của bọn chúng trước một chút và dâng đủ đèn nhang, chỉ e, sau này khi đánh hỏng đèn lồng của Bùi Phong rồi, những thứ sát khí này không thể áp chế được sẽ tạo thành tai họa khủng khiếp hơn.<br>Kiều Quảng Lan mới vừa nói xong, trong tay đã bỗng nhiên xuất hiện một chiếc bình nhỏ.<br><br>Thanh âm của Cầu Minh nhàn nhạt truyền ra từ trong ngọc giản: \"Phong diệp lộ, diệt trừ sát khí, mắt sáng tâm sạch, ẩn chứa chính khí của đất trời, tinh hoa lá phong...\"<br>Kiều Quảng Lan thuận miệng nói: \"Chỉ cần 998, mang một lọ về nhà?\"<br>Cầu Minh: \"...\"<br>Hắn không nói nữa.<br>Kiều Quảng Lan đau đầu: \"Ai da, lại dỗi.<br><br>Cảm giác nhưng đang chơi trò nuôi dưỡng ấy...!Bao giờ con trai của cha mới lớn đây hả Cầu Minh Minh?\"<br>Ngọc giản khẽ nâng lên sau đó \"pia\" một phát rơi xuống nện xuống ngực hắn.<br>Kiều Quảng Lan: \"...\" Cái này gọi là đấm một cái đó hả?<br>Dù sao dưới sự chú ý của muôn người, hắn sẽ không lôi Cầu Minh ra.<br><br>Hắn đổ cả bình Phong Diệp lộ vào miệng rồng.<br>Tuy rằng lão trung y* Cầu Minh ngạo kiều* một chút, thế nhưng đồ cho lại là đồ tốt.<br><br>Sau khi rót hết Phong Diệp Lộ, con rồng xấu xí kia như có được sinh mệnh mới, bắt đầu mọc vảy, máu ngừng chảy, cả người lần nữa biến thành màu vàng rực rỡ, lóe lên ánh vàng rực rỡ dưới nắng ban mai.<br>*Người làm nghề bốc thuốc đông <br>*Ngạo kiều là kiểu tính cách bên trong thân thiện dễ thương nhưng bên ngoài luôn mang bộ dáng khó ở.<br>Kiều Quảng Lan lẩm bẩm nói: \"Mi nhìn qua...!có vẻ giàu đấy.<br><br>Nếu ta lột hết vảy rồng mi xuống, chắc là sẽ phát tài đấy nhỉ.\"<br>May là Cự Long nghe không hiểu hắn nói cái gì, mừng rỡ ngâm một tiếng thật dài, hạ thấp đầu xuống, cọ cọ cánh tay của Kiều Quảng Lan.<br>Kiều Quảng Lan vỗ vỗ đầu của nó: \"Ngoan, không có gì làm thì đi mau đi, mi ở đây chắn hết ánh sáng rồi.\"<br>Bùi Phong: \"...\"<br>Trước đó gã mất rất nhiều sức để chuẩn bị một màn này, ngàn tính vạn tính, sao lại dễ dàng mà, mà...<br>Không được rồi, lần này gã không thể thua được!<br>Bùi Phong trầm giọng và nghiêm nghị nói: \"Hệ thống, nhanh nghĩ cách cho tao!\"<br>Tiếng máy móc vẫn lạnh lẽo như cũ: \"Không có cách nào cả, cái này chủ yếu thuộc vào phạm vi năng lực ứng biến của ký chủ.\"<br>Bùi Phong nói: \"Mày thật sự thấy chết không cứu sao? Nếu tao thất bại ở đây thì có ích gì cho mày không? Lẽ nào mày nghĩ bồi dưỡng một người mới bán mạng kiếm tích phân cho mày còn đơn giản hơn việc cứu tao sao?\"<br>Hệ thống trầm ngâm một hồi: \"Tích phân của ký chủ không đủ để đối bất kỳ trợ giúp gì, đây xem như là một cơ hội cuối cùng cho cậu.\"<br>Bên này vừa dứt lời, chân trời lập tức xuất hiện một con rồng y đúc cự long xấu xí, lần nữa giương nanh mua vuốt xông lại.<br>Kiều Quảng Lan không nghĩ tới mình lại bị làm cho mất mặt, nhỏ giọng nói với Cầu Minh: \"Chuyện gì đây?\"<br><br>Cầu Minh nói: \"Giả.\"<br>Thái Đại Phong chết rồi, Bùi Phong ở thế giới sử dụng pháp thuật này không có người giúp đỡ.<br><br>Vốn dĩ Kiều Quảng Lan còn thấy kỳ quái, sao gã ta có thể lôi ra được thứ đồ ở đâu đến kia, bây giờ nghĩ lại, có lẽ đây là huyễn ảnh gã lợi dụng bàn tay vàng của hệ thống mà làm ra được.<br>Kiều Quảng Lan chỉ nghe một tiếng \"xoẹt\" rồi nghe thấy Quân Đồng gọi: \"A Lan, Kiếm!\"<br>Trong lòng hắn mắng tên ngốc này, đài này cao thế này, không phải là muốn ném kiếm lên đây chứ? Kết quả nghe tiếng gió rít, hắn vừa quay đầu nhìn thấy trường kiếm sáng chói đang lao về phía mình —— bị mũi tên bắn lên.<br>Dưới Đài tế Quân Đồng ngồi trên lưng ngựa, trong tay vẫn cầm trường cung nhìn Kiều Quảng Lan.<br><br>Có lẽ là sợ vô tình làm hắn bị thương, nên Quân Đồng cố ý bắn trật một chút, làm cho nó lệch về phía bên phải Kiều Quảng Lan.<br>Kiều Quảng Lan nở nụ cười: \"Thông minh!\"<br>Hắn tiếp được kiếm, trở tay cầm, ngâm tụng hai câu cuối cùng: \"Thiên thời đỗi, uy linh nộ, nghiêm sát tận hề mai hoang cốc! Thân tức hề thần dĩ linh, hồn phách nghị hề hoặc xuất minh*!\"<br>Trường kiếm chỉ lên trời, sau đó nhắm ngay vị trí của cự long ăn thịt người chém một phát bổ xuống, mũi kiếm chói mắt tỏa ra hào quang như ánh cầu vồng, lại giống như thiên lôi giáng xuống, trong giây lát nó đột ngột cao lên tận mấy trượng, chém con cự long kia thành hai nửa.<br><br>Thế còn chưa xong, nó tiếp tục chém xuống, toàn bộ Thực Nhân Cốc ngập tràn sương mù bấy lâu đột nhiên tan hết, lộ ra khung cảnh dòng suối từ trên núi chảy xuống cực kỳ đẹp đẽ.<br>Kiều Quảng Lan vẫy rớt sát khí còn bám trên mũi kiếm, sau đó đâm một kiếm xuống lòng đất, mũi kiếm chấm đất phát ra một tiếng vang lanh lảnh.<br><br>Hắn hô to lên: \"Toàn quân xuất phát, tiến vào cốc!\"<br>Các tướng sĩ giống như bị loại hình ảnh thần kỳ vượt qua ngưỡng nhận thức đầu độc.<br><br>Sự tôn thờ với sức mạnh dường như chiếm ưu thế trong máu nhân loại, trong lòng bọn họ tràn đầy kính nể với Kiều Quảng Lan, cũng bởi vì trước kia mạo phạm Kiều Quảng Lan mà kinh hoảng.<br><br>Bấy giờ bọn họ không dám có một chút ý nghĩ phản đối nào nữa, không nói một lời nào cứ thế dàn thành đội hình đi theo sự dẫn dắt của các tướng lĩnh vào cốc.<br>Bùi Phong không nói một lời, cầm đèn lồng đi trong đội ngũ.<br><br>Ánh nắng chói chang làm đèn lồng của gã bị lu mờ, lúc này nhìn vào lại thấy có chút tội nghiệp.<br>Có người đi bên cạnh Bùi Phong thấy lạ, có ý tốt nhắc nhở: \"Bùi tướng quân, bây giờ sương mù đã bị Tiểu Kiều tướng quân làm tan đi rồi, mọi người có thể thấy rõ đường, ngài không cần cầm đèn lồng đâu.<br>Kế hoạch giết Kiều Quảng Lan của gã lại lần nữa thất bại, cảm xúc trong lòng của gã đã ác liệt cực điểm còn nghe được câu này, thật sự tim gan phèo phổi muốn nổ tung.<br><br>Gã lạnh lùng liếc mắt nhìn người kia một cái: \"Quả nhiên ai có sữa thì người đó là mẹ, bởi hiện tại ta không còn có ích nữa, nên các ngươi muốn đổi trận doanh sao? Gió chiều nào xuôi chiều ấy theo nhanh quá rồi.<br><br>Chờ một lát gặp phải tam tai lục nan* gì, tuyệt đối đừng chạy tới cầu xin ta!\"<br>*Ba họa sáu khó, ý chỉ những chuyện khó khăn, nguy hiểm.<br>Người kia bị lời của gã làm cho trợn mắt há hốc mổm, cảm thấy bộ dáng này so với Bùi Phong ngày thường quá khác biệt.<br><br>Hắn ta còn chưa kịp giải thích, Bùi Phong đã quay người rời đi, ánh nến lay lắt dưới ánh mặt trời.<br>\"Tam tai lục nan?\" Hắn ta không nhịn được mà tự lẩm bẩm, \"Sương mù tan đi cả rồi, lẽ nào yêu quái kia còn dám xuất hiện nữa? Chúng ta nhiều người như vậy còn sợ gì không giết được nó chứ? Lời này của Bùi Tướng Quân, sao mà nghe như biết gì đó...\"<br>Kiều Quảng Lan vừa bước xuống khỏi đài, lập tức bị một người ôm lấy.<br><br>Hắn mỉm cười, vỗ lưng Quân Đồng một cái, đẩy y ra chút: \"Có phải ta đẹp trai quá làm ngươi muốn hôn mê rồi không?\"<br>Quân Đồng vỗ vai hắn một cái thật nhẹ: \"Thiếu chút nữa bị ngươi hù chết rồi?\"<br>Có lẽ là độc dư vẫn còn chưa lành, gần đây lại bận rộn quá mức, từ lúc sáng đến giờ y vẫn luôn cảm thấy ngực ẩn ẩn đau.<br><br>Mới nãy y bị Kiều Quảng Lan dọa cho gần chết, sau lại dùng hết sức bắn một mũi tên, bây giờ chỉ cảm thấy trong cổ họng như có một luồng máu tanh.<br><br>Chỉ là đang đứng trước mặt Kiều Quảng Lan, hắn không thể hiện ra cái gì.<br>Kiều Quảng Lan sững sờ vì bị Quân Đồng đánh nhẹ một cái.<br><br>Hắn cảm thấy động tác nhỏ này của y có chút quen, chỉ là hắn cũng không nghĩ nhiều, tự lên ngựa của mình: \"Sợ gì chứ, đó gọi là nhảy múa trừ tà, tục xưng là Khiêu Đại Thần, là kiến thức cơ bản của nhập môn Thần Bà.<br><br>Các ngươi trong cung không tí kiến thức gì cả.\"<br>Quân Đồng nháy mắt một cái: \"A Lan, sao ngươi có thể hung ác như thế?\"<br>Kiều Quảng Lan: \"...!A?\" Hung ác sao?<br>Quân Đồng nói: \"Không phải ngươi nói muốn cưng chiều ta sao? Sao thế, chỉ được có mấy ngày thôi à? Cách nói chuyện nhỏ nhẹ ôn nhu trước kia đi đâu rồi?\"<br>Kiều Quảng Lan: \"...\" Quên mất, bây giờ là bạn trai y, phải dịu dàng.<br>Hắn im lặng một hồi, rốt cục nghiêm túc nói với Quân Đồng: \"Không phải là không bình tĩnh, chỉ là với ngươi, thật sự ta cố không nổi nữa.\"<br>Quân Đồng nhấc mày: \"Hả?\"<br>Kiều Quảng Lan: \"Từ khi biết được ngươi...!thiếu sót, ta cảm thấy ngươi khổ như vậy, rất, rất, rất...\"<br>Hắn muốn nói là \"rất đáng thương\", thế nhưng hắn chần chừ mà mà không nói ra được, lời bên miệng đổi thành: \"Rất đáng tiếc, nên nghĩ muốn tốt với ngươi một chút, nhưng mà sau này ta cảm thấy ngươi không quan tâm chuyện này lắm, vậy ngươi nói xem ta còn phải làm gì đây?\"<br>Kiều Quảng Lan nghĩ linh tinh quá nhiều, lúc mới đầu thái độ Quân Đồng còn làm cho hắn tưởng là y miễn cưỡng tỏ ra vui vẻ thôi, nên lúc đầu còn cẩn thận từng li từng tí, thậm chí cả việc đề cập đến chuyện này cũng không.<br><br>Tính của hắn thích mềm không thích cứng, trời sinh đã đã dễ đồng cảm với người yếu đuối, còn tưởng là Quân Đồng là một người đáng thương, ai biết ở chung rồi mới phát hiện y bên ngoài da dày thịt béo, da mặt còn dày hơn cả tường thành, trong bụng thì đen như mực.<br>Vậy sao hắn còn phải tự làm mình buồn nôn, còn ở đây dịu dàng săn sóc với con hàng này chớ! Trước kia thật là ngu quá mà.<br>Quân Đồng: \"...\" Liên quan đến chuyện y được hay không còn muốn nhớ bao lâu nữa đây?!<br>Hai người vừa đi vừa nghĩ lại cùng tức giận, trừng mắt nhìn nhau một cái, cùng theo sau đại quân, đi về phía Thực Nhân Cốc.<br>Sáng sớm trước khi lên đường, Quân Đồng đã sắp xếp trận hình xong xuôi.<br><br>Tướng lĩnh dẫn quân ở đây đều là những lão tướng có nhiều kinh nghiệm, nếu không có y và Kiều Quảng Lan ở đây cũng có thể đi theo trật tự.<br>Bùi Phong cố chấp xách theo chiếc đèn lồng ánh lửa ảm đạm kia, đi trong đội ngũ lộ ra một chút cảm giác vừa đáng thương vừa buồn cười, có chút cảm giác như hổ lạc đồng bằng*.<br><br>Những người xung quanh nhìn vào cũng không khuyên gã nữa.<br>*Thành ngữ TQ, ý chỉ những người như kiểu có tài nhưng không gặp thời sa cơ lỡ vận.<br>Mà sau khi đi được một đoạn ngắn, một tên binh sĩ bỗng nhiên lẩm bẩm nói: \"Sao ta có cảm giác, sương mù lại nổi lên rồi nhỉ...!Lần này màu của sương mù, sao lại...\"<br>Tiểu đội trưởng đi trước quay đầu giáng cho gã một cái bạt tai làm gã lệch cả mũ giáp, lạnh giọng mắng: \"Mắt ngươi mù sao? Nói hươu nói vượn cái gì thế!\"<br>Nhưng vừa nói xong câu đó bỗng nhiên hắn liền thấy đầu mình choáng váng, trên mặt như bọc một lớp vải đen, mọi thứ có chút mơ hồ.<br>Không, chỉ mắt.<br>Hắn xoay đầu qua, phát hiện xung quanh đột nhiên lần nữa dâng lên làn sương dày, hình bóng của các đồng bạn cũng bắt đầu biến mất khỏi sương mù, hơn nữa khác với sương mù lần trước, sương mù lần này, là màu đen!<br>Có người hoảng sợ hô: \"Yêu quái ăn thịt người lại muốn ra rồi! Cứu mạng với!\"<br>Không biết phía trước truyền đến tiếng của vị tướng quân nào đang khản giọng hô: \"Mọi người kéo đồng bạn bên cạnh, không nên kinh hoảng, không lên đi loạn...\" <br>Ngay sau đó, hắn ta và người xung quanh đều bị sương mù cắn nuốt, bóng đêm che kín cả bầu trời.<br>Trong bóng tối, dường như có một chút ánh sáng màu cam ấm áp đang tiến về phía trước, tựa như một tia hy vọng trong đêm đen.<br> <br>Bọn họ vội vàng chạy về phía nguồn sáng đó, chỉ cảm thấy đến được đó, tất cả mọi người đều an toàn!<br>Kiều Quảng Lan đi cùng Quân Đồng đến lối vào của Thực Nhân cốc nhưng không đi vào mà thúc ngựa lên một chỗ sườn núi gần nhất, nhìn xuống từ trên cao bố cục trước mắt.<br>Kiều Quảng Lan liếc mắt nhìn cái bóng dưới đất một cái: \"Hắn ra tay nhanh thật đấy, thời gian chỉ thiếu chút nữa thôi.\"<br>Chiếc đèn lồng này của Bùi Phong đã hấp thụ không biết bao nhiêu là âm khí, có thể nói bây giờ nó đã trở thành một món pháp khí rất lợi hại.<br><br>Nhất định phải đợi đến thời điểm mãnh hổ mạnh nhất là giờ dần thì mới có thể phá được nó.<br><br>Bây giờ thời gian còn chưa đến, thế nên cho Kiều Quảng Lan có nôn nóng mấy cũng không thể ra tay tùy tiện.<br>*Giờ dần: 3-5h sáng, theo quan niệm Trung Quốc đây là thời điểm con hổ hung mãnh nhất trong ngày, cũng là lúc âm dương đất trời hòa hợp, dễ hành sự.<br>Quân Đồng nhìn bóng tối dưới chân.<br><br>Trong lòng y không hề có một chút lo lắng sốt ruột nào.<br><br>Từ lúc y đăng cơ đến này đã bắt đầu tìm cách diệt trừ Bùi Phong.<br><br>Y cũng giống Kiều Quảng Lan, y đã sắp đặt một màn hành động vây quét Bùi thị lẫn thân tín từ lâu, mặc dù khó tránh khỏi máu me, thế nhưng cho đến bây giờ y chưa từng có chuyện lòng dạ mềm yếu.<br>Nhưng bây giờ, nếu Kiều Quảng Lan muốn báo thù, Quân Đồng cũng sẽ tạm thời không nhúng tay mà sẽ chỉ làm hậu thuẫn cho hắn.<br><br>Bất kể Bùi Phong có làm cái gì cũng không thể cũng không thể thoát được.<br>Giờ khắc này, y thấy Kiều Quảng Lan suy ngẫm, Quân Đồng không thể nói gì cả, chỉ là kéo vai hắn lại gần.<br>Lực chú ý của Kiều Quảng Lan không đặt trên người Quân Đồng, đôi mắt nhìn chằm chằm nơi ánh sáng kia, nói ngắn gọn: \"Đưa cung cho ta.\"<br>Quân Đồng tháo cung tên vào bao đựng tên cho hắn.<br><br>Kiều Quảng Lan không hề nhìn y, đưa tay nhận.<br><br>Quân Đồng lại không buông tay mà nói thật ôn hòa: \"Cẩn thận chút.\"<br>Lúc này Kiều Quảng Lan mới nhìn về phía y, khẽ nâng mắt: \"Buông tay.\"<br>Quân Đồng nở nụ cười buông tay ra.<br><br>Kiều Quảng Lan chỉ cảm thấy bỗng nhiên cánh tay trĩu nặng, cung tên như muốn rớt xuống, Quân Đồng vội đỡ lên cho hắn.<br>Kiều Quảng Lan cầm chắc cung tên rồi thì hết sức kinh ngạc liếc mắt nhìn Quân Đồng: \"Không nghĩ tới ngươi dùng cung tên nặng thế này, nhìn không ra, cái này cỡ...\"<br>Hắn ánh chừng một chút: \"Mấy trăm cân?\"<br>Quân Đồng nuốt ngụm máu lên đến cổ họng, cười nói: \"Năm trăm cân.<br><br>Nếu không ngươi để ta làm cho, ngươi cứ thế kéo cung rất dễ làm cánh tay bị thương.\"<br>*1 cân = kg, 500 cân = 250 kg.=)))<br>Kiều Quảng Lan \"soạt\" một tiếng né tay y, kéo dây cung.<br><br>Ngón tay thon dài trắng nõn không khác gì bạch ngọc của hắn đặt trên chiếc cung vừa to vừa nặng này tạo thành tương phản cực lớn<br>Kiều Quảng Lan nói: \"Loại cung nhỏ này, ngươi còn kéo được, sao ta kéo lại không động được chứ.\"<br>Sau khi hắn nói xong, đột nhiên kéo dây cung, dây cung bị kéo thành hình vầng trăng khuyết, dây cung phát ra tiếng \"vù\" ngân thật lâu.<br>Quân Đồng vỗ tay cười.<br>Kiều Quảng Lan chỉ mạnh miệng thế thôi, thực tế sau khi thả cung ra, hai tay hắn có chút mỏi.<br><br>Hắn biết cung này rất nặng, cũng không nghĩ đến Quân Đồng từ nhỏ đã được nuôi như kim tôn ngọc quý, ấy thế mà cũng là người thạo cưỡi ngựa bắn cung.<br><br>Chả trách đài cao như thế, y còn bắn được cả thanh trường kiếm lên, lực tay của y đúng thật là kinh người.<br>Quân Đồng lại liếc mắt nhìn bóng hình dưới kia, nói với Quân Đồng: \"Ngươi đi đi, sắp đến lúc rồi.\"<br>Quân Đồng kinh ngạc nói: \"Ta không ở nơi này cùng ngươi còn đi đâu được chứ?\"<br>Kiều Quảng Lan rút ra một mũi tên đặt lên dây cung, một bên ngắm, một bên nói: \"Bớt giả bộ hồ đồ! Chúng ta gây ra động tĩnh lớn ở đây như thế này, lẽ nào đội quân Hách Hách chết cả rồi sao? Một hồi sương mù tản đi, ngươi mang quân đi trước, Bùi Phong để đây cho ta.\"<br>Quân Đồng lạnh lùng nói: \"Nói bậy, ta không đi!\"<br>Bình thường y nói chuyện với Kiều Quảng Lan luôn nhỏ nhẹ dịu dàng, kể cả trước kia chưa rõ tâm ý của mình cũng chưa từng nói nặng với hắn.<br><br>Ngay khi vừa thốt ra câu này, đến hắn cũng giật mình.<br>Quân Đồng không nhịn được ấn lồng ngực mình, y cảm thấy nơi ngực trái đang mơ hồ dâng lên cơn đau.<br><br>Giống như trước kia cũng từng xảy ra chuyện gì đó tương tự khiến y cực kỳ tiếc hận.<br>Y dịu giọng một chút thế nhưng vẫn kiên quyết như trước: \"Ta ở đây với ngươi, chờ chuyện bên này giải quyết xong ta qua kia, không sao đâu.\"<br>Kiều Quảng Lan liếc y một cái, mũi chân tì vào bụng ngựa, ngựa xoay người, hắn cài tên giương cung, trực tiếp nhắm mũi tên về phía Quân Đồng: \"Hả?\"<br>Một giọt mồ hôi lạnh thuận theo thái dương Quân Đồng chảy xuống: \"...\"<br>Y dũng cảm kiên trì nói: \"Không đi, bắn chết cũng không đi.\"<br>Bỗng nhiên Kiều Quảng Lan rũ cánh tay xuống, nghiêng người trên lưng ngựa, hôn mặt Quân Đồng một cái, sau đó thừa dịp y còn thụ sủng nhược kinh, vỗ mông ngựa của y: \"Không muốn cũng phải đi! Chút chuyện nhỏ thế này cũng không nghe ta, vậy còn cần ngươi làm gì nữa?\"<br>Quân Đồng bị Kiều Quảng Lan hôn một cái như thế thì sửng sốt, để ngựa chạy đi xa một đoạn mới phản ứng được, y biết là không cưỡng ép hắn được, nên chỉ đành vội vàng quay đầu, cất giọng hô: \"Tâm can tỳ phế thận* của ta ở trên người ngươi cả đấy, ngươi mà có chuyện gì, ta sống không nổi đâu, nhất định phải cẩn thận!\"<br>*Tim, gan, lá lách, phổi, thận<br>Kiều Quảng Lan quay người phất tay áo: \"Cút đi!\".<br><br>"]