["<br>","<br>Cô gái vừa đi, Lưu Kiệt lập tức nằm úp sấp đến trên bàn nhìn tiền xu, anh phát hiện ba đồng xu kia vậy mà bị khảm vào bàn bằng thép.<br>Kiều Quảng Lan vội ho một tiếng, mới nãy nhìn thấy có người lại đây, dưới tình thế cấp bách, dùng lực hơi lớn.<br>Lưu Kiệt trợn mắt há hốc mồm mà nhìn Kiều Quảng Lan, lại trợn mắt há hốc mồm mà nhìn tiền xu trên bàn, dường như nhận ra mình phải xây dựng lại tam quan một lần nữa rồi.<br>Anh khẩy khẩy tiền xu trên bàn ra, nhưng nó không động.<br>\"Sư huynh, ăn cơm đi.\"<br>Kiều Quảng Lan không nhẹ không nặng gõ bàn một cái rồi nói, tiền xu bị tay hắn dùng sức chấn động, nảy lên từ mặt bàn, bay vào tay của Kiều Quảng Lan.<br>Hắn đặt đồ ăn đến chính giữa bàn, nói: \"Người được anh chọn trúng này có xuất thân phú quý, gia cảnh đã từng sa sút nhưng sau đó rất nhanh đã thịnh vượng lại.<br><br>Anh thầm mến cô ấy, bây giờ vẫn chưa tỏ tình, quan hệ của hai người hiện tại vẫn đang chỉ là bạn bè bình thường...!Em nói đúng không?\"<br>Lưu Kiệt: \"...!Đúng.\"<br>Anh đè tay Kiều Quảng Lan lại: \"Đại tiên, cậu không cần bưng cơm, để anh làm cho!\"<br>Kiều Quảng Lan: \"...\"<br>Lúc này Lưu Kiệt đã triệt để tin, cảm thấy cực kỳ thần kỳ, lại hỏi: \"Vậy cậu nói xem, hai bọn anh...\"<br>Kiều Quảng Lan lại tỏ ý ba phải cái gì cũng được mà nói: \"Không cần cưỡng cầu, thuận thế mà làm.\"<br>Có lời hắn không muốn nói, thực ra Lưu Kiệt và người anh thích tính cách không hợp nhau, cuối cùng cũng chỉ là hữu duyên vô phận càng ngày càng nhạt, cho nên sớm quên sớm tốt.<br><br>Hơn nữa bát tự của cô gái kia hơi yếu, rất dễ chọc phải những thứ không sạch sẽ, mệnh cách cũng không tốt lắm.<br><br>Bất quá hắn cũng không nói thêm điều này, tiết lộ quá nhiều cho Lưu Kiệt, trái lại lại tạo thành thương tổn cho anh.<br>Hai người ăn cơm xong, Phương Tể Hà chưa tỉnh, Kiều Quảng Lan ngược lại cũng không lo lắng, chuyện càng khiến hắn để ý đó là hắn phải ở đâu.<br>Bình thường, nguyên chủ ở cùng một chỗ với bạn trai Ngô Khâm, nhưng mà Kiều Quảng Lan cảm thấy gã quá buồn nôn, không hề muốn ở cùng phòng với gã tẹo nào/<br>May là cạnh bệnh viện có một khu ký túc xá, cho phép nhân viên độc thân dưới 35 tuổi ở lại, một tháng cũng chỉ cần nạp có hơn mấy trăm đồng là có thể vào ở.<br><br>Bởi vì thời điểm buổi trưa nguyên chủ không có lớp và cần nghỉ ngơi, tuy rằng không thường xuyên ở thế nhưng vẫn giữ lại một gian, vừa khéo hợp ý Kiều Quảng Lan.<br>Hắn thức đêm vẽ mấy tấm phù triện để làm đồ dự bị trên người, đến rạng sáng mới đi ngủ.<br><br>Mãi đến tận sáng ngày thứ hai hơn 9h đột nhiên bị một trận tiếng gõ cửa dồn dập đánh thức,<br>Người gõ cửa không hề lễ phép, thanh âm đập cửa \"ầm ầm ầm\" vừa nhanh vừa nặng, không để ý cảm nhận người ở trong, giống như là du côn đến khám nhà vậy.<br>Kiều Quảng Lan ngồi trên giường ngáp một cái, chậm rãi đánh răng rửa mặt, thay quần áo, soi giương ngắm lại bản thân.<br><br>Sau khi làm xong hết tất ca mọi việc, hắn mới đi ra mở cửa.<br>Người ngoài cửa chờ từ sớm đã không nhịn được, muốn đạp cửa mấy lần, nhưng cánh cửa này không biết bị cái khỉ gió gì, bên ngoài giống như được bao bọc bởi một tầng khí vô hình, mỗi lần bọn họ nhấc chân lên đạp, đều không giải thích được đều bị trượt chân qua một bên.<br>Gã cho đến bây giờ cũng chưa từng thấy có ai dám bất lịch sự thế này, phải đợi nửa ngày, nghẹn một bụng tức.<br><br> <br>Cửa vừa mở gã đã muốn nổi bão, kết quả nhìn thấy người mở cửa là một người trẻ tuổi thì không nhịn được sửng sốt.<br>Lúc biết người mình phải tìm là một bác sĩ, trong tưởng tượng của gã thì đó phải là một lão già sắc mặt lạnh lẽo, không nghĩ tới người mở cửa lại là một thanh niên mặt mày tinh xảo đẹp đẽ, mặc một chiếc áo len sợi cùng quần jeen, mới nhìn thì chỉ cỡ như một thiếu niên, nói là sinh viên thì vẫn còn hơi miễn cưỡng, chỉ là nụ cười bên môi kia thấy sao cũng có chút cứng nhắc.<br>Kiều Quảng Lan thực ra cũng không lùn mấy, thế nhưng bị 5, 6 người đàn ông cao to lực lưỡng này vây vào giữa.<br><br>khiến hắn nhìn có vẻ nhỏ xinh.<br>Hắn nhìn quanh một vòng, nhìn thấy người có hình xăm, đoán chừng gã là kẻ dẫn đầu.<br><br>Hắn cong khóe môi, nở nụ cười: \"Ôi, mấy anh trai đây là có chuyện gì thế? Xã hội đen sao?\"<br>Cách nói chuyện này nghe như rất quen thuộc, khiến người dẫn đầu sững sờ, trong lòng hiện lên mấy chữ What.<br><br>Đây là gõ cửa nhầm nhà à? Nhưng mà địa chỉ không sai mà.<br>Gã thu giọng cẩn thận hơn một chút, dò hỏi: \" Người anh em, tôi là Tào Khâu của Hồng Hưng, tìm bác sĩ Kiều có chút việc, cậu có biết người đó không?\"<br>Vốn dĩ, Kiều Quảng Lan thấy bọn họ cũng không phải người tốt lành gì, chỉ là thuận miệng nói, không nghĩ tới bọn họ còn tự giới thiệu, cười khẽ, nói: \"Là tôi đây, mấy vị có chuyện gì thì nói đi.\"<br>Tào khâu sững sờ, sau khi gã phản ứng lại thì phẫn nộ rồi: \"Tên nhóc, mày dám đùa với bọn tao!\"<br>Kiều Quảng Lan: \"Ừm.\"<br>Tào khâu: \"...!Đ*t cụ mày tao đánh chết mày bây giờ...\"<br>Một người đứng sau gã không nhìn nổi nữa, nhỏ giọng nhắc nhở: \"Anh tào, chính sự quan trọng.\"<br>Tào Khâu khựng một cái, nói với Kiều Quảng Lan: \"Bác sĩ Kiều, Thiếu gia nhà tôi muốn gặp cậu, cậu đi cùng chúng tôi một chuyến đi.\"<br>Kiều Quảng Lan cà lơ phất phơ mà liếc mắt nhìn gã một cái: \"Thiếu gia nhà anh là cao nhân phương nào ấy nhỉ?\"<br>Đối phương không dựng lông mà nhẹ giọng nói: \"Bảo cậu đi thì đi, gặp rồi sẽ biết mọi thôi.\"<br>\"Ồ, vậy sao...!Nhưng tôi cũng không quá muốn biết lắm.\"<br>Kiều Quảng Lan nở nụ cười xán lạn: \"Thiếu gia nhà anh muốn gặp tôi, thì kêu thiếu gia nhà anh đến.<br><br>Người anh em, tôi nói thật, chỉ mấy người bọn anh, tôi có chút không muốn lên (Đánh nhau) lắm.\"<br>Sau khi hắn nói xong, trực tiếp đóng cửa, Tào Khâu trực tiếp vươn tay chặn cửa lại: \"Tiên sư nó, cho thể diện mà đéo cần, lôi tên nhóc này ra ngoài...! A!!!\"<br>Người đến cửa \"mời\" hắn quá nhiều, dùng tay chặn cửa không cho hắn đóng lại rồi lôi hắn ra ngoài, thế nhưng không ai nghĩ tới hắn lại ác như vậy.<br><br>Một cánh tay của người còn sống sờ còn ở đấy, thế mà hắn không thèm chớp mắt, nói đóng cửa là đóng, khiến cho tay Tào Khâu lập tức chảy máu.<br>Kiều Quảng Lan buông tay, máu tươi thuận theo khung cửa tí tách xuống dưới, hắn hít vào một ngụm khí lạnh, lập tức nói: \"A di đà phật, thiện tai thiện tai.<br><br>Xin lỗi nhé, thật sự là tôi không cố ý đâu, chỉ là anh quá thiếu đòn, nhất thời không kiềm chế được.\"<br>Thằng khốn này! Tào Khâu tức đến mức máu cũng không thèm cầm, trực tiếp dùng vai húc cửa, lớn tiếng gào lên: \"Đập cho tao!\"<br>Khí thế bức người kia còn chưa tản ra được, gã đã bị Kiều Quảng Lan đạp một cước bay ra ngoài, mém xíu là té lộn mèo một vòng.<br>Vừa vặn lúc này, có một người đi ra từ phía sau Tào Khâu, gã lập tức hô to: \"Mau đỡ tao một chút...\"<br>Người kia lập tức né qua một bên làm Tào Khâu đụng vào tường một tiếng ầm.<br>Tào khâu: \"...\"<br>Gã vốn định chửi ầm lên, thế nhưng ngẩng đầu nhìn lại đụng phải một gương mặt khiến gã sợ hết hồn, câu mắng nhất thời nghẹn cứng ở cổ họng, nghẹn đến mức khiến gã mặt đỏ tới mang tai.<br>Phạm vi xung quanh trong nháy mắt yên tĩnh.<br>Người kia nhàn nhạt nói: \"Chuyện gì đây?\"<br>Tuy rằng tướng mạo của người kia nhìn cực kỳ đẹp trai vô hại, bên môi còn treo theo tươi cười, thế nhưng lại bọn chúng không khống chế được mà run lên bần bật.<br>Tào Khâu vốn còn muốn bò lên.<br><br>Kết quả chân mềm nhũn, ngồi bệt trở lại trên mặt đất.<br><br>Dư quang khóe mắt nhìn thấy một đôi giày da không nhanh không chậm đạp lên mặt đất bên cạnh.<br><br>Chỉ cảm thấy tim cũng treo cao theo từng tiếng bước chân này.<br>Đỗ Minh Chu ngữ khí rất tùy ý: \"Tôi đang hỏi.\"<br>Tào Khâu giật mình một cái, chật vật đứng lên, nơm nớp lo sợ mà khom người báo cáo: \"Đỗ gia, là, là Phương Thiếu sai bọn tôi đến mời Bác sĩ Kiều đến bệnh viện trò chuyện.\"<br>Đỗ Minh Chu hừ một tiếng, không nói gì.<br><br>Mồ hôi lạnh Tào Khâu chảy xuống từ thái dương, gã cũng không dám chùi, duy trì tư thế khom lưng, trơ mắt nhìn từng giọt từng giọt mô hôi rơi xuống.<br>Sau đó gã nghe được Đỗ gia nói chuyện với bác sĩ Kiều kia, âm thanh vậy mà còn mang theo dịu dàng: \"Cậu không sao chứ?\"<br>Cậu ta có thể có chuyện gì? Có chuyện là tôi có được không?! Đỗ gia sao lại có thể nói chuyện như thế chứ, nhất định là nghe lầm rồi!<br>Kiều Quảng Lan không hề trả lời Đỗ Minh Chu.<br><br>Hiện tại, bên tai hắn chỉ vang lên tiếng ong ong, căn bản không thể nghe được đối phương đang nói gì.<br>Một tay hắn đỡ bờ tường, một tay khác chống lên chân, nửa khom người, tuy rằng không thể nhìn thấy rõ biểu tình hắn, thế nhưng nhìn vào tư thế lại thấy hắn cực kỳ thống khổ.<br>Trong ánh mắt Đỗ Minh Chu vốn dĩ còn mang theo nghiền ngẫm, cha mẹ anh đều đã mất, gia nghiệp lại còn khổng lồ, thân phận không tầm thường, đã sớm dưỡng thành tính cách đa nghi.<br><br>Tuy rằng đối với Kiều Quảng Lan xuất hiện một loại cảm giác yêu thích khó mà giải thích được, thế nhưng hành động không hợp lẽ thường, mâu thuẫn kỳ quái, thực sự khó mà không khiến cho anh mang tâm lý đề phòng.<br>Thế nhưng ngay khi nhìn thấy hình bóng đối phương, sự nghi ngờ trong lòng của Đỗ Minh Chu đã rất nhanh bị ném đến chín tầng mây.<br><br>Anh nhanh chân tiến về phía trước, không chút nghĩ ngợi cúi người xuống, đỡ lấy Kiều Quảng Lan, khom người muốn nhìn xem tình huống của hắn.<br><br>Từ góc độ của Tào Khâu gã thấy hai đầu lông mày Đỗ Minh Chu cau lại, thần sắc lo lắng.<br>Gã chỉ dám liếc qua khẽ quét vài cái, không dám nhìn nhiều, quả thật cũng bị Kiều Quảng Lan thuyết phục luôn.<br>Mịa nó, ảnh đế ạ!<br>Tào Khâu cảm thấy mình hình như nhìn thấy một màn trình diễn của kỹ nữ tâm cơ*.<br><br>*Kỹ nữ tâm cơ = Tâm cơ biểu (googke dịch nó còn dịch ra là Chó cái tâm cơ nữa:))) Thuật ngữ này để chỉ kiểu người giỏi mưu mô, thích giả bộ đáng thương hòng chiếm lấy sự thương cảm từ người khác.:))))<br>Kiều Quảng Lan căn bản cũng không chú ý tới Đỗ Minh Chu có lo lắng về vấn đề này hay không, hắn cũng bị ngáo quá rồi, vốn dĩ chỉ muốn đạp người ta một cái thôi, kết quả khiến cho cả nửa người mình tê rần.<br><br>Tuy rằng lần này không đến mức thổ huyết, thế nhưng vẫn cảm thấy có chút buồn nôn.<br>Đỗ Minh Chu khom người, cúi đầu, mất cả nửa ngày mới nhìn thấy Kiều Quảng Lan đang cau mày, nhất thời cảm thấy trái tim của mình cũng treo cao lên.<br><br>Vừa nãy anh cũng thấy Kiều Quảng Lan đá người, rõ ràng khi đó vẫn còn rất tốt, không hiểu tại sao hắn lại đột nhiên bị thế này.<br>Bình thường anh cũng có thể tự nhận bản thân là người bình tĩnh trầm ổn, thế nhưng không biết tại sao cứ ở trước mặt Kiều Quảng Lan, lý trí lại thi nhau offline.<br><br>Anh nhìn thấy hắn khó chịu thì trong lòng cực kỳ hoảng hốt, loạn đến mức không làm sao suy nghĩ nổi, lại càng đừng nói phân rõ thật giả như thế nào.<br>Đỗ Minh Chu hơi dùng sức cầm tay Kiều Quảng Lan vắt qua lưng mình, ra lệnh: \"Cậu lên, tôi cõng cậu đi bệnh viện xem.\"<br>Kiều Quảng Lan: \"...\"<br>Hắn lắc đầu, ra hiệu Đỗ Minh Chu dừng lại, không cần cõng mình, đỡ tường chậm rãi đứng thẳng người hoạt động một chút.<br><br>Chỉ chưa đầy một phút, cảm giác tê dại trên người đã từ từ biến mất.<br>Kiều Quảng Lan liền nói với Đỗ Minh Chu: \"Cảm ơn Đỗ tiên sinh, vừa nãy chân tôi bị chuột rút thôi, bây giờ thì ổn rồi.\"<br>Đỗ Minh Chu yên lặng nhìn hắn, bỗng nhiên xì cười một tiếng, có chút tức giận không giải thích được: \"Cậu không muốn nhận ân tình của tôi?\"<br>Kiều Quảng Lan thích ăn mềm không thích cứng, lập tức bật trở lại: \"Tôi đây chỉ suy nghĩ cho anh thôi.<br><br>Đỗ gia này, anh mới vừa giúp tôi, bây giờ sao không lau tay nữa?\"<br>Đỗ Minh Chu bị hắn hỏi cũng sững sờ —— đúng nhỉ, tại sao mình lại không nghĩ đến việc lau tay?<br>Anh cảm thấy bình thường mình là người thành thục tao nhã, thế nhưng đụng vào Kiều Quảng Lan quả thật là thông minh không còn, lý trí cũng dắt tay nhau bỏ chạy, nói còn không nói ra được, mất mặt cực kỳ.<br><br>Biểu cảm trên mặt anh thay đổi vài lần, lạnh lùng mở miệng, lại là hướng về phía Tào Khâu nói: \"Kêu Phương Tể Hà đến đây.\"<br>Tào Khâu đáp vâng, quay đầu lại vọt thật nhanh giống như được đại xá.<br><br>Mấy người kia còn đứng tại chỗ không dám động, mãi đến tận khi Đỗ Minh Chu gật gật đầu, mới chen chúc rời đi.<br>Trong hành lang chỉ còn lại có Kiều Quảng Lan và Đỗ Minh Chu, Kiều Quảng Lan quay người muốn đi, Đỗ Minh Chu nhanh nhẹn cản lại: \"Chờ một chút.\"<br>Kiều Quảng Lan nói: \"Không chờ.\"<br>Đỗ Minh Chu cắn răng nói: \"Phương Tể Hà tỉnh rồi, tôi tìm cậu có chuyện quan trọng.\"<br>Kiều Quảng Lan quay đầu: \"Chuyện gì, nói.\"<br>Đỗ Minh Chu muốn nói, kết quả nhìn mặt của hắn, lời thốt ra khỏi miệng lại thành: \"Cậu thật sự không sao chứ?\"<br>Kiều Quảng Lan: \"...\"<br>Đỗ Minh Chu ho khan hai tiếng, một lần nữa bày ra phong thái cao quý tao nhã của một Đỗ Gia giống như chưa từng mất trí hỏi một câu kia: \"Tôi muốn nhờ cậu giúp đỡ, gặp Phương Tể Hà, để xem có thể trị hoàn toàn bệnh của nó hay không?\"<br>Kiều Quảng Lan nói: \"Anh biết bệnh cậu ta chưa trừ tận gốc hả? Nhưng mà cậu ta tỉnh rồi còn gì.\"<br>Khóe môi Đỗ Minh Chu cong lên lộ ra chút ý cười: \"Cậu không cần nói thế với tôi.<br><br>Nó tỉnh rồi, hơn nữa còn nhảy nhót tưng bừng, một chút biểu hiện bệnh cũng không có.<br><br>Thế nhưng tôi nhìn thấy khí đen vẫn ở trên người nó.<br><br>Hôm nay tôi tìm cậu là vì chuyện này, không nghĩ tới bên kia lại làm loạn trước...!Tổn thất của của cậu, tôi sẽ bồi thường, cậu cứ tính sổ đi.\"<br>Kiều Quảng Lan cảm thấy lúc Đỗ gia còn là Đỗ thiếu gia, nhất định là một tên công tử bột.<br><br>Nhìn cái cách phá hoại xong nhanh chóng bồi thường một cách quen thuộc như này, còn không có một câu xin lỗi, một cái bộ như mắt chó nhìn người chết thế này.<br><br>Người giống như thế, trong quá khứ hắn đã thấy rất nhiều, thế nhưng chưa bao giờ quen nổi.<br>Kiều Quảng Lan cười lạnh một tiếng: \"Tiền bồi thường xem như là tôi bố thí cho anh, cầm tiền, cút.\"<br>Đỗ Minh Chu: \"...\"<br>Nghe thấy câu này, trong đầu anh theo bản năng xuất hiện hai chữ \"Quỷ nghèo\".<br><br>Thế nhưng ngay sau đó lại có một luồng cảm giác hối hận và chua xót dâng lên, ngay thời khắc mấu chốt khiến cho hãi chữ kia ghìm cương trước vực, chỉ bật thốt lên một câu \"xin lỗi\".<br>Kiều Quảng Lan đã sắp đi ra ngoài, nghe được hai từ xin lỗi này, đột nhiên quay đầu nhìn về phía Đỗ Minh Chu, coi mình như nghe lầm rồi.<br>Tên Đỗ Minh Chu tính khí chó chết này, giống hệt tính của tên khốn Lộ Hành khi còn bé, từ nhỏ đã được người ca tụng là người tao nhã đệ nhất thiên hạ, khiến cho kẻ đã thấp kém như hắn còn chết khó coi hơn.<br><br>Người như thế trong từ điển còn xuất hiện hai chữ \"xin lỗi\" này? Đùa hắn đấy à?<br>Kiều Quảng Lan đối nhân xử thế với Đỗ Minh Chu vẫn luôn đúng mực.<br><br>Đỗ Minh Chu nói xong rồi chỉ hận vì sao lại nói thế, thậm chí còn nghi ngờ, mình bị người ta dùng hình nhân điều khiển.<br><br>Chỉ hận không thể rút lưỡi mình ra.<br>Thế nhưng, nói thì cũng nói rồi, cũng không thể để lời mình nói ra là vô ích được! Anh hít sâu, chậm lại một chút, mới nuốt giận vào bụng mà nói: \"Như thế, được rồi chứ?\"<br>Kiều Quảng Lan nhìn Đỗ Minh Chu, lại tự ngẫm lại mình, đột nhiên phát hiện hành vi của mình quá là trẻ con.<br><br>Mục đích hắn đến thế giới này là vì Phương Tể Hà, vậy thì vì sao còn cứ hết lần này lượt khác vì một chút chuyện nhỏ vặt vãnh này mà tức giận chứ!<br>Hắn nghĩ mình và Đỗ Minh Chu nói không chừng đời trước đã có thù oán gì đó mới có thể vừa gặp đã ngứa mắt nhau thế này, bất luận làm cái gì, cuối cùng nhất định sẽ dùng chuyện không mấy vui vẻ để kết thúc.<br><br>Hắn cũng không như thế với người khác.<br> <br>Đỗ Minh Chu đợi đáp án của Kiều Quảng Lan, vậy mà khồn khỏi cảm thấy có hơi sốt sắng, hắn không khỏi đứng thẳng lưng, ngẩng đầu cao lên, bảo vệ hình tượng đẹp trai khí phách bên ngoài.<br>Kiều Quảng Lan nói: \"Kêu cậu ta tới gặp tôi, không phải là tôi tới gặp cậu ta.\"<br>Đỗ Minh Chu dùng thanh âm tao nhã lãnh đạm trả lời: \"Được\"<br>\"Được rồi, vào chờ đi.\"<br>Kiều Quảng Lan đẩy cửa phòng ra, nhường đường cho Đỗ Minh Chu, chính mình cũng tự vào trước: \"Nấu lát nữa đến chỗ này của tôi, Phương thiếu cũng như thế...!Nói thẳng, tôi cảm thấy có thể cậu ta sẽ phải khóc lóc chạy về nhà đấy.\"<br>Đỗ Minh Chu dùng thanh âm lãnh đạm tao nhã như trước, nói: \"Vậy để cho nó khóc đi.\"<br>Kiều Quảng Lan: \"...\"<br>Lúc Đỗ Minh Chu rốt cục có thể bước vào gian phòng này, trong lòng không khỏi thở dài một hơi.<br><br>Tuy rằng tuổi anh còn trẻ, đã ra vào rất nhiều nơi cao cấp đếm không xuể, thế nhưng xưa nay chưa từng vào được căn phòng nào mà khó hơn so với cái lồng bồ câu này.<br>Trong lòng anh vậy mà lại cảm thấy rất vui vẻ, sau khi vào phòng thì lặng lẽ đánh giá một vòng, cảm thấy bố trí khá là tốt, hình vẽ trên tấm phủ sofa cũng chọn tốt, mùi vị của nước trong ly cực ngon, lại phù hợp hết với anh như thế.<br>Kiều Quảng Lan vẫn cảm thấy thẩm mỹ của nguyên chủ không ra sao cả, thế nhưng hắn cũng không ở đây lâu nên lười thu dọn.<br><br>Nhìn thấy Đỗ Minh Chu đánh giá tỉ mỉ như thế, nhất thời cảm thấy mặt mày cực kỳ tối tăm.<br>Tâm tình Đỗ Minh Chu tốt hơn thì cũng quên luôn chuyện không vui vừa nãy, muốn làm dịu quan hệ một chút: \"Cậu thích màu vàng sao? Tôi...\"<br>Kiều quảng Lan trả lời thật nhanh: \"Không thích.\"<br>Đỗ Minh Chu: \"...\"<br>Anh yên lặng nuốt câu \"Tôi cũng thích\" kia xuống.<br>Tại sao nãy còn muốn mở miệng ra chứ? Tại sao hả? Quả nhiên vẫn không có cách ở chung cùng hắn!<br>Cần một chú lạnh lùng cao ngạo một chút mới được yêu thích hả? Lại tiếp tục như thế anh cũng sẽ bị tinh thần thần phân liệt mất thôi!\"<br>Cửa phòng truyền đến tiếng gõ nhẹ nhàng, phá vỡ bầu không khí trước mắt.<br><br>Kiều Quảng Lan thở phào một cái, đi tới mở cửa.<br><br>Người đứng ở cửa là Phương Tể Hà.<br><br>Mấy người đàn ông vừa nãy xếp thành hai hàng đứng cúi đầu ở sau lưng Phương Tể Hà.<br>Ở sau lưng hắn, Đỗ Minh Chu tìm được một chiếc gương soi nhỏ mà phát hiện lúc mới đi vào, thừa dịp Kiều Quảng Lan xoay người thì lặng lẽ cầm lên, nhanh chóng soi từ phía dưới lên, phải sửa soạn sao cho mỗi một sợi tóc của mình cũng đều phải tinh xảo tao nhã, cao quý khéo léo, như vậy mới có thể nhắc nhở chính mình bảo trì phong độ, sẽ không tự làm mất mặt như ở trước mặt người này nữa!<br>Phương Tể Hà nhìn thấy Kiều Quảng Lan, đôi mắt rõ ràng sáng ngời: \"Anh là bác sĩ Kiều?\"<br>Kiều Quảng Lan gật gật đầu: \"Phương thiếu.\"<br>Phương Tể Hà nói: \"Bác sĩ Kiều, không cần khách khí thế, anh là ân nhân cứu mạng của tôi, bọn họ không hiểu chuyện, còn dám đắc tội anh, thật sự là quá đáng rồi! Tôi đây sẽ bồi tội thay bọn họ.\"<br>Cậu ta vung tay lên, vài tên đàn ông cao to lực lưỡng đồng loạt cúi đầu, đồng thanh hô lên: \"Xin lỗi bác sĩ Kiều, chúng tôi sai rồi.\"<br>Kiều Quảng Lan: \"...\"<br>Đây là đầu óc vốn có vấn đề hay là bị hắn chữa hư thế?<br>Đỗ Minh Chu ở sau lưng Kiều Quảng Lan, lạnh nhạt nói: \"Tể Hà.\"<br>Hai chữ anh nói, lại truyền vào tai Phương Tể Hà giống như thánh chỉ, nụ cười trên mặt cứng đờ, theo bản năng mà đứng lưng, nghiêm túc phất tay một cái: \"Được rồi, các anh đi trước đi, nhớ kỹ sau đó không được đắc tội với bác sĩ Kiều nữa.\"<br>Đám đàn ông cao to lực lưỡng: \"Dạ!\"<br>Kiều Quảng Lan: \"...\"<br>Hết chương 34.<br>Tác giả có lời muốn nói:<br>Có thể sẽ có bé cưng tò mò vì sao Thỏ da giòn không che giấu pháp lực của mình đúng hông, để Túy Túy giải thích chút ha ——<br>Phải nói thiết lập đặt ra cho Tiểu Kiều trong tác phẩm này là một người không sợ trời không sợ đất.<br><br>Là một con Thỏ da giòn cực kỳ tùy hứng, nói trắng ra có chút cuồng ngạo (điên cuồng + ngạo mạn), cho nên lúc làm việc sẽ không muốn ngụy trang, cũng là kiểu thích gì làm nấy, nên mới có hành động như thế.<br>Ví dụ như là Tiểu Thần trong thế giới thứ nhất của bộ &gt; *, tính cách nhìn như thẳng thắn nhưng thực tế phũ phàng, kỹ năng diễn xuất của cậu ta lại là cấp độ ảnh đế.<br><br>Còn Tiểu Kiều...!kỹ năng diễn xuất là gì, cậu ta còn không thèm nghĩ qua.<br><br>Cho dù cậu ta không ngụy trang, cũng không ai có thể làm gì cậu ta.<br><br>Sau này sẽ có thế giới nói về Giới giải trí, Tiểu Kiều nhà ta sẽ biểu diễn kỹ năng diễn xuất khiến người ta điên cuồng á ∩_∩.<br>Hơn nữa trong phần này cũng có nói, nguyên chủ chịu ảnh hưởng của mảnh linh hồn Tiểu Kiều rất yêu thích phong thủy học, còn từng bị thầy mắng.<br><br>Cho nên đối với Lưu Kiệt mà nói, thì cũng không kinh ngạc mấy thứ này một cách quá đột ngột.<br><br>Hy vọng lời giải thích này có thể giúp cho các bé cưng thỏa mãn, moah ~.<br><br>"]