["<br>","<br>Kiều Quảng Lan nở nụ cười, bước ra từ sau lưng Đỗ Minh Chu, phất phất tay với thanh kiếm kia, trường kiếm lập tức quay người, ghì lên cổ hoàng đế Lương Kháng.<br>Khí đen kia vốn dĩ là khí vận mấy trăm năm qua của hoàng tộc họ Lương tạo thành, hoàng đế Lương Kháng không nghĩ tới đồ nhà mình, thế mà có thể dễ dàng cắn trả như thế, dưới sự khiếp sợ, hắn căn bản không phản ứng kịp, liền bị trường kiếm ghì xuống cổ, áp lực cực lớn khiến cho đầu gối hắn mềm nhũn, lập tức \"ầm\" một tiếng quỳ một chân trên mặt đất.<br>Thanh trường kiếm đung đưa trên đầu hắn, dường có thể chặt xuống bất cứ lúc nào, hoàng đế Lương Kháng cắn chặt hàm răng, vì để mình không bị chém thành hai khúc, dừng sức lực toàn thân chống lại cỗ sức mạnh cực lớn kia.<br>Kiều Quảng Lan thong thả bước ra từ sau lưng Đỗ Minh Chu, cười hì hì nói: \"Phục chưa?\"<br>Hoàng đế Lương Kháng tuy rằng là quân vương mất nước, thế nhưng vị hoàng đế này vẫn rất có chí khí, cái ngày mà mất nước đó hắn đã tự thiêu mình, chưa từng chịu sỉ nhục thế này, hắn giận dữ hét lên, mắt trừng đến mức muốn rách cả mí: \"Ngươi muốn chết!\"<br>Kiều Quảng Lan chạm trường kiếm một cái: \"Chém ông ta!\"<br>Khi bị trường kiếm ấn xuống, đầu gối tiếp đất vang lên tiếng nặng nề, vốn dĩ chỉ là một đầu gối tiếp đất, giờ đã biến thành hai đầu gối.<br>Kiều Quảng Lan nói: \"Tôi không quan tâm trong quá khứ ông uy phong ra sao, mà bây giờ ông quỳ trước mặt tôi.<br><br>Chúng ta dùng thực lực so tài, thua chính là thua, nếu như đã làm quỷ nhiều năm như thế mà còn chưa học được cách thức thời, vậy thì cũng đừng làm quỷ nữa.\"<br>Hoàng đế Lương Kháng nghiến răng nghiến lợi: \"Đến cùng ngươi muốn thế nào?\"<br>Kiều Quảng Lan nói: \"Phục rồi chứ?\"<br>Lương Kháng đế: \"...\"<br>Lưỡi kiếm sắc bén ép xuống lần thứ hai, cứa vào ba tấc thịt trên cổ.<br>Lương Kháng đế rốt cục không nhịn được, hô: \"Cô phục rồi! Phục rồi!\"<br>Kiều Quảng Lan nói: \"Rất tốt, vậy thì nói chuyện một chút đi, tại sao ông muốn dây dưa với chị Hồ như thế, kể cả người thích chị ta cũng không buông tha?\"<br>Hoàng đế Lương Kháng nghe Kiều Quảng Lan nói đến chuyện này, vốn muốn nổi giận, thế nhưng thanh kiếm vẫn gác trên cổ hắn, cho nên đến cả đầu hắn còn không nhấc lên được, đừng nói tới nổi giận.<br>Hắn tức muốn bùng nổ, thế nhưng cũng chỉ có thể nhịn tức mà nói không thành lời: \"Hoàng lăng của Cô đặt trong một hang động trong vách đá ở sườn núi phía Bắc núi Long Hưng.<br><br>Trôi qua nhiều năm như thế, ta nể tình thôn dân thôn Long Hưng cũng xem như là đồng tộc vẫn luôn cung phụng ta, cho nên ta luôn che chở cho bọn họ mưa thuận gió hòa, toàn thôn vui vẻ.<br><br>Thế nhưng thời gian lâu không khỏi cô quạnh, ta liền khiến cho bọn họ nằm mộng, ta nói muốn cưới thê tử.\"<br> <br>Hắn giảng giải xong xuôi, Kiều Quảng Lan phát hiện loại minh hôn này không giống với loại minh hôn mà mình nói lắm.<br><br>Sau khi hoàng đế Lương Kháng báo mộng, mới đầu trưởng lão thôn Long Hưng không quá tin tưởng, không làm theo, cuối cùng chọc cho hoàng đế Lương Kháng tức giận.<br><br>Hắn tức giận khiến cho cả thôn nổi gió mưa lớn, liên tục xảy ra vài chuyện kỳ quái, mọi người lúc này mới tin, mới vì hoàng thượng mà tìm vợ.<br>Hoàng đế Lương Kháng đã chôn cất, tất nhiên không thể móc thân thể hắn ra, cho nên liền lựa cách tìm bát tự đối ứng.<br><br>Phương pháp này vi phạm luân lý, để khiến cho người sống và người chết làm vợ chồng, bọn họ không thể cùng nhau sống ở dưới địa phủ, chỉ có thể gặp nhau trong mơ mỗi đêm.<br><br>Mà lúc lựa bát tự, cũng không mấy suôn sẻ.<br>Tuy rằng hoàng đế Lương Kháng để mất nước, thế nhưng bát tự của hắn cũng không có mấy người xứng đôi.<br><br>Những cô gái bình thường đến tuổi trong thôn đều là người bát tự hơi nhẹ, căn bản không trụ được, mới phối bát tự với hoàng đế Lương Kháng mấy ngày đã bệnh thoi thóp, vì vậy đành thôi.<br>Thay đổi được bảy tám người liên tục đều thế này, lão thôn trưởng không còn cách nào, chỉ có thể dùng tiền trong tối tìm mua bát tự vài người thích hợp.<br><br>Tìm tới tìm lui khó khăn lắm mới được một cái, thì cô gái nhà người ta mới có 13 tuổi.<br>Mà đối tượng có thể cưới gả dưới thời triều Lương cũng phải 18 tuổi mới được, Lương Kháng Đế nhìn tế văn lão thôn trưởng đốt xong bày tỏ có thể chờ thêm năm năm rồi tuyển phi trong mộng sau, ngược lại với hắn mà nói, chỉ mấy năm thôi cũng không lâu lắm.<br>Đỗ Minh Chu nghe đến đó, đột nhiên hỏi: \"Nếu vậy trước khi nàng chính thức thành phi tử ngươi, ngươi đã gặp qua nàng sao?\"<br>Lương Kháng đế nói: \"Đã từng có một lần nàng bị người bắt nạt, ta cảm nhận được, đã cứu nàng, còn đem nhẫn ngọc làm vật bồi táng đưa cho nàng, thế nhưng lúc đó ta còn chuyện khác quan trọng, nàng thì còn nhỏ tuổi, chúng ta chỉ gặp một lần, sau đó ta rời đi.\"<br>Kiều Quảng Lan cất kiếm, Lương Kháng đế lập tức đứng lên từ trên mặt đất.<br>Hắn đã khuất nhục nhẫn nhịn phẫn nộ cực hạn, vung tay áo một cái, nói một cách lạnh lùng: \"Nên nói cô đều đã nói, có thể đi chưa!\" Sau khi nói xong xoay người rời đi.<br>Kiều Quảng Lan trực tiếp nắm lấy cán thanh kiếm kia, vung lên trước mặt hoàng đế Lương Kháng: \"Ai, nói chuyện thì rõ ràng rồi, nhưng vấn đề chưa giải quyết xong.\"<br>Kiếm quang đẩy hoàng đế Lương Kháng lui vài bước về phía sau, hắn cả giận nói: \"Ngươi muốn thế nào?!\"<br>Kiều Quảng Lan nói: \"Mặc dù ông là quân vương mất nước, nhưng tổ tiên tích đức, thân mang long khí, cho nên chết rồi hồn phách mới không tiêu tan.<br><br>Ông được chôn ở gần thôn Hưng Long, bảo vệ cho mảnh đất kia là chuyện đương nhiên, nhưng ông uổng phí trông mong của đạo trời, tùy ý thay đổi thời tiết, chỉ vì thôn dân không đáp ứng yêu cầu vô lý của ông, đây là tội thứ nhất.\"<br>Ông là linh hồn đã chết, lại muốn kết hôn bằng cách phối bát tự với cô gái còn sống, âm dương vốn không chung đường, nhưng ông hàng đêm gặp gỡ với cô ta, chỉ có thể làm hao tổn tuổi thọ con gái nhà người ta, vì tư lợi, hại mạng người, đây là tội thứ hai.\"<br>Hắn nói thứ đây, tay dùng sức, trực tiếp cắm thanh kiếm lên mặt đất, trên thân kiếm xuất hiện từng vết rạn, Kiều Quảng Lan đột nhiên nâng tiếng lên: \"Tội cuối cùng! Lạm sát đàn ông vô tội, tự ý quấy nhiễu khiến lòng người bàng hoàng ở dương gian, khiến thế gian nổi sóng, đạo trời mất cân bằng, nếu người như ông tiếp tục làm quân vương, khó mà tránh khỏi, sinh linh đồ thán, cho nên long khí của ông cũng nên biến mất đi!\"<br>Hắn nói xong, buông tay, trường kiếm vỡ vụn, mảnh vỡ văng tán loạn trên mặt đất rồi biến mất, hoàng đế Lương Kháng sắc mặt trắng bệch, phun ra một ngụm máu đen.<br>Kiều Quảng Lan nhìn thấy bộ dạng của hắn, tự nhiên thấy được cảm giác thân thiết từ động tác phun máu kia.<br>Hắn nói: \"Hưu thư*, viết đi.\"<br>*Hưu thư là giấy bỏ vợ, hay còn gọi là đơn ly hôn ver cổ đại.:v<br>Hoàng đế Lương Kháng ôm hận viết xuống hưu thư, sau khi viết xong, cầm lấy giấy, muốn vứt xuống đất, Kiều Quảng Lan nhíu mi một cái, ngâm một cái giọng mũi: \"Hửm?\"<br>Động tác quăng giấy của hoàng đế Lương Kháng ngừng lại, lặng lẽ đặt hưu thư lên tay hắn.<br>Kiều Quảng Lan nói: \"Xem ra ông cuối cùng cũng thông minh chút, làm thêm chút chuyện tốt đi, nói không chừng còn có cơ hội đầu thai sớm đấy.<br>Hắn quay người đi tới trước ghế Salon, định đánh thức Hồ Tiếu dậy, hoàng đế Lương Kháng nham hiểm nhìn bóng lưng của Kiều Quảng Lan, trong mắt xẹt qua hận ý, chậm rãi giơ tay thử thăm dò.<br>Từ bên cạnh hắn, một cánh tay giờ ra nắm cổ tay hắn, Đỗ Minh Chu như cười như không nói: \"Ngươi muốn làm gì?\"<br>Anh đã quen với cảm giác này, anh thấy đụng vào quỷ cũng chả khác gì đụng vào người, không thấy gì đặc biệt cả, thế nhưng hoàng đế Lương Kháng lại chấn động cả người, hắn thấy được sự nguy hiểm giống với người ban nãy trên người của người này.<br>Hắn cảm thấy sau khi da thịt mình tiếp xúc với đối phương xong thì giống như bị thứ gì đó thiêu đốt, đau đớn cực kỳ, vội vã thu tay lui về sau vài bước.<br>Đỗ Minh Chu cũng thu tay về, một mặt ghét bỏ, rút hai tờ khăn giấy trên bàn lau tay.<br>Hoàng đế Lương Kháng yên lặng che ngực, cảm thấy hai tên dân đen này tuyệt đối muốn làm hắn tức chết.<br>Hồ Tiếu bị Kiều Quảng Lan đánh thức, đây là giấc ngủ ngon nhất mà nhiều ngày qua như vậy cô mới có được, lúc tỉnh lại còn có chút mơ mơ màng màng, chậm rãi mở mắt, phát hiện hoàng đế Lương Kháng đang sống sờ sờ mà đứng ở đó, trợn mắt nhìn mình.<br>Cô hét lên một tiếng thảm thiết, trước mắt biến thành màu đen, thiếu chút nữa cũng ngất đi.<br>Kiều Quảng Lan tay nhanh lẹ mắt, từ bên sofa lấy cái đệm lót đặt sau lưng cô, để cho Hồ Tiếu dựa vào đệm, tốt xấu gì cũng không nằm xuống nữa.<br>Hồ Tiếu: \"...\"<br><br>Kiều Quảng Lan đưa hưu thư cho cô: \"Cách mạng chưa thành công, không thể ngã xuống nữa.<br><br>Đồng chí trước mắt cô cố nhịn ký tên vào đi?\"<br>Hồ Tiếu kinh hãi mà nói: \"Hưu thư?!\"<br>Cô chộp lấy hưu thư trong tay của Kiều Quảng Lan, càng nhìn càng nắm chặt, dường như muốn vò nát tờ giấy.<br><br>Biểu cảm trên gương mặt không giống như trong tưởng tượng là tránh thoát được một kiếp, ngược lại giống như là không thể tin.<br>Đỗ Minh Chu đứng lên từ trên ghế salon, bắt ống tay áo Kiều Quảng Lan: \"Đại sư à, tôi không muốn cách này, tôi muốn anh giúp tôi hóa giải oán hận giữa chúng tôi, chứ không phải muốn đoạn tuyệt quan hệ với anh ấy, tôi không muốn...\"<br>Đỗ Minh Chu cau mày, hất cô ra: \"Mới nãy cô không nói như thế.\"<br>Hồ Tiếu liên tục lắc đầu, còn muốn nói gì đó, thanh âm âm trầm của hoàng đế Lương Kháng đã vọng đến: \"Ngươi không muốn đoạn tuyệt quan hệ hệ với ta, câu này nói với hắn làm gì, trực tiếp nói với ta không được sao? Trốn cái gì, con tiện phụ lẳng lơ này, không dám nhìn ta sao!\"<br>Kiều Quảng Lan bỗng cảm thấy phấn chấn, nghĩ thầm: Quá tốt rồi, có ẩn tình!<br>Mới nãy hắn còn suy nghĩ, mắt thấy chuyện đã sắp giải quyết xong, cũng không phát hiện việc này có liên quan gì đến Phương Tể Hà, hiện tại thật sự giống như đang buồn ngủ có người đưa gối vậy.<br>Hồ Tiếu há hốc miệng cứng lưỡi: \"Ta, ta, ta...!Phu quân, ngươi nghe ta giải thích!\"<br>\"Giải thích cái gì?\"<br>Trước đó hoàng đế Lương Kháng ngại mất mặt, vẫn chưa mở miệng, sau khi nhìn thấy phản ứng của Hồ Tiếu thì giận tím mặt: \"Giải thích ngươi không tư thông (ngoại tình) với nam nhân khác? Hầu như mỗi đêm ta đều chung chăn chung gối với người, chuyện như thế làm sao có khả năng ta không phát hiện được! Quả thật là không biết xấu hổ!\"<br>Bộ phim kinh điển đến phần lật màn quan trọng --- Câu chuyện về đôi phu thê ân ái phản bội nhau, đằng sau lại có nội tình kinh động trời xanh thế nào đây?<br>Kiều Quảng Lan lui lui về phía sau, nhường lại chiến trường cho hai người, yên lặng làm quần chúng ăn dưa.<br>Hắn nghe một hồi, xem như là hiểu rõ ân oán giữa bọn họ.<br>Thì ra là hoàng đế Lương Kháng nhận ra Hồ Tiếu đội nón xanh (cắm sừng)hắn, cực kỳ tức giận, thế nhưng mà lúc kết hôn bọn họ đã định ra minh ước, hắn không thể tự tay gây tổn thương đến Hồ Tiếu, cho nên cô mới luôn bình an vô sự như thế.<br>Không chỉ vậy, trong thời gian nhiều năm qua, Hồ Tiếu có được từ chỗ hoàng đế Lương Kháng bảo vật trân quý và khí vận rất nhiều, đó cũng là lý do vì sao nhà họ Hồ vừa táng gia bại sản đã có thể quật khởi trở lại.<br>Hoàng đế Lương Kháng coi mạng người như cỏ rác, dưới sự tức giận giết chết tên đồng nghiệp kia của Hồ Tiếu, mà sau khi người kia chết rồi mới biết đó không phải người mình tìm, lại không thể động vào Hồ Tiếu, không thể làm gì khác hơn là thông qua cách này đe dọa đối phương cho hả giận.<br>Kiều Quảng Lan nhỏ giọng nói với Đỗ Minh Chu: \"Nghe thế này, hoàng đế này lại có chút đáng thương nhỉ, sớm biết thế ban nãy tôi không bắt nạt ông ta rồi.\"<br>Đỗ Minh Chu gật đầu đồng ý.<br>Chuyện xảy ra thế này, thật sự là uất ức đến không thể uất ức hơn.<br><br>Haiz, có một cái đầu tốt cực kỳ quan trọng.<br>Vậy thì cũng không trách Hồ Tiếu không muốn ký vào tờ hưu thư kia, bởi vì một khi ký xong, hoàng đế Lương Kháng không thể tùy ý tiến vào giấc mơ của cô làm phiền nữa, nó cũng đồng nghĩa với việc những chỗ tốt mà cô có được cũng tan theo mây khói.<br>Ý nghĩ của cô vốn dĩ là để Kiều Quảng Lan thu phục hoàng đế Lương Kháng, chỉ cần đối phương bị nhốt lại, thậm chí trấn áp đến mức hồn phi phách tán, vậy thì cô có thể kế thừa toàn bộ tài sản của hoàng đế Lương Kháng.<br><br>Cô không nghĩ rằng mình tính kế như thế, lại đổi lại một kết cục thế này.<br>Kiều Quảng Lan lắc lắc đầu, nói với Hồ Tiếu: \"Không hổ là con nhà thương gia, tính toán khá đấy.<br><br>Đừng trách không nhắc cô trước, tôi lại hỏi cô, phần hưu thư này, cô ký hay không ký, cô chỉ có một cơ hội, nghĩ kỹ hẵng nói.\"<br>Lời Kiều Quảng Lan nói không nặng, thế nhưng trong giọng nói lại lộ vẻ xem thường, Hồ Tiếu bị hắn trào phúng không nhấc đầu lên được, tay cầm bút có chút run.<br>Mạng quan trọng hay tiền quan trọng hơn? Điều này hiển nhiên có thể chọn không cần suy nghĩ, thế nhưng sinh ý hưng vượng nhờ long khí của đối phương, rồi những món đồ cổ đó, những thứ khiến cho người ta xem là vận may của mình mà chạy theo cũng tan thành mây khói.<br>Quả thực là sống không bằng chết!<br>Cô dùng sức mà cắn môi, ký xuống tên của mình, mỗi một bút đều lòng như đao cắt, không biết rằng có hối hận chuyện đã mời Kiều Quảng Lan tới hay không.<br>Sau khi Hồ Tiếu đã ký tên xong, nhìn tờ giấy kia ngẩn người, Kiều Quảng Lan cũng không có thời gian để cho cô có thời gian nói về chuyện ly hôm, trực tiếp rút hưu thư trong tay Hồ Tiếu ra, dùng bật lửa đốt.<br><br>Ngay sau khi hưu thư đã cháy hoàn toàn, trong tay hoàng đế Lương Kháng đã có thêm một tờ giấy.<br>Tuy rằng lòng hắn khó mà bình tĩnh lại, nhưng thứ vốn thuộc về hắn đều đã về, long khí mất đi cũng vì hắn giết người, ngoại trừ lý do là Hồ Tiếu ngoại tình với người khác vẫn là vì có chút nghẹt thở, kết quả này với hắn mà nói là công bằng hay là không công bằng, hắn cũng không còn cách nào nữa.<br>Hoàng đế Lương Kháng dừng lại, gấp hưu thư vài lần rồi nhét về lồng ngực mình, cơ thể biến mất tại chỗ.<br>Chân Hồ Tiếu mềm nhũn, không ngồi xuống sofa mà ngồi bệt xuống đất.<br>Kiều Quảng Lan nói: \"Sư huynh, ok rồi, anh đi ra đi.\"<br>Vừa nãy hắn nhìn Lưu Kiệt lên lầu, kết quả hô vài tiếng nhưng anh không nghe, không có tiếng động gì Kiều Quảng Lan có chút kỳ quái, mới vừa muốn gọi điện thoại cho anh, Lưu Kiệt đã đi xuống, trong tay còn cầm theo gì đó.<br> <br>Kiều Quảng Lan nói: \"Em gọi anh cả nửa ngày, vừa nãy anh làm sao mà...\"<br>Lời hắn còn chưa nói hết, liền trợn mắt há hốc mồm nhìn chằm chằm Lưu Kiệt ném thứ đồ trong tay xuống người Hồ Tiếu, thì ra đó là mấy tấm hình.<br>Giọng Lưu Kiệt khàn cả lại: \"Trước đó cô còn ám chỉ cho tôi, nói rằng mình đang trong tình trạng mở, không qua lại với ai, cô rất nghiêm túc trong chuyện tình cảm, với những người cô muốn hẹn hò thì cô phải suy đi nghĩ lại, do dự rất lâu...tôi, mẹ nó bị cô lừa xoay quanh, gã đàn ông mới nãy là ai? Đây lại là cái gì?!\"<br>Hồ Tiếu mới vừa tổn thất nặng nề, cho dù lượm về được một cái mạng trở về cũng thấy trái tim mình đang rỉ máu, không hề muốn phản ứng lại Lưu Kiệt, lạnh mặt không nói cái gì.<br>Kiều Quảng Lan vỗ vỗ Lưu Kiệt: \"Sư huynh, anh nói nghĩ thông rồi thì cũng đừng vì chuyện này mà tức giận.\"<br>Hắn vừa nói vừa mò đống ảnh, Lưu Kiệt bị Kiều Quảng Lan vỗ một cái như thế cũng đã hồi phục lại, đột nhiên ý thức được gì đó, kéo hắn lại, đột nhiên nói: \"Đừng nhìn!\"<br>Kiều Quảng Lan nhìn bức hình trong tay, lại nhìn Lưu Kiệt, cũng cảm thấy cực kỳ kinh ngạc: \"...Em thấy hết rồi.\"<br>Vốn dĩ Đỗ Minh Chu không đứng cùng bọn họ, lúc này nhìn thấy biểu cảm của hai người có chút không đúng, nhanh chân đi tới, nghiêng đầu nhìn thấy bức ảnh trong tay của Kiều Quảng Lan: \"...\"<br>Anh cũng không nghĩ tới, một nam một nữ đang thân mật trong hình thế mà lại là Hồ Tiếu và Ngô Khâm.<br>Kiều Quảng Lan dừng một chút, đặt bức ảnh lên bàn: \"Cô nói tôi nghe chuyện này một chút được không...!Đây là gì?\"<br>Ngô Khâm không phải thích đàn ông sao?<br>Lưu Kiệt: \"...\" Anh cũng muốn biết.<br>\"Còn có thể thế nào, chính là như anh thấy đấy.\"<br>Người nói chuyện là Hồ Tiếu, trong giọng nói cực kỳ tức giận: \"Gần đây công ty bọn tôi có hợp tác làm ăn, anh ta thích đàn ông, không muốn kết hôn với phụ nữ khiến cho bà mẹ muốn ôm cháu kia của gã phát điên rồi, lại bày ra cái điệu bộ kia, nhà này không được nhà kia không ưng, cảm thấy nhà tôi thích hợp, lại thấy bọn tôi giống như hợp nhau, lúc bọn tôi uống rượu thì bỏ thuốc vào, lại đưa ảnh đến bảo tôi kết hôn với con trai nhà họ.\"<br>Lúc bắt đầu lòng cô như tro tàn, vàng về sau càng phẫn hận: \"Đều là do mẹ anh ta! Nếu không phải tại mụ ta, thì làm sao tôi lại đến mức này! Nếu tôi chết thì không tha cho mụ ta.\"<br>Kiều Quảng Lan cúi đầu nhìn bức ảnh trong tay, biểu tình vặn vẹo, thật vất vả mới nuốt được tiếng cười to về.<br>Là một người thừa kế ký ức là bạn trai cũ của Ngô Khâm, hắn đương nhiên biết Ngô Khâm không thể chấp nhận được việc ở cùng chỗ với phụ nữ như thế nào.<br><br>Hắn tưởng tượng đến cái mặt của gã sau khi bị mẹ ruột mình đào cho cái hố, Kiều Quảng Lan cực kỳ muốn cười.<br>Không được, thời điểm thế này không được cười, nhịn, nhịn, nhịn!<br>Kiều Quảng Lan hít sâu.<br>Cùng lúc đó, hắn cũng nhạy bén liên hệ được một số thứ trong chuyện này.<br><br>Hồ Tiếu được tiếp xúc pháp thuật có long khí từ chỗ Lương Kháng, mà Hồ Tiếu gian díu với Ngô Khâm, trên người Kiều Giai Hưng có ký hiệu bị nguyền rủa, mà cậu ta thì không biết chuyện này, Kiều Giai Hưng lại cấu kết với Ngô Khâm.<br>Như vậy chuyện này cuối cùng tập trung toàn bộ lên người Ngô Khâm, tuy rằng không biết Ngô Khâm có thù oán gì với Phương Tể Hà, thế nhưng để hại một người thì có rất nhiều nguyên nhân.<br>Sự thật có vẻ như đã được phơi bày, nhưng Kiều Quảng Lan vẫn không chắc mình nghĩ vậy có đúng hay không, dù sao hắn cũng dựa vào cảm giác từng tiếp xúc với Ngô Khâm đến nhìn, tuy rằng tính cách tùy tiện, dễ tức giận dễ nổi điên, không giống như là người đa mưu túc trí như thế.<br>Hắn nhìn mặt Ngô Khâm trong hình, nghĩ rằng mình nên đi tìm gã ta một lần rồi.<br>Hết chương 45.<br>Đôi lời muốn nói: Mình để Hồ Tiếu gọi anh Đế là anh vì mình nghĩ nếu mình trong trường hợp giống Hồ Tiếu ấy, gặp cụ ông trăm tuổi nhưng đẹp zai như thế thì mình vẫn sẽ gọi anh, ộp pa, cưa cưa, oni-chan các thứ như thế thoi:v Anh Chu gọi là \"ngươi\" bởi vì ảnh là người khôn khéo, luôn giữ lễ nghĩa phép tắc cơ bản, nên giao tiếp với người cổ đại cũng sẽ thay đổi để nói chuyện được với người ta.<br><br>Nhưng bé Lan thì khác, vì ẻm là người tùy hứng, ẻm không tôn trọng anh Đế mà, còn mở miệng ra là chọc ngoáy người ta nữa, nên mình để thế nhé.<br>Nói chung là mình sẽ đổi văn phong qua từng thế giới, từ hiện đại, cổ đại, cho đến tương lai, cả khi cổ đại hiện đại hỗn loạn, mình sẽ diễn đạt theo cách hiểu về bối cảnh nhân vật của mình.<br><br>Nếu các bạn thấy không ổn chỗ nào có thể góp ý để mình sửa lại nó hợp lý hơn nhe.<br><br>Mãi iu..<br><br>"]