["<br>","<br>\"Được rồi Livestream hôm nay kết thúc tại đây, nếu thích thì hãy nhấn vào biểu tượng quan tâm ở góc màn hình.<br><br>Tôi là Kiều Quảng Lan, hẹn gặp lại vào kỳ sau.\" <br>Bận rộn một ngày, cuối cùng cũng đến giờ tan tầm, lời chào tạm biệt chỉ vừa mới nói xong, một đống bình luận liền lập tức nhảy lên: <br>[A a a a a a a! Đừng mà Kiều mỹ nhân, mị liếm màn hình còn chưa đủ!] <br>[Khóc chít chít, luôn cảm thấy livestream chưa bắt đầu đã kết thúc rồi...] <br>[Livestream thiệt sự là quá ngắn mà ╭(╯^╰)╮, Hừ!] <br>[Streamer tra nam! Thời gian phát sóng vừa hết anh đã chạy rồi, anh thiệt vô tình vô sỉ, nhất định là cố ý anh anh anh] <br>Kiều Quảng Lan không cô phụ đánh giá trên bình luận, sau khi nhìn lướt qua màn hình điện thoại di động, quả nhiên vô tình vô sỉ mà thoát ra khỏi app Livestream.<br><br>Lúc này ngoài cửa sổ bóng đêm trầm xuống, căn phòng bên trong cửa sổ lóe ra chùm ánh sáng yếu ớt từ chiếc đèn treo trên trần nhà, hắt ra dưới chân của hắn cái bóng đen như mực.<br><br>Kiều Quảng Lan thu thập đồ đạc xong, đi về phía trước một bước, lấy cái ba lô bên cạnh bàn.<br><br>Kỳ quái là, cái bóng bên chân hắn không có di chuyển theo người, mà ở trên mặt đất chậm rãi cuộn thành một cục, dần dần nhô ra, trồi lên một cái hình người...!<br>Kiều Quảng Lan vác ba lô lên, từ trong túi bên cạnh lấy ra một cái găng tay dùng một lần, ung dung thong thả đeo vào bên tay phải, khóe mắt không thèm nhìn trên đất một chút, giống như không hề phát hiện.<br><br>Trong nháy mắt ngay lúc hắn quay người tính ra khỏi cửa, bóng đen trên đất đột nhiên nhảy lên một cái, ở giữa không trung biến thành một quỷ hồn hai mắt chảy máu, hàm răng nhe ra, đem mặt kề sát mặt Kiều Quảng Lan! <br>Một gương mặt dữ tợn trong nháy mắt phóng đại ngay trước mắt, nếu là một người yếu tim, sợ là đã bị dọa cho bệnh tim tái phát ngay lập tức.<br><br>Mí mắt Kiều Quảng Lan không nhấc một cái, tay phải mang găng giơ ra phía trước, một bàn tay chụp lấy mặt quỷ hồn, dùng sức ném nó quăng ra ngoài.<br><br>Quỷ hồn bay đến góc nhà: \"QAQ\" <br>\"Giết mi...!Giết mi...\" <br>Kiều Quảng Lan gỡ găng tay xuống, ném vào trong thùng rác, ấn ấn huyệt thái dương: \"Được rồi được rồi, mi cũng đừng có làm màu.\" <br> <br>\"Tìm thân thể...!Tìm thân thể...\" Quỷ hồn trầm mặc một hồi, thanh âm lại khe khẽ vang lên.<br><br>Kiều Quảng Lan nghe thấy thanh âm này thì cổ tay phát ngứa, hắn nhịn không được cau mày: \"Biết rồi.\" <br>Quỷ hồn lải nhải không ngừng, thanh âm lay động: \"Ngày hôm qua ở nhà mi đã tìm được chưa?\" <br>Kiều Quảng Lan thờ ơ: \"Không có\".<br><br>Trong thanh âm quỷ hồn mang theo uy hiếp: \"Nếu như trong kỳ hạn mi còn không tìm ra được đáp án, ta sẽ cho mi biết mi chết như thế nào.\" <br>Kiều Quảng Lan: \"Không cần, ta biết rồi.\" <br>\"...?\" <br>\"Phiền chết.\" <br>Hắn nói xong câu đó, trực tiếp đi ra khỏi phòng Livestream, lúc giơ tay mở cửa thì ống tay áo rơi xuống, lộ ra một đoạn cổ tay trắng nõn.<br><br>Trên cổ tay có một cái ấn ký, phần lớn là màu xanh đen, trong đó ngón út là một mảnh màu đỏ như máu, tương phản với màu da của hắn, rất dễ thấy được.<br><br>Kiều Quảng Lan đã xuyên việt tới đây.<br><br>Ở thế giới này, gia cảnh nguyên chủ khá bình thường, cha là quản lý một cái phân xưởng, năm nay vừa mới về hưu, mẹ mất sớm, lúc còn sống bà là giáo viên dạy mỹ thuật tiểu học.<br><br>Trừ đó ra cậu còn có một người anh trai, lớn hơn cậu 7 tuổi, cũng chết rồi.<br><br>Cậu là một sinh viên nghèo vừa mới tốt nghiệp đại học, bằng cấp còn chưa có, mới vừa tốt nghiệp đã bị người ta dành mất bạn gái, ngay lúc đói đến sắp ăn luôn dây thắt lưng*, thì được một công ty giải trí nhìn trúng khuôn mặt, sau đó trở thành một Streamer chuyên livestream trên mạng.<br><br>*Thắt lưng buộc bụng: tiết kiệm từng ly từng tí; Sắp ăn luôn dây thắt lưng, tự hiểu ha.<br><br>=))) Hồi đầu mình tính để là sắp ăn luôn cái nịt cơ.<br><br>Tuổi, tướng mạo, tên của nguyên chủ giống y hệt Kiều Quảng Lan, nhưng nói đến chỉ số IQ, thật sự là không khiến cho người ta hài lòng nổi--- Sau khi Kiều Quảng Lan tới thế giới này, phát hiện ra hắn đã cùng một con quỷ trong phòng Livestream ký kết khế ước hai bên.<br><br>Cái gọi là khế ước hai bên, chỉ có thể xuất hiện giữa một người một quỷ, cũng có thể nói là một loại nguyền rủa bị biến tướng.<br><br>Đầu tiên con người thông qua bút tiên* hoặc đĩa tiên* triệu hoán quỷ hồn ra, nhờ vả quỷ hồn, sau khi quỷ hồn đồng ý yêu cầu của nhân loại, cũng sẽ đưa ra cái giá muốn người kia phải trả, cũng đặt xuống trên người của người kia một cái nguyền rủa, nếu trong số ngày quy định còn chưa thực hiện được nhất định sẽ chết thực thảm.<br>*Bút tiên, đĩa tiên trò chơi gọi hồn tương tự cầu cơ.<br><br>Kiều Quảng Lan buông xuống ống tay áo, cái nguyền rủa bên trong ống tay áo này rất có sáng tạo, có thể thấy được tướng mạo và suy nghĩ của quỷ hồn kia --- vật trên cổ tay này, gọi là Quỷ bắt hồn.<br><br>Trong vòng 9 ngày nếu như không hoàn thành được yêu cầu thì sẽ bị lôi hồn phách từ trong thân thể ra bên ngoài, thân thể sẽ hóa thành nước mà chết.<br><br>Kiều Quảng Lan trong lòng thầm mắng một câu, ký kết loại đồ chơi này, đây thật là ăn no rửng mỡ nên nhồi gạo vào đầu mà! <br>Hắn có thể cảm nhận được nội dung khế ước từ ký ức còn sót lại của nguyên chủ, nguyên chủ muốn biết được chân tướng cái chết của anh trai, mà quỷ hồn thì muốn tìm giúp nó một cỗ thi thể ở trong nhà.<br><br>Kiều Quảng Lan cũng hỏi qua rồi: \"Thi thể trông như thế nào, có ảnh chụp hay không?\" <br>Có được đáp án, không có ảnh chụp, nhưng có đặc trưng nhận biết còn dễ nhận ra.<br><br>Đặc trưng của thi thể: \"Đao thương bất nhập, nước lửa bất xâm, tướng mạo tuấn mỹ, không mục không nát.\" <br>Kiều Quảng Lan: \"Đây không phải là thi thể, là tượng binh mã à? Hay là hiệp sĩ thép?\" <br>Huống chi một thi thể có một không hai hiếm thấy như vậy mà lại ở trong cái phòng nát kia? Nghĩ nghĩ như nào cũng không đáng tin cho lắm.<br><br>Mặc dù hắn có loại cảm giác bị lừa, mà người đều ở đây, cái khế ước này – không muốn cũng phải làm, hai bên đều nguyện ý, vốn có hiệu lực cao ngay từ khi bắt đầu ký kết.<br><br>Cho nên tuy rằng dùng thực lực của Kiều Quảng Lan, lúc thường hoàn toàn có thể đem con quỷ yếu ớt này đánh ra bã, hiện tại cũng không thể không bóp mũi lại giúp nó hoàn thành chuyện.<br><br><br>Lúc hắn tới nơi này, nguyên chủ đã hao phí thời gian 2 ngày, hiện tại ngày thứ 3 cũng sắp hết, mà hắn ngay cả một chút đầu mối cũng không có, quỷ hồn giở trò cũng cực kì phiền toái, trong lúc livestream cũng giày vò lẫn nhau, nhìn qua giống như đôi vợ chồng bất hòa.<br><br>Một khi vết bầm đen này hoàn toàn biến thành màu đỏ thì sẽ tức khắc đến lúc chết của hắn.<br><br>Vốn dĩ, Kiều Quảng Lan bị sét đánh trúng sau đó bất ngờ xuyên qua đây, nhưng mà hiện tại hắn cảm thấy, so với việc lưu lạc đến mức này còn không bằng để bị sét đánh chết luôn cho rồi.<br><br>Nội tâm của hắn rất chi là tang thương.<br><br>Ba chữ Kiều Quảng Lan ở thế giới hiện thực kia, là một thần thoại.<br><br>Thân là một Phong Thủy đại sư thiên tư xuất chúng, tuổi hắn còn trẻ đã có thể nắm giữ thuần thục các loại kỹ năng tính toán số mệnh, tìm long mạch, trừ yêu bắt quỷ.<br><br>Thế nhưng cả người hắn chỉ có một khuyết điểm đó là...!miệng quá độc.<br><br>Mỗi lần nhiệm vụ hoàn thành xong, đều khiến cho người ủy thác khóc lóc rời đi.<br><br>Kết quả không biết là do cái miệng tạo nghiệp lớn hay có người ở phía sau giở trò chơi xấu, sau một buổi trưa trời trong nắng đẹp, Kiều đại sư đang êm êm đẹp đẹp đi trên đường, sau đó bị một đạo sấm sét bổ xuống ném đến đây, trở thành cái chuyện Streamer rồi gặp quỷ gì gì đó.<br><br>Con quỷ này ở trước camera lẩm bẩm ngu ngốc mỗi ngày, y hệt như con khỉ làm xiếc trong rạp.<br><br>Kiều Quảng Lan không biết tại sao mình đến đây, không biết phải làm gì, có cơ hội trở về hay không cũng không biết.<br><br>Nhân sinh, thiệt sự là cô quạnh như tuyết mà, nghĩ như vậy, gió thu lại phảng phất xào xạc càng thêm hiu quạnh.<br><br>Hắn yên lặng đem khóa kéo lên.<br><br>Còn có cái thế giới này nữa --- thật con mẹ nó kỳ quái! Các loại sự kiện linh dị thần quái liên tục xuất hiện hết lần này lượt khác, vậy mà người ta cũng tập mãi thành quen luôn.<br><br>Giống như, thế giới có yêu ma quỷ quái đối với bọn họ cũng là chuyện có thể tiếp thu một cách hoàn toàn tự nhiên, đi trên đường cũng có thể tình cờ gặp được những hiện tượng siêu nhiên.<br><br>Ví dụ như...!hiện tại! <br>Trong hẻm nhỏ đen kịt, tiếng thét chói tai của bé gái đột ngột vang lên, Kiểu Quảng Lan đột nhiên ngẩng đầu, phát hiện một cái bóng đen đang áp sát về phía một bé gái tầm sáu, bảy tuổi, móng vuốt chỉ thiếu chút nữa là bắt được đầu bé gái.<br><br>\"Cút sang một bên!\" <br>Hắn quát một tiếng, chạy về phía trước lấy đà vài bước, ghìm thu thân, đột nhiên phát lực, một cước thẳng đá thẳng vào mặt đối phương! <br>Cái bóng đen kia lấy tay cánh tay che chở mặt, lại bị hắn thuận thế nắm lấy cánh tay ném qua vai, trực tiếp đem cơ thể khổng lồ cao hơn 2 thước ném ra ngoài.<br><br>Kiều Quảng Lan búng ngón tay một cái, đem một đạo di vong (lãng quên) chú bắn vào mi tâm của bé gái nhỏ đang không ngừng khóc, chính mình thì đi lên phía trước, dùng di động soi soi quái vật đang nằm trên đất, năm ngón tay bỗng dung nắm một cái.<br><br>Đầu ngón tay phảng phất có ánh trăng hội tụ, trong không khí vài đạo ám mang chợt lóe, quái vật đã tan biến thành bột phấn.<br><br>Mắt thấy cha mẹ của cô bé đã từ một hướng khác đi tới, Kiều Quảng Lan không dừng lại nữa, trực tiếp rời khỏi hẻm nhỏ này.<br><br>Nơi hắn ở đây là một căn phòng trọ, chỉ có phòng ngủ một phòng khách nhỏ, tính cách nguyên chủ hình như vô cùng quái gở, cũng không thấy ở cùng bạn bè hay người thân gì, nhưng mà một người cũng được, vừa khéo cho Kiều Quảng Lan hơn.<br><br>Từ lúc hắn về đến nhà, quỷ hồn từ phía sau hắn lặng lẽ bay ra, bị Kiều Quảng Lan đóng cửa lại nhốt ở bên ngoài.<br><br>Ngọc giản trong ngực hắn hơi sáng lên một cái, lại ảm đạm xuống rất nhanh.<br><br>Lúc hắn tỉnh lại trong nhà nguyên chủ, đã đổi một thân thể khác, thay đổi cái thế giới, không biết còn có trở về được hay không nữa, cũng không biết tình huống trước mắt như thế nào, trên người đến cả một món pháp khí cũng không có, chỉ có một khối ngọc giản theo hắn từ nhỏ tới đây.<br><br> <br>Ngọc giản không lớn, có được năng lực mách bảo thiên cơ, giờ khắc này, bên trên bề mặt lóe kim quang hiện ra bốn chữ —— \"Tùy ngộ nhi an\".<br><br>*Tùy ngộ nhi an: Thích ứng với mọi hoàn cảnh.<br><br>Kiều Quảng Lan trầm ngâm một chút, ý tứ này có lẽ là bảo hắn trước mắt hãy làm nguyên chủ, nỗ lực tìm thi thể cho quỷ hồn.<br><br>Hắn thử lấy tay chạm trên mặt ngọc giản, không có chút phản ứng nào.<br><br>Kiều Quảng Lan thả ngọc bội xuống, đem ba lô trên người ném sang một bên, tìm bút long cùng chu sa ban ngày mua chấm xuống, tiện tay xé một tờ giấy trắng, ở phía trên một bút vẽ xuống.<br><br>Trên giấy phảng phất có kim quang chợt lóe lên, đầu bút lông không nhấc, ngay khoảnh khắc phù triện vẽ xong, Kiều Quảng Lan buông lỏng tay, nó liền lập tức dựng đứng lên từ trên mặt bàn, nhẹ nhàng bay lên, đứng ngang trước mắt hắn.<br><br>Tại trong chớp mắt đó, trước mắt đã xảy ra chuyển đổi, cả căn phòng thu hết vào đáy mắt, Tất cả mọi thứ rõ rõ ràng ràng xuất hiện trước mặt của hắn, từ giường, phía sau cửa, gia cụ giữa khe hở...!Liếc mắt một cái là thấy rõ mồn một.<br><br>Không có, không có, không có thi thể thần kỳ, tượng binh mã hay là hiệp sĩ thép kia.<br><br>Kiều Quảng Lan lắc đầu một cái, gõ ngón tay, ánh mắt lùi trở về.<br><br>Đồng hồ báo thức vàng lên một tiếng \"Tích\", chạm đến mười hai giờ, một ngày mới lại bắt đầu, ấn ký màu đỏ trên cổ tay hắn lại lan ra lớn hơn.<br><br>Quỷ hồn cùng hắn về nhà bám theo như hình với bóng, từ góc tường xa xôi dò ra nửa cái đầu đến, nhìn thấy Kiều Quảng Lan không có mang găng tay, có vẻ như tạm thời không có dự định đánh nó, yên lòng toàn thân thả lỏng, thò đầu từ trên mặt tường ra toàn bộ.<br><br>\"Thân thể...\" <br>Kiều Quảng Lan không thèm quay đầu lại, hai ngón tay hợp lại, quát lên: \"Tôn ngã thử lệnh, tà tụy tận trừ*.\" <br>*Tuân theo lệnh này của ta, diệt từ hết thảy tà ác <br>Phù triện di động ở giữa không trung vọt tới giống như mũi tên nhọn giống nhau, \"BANG\"! Quỷ hồn lại bị đẩy trở về trong tường.<br><br>Quỷ hồn: \"QAQ!!!\" <br>Kiều Quảng Lan nói: \"Mi biết Ninh Thái Thần* tại sao cưới vợ bé không?\" <br>Quỷ hồn: \"...?\" <br>\"Bởi vì Tiểu Thiến* nói nhiều.\" <br>*Ninh Thái Thần và Tiểu Thiến là hai nhân vật trong Thiện nữ u hồn, các bạn tò mò có thể tìm hiểu trên gg thêm xem sao.<br><br>Quỷ hồn: \"...\" <br>Kiều Quảng Lan mỉm cười: \"Đừng có đánh mất đi yêu thương ta dành cho mi, nếu không Quỷ sinh của mi sẽ cực kì gian nan đó.\" <br>Sau khi hắn nói xong, trở lại trên giường ngủ nghĩ —— sáng sớm mai còn Livestream nữa.<br><br>Hết chương 1 <br>Đôi lời muốn nói: Tiêu đề gốc là \"Chủ bá bận bắt quỷ\", có chỗ dịch là \"Hoạt nào viên bận bắt quỷ\", không có chữ tiếng anh nào hết, nhưng mà theo mình tìm hiểu thì công việc này chính là làm streamer chịu trách nhiệm livestream trong các app giải trí ví dụ như các bạn biết là Tiktok, Bigo live, Nonolive,...!các thứ ấy.<br><br>Nên mình mạn phép để chỗ nào ghi là Chủ bá = Streamer, Phát sóng trực tiếp = Livestream luôn cho dễ hiểu nhé, có đôi chỗ sẽ sửa để phù hợp hoàn cảnh..<br><br>"]