["<br>","<br>Vốn dĩ chỉ cần Bùi Phong giết chết Kiều Quảng Lan rồi rời đi là được, hoàn toàn không cần bận tâm kết cục sau đó ra sao, thế nhưng có thể do thất bại ngaug hôm qua, số tích phân của gã đã giảm xuống, như thế, nếu tiếp tục muốn rời khỏi thế giới này, gã nhất định phải hấp thụ được một chút vận mệnh sau khi Kiều Quảng Lan chết đi để bù đắp lại chỗ tích phân bị hụt.<br>Cho nên, bây giờ gã không thể chọc Quân Đồng tức giận, phải giữ lại được một đường lui cho mình.<br>Trong lòng gã đã nghĩ làm thế nào để bắt Thái Đại Phong thành kẻ chết thay, thế nhưng trên mặt vẫn treo một vẻ lạnh lùng, gã cố ý trầm ngâm một hồi, mới nói: \"Ngươi yên tâm, đêm đó ta sẽ cố ý dâng tấu lên bệ hạ mấy vấn đề trong quân đội, mà dựa vào cái bệnh kỳ quái của bệ hạ, thường thì qua giờ hợi sẽ mặc nữ trang và sẽ còn tiếp tục bàn chuyện, ngươi có thể thừa dịp ta ngăn cản thì nhanh xuống tay một chút!\"<br>Thái Đại Phong suy tư tính khả thi của phương án này một chút, chậm rãi gật đầu.<br>Kiều Quảng Lan cảm thấy tình huống có chút không đúng.<br>Quân Đồng chỉ mặc váy đỏ ngủ một đêm chỗ này của hắn mà thôi, thế nhưng sang ngày hôm sau, cả thế giới dường như đã có gì đó khang khác.<br>Mọi người, đều dùng một loại ánh mắt phức tạp mà đánh giá hắn, nhìn thấy hắn thì sợ một cục.<br><br>Là một người đàn ông thuần túy, Kiều Quảng Lan vẫn thích nhìn những ánh mắt quý mến hoặc si tình của các tiểu cô nương hơn, chứ không phải...!cái loại này...!<br>Cho nên tối hôm đó nghe tin truyền đến nói hoàng thượng nghị sự đêm khuya cùng Bùi tướng quân, tạm thời chưa qua đây được, bảo nương nương tự mình an giấc trước, hắn bày tỏ bản thân cực kỳ vui vẻ.<br>Đến Bùi Phong còn tự mình xuất trận dùng chiêu điệu hổ ly sơn, tối hôm nay nhất định có thể chờ được vị khách không tưởng tượng nổi ghé chơi rồi.<br>Kiều Quảng Lan nghe xong lời Quân Đồng truyền tới, nhân tiện nói: \"Các ngươi lui xuống đi, ngày hôm nay ta muốn nghỉ ngơi sớm một chút.\"<br>Cung nữ còn bày ra một vẻ mặt kinh ngạc, vì tầm này mới giờ Tuất, thế mà nương nương lại muốn nghỉ ngơi sớm như thế, xem ra là vì hoàng thượng không tới được nên trong lòng không vui.<br>Nghĩ tới một điểm này, chỉ sợ nàng sẽ biến thành nơi trút giận khi chủ nhân nổi nóng nên vội vàng đáp ứng một tiếng rồi lập tức lui ra.<br><br>Nàng biết, lúc nương nương một mình ở trong cung, chưa bao giờ thích có người đứng bên cạnh.<br>Nàng đi rồi, Kiều Quảng Lan không thèm thay y phục, hai chân vắt chéo nằm trên giường.<br><br>Người vừa nằm xuống, có một người đột nhiên xuất hiện trước giường.<br><br>Kiều Quảng Lan nằm không nhúc nhích, hai tay gối ở sau gáy, hai chân vắt chéo, nhìn thấy người tới thì kinh ngạc nói: \"Khách quý, sao anh cam lòng rời bỏ mặt trăng của anh thế?\"<br>Cầu Minh lạnh mặt đứng bên giường hắn: \"Bảo vệ cậu.\"<br>Kiều Quảng Lan bật cười nói: \"Vậy thì cám ơn nhiều nha, chỉ là có khả năng không cần đến đâu.\"<br>Cầu Minh nói: \"Thế giới cổ đại không giống thế giới hiện đại, cậu không thể coi thường Bùi Phong.\"<br>Kiều Quảng Lan ngồi dậy trên giường, vỗ vỗ vai hắn, nói: \"Anh không được xem thường tôi.\"<br>Cầu Minh vội vàng lóe lên lùi về phía sau một cái, trên mặt xẹt qua một chút không tự nhiên, ngay lúc hắn né tránh, trước giường đột nhiên truyền đến một tiếng răng rắc, cùng lúc đó, mặt đất nứt ra một cái rãnh lớn, một bàn tay thò từ trong ra ngoài.<br>Kiều Quảng Lan tiện tay kéo Cầu Minh suýt ngã đứng thẳng lại, kéo hắn lui về sau một cái, bước lên hai bước, dẫm một cước thật mạnh lên bàn tay kia.<br>Bên tai vang lên tiếng kêu cực kỳ thảm thiết.<br> <br><br>Kiều Quảng Lan thả lỏng chân, cái tay kia vội vội vàng vàng rút trở về.<br>Cầu Minh bước nhanh đứng cạnh hắn, giơ tay làm khẩu quyết, lòng bàn tay xuất hiện một con dao sắc, muốn đâm vào vết nứt.<br>Kiều Quảng Lan bỗng nhiên vươn tay giữ lấy hắn: \"Chờ chút, còn có đồ chơi đằng sau nữa.\"<br>Cầu Minh nói: \"Bất kể là cái gì, phàm là tới để hại cậu, đánh chết mới thôi.\"<br>Kiều Quảng Lan kiên quyết bẻ tay hắn xuống: \"Không phải đâu, anh xem bên dưới đây là cái thứ gì bông bông xù xù gì nè, trước tiên anh để tôi thưởng thức trước rồi đập nó sau.\"<br>Cầu Minh: \"...\" Thói quen xấu lại tái phát rồi.<br>Dưới con mắt nhìn chăm chú của hai người, có vài con sói hoang to nhỏ bò ra, hai đầu, sáu chân, người thì như sói, đuôi như heo, mắt thì nhỏ ti hí, miệng thì lớn, trong miệng lộ ra răng nanh sắc bén, nhìn qua như hai hàng dao sắc, móng vuốt nó còn mơ hồ lộ ra màu xanh lục, hiển nhiên là có kèm theo kịch động, nó vừa nhìn thấy Kiều Quảng Lan làm ra hành động khom lưng chuẩn bị tấn công mình, trong cổ họng phát ra tiếng thút thít.<br>Cầu Minh nhìn Kiều Quảng Lan liếc mắt một cái, Kiều Quảng Lan: \"...\"<br>Chả có chút nào gọi là đáng yêu cả.<br>Lúc ánh mắt hai người đang trao đổi qua lại với nhau, có một con ác thú không nhịn được, vọt về phía Kiều Quảng Lan.<br>Cầu Minh cau mày, vừa muốn ra tay, Kiều Quảng Lan đã vươn tay đập một phát lên gáy nó, thở dài nói: \"Ồ, cái đồ chơi này cũng không thấy nhiều, thì ra là Tòng Tòng ha.\"<br>Tương truyền Tòng Tòng là một loài quái thú ở cõi âm, rành nhất là xuyên qua khe hở hai giới âm dương, khi chúng nó dưới đất không có gì để ăn, sẽ nghĩ cách đi đến dương gian ăn thịt người.<br><br>Thời xưa, khi trong nhà có người ngủ xong, trước giường thình lình xuất hiện vết nứt, bên trong duỗi ra một bàn tay khổng lồ kéo mắt cá chân người vào, sau đó lại kéo từng phần từng phần mà ăn.<br>Mà vừa nãy, Kiều Quảng Lan dẫm nát cái tay kia, cho nên, đám Tòng Tòng chỉ có thể tự mình chui từ trong vết nứt ra tìm ăn.<br>Hắn nói: \"Đây nhất định không phải tác phẩm của Bùi Phong, nếu không gã cũng không bị tôi bắt đứng im chỉ với một tấm định thân phù đâu.<br><br>Cơ mà xem ra, chiến thần bất khả chiến bại của Đại Tề và chí tôn quốc sư quan hệ không tệ.<br><br>Hai tên trọng thần cùng một giuộc...!Hoàng thượng này ngồi cái ghế thôi cũng không dễ dàng gì, chả trách khó mấy cũng phải ngụy trang mình thành như thế.\"<br>Cầu Minh nói: \"Không, đây không phải là Tòng Tòng, đây là có người dùng bùa chú nuôi thành, nguyên gốc của nó là heo.\"<br>Kiều Quảng Lan: \"...\"<br>Một con quái thú kêu lên một tiếng cảnh cáo với hắn, nhào tới phía Kiều Quảng Lan, Cầu Minh hừ lạnh một tiếng, vung ống tay áo một cái, toàn bộ chúng nó lập tức lăn về trong vết nứt.\"<br>\"Không, chờ một chút!\"<br>Tay của Kiều Quảng Lan nắm chặt giữa không trung, vết nứt khép lại, một đáp Tòng Tòng va phải mặt đất.<br>Hắn khom lưng nhấc một con trong đám kia lên, miễn cưỡng xách lên, sau khi tỉ mỉ quan sát lại sờ soạng trên dưới một vòng, kinh ngạc nói: \"Mắt anh tốt thế, quả nhiên là heo, còn làm giả mà y như hàng real thế này, hẳn là cũng không dễ gì.<br>Ý cười nhàn nhạt lóe qua đáy mắt Cầu Minh, Tòng Tòng phát ra tiếng kêu sợ hãi trong tay Kiều Quảng Lan.<br>Kiều Quảng Lan bỗng nhiên tỉnh ngộ: \"Có câu nói kêu như tiếng lợn bị chọc tiết, thì ra là thế này.\"<br>Ngoài cửa truyền đến tiếng hạ nhân kinh hoảng dò hỏi, cho là hắn có nguy hiểm gì, lập tức định tiến vào: \"Nương nương, người có ổn không?\"<br>Cầu Minh lại vung ống tay áo, bên ngoài không còn tiếng động nữa.<br>Có câu nói giết lợn giống nhau tiếng kêu, nguyên lai là như vậy.\"<br>Kiều Quảng Lan nói: \"Cứ trực tiếp đánh người ta ngất xỉu à? Anh thô bạo thế.\"<br>Cầu Minh: \"...!Cậu chắc là cậu đang nói với ta sao?\"<br>Hắn không tiếng động liếc mắt nhìn heo yêu đang liều mạng giãy dụa trong tay Kiều Quảng Lan, cảm thấy cậu ta không xứng nói người khác hai chữ \"thô bạo\" này.<br>Kiều Quảng Lan thuận ánh mắt của hắn nhìn lại, lắc đầu một cái, thở dài nói: \"Đừng có giãy nữa, ta biết là mi vừa ngu vừa béo nên tự ti, nhưng mà không cần sợ, ta thấy mi cũng không phải là quá béo, mi chỉ là lông bù xù thôi.\"<br>Tòng Tòng giả: \"...\"<br>Cầu Minh: \"...\"<br>Bùi Phong nghị sự trong cung cùng hoàng thượng, Thái Đại Phong không có ai để thương lượng cùng trong lòng cực kỳ hồi hộp, không nhịn được vòng tới vòng lui loanh quanh trong phòng.<br>Vì để tránh làm lộ tin, nên gã không để hạ nhân bên cạnh, chỉ chừa lại một đồ đệ biết nội tình, đệ tử kia trước giờ chưa từng gặp qua sư phụ mình sốt sắng như thế bao giờ, không nhịn được nói: \"Sư phụ, lão nhân gia ngày dùng nhiều năm đào tạo quái thú, không biết là dùng hết bao nhiêu bùa chú hay dược liệu quý giá như thế, tuyệt đối sẽ không thất bại được, người cứ yên tâm đi.\"<br>Thái Đại Phong thở dài nói: \"Cũng là bởi vì như vậy ta mới lo lắng, dù sao nàng cũng là người được hoàng thượng sủng ái, vị bệ hạ kia của chúng ta thì...!Ta thật sự rất sợ.<br><br>Cho nên lần này cố ý dùng Tòng Tòng được bồi dưỡng cẩn thận để lúc nàng chết thì nói là nàng giả mạo thần nữ chọc giận trời xanh, cho nên mới bị loại quái vật địa phủ này phái ra trừng phạt.<br><br>Hầy, thế nhưng mà bệ hạ luôn tùy hứng, ta chỉ sợ nói vậy hắn lại càng tức giận.\"<br>Tính của Quân Đồng tên đồ đệ kia cũng biết, ngẫm lại bộ dáng tức giận của y cũng không nhịn được mà run lập cập, không thể làm gì hơn là nói: \"Chỉ cầu cho tử trạng của Kiều quý phi không quá thảm...\"<br>Thái Đại Phong nói: \"Bị Tòng Tòng kéo đến chết, xác của nàng không nghĩ cũng biết là...\"<br>\"Sư phụ! Sư phụ!\"<br>Bỗng nhiên ngoài cửa truyền đến tiếng của một đồ đệ khác, đồ đệ mới nãy còn nói vội vàng đi ra mở cửa: \"Tứ sư đệ, làm sao vậy?\"<br>Tứ sư đệ mặt đầy vẻ kinh hãi, nói: \"Sư phụ, sư huynh, không xong, bên ngoài phủ chúng ta có một đám không lông...!Là heo không có lông, đang gặm đống thảo dược quý giá của sư phụ, bọn con làm gì cũng không ngăn được...\" <br>Thảo dược trong phủ mỗi cọng đều đáng giá ngàn vàng, giá cả vẫn chỉ là thứ yếu, quan trọng là tác dụng của nó, nuôi nấng vừa tốn thời gian vừa không dễ gì.<br><br>Thái Đại Phong vừa nghe đến bốn chữ \"thảo dược quý giá\", trái tim nát bét, cố không suy nghĩ nhiều, tông cửa xông ra.<br>Hắn ra ngoài sân, chỉ thấy một đám heo con trần truồng béo mập đang vùi đầu vào vườn hoa mà gặm, mặc cho gia đinh trong phủ dùng gậy gộc đuổi thế nào cũng đều vô dụng.<br><br>Mọi người thấy hắn đến, trên mặt lộ rõ vẻ sợ hãi, vội vàng bỏ gậy cúi đầu xuống.<br><br><br>Thái Đại Phong đá một người cách gã gần nhất rồi xông lên phía trước.<br><br>Sau khi nhìn thấy cảnh tượng trước mắt thì cả người tức đến phát run.<br>Trước mặt gã, trên mông nhỏ của đám heo con, mỗi mông viết một chữ, một mông viết chữ Thái, mông viết chữ Đại, mấy chữ cái nối liền nhau thành một câu: \"Thái Đại Phong và Bùi Phong cũng ngu ngốc như bọn ta.\"<br>Rất rõ ràng, chữ \"bọn ta\" này để chỉ đám heo trần truồng đang thỏa thuê ăn uống.<br><br>Đồ đệ báo tin nhìn thấy Thái Đại Phong run rẩy cả người, chỉ sợ lão sư sơ ý ngã qua, vội vàng đỡ gã dậy.<br><br>Sau đó hắn nghe thấy sư phụ tức đến phát run gầm rú ra lệnh: \"Lập tức, lập tức thả thả thả thả anh linh* sư phụ nuôi ra.\"<br>*Anh linh: linh hồn của trẻ sơ sinh đã chết.<br>Trong lòng hắn cả kinh.<br><br>Anh linh này có thể nói là oán linh độc ác nhất trên đời.<br><br>Thái Đại Phong đã đánh một nữ nhân có thai gần mười tháng sắp sinh đánh cho đến mức thành thai chết, đứa nhỏ chưa mở mắt chào đời đã thành chết trẻ, sự oán giận của chúng nó chính là vũ khí sắc bén, sẽ khiến cho người ta chết thê thảm cực kỳ, xem ra sư phụ bị chọc tức rồi, kể cả đắc tội hoàng thượng cũng không thèm quan tâm nữa.<br>Thái Đại Phong giận dữ hét: \"Còn không mau đi!\"<br>Hắn phục hồi tinh thần lại, vội vã đáp ứng nói: \"Dạ!\"<br>Sau khi đuổi heo yêu đi, Kiều Quảng Lan thương lượng với cầu minh: \"Anh có thể theo chúng nó đến chỗ Thái Đại Phong rồi vẽ cái bản mặt lão về cho tôi không? Tôi muốn nhìn quá đi.\"<br>Cầu Minh lạnh mặt thu gom đám lông rơi đầy đất: \"Hồ đồ.\"<br>Kiều Quảng Lan nói: \"Hứ, đời người thì có hạn mà sự vô vị của anh thì vô hạn.\"<br>Cầu Minh: \"...!Hừ!\"<br>Hắn dọn dẹp mặt đất sạch sẽ, sau khi quay người thì lập tức biến mất.<br>Kiều Quảng Lan nói: \"Nói không chừng, một hồi liền có người đến giết tôi nữa, anh phục vụ gì mà đầu voi đuôi chuột thế, không bảo vệ tôi nữa à?\"<br>Cầu Minh nói: \"Cậu chẳng hề cần ta bảo vệ.\"<br>Kiều Quảng Lan nói: \"Nếu như anh muốn, tôi có thể cho anh cơ hội nè, dù sao bây giờ tôi vẫn chỉ là một cô gái yếu ớt thôi.\"<br>Cầu Minh không để ý tới hắn nữa.<br>Ngoài cửa truyền đến tiếng kêu hi hi ha ha, giống như có thứ gì đó muốn phá cửa vào.<br>Kiều Quảng Lan lắc lắc đầu, đi qua mở cửa: \"Đúng là một thằng nhỏ ngu ngốc, chẳng lẽ không biết đêm tối muốn giết người thì phải lén lén lút lút chút sao? Vào vào vào, mời vào.\"<br>Hắn mở cửa, trước mặt hắn là anh linh đang nằm sấp, ngu ngốc ngẩng đầu nhìn qua.<br>Nó thật là khó khăn.<br>Làm một anh linh hung tàn giết người vô số, kẻ bị nó dọa sợ đến mức trốn góc tường run lẩy bẩy từng thấy, liều sống liều chết giữ chặt cửa không cho vào cũng từng thấy qua, đây là lần đầu tiên có người chủ động mở cửa cho vào, nhận được đãi ngộ này, thế mà anh linh lại có chút không biết làm sao.<br>Làm một oán linh được huấn luyện ngiêm chỉnh, nó có đạo đức nghề nghiệp của mình, không quản đối phương có nói chuyện văn minh lễ phép thế nào, nó vẫn phải thực hiện nghĩa vụ của mình, nó há miệng nhào về phía Kiều Quảng Lan, lộ ra một hàm răng nát vụn thuộc về người chết, trong cổ họng phát ra tiếng cười bén nhọn, sắc mặt đột nhiên chuyển xanh đen.<br>Kiều Quảng Lan cúi người xuống, anh linh cười hi hi, bóp cổ hắn.<br>Kiều Quảng Lan làm như không thấy, nín cười ôm nó lên.<br>\"Lách cách\" hai tiếng, bàn tay anh linh vốn muốn bóp gãy tay hắn đột nhiên buông thõng xuống, nó ngồi trên cánh tay Kiều Quảng Lan, sửng sốt một chút, méo miệng khóc.<br>\"Này, đừng khóc, ta có bắt nạt con nít bao giờ đâu.\"<br>Kiều Quảng Lan gõ đầu nó hai cái, nói với Cầu Minh trong ngọc giản: \"Đứa nhỏ này lớn lên trông trắng trẻo ngây thơ, có phải là rất đáng...\"<br>Anh linh dần dần nín khóc.<br>Cầu Minh nói lời lạnh như băng: \"Không đáng yêu.\"<br>Lời Kiều Quảng Lan còn chưa nói hết: \"Vừa khéo tối nay tôi chưa ăn khuya, anh nói xem chúng ta nên nấu hay là hầm? Sau đó cắt lát chấm nước tương....!Khà khà khà.\"<br>Hắn liếm môi một cái, vẻ mặt cực kỳ trông mong: \"Tôi thích nhất là ăn mấy đứa con nít.\"<br>Cầu Minh: \"...\"<br>Không nên để ý đến hắn như nãy nữa, nếu không cũng bị cho là biến thái mất!<br>Từ biến thái này là hắn mới học được, hắn theo bên cạnh Kiều Quảng Lan lâu dài, nhất định sẽ có nhiều cơ hội sử dụng.<br>Anh linh: \"...\"<br>Trong lòng bảo bảo thật sự quá tổn thương, cánh tay ban nãy tấn công Kiều Quảng Lan cũng không cử động được nữa, vì vậy nó há miệng nhỏ, hút lấy khí từ người Kiều Quảng Lan.<br>Trên người nó có oán niệm sâu nặng, âm khí nồng đậm, dương khí tự nhiên có sức hút rất mạnh với nó, nếu như nó hút khô dương khí, nhất định người cũng sẽ chết theo.<br>Anh linh giận giữ còn chưa hút được bao nhiêu, miệng đã bị Kiều Quảng Lan bóp một cái, nặng nề đè lại, hàm răng cắn lên đầu lưỡi, đau đến mức nó muốn khóc to.<br>Kiều Quảng Lan dùng ngón tay điểm ngay giữa mi tâm nó một cái: \"Thằng nhỏ ngu ngốc, ai lấy mạng mi và mạng mẹ mi, mi mới cần đi tìm người đó, cứ quấn lấy ta làm chi, ta có phải cha mi đâu.\"<br>Theo ngón tay hắn điểm xuống, thần trí của anh linh bị che đậy sau khi Thái Đại Phong huấn luyện lập tức tỉnh táo, thần trí nó rõ ràng, cả người nó đột nhiên biến thành một mảnh đen thui, trong yết hầu phát ra tiếng gào thét.<br>Anh linh sau khi tức tỉnh càng thêm oán hận, sức mạnh so với trước kia còn tăng thêm rất nhiều, nó chỉ tìm giết kẻ trước kia hại chết nó, chờ nó phát tiết hết phẫn nộ, màu đen trên cơ thể rút đi là có thể đi đầu thai.<br><br>Có rất nhiều ác quỷ sở dĩ phải ở lại dương thế đều bởi vì gây tổn thương đến người vô tội cho nên không thể chuộc lỗi, mất đi tư cách tiến vào luân hồi đầu thai.<br>Kiều Quảng Lan khom lưng đặt nó dưới đất, anh linh màu đen như một con côn trùng lúc nhúc, lách qua khe cửa chui ra ngoài, sau đó nhanh chóng biến mất không còn tăm hơi.<br>Thái Đại Phong cứ một mực chờ nó mãi, thời gian chờ cực kỳ lâu, khi nhìn thấy đứa nhỏ đen thui bò từ cửa sổ vào, gã lập tức lên đón không chút nghĩ ngợi, gấp gáp nói: \"Đã chết rồi sao?\"<br>Anh linh nằm trên mặt đất, mặt úp xuống, cơ thể run rẩy, thật lâu không có ngẩng đầu lên.<br> <br>Thái Đại Phong cong eo, thô bạo nhấc nó lên, lạnh lùng nói: \"Ta đang nói chuyện với ngươi!\"<br>Sau khi gã nói xong câu đó thì cả người ngây ngẩn, đối diện với gã rõ ràng đó là một ngương mặt trẻ con, thế nhưng biểu tình trên mặt lại mang theo bao nhiêu là hiểm ác thâm độc, trong hốc mắt đen thui khảm hai con ngươi đỏ ngầu.<br><br>Dưới ánh nhìn chăm chú của gã, đôi mắt kia dần con lên, lộ ra ý cười.<br>\"A —— \"<br>Anh linh đột nhiên nhào vào mặt Thái Đại Phong, gã phát ra tiếng kêu thảm thiết, liều mạng vung vẩy hai tay, thế nhưng chậm rồi.<br>Cùng chờ tin như Thái Đại Phong, còn có Bùi Phong.<br>Mắt nhìn thời gian thấy hoàng thượng sắp đi thay quần áo, gã không dám xác định Quân Đồng sắp đổi nữ trang tiếp tục nghị sự hay là để gã về rồi đi qua chỗ cung điện của Kiều Quàng Lan, gã cũng không biết Quân Đồng biết chuyện của Kiều Quảng Lan bao nhiêu, có thể bảo vệ hắn hay không?<br>Gã chỉ biết một chuyện, nếu nhưng không dồn Kiều Quảng Lan vào chỗ chết trước, có lẽ sẽ không còn cơ hội nữa! <br>Tuy rằng một người như thế, chết thì thật sự khá đáng tiếc...!Nhưng hắn từ sớm đã không nên xuất hiện trên cõi đời này.<br>\"Bùi ái khanh.\"<br>Bùi Phong nghĩ đến mức xuất thần.<br><br>Quân Đồng thình lình kêu một tiếng, gã giật mình, vội khoanh tay đứng lên, cúi đầu đáp \"Vâng\".<br>Quân Đồng khẽ mỉm cười: \"Ngươi đang suy nghĩ gì đấy?\"<br>Tuy rằng y hỏi rất tùy ý, biểu tình ngữ khí đều rất ôn hòa, nghe giống như thuận miệng nói việc nhà với thần tử thân cận, thế nhưng Bùi Phong không dám thả lỏng cảnh giác.<br><br>Gã đã từng không đặt hoàng đế thiếu niên để trong mắt, còn từng chế giễu vị quân chủ này âm dương đảo điên, bất nam bất nữ.<br><br>Mà theo chức càng cao, tiếp xúc nhiều với vị hoàng thượng này, hắn mới phát hiện được chỗ đáng sợ, gã càng hối hận vì lời nói ngông cuồng thầm nói trong tối trước đây.<br>Bùi Phong cung cung kính kính nói: \"Thần đang suy ngẫm lời tư bệ hạ nói, thần cho là tăng thêm trang bị quân sự sau đó...\"<br>Quân Đồng đánh gãy hắn, mỉm cười nói: \"Không đúng, ngươi không phải đang nghĩ về cái này.\"<br>Một giọt mồ hôi lạnh thuận theo thái dương Bùi Phong trượt xuống, Quân Đồng dường như không thấy, tiếp tục nói: \"Mới vừa nãy, phải chăng ái khanh đang nghĩ đến người trong lòng?\"<br>Bùi Phong sững sờ, ba chữ \"người trong lòng\" nhảy qua đầu gã, đột nhiên có chút cảm xúc khó nói, do dự một chút, cười khổ nói: \" Là thần tự làm mất mặt trước mặt bệ hạ rồi, xin bệ hạ thứ tội.\"<br>Ngón tay Quân Đồng như có như không gõ lên đầu rồng trên tay vọn ghế, hờ hững mà hỏi: \"Trẫm nhớ năm đó Bùi ái khanh từng ở phủ của Phụ quốc Đại tướng quân Kiều Đồng Kỳ, hắn ta xem ngươi như con trai ruột, tình cảm của ngươi với tỷ đệ con hắn cũng không tệ.<br><br>Người trong lòng ngươi, có phải là...!người có danh xưng \"kinh hoa tuyệt diễm\" Kiều trưởng nữ kia?\"<br>Vấn đề y nói không đầu không đuôi, một cái đổi một cái lại khó chơi hơn, Bùi Phong không biết đột nhiên y nhắc đến phụ quốc đại tướng quân rách nát bất kham kia làm gì, gã không nhịn được bật thốt lên: \" \"Kinh hoa tuyệt diễm\" không phải là tiểu nhi tử Kiều gia Kiều Quảng Lan mới đúng sao?\"<br>Ý cười trên mặt Quân Đồng càng rõ, âm thanh hơi nâng lên: \"Ồ?\"<br>Câu này của Bùi Phong vừa ra khỏi miệng, gã hận muốn cho mình một cái bạt tai.<br><br>Lúc này tuy rằng Quân Đồng nở nụ cười, thế nhưng ánh mắt còn lạnh hơn hồi nãy, lưng gã lạnh run, lập tức nói: \"Bệ hạ minh giám! Tuy rằng chuyện thần cùng Kiều gia không còn là gì bí mật, Kiều Đống Kỳ cũng có ân với thần.<br><br>Thế nhưng hắn là theo giặc phản quốc, từ ngày hắn phản quốc, thần đã sớm phân rõ giới hạn ân đoạn nghĩa tuyệt với người Kiều gia rồi! Càng không cần nhắc tới chuyện người trong lòng, thần đối với Kiều Ngữ...\"<br>Gã do dự một chút, bồi thêm một người khác vào: \"Cùng Kiều Quảng Lan, tuyệt đối không hề có một chút ý nghĩ đồng tình dư thừa.\"<br>Quân Đồng cười lạnh một tiếng.<br>Lúc thường tính y quái gở, hỉ nộ vô thường, lúc cười không nhất định là vui vẻ, lúc phẫn nộ cũng chưa chắc là tức giận bao nhiêu, nói chung cảm xúc thật sự rất ít khi lộ ra.<br><br>Mà lần này, Bùi Phong rõ ràng cảm nhận được, sát ý không hề che giấu trong tiếng cười lạnh.<br>Hoàng thượng đây là sao? Chẳng lẽ là Kiều Quảng Lan nói với y cái gì? Nhưng mà hai người kia quan hệ là sao...!Làm sao Quân Đồng lại hồ đồ đến mức đưa một tội thần giả nữ vào hậu cung!<br>Hay là nói...!Vì bọn họ có điểm chung?<br>—— thật ra theo một loại ý nghĩa nào đó, trong lúc vô tình Bùi Phong đã chạm tay được đến chân tướng.<br>Bất quá bây giờ nghĩ nhiều cũng không có nghĩa lý gì, gã phải dẹp yên Quân Đồng không hiểu sao đột nhiên tức giận, để y không lôi mình ra ngoài chém đầu trong lúc nhất thời tức giận.<br>Trong lòng Bùi Phong đang cân nhắc, bên ngoài ngự thư phòng đột nhiên truyền đến tiếng bước chân hỗn loạn của nội thị.<br><br>Ngay sau đó tiếng gõ cửa vang lên, ngoài cửa có người vội vàng bẩm báo: \"Bệ hạ, không xong rồi, trong cung, quý, quý phi nương nương trong xảy ra vấn đề rồi!\".<br><br>"]