["<br>","<br>Y cố ý nói với Bùi Phong: \"Tuy rằng Bùi ái khanh tự thỉnh được làm thân vệ xuất chinh theo quân, thế nhưng dù sao ngươi cũng là đại tướng quân được phụ hoàng sắc phong, cùng vào thương nghị thôi nào.\"<br>Ở giữa lều nghị sự được bày một chiếc bàn dài hình bầu dục, vây xung quanh là những chiếc ghế được chuẩn bị vì chủ tướng*.<br><br>Quân Đồng đã đến rồi vậy tất nhiên chỗ này liền thành chỗ của y.<br><br>Vì nghênh tiếp thánh giá, binh cần vụ còn cố ý gấp gáp tìm người làm gấp đệm vàng thêu hình rồng, đặt trên ghế<br>*Chủ tướng: Người chỉ huy, người lãnh đạo tối cao; binh cần vụ: Binh lính làm ở bộ phận hậu cần, hay là chuyên cung cấp hỗ trợ các mảng tuyến sau chiến trường.<br>Lúc Quân Đồng ngồi xuống, y trực tiếp cầm chiếc đệm kia lên, đặt vào chỗ ngồi bên cạnh, Kiều Quảng Lan thản nhiên ngồi lên.<br>Bùi Phong dừng bước, gã phải ngồi ở chiếc ghế tệ nhất, vài tên tướng lĩnh ngồi cạnh nhìn thấy tướng quân của mình phải chịu cảnh này thì ấm ức cực kỳ, thế nhưng chức vị hiện tại là tướng quân tự thỉnh, cho nên cũng không tiện nói gì, chỉ có thể nhịn lửa lại, báo cáo quân tình với Quân Đồng.<br>\"Trước mắt đại quân đóng ngay bên ngoài của Thực Nhân Cốc, hiện tại không có chủ tướng suất lĩnh nên chúng thần không dám manh động.<br><br>Mà Hách Hách lại thừa dịp buổi tối quân ta nghỉ ngơi nhiều lần phái đội quân nhỏ đến quấy rầy, hòng tiêu hao sức chiến đấu quân ta.\"<br>Quân Đồng trầm ngâm nói: \"Bọn họ quả thực không bị sương mù của Thực Nhân Cốc ảnh hưởng sao?\"<br>\"Bẩm bệ hạ, tin tức của thám tử quân ta thu được trước giờ đều rất đáng tin.<br><br>Ngay lúc đội quân của Hách Hách đi qua thì xung quanh không hề nổi sương trắng.\"<br>Kiều Quảng Lan nói: \"Đàn tế ta muốn đã dựng xong chưa?\"<br>Mình đang nói chuyện cùng bệ hạ, hắn lại chen miệng vào! Tướng lĩnh kia cực kì khó chịu, tức giận không nói gì.<br>Quân Đồng thản nhiên nói: \"Xem ra lỗ tai của ái khanh điếc rồi, nếu đã vậy, hà tất còn miễn cưỡng ở đây, ngươi tháo giáp rồi về nhà đi.\"<br>Tướng lĩnh kia giật cả mình, vội vã quỳ một châm chấm đất, cúi đầu nói: \"Thần biết tội, thần biết tội, vừa nãy chỉ là thần không tập trung thôi! Đàn tế mà Kiều...!Kiều tướng quân muốn đã dựng xong rồi.\"<br>Quân Đồng bình thản không nói gì cả, thái dương của tướng lĩnh kia rịn ra một ít mồ hôi.<br>Kiều Quảng Lan nói với Quân Đồng: \"Ta cảm thấy đêm nay có thể phái một tiểu đội binh lính Đại Tề ngăn chặn đội quân Hách Hách, sương trắng chưa chắc...\"<br>Lời hắn nói còn chưa hết, Bùi Thủ đã không thể nhịn nổi mà đánh gãy lời hắn: \"Tất cả là nói bậy, tính mạng các tướng sĩ trong mắt ngươi cũng chỉ như trò đùa thôi sao?\"<br>Ánh sáng của Bùi Thị luôn chói lóa, đi đến đâu cũng được người nâng lên cao.<br><br>Bùi Thủ là một kẻ kiêu căng tự phụ, gã vẫn còn canh cánh trong lòng chuyện bị nhục mạ trước tam quân trước đó, gã cảm thấy ai ai cũng đang cười nhạo mình.<br><br>Tuy rằng Quân Đồng không trừng phạt gã, nhưng suốt mấy ngày, gã luôn trong trạng thái nóng nảy.<br><br>Mắt thấy đầu sỏ gây nên còn lớn lối trước mặt mình như thế, quả thực muốn tức bể phổi.<br>Ấy thế mà Kiều Quảng Lan không hề tức giận, chỉ cười cười rồi nói: \"Lời ta nói còn chưa hết, Bùi phó tướng đã kết luận như vậy thì có phải là quá mức độc đoán hay không?\"<br>Bùi Thủ cười lạnh, Bùi Phong vẫn luôn cúi đầu lúc này lại mở mắt thật nhanh, lườm Bùi Thủ một cái thật mạnh.<br>Bây giờ, Bùi Phong có chút hối hận rồi, thứ gã cần chỉ là tích phân thôi, bất kể vật bên ngoài gì gã cũng không thể mang đi khỏi thế giới nào được, cho nên, lúc thường vì để lung lạc lòng người, bất luận là được ban thưởng gì, gã cũng đều đem tặng cho người khác, đồng thời cũng tùy ý thuộc hạ và Bùi gia dùng thân phận của gã mà làm mưa làm gió.<br>Mà vào giờ khắc này, gã mới hiểu được mình đã dung túng thuộc hạ quá mức, gây ra rất nhiều chuyện xấu.<br> <br><br>Sớm biết mình sẽ rơi đến bước đường này, đáng ra gã nên giữ lại một đường lui cho mình mới đúng.<br>Tất cả là do đã xuyên qua nhiều thế giới, gã đã quen với cảm giác không có gì khó khăn, cho nên gã bất cẩn sơ sẩy rồi!<br>Cũng may hành động lung lạc lòng người vẫn thành công, bất kể những người này hung hăng thế nào, ít nhất thì thái độ với gã vẫn rất tôn kính.<br><br>Bùi Thủ nhận được ánh mắt của gã, mạnh mẽ nghiến răng một cái, nuốt lời về, nghẹn cơn tức nói với Kiều Quảng Lan:\"Ngươi nói đi.\"<br>Kiều Quảng Lan: \"Không nói nữa.\"<br>Bùi Thủ: \"...\"<br>Kiều Quảng Lan nói: \"Ngẫm lại cũng đúng, chuyện sâu xa như thế, dùng trí thông minh của ngươi thì sao mà hiểu được, vậy ta còn cần phí lời làm gì?\"<br>Bùi Thủ tức đến nổ phổi nói: \"Ngươi dám mắng ta bất tài sao? Ta chinh chiến sa trường nhiều năm, làm gì có chuyện có thể so sánh với đồ thố nhi gia* nhà ngươi được! Tình thế của Thực Nhân Cốc ta rõ hơn ngươi nhiều, ngươi nói nhăng nói cuội ở đây, có phải cho rằng người khác đều không có đầu óc hay không?\"<br>*Thố nhi gia: chỉ tượng đất sét đồ chơi trẻ em TQ, nhưng khi để nói người thì để chửi ngta là đồ đĩ điếm(là nam) =)))<br>Kiều Quảng Lan nói: \"Đầu óc, ở đâu? Không phải cứ đặt bừa một quả bí đỏ lên cổ thì có thể gọi nó là đầu óc đâu.\"<br>Bùi Thủ: \"...\"<br>Mẹ nó, cho dù lão tử có phải liều cái mạng này cũng phải xử lý hắn.<br>Thái dương gã gằn lên gân xanh, bỗng nhiên gã rút đao ném về phía Kiều Quảng Lan, phẫn nộ quát: \"Ta muốn dẹp bỏ phản loạn bên người bệ hạ! Giết hắn cho ta!\"<br>Lời kia vừa thốt ra, đột nhiên cái lều bị phá ra vài cái lỗ, bốn tên thị vệ nhào vào, xông về phía Kiều Quảng Lan.<br>Thế nhưng làm cho bọn họ bất ngờ đó là hoàng thượng vẫn thờ ơ lạnh nhạt ngồi đó nãy giờ đột nhiên hời hợt khoát tay, chộp được thanh đao kia, lật tay ném về phía Bùi Thủ.<br>Đúng lúc này Kiều Quảng Lan giơ tay, đẩy cánh tay Quân Đồng, lực tay vừa kịp.<br><br>Một đao này của Quân Đồng vốn dĩ phải cắt qua yếu hầu gã thế như lại chệch đi một chút, cắt một đường máu trên mặt gã, rồi cắm xuống mặt đất.<br><br>Bùi Thủ còn chưa kịp phản ứng, đã thấy lưỡi đao chợt lóe qua tầm mắt, mặt gã có cảm giác mát lạnh, còn chưa cảm nhận được cơn đau, máu tươi đã ào ào chảy xuống.<br>Gã muộn màng cảm nhận được sát ý của Đế vương, cả người xụi lơ, thuận theo ghế dựa mà trượt xuống mặt đất<br>Cùng lúc đó, không biết từ nơi nào xuất hiện hai cái bóng, thủ pháp bọn họ vừa nhanh lại ảo diệu, mọi người chỉ nghe hai tiếng rút đao, chỉ chớp mắt đã chém cho bốn người muốn bắt Kiều Quảng Lan đầu một đường mà thân một nẻo, sau đó chỉ chớp mắt hai ám vệ kia đã biến mất từ lúc nào.<br>Loại trình độ này...!Quả thực nghe rợn cả người!<br>Một số tướng lĩnh đã có tuổi ở đây nhao nhao nghĩ đến.<br><br>Cái này chỉ e là Thái tổ khai quốc của Đại Tề lập nên Trạch Cảnh vệ, bọn họ được bồi dưỡng từ nhỏ, đặc biệt chỉ trung thành với mỗi đế vương.<br><br>Mà trải qua mấy đời, bọn họ vốn tưởng rằng đám Trạch Cảnh vệ này đã xem như vô ích, nào ai biết bọn họ ở trong tay Quân Đồng thế mà được bồi dưỡng đến mức đáng sợ như vậy.<br>Bùi gia quá mức hung hăng, nói một lời không hợp lại dám động thủ dưới mí mắt hoàng thượng.<br><br>Thế nhưng vị đế vương trẻ tuổi này lại quyết đoán mãnh liệt hơn.<br><br>Chỉ trong nháy mắt đã có bốn kẻ phơi thây tại chỗ, thật là điên cả đôi bên rồi.<br>Chuyện này cũng nói rõ được địa vị của Kiều Quảng Lan ở trong mắt y.<br>Kiều Quảng Lan luôn bắt yêu quái chứ không giết người, với lại người thường cũng không có cách nào gây tổn thương đến hắn.<br><br>Vừa nãy cản Quân Đồng một chút, chỉ giữ lại cái mạng của Quân Đồng, còn bốn người kia thì sẽ không cứu.<br>Hắn hơi ngừng lại một chút, nhưng không nói gì, suy nghĩ của cổ nhân nhất định không giống hắn, dưới lập trường của Quân Đồng mà nói, đây là thiên hạ của hắn.<br><br>Những người này lại dám ngang nhiên phục tùng vô điều kiện Bùi Thủ trước mặt Quân Đồng, nếu như tồn tại thêm một ngày mà nói thì đây đối với Quân Đồng là thêm một phần uy hiếp.<br><br>Quân Đồng không khiến cho cửu tộc của chúng bị liên lụy đã là nhân từ, làm như vậy không có gì đáng trách.<br>Vì thế Kiều Quảng Lan nhìn về phía máu tươi đầy đất cũng chỉ làm như không có chuyện gì xảy ra mà nhẹ nhàng nở nụ cười, nói: \"Được rồi, bây giờ có ai nguyện ý đi Thực Nhân Cốc nhìn cùng ta một chút không?<br>Mọi người còn chưa phục hồi tinh thần từ cơn kinh hãi.<br><br>Tất nhiên Bùi Phong là người lên tiếng đầu tiên phá vỡ sự yên tĩnh: \"Kiều tướng quân, mạt tướng nguyện ý đi cùng người.\"<br>Kiều Quảng Lan nhướn mi: \"Được thôi.\"<br>Lần trước Kiều Quảng Lan diệt bàn nhược khiến cho Bùi Phong ở trong cung không có cách nào luyện dầu thắp một cách ngang nhiên nữa.<br><br>Trong lòng Kiều Quảng Lan rõ ràng, tình huống cơ thể gã đã ngày càng tệ, lần này nếu không nắm được thời cơ đi đến Ngật Nhân lĩnh làm một trận thì chắc là sẽ ngủm sớm thôi.<br><br>Cho nên Bùi Phong mở miệng cũng nằm trong dự liệu của hắn.<br>Thế nhưng những người khác sẽ không suy nghĩ như thế, những tướng lĩnh khác đều cảm thấy tướng quân nhà họ là người nhún mình vì lợi ích toàn cuộc, nhất định muốn lấy công chuộc tội để bảo vệ cho Bùi Thủ một cái mạng, bởi vậy mới cam chịu cúi người trước một người mới, nhất thời đôi mắt đỏ hoe, nhao nhao yêu cầu đi trước.<br>Kiều Quảng Lan: \"...\"<br>Cái này được gọi là bị người điều khiển nhỉ.<br>Hắn sờ sờ cằm, giả vờ như bị làm khó mà nói: \"Ai, mọi người đều anh dũng muốn đi sao? Vậy ta chọn ai mới tốt đây nhỉ...\"<br>Câu nói này của Kiều Quảng Lan vốn là nói với Quân Đồng, thế nhưng y không đáp lại.<br><br>Hắn vừa quay đầu, phát hiện Quân Đồng như có điều suy nghĩ nhìn mình chằm chằm, hơi run run.<br>Bỗng nhiên Quân Đồng nở nụ cười rồi nói: \"Nếu đã như vậy, trẫm thấy chi bằng chúng ta đi cùng nhau.<br><br>Sáng sớm ngày mai đại quân xuất phát.<br><br>Hách Hách biết rõ quân đội Đại Tề ta không dám đi qua Thực Nhân Cốc dễ dàng nên chỉ có thể đánh lén vào buổi tối, ban ngày sẽ phòng thủ yếu hơn.<br><br>Ngày mai giờ sửu tam khắc* chúng ta sẽ xuất phát, đánh bọn chúng một cách bất ngờ.<br>*Khoảng thời gian từ 1h – 3h45p sáng.<br>Kiều Quảng Lan nói: \"Ngươi tự mình đi sao?\"<br><br>Quân Đồng đứng trước mặt mọi người nói mà mặt không đổi sắc: \"Ta đi cùng ngươi.\"<br>Bốn bộ thi thể đẫm máu còn nằm đó, bây giờ người khác không còn dám có ý kiến gì nữa.<br><br>Quân Đồng lại nhìn người áp giải Bùi Thủ, không nhắc đến chuyện ban nãy Kiều Quảng Lan đẩy mình một cái, chỉ nói: \"Ý trời giữ lại cho hắn một mạng, trước hết để hắn lại trong quân, cống hiến một phần sức vì Đại Tề đi.\"<br>Cái gọi là quân vô hí ngôn, ấy là mỗi một lời đế vương nói đều có trọng lượng.<br><br>Hắn chỉ nói cống hiến vì Đại Tề, chứ không nói \"lấy công chuộc tội\", kỳ thực ý tứ này chính là bất kể Bùi Thủ có lập được bao nhiêu công lao, chuyện gã ý đồ muốn giết chết Kiều Quảng Lan sẽ không bỏ qua.<br>Chốc lát trầm mặc qua đi, một vị lão tướng rốt cục không nhịn được, lão họ Hoắc tên Vị,cũng không phải người của phe Bùi Phong, ngược lại là bộ hạ cũ của Kiều Đống Kỳ.<br><br>Lúc Kiều Đống Kỳ gánh tội.<br><br>Lão bởi vì cố sức khuyên can bảo vệ mà bị trục xuất và cả đời phải trấn thủ vùng biên cương.<br><br>Đối với Kiều Quảng Lan, lão vẫn còn chút tình cảm, bấy giờ, nhìn hắn làm việc tùy tiện, không khỏi nhắc nhở: \"Kiều tướng quân, chuyện liên quan đến nhiều tính mạng tướng sĩ như vậy, nếu như ngươi không đảm bảo được bọn họ an toàn ra khỏi Thực Nhân Cốc, nhất định sẽ...\"<br>Vốn dĩ, lão còn muốn nói là sẽ chịu tội, kết quả nhìn thấy Quân Đồng liếc mắt nhìn một cái.<br><br>Lão cảm thấy, nếu nói thế trước mặt hoàng thượng thì có vẻ rất buồn cười, vì thế chỉ có thể nói: \"Nhất định sẽ trở thành cái đích cho mọi người chỉ trích.\"<br>Hoắc Vị biết tính của tiểu tử này kiêu căng khó thuần lại còn được độc chiếm thịnh sủng của hoàng đế, lúc lão nói lời này cũng đã làm trước chuẩn bị cho việc bị giận ngược.<br><br>Lão không quan tâm bị đối xử thế nào, chỉ là lão muốn giúp hậu nhân của Kiều Đống Kỳ lấy được một phần nhân tâm.<br><br>Thế nhưng điều lão không nghĩ tới là Kiều Quảng Lan sau khi nghe được thì đứng dậy đi về phía lão quỳ xuống đất lạy rồi trịnh trọng nói: \"Đa tạ Hoắc thúc thúc nhắc nhở, thế nhưng Quảng Lan dám hứa lần này nhất định sẽ không có sơ hở nào.\"<br>Hắn đứng lên, lần đầu tiên nhìn thẳng mấy người trước mặt: \"Người Kiều gia trước giờ đã mở miệng hứa thì chưa bao giờ nuốt lời.\"<br>Khi mấy người nghe đến ba chữ người Kiều gia\" thì đều giật mình.<br><br>Bọn họ cảm thấy lời này của hắn như có thâm ý, thế nhưng họ cũng chẳng dám dò hỏi.<br><br>Quân Đồng đi tới, nắm chặt tay Kiều Quảng Lan, ôn nhu nói: \"Được rồi, đi thôi.\"<br>Kiều Quảng Lan gật đầu với y, hai người sóng vai cùng nhau rời đi.<br>Lúc hai người đi đến trước ngựa, Quân Đồng muốn dìu Kiều Quảng Lan lên, bị hắn tiện tay đẩy ra.<br>Kiều Quảng Lan vịn lấy yên ngựa, tự mình lên, một bên còn nói với Quân Đồng: \"Ngươi một hơi phái cho ta nhiều đại quân như thế, không sợ ta làm cho toàn quân bị diệt cả sao?\" <br>\"Không phải người Kiều gia các ngươi đã nói chuyện gì thì đều làm được sao? Vậy thì tại sao ta còn phải sợ?\"<br>Quân Đồng đứng bên cạnh nhìn hắn, đợi Kiều Quảng Lan lên ngựa được một nửa, mới chậm rãi bổ sung: \"Huống hồ muốn bóc trần sự thật Bùi Phong là ác ma điên cuồng ăn thịt người vậy thì phải nhiều người một chút mới đủ náo nhiệt.\"<br>Kiều Quảng Lan vừa xoay người lên, không nghĩ tới nghe được một câu như vậy, sợ hết hồn, đột nhiên quay đầu nhìn Quân Đồng, tay không vịn được yên ngựa, ngửa về sau một cái, ngã khỏi lưng ngựa.<br>Quân Đồng vội vã lắc mình tiến lên, vừa khéo tiếp được Kiều Quảng Lan rồi ôm vào lòng, y ôm hông hắn, cười nói: \"Ngươi xem, không cho ta đỡ, ngã rồi thấy chưa?\"<br>Kiều Quảng Lan: \"...\"<br>Khốn kiếp!<br>Hắn mắng Quân Đồng mà không thèm để ý, xoay người trong lồng ngực y: \"Ai nói cho ngươi Bùi Phong là yêu quái ăn thịt người.\"<br>Quân Đồng khẽ cười, ngón tay chạm chóp mũi Kiều Quảng Lan một chút.<br>Kiều Quảng Lan cũng tự phản ứng lại nhanh chóng, tự mình nói xong câu kia, đã nhận ra mình bị Quân Đồng bẫy, thấy y cười, Kiều Quảng Lan vươn nắm tay muốn đấm y một phát.<br>Quân Đồng không né tránh, cười tủm tỉm mặc hắn đánh, Kiều Quảng Lan giơ nắm đấm nửa đường, đấm bả vai y một phát.<br>Quân Đồng cười nói: \"Nếu ngươi còn chưa hả giận thì đánh thêm mấy cái cũng được.<br><br>Chỉ là ta sợ ngươi đấm ta xong ngươi lại càng đau hơn.\"<br>Vốn muốn đối xử y tốt một chút, thế nhưng tiếc là con hàng này làm người ta quá tức giận, Kiều Quảng Lan không chút lưu tình đấm cho y thêm mấy phát, sau đó đập rớt bàn tay còn bám trên eo mình của Quân Đồng, tức giận nói: \"Nói đi, ngươi dùng chuyện này dụ dỗ ta nói ra, trước đó bản thân đã có suy đoán đúng không? Làm sao ngươi đoán được chuyện Bùi Phong là người khởi xướng chuyện ở Thực Nhân Cốc.\"<br>Quân Đồng gõ gõ lòng bàn tay trầm ngâm nói: \"Lúc ngươi mới vào cung, ngươi nói nhàm chán muốn đi ngự thư phòng đọc sách, ta cho ngươi tùy tiện xem.<br><br>Sau khi người đi, ta để thái giám quản sự sửa sang một chút, nhìn xem ngươi thích sách gì, để đem tới nhiều một chút, kết quả phát hiện sách ngươi xem là Ghi chép lịch sử bao năm qua của triều đình và Hách Hách\".<br><br>Ta nhất thời hiếu kỳ, liền đọc xem bên trong ghi cái gì.\"<br>Kiều Quảng Lan bĩu môi, Quân Đồng nhìn thấy, bên khóe môi lộ ra một chút ý cười, nói tiếp: \"Kết quả là, ta vô tình phát hiện, từ khi cái tên Thực Nhân Cốc xuất hiện đến nay, mỗi một lần lúc đánh trận đều có tên của Bùi Phong, từ lúc hắn giữ chức tiểu đội trưởng cho đến đại tướng quân, có thể nói là tốc độ kinh người.<br><br>Tiên đế lại cực kỳ tín nhiệm và yêu quý hắn.\"<br>Kiều Quảng Lan cũng phát hiện cái này, hắn hừ một tiếng rồi cười, nói: Cho nên sau đó ngươi thấy được Bùi Phong có nhiều thứ khác với người thường liền bắt đầu hoài nghi từ đầu hắn đã là yêu quái ăn thịt người đúng không?\"<br>Quân Đồng mỉm cười lắc đầu nói: \"Không hoàn toàn đúng.<br><br>Ta vẫn luôn mơ hồ giữa những chuyện này có liên hệ gì đó, thế nhưng không tìm ra nó ở đâu.<br><br>Chỉ vừa nãy lúc nói chuyện trong doanh trướng, Bùi Phong tự mình xin được xuất chiến, ngươi khẽ nhếch môi, ta đột nhiên nghĩ thông —— Nếu những chuyện này đều là Bùi Phong gây nên, vậy thì dễ nói được.\"<br>Kiều Quảng Lan kinh ngạc nói: \"Ta cười? Xong rồi, ta cười rõ lắm sao?\"<br>Quân Đồng nhìn hắn chăm chú: \"Không, không rõ.<br><br>Chỉ là bởi vì ta liên tục nhìn chằm chằm ngươi mới thấy thôi.\"<br>Sau khi y nói xong câu này, hai người ngươi nhìn ta ta nhìn ngươi rồi đột nhiên cùng bật cười.<br>Kiều Quảng Lan vừa cười vừa véo hai má Quân Đồng: \"Bớt dùng bài này, chiêu này vô dụng với ta! Ngươi chỉ biết nói lời ngon tiếng ngọt thôi!<br>Lần này hắn lên ngựa một mạch rồi đi, Quân Đồng cũng cưỡi ngựa theo sau, Kiều Quảng Lan cảm thán: \"Người huynh đệ, ta nói chứ, nếu như ngươi không bị thứ độc kia ảnh hưởng rồi gây ra sự khuyết thiếu này, khẳng định đã có thê thiếp chất đống, hậu cung thành đàn.<br><br>Ngươi yên tâm, ta đây nhất định sẽ vì ngươi báo thù!\"<br>Quân Đồng: \"...!A, cảm tạ.\"<br>Kiều Quảng Lan an ủi: \"Yên tâm, những thứ này đều là giả thiết.<br> <br><br>Nếu ngươi đã theo ta, ta sẽ không ghét bỏ ngươi.\"<br>Quân Đồng nói một cách đầy ý vị sâu xa: \"Có những lời này của ngươi là tốt rồi.\"<br>Quân Đồng tin Kiều Quảng Lan, bởi vì y hiểu được cách làm người của Kiều Quảng Lan rồi.<br><br>Thế nhưng không phải tất cả mọi người đều có lòng tin như thế, đại đa số tướng sĩ đều lo lắng ngày hôm sau cùng qua Thực Nhân Cốc với Kiều Quảng Lan đến ngay cả hài cốt cũng không tìm về được.<br><br>Đêm đó, doanh trướng của Bùi Phong chật ních đám người vừa lo lắng vừa oán giận.<br>Thái độ này của mọi người cũng nằm trong dự liệu của gã từ sớm.<br><br>Nụ cười của Bùi Phong đã biến mất trên gương mặt, trịnh trọng nói: \"Các vị, nếu chúng ta đã là con dân Đại Tề, vậy thì Quân muốn thần chết, bề tôi như chúng ta sao có thể không chết.<br><br>Ngày mai không đi một chuyến là không được.<br><br>Nhưng các vị yên tâm, ta sẽ đi cùng các ngươi, đốt đèn trong tay, các vị đi theo ánh đèn trong tay ta là được.<br><br>Chỉ cần Bùi Phong còn một hơi tàn, chắc chắn sẽ không để các ngươi đi lạc.\"<br>Bùi Thủ cảm động đến mức như muốn rơi nước mắt, quỳ trên đất nói: \"Đại ca! Sắc mặt ngươi cực kỳ tái nhợt, thân thể đã kém đến mức này, sao có thể miễn cưỡng dẫn đường vì bọn ta chứ? Thỉnh người hãy nghỉ ngơi thật tốt, không bằng giao ngọn đèn lồng cho ta là được rồi.\"<br>Gần đây Bùi Phong cũng có thể cảm nhận được, từ khi gã bị trừ tích phân nên xử phạt, hơn nữa Bàn nhược diệt vong, tình huống của gã bây giờ ngày càng tệ, nếu như không nắm chặt được cơ hội này, gã liền không thể sống đến lúc hoàn thành nhiệm vụ nữa!<br>Nhất định phải nắm được cơ hội ngày mai, giết chết Kiều Quảng Lan, lấy được dầu thắp, hai chuyện nhát nhất định phải thành, không thể bại!<br>Trong lúc vô tình, lời Bùi Thủ nói chạm đến nỗi đau của gã.<br><br>Sắc mặt Bùi Phong thoáng chốc trầm xuống, rồi nhanh chóng khôi phục bình thường, cười cười đỡ gã lên: \"Trong những người ở đây, ta quen đường của Thực Nhân Cốc nhất, đương nhiên ta phải dẫn đường, ngươi thực sự muốn mang người vào Thực Nhân Cốc sao?<br>Bùi Thủ nói: \"Nhưng mà...\"<br>Bùi Phong ôn hòa nói: \"Đừng có nhưng mà nữa, các ngươi đã cùng ta vào sinh ra tử nhiều năm, ta sẽ không để các ngươi có việc gì đâu.\"<br>Chúng tướng sĩ bị sự chí công vô tư của gã làm cho cảm động, vui lòng thuận theo, đồng thời hành lễ với Bùi Phong, có người kích động hơn còn nói: \"Tướng quân, bọn ta vĩnh viễn không hối hận vì theo ngài! Bọn ta xem đế vương là trung tâm vì bị lễ pháp ràng buộc, xem ngài là trung tâm mới là ý muốn của bọn ta.<br>Lời nói đại nghịch bất đạo này, Bùi Phong cũng tập mãi thành quen, mỉm cười gật đầu.<br>Bùi Thủ còn nói: \"Về phần đài tế của tiểu tử họ Kiều kia...!Chi bằng để ta tìm người đi nới mấy khúc gỗ tùng làm ngày mai làm hắn ngã chết mới thôi! Cũng là xả giận cho đại ca.\"<br>Bên cạnh có một người cười khổ: \"Căn bản là không thể.<br><br>Sàn gỗ kia là ta đốc công làm thành, từ khi bắt đầu đã có người của Bệ hạ giám sát...!Mà vị hoàng thượng này của chúng ta là người đã nghi, đa mưu túc trí, luôn nâng họ Kiều kia đặt đầu quả tim.<br><br>Cho dù phương pháp của ngươi coi như may mắn thành công, hắn cũng không buông tha cho chúng ta đâu...!Ngươi nghĩ một chút xem, nếu như hắn thực sự tức giận...\"<br>Câu này vừa nói, người trong phòng lập tức câm như hến, không ai còn dám nói chuyện.<br>Mất thật lâu, Bùi Phong lắc lắc đầu, nghiêm nghị nói: \"Hắn đê tiện vô sỉ như nào là chuyện của hắn, chúng ta không thể cùng làm loại chuyện tiểu nhân gian nịnh như hắn, chuyện này ta tự có tính toán, các ngươi chớ nên để ý.\"<br>Gã đã nhìn đài tế mà Kiều Quảng Lan dựng lên kia, gã biết Kiều Quảng Lan muốn bái trời, ngược lại càng yên lòng.<br><br>Bây giờ, Thái Đại Phong chết rồi, kẻ biết được dầu thắp là thứ duy trì cái danh Chiến thần cho mình cũng chỉ có mình Bùi Phong gã, Cho dù Kiều Quảng Lan kia có dùng loại tà môn ngoại đạo gì cũng tuyệt đối không tìm ra được \"yêu quái ăn thịt người\" kia.<br><br>Cho nên lần này, nhất định gã phải xoay người!<br>Giờ sửu ba khắc ngày hôm sau, đại quân tập kết ở rìa của Thực Nhân Cốc, nơi cổng vào được đặt Đài tế mà Kiều Quảng Lan yêu cầu, nó đứng sừng sững cao chót vót, tựa như đã chạm đến mây trời.<br>Kiều Quảng Lan không mặc khôi giáp, đổi thành một bộ trường bào trắng, đường viền được may bằng sợi tơ bạc, nhìn qua phiêu dật hoa mỹ, làm cho dung mạo tinh xảo diễm lệ của hắn như tôn thêm mấy phần so với lúc thường.<br>Hắn nhảy xuống ngựa, đứng trước đài tế, ngửa đầu nhìn lên, chỉ thấy trên đó đặt một chiếc bàn thờ, ngoại trừ vài cây nhang cùng một chiếc lư hương thì cái gì cũng không có, nhìn qua có chút đơn sơ.<br>Không ai biết Kiều Quảng Lan lãng phí nhân lực vật lực để dựng cái đàn tế này thì có ích gì.<br><br>Bọn họ dường như cũng chẳng có ai cảm thấy hắn sẽ thành công, thậm chí đại đa số quân Bùi gia còn hy vọng hắn thất bại càng thảm càng tốt, hoặc là cứ ngã thẳng từ trên đàn tế xuống càng tốt, tính ra trong lòng, đây là điều ác nhất họ có thể nghĩ đến.<br>Bọn họ sùng bái Bùi Phong còn vượt lên cả lợi ích quốc gia rồi.<br>Ngay lúc này, vô số con mắt nhìn chăm chú vào Kiều Quảng Lan, đại đa số ánh mắt mọi người đều mang theo sự lạnh lùng và khinh miệt, lại có kẻ giống như đang nhìn một tên hề biểu diễn vậy, cùng đợi hành động của hắn.<br>Hết chương 67.<br>*Đoạn đầu tác giả có viết nơi này là Ngật Nhân Lĩnh hình như mình quên chú thích, *Lĩnh ở đây nghĩa là dãy núi lớn, Ngật Nhân Lĩnh là dãy núi ăn thịt người, và *Cốc là thung lũng (một dải đất trũng xuống và kéo dài, nằm ở giữa hai sườn núi), Thực Nhân Cốc là Thung lũng ăn thịt người.<br><br>Thung lũng thì nằm trong dãy núi.<br><br>Mà chuyện ăn thịt người xảy ra ở Thực Nhân Cốc nên mới gọi cả dãy núi là Ngật Nhân Lĩnh.<br>Chắc zị, huhu, nói thiệt là mình không biết đoạn này tác giả nhớ sai tên hay là như ý mình hiểu nữa.<br><br>Nhma thôi, không liên quan mấy, mình giải thích để biết thôi chứ cứ bỏ qua đọc chính truyện là được nhe..<br><br>"]