["<br>","<br>Hắn vừa nói một bên đẩy cửa phòng họp ra, bước vào.<br>Trì hoãn một lúc, bên trong đã có không ít người đến, tất cả đều là những streamer tương đối nổi tiếng trong công ty.<br><br>Mặc dù nhóm người này cũng không cần có yêu cầu cao như ở trong giới giải trí nhưng mà căn bản vẫn dựa vào mặt để ăn cơm.<br><br>Bởi vậy quanh đây ngồi toàn tuấn nam mỹ nữ, ngược lại khiến người ta sáng mắt lên.<br>Cung Đào đi phía sai Kiều Quảng Lan hừ một tiếng, mắng câu \"Cái quái gì chứ\", rồi cũng theo vào trong.<br>Tạ Trác nhìn chằm chằm bước chân của gã, phỏng chừng là căn thời gian, lặng lẽ đem móng vuốt ném thứ gì đó ra ngoài một cái ——<br>Một đồng tiền xu lăn trên mặt đất, bởi vì lực ném quá tốt, khiến cho đồng tiền xu cứ lăn thẳng như thế, cứ vừa khéo lăn đến bước đặt chân tiếp theo của Cung Đào,<br>Kiều Quảng Lan vốn dĩ còn đi ở phía trước gã đột nhiên cảm giác được phía sau có tiếng gió, dùng bản lĩnh của hắn tất nhiên sẽ không bị va phải, thế nhưng vẫn vội vãn nhảy tới phía trước hai bước lớn.<br>Cung Đào trực tiếp nằm úp sấp bên cạnh hắn, tiện thể hất văng cái ghế gần nhất, thành công hấp dẫn toàn bộ ánh mắt trong phòng hội nghị.<br>\"Ha ha ha!\"<br>Sau một chốc im lặng, rốt cục có người không nhịn được bật cười, tuy rằng rất nhanh nhịn lại được, thế nhưng vẫn khiến cho sắc mặt Cung Đào phút chốc biến thành màu gan heo.<br>Kiều Quảng Lan: \"Này, làm gì thế? Cúng tổ tiên cũng không cần thành kính vậy chứ?\"<br>Hắn châm chọc một câu, trực tiếp bước qua người Cung Đào, ngồi xuống chỗ của mình.<br>Bình thường nhân duyên của Cung Đào cũng không quá tốt, lúc này chẳng có ai thèm đỡ gã, không thể làm gì khác hơn là chật vật tự bò dậy từ mặt đất, lấy một cái ghế ra rồi ngồi xuống.<br>Đây là lần thứ hai Kiều Quảng Lan tham gia họp như thế này, đơn giản chỉ là người quản lý tổng kết thành tích cá nhân của một tuần, lại bàn giao việc tuần tới, sau đó là có thể kết thúc rồi.<br>Hắn ngồi trên ghế nghe câu được câu mất, đặt bút tùy tiện vẽ ra một con gấu trên bản ghi chép trong cuộc họp, xung quanh không có ai ngồi gần.<br> <br>Cũng không phải trong đây có quá nhiều chỗ trống, hay là nhiều người vắng mặt, mà là tất cả mọi người không muốn đến gần Kiều Quảng Lan, chê cậu quá xui xẻo.<br>Dù sao cũng cùng livestream như nhau, mọi người đều biết, \"Phòng livestream vi phạm điều cấm\" Streamer sẽ thường phải tiếp xúc với rất nhiều thứ đồ kỳ kỳ quái quái.<br><br>Trước khi Kiều Quảng Lan đến đã có bốn streamer khác chết đi, tất cả mọi người đều công nhận đó là kênh livestream xui xẻo nhất.<br><br>Tuy nói mức lương tuyệt đối là cực cao, khán giả khen ngợi cũng thích lắm, nhưng mà nếu không phải đến mức quá nghèo, sẽ không có bất kỳ ai ngueyenj đi đi nhận kênh này.<br><br>Lúc người xung quanh ngồi xuống, cũng chỉ sợ dính phải vận xui của Kiều Quảng Lan.<br>Có ngại hay không ngược lại Kiều Quảng Lan chẳng buồn để ý, mãi đến khi nghe được một am thanh quen tai nói: \"Tôi tới trễ\", lúc này cậu mới ngẩng đầu.<br>Hắn không có nghe lầm, người mới tới chính là Thôi Như Chính, chỉ có khác cái là, lần này gã ta đeo một cặp kính mắt, nhìn qua văn nhã không ít.<br><br>Lúc ánh mắt Kiều Quảng Lan nhìn tới cũng vừa khéo ánh mắt gã ta liếc tới bên này, bốn mắt chạm nhau, Thôi Như Chính gật đầu nhẹ nhàng nở nụ cười với hắn.<br>Biểu tình Kiều Quảng Lan như nhìn thấy có heo bay trên trời*.<br>*Hãy tưởng tượng xem nếu một ngày bạn thấy một con heo biết bay ở trước mặt bạn bạn sẽ cảm thấy thế nào? =)) Kỳ lạ, bất ngờ, kinh ngạc, hay là buồn cười,...<br>Tạ Trác hừ lạnh một tiếng, lôi Kiều Quảng Lan một chút, Kiều Quảng Lan thu hồi ánh mắt, nhỏ giọng nói: \"Anh làm gì thế?\"<br>Tạ Trác nói: \"Không có gì, chỉ là suýt bị rơi ra.\"<br>Kiều Quảng Lan trực tiếp nhấn đầu của anh về lại túi áo.<br>Tạ Trác: \"...\"<br>Bên cạnh có người nhỏ giọng nói: \"Tại sao mỗi lần chúng ta họp hội nghị công khai, đại sư Thôi đều đến? Tuy nói ngài ấy hợp tác rất nhiều hạng mục cùng chứng ta, nhưng mà đây cũng là họp nội bộ mà?\"<br>Đây đúng là điều Kiều Quảng Lan muốn hỏi, hắn lập tức dựng lỗ tai lên nghe ngóng.<br>Tiếc là thanh âm người còn lại quá nhỏ, hắn không nghe được, vì thế bóp Tạ Trác một cái.<br>Tạ Trác: \"...!Cậu ta nói Thôi Như Chính là một cổ đông của công ty.\"<br>Kiều Quảng Lan kinh ngạc nói: \"Cái bộ dạng điểu ti* của gã ?\"<br>*Điểu ti: là một từ ngôn ngữ mạng TQ, ý chỉ những người thất bại về mọi mặt, đối lập với cao-phú-soái, điểu ti là dạng lùn-nghèo-xấu.<br><br>Không tiền, không chỗ dựa, sự nghiệp bình thường, yêu đương thất bại.<br>Tạ Trác nhỏ giọng nói: \"Người kia cũng nói như vậy.\"<br>Kiều Quảng Lan không nhịn được lại liếc mắt nhìn Thôi Như Chính một cái, đột nhiên cảm thấy gã ta cũng không phải rất điểu ti, hoặc có thể nói là không còn thấy điểu ti giống lần trước nữa.<br><br>Tuy rằng vẫn là gương mặt kia, thế nhưng thay một bộ quẩn áo, đeo thêm cặp kính mắt, khí chất đã không còn giống như trước kia nữa.<br>Loại cảm giác không ổn kia lại lần nữa dâng lên.<br>Cuộc họp vừa đến giữa trưa, tất cả mọi người đã cảm thấy đói bụng cồn cào.<br><br>Ngay khi cuộc hopk kết thúc, mọi người đều rời đi hết, khắp tay Kiều Quảng Lan đều dính bút mực đen, để Tạ Trác và bản ghi chép cuộc họp để lại phòng, vỗ vỗ đầu anh rồi nói, \"Toi đi rửa tay một cái\", nỏi rồi quay người đi ra ngoài.<br>Cửa vừa đóng, Tạ Trác lập tức đứng lên, chạy đến bên cạnh bản ghi chép, xé xuống tờ giấy ban nãy hắn vẽ gấu, gấp vài cái, nhét vào túi nhỏ trước yếm của mình.<br>Anh hài lòng ấn ấn yếm nhỏ của mình, để ngăn cho \"Bức tranh do người trong lòng vẽ\" không cẩn thận rơi mất.<br><br><br>Nhưng vẫn không kiềm chế nổi tò mò trong lòng, lật lật nội dung mấy bản ghi chép trước đó của Kiều Quảng Lan.<br>Tờ thứ nhất vẽ một con ba ba nhỏ, khắp thân từ trên xuống dưới chỉ được vẽ bằng một nét, miễn cưỡng nhìn ra được hình dáng, trên người viết hai chữ \"Lộ Hành\", trên người con ba ba bị ngòi bút chọc rất nhiều cái.<br>Tạ Trác: \"...\"<br>Hận thù nói cho cùng cũng là một loại yêu thương, nhất định phải giữ vững mỉm cười.<br>Ở thế giới kia, Tạ Trác đã từng được sư phụ của Kiều Quảng Lan và nhiều đại sư phong thủy đức cao vọng trọng khác tự mình tán thưởng, khen anh \"Thần thái nhẹ nhàng, dung nhan xuất chúng, hoa ngôn tiêu sái, phong độ tuyệt vời.\"<br>Mặc dù trong giới phong thủy Trường Lưu Phái của anh và Ý Hình Môn của Kiều Quảng Lan luôn đứng ở hai phía đối lập, thế nên luôn luôn đấu đá lẫn nhau trong sáng ngoài tối, đều muốn chiếm lấy vị trí môn phái đứng đầu.<br><br>Nhưng là vừa khéo như thế, lời khen thật lòng nhận được phía đối lập mới càng thêm quý giá.<br>Mà loại khí chất tiêu sái này, phong độ này, mỗi lần gặp được Kiều Quảng Lan luôn dễ dàng hóa thành một luồng khói nhẹ, xèo một tiếng tan biến.<br>Tên nhóc đáng ghét này ở vài tờ phía sau vẽ rất nhiều nhân vật nữ xinh đẹp trong đủ loại phim hoạt hình.<br><br>Dựa vào ký ức tuổi thơ không nhiều lắm của Tạ Trác căn bản có thể nhận ra mấy người Thủy thủ mặt trăng, Sakura (Trong Thủ lĩnh thẻ bài Sakura), Athena (Trong Saint Seiya hoặc tên khác là Hiệp sĩ cung hoàng đạo)....!À, cả cái này, Cherry Maruko (Trong Cô bé Maruko) cũng biết nốt.<br>Từ nếp gấp trên áo quần cho đến sợi tóc tung bay đều vẽ cực kỳ cẩn thận, lúc Kiều Quảng Lan vẽ mấy người này, có thể so với lúc vẽ anh còn để tâm hơn nhiều.<br>Trong suy nghĩ của Tạ Trác cực kỳ muốn xé mấy bức này xuống giẫm giẫm dưới chân, hoặc ít nhất cũng phải tặng cho mặt mấy người đẹp mà Kiều Quảng Lan vẽ bộ ria mép mới cam tâm.<br><br>Nhưng anh nghĩ tới nghĩ lui, thân phận hỏng bét trong quá khứ thì thôi khỏi nói, nhưng mà đổi thân phận mới rồi, mất mấy ngày mới lấy được tí sắc mặt đẹp tí, không nỡ phá nốt.<br><br>Cuối cùng anh đành ủ rũ khép lại bản ghi chép, tự mình rúc một bên làm một con gấu nhỏ cô đơn.<br>[Đến đây tôi không thể không xen vào xíu, Sao anh gấu nhà chúng mình có thể đáng thương thế nhỉ? = )) Nếu có top tiểu công khốn khổ nhất của giới đam mỹ có lẽ anh sẽ được đề cử bảng vàng đấy? Công nhà người ta ghen với con với cháu không nói, Anh đây đi ghen với mấy nhân vật được vẽ luôn ấy ạ???]<br>Cửa thình lình bị mở ra, Kiều Quảng Lan vội vàng lao tới, xách cậu lên và đi.<br>Tạ Trác: \"...!Chạy trốn à?\"<br>Kiều Quảng Lan nói: \"Thôi Như Chính ở dưới lầu, đi gặp đại sư với tôi một chút!\"<br>Hắn mang Tạ Trác ra khỏi cửa, vừa vặn nhìn thấy Thôi Như Chính đang đi lên theo cầu thang.<br><br>Kiều Quảng Lan nhẹ nhàng ném anh tới khúc rẽ cầu thang.<br>Tạ Trác: \"...\"<br>Thôi Như Chính bước Qua, Tạ Trác liền nằm bên chân gã, nhưng gã cứ thế bước qua, không có một chút muốn dừng lại.<br>Tạ Trác đã hiểu ý của Kiều Quảng Lan —— Nếu như Thôi Như Chính thật sự yêu thích đồ chơi bằng lông mới sưu tập, nhất định sẽ để ý một con gấu đáng yêu như thế này.<br><br>Thế nhưng rõ ràng, đối phương biểu hiện ra không chút hứng thú nào.<br>Nhưng mà em cứ như vậy mà ném tôi thật sự ổn sao?<br>Kiều Quảng Lan tươi cười bước xuống từ cầu thang, hỏi thăm cùng Thôi Như Chính một chút: \"Đại sư Thôi, chào ngài.\"<br>Ánh mắt của Thôi Như Chính từ sau thấu kính đánh giá gương mặt Kiều Quảng Lan, nhìn cậu khẽ gật đầu, cười nói: \"Kiều Streamer, chào cậu.\"<br>Gã ta hơi dừng lại, bên trong giọng điệu lộ ra một loại thưởng thức và nóng bỏng khó diễn tả thành lời: \"Gương mặt của Kiều Streamer thật là mỹ lệ...!Dáng người cũng rất tốt.\"<br>Gã ta nhìn qua thì chỉ là một người đàn ông tuổi trung niên, thế nhưng trong mắt lại mang theo sắc tình nguy hiểm.<br><br>Nội dung lời nói cực kỳ ám muội, khiến cho người ta nghe được không giống như gã ta đang khen mà là đang thèm nhỏ dãi món ngon nào đó.<br> <br>Tạ Trác nằm trên đất giả chết, tức nghiến răng.<br>Thái độ Kiều Quảng Lan có hơi khác thường, không hề phản kích, chỉ là cũng cười lên, nói: \"Đại sư Thôi quá khen rồi.\"<br>Hắn đi lên trước, nói: \"Tôi làm rớt đồ ở đây, đại sư Thôi, phiền ngài tránh ra một chút được không.\"<br>Lúc này Thôi Như Chính mới nhìn thấy Tạ Trác nắm bên chân.<br><br>Mắt gã sáng lên, cúi người xuống, giống như muốn giúp đỡ Kiều Quảng Lan nhặt lên.<br><br>Vừa khéo lúc này, Kiều Quảng Lan cũng đang khom lưng, đầu hai người đụng vào nhau.<br><br>Kính mắt của Thôi Như Chính lập tức rơi xuống.<br>Phản ứng đầu tiên của gã không phải là đi tìm kính mắt, mà là đột nhiên đứng dậy, bụm mặt lùi về phía sau.<br>Kiều Quảng Lan khựng một cái, nhặt kính mắt lên cho gã.<br><br>Thôi Như Chính không nhận lấy, đột nhiên dán mắt vào Kiều Quảng Lan, từ giữa khe hở lộ ra ánh mắt sắc bén âm lãnh, khí chất phát sinh biến hóa trong nháy mắt.<br>Trong lòng Kiều Quảng Lan lóe qua rất nhiều suy nghĩ, thế nhưng trên mặt không thể hiện ra cái gì cả, lần nữa giơ kính mắt về phía trước, cong khóe môi lên: \"Đại sư, ngài không sao chứ?<br>Thôi Như Chính chậm rãi thả tay xuống, nhận lấy đồ của mình.<br><br>Ánh mắt Kiều Quảng Lan nhanh chóng quét qua mặt gã.<br><br>Chỉ thiếu đi một cặp mắt kính, vẫn là người kia, vẫn gương mặt kia, hắn không phát hiện ra nổi có thứ gì khiến gã phản ứng kịch liệt như thế.<br>Thôi Như Chính đeo mắt kính lên, lạnh lùng nói: \"Lần tới cẩn thận một chút.\"<br>Sau khi nói xong thì nghênh ngang rời đi.<br>Kiều Quảng Lan nhìn theo bóng lưng gã, hơi híp mắt, lúc quay đầu thì ý cười thoải mái ngày thường đã quay trở về: \"Được rồi, chúng ta về nhà thôi.\"<br>Tạ Trác an ủi: \"Đừng vì loại người này mà tức giận.<br><br>Hôm nay ở cửa phòng họp là tôi ngáng chân Cung Đào! Lần sau gặp lại Thôi Như Chính, tôi vẫn làm tiếp được.\"<br>Kiều Quảng Lan nhìn anh.<br><br>Vì tạo cảm giác an toàn cho người trong lòng, cùng với chứng minh linh hồn cao to vĩ đại của mình, Tạ Trác ưỡn ngực lên.<br><br>"]