["<br>","<br>Phương Tể Hà vào cửa, không dám ngồi, đầu tiên là hướng về phía Đỗ Minh Chu cười cười lấy lòng: \"Anh họ.\"<br>Đỗ Minh Chu hất cằm về hướng ghế sofa, cho phép cậu ta ngồi xuống,<br>Phương Tể Hà vốn dĩ đã chuẩn bị xong tình huống chào đón mưa bom bão đạn, không nghĩ tới chỉ huy của phe địch hung tàn chỉ vẫy lá cờ nhỏ qua loa là xong? Thế nhưng điều đó ngược lại lại khiến cho cậu ta càng thêm bất an, chỉ có thể nơm nớp lo sợ ngồi ở một góc trên ghế sofa.<br>Kiều Quảng Lan tiện tay rót cho Phương Tế Hà một cốc nước, đặt lên bàn, ánh mắt quét qua quét lại giữ hai người, tựa hồ cân nhắc mình nên ngồi ở đâu thì mới ổn.<br>Đỗ Minh Chu không nhìn hắn, giống như vô ý mà nói: \"Tể Hà, em mới ra viện, cơ thể còn chưa hồi phục tốt, dựa vào mà ngồi.<br>Phương Tể Hà được thương mà sợ, cơ hồi muốn khóc lên.<br><br>Vội vã điều chỉnh tư thế ngồi một chút.<br>Kiều Quảng Lan liền ngồi ở bên cạnh Đỗ Minh Chu.<br>Trong lòng Đỗ Minh Chu có một người tí hon, xoay mấy vòng, nhảy lên cười ha ha.<br>Anh dò hỏi Phương Tể Hà: \"Em tìm bác sĩ Kiều và làm ra động tĩnh lớn thế này để làm gì?\"<br>Phương Tể Hà không có trả lời ngay cái vấn đề này, cậu ta có chút hốt hoảng.<br>Ai cũng biết, bất kể là có mặt ở tiệc rượu hay làm khách bên ngoài, Đỗ Minh Chu đều không hề thích đứng gần ai quá, vị trí của anh luôn cần được sắp xếp tỉ mỉ, phải cách người khác ra xa một mét, nhưng hôm nay, chuyện này...<br>Ánh mắt cậu ta đảo một vòng qua lại giữa Kiều Quảng Lan và Đỗ Minh Chu, cảm thấy bác sĩ Kiều này nhất định không hề tầm thường, không thể đụng vào, giải thích: \"Anh à, em thật sự không muốn tìm gây phiền phức cho bác sĩ Kiều đâu.<br><br>Đám người Tào Khâu kia là tay chân dưới trướng của em, em thấy bọn họ có năng lực nên mới cất nhắc lên không lâu, không nghĩ chúng là kẻ có mắt như mù như thế! Bác sĩ Kiều có ân cứu em một mạng, làm sao em có thể lấy oán trả ân được chứ...\"<br>Kiều Quảng Lan đánh gãy câu cậu ta đang nói: \"Làm sao mà Phương Thiếu biết là tôi cứu cậu một mạng?\"<br>Phương Tể Hà nói: \"Anh đừng thấy tôi hôn mê bất tỉnh, thật ra tôi vẫn cảm giác được! Mấy ngày trước, tôi cực kỳ khó chịu, có cảm giác giống như bị người ta nhét vào một cái túi màu đen, xung quanh không hề có một chút ánh sáng.<br><br>Lúc đó tôi cực kỳ hoảng loạn, thế nhưng chiều hôm qua, tôi lại đột nhiên cảm thấy thông thoáng, lúc tôi tỉnh thì có hỏi chuyện.<br><br>Cùng thời gian đó cũng chỉ có bác sĩ Kiều vào phòng bệnh của tôi.<br><br>Cảm ơn, thật sự cảm ơn.\"<br>Kiều Quảng Lan nói: \"Không cần cám ơn, bệnh này của cậu chỉ là tạm thời khống chế mà thôi, bất kỳ lúc nào cũng có thể nằm xuống lại.\"<br>Phương Tể Hà: \"...\"<br>Đỗ Minh Chu nói: \"Nói một chút đi, chuyện con mèo tối ngày hôm ấy là sao?<br>Phương Tể Hà nói: \"Mèo gì? Mèo nào? À, mèo hả? Không phải chúng ta cùng nhìn thấy nó sao? Cũng không phải em ném nó ra đó, em cũng không biết chuyện gì xảy ra...!Chuyện này có quan hệ gì với bệnh của em sao?\"<br>Đỗ Minh Chu nhìn chằm chằm mắt cậu ta, nhàn nhạt nói: \"Chắc chứ?\"<br>Dưới ánh mắt của anh, đến cả một câu, Phương Thể Hà cũng không nói trôi chảy được: \"Vâng, chắc ạ.<br><br> <br>Em không phải rảnh rỗi không có việc gì làm, làm sao có thể đi so bì cao thấp với một con mèo chứ!\"<br>Cậu ta nói xong câu đó, Kiều Quảng Lan bỗng nhiên cầm lấy cốc nước trên bàn, hắt lên mặt Phương Tể Hà.<br>Động tác của hắn quá nhanh, Phương Tể Hà còn chưa kịp trốn, không thể làm gì khác ngoài việc nhắm mắt lại, đã chuẩn bị tinh thần bị nước óng ánh tạt cho lạnh thấu tim, thế nhưng khoogn nghĩ tới, vốn dĩ nước trong ly của Kiều Quảng Lan không nhiều, vừa hắt lên người cậu ta liền biến mất khiến cho những dấu chân trên người cậu ta hiện ra.<br>Phương Tể Hà kinh hãi đến biến sắc: \"Đây là cái gì?\"<br>Kiều Quảng Lan nói: \"Đúng vậy, đây là cái gì? Cậu đã từng làm hại động vật gì, nó tới tìm cậu báo thù đấy.\"<br>Phương Tể Hà sững sờ, Đỗ Minh Chu bỗng nhiên đặt thật mạnh cốc nước vừa cầm lên để trên bàn, quát lên: \"Còn không nói?\"<br>Anh đột nhiên nổi nóng như thế, không riêng gì Phương Tể Hà, Kiều Quảng Lan ngồi gần anh nhất cũng giật nảy mình.<br><br>Sau khi hắn phản ứng lại thì đổi một tư thế ngồi nghiêm túc, làm bộ như chưa từng có chuyện gì xảy ra.<br>Phương Tể Hà vội vàng nói: \"Không phải em không nói, em đang suy nghĩ đây.<br><br>Anh họ à, anh biết mà, khi còn nhỏ em không hiểu chuyện, bệnh phản nghịch hồi thiếu niên rất nghiêm trọng, đúng thật là từng làm chuyện ngu, gieo vạ...!cho chó mèo, gì gì đó.<br><br>Nhưng mà đó cũng là chuyện rất lâu trước đó rồi, sau khi bị anh đánh một trận em không còn làm vậy nữa, bây giờ sao lại còn dám làm lại chứ? Anh cũng không phải không thấy, con mèo ngày đó em nó muốn đè chết nó, nhưng cuối cùng em vẫn phanh xe đấy thôi.<br>Cậu ta từ nhỏ đã cứng đầu, cha mẹ đều không quản nổi, chỉ sợ mỗi người anh họ này.<br><br>Trên thực tế, nếu không phải mỗi lần cậu ta gây họa đều bị Đỗ Minh Chu trừng trị, còn không biết Phương Tể Hà bây giờ còn ngông cuồng ra oai ở đâu nữa.<br><br>Cũng vì như thế cậu ta chưa từng dám nói dối trước mặt của Đỗ Minh Chu.<br>Đỗ Minh Chu không tự chủ gõ nhẹ đầu ngón tay trên mặt bàn, lúc suy nghĩ anh thường thích làm như vậy.<br><br>Kiều Quảng Lan nhìn động tác nhỏ của anh, có chút giật mình.<br>Phương Tể Hà mặt mày đau khổ, nói: \"Em biết em sai, nếu bây giờ muốn sống sót, em sẽ nhiệt tình làm việc thiện, bảo vệ động vật.<br><br>Nhưng mà trước kia, em cũng không có ý định người đãi, em, em, thật sự em chỉ là không quá để ý đến vấn đề này thôi.<br><br>Bây giờ em biết rồi, mạng chúng nó cũng là mạng, ai chết ai khó chịu, hiện tại em cũng rất khó chịu.<br><br>Sau này em sẽ để ý hơn...\"<br>Đỗ Minh Chu đánh gãy lời lung tung rối loạn cậu ta nói, trực tiếp nói với Kiều Quảng Lan: \"Điều nó nói đều là thật.\"<br>Kiều Quảng Lan dời ánh mắt khỏi bàn tay của Đỗ Minh Chu, phân biệt đảo qua mặt hai người, hỏi: \"Phương Thiếu này, tôi có thể đi nhà anh nhìn một chút được không?\"<br>Đáp án đương nhiên là đồng ý.<br>Khi ở trên xe, Kiều Quảng Lan yêu cầu Đỗ Minh chu nói một chút về tình huống căn bản trong nhà Phương Tể Hà —— hắn cảm thấy nếu chuyện này mà để cho Phương Tể Hà kể, vậy thì có khi còn phải lên sao Hỏa ngồi nghe nữa.<br><br>Quả nhiên Đỗ Minh Chu lời ít ý nhiều, Kiều Quảng Lan đã rất nhanh hiểu được.<br><br>Mẹ của Phương Tể Hà là cô của Đỗ Minh Chu, nhà họ ngoại đều là dân kinh doanh.<br><br>Tuy rằng gia thế không sánh được với Đỗ gia, thế nhưng bước lên top 5 cũng không phải vấn đề.<br><br>Tình cảm cha mẹ cậu ta cũng rất tốt, không có bồ bịch gì bên ngoài.<br><br>Bên phía cha cậu ta còn có một người em trai vừa qua đời năm trước xong.<br>Kiều Quảng Lan kinh ngạc, sờ sờ cằm: \"Không đúng.\"<br>Đỗ Minh Chu hỏi: \"Cái gì không đúng?\"<br>Kiều Quảng Lan có một chút tiếc nuối, nhỏ giọng thầm thì: \"Nhà cậu ta thế mà yên ấm, thành viên đơn giản như thế...!Căn cứ kinh nghiệm của tôi, nhà giàu thông hôn thường hẳn là vợ chồng bằng mặt không bằng lòng, đồng sàng dị mộng*.<br><br>Từng người ở bên ngoài tự tìm tình nhân, còn con cái ở nhà thì bị xem như cải thìa, bị anh anh trai em gái con của của tiểu tam* ức hiếp.<br><br>Nếu tình huống là như thế, ít nhất còn phân tích tôi nghe mấy kẻ tình nghĩ, ví dụ như anh em tranh giành gia sản, tiểu tam muốn nắm quyền, hoặc là đối với cha mẹ cậu ta cầu mà không được nên giận chó đánh mèo với con trai, muốn đem con trai họ giết chết gì đó.\" <br>*Đồng sàng dị mộng: chung chăn gối nhưng mơ khác nhau hoặc có thể hiểu là lấy nhau về nhưng mỗi người đều tự có thế giới và chí hướng riêng của mình.<br>**Tiểu tam: ý chỉ những người xen vào mối tình của người khác.<br>Phương Tể Hà: \"...\" Này, tôi vẫn còn ngồi đây đấy nhá!<br>Đỗ Minh Chu nghe say sưa ngon lành, đầy hứng thú hỏi: \"Còn nữa không?\"<br>Kiều Quảng Lan nói đến hứng khởi, thẳng thắn không thèm yy* Phương Tể Hà nữa, tự mình nhập cuộc: \"Nếu không thì là tôi cực kỳ phong lưu, kết rất nhiều bạn gái, trong đó có một cô gái cực kỳ độc ác, cảm thấy chiếm không được thì muốn hủy, cho nên có định hại chết tôi.<br><br>Nếu không thì là tôi cực kỳ si tình, tôi yêu em nhưng em không yêu tôi, còn ghét tôi dám riết không tha, sau đó trong một lần cô ấy và người thương đang ân ái thì thì tôi phá hoại, sau đó người kia nhịn không được muốn giết chết tôi...\"<br>*YY: Mình không nhớ đây là viết tắt của từ gì nữa, nhưng mình nhớ không nhầm thì từ này có nghĩa là tự tưởng tượng, hoặc là đúng hơn là não bổ.<br><br>Ví dụ đơn giản là khi chúng ta thấy hai anh đẹp trai đứng gần nhau thì trong đầu chúng ta có thể tự viết được cả một câu chuyện tình yêu lâm ly bi đát cho họ, đó là hành động YY.<br>Tuy rằng cậu ta rất sợ anh họ mặt lạnh, thế nhưng Phương Tể Hà thấy mình bị chết nhiều lần như thế, mình nhất định phải đâm bằng câu gì đó: \"Hic, bác sĩ Kiều à, những vấn đề mà anh nói này căn bản không thể tồn tại đâu...\"<br>Kiều Quảng Lan nói: \"Tại sao?\"<br><br>Đỗ Minh Chu tiếp lời: \"Tháng trước.<br><br>nó ở trong quán bar tranh giành tình nhân với người ta, đập cho người ta bể đầu chảy máu, tôi nhốt nó một tháng, thuận tiện tra xét một lượt những bạn gái cũ mà nó từng hẹn hò.<br><br>Nếu như vấn đề ở chuyện tình cảm này thì ít nhất trong vòng một tháng không có cơ hội ra tay đâu.\"<br>Nếu nói đó là sự thật thì lại đứt mất một con đường, Kiều Quảng Lan suy tư.<br>Đỗ Minh Chu nói: \"Chuyện cậu nói ban nãy rất thú vị.\"<br>Kiều Quảng Lan nói: \"Anh thích nghe?\"<br>Đỗ Minh Chu gật đầu.<br>Kiều Quảng Lan nói: \"Vậy tôi chỉ cho anh, mở thanh tìm kiếm trên điện thoại di động ra, gõ Tấn giang, sau đó download cái app màu xanh lục xuống, bên trong đều là thứ đồ chơi này, anh muốn xem bao nhiêu có bấy nhiêu.\"<br>Đỗ Minh Chu biểu hiện ra cực kỳ hứng thú, gật gật đầu, lập tức download, sau khi đã cài app thành công thì click vào thế nhưng mở nửa ngày không được.<br>Anh đưa cho Kiều Quảng Lan xem, Kiều Quảng Lan bình tĩnh tự nhiên nói: \"Quen là được rồi, trang web đó hay bị nghẹt.\"<br>Đỗ Minh Chu bình tĩnh: \"Nghẹt là chuyện tốt, nói rõ lưu lượng lớn.\"<br>Kiều Quảng Lan nói: \"Ừ, hơn nữa còn có thể rèn luyện sự nhẫn nại và lực bộc phát cho anh, bất kể là độc giả hay tác giả thì phàm là người ở Tấn Giang cũng không thể xem thường.\"<br>Đỗ Minh Chu tiện tay search Baidu bách khoa một cái: \"Mạng văn học nổi tiếng nhất đại lục...!cho phái nữ?\"<br>Kiều Quảng Lan thổn thức nói: \"Đúng rồi, trước kia tôi cũng không biết có cái trang web này đâu, kết quả lúc trước có một lần đi xem mắt, có người nói nhỏ cho tôi, cô gái kia không có sở thích đặc biệt gì, chỉ thích đọc cái này.<br><br>Tôi vì muốn tìm tiếng nói chung với cô ấy nên cố ý đi đọc qua không ít, sau đó thì biết.\"<br>Lực chú ý của Đỗ Minh Chu dừng lại ở chỗ xem mắt, mặt mày anh khẽ động, khẽ hỏi: \"Cho nên hẳn các cậu trò chuyện rất vui vẻ nhỉ?\"<br>Kiều Quảng Lan: \"Ồ, chuyện là thế này.<br><br>Sau khi gặp người ta, tôi mới biết là mình vào lộn trang.<br><br>Tôi tìm là tiểu thuyết ngôn tình, cô ấy thích là cái loại...!tình yêu chân chính kia? Là loại đam mỹ hoặc bách hợp kia ấy, mấy cái này tôi không nói được, lúc đó tôi không biết.<br><br>Nhưng mà cô gái kia rất đáng yêu, bọn tôi cũng nói chuyện khác.\"<br>Đỗ Minh Chu: \"...\"<br>Kiều Quảng Lan nói: \"Đúng rồi, có một tác giả gọi Túy Hựu Hà Phương, thường viết loại văn này, còn viết cực kỳ máu chó.<br><br>Thường ngược thân ngược tâm.<br><br>Anh mà thấy truyện của cô ta nhất định phải cảnh giác, tôi sắp xếp gỡ mìn cho anh.\"<br>( &gt; v &lt; Tác giả tự PR cho mình nè.<br><br>À đây, ngoài bộ \"Giết chết kịch tình quân\", mình thấy có nhà khác cũng edit bộ là \"Ta, biết đoán mệnh, không dễ chọc.\" của tác giả, cũng khá hay đó, mn có đọc thì kiếm link nhà chính Wordpress và Wattpad mà đọc nha.<br><br>Iu.)<br>Đỗ Minh Chu đối với tác giả viết truyện cẩu huyết thì không có hứng thú, điều anh để ý đó là: \"Sau đó cậu và cô gái kia...\"<br>Kiều Quảng Lan lập tức mất hứng nói chuyện: \"Đừng nói nữa, bị một tên tiện nhân phá hỏng\"<br>Đỗ Minh Chu đối với \"tiện nhân\" kia không hiểu sao sinh ra cảm giác thân thiết, không nhịn được lộ ra chút ý cười.<br><br>Đỗ Minh Chu quy kết cái này của anh với Kiều Quảng Lan là cười trên sự đau khổ của người khác.<br>Chuyện khiến anh vui vẻ ngoại trừ chuyện này có có cảm giác, dường nhu mình đã tìm được phương pháp ở chung hài hòa với Kiều Quảng Lan rồi, hừ, tên nhóc này bắt đầu chỗ này không phục, chỗ kia không cam lòng, bây giờ còn không phải trò chuyện vui vẻ với mình đây rồi sao? Một ngày nào đó, nhất định phải để cho hắn hoàn toàn cảm nhận được mị lực của Đỗ gia đây.<br>Thế nhưng Đỗ Minh Chu không ý thức được, muốn người khác nhận thức trước, thế nhưng người thua trước lại là anh.<br>Phương Tể Hà ngồi ở vị trí bên cạnh tài xế nhìn thấy tình thế cuộc nói chuyện nóng rực như lửa của hai người qua gương chiếu hậu, trong lòng chấn động không sao tả nổi.<br>Nói đến tiểu thuyết...!vậy cậu có thể hoài nghi một cách hợp lý, anh họ nhà mình bị đoạt xá? Các loại biểu hiện, thật sự quá là khác thường rồi.<br>Ở dưới bầu không khí \"Một người nhìn chăm chú, hai người nói, ba người bơi\", bọn họ đến Phương gia.<br>Kiều Quảng Lan xuống xe, vẫn không có đi vào, ánh mắt ngưng lại.<br>Tuy rằng chưa từng chân chính được nghiệm qua bản lĩnh của hắn, thế như cách nói chuyện của Kiều Quảng Lan khiến Phương Tể Hà tin răm rắp lời hắn nói không chút nghi ngờ.<br><br>Lúc này, mắt thấy sắc mặt Kiều Quảng Lan thay đổi, tim cậu ta lạnh cóng, run sợ trong lòng, hỏi: \"Bác sĩ, à không phải, đại sư à, nhà tôi có vấn đề gì sao?\"<br>Điện thoại Kiều Quảng Lan vang lên, hắn liến mắt nhìn, tiện tay nhấn tắt, hất cằm chỉ phía trước: \"Cây đại thụ này có ở đây bao lâu rồi?\" <br>Phương Tể Hà thuận mắt nhìn về phía cây đại thụ trước cửa, vội nói: \"Không nhớ rõ, lúc tôi sinh ra thì cây này đã có ở đâu.<br><br>Nhưng mà hai ngày trước nó vừa bị sét bổ xuống nên thành ra như thế.<br><br>Cái kia, có chút xấu đúng không?\"<br>Kiều Quảng Lan đi đến bên cạnh cây, gõ gõ đầu ngón tay: Cây này là cái gọi là Đại thụ rỗng ruột trước cửa nhà, trong nhà tai họa nước mắt lã chã rơi, cây này ở ngay trước cửa nhà cậu bị sét đánh cho rỗng ruột, may mà chưa lâu, nếu không sẽ là họa lớn, phiền phức hơn, nhổ đi.<br>Phương Tể Hà sững sờ, lập tức nhớ tới chạng vạng hôm kia mưa lớn, cả nhà ba người bọn họ ra khỏi cửa, đột nhiên phanh xe không ăn, đụng vào hàng rào bên cạnh.<br><br>Ngoại trừ cha bị đụng vào kính chắn gió sứt đầu chảy máu, thái dương xanh một cục, thì những người khác ngược lại không gặp chuyện gì nguy hiểm.<br><br> <br>Lưng cậu ta vã mồ hôi lạnh một trận, luôn mồm nói: \"Tôi nhổ, tôi sẽ nhổ liền!\"<br>\"Nhổ cái gì?\"<br>Theo tiếng này, một người đàn ông trung niên khoảng chừng 40, 50 tuổi đi nhanh tới, đi phía sau còn có một cô gái chừng tuổi đầu hai.<br>Phương Tể Hà vừa quay đầu lại, cười rộ lên: \"Cha, em gái, mọi người đến rồi.\"<br>Đỗ Minh Chu nhỏ giọng ghé vào tai Kiều Quảng Lan nói: \"Đây là cha Phương Tể Hà Phương Bân và em họ của nó Phương Trữ Trữ.\"<br>Sau đó anh hướng về phía Phương Bân cười cười: \"Chú.\"<br>Gương mặt của Phương Bân vốn dĩ rất bình tĩnh, nhìn thấy Đỗ Minh Chu thì mới dịu xuống một chút, gật gật đầu: \"Minh Chu cũng đến đây à.\"<br>Ông chuyển hướng Phương Tể Hà, lớn tiếng quát lớn: \"Sao mày xuất viện rồi?\"<br>Kiều Quảng Lan: \"...\" Lời này, hình như không giống là nói với con trai vừa mới xuất viện thì phải.<br>Trong lòng hắn âm thầm lảm nhảm, vừa ngẩng đầu liền nhìn thấy đôi mắt sáng lấp lánh đang nhìn chằm chằm của Phương Trữ Trữ, cô cười với hắn.<br><br>Hắn sửng sốt một chút, cũng đáp lại bằng một cái tươi cười.<br><br>Đỗ Minh Chu nặng nề khụ một cái, nhìn Phương Trữ Trữ liếc mắt một cái.<br><br>Phương Trữ Trữ le lưỡi với anh, dời ánh mắt đi.<br>Phương Tể Hà còn chưa kịp bày tỏ tâm tình vui sướng khi được xuất viện, đã bị cha mắng cho một mặt: \"Cha à, cha nhặt được con trong thùng rác đúng không?\"<br>Phương Bân nói: \"Mày giả bệnh còn dám cãi nữa à? Mày có biết mấy ngày nay mày dọa cho mẹ mày bệnh ra rồi không! Tao còn chưa nghe nói qua người bị bệnh tim hôn mê mấy ngày mới tỉnh đã có thể nhảy nhót tưng bừng thế này rồi đâu.<br><br>Nói đi, mày lại gây họa gì? Giả bộ bệnh là có âm mưu gì?\"<br>Phương Tể Hà: \"...\"<br>Cậu ta cảm thấy mình có chút oan ức, thế nhưng chuyện trước mắt đây chỉ là chuyện nhỏ, trọng điểm là: \"Mẹ bị bệnh sao, có nặng lắm không?\"<br>Phương Bân hừ một tiếng, không quá muốn đáp lại cậu ta, người tiếp lời lại là Đỗ Minh Chu: \"Bây giờ đã không sao rồi.\"<br>Kiều Quảng Lan phát hiện, Đỗ Minh Chu đúng là một trụ cột trong nhà, chuyện trong chuyện ngoài đều ôm hết.<br>Phương Tể Hà cho một cái ánh mắt: \"Cha à, con nói với cha không phải là con giả bệnh đâu, cha tin được là con có thể đàng hoàng nằm trên giường nhiều ngày như vậy mà không đi ra ngoài làm loạn à? Con có đi giết người chứ cũng không thể làm thế đâu!\"<br>Phương Bân: \"...\" Nói có đạo lý lắm, không có gì để phản bác.<br>Phương Tể Hà nói: \"Con nói với cha, mẹ nhất định là lo lắng cho con, nhưng mẹ bị bệnh không phải vì tức con đâu, bởi vì cửa nhà chúng ta có một cây đại thụ rỗng ruột đấy.\"<br>Lúc nãy Phương Bân vừa tới đây, thực ra cũng đã nghe Kiều Quảng Lan nói, trong lòng chỉ nói hai chữ, \"Vớ vẩn\".<br>Hiện tại chỉ phát hiện một tên lừa bịp còn chưa đủ, con trai nhà mình có cái đầu hỏng không dùng được cũng tham gia góp vui.<br><br>Đôi mắt ông trợn trừng, nói: \"Nói hươu nói vượn.\"<br>Kiều Quảng Lan ở bên cạnh nở nụ cười, thầm nghĩ thực sự là chỉ cây dâu mà mắng cây hòe*, lời này chân chính hẳn là muốn nói cấp chính mình nghe đi.<br>*Chỉ cây dâu mắng cây hòe: Cố ý mắng bé Hà nhưng thật ra mắng bé Lan.<br>Phương Tể Hà lại không hiểu thâm ý, không thấy được bất mãn của cha cậu ta: \"Đây không phải là con nói nhảm, đây là bác sĩ Kiều nói.<br><br>Bệnh của con là được bác sĩ Kiều chữa khỏi, chúng ta mau nhổ cái cây này đi.\"<br>Thật sự Phương Bân cảm thấy ngoài ý muốn, tới lúc này mới tỉ mỉ liếc nhìn Kiều Quảng Lan một cái: \"Vị này chính là bác sĩ trong bệnh viện đúng không?\"<br>Ông cố ý nhấn mạnh hai chữ \"bác sĩ\".<br>Đỗ Minh Chu không vừa lòng cho lắm thái độ của Phương Bân, khẽ nhíu mày muốn mở miệng, thế nhưng Kiều Quảng Lan đã tiến lên nghênh tiếp.<br><br>Hắn lịch sự cười cười với Phương Bân: \"Xin chào Phương Tiên sinh, tôi là bác sĩ điều trị chính của Phương thiếu kiêm nghề xem phong thủy.\"<br>Phương Bân mờ mịt nắm tay với hắn: \"...\"<br>Kiêm nghề xem phong thủy là cái quỷ gì?!<br>Kiều Quảng Lan buông tay vắt ra sau lưng, nói thẳng: \"Hướng cửa không có vấn đề gì, cây kia nhớ nhổ đi, bây giờ tôi muốn xem tình hình trong phòng một chút, dẫn đường đi.\"<br>Thái độ của hắn quá mức đương nhiên, khiến cho người ta không thể chống cữ mãi đến tận khi Phương Bân và mấy người bọn họ bước vào sân nhà mình, mới nhớ ra ban nãy còn nghĩ phải đuổi tên bác sĩ lừa đảo này đi.<br>Kiều Quảng Lan vừa vào sân liền cau mày: \"Cửa chính và cửa sổ đối diện nhau, tiền sớm đến thì cũng sớm đi, phải sửa.\"<br>Phương Bân nhớ tới gần đây chơi chứng khoán lỗ một đống tiền, trong lòng bỗng chốc căng thẳng, vừa muốn nói gì đó lại lập tức nuốt trở vào.<br>Kiều Quảng Lan không cho ông một chút thời gian để xem xét, một hơi nói tiếp: \"Tượng thần không thể đặt linh tinh, rất dễ chiêu sát; rèm cửa làm giống hình giọt nước mắt, gia chủ cô độc, không may mắn...!Đây là đặt vào lúc nào thế, không có cảm giác tinh thần ngột ngạt à? Hoa cỏ nhiều quá, số lượng vừa phải thôi là được, nếu không thì sẽ không hút được vận may, hoa vượng chứ người không vượng*, tự nhiên đau đầu, mất ngủ, mơ nhiều, đây đều là nguyên nhân của tất cả...!Ồ, Phương Tiên sinh, gần đây ngài có động chạm gì tới nền đất góc Tây Bắc không đấy? Nền đất hóng rồi, sớm dùng đá hoa cương sửa lại đi nhé, nếu không đơn hàng tháng sau của ngài khó thành đấy...\"<br>Phương Bân bị chuỗi liên tiếp này khiến cho trợn mắt ngoác mồm, thế giới quan chủ nghĩa Mác gây dựng trong 40, 50 đã ầm ầm đổ vỡ.<br><br>.<br><br>"]