["<br>","<br>Nếu hắn đàng hoàng nói chuyện, Kiều Quảng Lan đương nhiên cũng không đi gây chuyện, khẽ gật đầu: \"Nguyện nghe rõ ràng.\"<br>Cầu Minh lặng lẽ liếc mắt nhìn hắn, phát hiện thần sắc hắn trấn định, biểu tình thản nhiên, giữa hai lông mày không hề có chút sợ hãi sầu lo, hắn đột nhiên cảm thấy coi trọng tên nhóc này một chút, nói:\"Ta nhận ra bản thân khong ở thế giới kia thì đã tự coi cho mình một quẻ.<br><br>Quẻ kia nói cho ta, ngươi bây giờ vẫn là ngươi, nhưng cũng chỉ là một phần nhỏ của ngươi.\"<br>Kiều Quảng Lan gật đầu, không hề tỏ vẻ kinh ngạc: \"Trước kia tôi cũng từng nghĩ đến chuyện này.<br><br>Tôi tới đây, tuy rằng tuổi cùng tướng mạo không hề thay đổi, thế nhưng quần áo thay đổi, pháp khí bên người cũng biến mất.<br><br>Điều đó nói rõ cho tôi biết tôi đã thay đổi một thân thể khác rồi.<br><br>Mà cùng lúc đó, anh còn như vậy cùng tôi, nói rõ ràng thân thể này có liên hệ với tôi —— tôi nghĩ, ý của anh hẳn là, tôi hiện tại, đang là một tia tàn hồn không ngừng tiến vào luân hồi đúng không? Ý thức của thế giới này trước kia theo cùng nguyên chủ, nhưng sau khi nguyên chủ chết đi rồi, tôi tự có ý thức của chính mình.\"<br>Người ta còn cố làm ra một cái nút tỏ vẻ bí ẩn, hắn vậy mà đoán được hết, thực sự đúng là không thể khiến người ta yêu thích nổi.<br><br>Cầu Minh hừ một tiếng, xem như là ngầm thừa nhận.<br>Kiều Quảng Lan sờ sờ cằm: \"Chừng nào tuổi thọ tôi còn chưa hết thì giữa bọn chúng sẽ sinh ra lực hấp dẫn ta đi nhặt lại.<br><br>Vậy xem ra tôi lại phải mất thời gian đi qua nhiều thế giới để đem hồn phách nhặt về rồi.\"<br>Cầu Minh lạnh nhạt nói: \"Đúng là như thế, nhưng không phải chỉ có mỗi vậy.<br><br>Ngươi cho rằng có được hồn hách hoàn chỉnh rồi lại tự nhiên có thể trở lại được thế giới kia sao? Chớ quên thân của ngươi bây giờ không còn công đức đẻ dựa dẫm nữa, vẫn sẽ dẫn thiên lôi tới.\"<br>Kiều Quảng Lan trầm ngâm một chút, đã hiểu rõ.<br><br>Những người thân mang pháp thuật như bọn họ càng phải tự hiểu rõ nhân quả báo ứng.<br><br> <br>Hồn phách của hắn tan vỡ, cho dù có phân tán đến mỗi thế giới, cũng chắc chắn không phải tự nhiên mà đến đó một cách vô cớ.<br><br>Nhất định là do trong thế giới này đã xuất hiện lỗ hổng hoặc là kiếp số gì đó thì mới đến mức này.<br><br>Nếu như thế, nếu hắn muốn bình yên mang theo hồn phách mình rời đi thì nhất định phải giải quyết được kiếp số này.<br>Còn về lỗ hổng cùng kiếp số ứng với nơi này, đều giống nhau vì chúng là thiên cơ, hắn cần phải tự đi tìm hiểu, cho nên ngọc giản mới biểu hiện không phải như nào cũng được vậy<br>Cầu Minh nói: \"Không sai.<br><br>Phải khiến cho thế giới này không còn vướng bận, hồn phách mới cam tâm tình nguyện rời đi cùng ngươi.\"<br>Kiều Quảng Lan nói: \"Tuy tôi nhận được một ít ký ức từ cậu ta, nhưng lại cực kỳ mơ hồ...\"<br>Cầu Minh chỉ mảnh đất trống trước mặt: \"Đứng qua đây chút.\"<br>Từ nãy đến giờ, bản mặt của hắn giống như người ta thiếu nợ hắn 800 tệ*.<br><br>Vị Ngọc Linh này tuy tính tình không thực sự tốt, thế nhưng lại phục vụ tận tình, nghiêm túc, tận trách.<br><br>Kiều Quảng Lan tự nhiên cũng sẽ không để bụng chút vấn đề nhỏ này, nở nụ cười nhợt nhạt, tiến lên hai bước.<br>*1 tệ = 3,611 vnd, 800 tệ = 2,888,797.48 vnd<br>Cầu Minh vận khí bấm quyết, từ mắt phải bỗng bay ra một vệt ánh sáng, trực tiếp bay vào mi tâm Kiều Quảng Lan.<br>Lông mày Kiều Quảng Lan bỗng nhiên căng thẳng, Cầu Minh lạnh nhạt nói: \"Lượng ký ức ngươi có thể chịu đựng có hạn.<br><br>Việc thức tỉnh ký ức của thế giới hiện tại này sẽ tạo ra sức ép chp ngươi.<br><br>Khi linh hồn ngươi trở lại, tất cả sẽ khôi phục, đừng lo.<br><br>Nhưng ngươi phải nhớ kỹ, đừng để cảm xúc bị ảnh hưởng quá nhiều.\"<br>Những khung cảnh và gương mặt lướt qua mặt hắn như những ngọn đèn, Kiều Quảng Lan đã hiểu ra một số chuyện trong một thời gian ngắn.<br>Tâm nguyện của nguyên chủ: \"Tại sao phòng livestream lại xảy ra nhiều chuyện kinh dị như vậy? Tại sao khán giả xem livestream sẽ không kinh ngạc? Tìm ra được bí mật trong đó, báo thù cho anh trai.\"<br>Trước khi tiếp nhận ký ức, Kiều Quảng Lan đã biết đến chuyện anh trai nguyên chủ qua đời.<br><br>Nhưng không nghĩ đến rằng, anh trai Kiều Quảng Tín của cậu ta cũng là một streamer, livestream cho app này.<br><br>Nguyên nhân chết là trong quá trình livestream đột nhiên một vật nặng từ trên không rơi xuống, anh vì cứu một đứa nhỏ, cho nên để mạng mình lại.<br>Cái chết này vốn dĩ cũng không có gì tính là quỷ dị, thế nhưng nói kỳ quái cũng kỳ quái.<br><br>Bởi vì sau đó thi thể của Kiều Quảng Tín và đứa nhỏ đều biến mất một cách kỳ lạ.<br>Tình cảm của nguyên chủ với anh trai rất tốt, thế nhưng lại chênh tuổi khá nhiều.<br><br>Lúc Kiều Quảng Tín qua đời thì nguyên chủ vẫn còn đang đi học.<br><br>Cậu ta cũng từng nghe anh trai mình kể cho rất nhiều chuyện kỳ quái trong công việc.<br><br>Cho nên cậu ta không tin cái chết này của Kiều Quảng Tín là bất ngờ hoặc trùng hợp.<br>Lúc ấy, nguyên chủ không hề có một chút năng lực gì, nhưng vẫn luôn đặt chuyện này ở trong lòng.<br><br>Thề rằng phải điều tra rõ ràng.<br>Thì ra cậu ta cũng không phải là không tìm được việc làm.<br><br>Nguyên chủ tốt nghiệp khoa máy tính chuyên ngiệp.<br><br><br>Nhưng sau khi tốt nghiệp, không nghe lời người nhà họ Cố ngăn cản, đoạn tuyệt quan hệ trong nhà, sau đó đến làm ở công ty nơi anh trai từng làm.<br><br>Cậu ta cũng trở thành một streamer, muốn nhân cơ hội này điều tra chân tướng, nhưng không ngờ, chưa điều tra ra được cái gì, đã theo bước của anh trai đi tong luôn.<br>Trong ký ức này có rất nhiều chuyện nhỏ linh tinh, Kiều Quảng Lan chỉ vút một cái lướt qua.<br><br>Thế nhưng trong chỗ chi tiết nhỏ đó có chi tiết dẫn tới sự chú ý của hắn.<br>Trong công ty livestream này có một phòng tài liệu, nhưng đồ vật trong đó luôn để người ta tùy tiện mượn đọc hoặc lấy dùng.<br><br>Mãi cho đến sau khi anh ttrai nguyên chủ qua đời, phòng tài liệu này đã bị khóa lại.<br><br>Qua một thời gian sau mở ra, bên trong đó đột nhiên biến mất rất nhiều văn kiện.<br>Nguyên chủ từng đi vào đó tỉ mỉ kiểm tra qua, phần lớn dữ liệu lưu lại ở đó không có vấn đề gì, chỉ có một ngăn kéo đã bị khóa lại, không biết bên trong chứa cái gì, cậu ta từng thử rất nhiều cách cũng không thể mở ra nổi.<br>Kiều Quảng Lan âm thầm nhớ kỹ chuyện này.<br>Ký ức từ nhỏ đến lớn ồ ạt kéo đến.<br><br>Giống như đã trải qua rất lâu thực ra cũng chỉ có mấy phút ngắn ngủi, Kiều Quảng Lan cũng đã cảm giác được cái gì sọi là \"sức ép ký ức\" mà Cầu Minh đã nói.<br><br>Tất cả những chuyện trong hiện thực hắn đều có thể nhớ chúng rất rõ ràng, thế nhưng những ký ức này lại giống như cách chuyển đổi từ tệp jpg sang txt*.<br><br>Có thể nhớ được những sự kiện, lại không thể nhớ nổi được hình ảnh cùng với tướng mạo của mỗi người.<br>*.jpg là đuôi tệp hình ảnh,.txt là đuôi tệp dữ liệu, giống như words ấy.<br><br>Hiểu đơn giản là từ hình ảnh sang dữ liệu lưu trữ là được gòi<br>Bên trong này đã trôi qua mấy phút, vì phòng ngừa tinh thần hắn có bất kỳ gợn sóng nào nên Cầu Minh luôn nhìn chăm chú Kiều Quảng Lan.<br>Vốn dĩ không có ý khác gì, nhưng nếu nhìn khuôn mặt này lâu cũng không nhịn được có chút ngơ ngẩn.<br>Ánh trăng sáng trắng làm khuôn mặt hắn rạng rỡ nổi bật, giống như được điêu khắc từ ngọc thạch vậy.<br><br>Mặt mày ngũ quan cũng không thể tính là quá hoàn mỹ.<br><br>Lúc hắn không cười, một cỗ khí tức của người tu hành đột nhiên hiện ra, ngược lại càng hiện ra dáng vẻ phong thần tú dật, cao hoa xuất trần*.<br>*Dịch ra thì mất hay nên nói chung là cứ hiểu là đẹp trai phong độ, khí chất giống như một đóa hoa cao lãnh là được.<br>Nhất thời Cầu Mình không thể dời mắt.<br><br>Kiều Quảng Lan đột nhiên mở mắt ra, dọa hắn sợ hết hồn, trên mặt xẹt qua một chút lúng túng.<br>Kiều Quảng Lan có chút kỳ quái nên liếc mắt nhìn hắn một cái, thế nhưng lại không bóc ra: \"Cho nên thật ra chuyện khế ước kia của nguyên chủ có được giải quyết hay không, đối với tôi và thế giới này đều không quan trọng.\"<br>Cầu Minh nói: \"Ngươi còn giữ mạng sống đến khi hoàn thành nhiệm vụ là được rồi.\"<br>Kiều Quảng Lan: \"...\"<br>Chuyện tìm thi thể rất gấp, nhiệm vụ cũng gấp, hai tay hai cái, hai tay đều muốn gãy luôn rồi.<br>Mà hai chuyện này, có khi không hẳn là không cùng một chuyện.<br>Hắn nghĩ tới đây liền hỏi Cầu Minh: \"Đúng rồi, ngươi có biết lai lịch của con gấu lông nhỏ biết nói chuyện ở bên cạnh tôi không? Tôi thấy, nó cũng biết rõ âm dương thuật số, tự xưng là tiên.\"<br>Cầu Minh: \"Gấu...!lông nhung là cái thứ gì?\"<br>Kiều Quảng Lan: \"...!Được làm từ một loại vải.\"<br>Cầu Minh cảm ứng một hồi, khôi phục bộ mặt người chết trôi như cũ: \"Hắn ta chưa từng lừa ngưa.<br><br>Ta có thể cảm nhận được bên cạnh ngươi có một tiên linh.<br><br>Thế nhưng linh khí tối tăm, hình như hắn đang bị thứ gì đó chế trụ, muốn mở ra được phải chờ đến thời cơ thích hợp.\"<br>Hắn liếc mắt nhìn Kiều Quảng Lan có chút thâm ý: \"Cái gọi là duyên phận.<br><br> <br>Ngươi tới thế giới này được gọi là một loại Trùng hợp.<br><br>Trùng hợp tất nhiên là trùng hợp, nhưng trùng hợp cũng chưa chắc là trùng hợp*.\"<br>Lời này của hắn khá tối nghĩa, Kiều Quảng Lan nghe ra được Cầu Minh đang ám chỉ mình.<br><br>Tạ Trác có lẽ là người có liên quan tới lỗ hổng của thế giới này, điểm này hắn cũng đã phần nào tự hiểu, gật gật đầu: \"Ngày hôm nay cảm ơn anh.\"<br>Cầu Minh nghe được câu cảm ơn cũng không lấy gì làm vui vẻ, giữ giá, dùng văn ngôn hoa mỹ như trước trả lời hắn: \"Ta cùng ngươi bản mệnh liên kết, không cần phải tạ ơn cái gì.<br><br>Khi ngươi gặp lôi kiếp, ta có thể thấy ngươi tính tình cực đoan, bảo thủ, không thích nghe lời khuyên bảo.<br><br>Nhưng nếu như ngươi vẫn tiếp tục như thế, không ai bảo đảm ngươi có còn may mắn lần nữa không.<br><br>Ngươi sống hay chết đối với ta không quan trọng, thế như đừng làm liên lụy đến ta.\"<br>Kiều Quảng Lan mỉm cười: \"Anh yên tâm đi, nếu lần sau tôi chán sống nữa thì trước lúc đó tôi sẽ tìm cho anh một người cha mới.\"<br>Cầu Minh: \"...\"<br>Kiều Quảng Lan nở nụ cười: \"Được rồi, mấy thứ này tôi đã biết hết rồi, cảm ơn anh.<br><br>Tôi đi đây?\"<br>Cầu Minh: \"Cáo từ, không tiễn!\"<br>Cút đi, rồi đừng trở lại nữa!<br>Kiều Quảng Lan xoay người đi được hai bước, lại cảm thấy vô cùng hoảng hoạn, không nhịn được quay đầu: \"Cái kia, Lão Cầu, đi cũng phải đi, tôi cũng muốn tặng anh một lời khuyên.\"<br>Hai chữ \"Lão Cầu\" khiến Cầu Minh cực kỳ chán ghét.<br><br>Hắn ngạo mạn liếc mắt nhìn Kiều Quảng Lan một cái: \"Nói.\"<br>Kiều Quảng Lan khẩn thiết nói: \"Học giỏi tiếng phổ thông, đi khắp thiên hạ không lo sợ.\"<br>Cầu Minh: \"...\"<br>Kiều Quảng Lan ý vị sâu xa: \"Nếu anh muốn học thì học nhanh nhé.\"<br>Cũng là đang nói, ngữ văn của hắn rất tốt, nhưng khó một cái, đó là vấn đề giao tiếp cùng ấy.<br>Cầu Minh: \"...!Hừ!\"<br>Kiều Quảng Lan không khỏi cười ha ha, vừa cười vừa lắc đầu đi.<br>Sau khi gặp Cầu Minh, hắn đã có suy nghĩ mới.<br>Anh trai cậu ta bị vật nặng đập chết ngay lúc đang livestream.<br><br>Năm đó nguyên chủ chạy ngược chạy xuôi tra cứu thật lâu.<br><br>Những tin tức thu thập được đều cất lại trong trí nhớ, không có bất cứ thứ gì dị thường.<br>Nhưng mới đây thôi.<br><br>Kiều Quảng Lan phát hiện một khiến cảm giác kỳ quái, chính là gian phòng livestream kỳ lạ kia..<br><br>"]