["<br>","<br>Việc này không cần Kiều Quảng Lan mở miệng nói, kể cả Viên Oánh Oánh cũng tự ý thức được những lời này đáng sợ như thế nào, cả mặt đều trắng bệch.<br>Kiều Quảng Lan chậm rãi nói: “Cho nên em đáp ứng nó?”<br>Tiểu Viên không ý thức được có chuyện gì to tác, Viên Oánh Oánh đã xông tới, kéo tay Kiều Quảng Lan: “Đại sư! Cao nhân! Tôi cầu xin ngài, cầu xin ngài cứu con bé đi! Làm sao bây giờ đây, tôi chỉ có một đứa con gái”<br>Tiểu Viên không biết làm sao, thấy mẹ mình khóc cũng gào khóc theo.<br>Tạ Trác sờ sờ lông ướt đẫm trên đỉnh đầu: “……”<br>Viên Oánh Oánh khóc lóc nói: “Tôi không hề nghĩ tới! Có phải là người tặng đồ cố ý hay không? Tại sao cô ấy lại muốn hại con bé chứ? Nếu tôi sớm biết, tôi tuyệt đối sẽ không cho cô ta bước vào cửa nhà, tôi tuyệt đối sẽ không nhận cái thứ đồ quái quỷ này…”<br>Kiều Quảng Lan nói: “Không phải cô không nghĩ tới, là kỹ thuật diễn của cô quá tốt.”<br>Hắn không biết người đồng nghiệp kia không biết hay là cố ý.<br><br>Đồ chơi ở nhà máy sản xuất hàng loạt, nếu nguyên do là nó thì không có khả năng chỉ có mỗi cái này có vấn đề.<br><br>Tại sao đến phiên Tiểu Viên lại nghiêm trọng như thế này, xét đến cùng vẫn là do Viên Oánh Oánh rước quỷ về nhà.<br><br>Cho nên khiến cho âm khí quấn lấy người cô ta quá nặng, hai loại nhân tố cùng tác dụng qua lại mới gây nên hậu quả như thế này.<br><br>Viên Oánh Oánh bị lời của hắn làm cho nghẹn họng nửa ngày nói không ra lời, Kiều Quảng Lan nói: “Đến bây giờ cô vẫn không nói gì cả, vậy có lỗi, tôi cũng không thể giúp được gì rồi.”<br>Viên Oánh Oánh biết lời hắn nói là thật, do dự một hồi, cắn răng một cái: “Mẹ tôi bị Thôi Như Chính hại chết.”<br>Kiều Quảng Lan nói: “Xin lỗi vì ngắt lời cô, tư liệu của công ty đưa tôi cũng có nhìn qua.<br> <br><br>Mẹ cô hình như là công nhân của xưởng đồ chơi Hạ Phản, chết ngay vào đợt hỏa hoạn kia mà.”<br>Viên Oánh Oánh trầm mặc một hồi, tùy tiện đẩy mấy đồ vật linh tinh rối loạn qua một bên, nói: “Ngồi xuống nói đi”<br>Sau khi cô ngồi xuống, suy nghĩ một hồi, chậm rãi nói: “Khi tôi còn nhỏ, ba tôi đã mắc bệnh qua đời, tôi với mẹ hai người sống nương tựa nhau.<br><br>Mỗi ngày sau khi tan học, tôi đều đến nhà xưởng nơi mẹ làm để làm bài tập, chờ cùng mẹ tan làm về nhà.”<br>Cô cố ý tạm dừng một chút, nhìn Kiều Quảng Lan, thế nhưng thấy trên mặt đối phương không có một chút biểu tình nào, cũng không nóng nảy thúc giục gì, cô đành phải nói tiếp: “Có một ngày, tôi đến nơi nhà xưởng mẹ làm và chuẩn bị cùng ra về, nhưng tôi phát hiện, tôi để quên mất một quyển sách, tôi kêu mẹ chờ, tôi đi vào lấy.”<br>“Tôi lấy sách ra nhanh lắm, đi đến chỗ mẹ đang đứng chờ, lại không phát hiện bà ấy đâu, tôi định kêu lên, lúc đó, có một người xuất hiện ở phía sau, che miệng tôi, kéo tôi ra sau cây.<br><br>Lúc ấy tôi sợ lắm, nhưng lúc sau quay đầu phát hiện là mẹ tôi.”<br>“Lúc ấy, chúng tôi đang ở sân trước nhà xưởng, vị trí đó vừa khéo mở ra một cánh cửa sổ, tôi vừa nhấc mắt lên, qua ô cửa sổ tôi thấy được một cảnh tượng kỳ dị lắm — Tôi thấy, một chiếc đèn lồng làm bằng giấy trắng, đang bay giữa không trung! Không có ai cầm nó hết, tự nó bay… Lúc ấy đã hơn 9h tôi rồi, bởi vì đến phiên mẹ tôi dọn dẹp vệ sinh, trong nhà máy không có một ai hết, đèn cũng tắt rồi, một chút ánh sáng le lói cũng không có.<br><br>Chỉ có duy nhất cái đèn lồng kia bay giữa không trung, tôi nhìn kỹ cái đèn lồng thì thấy, trên đó vẽ một cái đầu quỷ, cái đầu quỷ mở trừng trừng mà nhìn chằm chằm tôi… Tôi, tôi, tôi…”<br>Viên Oánh Oánh nói tới đây, có chút không nổi nữa, Kiều Quảng Lan mơ hồ nghe được âm thanh lập cập, một lát sau mới phản ứng được, đó là tiếng của hàm rang Viên Oánh Oánh run lên va vào nha.<br>Hắn nói: “Sau đó thì sao?”<br>Không hề kinh ngạc, không hề sợ hãi, thanh âm bình tĩnh của hắn xua tan đi không khí khẩn trương lúc này.<br><br>Viên Oánh Oánh hít một hơi, tiếp tục nói: “Lúc ấy tôi rất sợ, chân tôi nhũn ra rồi ngồi bệt xuống đất.<br><br>Sau đó, tôi nghe được tiếng của một nguồi đàn ông, cười nhẹ nhàng, rồi hỏi ai ở đó.”<br>Mẹ giấu tôi sau cây, tự đi ra.<br><br>Tôi thấy một người đàn ong trẻ tuổi đang đi về phía mẹ tôi, hỏi mẹ tôi đang làm gì, thấy cái gì— Mặc dù giọng điệu hơi khác nhau.<br><br>Nhưng người kia là Thôi Như Chính, tôi tuyệt đối không nhận sai được.”<br>“Tôi nghe mẹ nói với hắn ta, giải thích là chỉ vô tình đi ngang qua thôi, đảm bảo sẽ không nói ra bên ngoài cái gì hết.<br><br>Kỳ thật, tuy rằng cái đèn lồng rất đáng sợ, nhưng nó cũng không phải thứ đồ máu me khủng bố gì, cho nên sau khi nhận được lời bảo đảm của mẹ, hắn ta đi luôn.<br><br>Bọn tôi cũng không để chuyện đó trong lòng, về nhà cùng nhau, ngày hôm đó vẫn yên bình chả có gì xảy ra hết.<br><br>Nhưng ngày hôm sau, nhà xưởng xảy ra hỏa hoạn, mẹ tôi qua đời trong trận lửa kia.”<br>Kiều Quảng Lan nói: “Vậy là cô đã khẳng định, mẹ cô bị Thôi Như Chính hại chết?”<br>Viên Oánh Oánh nghiến răng nghiến lợi: “Tuyệt đối là hắn! Mọi người đều nói, mẹ tôi vô tình chết trong trận hỏa hoạn kia.<br><br>Lúc đó tôi đang làm trực nhật, là người cuối cùng trong khối ra về.<br><br><br>Sau khi tan học, bởi vì chuyện trước đó một ngày, tôi vẫn đến nhà xưởng nhưng không dám đến quá gần.<br><br>Nhà xưởng cách trường tôi một con sông nhỏ, tôi đứng ở bờ sông bên này chờ mẹ, lúc lửa lớn kia bùng cháy.<br><br>Tôi thấy rõ mẹ tôi đã đi ra, còn vẫy tay với tôi, nhưng sau đó, không biết tại sao, mẹ lại xoay người chạy vào trong hướng đám cháy.<br><br>Tôi liều mạng gọi mẹ, nhưng bà ấy không chớp mắt một cái, cứ thế cười!”<br>Nói tới đây, Viên Oánh Oánh cũng nhịn không được run lập cập, lẩm bẩm nhớ lại nói: “Tôi thấy mẹ đi thẳng về phía tôi cười toe toét ấy, miệng rất lớn, nụ cười cười đó trông cực kỳ cứng.<br><br>Bên cạnh là cây cầu nhỏ, nhưng cô ấy lại quay lại lần nữa, tôi tuyệt vọng kêu “Mẹ ơi, phía trước là lửa lớn!”.<br><br>Nhưng bà ấy giống như kiểu chả nghe thấy gì cả, cứ nhào vào đó, giống như khúc gỗ vậy, không giãy giụa, không kêu gào…”<br>Kể cả Kiều Quảng Lan nghe được, trên người cũng nổi lên một tầng da gà, suy đoán nói: “Thôi miên sao?”<br>Viên Oánh Oánh không nói gì, liền Kiều Quảng Lan đều không rõ ràng lắm, cô đương nhiên càng không hiểu.<br>Cô gái này, khiến cho người ta có cảm giác vừa đáng thương lại vừa đáng giận, Kiều Quảng Lan suy tư, nhìn thứ trên mặt đất chép miệng: “Gấu của tôi sẽ đeo găng tay và đưa nó xuống dưới lầu, đốt cả găng tay cả gấu, đồ trong nước kia chắc qua vài giờ nữa sẽ tan hết, cứ đổ nó đi là được.<br><br>Còn con gái cô, nếu cô tự giải trừ huyết khế, Tiểu Viên sẽ tự khỏi, chẳng qua âm khí mà Thôi Như Chính dính phải bên kia cũng tự hết, như vậy…”<br>“Không có khả năng!”<br>Viên Oánh Oánh nói: “Vậy thì công sức của tôi không phải là uổng phí hết à? Hắn ta một khi đã cảnh giác rồi, sau này tôi sẽ không có cơ hội báo thù nữa! Cậu có còn biện pháp nào khác không? Tôi biết cậu nhất định có biện pháp khác, làm ơn, cậu suy nghĩ lại dùm tôi đi mà!”<br>Kiều Quảng Lan có chút tức giận, nhưng nhìn cô bé Tiểu Viên còn nhỏ tuổi đáng thương như thế, vẫn nhẫn nại nói: “Cô tự mời quỷ, tất nhiên phải là cô tiễn đi.<br><br>Chuyện này không ai khác có thể can thiệp vào được, nhưng đối với cô nó lại rất đơn giản.<br><br>Con gái cô…”<br>Viên Oánh Oánh nói: “Không được, dù sao đi chăng nữa tôi cũng không thể từ bỏ việc trả thù được.”<br>Kiều Quảng Lan hừ lạnh một tiếng: “Tôi chịu rồi, tùy cô đấy.”<br>Trong lòng hắn cực kỳ bực bội, sau khi nói xong liền lập tức bỏ đi, đầu cũng không ngoảnh lại.<br>Tạ Trác: “……”<br>Còn tôi mà! Còn tôi thì sao! Em nỡ quên mất anh rồi thân ái!<br>Anh không còn cách nào, đảnh nhảy từ trên bàn xuống, ngã một cái, lắc lắc đầu, rũ sạch bụi bẩn trên long, bước chân nho nhỏ liều mạng đuổi theo Kiều Quảng Lan.<br>Tạ Trác té lộn nhào vài vòng, nhìn qua hoang mang rối loạn cực kỳ.<br><br>Anh biết trông anh lúc này nhất định rất buồn cười, nhưng anh không quản nhiều như vậy, trong lòng cực kỳ hoảng.<br>Trước kia cũng như thế này.<br><br> <br>Đã vô số lần anh nhìn thấy Kiều Quảng Lan xoay người rời đi trước mặt mình, không chút lưu tình.<br><br>Mãi cho đến một ngày, hắn đi, rồi không trở về nữa.<br>Bóng thanh niên mảnh khảnh cao gầy xuất hiện trước mắt, Tạ Trác không dừng bước, trực tiếp đu lên chân hắn, nhón mũi chân ôm lấy cổ chân Kiều Quảng Lan, trong lòng rốt cục cũng có thể thở phào một hơi.<br>Kiều Quảng Lan cúi đầu, thấy là gấu nhỏ, khom lưng đem nó ôm lên, vô vỗ bụi: “Ai u, tôi cứ nói là cảm giác cứ thấy thiếu thiếu gì đó, ra là làm rớt anh ở lại.”<br>Hắn ưu sầu mà nhìn nhìn bên ngoài: “Tôi không đem dù.”<br>Tạ Trác tức giận cho hắn một móng vuốt, vải nhung đập trên cổ, có chút ngứa, Kiều Quảng Lan giơ tay cào cào, thuận tiện sờ gấu một cái: “Đừng nháo, hôm nay không gọi xe được, chỉ có thể chạy thật nhanh thôi.”<br>Hắn đặt Tạ Trác vào trong lồng ngực, quấn chặt áo khoác, cúi đầu vọt vào trong màn mưa mênh mông.<br>Mưa to như trút, ngay khi Kiều Quảng Lan lao ra, tóc và lưng đều ướt đẫm, Tạ Trác được hắn ấm áp che chở trong lồng ngực, một chút cũng không bị ảnh hưởng.<br>Kiều Quảng Lan hờ hững lau nước trên mặt, cách quần áo vỗ vỗ Tạ Trác: “Tôi lại lạc đường rồi, hướng dẫn bằng giọng nói đâu rồi.”<br>Tạ Trác không nhúc nhích, cũng không thèm để ý đến hắn.<br><br>Kiều Quảng Lan cảm thấy có chút kỳ quái, nhưng dưới mưa to, hắn cũng không tiện dừng lại xem xét, thấy phía trước có một tiệm tạp hóa, liền chạy như bay về hướng đó.<br>Kiều Quảng Lan không nhìn thấy, phía sau hắn xuất hiện một cái bóng trong suốt của một người đàn ông.<br><br>Bóng dáng cao lớn đĩnh bạt, trường bào dài tay, mưa rơi xuống quanh hắn thì tự giác tản ra, không dính ướt một góc áo.<br>Hắn ngửa đầu nhìn bầu trời, giữa không trung điện quang chợt lóe, một đạo sấm sét đánh xuống.<br>Sấm sét gợi lên hồi ức không thoải máu nào đó, lông mi Tạ Trác run lên, lòng bàn tay xòe ra, trong lòng bàn tay anh bắn ra một vầng sáng trắng, nháy mắt xẻ màn mưa mênh mang ra làm đôi, hướng về phía không trung.<br>Vầng sáng mới đầu bay không đến một thước, càng bay càng cao, càng cao càng lớn.<br><br>Nó bay lên không trung đột nhiên gia tốc gặp tia chớp, trong ngọn lửa chói lóa, trong ánh sáng bùng cháy nở rộ như đóa hoa, toàn bộ trời đất cũng bừng sáng chỉ trong cái chớp mắt.<br><br>Sấm sét còn chưa đáp xuống đột nhiên tiêu tán.<br><br>Trong phút chốc, trời quang mây tạnh, nắng vàng lại bắt đầu xuất hiện sau cơn mưa*.<br>*Bản gốc: 云销雨霁, 彩彻区明 – Vân tiêu vũ tễ, thải triệt khu minh.<br><br>Hai câu trích trong tác phẩm “Đằng Vương Các Tự” của tác giả Vương Bột, đơn giản ý chỉ bầu trời sau cơn mưa.<br>Chi tiết thêm xem tại đây..<br><br>"]