["<br>","<br>Nụ cười trên mặt Vưu Hải nhất thời cứng lại, gã liếc mắt trừng Kiều Quảng Lan một cái thật mạnh.<br><br>Gã còn muốn nói gì đó nhưng đôi mắt đã bỗng nhiên sáng ngời.<br><br>Cất giọng nói: \"Tiểu Hà, ở đây này!\"<br>Cao Hà cầm theo túi đựng đồ ăn vặt tới đây.<br><br>Lúc nhìn thấy Kiều Quảng Lan thì cô có chút bất ngờ, thế nhưng cô quét mắt liếc nhìn Vưu Hải rồi dừng một chút mới kêu một tiếng \"Giang Lỗi.\"<br>Kiều Quảng Lan không để ý cô, chỉ phất tay như một ông lớn, ý bảo hai người bọn họ cút dùm.<br>Hắn vất vả lắm mới có một lần lười tính toán, chỉ là cố tình có người không biết thức thời.<br><br>Cao Hà không được đáp lại, cao giọng: \"Tôi nói chuyện với cậu đấy!\"<br>Kiều Quảng Lan nói: \"Nghe thấy, không điếc.\"<br>Cao Hà sững sờ: \"Sao bây giờ cậu lại kỳ quái như thế?\"<br>Kiều Quảng Lan \"Ồ\" một tiếng, nói: \"Bởi vì tôi ghét mấy cậu.\"<br>Cao Hà: \"...\"<br>Trước kia cô được Giang Lỗi nâng niu trong lòng bàn tay, cứ như thế này thật sự không quen.<br><br>Cô mang sắc mặt khó coi ngồi bên cạnh Vưu Hải cứ như đang giận hơn gì đó.<br><br>Cô nhìn đồ ăn trên bàn một chút, nói như có chút nghẹn: \"Giang Lỗi, sao bây giờ cậu lại ăn thứ này? Vừa nãy bọn tôi ăn bên phòng riêng...\"<br>\"Có lỗi quá, tôi hỏi chút nhé, hai người, có phải là đầu có bệnh không?\"<br>Rốt cục Kiều Quảng Lan cũng bị hai con người chít chít meo meo làm phiền, hắn ngắt lời Cao Hà.<br>Lúc bình thường hắn nói chuyện giọng luôn có chút khàn, lại phối hợp với chất giọng lười biếng, nghe vào gợi cảm cực kỳ.<br><br>Bất kể hắn nói cái gì cũng không lộ ra chút vội vàng hay thần sắc nghiêm nghị, thế nhưng nội dung câu nói tất nhiên là chẳng có gì làm cho người ta vui vẻ được.<br>Không chờ hai người kia nói chuyện, Kiều Quảng Lan còn nói tiếp: \"Tôi không phải cha của hai cậu cũng không phải mẹ của hai cậu, hai cậu ăn gì không cần báo cáo với tôi.<br><br>Chỉ uống có hai cốc trà sữa thôi cũng không kìm chế được sung sướng trong lòng à? Có phải là cảm thấy mua được đồ đắt tiền như thế thì mình trâu bò lắm không, không khoe với người ta được là đầu lưỡi bị thúi mất à?\"<br>Vưu Hải: \"Mày!\"<br>Sắc mặt Cao Hà xanh tái đan xen, vẻ mặt cũng cực kỳ không dễ nhìn: \"Sao cậu có thể nói chuyện khó nghe được như thế hả? Có phải còn đang trách tôi chia tay với cậu không? Cái đạo đức này của cậu nhìn mà xem, còn trách tôi được à?\"<br>\"Không có, không có, thật sự không hề trách cô.\"<br>\"Kiều Quảng Lan ngáp một cái, lười biếng nói: \"Haiz, tôi nói thật với cô, thật ra hồi đầu tôi không coi trọng cô đâu, chỉ có điều tôi nghĩ đến loại con gái như cô đoán chừng cả đời này chả biết trông cậy vào đâu.<br><br>Tôi sợ tôi đá cô rồi không biết cô sẽ ra sao cho nên người tốt bụng như tôi thì không thể làm gì khác hơn là nhẫn nại.<br><br>Rốt cục chờ đến được một cơ hội tốt đẩy cô đi được, tôi vui mừng hoan hô đây này, chỉ thiếu mỗi nước khua chiêng gõ trống ăn mừng nữa thôi.\"<br>Cao Hà: \"...\"<br> <br>Kiều Quảng Lan muốn cười mà không cười được, ánh mắt hắn quét qua mặt hai người: \"Bây giờ nhìn lại thì thấy vừa khéo.<br><br>Nhìn xem này, cô và Vưu Hải là tra nữ xứng với tiện nam, cực kỳ xứng đôi nha.<br><br>Thực sự chúc mừng, chúc mừng, hy vọng hai người nhanh đi đến chỗ vắng người rồi ân ân ái ái, gieo vạ cho nhau đi, tuyệt đối đừng có đây làm đau mắt tôi nữa.<br><br>Nếu thực sự muốn khoe thì phiền nói tôi một tiếng trước để tôi chuẩn bị kính râm.<br>*Tra: kiểu người khốn nạn ; Tiện: kiểu người hèn hạ.<br>Vưu Hải tức đến mức nói lắp, chỉ vào mũi Kiều Quảng Lan: \"Mày, mày, mày...!Ahhhh!\"<br>Kiều Quảng Lan hất tay gã ra, nghiêng người về phía trước, cứ thế vỗ vỗ mặt Vưu Hải, câu môi cười như một tên vô lại: \"Cảm thấy mình rất đẹp trai rất có tiền đúng không? Cảm thấy tôi không dám đánh cậu đúng không? Nói cho cậu biết, nếu cậu còn dám đến đây làm trò nữa thì cái mặt này được đắp nặn như nào thì tôi bóc ra hết đấy.<br>Hài hước thật chứ, nhìn thấy hắn không nói lời nào liền cho là hắn dễ bị ức hiếp à, cái này không phải là tự đi tìm đường chết đấy chứ?<br>Vưu Hải cũng không biết gã bị làm sao.<br><br>Gã chỉ bị Kiều Quảng Lan tùy tiện hất ra, thế mà trên tsy lập tức truyền đến một hồi đau đớn.<br><br>Có thể thấy rõ là bên ngoài gã không bị thương cái già, thế nhưng gã cảm thấy xương mình như gãy mất mấy cái.<br><br>Nhất thời, mồ hôi lạnh gã chảy xuống ròng ròng, gã không nói ra cái gì được cả.<br>Kiều Quảng Lan kéo giọng một cách thiếu kiên nhẫn: \"Đứng lên, cút, đừng làm ảnh hưởng đến ông đây ăn cơm!\"<br>Người xung quanh đều len lén nhìn về bên này.<br>Kiều Quảng Lan gầy hơn vài vòng sơ với Vưu Hải cao lớn mạnh mẽ, hơn nữa gương mặt của hắn còn thiên về kiểu thanh tú xinh đẹp, nhìn thế nào cũng không nhìn ra được như là có chút vũ lực nào, thế nhưng nhìn hắn làm Vưu Hải sợ đến mức run lẩy bẩy, loại hình ảnh tương phản này thực sự khiến người ta thấy có chút buồn cười.<br>Lúc thường, Vưu Hải còn tự cho mình là người đứng trên cao, coi trọng sĩ diện nhất.<br><br>Mới vừa rồi gã qua đây còn mang theo biết bao nhiêu là đắc ý, thế mà không nghĩ đến Kiều Quảng Lan không mở miệng thì thôi, mở miệng một cái, chỉ kém chút mắng gã đến mức mẹ cũng không nhận ra.<br><br>Gã tức điên lên, giơ tay cầm trà sữa nóng, muốn hắt lên người Kiều Quảng Lan.<br>Vừa khéo lúc đó, bỗng nhiên có một cánh tay duỗi ra từ sau lưng gã, cầm đi ly trà sữa.<br>Vưu Hải sợ hết hồn, thứ như là trà sữa này được đựng trong ly nhựa mềm, còn được đổ đầy, gã thấy đã sắp hắt ra rồi thế mà đột nhiên không hiểu vì sao nó đã tiến vào tay của người khác.<br><br>Cái cảm giác này cứ y như gặp phải cao thủ võ lâm gì đó trong tiểu thuyết, thực sự có chút kinh khủng.<br>Gã quay đầu lại, ấy thế mà phát hiện đứng sau lưng mình là một nam sinh rất đẹp trai tuấn tú, một tay cậu ta cầm trà sữa, tay khác còn bưng một cái khay, trong khay đặt hai chén canh, một giọt cũng không văng ra.<br>Anh đặt chiếc khay xuống một cách ưu nhã, liếc mắt nhìn Vưu Hải đứng đó, giống như chi xem đối phương là một đám không khí thôi.<br><br>Anh ngậm ý cười hỏi Kiều Quảng Lan: \"Ở đâu chạy đến đây thế?\"<br>Kiều Quảng Lan thong thả cầm đũa, đưa cho Lộ Hành: \"Ngồi xuống, ăn.\" Cùng lúc đó trả lời vấn đề của anh: \"Trước ngực không đeo biển hành nghề, tôi cũng không biết.\"<br>Lộ Hành tiếc nuối lắc đầu một cái: \"Bây giờ bệnh viện tâm thần quản lý lơi lỏng quá, như vậy rất nguy hiểm.\"<br>Hai người kẻ xướng người họa ba lời mười ý, mãi mà Vưu Hải mới phản ứng lại được là đang chửi mình là tên bệnh tâm thần: \"Bọn mày đừng có quá đáng!\"<br>Lộ Hành quay đầu liếc gã một cái, duy trì vẻ ưu nhã, giơ cốc trà sữa trong tay lên, chân thành đổ lên đầu Vưu Hải trút xuống.<br>Vưu Hải há to miệng.<br><br>Gã vẫn chưa phản ứng lại được tình huống bây giờ là gì.<br><br>Gã chỉ cảm thấy trên đầu truyền đến một trận cảm giác nóng bỏng.<br><br>Ngay sau đó chất lỏng sền sệt thuận theo hai gò má chảy xuống, có một chút còn chảy vào miệng đang há lớn của gã, làm gã còn cảm nhận được cả vị ngọt của nước.<br>Xung quanh yên lặng như tờ, Cao Hà hít vào một ngụm khí lạnh, quên mất cả mình muốn nói cái gì.<br>Kiều Quảng Lan đột nhiên cảm thấy cảnh tượng này có chút quen thuộc, hắn sờ mũi.<br><br>Lộ Hành ném vỏ rỗng ly trà sữa vào thùng rác sau đó dùng cây chùi nhà chùi qua, cuối cùng mới rút khăn ướt lau khô tay mình rồi bình tĩnh ngồi xuống đối diện Kiều Quảng Lan.<br>Vưu Hải răng rắc quay đầu lại như người máy, một tay chỉ sau lưng Lộ Hành, mất hồi lâu mà gã không nói được cái gì.<br>Đánh không lại, mắng không xong, ngoại trừ tuyệt vọng thì gã còn làm được gì nữa?<br>Cao Hà lúng túng đứng ở đó, cô như nghe được tiếng cười nhạo truyền từ xung quanh đến, cô cảm thấy cực kỳ mất mặt, xách theo túi chạy ra khỏi canteen.<br>Vưu Hải nhân cơ hội này, làm bộ đuổi theo cô, vội vã đi theo.<br>Lộ Hành và Kiều Quảng Lan đều là kiểu người làm theo ý mình không thèm để ý ánh mắt của người xung quanh, cứ thế bắt đầu ăn cơm.<br>Kiều Quảng Lan không nhịn được len lén liếc Lộ Hành một cái, bỗng nhiên bóng dáng của Đỗ Minh Chu như lóe lên trong đầu hắn trùng khớp với Lộ Hành khiến cho hắn có chút hoảng hốt.<br>Lộ Hành cảm nhận được ánh mắt của đối phương, vừa ăn cơm vừa hỏi: \"Sao thế, cảm thấy tôi đẹp trai quá à?\"<br>Kiều Quảng Lan nói: \"Mới nãy Vưu Hải còn nói tôi là quỷ chết đói đầu thai, tôi thấy anh cũng chả khác là bao.\"<br>\"Ồ?\" Ý cười dâng lên trong mắt của Lộ Hành, \"Nếu cậu ta đã nói thế, chi bằng để tối nay tôi để cậu ta xem quỷ chết đói thật sự như thế nào vậy.\" <br>Con mắt Kiều Quảng Lan hơi chuyển động, khóe môi dâng lên ý cười xấu xa gật đầu với Lộ Hành.<br>Hắn ăn sớm hơn Lộ Hành cho nên cũng nhanh buông đũa.<br><br>Lúc đang đợi Lộ Hành ăn nốt bỗng nhiên nhìn thấy một bác gái đứng cạnh bàn của nữ sinh ăn cơm bên cạnh nói cái gì đó, cô gái đó gật đầu sau đó vội vã đặt đũa xuống rồi đứng lên, cầm lấy dụng cụ lau sàn bên cạnh bắt đầu lau chùi.<br>Trên nền là trà sữa chảy từ trên người Vưu Hải xuống, tuy rằng vừa nãy Lộ Hành đã lau qua nhưng vẫn còn có chút chưa sạch.<br>Kiều Quảng Lan cảm thấy hơi khó xử nên vội vàng đứng lên.<br><br>Lộ Hành ngẩng đầu, Kiều Quảng Lan tiện tay đẩy vai anh: \"Để tôi cho, anh ăn trước đi.\"<br>Anh đi đến bên cạnh nữ sinh kia, đối phương vẫn cặm cụi lau dọn.<br><br>Kiều Quảng Lan chỉ thấy gò má cô, cảm thấy tuổi cô không giống như lứa tuổi đi làm tại canteen này, liền nói: \"Bạn học, xin lỗi nhé, chỗ này là do chúng tôi gây ra, cậu đi ăn cơm đi, tôi lau khô cho.\"<br>Vóc người nữ sinh nọ không cao lắm, có chút gầy, gương mặt cũng rất bình thường, cũng không mặc nhiều quần áo.<br><br>Cô thấy Kiều Quảng Lan nói chuyện với mình thì lập tức cảm thấy có chút tự ti cách xa hắn hai bước, liên tục nói: \"Không cần, không cần.\"<br>Kiều Quảng Lan nhìn thấy cô từ phía chính diện, kinh ngạc nói: \"Tào Khiết, là cô à.\" <br>Đây là bạn học cùng lớp của hắn.<br>Tào Khiết cúi thấp đầu xuống: \"Ừm.\"<br>Cô dừng một chút, phát hiện mình có chút không tự nhiên liền lập tức giải thích: \"Tôi làm thêm ngoài giờ trong canteen, ăn cơm sẽ không cần trả tiền.<br><br>Mà ở đây thường có người không cẩn thận làm đổ đồ ăn mà lại có nhiều người tới chọn cơm cho nên cứ cách nửa tiếng liền phải lau một lần, không liên quan đến các cậu đâu.\"<br><br>Kiều Quảng Lan thấy cô kiên trì lại nói chuyện với mình có chút không thoải mái lắm cho nên cũng không cố nữa: \"À, vậy được rồi.\"<br>Lộ Hành trả cái khay, đi đến hỏi thăm Tào Khiết một chút, làm như vô tình hay cố ý kéo vai Kiều Quảng Lan: \"Đi thôi.\"<br>Kiều Quảng Lan đập tay anh như đập con ruồi, gật đầu với cô sau đó cùng đi ra khỏi cửa lớn canteen.<br>Lộ Hành nói: \"Thế mà tôi lại không biết cậu còn còn thích lấy việc giúp người làm đam mê vậy nha, đúng là thương hoa tiếc ngọc thật đấy.\"<br>Kiều Quảng Lan nói: \"Tôi cũng không biết, thì ra cậu còn biết nói nhiều thành ngữ vậy đấy.\"<br>Lộ Hành nói: \"Bất ngờ quá nên tôi không nhịn được mà nói thêm hai câu biểu đạt cảm xúc dâng trào ấy mà.\"<br>Kiều Quảng Lan \"A\" một tiếng, nói: \"Có gì mà bất ngờ, anh nghĩ tôi xấu tính như anh à, giúp ai làm được cái gì thì sẽ tạo thêm được mối quan hệ tốt.<br><br>Tôi chỉ nghĩ đến bà nội tôi thôi, cũng không dễ dàng gì, nếu có thể giúp được ai thì giúp vậy.<br>Lộ Hành lập tức im lặng không nói nữa.<br>Chuyện của bà nội Kiều Quảng Lan, anh là người hiểu rõ nhất, anh còn được gặp bà lão ấy một lần.<br>Bọn họ tu tập phong thủy học chỉ nói đến tư chất bẩm sinh chứ không kể đến xuất thân.<br><br>Đối lập với địa vị con trai trưởng nhà họ Lộ của anh, gia cảnh của Kiều Quảng Lan có thể nói là cực kỳ tệ —— Lúc hắn mới sinh được ba tháng thì cha bệnh nặng phải chạy chữa đến táng gia bại sản hai năm, ấy thế mà cuối cùng vẫn qua đời.<br><br>Mẹ Kiều thì ném đứa nhỏ Kiều Quảng Lan còn chưa đến 3 tuổi để đi bước nữa, để lại mình Kiều Quảng Lan ở với bà nội.<br>Khi đó nhà bọn họ ở đã bị mua đi, bà cháu hai người chỉ có thể chen chúc nhau trong một túp lều bên cạnh một quán phở.<br><br>Người bà mỗi ngày ngoài việc quét dọn vệ sinh bên ngoài còn đi nhặt chút sắt vụn đi bán, nhiêu đó cũng chỉ có thể miễn cưỡng đủ cho hai bà cháu sống qua ngày chứ đừng nói đến chuyện Kiều Quảng Lan đi học mẫu giáo.<br><br>Mãi đến khi hắn lên 7 tuổi rồi nhưng bọn họ vẫn không tích góp đủ tiền để mua sách học tiểu học.<br>Lại đoạn thời gian nữa bà nội hắn bệnh nằm một chỗ không xuống được giường, không thể kiếm tiền.<br><br>Mỗi ngày Kiều Quảng Lan đều phải học làm việc nhà, nhặt hộp giấy người ta bỏ đi đem đi bán để chăm sóc bà nội.<br><br>Cho dù có tiền cũng không có thời gian đi học.<br>Lộ Hành tình cờ gặp được Kiều Quảng Lan đúng ngay lúc ấy.<br>Mệnh của anh là trời sinh hiếm có, có thể thấy được quỷ quái.<br><br>Lúc 5 tuổi thì nhà hắn có một lão già đến xem phong thủy sửa sang nóc nhà cho biệt thự thì gặp được anh, ông ta nói Lộ Hành là kiểu người có tướng phú quý nhưng cũng cực kỳ nguy hiểm, trời sinh thích hợp để theo huyền học.<br><br>Người kia tới cửa bái phỏng đến 5 lần, cuối cũng cũng khiến cho người nhà Lộ Hành đồng ý để Lộ Hành học loại phép loại tìm long vọng khí*.<br><br>Bởi vậy Lộ Hành trở thành đệ tử của Phái Trường Lưu, đến khi anh gặp được Kiều Quảng Lan ấy là khi đã nhập môn được 3 năm.<br>*Tìm long mạch, nhìn khí xem nơi nào có sinh khí hội tụ.<br>Ba năm qua đi, mỗi khi anh đi học tan học đều có xe riêng trong nhà đưa đón, chỉ có mỗi khi đến ngày thứ 4 qua chỗ sư phụ học tập thì mới có chút tự do.<br><br>Lộ Hành chưa từng được ăn quán ven đường như bạn học khác, mỗi lần anh nhìn thấy những bạn học khoe đồ ăn vặt thì cực kỳ ước ao.<br><br>Ngày đó, anh thừa dịp sư phụ mình có việc nên mang theo vệ sĩ chạy ra khỏi môn phái mua bánh rán trái cây đã trông mong từ lâu.<br>Thời điểm ấy đang là đợt mùa đông rét đậm, bánh rán trái cây vừa ra lò nóng hổi được cậu nhóc nâng trong tay.<br><br>Cậu cắn một miếng cảm nhận được vị xốp giòn của bánh, Lộ Hành cảm thấy quá tuyệt.<br><br>Chỉ tiếc là khí trời lúc đó quá lạnh, cậu lại không mang găng tay, một lát sau hai tay bị đông cứng, không cẩn thận làm rơi bánh trên đất.<br>Vệ sĩ liền vội vàng nói: \"Để tôi đi mua cho thiếu gia cái mới.\"<br>Lộ Hành nói: \"Không cần đâu, có thử nữa hay không cũng không có gì khác.\"<br>Cậu nhóc đi ra ngoài hai bước, lại nghĩ đến giáo viên ở trường nói rằng không được tùy tiện ném rác linh tinh, lại nói: \"Ném cái bánh tôi vừa đánh rơi kia vào thùng rác đi.\"<br>Kết quả vừa quay người, bánh rán trái cây đã biến mất.<br><br>Ngẩng đầu lên lần nữa, cậu nhìn thấy một đứa nhỏ ăn mặc rách rưới đang xách theo cái túi mới nãy anh đựng đang đứng cạnh một quán phở nhỏ.<br>Đó là lần đầu tiên cậu nhìn thấy Kiều Quảng Lan.<br>Giữa mùa đông giá rét thế mà đến một chiếc tất đứa nhỏ này cũng không mang, đôi chân trần đang xỏ một đôi giày bông, mũi giày bông bị thủng một lỗ làm lộ ra những ngón chân nhỏ.<br><br>Áo quần trên người vẫn tính là sạch sẽ, thế nhưng cũng chỉ là miếng này chắp miếng nọ, nhìn qua cũng chỉ mới là đứa nhỏ 4, 5 tuổi vừa gầy vừa lùn.<br>Chỉ là khi cậu vừa quay đầu lộ ra gương mặt nho nhỏ trắng tinh như tuyết, gương mặt thanh tú, mặc dù vẫn còn chưa hoàn toàn nảy nở, thế nhưng đã có thể nhìn thấy một đôi mắt phượng, con ngươi như được chấm thêm màu sắc, lông mi vừa dài vừa dày, tất nhiên là dễ nhìn đến một cách kỳ lạ.<br>Lộ Hành đã từng nhìn thấy đứa nhỏ như thế này trong chương trình giúp đỡ người nghèo trên chương trình TV.<br><br>Cậu nhóc còn cảm thấy rất mới lạ chơi rất vui, cái tuổi đó của cậu lại là cái tuổi đáng ghét nhất của một đứa con nít, không có chuyện gì cũng phải kiếm cho ra chuyện bằng được, tất nhiên sẽ không bỏ qua cơ hội hiện tại, lập tức nói: \"Này, nhóc ăn mày kia, cậu lấy đồ của tôi làm gì?\"<br>Lúc ấy Kiều Quảng Lan rất cứng miệng, lập tức nói: \"Tôi không lấy đồ của cậu.\"<br>Lộ Hành nói: \"Cậu không chỉ lấy đồ của người khác, cậu còn nói dối, cái bánh cậu cầm trên tay là của tôi, cậu nhìn đi, bên trên còn có dấu răng tôi đấy.\"<br>Kiều Quảng Lan nghiêm túc nhìn dấu răng trên bánh một chút, lại nhìn Lộ Hành, Lộ Hành liền há miệng cho cậu ta nhìn hai chiếc răng sữa nho nhỏ của mình, hứng phải một bụng gió.<br>Một lát sau đứa nhỏ gật đầu, tỏ ý mình nhìn xong rồi.<br><br>Lộ Hành im lặng, cảm thấy răng còn lại cũng muốn đông cứng rồi rụng xuống mất rồi.<br>Kết quả cậu ta im lặng cả buổi, vẫn nói câu kia: \"Tôi không lấy đồ của cậu.\"<br>Mới hồi đầu, Lộ Hành chỉ muốn chọc cậu ta thôi, thế nhưng cậu lớn thế này rồi, cậu nói cái gì nào có ai dám phản bác.<br><br>Một đời này chỉ có 2 người là cha và sư phụ mới có thể kìm hãm tính khí của câụ, thằng nhóc rách nát này ngoan ngoãn nói lời dễ nghe thì muốn lấy cậu cũng cho, không sao hết, thế nhưng cái tính đến chết còn cứng đầu thế kia lại kích thích bản tính bướng bỉnh của Lộ Hành,<br>Lộ Hành nói: \"Cậu nói dối, trường cậu không dạy qua là không được phép nói dối sao? Thật sự không sợ bị dài mũi à.<br><br>Bánh kia rõ ràng là tôi mới vứt.\"<br>Kiều Quảng Lan chậm rãi nói: \"Chưa từng đi học.\"<br>Lộ Hành: \"...\"<br>Con mắt Kiều Quảng Lan chuyển một vòng, còn nói: \"Hơn nữa cậu cũng nói là cậu vứt bánh rồi, cậu vứt rồi thì không phải là đồ của cậu nữa, cho nên tôi không lấy đồ của cậu, đây là tôi nhặt được.\" <br>Lộ Hành cả giận nói: \"Nhóc ăn mày, đứng lại đó cho tôi!<br>Cậu chùi tay rồi chạy lên, vòng đến trước mặt đứa nhỏ ngăn cậu ta lại.<br><br> <br>Cậu muốn vươn tay đẩy đứa nhỏ, thế nhưng chút nữa chạm đến thì cậu do dự rồi thu tay về, cậu rất ghét loại áo quần rách rưới này.<br>Kiều Quảng Lan cũng có chút tức giận, nói: \"Tôi không phải là nhóc ăn mày.\"<br>Lộ Hành chắp hai tay sau lưng ngạo mạn nói: \"Cậu là ăn mày, ăn mày...! không đúng, cậu là tên trộm! Cậu tùy tiện lấy đồ của tôi, cậu trả đây cho tôi!\"<br>Sau đó cậu nhóc còn chưa kịp chuẩn bị gì đã bị nửa cái bánh rán trái cây đông cứng đập lên đầu.<br>Vệ sĩ Lộ Hành mang theo vốn chỉ cho rằng hai đứa con nít đang chọc nhau thôi, một người trưởng thành như anh ta không cần dây vào làm gì, mãi đến khi thiếu gia nhà mình bị đánh thì mới sợ hết hồn, vội vàng tới đỡ Lộ Hành, nhìn nơi bị ném trúng.<br>Lộ Hành hất tay anh ta ra, tức giận nói: \"Tôi không cần anh quan tâm, tôi muốn đánh cậu ta! Cậu ta là tên trộm, cậu ta trộm đồ của tôi!\"<br>Vệ sĩ vừa muốn nói chuyện, bỗng nhiên nhìn thấy mành che của túp lều kia bị vén lên, một bà lão lưng còng đang run rẩy bước ra.<br>Kiều Quảng Lan kêu một tiếng \"Bà nội\".<br>Bà lão nói: \"Làm sao vậy?\"<br>Bà nhìn Lộ Hành: \"Con lại đánh nhau với bạn nhỏ khác à?\"<br>Nhìn thấy người nhà là được rồi, không phải là mình bắt nạt đứa nhỏ nữa, vệ sĩ nhanh nhảu nói: \"Bà lão, là thế này, cháu trai của bà với đại thiếu gia nhà tôi...\"<br>Lộ Hành ở bên cạnh liền nói một câu: \"Cậu ấy trộm bánh của cháu!\"<br>Cậu mắc trong cái mớ luẩn quẩn này không thoát ra được, chỉ nói mấy câu như thế, cứ như quên luôn chuyện gì đã thật sự xảy ra.<br><br>Vệ sĩ dở khóc dở cười, không thể làm gì khác hơn là dỗ trước: \"Đại thiếu gia à, trước tiên thì ngài đừng nói thế...\"<br>Bà lão cũng đang tự hỏi cháu trai mình: \"Con trộm đồ của người ta à?\"<br>Kiều Quảng Lan nói: \"Không có...!Bánh kia hình như là của cậu ấy thật, nhưng mà không phải con trộm...\"<br>Cậu còn chưa nói hết đã bị một gậy đánh vào lưng phát ra tiếng vang trầm thấp.<br>Một gậy này đánh xuống, cả Lộ Hành và vệ sĩ đều sửng sốt, tiếng la của Lộ Hành nghẹn lại trong cuống họng, giống như bị người ta bóp lấy cổ.<br>Lưng bà lão như không duỗi thẳng được, bà cúi người tìm trong đống đổ nát hồi lâu rồi tùy tiện lấy một khúc gỗ khác, vừa run rẩy vừa đánh Kiều Quảng Lan: \"Đã nói với con bao nhiêu lần rồi, có nghèo mấy cũng không được nổi lòng tham với đồ của người khác, sao con còn không nghe...!Nếu con còn không nghe, bà đánh đến bao giờ con nghe thì thôi...!Cái đứa không có ý chí này! Sau này có dám đụng đến đồ của người khác không? Hả? Còn dám đụng đến đồ của người khác không?\"<br>Lộ Hành không thể ngờ được chỉ một câu tùy tiện của mình lại gây ra chuyện lớn như vậy.<br><br>Mắt thấy bà lão nện xuống một gậy lại một gậy mạnh hơn, cậu vội vàng nhào tới ôm chặt lấy Kiều Quảng Lan.<br>Tuổi còn nhỏ cậu không hiểu chuyện, thế nhưng dẫu sao vẫn mang tâm địa thiện lương.<br><br>Trong lòng cậu hiểu rõ đây là Kiều Quảng Lan bị mình hại.<br><br>Dưới tình thế cấp bách, cậu nhóc không quản bẩn sạch gì nữa, ôm lấy Kiều Quảng Lan lăn một vòng.<br><br>Lộ Hành che trước mắt đứa nhỏ, muốn giúp cậu ngăn gậy của bà lão..<br>Ôm một cái thế này Lộ Hành mới phát hiện, Kiều Quảng Lan chỉ là mặc áo quần rộng thôi, còn cơ thể cậu có thể dùng cụm từ gầy trơ xương để hình dung.<br><br>Mãi về sau cậu nhóc năm nào mới biết thực ra lúc ấy Kiều Quảng Lan đã được 7 tuổi rồi, chỉ là lúc nhỏ dinh dưỡng không đủ, cho nên mới gầy gò nhỏ nhắn cứ y như đứa trẻ 5, 6 tuổi như thế.<br>Vệ sĩ vội vàng ngăn bà lão lại.<br><br>Kiều Quảng Lan đứng dậy khỏi mặt đất rồi đẩy Lộ Hành ra.<br>Lộ Hành ngập ngừng mấy lần, cảm thấy rất mất mặt, thế nhưng đạo lý dám làm phải dám nhận cậu vẫn rõ, cuối cùng vẫn nói: \"Bà ơi, xin lỗi ạ...!Cậu ấy không trộm đồ của cháu...!Là cháu, là cháu không đúng, cháu nói dối ạ.\"<br>Lời xin lỗi kia như còn văng vẳng bên tai.<br><br>Loáng một cái đã nhiều năm trôi qua như thế mà anh anh chưa từng lặp lại câu đó một lần.<br>Bà lão đã sớm qua đời, đứa nhỏ mặc bộ đồ chắp chắp vá vá trong ký ức nay đã là thiếu niên nhanh nhẹn đẹp trai.<br><br>Kiều Quảng Lan không còn phải chịu cảnh thiếu ăn thiếu mặc nữa, hắn tốt nghiệp trường danh tiếng, tinh thông pháp thuật, bất kể đi đến đâu vẫn đều được người ta tôn trọng, càng không có chuyện thiếu tiền xài nữa.<br>Tính cách Kiều Quảng Lan rộng rãi, không thích thù dai, có lẽ những chuyện kia hắn không còn để trong lòng, thế nhưng Lộ Hành không thể nào bước qua lằn ranh nọ trong tâm lý, anh vẫn thường nghĩ đến nó.<br>Tuổi còn trẻ chẳng biết yêu hận là gì, ấy thế mà một khi động lòng đấy là cả một đời.<br><br>Có lẽ là bắt đầu từ khi đó, trong lòng anh đã luôn đặt một người, ngày này tháng nọ trôi qua, nó mọc rễ, nảy mầm, thế rồi không có cách nào nhổ ra được nữa.<br>Mà tiếc là, cách hai người quen nhau không được mấy tốt đẹp, môn phái lại còn đứng ở hai phía đối lập nhau.<br><br>Mỗi lần Kiều Quảng Lan nhìn Lộ Hành sẽ luôn dùng ác ý lớn nhất để suy đoán anh, Lộ Hành cũng không ăn nói khép nép, hơn nữa lại bởi vì thái độ của Kiều Quảng Lan mà cảm thấy ngột ngạt, cho nên con đường của hai người từ bé đến lớn vẫn luôn gập ghềnh trắc trở.<br>Cứ thế tranh chấp một đường mãi cho đến bây giờ, bây giờ thế, sau này có lẽ vẫn thế.<br>Từ sau khi Kiều Quảng Lan có chuyện, mỗi lần anh nghĩ lại đều đau đớn khôn cùng.<br>Sau khi Kiều Quảng Lan nói xong, mất nửa ngày Lộ Hành vẫn không đáp lại.<br><br>Kiều Quảng Lan còn tưởng anh bị mình làm cho nghẹn không phản đối được nữa nên không thèm đáp lại.<br><br>Thế mà không nghĩ tới, hồi lâu đột nhiên Lộ Hành thấp giọng nói một câu \"Xin lỗi\".<br>Sách Kiều Quảng Lan cầm trong tay lập tức rơi xuống đất.<br>Hắn nhặt sách lên, phủi bụi đất bên trên, nhìn Lộ Hành một lượt từ trên xuống dưới.<br><br>Trong đáy mắt Lộ Hành có cả hối hận lẫn khổ sở, hiển nhiên chuyện nhỏ khi bé này đã dày vò trong tâm trí anh không biết bao nhiêu, có lẽ nó đã thành tâm ma trong lòng.<br>Bỗng nhiên Kiều Quảng Lan vươn tay chạm vào vị trí giữa hai đầu lông mày của anh: \"Phụng lệnh ta nơi này, diệt sạch hết thảy tà ác!\"<br>Lộ Hành: \"...\"<br>Anh nắm chặt tay Kiều Quảng Lan, ăn nói khép nép: \"Đừng nghịch, tôi không trúng tà, chỉ là tôi muốn sau này chung sống hòa bình với cậu...!Có được không?\"..<br><br>"]