["<br>","<br>Lúc hắn nói câu này trên mặt còn mang ý cười, nhưng khi chuyển đầu về hướng Thực Nhân Cốc thì vẻ mặt đã lạnh xuống từ lúc nào.<br><br>Hắn nhổm khỏi yên ngựa, đứng thẳng lên, lúc đã đứng vững, hắn kéo cung tên, mũi tên lóe ra ánh sáng dưới ánh nắng mặt trời.<br>Ánh bạc chiếu vào mặt Kiều Quảng Lan làm đường nét gương mặt hắn lộ ra một loại tuấn mỹ nhưng cực kỳ sắc bén, tựa như đao sương kiếm tuyết, đâm vào mắt người ta.<br>Đến lúc rồi!<br>Cầu Minh nói: \"Ngươi có muốn đặt thêm vài mũi tên không? Lỡ như bắn trật...\"<br>Kiều Quảng Lan híp mắt, thả lỏng dây, mũi tên dài lao xuống dưới như sao băng rơi, bay về phía chiếc đèn màu cam xa xa: \"Một mũi là được.\"<br>Ngay lúc các tướng sĩ đang đi về phía Bùi Phong, bất chợt nghe được một tiếng phá không khí sắc bén, tiếng vang này có thể xuyên qua sương mù che đậy thính giác của binh lính mà truyền vào tai bọn họ.<br><br>Còn không chờ hắn kịp kinh, đã thấy ánh sáng của ngọn đèn kia, tắt ngúm.<br>Sao, sao lại tắt chứ?!<br>Đây chẳng phải là dập tắt luôn một đường sinh cơ cuối cùng sao?<br>Đúng lúc này, xa xa truyền đến một tiếng quát thật lớn: \"Tà ám thoái lui, lưu quang phổ chiếu, thỉnh Kim quang đại đế giáng thế!\"<br>Tiếng quát lớn này như tiếng xé gió xuyên qua tầng sương đen, thoáng chốc như phá vỡ tấm bình phong nào đó, vang lên tiếng nổ như tiếng đánh vào một chiếc chuông lớn vang vọng đến tận chân trời.<br><br>Anh nắng chiếu rọi xuống làm sương đen tan đi, cả sơn cốc quay về trạng thái sáng sủa trước đó.<br><br>Còn chưa đợi mọi người nhảy cẫng hoan hô, một tiếng hét thảm cũng cùng lúc vang lên lúc đó: \"Không, không được!\"<br>Bùi Thủ kinh hô: \"Đại ca!\"<br>Tiếng kêu thảm ban nãy là của Bùi Phong, bên cạnh gã còn để cả một chiếc đèn lồng bị đánh nát, vô số bóng người mang theo âm khí lạnh lẽo bay ra khỏi đó.<br><br>Bùi Phong ngồi xổm bên cạnh đèn lồng, như phát rồ mà gào lên thảm thiết.<br>Kiều Quảng Lan không quản gã nữa, cất giọng nói: \"Các tướng sĩ dựa theo con đường đã định sẵn và đi tiếp đi, bệ hạ ở phía trước rồi!\"<br>Trải qua hai chuyện này, các tướng sĩ Đại Tề đã tôn Kiều Quảng Lan đến mức như thần, rất nhiều người lập tức đáp ứng rồi đi ngay, thế nhưng vẫn còn ít người là bộ hạ cũ của Bùi Phong còn ở lại, làm như mắt điếc tai ngơ với lời Kiều Quảng Lan nói.<br><br>Bọn họ vây quanh Bùi Phong hỏi đông hỏi tây.<br><br>Bùi Phong không nhúc nhích chỉ ôm đầu gối ngồi xổm, lồng ngực gã có máu tươi chảy xuống không ngừng, bất kể người khác có lay như nào gã cũng không ngẩng đầu.<br><br>Kiều Quảng Lan cất cao giọng: Trước tiên đi tấn công bọn Hách Hách đi, nơi này có ta rồi.<br>Bùi Thủ cả giận nói: \"Ngươi thì làm được cái gì, mỗi ngày ngươi đều chỉ biết làm sao để hại tướng quân bọn ta! Ngươi làm gì huynh ấy rồi? Ta liều mạng với ngươi!\"<br>Lời còn nói chưa xong, gã đã bị nhấc cổ ném về sau lăn một vòng.<br><br>Bùi Thủ chật vật đứng dậy khỏi mặt đất, đang muốn mắng to lại lập tức sợ ngây người.<br>Bùi Phong chậm rãi đứng thẳng lên từ trên mặt đất, theo động tác đứng thẳng của gã, những phần thi thể đứt tay cụt chân trong ngực gã rơi ra.<br>Những người ở nơi này ngoại trừ Kiều Quảng Lan đều là thuộc hạ trung thành của Bùi Phong.<br><br>Bọn họ nhìn thấy cảnh hài cốt dưới chân này thì sợ ngây người, miễn cưỡng vẫn có thể nhận ra được, đây là của tướng sĩ Đại Tề, trong lòng bọn họ dần có suy đoán, nhưng bất kể thế nào, bọn họ đều không thể tin được.<br>Ở trong màn đêm không thấy được bất cứ thứ gì này, thế mà Bùi Phong ngang nhiên...!ăn thịt người?!<br> <br>Bùi Thủ lắp bắp nói: \"Đại, đại ca, ngươi đây là...\"<br>Dù thế nào gã cũng không thể tin được Bùi Phong chính là yêu quái ăn thịt người kia.<br><br>Gã nói được một nửa thì không nói được gì nữa, mà ngược lại Bùi Phong ngẩng đầu lên nhìn gã, lạnh lùng nói: \"Ngươi cho là cái gì?\"<br>Khóe miệng gã không có máu tươi, mấy người đều thở phào nhẹ nhõm, Ngỗi Tín nói: \"Tướng quân, rốt cục chuyện này là sao?\"<br>Bùi Phong thản nhiên nói: \"Trước tiên bất kể đây là chuyện gì.<br><br>Kẻ gian hạ ta, còn không mau giết hắn! Chẳng lẽ ngươi thật sự cho rằng ta là yêu quái ăn thịt người sao?\"<br>Theo lời gã nói, những người ở đây đều rút binh khí ra, vây Kiều Quảng Lan vào giữa trung tâm.<br>Kiều Quảng Lan nhìn mũi đao bên cạnh, cười ha ha, vỗ tay nói: \"Kỹ năng diễn xuất đúng là cấp độ ảnh đế đấy, ngươi lợi hại lắm, ta tự ti bản thân không bằng.<br><br>Chỉ là ngươi nói cũng đúng.<br><br>Ngươi đâu có phải yêu quái ăn thịt người, trước khi ngươi ăn, ngươi phải biến nó thành nước đã.\"<br>Ngỗi Tín nói: \"Ăn nói hàm hồ, giết hắn!\"<br>Gã đâm một kiếm về phía Kiều Quảng Lan.<br><br>Kiều Quảng Lan đứng tại chỗ không nhúc nhích, không thèm nhìn thẳng gã, tùy tiện nhấc tay, hai ngón tay kẹp lấy mũi kiếm Ngỗi Tín.<br>Vốn dĩ, Ngỗi Tín cho rằng Kiều Quảng Lan chỉ là một tên tiểu bạch kiểm chỉ biết giả thần giả quỷ, không nghĩ tới hắn còn có bản lĩnh thế này, kinh hãi đến mức biến sắc, cố gắng rút đao mình về.<br>Kiều Quảng Lan bĩu môi, buông lỏng tay rồi nói: \"Được rồi, trả ngươi đấy.\"<br>Ngỗi Tín đang dùng lực, lại không nghĩ tới đột nhiên hắn buông tay, lập tức ngã ngửa trên mặt đất.<br>Kiều Quảng Lan \"ha\" một tiếng bật cười, hắn nhấc chân đá bay một cục đá trên đất, cục đá xuyên qua khe hở, vừa khéo đánh trúng đèn lồng vỡ nát trên mặt đất.<br><br>Đèn lồng lăn một vòng, dầu chảy ra loang lổ, thấm vào đất.<br>Bùi Phong vừa giận vừa sợ, thật sự thay đổi sắc mặt, chém về phía Kiều Quảng Lan: \"Vô liêm sỉ!\"<br>Kiều Quảng Lan vẫn chắp tay sau lưng như cũ, khắp mặt đất đều là máu tươi, chỉ có bạch y của hắn tung bay.<br><br>Hắn lùi về sau một bước, tránh đao của Bùi Phong, lách mình tránh nắm đấm đang vung tới của gã, cất giọng nói: \"Các ngươi nhiều người như vậy bắt nạt mình ta vậy có tính là vô liêm sỉ hay không?\"<br>Bùi Phong một lòng muốn dồn hắn vào chỗ chết, nói một cách lạnh lùng, \"Không được giúp đỡ nói rõ nhân duyên ngươi tệ, bị nhiều người đánh là chuyện đương nhiên, cái đó thì có là gì.\"<br>Kiều Quảng Lan thở phào nhẹ nhõm: \"Ha, vậy ta đây an tâm rồi.\"<br>Hắn tung người bay lên, lui về sau mấy bước, quát khẽ về phía mặt đất: \"Gần mười năm không thấy ánh mặt trời, thân hòa vào lòng đất, xương hóa thành sương, nay ta mở cho các ngươi một cánh cửa, lúc này bọn ngươi không hiện thân thì còn chờ cái gì?!\"<br>Một trận âm thanh khiến người ta cảm thấy ê răng vang lên.<br><br>Mặt đất phía trước Kiều Quảng Lan nứt ra, dưới lòng đất đột nhiên có một bộ xương khô bò ra tóm lấy cánh tay Bùi Phong.<br><br>Ngay sau đó ngày càng có nhiều bộ xương trắng bò ra khỏi đất, xếp thành một đội ngũ dài canh giữ bên cạnh Kiều Quảng Lan như là hộ vệ tuyệt đối trung thành.<br>Có bộ xương khô y phục trên người còn chưa phân hủy hết, từ loại trang phục có thể thấy bọn họ là tướng sĩ bỏ mạng những năm gần đây.<br>Kiều Quảng Lan vỗ vỗ tay: \"Vây quanh bọn họ!\"<br>Tình thế nghịch chuyển chỉ trong nháy mắt.<br><br>Bùi Thủ và Ngỗi Tín đều sợ đến mức lùi lại vài bước.<br><br>Kể cả khi bọn họ thấy qua rất nhiều người chết hay cả quá trình giết chóc, thế nhưng đối diện trực tiếp với xương khô bọn họ vẫn chưa từng gặp.<br>Kiều Quảng Lan cười nói: \"Bùi tướng quân nói chuyện đúng là rất có đạo lý, ỷ đông hiếp yếu không tính là vô liêm sỉ, chỉ là nhân duyên tốt thôi.<br><br>Ừm, ta đây yên tâm rồi, các vị cảm thấy thế nào?\"<br>Bùi Thủ gác thanh đao trước ngực, run rẩy nói: \"Ngươi, ngươi là thứ gì...!Ngươi mới chính là yêu quái!\"<br>Kiều Quảng Lan không đáp lại gã, hai tay vắt chéo, một tia tinh mang theo đầu ngón tay hắn bắn ra, hắn quát lên: \"Huyết nạp.\"<br>Bùi Thủ sợ đến mức vứt kiếm trên mặt đất, vội vã né tránh, lại phát hiện tia tinh mang kia không đánh về phía mình mà trực tiếp chạm đến trán Bùi Phong.<br><br>Thoáng chốc, Bùi Phong cảm thấy thân thể nhẹ bẫng, đầu váng mắt hoa, giống như có thứ gì đó rất quan trọng đột nhiên bay khỏi cơ thể gã.<br>Kiều Quảng Lan thu tay lại, dùng mũi chân hất thanh kiếm bị Bùi Thủ ném xuống lên, ống tay áo cuốn cán kiếm vung ra một đường vòng cung.<br>\"Thông cõi âm ty, âm dương cân nằng.<br><br>Thiếu nợ phải trả, vì mình tự tranh.\"<br>Theo những câu ngâm này của Kiều Quảng Lan, cơ thể Bùi Phong giống như bị người dùng pháp thuật đoạt mạng cướp đi sức sống.<br><br>Những chiếc đầu lâu bị mũi kiếm của Kiều Quảng Lan chạm trúng, chỉ trong nháy mắt phát sinh biến hóa —— từ khung xương trắng biến thành dung mạo người thường.<br>Ngỗi Tín trợ mắt há hốc mồm, choáng váng chỉ về phía đám người kia, gã xông lên, la lớn: \"Phụ thân!\" <br>Người đang đứng ở gần nhất đang bảo vệ Kiều Quảng Lan là phụ thân gã Minh Võ Hầu Ngỗi Kỷ.\"<br>Kiều Quảng Lan lạnh nhạt nói: \"Lại đây.\"<br>Ngỗi Kỷ nghe gì làm nấy, lập tức đi tới bên người Kiều Quảng Lan.<br><br>Ngỗi tín vồ hụt phẫn nộ quát: \"Ngươi dùng yêu pháp gì hại phụ thân ta thành bộ dánh này?\"<br>Kiều Quảng Lan duỗi tay sang bên cạnh, vỗ bả vai Ngỗi Tín một cái.<br><br>Vóc dáng hắn thấp hơn đối phương một chút, vì để hắn tiện vỗ, Ngỗi Kỷ còn cố ý cúi đầu, chỉnh tư thế của mình.<br>Con ngươi của Ngỗi Tín sắp bật ra ngoài, Kiều Quảng Lan nói: \"Ngỗi Kỷ, nói cho con trai ngươi biết xem sao ngươi lại biến thành thế này?\"<br>Bùi Phong lạnh lùng nói: \"Câm miệng!\"<br>Thanh âm này của gã dường như còn thô và khàn hơn cả ban nãy.<br><br>Thế nhưng sự chú ý của mọi người không ở đây, bởi vậy không ai phát hiện.<br><br>Ánh mắt Ngỗi Kỷ máy móc chuyển qua người gã, trong cổ họng phát ra tiếng trầm đục: \"Bùi Phong giết ta! Cướp lấy máu thịt của ta!\"<br>Ngỗi Tín nói: \"Phụ, phụ thân! Chuyện này có phải là thật không?\"<br>Lần thứ hai gã nhào tới, ý đồ đụng vào Ngỗi Kỷ.<br><br>Lần này Kiều Quảng Lan không hề ngăn cản, mà Ngỗi Tín phát hiện mình xuyên qua da thịt chạm đến xương chứ không thể thực sự chạm vào phụ thân như Kiều Quảng Lan.<br><br>Người chết không thể hồi sinh, tuy rằng người này mới hồi phục một chút khí tức hồi còn sống mà hiện ra hình ảnh mơ hồ, thế nhưng thực tế, thứ đứng trước mặt bọn họ vẫn chỉ là bộ xương khô mà thôi.<br>Ngỗi Tín tin, bởi vì ngã sờ được 2 chỗ gồ trên cánh tay phải của Ngỗi Kỷ, đây là vết thương phụ thân gã từng chịu khi còn ở trong quân.<br>Thì ra Kiều Quảng Lan chưa từng nói sai, chính mình ấy thế mà lại đi cung kính với kẻ thù, hết lần này lượt khác còn đứng ra bảo vệ.<br><br>Gã thật sự là một tên cực kỳ ngu dốt.<br>Ngỗi Tín tức giận rút bội đao, nhào về phía Bùi Phong: \"Vô liêm sỉ! Ngươi thật sự là tên đê tiện vô liêm sỉ!\"<br>Bùi Thủ không biết biến hóa nội tâm của gã ta, thấy thế vọi giương đao bảo vệ Bùi Phong, còn lớn tiếng nói: \"\"Ngỗi đại ca, ngươi không nên tin lời của tiểu tử đó.\"<br>Ngỗi Tín tức đến mức nổ phổi, nhìn thấy tên đầu óc chậm chạp này cứ như thể mình của trước kia, không nhịn được mắng thật to: \"Ngươi là tên vừa mù vừa ngu, còn không mau cút ngay cho ta.\"<br>Bùi Thủ không hiểu ra sao: \"Ngươi xem coi ngươi phải cắn ai bắt ai, ta thấy ngươi đây điên rồi đúng không? Đại ca ta đối với ngươi ơn trọng như núi...\"<br>\"Cút đi cái quái gì mà ơn trọng như núi...\"<br>Ngỗi Tín mắng được một nửa lập tức nghẹn trong cổ họng, há to miệng nhìn về phía sau Bùi Thủ.<br><br>Bùi Thủ cảm thấy vẻ mặt của gã không đúng, không hiểu gì mà quay đầu, đột nhiên phát hiện Bùi Phong ở sau đã thay đổi bộ dáng.<br>Gương mặt gã như mặt nước sóng sánh không ngừng biến hóa, lúc là nam lúc là nữ, lúc thì già lúc thì trẻ, xương cốt cả người vang lên tiếng lách cách, hai tay gã duỗi dài ra, tóm lấy Bùi Thủ: \"Mau cho ta mạng của ngươi! Ta muốn sống — tiếp —\"<br>Âm thanh gã ngày càng lớn dần, ngay đến chữ sống tiếp nghe vào tai giống như tiếng của nhiều người nam nữ già trẻ cùng nhau gào lên.<br><br>Mà sức của gã cũng cực kỳ mạnh, Bùi Thủ lăn trên đất hai vòng cũng không tránh được, bị gã tóm được cổ gã, siết đến mức mắt gã trợn trắng lên<br>Gã bị Bùi Phong xách tới trước mặt, từ khoảng cách này, gã có thể thấy được đôi mắt đỏ như máu và vẻ mặt dữ tợn của gã.<br><br>Những chiến hữu đã từng cừng nhau chiến đấu nhao nhao phát ra những tiếng kêu đầy kinh hãi, thi nhau chạy trốn thật xa.<br>Tới bây giờ bọn họ mới ý thức được, Chiến thần cứu vớt quốc gia vào lúc lâm nguy hay cái gì gọi là chủ tướng chỉ huy đại quân Thường Thắng.<br><br>Thì ra, đã hại nhiều mạng người như thế! Bùi Phong ngụy trang đã được nhiều năm thế rồi, còn lừa rằng việc bọn họ phải làm là cúng tế cho những người bỏ mạng.<br>Bùi Thủ hoảng sợ nhìn Bùi Phong, trước giờ gã chưa từng nghĩ rằng mình lại chết thế này, thế nhưng gã không chống lại được sức lực của Bùi Phong.<br>Sau khi dầu thắp đổ ra, đèn lồng quỷ phản phệ ngày càng khủng khiếp, Bùi Phong gầm lêm: \"Đừng lộn xộn.<br><br>Không phải ngươi muốn thắng sao? Cho ta máu thịt của ngươi mượn làm dầu thắp, ta liền thắng này! Sau khi ta thắng rồi, nhất định sẽ chôn ngươi cùng với nhị thúc và thúc mẫu, để cho một nhà các ngươi đoàn viên!\"<br>Bùi Thủ bỗng nhiên tỉnh ngộ: \"Phụ thân mẫu thân của ta cũng là ngươi, ngươi, ngươi...\"<br>Gã phẫn nộ đến mức không nói thành lời.<br><br>Mắt thấy mình sẽ phải ôm hận mà chết, đột nhiên mông gã tê rần, gã bị đạp một phát lăn ra ngoài.<br>Gã trở về từ cõi chết, đầu váng mắt hoa, sau khi tỉnh táo liền thấy Bùi Phong đang đánh nhau với Kiều Quảng Lan.<br>...!Hoặc là nói Bùi Phong là người bị hành hung.<br>Từ lúc bắt đầu, Kiều Quảng Lan luôn nắm cục diện trong tay, thế nhưng hắn chưa từng thật sự động tay.<br><br>Mãi đến bây giờ khiến cho những người này nhìn thấy bộ mặt thật của Bùi Phong xong, hắn mới đá bay Bùi Thủ, vung nắm đấm đánh vào mặt Bùi Phong.<br>Khuôn mặt Bùi Phong bị đánh trúng, lảo đảo lùi về sau hai bước, sau lưng gã bay ra mười mấy hình người màu đen.<br>Kiều Quảng Lan nói: \"Như thế vẫn chưa đủ sao!\"<br>Hắn túm cổ áo Bùi Phong kéo lại, đấm thêm cho gã vài phát.<br><br>Máu Bùi Phong phun tung tóe, sau lưng càng có nhiều người bay ra hơn.<br><br>Gã vất vả giãy dụa kéo y phục mình mình, tránh tay Kiều Quảng Lan, hô to một tiếng: \"A Lan!\"<br>Kiều Quảng Lan sững sờ, Bùi Phong ôm bắp chân của hắn thuận thế liền quỳ xuống, lớn tiếng nói: \"A Lan, ta sai rồi, ta biết ngươi hận việc ta hãm hại Kiều bá phụ, thế nhưng ta cũng chỉ là bất đắc dĩ! Trong lòng ta vẫn còn thích ngươi, ngươi bỏ qua cho ta đi!\"<br>Kiều Quảng Lan: \"...\"<br>Bùi Phong nói: \"Có một lần ta bị thương rất nặng trên chiến trường, chỉ thiếu chút nữa là mất mạng, nhớ tới lúc đó thấy được phương pháp trên một quyển sách, cho nên mới để quốc sư giúp ta tìm đèn lồng quỷ, dùng mạng người nuôi uống dầu thắp bên trong.<br><br>Nhờ đó mà ta thực sự có thể khôi phục.<br><br>Từ đó về sau lúc ra chiến trường ta không bao giờ còn cần sợ hãi nữa...!Ta chỉ là không muốn chết thôi, ta thật...!ta cũng muốn trở về gặp ngươi.\"<br>Kiều Quảng Lan ôm tay, như cười như không nói: \"Không phải là về giết chết ta à?\"<br>Bùi Phong liền vội vàng nói: \"Ta có thể thề với trời, ta tuyệt đối chưa từng nghĩ đến việc muốn ngươi chết! Chỉ là đèn lồng kia được ta nuôi năm năm, bấc đèn đột nhiên bị gãy, nếu như muốn dùng tiếp chỉ có thể tìm đồ thay thế.<br><br>Ta nhớ có lần ngươi từng nhắc với ta chuyện cây trâm tổ truyền nhà ngươi được làm bằng bạch ngọc trên đỉnh Côn Lôn, vừa khéo có thể...!A!\"<br>Lời còn chưa nói hết, gã đã bị Kiều Quảng Lan đạp một phát vào ngực rồi bay ra ngoài.<br>Kiều Quảng Lan nói: \"Rất tốt, rất thú vị, ngươi xin lỗi mà đến một câu \"xin lỗi\" cũng không thấy, quả nhiên là muốn nổi bật, quá là thành khẩn đấy chứ.<br><br>Còn có lời ngươi thề, một chữ cũng không đáng giá, một chữ ta cũng không tin.\"<br>Bùi Phong nói: \"Ta có thể thay đổi! Xin lỗi! Xin lỗi! Ngươi đừng có giết ta, ngươi...\"<br>Thanh âm gã im bặt, lồng ngực gã bị một đao đâm xuyên.<br>Bùi Phong không dám tin cúi đầu, gã cảm thấy sức lực trong cơ thể đang dần trôi đi, gã bất chấp để nhìn bằng được tên hung thủ kia.<br><br>Tay gã vẫn nắm chặt góc áo của Kiều Quảng Lan, gã đã gào lạc cả giọng nhưng vẫn nói: \"Cứu ta...\"<br>Kiều Quảng Lan kinh ngạc nhướn mày, dứt khoát giật y phục của mình từ chỗ Bùi Phong về.<br>Ánh mắt Bùi Phong ảm đạm xuống, một cảm giác lạc lõng dâng lên, thế nhưng cái gì gã cũng không làm được.<br>Gã chết đi mang theo khát vọng sống mãnh liệt.<br>Kiều Quảng Lan dời mắt, lúc này mới nhìn về phía Bùi Thủ, kẻ vừa mới đâm cho Bùi Phong một đao từ phía sau, hắn nói: \"Ui, đúng là một người dễ thay đổi nha.<br><br>Kẻ vừa nãy luôn miệng không cho ta giết hắn giờ lại tự tay đâm hắn một đao thật đấy ư?\"<br>Bùi Thủ nói nhưng thanh âm cực kỳ cứng rắn: \"Trước khác, nay khác.<br><br>Hắn nói thêm câu nào, chỉ tổ khiến Bùi gia ta thêm hổ thẹn!\"<br>Kiều Quảng Lan dõi theo gã, vẻ mặt như cười như không nhưng hắn cũng không nói gì cả.<br><br>Bùi Thủ bị ánh mắt kia nhìn đến mức thấy xẩu hổ.<br><br>Gã dừng lại một hồi, mới bất đắc dĩ hành lễ với Kiều Quảng Lan: \"Vừa nãy cảm tạ ân cứu mạng của ngươi.\"<br>Kiều Quảng Lan \"Ừ\" một tiếng, nói thẳng: \"Không cần cám ơn, ngươi ghi vào lòng, sau này trả là được.\"<br> <br>Bùi Thủ: \"...\"<br>Kiều Quảng Lan không lãng phí thời gian nói chuyện với gã nữa, mà quay người vỗ tay một cái.<br>Theo tiếng vỗ tay của hắn, xương trắng đã được mai táng trong lòng đất nhiều năm bò ra, sắp xếp chỉnh tề trên mặt đất, Kiều Quảng Lan hướng về phía lối vào cốc chép miệng: \"Bên ngoài chuẩn bị xe ngựa xong rồi, các người kéo hài cốt ra ngoài an táng đi.\"<br>Tất cả mọi người vừa rời đi, hiệu quả cúng tế ban nãy đã bắt đầu xuất hiện.<br><br>Trong sơn cốc những cơn gió mang theo sự trong lành cuồn cuộn quét qua, cuốn hết tất cả những lệ khí tối tăm bấy lâu.<br><br>Kiều Quảng Lan bước mấy bước, tìm được vị trí huyệt tốt, cắm nhánh cỏ trong lồng ngực xuống.<br>Hắn nói: \"Cầu Minh, đến cho tí linh khí đi.\"<br>Cầu Minh không đáp lại hắn, Kiều Quảng Lan gảy ngọc giản một cái, ngọc giản run lên.<br><br>Một trận gió nhẹ thổi qua, lấy ngọn cỏ vừa nãy làm trung tâm, mặt đất trơ trụi đột nhiên được khoác lên tấm thảm xanh biếc, những ngọn cỏ nhỏ tươi non mơn mởn khẽ đung đưa trong gió.<br>Kiều Quảng Lan hài lòng, nằm xuống, gối đầu lên cánh tay, ngậm một nhánh cỏ nhìn bầu trời.<br>Cầu Minh nói: \"Cậu lấy cây trâm trong đèn lồng ra xong là xem như nhiệm vụ hoàn thành.\"<br>Bỗng nhiên Kiều Quảng Lan nhanh nhẹn bắn ra một vòng sáng như chiếc nhẫn, nó xoay giữa không trung vài vòng, sau đó biến lớn bằng miệng chén, chụp cây trâm lại.<br>Cầu Minh: \"Ngươi...\"<br>Kiều Quảng Lan lười biếng kéo âm thật dài: \"Biết làm sao được? Tôi còn chưa muốn hoàn thành nhiệm vụ nhanh thế đâu.\"<br>Cầu Minh nói một cách lạnh lùng: \"Cậu kéo dài thời gian làm nhiệm vụ như thế, thật sự thích hợp sao?\"<br>Kiều Quảng Lan không nhịn được mỉm cười: \"Tôi thấy được mà.\"<br>Nhiệm vụ của hắn là tìm cây trâm của Kiều gia về, thế nhưng Kiều Quảng Lan chưa cầm nó được vào tay thì xem như nhiệm vụ chưa hoàn thành.<br><br>Hắn tính để cho Quân Đồng giữ hộ, vậy thì tới lúc nào đó hắn hay y bắt buộc phải rời đi thế giới này, hắn chỉ cần đến lấy lại là được.<br>Hách Hách chẳng qua chỉ là bộ lạc hung hăng thô bạo, ngay cả một chữ \"nước\" cũng không xứng được gọi.<br><br>Chướng ngại lớn nhất của Đại Tề khi tấn công bọn quân Hách Hách là Thực Nhân Cốc, thế nhưng chuyện nơi này đã giải quyết xong rồi, phần còn lại của Quân Đồng bên kia Kiều Quảng Lan cũng không lo mấy.<br><br>Hắn không hiểu chuyện cưỡi ngựa đánh trận, cũng không tính đi qua gây phiền.<br>Hắn nhắm mắt lại, chóp mũi thoang thoảng mùi cỏ dại, ánh nắng khẽ đáp lên người hắn.<br><br>Chỉ như thế một hồi, Kiều Quảng Lan cảm giác như mình đang ngủ thế nhưng cũng không giống lắm, cứ như có ai đó đang ở bên tai kêu tên hắn không ngừng.<br>A, nghe rõ rồi, hình như đúng thật.<br>\"Kiều Quảng Lan, sinh vào giờ Thìn ngày mùng 9 tháng 10 năm Quý Mão, cha mẹ đều mất, thời niên thiếu vừa nghèo khổ lại cô độc, nhưng là người có tài, gặp được Đại Môn Chủ của Ý Hình Môn đời thứ 178, bái làm sư phụ,...\"<br>Kiều Quảng Lan nửa tỉnh nửa mê lẩm bẩm một câu: \"Ồn chết rồi, làm cái gì mà như gọi hồn thế...\"<br>Sau đó hắn cảm thấy mi tâm mát lạnh, đột nhiên mở choàng mắt, vừa khéo nhìn thấy trên mặt Quân Đồng có vài vết máu.<br>\"Quân Đồng!\" Kiều Quảng Lan dụi dụi đôi mắt, lại mở lần nữa, hắn chợt nhận ra nửa tỉnh nửa mê ban nãy chỉ là ảo giác, không thấy Quân Đồng đâu.<br>Trong lòng hắn có chút cảm xúc không rõ, hắn dùng ống tay áo chùi mồ hôi lạnh trên trán.<br><br>Hắn càng nhìn càng thấy không đúng, hắn móc trong túi ra mấy chiếc thẻ.<br>Đây là quẻ bói toán của môn phái hắn, nó tự có linh tính, cách dùng của nó trước giờ luôn là bí mật và chưa từng được truyền ra ngoài, mà mỗi lần tính ra, kết quả chưa từng sai.<br><br>Góc của chiếc thẻ bói toán cực kỳ sắc bén, Kiều Quảng Lan dùng sức nắm một cái, bên góc thẻ đã dính máu tươi hắn.<br>Hắn cứ thế ném thẻ ra ngoài một cái: \"Chuyện hôm nay, diễn biến hôm qua, thông sử thế giới, Nhanh thay đổi!\"<br>Vài tấm thẻ bay lên giữa không trung, sau một chốc lại hợp thành một hình vuông, bên trên vẽ một bức tranh.<br>Kiều Quảng Lan liếc mắt nhìn bức tranh kia một cái, sắc mặt khẽ đổi, lập tức đứng lên.<br>Đây là bí thuật trong môn phái của bọn họ, Cầu Minh xem nhưng không hiểu.<br><br>Trước giờ bất kể là hoàn cảnh nguy hiểm thế nào hắn đều thấy Kiều Quảng Lan vui vẻ pha trò, biến nặng thành nhẹ, chưa bao giờ thay đổi sắc mặt thế này.<br><br>Chuyện bây giờ có thể làm hắn mất bình tĩnh thế này, thấy được hẳn là chuyện rất nghiêm trọng.<br>Cầu Minh nói: \"Làm sao vậy?\" <br>Kiều Quảng Lan phất tay cất thẻ, nhảy lên ngựa, nói ngắn gọn: \"Quẻ tượng hiện là Mã Siêu truy sát Tào Thực.\"<br>Sau khi hắn nói xong, Cầu Minh không hỏi lại nữa.<br><br>Kiều Quảng Lan thúc ngựa chạy gấp, câu nói từ quẻ tượng kia lại cứ thể nhảy qua đầu hắn mà hắn không thể chống lại.<br><br>Đã nhiều năm như thế, đoán quẻ xem xăm đã trở thành một loại bản năng của hắn, cho dù hắn có muốn bản thân không được nghĩ nữa cũng không thể.<br>Mã Siêu truy sát Tào Thực —— Nhãn tiền hoan hỉ vị vi hoan, diệc bất nguy thời diệc bất an.<br><br>Tâm bất liễu nhiên thân nan tại, mộng trung đắc bảo tỉnh lai vô*.<br>*Chuyện trước mắt là chuyện vui mà cũng chưa chắc là chuyện vui, nhưng đấy cũng không phải là sự bất an khi chưa gặp chuyện nguy hiểm.<br><br>Lòng mà không rõ thì người khó mà ở lại, Thú quý giá nhặt được trong mộng lúc tỉnh lại thì chẳng còn trong tay.<br><br>Chi tiết giải quẻ này xin chờ chương sau bé Lan giải thích..<br><br>"]