["<br>","<br>Hắn biết tất cả đều cảm thấy chuyện này rất khó tin tưởng, chính hắn đây còn không tin nữa là.<br><br>Chuyện khoa trương như vậy, cho dù kỹ năng diễn xuất có kinh khủng thế nào cũng không làm nổi, nhưng mà cố tình, đó là sự thật.<br>Kiều Quảng Lan có thể cảm giác được, mới nãy hắn bị người đàn ông vạm vỡ đẩy một cái, xương ngực cực kỳ đau đớn, lục phủ ngũ tạng giống như muốn lộn ngược lên giống như bị trúng thiết sa chưởng trong tiểu thuyết võ hiệp.<br>Hắn dựa vào kiến thức y học mới tiếp thu được phán đoán một chút, tính toán thương thế của mình như này kiểu gì cũng phải nằm trên giường mười ngày nửa tháng, kết quả không nghĩ tới chính là, hắn vừa mới nói mấy câu thôi bệnh đã khỏe lên rồi.<br>Dễ bị thương cũng dễ khôi phục.<br><br>Kiều Quảng Lan cảm thấy chính mình hiện tại thật là trâu bò.<br>Hắn bình tĩnh đầy tay Lưu Kiệt ra: \"Tôi không sao, nãy chỉ là chảy máu mũi rồi bị sặc lên miệng thôi.\"<br>Lưu Kiệt nửa tin nửa ngờ, thế nhưng giải thích này có vẻ cũng hợp lý hơn nhiều, vì vậy thở phào: \"Làm anh sợ muốn chết.\"<br>Người đàn ông xa lạ hoàn toàn bình tĩnh vào vết máu trên đất, không biết suy nghĩ cái gì, câu đầu tiên nói ra là: \"Tại sao lại đột nhiên chảy máu mũi thế? Cậu...\"<br>Anh đột nhiên ý thức được lời mình nói ra này đó chính là sự lo lắng, đột nhiên ngẩn ra, im bặt lại.<br>Kiều Quảng Lan hiểu nhầm, cho là đối phương hoài nghi mình lừa hắn, vì vậy như cười như không: \"Tôi thấy anh đẹp trai, kích động đấy.\"<br>Người kia nhìn hắn, Kiều Quảng Lan trừng lại, hai hai tầm mắt chạm nhau giữa không trung tia lửa bùm bùm bắn ra tung tóe.<br>Ánh mắt đối phương dần trở nên sâu thẳm, Kiều Quảng Lan đưa mu bàn tay cọ qua máu tươi bên khóe môi.<br><br>Lúc làm động tác này, ánh mắt sắc bén của hắn vẫn không dời khỏi mặt người kia.<br>Hắn ý thức được, đây là một người rất nguy hiểm.<br><br>Vẻ mặt anh ta trông có vẻ hờ hững, thế nhưng phía sau sự hờ hững đó lại ẩn giấu đi sự đề phòng và cực kỳ lạnh lùng.<br><br>Trên người của người này dường như từ lúc sinh ra đã tự mang theo sự ngạo mạn và mê hoặc.<br><br>Anh ta cho Kiều Quảng Lan một cảm giác đã từng quen biết, sự chán ghét quen thuộc.<br>Không giống với Kiều Quảng Lan.<br><br>Người đứng phía đối diện lại không có tâm tình phân cao thấp.<br><br>Ánh sáng trong mắt chớp mắt tụ lại.<br> <br><br>Đáy mắt hắn đột nhiên dâng lên một tầng nước mắt.<br><br>Trong lòng anh phảng phất như có một loại cảm xúc không tên nào đó đang nảy lên mạnh mẽ, loại tình cảm này đột nhiên đến cực kỳ mãnh liệt, vậy mà khiến cho anh hiếm thấy thất lễ, giống như u mê mà không dời tầm mắt được.<br>Lưu Kiệt: \"...\"<br>Bọn họ không phải lần đầu tiên gặp mặt sao? Cho nên tình huống trước mắt đây rốt cuộc là thế nào?<br>Tuy rằng hai người đều rất đẹp trai thế nhưng anh vẫn muốn phun tào một câu thế.<br><br>Hai người trừng mắt nhìn nhau hông ai chịu dời trước thế kia, ngây thơ quá đi!<br>\"Đỗ gia.\"<br>Một thanh âm đột nhiên đánh gãy đoạn đối diện của hai người, một tên vệ sĩ ở gần người đàn ông nhìn thấy biểu tình ông chủ nhà mình không đúng lắm, tiến lên, cẩn thận hỏi: \"Ngài có cần tôi lôi tên nhóc này đi không ạ?\"<br>Nghe thấy xưng hô của hắn, trong đám người có kẻ đè nén thanh âm lại: \"Mịa nó...!Vệ sĩ Đỗ gia, tôi biết rồi, người này là gia chủ Đỗ gia – Đỗ Minh Chu!\"<br>Đỗ Minh Chu bị xen vào như thế, không thể làm gì khác hơn là dời tầm mắt trước,, nhìn tên vệ sĩ kia nhấc cằm, ra hiệu cho gã ta đứng qua một bên.<br>Vệ sĩ đã được huấn luyện nghiêm chỉnh, thấy vậy cũng không nói thêm gì, ngoan ngoãn đứng qua một bên.<br>Ở đây ngư long hỗn tạp, người thân phận nào cũng đều có, thế nhưng lại không có ai chưa từng nghe qua ba chữ Đỗ Minh Chu này.<br><br>Ở hiện trường xuất hiện chút trầm mặc, mấy nhà mới nãy còn kêu gào ầm ĩ giờ cũng không dám thở mạnh nữa.<br>Đỗ gia hiện tại đã là một Doanh nghiệp lớn.<br><br>Trước đây khi lão gia chủ Đỗ gia Đỗ Nham và phu nhân qua đời do tai nạn xe cộ, Đỗ thị chịu phải đả kích nghiêm trọng, xung quanh luôn có những kẻ vây quanh như hổ rình mồi chực chờ xâu xé miếng bánh Đỗ gia.<br><br>Đỗ Minh Chu lúc đó chỉ mới 19 tuổi, vậy mà có thể đứng vững vàng, đập bẹp một đám cáo già kia, lần nữa vực dậy một gia nghiệp.<br><br>Đến bây giờ địa vị của anh ta đã không ai có thể lay động được nữa, giẫm chân một cái, người của cả thành phố T cũng phải run run ba cái.<br>Đỗ gia so với trước đây còn thịnh vượng hơn, có thể thấy phần mưu mô và năng lực đó của anh không phải ai cũng có thể có.<br><br>Người như thế không thể đắc tội, cũng đắc tội không nổi.<br>Ai cũng cảm thấy bác sĩ nhỏ này xong rồi.<br>Đỗ Minh Chu đi về phía trước một bước, Lưu Kiệt vội vã từ phía sau kéo Kiều Quảng Lan lùi lại một chút, Kiều Quảng Lan bị anh kéo cũng bị lùi về sau một bước.<br>Đỗ Minh Chu nhìn hành động của Kiều Quảng Lan, bật thốt lên một câu: \"Đừng sợ, tôi không đánh cậu đâu.\"<br>Cũng lúc đó, trong đầu anh chợt có thứ gì đó lóe qua, giống như đã từ rất lâu trước kia, ở nơi nào đó, anh cũng đã nói câu tương tự như thế này với người trước mặt.<br>Kiều Quảng Lan: \"...!A.\"<br>\"A cái gì mà a! Con còn không mau đi phòng hồi sức cấp cứu xem bệnh nhân của con, đứng ở đây làm gì nữa?\"<br>Ông lại nói với Đỗ Minh Chu: \"Vị Đỗ tiên sinh đây có phải là tới hỏi thăm tình hình của bệnh nhân số 317 không? Tình trạng bệnh của cậu ta có chút phức tạp, chúng ta tới phòng làm việc nói đi.\"<br>Trong suy nghĩ của giáo sư, Kiều Quảng Lan không hề làm gì sai, ông cũng không muốn khúm núm theo sau người có tiền này để nhận lỗi, chỉ là muốn đổi chủ đề, đuổi tên nhóc có chút hoạt bát quá mức kia đi thôi.<br>Kiều Quảng Lan cũng không muốn tạo phiền phức cho chủ nhiệm Lý, quay người dự tính rời đi, thế nhưng người đàn ông vạm vỡ vẫn còn có chút không cam lòng, thấy thế bước lên một bước: \"Này!\"<br>Gã vốn muốn nhấc tay cản người, nhưng nhớ lại tình huống mới nãy lại có chút sợ hãi.<br><br>Dù Kiều Quảng Lan cũng đã giải thích rõ nhưng nó vẫn để lại bóng tối trong lòng gã, chỉ sợ chặn thế rồi lại xảy ra chuyện gì, do dự một chút, rồi dừng lại.<br>Đỗ Minh Chu liếc mắt nhìn gã, ánh mắt dừng trên cổ gã chốc lát, vô cùng quái lạ.<br>Đúng lúc này, xa xa truyền đến một trận ồn ào, trong đó còn mơ hồ truyền đến nhưng tiếng hô kinh hoàng.<br><br>Mọi người cùng nhìn sang hướng kia, chỉ thất một người đàn ông trung niên cõng một người khác, nhanh chân chạy qua đây.<br>Y tá đoạn chạy ở sau lão ta, mấy bảo vệ của bệnh viện cũng chạy theo, muốn ngăn cảm không để ông ta làm loạn, y tá Đoạn gào lên: \"Chủ nhiệm! Chủ nhiệm! Ông ấy cõng một cái xác chết từ nhà xác chạy ra, bọn tôi không ngăn được!\"<br>Lưu Kiệt nhỏ giọng nói: \"Đây không phải là anh trai ruột của Vương Vũ – Vương Anh sao? Người nhà họ Vương kia đúng là điên rồi!\"<br>Khi đang nói chuyện, Vương Anh đã đi thẳng đến trước mặt Kiều Quảng Lan, trực tiếp đặt thi thể trên lưng xuống dưới đất.<br>Kiều Quảng Lan cau mày nói: \"Chuyện này...\"<br>Hắn chưa nói được câu tiếp theo, đã nhìn thấy từ trước ngực đến bụng của thi thể có một lỗ hổng, vết thương kia vốn dĩ đã được khâu lại, bây giờ đường khâu bị hủy lung tunh, lộ ra ổ bụng trống rỗng.<br>Vương Anh tức giận nói: \"Bọn mày đừng cản tao! Nếu bọn mày dám cản tao, hôm nay tao sẽ đập đầu chết ở đây, cho mọi người xem một chút cái gì gọi là bệnh viện ép người phát điên đến chết! Tao còn nói xác em hai nhà tao sao lại nhẹ như vậy, thì ra là bọn mày lấy hết cơ quan nội tạng của nó đi rồi! Bọn mày phẫu thuật rốt cuộc là cứu người hay là hại người.<br><br>Bác sĩ nhà mày, là mày đem nội tạng của nó bán đi rồi đúng không? Mày đã bán đi đâu? Mày nói đi! Mày nói đi!\"<br>Đỗ Minh Chu đứng bên cạnh nhìn, hơi nhíu mày, tiện thể nói nhỏ gì đó với tên thủ hạ bên cạnh, người kia liền lập tức lấy điện thoại ra, vùi đầu không biết làm gì.<br>Lúc chú ý của những người còn lại kia không ở đây, chuyện đã xảy ra bước ngoặt lớn như tế, mấy bác sĩ ở đây vô cùng khiếp sợ, suy đoán linh tinh.<br><br>Người thân mình bị đối xử như thế, nếu là đặt trên người ai cũng không thể chịu được, cái này không thể trách vì sao đối phương lại tức giận như vậy.<br>Có khi nào thực sự chuyện xảy ra là như thế không?<br>Kiều Quảng Lan đi đến bên cạnh cái xác nửa ngồi chồm hỗm, bình tĩnh nói: \"Vương tiên sinh, chuyện như thế này tôi chưa từng làm bao giờ, trước tiên anh để tôi xem người chết...\"<br>Vương Anh nhấc chân đạp: \"Con mẹ nó mày đừng có đụng lên người em trai tao!\"<br><br>Một cước này gã chưa đạp trúng trên người Kiều Quảng Lan, bởi vì có một người đã nhanh chóng chạy tới, kéo Kiều Quảng Lan né về sau vài bước, bảo vệ hắn ở phía sau mình.<br>Kiều Quảng Lan vô cùng ngạc nhiên, ngẩng đầu lên, vừa vặn nhìn thấy cái gáy của Đỗ Minh Chu.<br>Vừa khéo lúc này Đỗ Minh Chu quay đầu cũng cùng lúc nhìn qua, ánh mắt hai người lại lần nữa chạm nhau.<br><br>Trong mắt Kiều Quảng Lan toàn là dấu chấm hỏi.<br><br>Lần này, Đỗ Minh Chu giống như bị điện giật, dời tầm mắt đi.<br>Anh cũng không biết mình bị gì đây.<br><br>Trong nháy mắt nhìn thấy có người muốn đánh tên nhóc này, trong lòng không thể kiềm chế được sự căng thẳng và hoảng loạn.<br><br>Không kịp nghĩ kỹ chuyện, đã nhảy ra.<br>Anh ho nhẹ một tiếng, làm bộ như chưa từng xuất hiện gợn sóng này, bình tĩnh mỉm cười: \"Vương tiên sinh này, anh không phân biệt tốt xấu đã muốn động tay đánh người, như vậy hình như là lỗ mãng quá nhỉ.\"<br>Vương Anh nói: \"Con mẹ mày...\"<br>\"Người ta là Đỗ Gia!\" Gã chưa mắng xong, người đàn ông vạm vỡ hồi nãy nhỏ giọng tiết lộ tin tức cho gã.<br>Vương Anh cắn đầu lưỡi của mình, chân mềm nhũn, mém xíu là quỳ xuống.<br>Cũng may Đỗ Minh Chu tạm thời chưa nghĩ đến việc tính sổ với gã, hỏi: \"Tra ra được chưa?\"<br>Thủ hạ nói: \"Vâng, Đỗ gia, tin tức vừa mới tới.\"<br>Đỗ Minh Chu đưa tay về phía sau: \"Đưa đây.\"<br>Đỗ Minh Chu nhận lấy, lướt qua màn hình, nhàn nhạt nói với Vương Anh: \"Anh biết nội tạng được bán như thế nào không?\"<br>Cái này là có ý gì? Vương Anh trố mắt ngoác mồm, đầu óc chưa vận hành kịp.<br>\"Anh không biết cũng rất bình thường.\" Đỗ Minh Chu chuyển hướng về phía chủ nhiệm Lý, giọng điệu lịch sự hơn một chút: \"Mà người như chủ nhiệm Lý, bác sĩ Lưu, và cả...\"<br>Dừng một chút, cố gắng để cho giọng điệu của mình không quá đặc biệt: \"Bác sĩ Kiều như thế này, làm việc ở bệnh viện không có ai không biết, nội tạch sau khi tách ra khỏi cơ thể nhất định phải ngâm trong dịch dinh dưỡng đặc biệt để lưu giữ, thời gian có thể bảo quản cũng không được lâu, vận chuyển rất bất tiện, cho nên sau khi lấy ra xong phải phẫu thuật cấy ghép ngay, tôi nói không sai chứ?\"<br>Tuy rằng không hiểu tại sao Đỗ Minh Chu muốn giúp đỡ, nhưng hiển nhiên anh đứng về phía mình nên chủ nhiệm Lý gật đầu: \"Đỗ Tiên sinh nói cực kỳ đúng.\"<br>Đỗ Minh Chu gõ gõ điện thoại di động trong lòng bàn tay, nói: \"Vương Vũ chết ngày 12.<br><br>Tôi có thể nói cho anh, từ ngày 12 đến hôm nay, toàn bộ bệnh viện làm phẫu thuật cấy ghép nội tạng có 4 ca.<br><br>Trong đó có 2 ca nội tạng được cấy ghép là người thân của mình, hai người khác là hai quả thận không rõ nguồn gốc xuất xứ, đều được tiến hành vào ngày 12.<br><br>Kết quả điều tra ở đây, anh muốn nhìn một chút không?<br>Điều này cũng nói rõ, nội tạng của Vương Vũ vừa lấy ra khỏi cơ thể đã đến tay người mua và được sử dụng ngay lập tức.<br><br>Điều Đỗ Minh Chu nói gã ta cũng chẳng thể nghi ngờ gì, Vương Anh vội vã lắc đầu.\"<br>Lý chủ nhiệm bỗng nhiên tỉnh ngộ, lập tức nói: \"Bác sĩ Kiều hôm đó học lớp gì?\"<br>Lưu Kiệt nói: \"Chủ nhiệm, nửa đêm cùng ngày cậu ấy bị gọi vào bệnh viện rồi ra khỏi phòng khám, sau đó làm hai ca phẫu thuật.<br><br>Ca thứ nhất là Vương Vũ, ca thứ hai là một bệnh nhân nữ được chuyển tới từ khoa ngoại*, mãi đến tận 8h tối mới ra khỏi phòng phẫu thuật.<br><br>Cái này có thể điều tra, trong hành lang bệnh viện chùng ta có camera.\"<br>*Khoa ngoại: Khoa chuyên chủ trị những bệnh hay có vết thương ngoài cơ thể.<br>Đỗ Minh Chu nhàn nhạt nói: \"Thời gian phẫu thuật cấy ghép nội tạng là 6h tối.\"<br>Nói cách khác, Kiều Quảng Lan không hề có thời gian để đưa nội tạng ra ngoài chứ đừng nói đưa đi.<br><br>Trong phòng phẫu thuật có cả y tá và trợ lý, dưới con mắt mọi người, nếu như nhiều người hợp mưu lại chỉ để lấy hai quả thận thì thật sự quá là buồn cười.<br>Kiều Quảng Lan chưa quá quen thuộc với ký ức của nguyên chủ, mình học lớp nào cũng không bằng để chủ nhiệm Lý nói còn rõ ràng hơn.<br><br>Thế nhưng người nói là Đỗ Minh Chu lại khiến cho hắn cảm thấy thật bất ngờ, nhìn anh với một con mắt khác trước.<br>Đỗ Minh Chu nhận ra được tầm mắt của đối phương, trong lòng lặng lẽ dâng lên chút đắc ý.<br><br>Tuy rằng anh cũng rất hiếm khi quản mấ chuyện vô bổ như thế này, thế nhưng lần vô bổ này có vẻ rất thú vị.<br>Từ trên cao hắn liếc mắt nhìn xuống thi thể Vương Vũ một cái, nói với Vương Anh: \"Hơn nữa, anh thật sự quan tâm em trai của anh à? Anh mới ném thi thể anh ta lên sàn nhà lạnh lẽo bẩn thỉu đến một chút do dự hay tôn trọng người đã khuất cũng không có.<br><br>Vậy rốt cục anh nhớ thương đống nội tạng bị bán đi, hay là tiền bán nội tạng, trong lòng anh ắt hẳn cũng rõ nhỉ.\"<br>Tuy rằng Đỗ Minh Chu đã chèn ép đủ đường, thế nhưng Kiều Quảng Lan vẫn thích tự mình làm hơn.<br><br>Lúc Đỗ Minh Chu nói chuyện, tay hắn đặt trong túi nhẹ nhàng làm mấy động tác không dễ phát hiện, đôi môi khẽ mấp máy.<br>Người đàn ông vạm vỡ mới nãy đứng bên cạnh Vương Anh đột nhiên liều mạng cào cổ.<br><br> <br>Không biết tại sao, từ nãy đến giờ, gã luốn có cảm giác có một miếng da vừa lạnh vừa ngứa.<br><br>Đó là một loại cảm giác khó chịu khó nói ra được, gã nhịn nửa ngày, lần này thật sự là không nhịn nổi nữa.<br>Nghe thấy Đỗ Minh Chu nhắc tới thi thể, một bên gã theo bản năng mà cào cổ, một bên cùng liếc mắt nhìn thi thể.<br>Liền cái nhìn này, người đàn ông vạm vỡ đột nhiên cương cứng cả người, gắt gao nhìn chằm chằm một chỗ trên mặt đất, cũng không biết là đang nhìn gì.<br>Người bên cạnh gã bực mình nhìn xuống dưới đất, cũng chỉ có sàn nhà thôi, dù hoa văn trên sàn nhà cũng rất đẹp nhưng mà không đẹp được đến mức độ ấy chứ?<br>\"Chú làm gì thế?\" Hắn giơ tay vỗ vai người đàn ông vạm vỡ, vai trái lập tức bị một tay của đối phương nắm chặt.<br>\"Quỷ, quỷ! Anh hai, có, có quỷ!!!\"<br>Cả người tên đàn ông vạm vỡ đều run lẩy bẩy, giống như thần kinh mà nhét cả một cái tay vào miệng rồi cắn, chân run đến mức chạy trốn cũng không xong.<br>Ở trong mắt gã, trên mặt đất trước mặt kia có một đứa con nít 3, 4 tuổi đang toét miệng nhìn mình cười âm u, cơ thể đứa nhỏ bị dẹp, hộp sọ trên đầu bị nứt một cái rãnh lớn, cặp mắt chỉ toàn lòng trắng.<br><br>Ở sau lưng còn có một bà lão cả người cũng đầy máu tương tự.<br>Gã vừa nhìn thấy hai cái hốc mắt không có con ngươi kia, cảm thấy cả người co cứng lại, da đầu tê rần, dưới trạng thái sợ hãi cực độ, ý thức lại càng tỉnh táo, gã thấy bọn họ dường như đang làm khẩu hình gì đó với gã.<br>Bọn chúng đang nói cái gì? Muốn mình phải làm sao?<br>Vương Anh nói: \"Vương Tường, trước mặt Đỗ gia, mày kêu loạn gì đấy!\"<br>Đôi mắt của Vương Tường trợn trừng một hồi, bỗng nhiên rầm một tiếng, quỳ xuống trên mặt đất gào khóc: \"Đỗ gia! Tôi sai rồi! Tôi không có cảm tình gì với Vương Vũ đâu, tôi chỉ là bà con xa thân thích thôi, chúng tôi đều được bọn họ thuê đến, nói là muốn làm ầm ở bệnh viện để được bồi thường tiền, không lấy được tiền không xong! Tao nói hết rồi, bọn mày tha cho ta, đừng đưa tao đi!\"<br>Chủ nhiệm Lý không để ý câu kế của gã là có ý gì, tức giận chửi ầm lên: \"Bọn tôi nhọc nhằn khổ sở chỉ vì chữa bệnh cứu người, lên bàn mổ còn không kịp uống ngụm nước, các người có còn là người hay không?!\"<br>Ông lớn tiếng nói: \"Gọi điện thoại báo cảnh sát đi! Tội của những người này đã bị cấu thành vi phạm luật hình sự rồi, tôi không tin cảnh sát không bắt bọn họ lại!\"<br>Lưu Kiệt liền vội vàng nói: \"Báo báo báo, em báo đây, chủ nhiệm Lý...!Ây, thầy à, thầy đừng nóng giận nữa, không đáng đâu.\"<br>Kiều Quảng Lan thu lại ánh mắt trên đám người nhà họ Vương, vừa quay đầu, phát hiện tầm mắt của Đỗ Minh Chủ đang chăm chú nhìn mình.<br><br>Vì vậy hắn nhẹ nhàng gật đầu, nói: \"Đỗ tiên sinh, lần này cảm ơn anh.\"<br>Đỗ Minh Chu khẽ liếc mắt nhìn hắn một cái thật sâu, ánh mắt lại thoáng nhìn qua mặt đất, hơi híp mắt, nhẹ nhàng nở nụ cười: \"Đối với tôi đây chỉ là chuyện nhỏ thôi, không cần khách khí.\"<br>Kiều Quảng Lan: \"...\"<br>Giải quyết chuyện xong xuôi, Chủ nhiệm Lý cũng lại đây nói cảm ơn với Đỗ Minh Chu, còn nói: \"Đỗ tiên sinh, tình trạng bệnh của Phương Thiếu, mời vào văn phòng nói đi.\"<br>Đỗ Minh Chu gật gật đầu, nói với vệ sĩ phía sau: \"Đi thôi.\"<br>Mãi đến tận khi Đỗ Minh Chu đi rồi, một đám người cứng ngắc xung quanh mới dám hoạt động người một chút, dồn dập tản đi.<br>Kiều Quảng Lan vào văn phòng, vốn dĩ còn muốn gỏi tình huống của bệnh nhân hôn mê kia, kết quả phát hiện, không chỉ chủ nhiệm Lý, Lưu Kiệt và hai bác sĩ nữa, mà cả Đỗ Minh Chu cũng theo vào.<br>Đầu óc Kiều Quảng Lan xoay chuyển tình huống rất nhanh, nhỏ giọng hỏi Lưu Kiệt: \"Đỗ Minh Chu có quan hệ như thế nào với Phương Tể Hà?\"<br>Lưu Kiệt kinh ngạc nói: \"Cái này mà cậu cũng không biết à? Anh họ đấy.\"<br>Anh nói xong câu đó, liếc mắt nhìn, phát hiện chủ nhiệm Lý đang nói với Đỗ Minh Chu về tình hình của Phương Tể Hà, anh mới nhỏ giọng nói với Kiều Quảng Lan: \"Phương thiếu là con trai nhà cô* của Đỗ Minh Chu đấy.<br><br>Nhà họ Đỗ vốn dĩ không có nhiều người.<br><br>Tám năm trước, sau khi Đỗ lão gia và phu nhân qua đời, từ trên xuống dưới đều do Đỗ gia làm chủ.<br><br>Bệnh của Phương Thiếu quá kỳ quái, anh ta tới hỏi cũng không kỳ lạ.<br><br>Hiện tại, chuyện Vương Vũ giải quyết xong rồi, còn chuyện Phương thiếu vẫn còn ở đây.<br>*Cô: em gái của mẹ.<br>Ngươi đây cũng không biết, biểu ca a.\"<br>Kiều Quảng Lan nói: \"Em muốn đi xem tình hình bệnh nhân một chút.\"<br>Hắn nói câu này tiếng hơi lớn.<br><br>Chủ nhiệm Lý và Đỗ Minh Chu vừa khéo mới trò chuyện xong, đều nghe được, nhìn qua Kiều Quảng Lan.<br>Đỗ Minh Chu nhìn sang, trên gương mặt không tự chủ mang theo ý cười: \"Cậu muốn đi?\"<br>Kiều Quảng Lan nói: \"Đỗ tiên sinh, tôi là bác sĩ điều trị chính của bệnh nhân, cần phải hiểu rõ tình huống của cậu ấy..<br><br>"]