["<br>","<br>Trịnh Khang đưa lưng về phía Kiều Quảng Lan, trên mặt hiện lên một nụ cười quỷ dị, trong đôi mắt lóe lên màu đỏ.<br><br>Soạt —— <br>Tất cả đèn trong xưởng đã hỏng nhiều năm không sáng bỗng nhiên vụt sáng, một hàng bóng đèn phát ra ánh sáng màu đỏ chói mắt, giống như những con mắt mang máu, nhìn chằm chặp hai người đang đến gần nhà xưởng.<br><br>Trong khu bình luận vang lên nhiều tiếng hô kinh ngạc.<br><br>Kiều Quảng Lan ngẩng đầu nhìn bóng đèn tròn, lại nhìn xuống cửa lớn.<br><br>Trịnh Khang tràn ngập mong đợi chờ muốn nhìn hắn sợ đến tè ra quần, mất hết thể diện ở trước mặt khán giả! <br>Kiều Quảng Lan quay đầu, nhìn về phía ống kính nói: \"Hiện tại chúng tôi đã đi vào bên trong nhà xưởng, bóng đèn khống chế bằng âm thanh ở đây hoạt động thật sự quá tốt.<br><br>Nhiều năm như vậy rồi mà vẫn có thể hoạt động bình thường, đèn đỏ sang trọng thể hiện sự nhiệt tình tích cực.<br><br>Tôi thích nó.\" <br>...!Ha ha.<br><br>Mi nói tiếp đi.<br><br>Mặc dù năm đó lửa rất lớn, nhưng chủ yếu là cháy ở sân trước, dựa vào cây cỏ trước cửa cũng có thể nhìn thấy dấu vết cháy xém, nhưng mà người bên trong nhà xưởng thì phần lớn đều bị khói xông chết, đồ vật bên trong được giữ lại còn khá hoàn chỉnh.<br><br>Kiều Quảng Lan nhìn thấy những món đồ chơi đồ chơi lông nhung bán thành phẩm bị vứt lung tung, có một con gấu Pooh chưa được khâu tay còn nằm trên mặt đất, bên ngoài vàng úa trông rất chói mắt.<br><br> <br>Hắn nhặt con gấu Pooh lên, gấu Pooh trừng mắt nhỏ, cắn tay áo của hắn một cái.<br><br>Kiều Quảng Lan: \"...\" <br>Trịnh Khang ánh mắt hưng phấn, lén lút quan sát phản ứng của Kiều Quảng Lan.<br><br>Kêu thảm thiết đi, kinh ngạc gào lên đi, quỳ trên mặt đất kêu cha gọi mẹ đến bế con đi nào! <br>\"Nó làm ra thế này, chẳng trách bán không được.\" <br>Kiều Quảng Lan tiếc nuối đánh giá, giống như không chú ý tới ống tay áo của mình bị cắn, tiện tay ném con gấu Pooh xuống đất một cái, ngay lúc hắn buông tay, miệng của gấu nhỏ giống như là bị thứ vô hình gì đó đẩy ra, mở ra một cách yếu ớt, rời khỏi ống tay áo của Kiều Quảng Lan.<br><br>Kiều Quảng Lan quay đầu lại, đối mặt với ánh mắt của Trịnh Khang, cười cười: \"Lão Trịnh, chúng ta đi thôi, nơi này không có gì vui cả.\" <br>Sau khi cậu nói xong đã đi thẳng về phía trước, Trịnh Khang trơ mắt nhìn thấy một cái đầu lâu đang muốn lặng lẽ nhô ra bị đá trúng một cước, vội vã cút qua một bên, không động đậy nữa.<br><br>Đây rốt cuộc là cái thứ gì! <br>Kiều Quảng Lan: \"Xem ra truyền thuyết nói quá sự thật rồi, nơi này thực ra cũng không đáng sợ như vậy.<br><br>Hi vọng bộ ngành liên quan có thể kêu người dọn dẹp một chút, thu xếp hài cốt, lợi dụng đất đai, cũng có thể coi như là làm cho người chết được yên nghỉ.\" <br>【 Nói quá...!Tại sao tôi vẫn cảm giác nó đáng sợ như cũ nhỉ? 】 <br>【2333333 không nghĩ tới Streamer cũng là một thanh niên tốt ngũ giảng tứ mỹ tam nhiệt ái*.<br><br>】 <br>*Ngũ giảng (5 lời dạy): Văn minh, lịch sự, vệ sinh, trật tự, đạo đức; Tứ mỹ (4 nét đẹp): tâm hồn, ngôn ngữ, ứng xử và môi trường; Tam nhiệt ái (3 yêu thương): Yêu Tổ Quốc, yêu chủ nghĩa xã hội, yêu Đảng cộng sản Trung Quốc.<br><br>【 Tại sao...!Tôi cảm thấy Trịnh Khang kia giống như rất tức giận nhỉ, ánh mắt hung ác quá.<br><br>】 <br>Trịnh Khang thực sự rất tức giận, Kiều Quảng Lan bị mù là chuyện của hắn, nhưng hắn không thể sỉ nhục tôn nghiêm của một con quỷ được! <br>Thu xếp hài cốt, sử dụng đất đai, ở trên mộ phần của ông đây? <br>Nằm mơ! <br>Trịnh Khang sâu kín nói: \"Xem ra đúng thật là không đáng sợ như vậy, thế nhưng cậu không nghĩ đến tiếng cười vẫn luôn tại vang vọng từ đâu tới ở đây à?\" <br>Tiếng cười vang lâu rồi, ai cũng tê rần thành quen, nghe gã ta nhắc lại lần nữa, không nhịn được nhớ tới đều run lập cập.<br><br>Kiều Quảng Lan hời hợt nói: \"Không phải có loại đồ chơi bóp một cái sẽ kêu lên à? Nhất định là do linh kiện ở trong đó hỏng thôi.\" <br>Hỏng thôi? Hỏng em gái mi á! Mi thích tìm lý do, ta cho mi một cái! <br>Trịnh Khang bỗng nhiên tỉnh ngộ: \"Cậu nói đúng, sao lúc trước tôi không nghĩ tới nhờ.\" <br>Kiều Quảng Lan an ủi: \"Không sao, cũng không phải chuyện lớn gì, có thể là bởi vì anh bị ngốc đó.\" <br>\"...\" <br>Bọn họ ở bên trong nhà xưởng đi một vòng tròn, không có bất cứ chuyện gì xảy ra cả, Kiều Quảng Lan quay cho khán giả xem máy móc của 20 năm trước một chút, rồi lại lần nữa về tới trong sân.<br><br>Trịnh Khang quyết định trước khi hắn rời đi, cho hắn nếm một đòn tàn nhẫn.<br><br>Trong chớp mắt, ngay lúc Kiều Quảng Lan sắp sửa bước ra ngưỡng cửa, mảnh đất phía sau người hắn vươn lên một đôi tay đầy máu tươi, duỗi lên phía trên một cái, móng tay sắc bén tóm lấy chân hắn.<br><br>Tình cảnh này xuất hiện ngay trên livestream.<br><br>【 Trời ạ! Mị nhìn thấy gì đây?! 】 <br>【 Một đôi tay...!Một đoạn đôi tay...!Mịa nó thật chỉ có tay á! Streamer ơi chạy mau! 】 <br>Lần này, mi tránh không được rồi! <br>Trịnh Khang ngậm lấy mỉm cười quay người, nụ cười cứng ở trên mặt của hắn.<br><br><br>Kiều Quảng Lan không chút hoang mang, một bước bước ra, dưới chân vừa vặn đạp trúng vị trí, cánh tay duỗi một cái, tiện tay bẻ từ trên cây liễu bên cạnh xuống một cành, thậm chí không thèm nhìn một cái, cắm xuống đất.<br><br>Trong nháy mắt này, mọi người loáng thoáng nghe được trong không trung truyền đến một tiếng \"rắc\" vang giòn, giống như pháo nổ ngày tết, lại giống như có cái gì đó bể nát.<br><br>Cành liễu đâm xuyên qua hai tay, đem chúng nó đóng ở trên mặt đất, tiếng cười \"Hì hì hì hì hi\" vẫn đang kêu vang đột nhiên im bặt đi.<br><br>Còn có cái trò này? Lợi hại, đúng là Streamer của mị! <br>Trịnh Khang cứng ngắc vài giây, rồi khôi phục lại bình thường rất nhanh, đi đến bên cạnh Kiều Quảng Lan: \"Cậu thật lợi hại, vừa nãy tôi sợ ngây người luôn, không nghĩ tới cậu đem đồ chơi này giải quyết nhanh thế.<br><br>Trước đây tập qua hả?\" <br>Kiều Quảng Lan nói: \"Ừm...!Xem như là bỏ công sức học qua một chút.\" <br>Hắn vừa nói vừa rút ra cành liễu ra, một bên quan sát bùn đất trên đó, Trịnh Khang con mắt hơi chuyển động, còn nói: \"Tôi có thể đi theo cậu học hỏi chút kinh nghiệm được không? Nếu như vậy sau này tôi có gặp được yêu ma quỷ quái gì cũng không cần sợ nữa, tôi thấy cậu hình như không hề sợ cái gì cả.\" <br>Cho nên là thằng nhóc nhà mi thật ra là thiếu dây thần kinh trong não đúng không? <br>Tại sao mi không sợ chứ! <br>Kiều Quảng Lan chậm rãi nói: \"Dĩ nhiên rồi.<br><br>Sợ sệt là một loại phản ứng sinh lý, người có thực lực cũng khó cảm nhận được lắm.<br><br>Việc này, chủ yếu dựa vào thiên phú.<br><br>Anh, aiz...!<br>Trịnh Khang đè lại khí nóng: \"...!Ý của cậu là tôi mà gặp được những thứ đó, cũng chỉ có thể bị hù chết?\" <br>\"Không phải, còn có một biện pháp.\" <br>Kiều Quảng Lan nhìn gã một chút, thành khẩn nói: \"Chọc mù mắt chính mình.\" <br>Trịnh Khang: \"...\" <br>Sĩ có thể bị giết, không thể chịu nhục, nếu như không phải Kiều Quảng Lan giống như đột nhiên phát hiện thứ gì, gã không dám hứa chắc mình bây giờ không đột nhiên muốn bóp chết hắn.<br><br>Lời Kiều Quảng Lan nói rốt cục vẫn ngăn được Trịnh Khang sắp phát điên, hắn nói: \"Anh nhìn xem, cái gì dưới mặt đất vậy?\" <br>Trịnh Khang sững sờ, Kiều Quảng Lan cầm cành cây chọc xuống đất ban nãy nhấc lên, mặt đất lập tức sụp ra một cái hố to.<br><br>Trong hố...!giống như có thứ gì đó.<br><br>Hắn không lập tức đi lấy, trái lại đem máy quay nhắm ngay vào hố to trên mặt đất, sau khi thay đổi góc độ để quay một vòng, hắn giới thiệu với khán giả: <br>\"Sau đây tiến vào phân đoạn của tiết mục tìm bảo vật vô cùng thú vị.<br><br>Ầy, vào giờ phút này tại dưới chân của tôi có một cái hố, đường kính ước chừng 30cm, chiều sâu chừng 50cm, bên trong hình như chôn cái gì đó rất thú vị.<br><br>Để tôi khoét lỗ thêm, đào đất bên trong ra.<br><br>Mọi người thấy không? Trong hố có một cái...!Bình sứ.\" <br>Kiều Quảng Lan đứng thẳng lưng lên, trên tay cầm lên một cái bình sứ nhẵn mịn tròn trịa, trên chiếc bình vẽ vẽ hoa văn gì đó.<br><br>Trịnh Khang ánh mắt sáng ngời, nhìn chằm chằm hai tay Kiều Quảng Lan bằng ánh mắt nóng bỏng.<br><br>Kiều Quảng Lan nheo mắt lại, tỉ mỉ quan sát thân bình một chút.<br><br> <br>\"Mọi người xem, cái bình sứ này vẻ ngoài trang trọng, rất giống Bình hoa hồng cổ xoay trong truyền thuyết, đường nét hoa văn tinh tế khá là dễ thương, dựa vào độ tổn hại có thể nhìn ra được dấu vết thăng trầm lịch sử, nhìn ra được là từ thời Càn Long.<br><br>Bên trong còn đựng cái gì? Mời mọi người cùng tôi nhìn xem.<br><br>Đếm ngược 3,2...\" <br>\"1\" vẫn chưa ra khỏi miệng, tiếng cảnh cáo của khi bình luận lại lần nữa vang lên, lần này khẩu khí của đối phương không còn cao cao tại thượng như trước, trái lại có vẻ như là bị chọc tức đến nổ phổi.<br><br>【 Nói hươu nói vượn! Cái gì mà hoa văn tinh tế dễ thương, phía trên kia vẽ rõ ràng là Cửu cửu đoạt mệnh phù*! Nơi nào có dấu vết thăng trầm tang thương, đó chính là cái vại muối dưa! Cậu nói như vậy không sợ Càn long nửa đêm tới tìm à, cái vại này tuyệt đối đừng có mở ra! 】 <br>Kiều Quảng Lan: \"...\" <br>Tên phá đám này từ đâu tới vậy, mồm mép khó nghe như thế! <br>Như bình luận màu đỏ nói hắn đương nhiên đã nhìn ra rồi, không chỉ như vậy, Kiều Quảng Lan còn có thể xác định, bên trong cái vại này chứa xương gì.<br><br>Trong xã hội xưa, dân gian đã từng lưu truyền một cách nói như thế này.<br><br>Nếu như bắt được yêu vật thành tinh hay tà túy gì, sau khi đánh chết rồi cũng không thể xem thường, vi phòng ngừa hồn phách quấy phá, phải tìm một cái đồ dùng trong bếp có thể bịt kín, đã sử dụng hơn 10 năm, đặt đầu lâu kẻ đó vào và đậy lại, bên ngoài vật dụng vẽ Cửu cửu đoạt mệnh phù, chôn sâu trong lòng đất, làm tiêu hao sát khí đi.<br><br>Vì thế, kỳ thực người viết chữ đỏ kia nói đều chính xác, thế nhưng...!<br>Cậu nói đúng, nhưng tôi cứ không nghe đấy! <br>Kiều Quảng Lan: \"Ha ha —— \" <br>Dám làm hỏng mặt mũi của hắn, thù này nhất định phải trả.<br><br>【 Tuy rằng đồng chí chữ đỏ nói rất khủng bố, nhưng mà không hiểu sao mị đột nhiên chi muốn cười khà khà khà khà khà.<br><br>】 <br>【 Streamer nói hươu nói vượn một cách đàng hoàng trịnh trọng thật là đáng yêu.<br><br>】 <br>【 Vậy nên là mau chôn cái đồ chơi kia về lại đi...!】 <br>\"Chôn trở lại, vậy cũng được.\" Trên gương mặt Kiều Quảng Lan lộ ra một ý cười kỳ quái, \"Chỉ là tôi cảm thấy, mở cái bình này ra rồi, nói không chừng sẽ có chuyện rất thú vị xảy ra đó —— \" <br>Hắn vừa nói, một tay nhấc chiếc bình, trực tiếp ném xuống mặt đất.<br><br>Hết chương 3.<br><br>Đôi lời muốn nói:<br><img src=\"https://chaptimg.wattpad.vn/public/images/storyimg/20211212/phong-thuy-dai-su-3-0.jpg\" data-pagespeed-url-hash=\"787353473\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Bình Hoa cổ xoay thời Vua Càn Long<br><img src=\"https://chaptimg.wattpad.vn/public/images/storyimg/20211212/phong-thuy-dai-su-3-1.jpg\" data-pagespeed-url-hash=\"1081853394\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hũ muối dưa.<br><br>"]