["<br>","<br>Kiều Quảng Lan vừa nói như thế, Lộ Hành cũng liếc mắt nhìn qua như gã thầy bói nọ, trong mắt xẹt qua một tia kinh ngạc.<br>Anh suy nghĩ một chút nhân lúc đối phương không chú ý lùi về sau một bước, tay anh như thể vô tình quệt dưới gầm bàn xem bói một chút.<br>Thầy bói nọ nhìn gương mặt vô tội của Kiều Quảng Lan: \"...\"<br>Gã thiếu chút nữa tức đến phun máu: \"Cậu, cậu xem bói mà cũng dám nói khoác như thế, không sợ bị sét đánh sao?\"<br>Sắc mặt Lộ Hành lạnh lẽo, thế nhưng Kiều Quảng Lan lại xem như không có chuyện gì to tát, hắn duỗi một ngón tay quơ quơ, cười nói: \"Không.<br><br>Đầu tiên, người lừa trước là ông chứ không phải tôi, cái này gọi là ăn miếng trả miếng.<br><br>Thứ hai, sét đánh là gì, tôi không sợ.<br><br>Hai người các cậu, đi thôi.\"<br>Hắn vỗ vai gã thầy bói thế rồi nghênh ngang rời đi.<br>Lộ Hành tiến lên vài bước đuổi kịp Kiều Quảng Lan, nhỏ giọng giận dỗi: \"Kiều thiếu môn chủ à, cậu làm như thế xa lạ thật đấy.<br><br>Nói gì đi nữa chúng ta cũng là thanh mai trúc mã lớn lên bên nhau từ nhỏ, cậu cứ đối xử với tôi ngang hàng với Phạm Chí Ba thế à?\"<br>Kiều Quảng Lan nói: \"Vậy không biết Lộ thiếu chưởng môn muốn được đãi ngộ như thế nào đây? Tôi quỳ ba lần lạy chín vái mời anh về nhé?\"<br>Lộ Hành nói: \"Cậu gọi Kim Anh Dân là \"Anh Dân, Anh Dân\" thân thiết như thế, tại sao gọi tôi lại cứ thêm cả họ? Rõ ràng chúng ta quen nhau sớm hơn mà?\"<br>Kiều Quảng Lan nói: \"Tên cậu ta 3 chữ, tên anh 2 chữ, anh muốn tôi gọi sao?\"<br>Lộ Hành nói: \"Vậy thì Tiểu Hành, A Hành, Hành Hành, Lộ Lộ...!Cậu tùy tiện chọn một cái đi.\"<br>Thật ra sự lựa chọn hàng đầu là chồng yêu hoặc là honey cơ mà cho dù có cho Lộ Hành mượn mười lá gan anh cũng không dám nói ra khỏi miệng.<br>\"...!Anh giữ tí mặt mũi dùm đi, còn Lộ Lộ nữa, sao anh không đặt cho mình tên là 6 quả óc chó* luôn đi.\"<br>*6 quả óc chó là tên một hãng sữa của TQ, và hãng sữa này đã bị một người tiêu dùng kiện vì tội quảng cáo sai sự thật rằng \"trong 1 hộp có 6 quả óc chó\" nhưng thực tế thì không phải vậy.<br><br>Ý bé Lan là đang khịa anh rằng anh không có tí liêm sỉ nào y chang cái hãng sữa này đó.<br>Kiều Quảng Lan nói: \"Lần sau trước lúc anh nói chuyện với tôi thì chuẩn bị túi bóng đi, nếu không tôi nôn đầy người anh thì đừng có trách.\"<br>Lộ Hành nói: \"Tôi còn gọi cậu là A Lan đấy.\"<br>Kiều Quảng Lan nhấc mắt liếc anh một cái rồi nói: \"Nằm mơ đi rồi gọi, bây giờ anh tỉnh chưa?\"<br>Chuyện xưng hô giữa hắn và Lộ Hành, nếu lúc làm bộ làm tịch một chút thì gọi nhau \"Thiếu chưởng môn\", \"Thiếu môn chủ\", còn lúc bình thường sẽ gọi thẳng tên, lúc tức điên lên thì là \"Tên khốn kiếp\", \"Tên bệnh thần kinh\" —— Tất nhiên, hai cái xưng hô cuối là mỗi mình Kiều Quảng Lan đơn phương gọi Lộ Hành, nói chung chưa từng gọi qua \"A Lan, A Lan\" thân thiết như thế.<br>Lộ Hành sững sờ, lập tức ý thức được mình lỡ lời, tất cả những thứ ngọt ngào kia đều chỉ thuộc về quá khứ.<br>Anh phản ứng rất nhanh, vẻ mặt âm u lóe qua một cái sau đó anh lại nhanh chóng cười nói: \"Chắc là ngày nghĩ đêm mơ nên là lẫn ấy mà.\"<br>Ánh mắt của Kiều Quảng Lan quét qua mặt anh, nghi ngờ nói: \"Gần đây anh thay đổi nhiều lắm.<br><br>Mỗi ngày anh đều nghĩ đến chuyện hòa đồng với những người bạn nhỏ khác ở lớp mẫu giáo sao?\"<br>Thật sự Lộ Hành quá bất thường, những sự bất thường này kết hợp với nhau lại làm cho Kiều Quảng Lan có một chút cảm giác quen thuộc đến mức khó hiểu.<br>Lộ Hành cười to, không nói nữa.<br> <br><br>Ở một góc độ mà Kiều Quảng Lan không nhìn thấy, bàn tay anh giấu trong ống tay áo đang siết chặt lại.<br>Ba người trở lại ký túc xá.<br><br>Sau khi Kiều Quảng Lan vào cửa thì khóa trái cửa ký túc xá lại.<br><br>Hắn quay đầu nhìn không khỏi nhíu mày, hắn vung tay về phía Phạm Chí Ba, một mũi tên đỏ thẫm giống như mũi tên của Lộ Hành bắn ra bay qua đỉnh đầu Phạm Chí Ba.<br>Phạm Chí Ba run lập cập, cậu ta nói nhưng trong lòng cực kỳ run sợ: \"Tới nữa hả? Con, quái vật kia sao?\"<br>Kiều Quảng Lan nói: \"Không cùng một loại.<br><br>Hôm nay trên người cậu âm khí nặng lắm, khó tránh khỏi sẽ dẫn những thứ như thế đến.<br><br>Nếu như cậu không nói sự thật thì bùa hộ mệnh của Anh Dân cũng không cứu được cậu đâu.\"<br>Phạm Chí Ba nói: \"Cậu ta thật sự không cho tôi bùa hộ mệnh gì cả!\"<br>Ánh mắt sắc bén của Kiều Quảng Lan liếc nhìn hắn, nói: \"Đồ cậu mặc còn có túi trong đúng không? Lấy đồ trong túi ra.\"<br>Phạm Chí Ba có chút buồn bực mò tay vào trong áo quần móc một hồi, thế mà thật sự phát hiện trong túi quần có một món đồ gấp thành hình tam giác.<br><br>Nó vốn dĩ là màu xanh biếc đẹp đẽ, thế mà lúc này một nửa đã biến thành màu đen.<br>Kiều Quảng Lan cầm bùa hộ mệnh lên, cầm thật chặt trong lòng bàn tay, trầm ngâm chốc lát.<br>Trước kia, sau khi nghe tin Kim Anh Dân qua đời hắn vẫn không tin bởi vì hắn ở rất xa không nhìn thấy được thi thể của cậu ta.<br><br>Phẫn nộ và nghi ngờ chiếm phần lớn cảm xúc trong lòng hắn, hắn thậm chí còn không có thời gian đau buồn vì bạn tốt của mình rời đi.<br>Mãi đến bây giờ thật sự cầm bùa hộ mệnh trong tay, hắn mới cảm giác được có một dòng cảm xúc đau đớn thống khổ thuận theo lòng bàn tay truyền đến vị trí trái tim.<br>Anh Dân, xem ra cậu thật sự biến mất rồi...<br>Tay Kiều Quảng Lan hơi run, bùa hộ mệnh rơi xuống đất.<br>Hắn cảm thấy lồng ngực đau nhức, muốn xoay người nhặt lại, thế nhưng còn chưa kịp làm đã có một bàn tay vươn ra nhặt bùa hộ mệnh lên phủi đi bụi bặm bên trên rồi đặt vào tay hắn, cùng lúc đó bàn tay kia còn vỗ vỗ sau lưng hắn, trong hành động nhẹ nhàng nọ như lộ ra sự quen biết.<br>Kiều Quảng Lan ngẩng đầu liếc mắt nhìn Lộ Hành một cái, Lộ Hành lại lặng lẽ dời mắt đi.<br>Không biết tại sao đột nhiên Kiều Quảng Lan cảm thấy mình hơi tốt lên một chút.<br><br>Lúc này, Phạm Chí Ba lại thúc giục: \"Cậu xem xong chưa? Xem xong rồi thì mau trả cho tôi.<br><br>Một lát nữa có thứ gì quấn lấy tôi nữa thì tôi phải làm sao bây giờ?\"<br>Lộ Hành móc trong túi ra một món đồ ném về phía Phạm Chí Ba.<br><br>Phạm Chí Ba chụp được nó, cậu phát hiện món đồ Lộ Hành đưa cho cũng tương tự như bùa hộ mệnh.<br>Lộ Hành nói: \"Cầm cái đó trước đi, dù sao đi nữa thì cũng tốt hơn cái trước một chút.<br><br>Chỉ là nếu cậu không nói gì thì cái này cũng chỉ trị ngọn chứ không trị gốc được.<br><br>Bây giờ có thể cứu cậu cũng chỉ có hai người bọn tôi, mạng là của cậu, cậu muốn giữ hay không thì tùy.\"<br>Kiều Quảng Lan cất bùa hộ mệnh vào túi, khôi phục lại vẻ mặt bình tĩnh, hắn lại kéo một chiếc ghế ra ngồi xuống.<br>Lộ Hành biết hắn vẫn còn khó chịu, không muốn nói chuyện.<br><br>Cảm xúc của anh cũng bị cuốn theo, không nói được là đau lòng hay là đố kị, đột nhiên không nhịn được mà nghĩ —— nếu tôi chết em ấy có đau lòng như thế này không? Nếu như có thể làm em ấy nhớ thương một chút thế này vậy thì chết cũng đáng.<br>Chỉ là câu này anh không tiện hỏi, anh nhìn về phía Phạm Chí Ba: \"Người mua ngày sinh tháng đẻ của cậu là Vưu Hải đúng không? Cậu ta nói với cậu thế nào?\"<br>Phạm Chí Ba hết cách, không thể làm gì khác hơn nói: \"Hồi đầu thì không phải Vưu Hải nói với tôi, là...!Hứa Triệu Văn nói tới tôi.\"<br>Lộ Hành cũng không kinh ngạc mấy, chỉ gật đầu: \"Ồ, thì ra cậu với Hứa Triệu Văn thật sự quen biết nhau.\"<br>Phạm Chí Ba thất thanh nói: \"Cậu biết à?\"<br>\"Nếu cậu không quen biết cậu ta thì sẽ không sợ hãi vì chuyện cậu ta chết như thế.<br><br>Huống hồ ngày đầu tiên cậu đến ký túc xá, người bạn kia đến hỏi Hứa Triệu Văn có phải người của ký túc xá chúng ta không cậu đã giả vờ liếc mắt nhìn bảng tên dán trên giường, thế nhưng cái tên kia bị đánh nhầm một chữ thành ra chữ viết bên trên là \"Hứa Diệu Văn\" mới đúng.\"<br>Kiều Quảng Lan ở bên cạnh tiếp lời: \"Cho nên, vì sao Hứa Triệu Văn lại nói cho cậu chuyện của Vưu Hải?\"<br>Phạm Chí Ba ngây ngốc một hồi, cười khổ nói: \"Là thế này, bởi vì tôi nợ cậu ta không ít tiền...\"<br>Trước kia Phạm Chí Ba quen biết Hứa Triệu Văn khi chơi bóng rổ, lúc bình thường ở chung cũng không tệ, nếu tình cờ thì sẽ cùng nhau ăn bữa cơm, đánh bóng rổ, đúng dịp hai người đều nghĩ chuyện muốn đổi phòng ký túc xá khác ở cho nên về sau cùng nhau đăng ký một phòng ký túc xá.<br>Kết quả là còn chưa đợi được đến lúc phân ký túc xá lần nữa, Phạm Chí Ba mượn laptop của Hứa Triệu Văn dùng lại không cẩn thận làm rơi hỏng.<br>Hãng laptop của Hứa Triệu Văn cũng không rẻ, nếu mua mới thì tổng cả phải mất đến 1 vạn tệ (xấp xỉ 34tr vnd).<br><br>Tuy số tiền này cũng không tính là giá trên trời thế nhưng hai người đều chỉ là sinh viên, hoàn cảnh nhà Phạm Chí Ba không tốt, chỉ bởi vì không mua nổi laptop nên mới mượn dùng đỡ, cho nên chuyện này xảy ra lại không bỏ ra đủ tiền để đền cho Hứa Triệu Văn.<br>Hứa Triệu Văn đòi tiền đến mức sốt ruột, thế nhưng cũng không thể giết Phạm Chí Ba rồi xẻ thịt bán theo cân, cho nên không thể làm gì khác hơn là chậm rãi chờ, kết quả Phạm Chí Ba mất 2 tháng mới trả được 800 tệ (2tr7 vnd) làm cho Hứa Triệu Văn cuống cuồng lên.<br><br>Thế rồi một ngày đột nhiên có người thần bí giới thiệu cho cậu ta một công việc có thể kiếm ra tiền để sống —— đó là nếu bán ngày sinh tháng đẻ của mình thì có thể nhận được 5 vạn.<br><br>(xấp xỉ 173 tr vnd)<br>Phạm Chí Ba kể đến đây thì ngừng một chút, nói với Kiều Quảng Lan và Lộ Hành: \"Tuy là tôi không hiểu chuyện này nhiều như bọn cậu, nhưng mà tôi cũng biết là ngày sinh tháng đẻ đều liên quan đến cái mạng của mình, sao mà tùy tiện đưa cho người khác được, hơn nữa còn bắt tôi phải rút máu cho vào một cái bình nhỏ đưa cho người ta nữa, chuyện này nghe thôi cũng thấy tà ác lắm rồi...!Nhưng mà tôi còn nợ tiền, mà số tiền kia tôi kiếm không ra nên không có cách nào nữa đành nghe Hứa Triệu Văn.<br><br>Lại nói, tôi còn tính một chút, sau khi trả tiền cho cậu ta xong thì tôi còn dư 4 vạn (xấp xỉ 138tr vnd)!\"<br>Cậu ta nói đến đây, đôi mắt không thể giấu được ánh sáng: \"Các cậu nghĩ mà xem, 4 vạn đấy, tôi có thể mua bao nhiêu thứ! Có số tiền kia, tôi muốn mua đồ ăn, đồ uống gì cũng được, còn có thể mua laptop dùng, tôi không cần phải thiếu ăn thiếu mặc nữa.<br><br>Chuyện như thế sao mà tôi từ chối được? Còn nữa, người có tiền thì đều mê tín, nhưng trên thế giơi này làm gì có chuyện có nhiều quỷ thần thế được...\"<br>Cậu ta nói đến đây lại nhớ chuyện vừa rồi, lời đang nói bỗng nhiên ngưng bặt.<br>Lộ Hành nghe xong thấy rất khinh bỉ, anh không nhịn được muốn nói chút gì đó thế nhưng bỗng nhiên Kiều Quảng Lan liếc anh một cái, Lộ Hành lập tức nuốt lời muốn nói ra về.<br>Kiều Quảng Lan nói: \"Nếu đã tốt như vậy, cậu đồng ý rồi, tại sao còn muốn đổi ý?\"<br><br>Phạm Chí Ba nói: \"Cậu biết mà, nhà Vưu Hải có tiền có tiếng trong trường học chúng ta mà lại chẳng lọt mắt ai, tôi thấy rất kỳ quái vì sao Hứa Triệu Văn lại biết đến cậu ta được.<br><br>Hỏi Hứa Triệu Văn thì Hứa Triệu Văn nói cho tôi bọn họ là bạn học cấp ba, cho nên sau đó tôi đồng ý.<br><br>Nhưng mà...\"<br>Cậu ta hơi dừng một chút: \"Nhưng mà vốn dĩ tôi cho rằng cứ đưa đồ trực tiếp cho Hứa Triệu Văn là được, ai biết Hứa Triệu Văn cứ nằng nặc bắt tôi phải tự đi, tôi hết cách nên đành đi theo đến kí túc xá của Vưu Hải.<br><br>Lúc đó, trong ký túc xá của Vưu Hải cũng chỉ có mình cậu ta ở đó, trên bàn còn có đồ gì đó bị vải thô che lại.<br><br>Sau khi tôi đến thì cậu ta rất thoải mái, tôi còn chưa nói gì đã đưa tiền cho tôi trước, sau đó mới kéo tấm vải thô trên bàn xuống, bên dưới có một tượng điêu khắc.\"<br>Kiều Quảng Lan nói: \"Điêu khắc kiểu gì?\"<br>Phạm Chí Ba nhớ lại rồi nói: \"Là một ông già, trên đầu đội cái mũ, khá giống cái đồ mà hoàng thượng thời xưa đội ấy, ngồi trên một đài sen, bên cạnh ông ta hình như còn có một con...!Không đúng, là 9 con sư tử.\"<br>Lộ Hành nói: \"Cậu nghĩ cho kỹ, là 9 con sư tử hay là một con sư tử mà có 9 cái đầu?\"<br>Phạm Chí Ba kinh ngạc liếc mắt nhìn anh, nói: \"Đúng thật là tôi thấy cơ thể của một con sư tử, chỉ là có 9 cái đầu, tôi còn tưởng là tôi nhầm.<br><br>Đó là một con sư tử có 9 cái đầu.\"<br>Lộ Hành ghé sát lại Kiều Quảng Lan, nói vào tai hắn: \"Tôi nghe cứ như Thái Ất Cứu Khổ Thiên Tôn ấy.\"<br>Anh cách rất gần, đôi môi kề sát bên gáy trắng nõn của Kiều Quảng Lan, khung cảnh đời trước lại lập tức hiện ra, anh muốn hôn hắn một chút, thế nhưng không thể làm gì hơn là cố nhịn.<br>Kiều Quảng Lan không hề phát hiện: \"Thú vị đấy, không bái Bắc Âm Phong Đô Đại Đế**, mà lại muốn trưng Cứu Khổ Thiên Tôn, tôi vốn cho là cậu ta muốn mượn mạng của Phạm Chí Ba để giúp mình kéo dài tính mạng, giờ nhìn lại, cậu ta đâu có muốn kéo dài tính mạng mà là đổi mạng ấy chứ.\"<br>Lộ Hành nở nụ cười, không bày tỏ ý kiến, nói với Phạm Chí Ba: \"Cậu nói tiếp đi.\"<br>Phạm Chí Ba nói: \"Bọn họ cho tôi một tấm giấy màu vàng, kêu tôi viết ngày sinh tháng đẻ lên đó, sau đó Vưu Hải cũng cầm một tờ giấy viết lên trên vài chữ rồi dính hai tờ giấy bọn tôi lại với nhau rồi ngâm trong một cái bình nhỏ đựng máu.<br><br>Sau đó cậu ta kêu tôi cùng dâng hương cùng, tôi cũng làm theo.\"<br>Kiều Quảng Lan khẽ cau mày, quy trình này quá đơn giản không giống với loại hắn biết, có lẽ là một loại đổi mạng nào đó biến thể, cái này làm hắn không đoán ra được Vưu Hải muốn làm gì.<br>Chỉ là, nói thật, Vưu Hải là một cậu ấm nhà giàu, có thể nói là muốn gì được nấy, Phạm Chí Ba cũng chỉ là một tên nghèo, Vưu Hải nghĩ thế nào mới muốn đổi mạng với cậu ta chứ? Lại nói, nếu như số mệnh của hai người thật sự bị tráo đổi từ ngày đó thì vừa nãy Vưu Hải cũng không có chuyện ra oai trước mặt hắn ở canteen như trước đó.<br>Phạm Chí Ba vẫn chưa nói xong: \"Sau khi xong chuyện này bọn họ liền để tôi đi trước, nên tôi đi.<br><br>Tôi đi không xa đột nhiên muốn đi vệ sinh, thế nhưng nhà vệ sinh lại ở dãy khác nên tôi đành vòng lại, lúc đi qua cửa ký túc xá của Vưu Hải tôi nghe thấy Vưu Hải đang nói chuyện với Hứa Triệu Văn bên trong.\"<br>Kiều Quảng Lan hỏi: \"Nói gì thế?\"<br>Phạm Chí Ba nói: \"Tôi nghe được hai câu —— Hứa Triệu Văn nói Mày yên tâm, chuyện kia qua lâu thế rồi.<br><br>Cho dù lúc đó người bày trò là mày nhưng mà không phải chúng ta cùng nhau gây chuyện à? Thật ra chỉ là chuyện nhỏ thôi, mày nhìn đi, tao vẫn còn tốt, không có gì đâu, cho nên mày cũng đừng lo nữa. Sau đó Vưu Hải nói: Tao cũng biết chuyện như thế thì hoang đường lắm, nhưng mà tao không đa nghi cứ thấy không được, tao cứ mơ thấy ác mộng không tìm được con nhỏ kia.<br><br>Vừa khéo thằng này thiếu tiền, tao có, xem như tao bỏ tiền ra mua yên tâm cũng được.\" <br>Lộ Hành và Kiều Quảng Lan liếc mắt nhìn nhau một cái, Lộ Hành nói với Phạm Chí Ba: \"Tôi biết rồi, cậu hối hận vì nhìn thấy Hứa Triệu Văn chết đi, nghĩ đến chuyện kia nên trong lòng kinh hoảng muốn chuộc ngày sinh tháng đẻ về đúng không?\"<br>Phạm Chí Ba ấp a ấp úng nói: \"Đúng, tôi muốn dùng tiền chuộc đồ từ tay cậu ta về, bao nhiêu cũng được, nhưng mà cậu ta không đồng ý.\"<br>Kiều Quảng Lan lập tức nghe được có chút không đúng, nghi ngờ nói: \"Nhưng mà trước kia cậu không có tiền, sao giờ lại kiếm ra được?\"<br>Phạm Chí Ba nghẹn lời.<br>Lộ Hành nói: \"Hầy, ngắt lời hai người một chút, để tôi nói trước một chuyện.\"<br>Kiều Quảng Lan dời tầm mắt đến chỗ anh.<br>Lộ Hành nói: \"Là thế này, tôi mất đồng hồ đeo tay.<br><br>Tuần trước tôi đặt đầu giường trước khi đi ngủ, tôi không đụng gì tới, thế nhưng sau đó đột nhiên biến mất, tôi còn thấy không phải chuyện lớn gì, nên cũng không nói với cậu.\"<br>Phạm Chí Ba xanh mặt.<br><br>Kiều Quảng Lan liếc mắt nhìn cậu ta, Phạm Chí Ba giấu mu bàn tay ra sau lưng theo bản năng rồi lùi vài bước, lắp bắp nói: \"Không, không phải tôi.\"<br>Kiều Quảng Lan nói cứ như cười như không: \"Vậy thì là tôi chắc?\"<br>Hắn hiểu tính của Lộ Hành, anh ta không phải người lơ ngơ ném đồ lung tung rồi quên, nếu nói là biến mất ở ký túc xá vậy thì nhất định là biến mất ở ký túc xá.<br><br>Mà ký túc xá cũng chỉ có ba người bọn họ.<br>Lộ Hành vuốt vai Kiều Quảng Lan, lạnh nhạt nói: \"Trước kia tôi nói qua rồi, bắt đầu từ năm 8 tuổi ấy, đời này của tôi chưa từng phán xét người nào nữa.\"<br>Kiều Quảng Lan nhìn chằm chằm tay Lộ Hành đè lên vai mình cau mày.<br>Lộ Hành không để ý.<br><br>Anh móc trong túi ra một chiếc đồng hồ đeo tay và một tờ biên lai nhận tiền: \"Phạm Chí Ba, trên này là chữ viết của cậu đúng không? Cho dù đồ trên tay tôi là hàng second hand* thì 10 vạn (xấp xỉ 347tr vnd) vẫn lỗ đấy.\"<br>*Second hand: hàng qua tay, ý chỉ những món hàng đã được dùng qua và bán lại<br>Phạm Chí Ba hoảng sợ nhìn anh.<br><br>Lộ Hành cất đồ trên tay về túi rồi nói như không có chuyện gì: \"Khúc nhạc dạo điều chỉnh tâm trạng xong rồi, chúng ta nói tiếp thôi.\"<br>Đồ thì anh không để ý, thế nhưng anh không thích người khác coi mình là thằng ngu.<br><br>Trong lòng Lộ Hành gần đây cứ rối bời chỉ nghĩ đến Kiều Quảng Lan cả ngày, cho nên cũng chả để tâm đến nó, nếu không phải hôm nay nhắc đến chuyện này thì thật ra anh còn chẳng thèm nói làm gì.<br>Phạm Chí Ba không bình tĩnh được như Lộ Hành, bị anh vạch trần thẳng mặt thì tai đỏ bừng lên.<br><br>Thế nhưng nhìn thấy Lộ Hành không hề có ý đưa cậu ta đến đồn cảnh sát hay bắt trả lại tiền thì do dự một chút, rồi cứ ậm ờ, miễn cưỡng xem như không có chuyện gì xảy ra, lơ mơ nói: \"Cũng không phải chỉ là thấy Hứa Triệu Văn chết rồi tôi mới sợ, sau khi xảy ra chuyện này thì lòng tôi vẫn không yên vì trước đó vận may của tôi không quá tốt, cứ hay đụng chỗ này chỗ nọ, thường xuyên gặp ác mộng.\"<br>Lộ Hành hỏi: \"Mơ thấy gì?\"<br>Phạm Chí Ba cảm thấy có chút áy náy, không dám nhìn thẳng mặt nói chuyện với anh, hơi tránh ánh mắt anh một chút rồi mới trả lời: \"Người mơ thấy đều là những người tôi không quen, buổi tối thường có một đứa con nít xuất hiện, ngày nào cũng đến đây...!ăn thịt tôi.\"<br>Cậu ta run lẩy bẩy: \"Mấy ngày đó tôi ở trong ký túc xá, Kim Anh Dân cũng nói với tôi, nói cái gì mà khí sắc không quá tốt, trên mặt có khí đen gì gì đó, hỏi tôi làm sao, tôi liền nói là tôi gặp ác mộng, chỉ nói xong chưa lâu thì lại đột nhiên gặp ác mộng tiếp.<br><br>Tôi không biết là cậu ấy đưa tôi bùa hộ mệnh, tôi còn tưởng là chuyện xong rồi...!Nhưng mà còn chưa xong.\"<br>Phạm Chí Ba nhìn Lộ Hành mang theo cầu xin: \"Sau đó chuyện xảy ra như Lộ Hành suy đoán.<br><br> <br>Bình thường tôi không động vào đồ của người khác nhưng mà tôi thật sự không có cách nữa.<br><br>Ai biết Vưu Hải làm chuyện độc ác gì, tôi không có cách nào để đổi tờ giấy kia về.<br><br>Cái, cái đó...!Tôi còn chưa muốn chết!\"<br>Lộ Hành còn chưa nói gì, Kiều Quảng Lan đã không nhịn được mà nói: \"Cậu có muốn chết hay không là chuyện của cậu, Lộ Hành có phải cha cậu đâu, làm gì có chuyện không muốn chết thì anh ta phải bỏ tiền hả? Nếu như theo lời cậu nói, Vưu Hải không đồng ý, tiền bán được vẫn còn ở trong tay cậu đúng không, móc tiền ra đưa cho Lộ Hành đi.\"<br>Lộ Hành và Phạm Chí Ba đồng thời nhìn về phía Kiều Quảng Lan kinh ngạc, không nghĩ tới hắn lại nói ra lời này.<br><br>Dưới tình thế cấp bách Phạm Chí Ba bật thốt lên: \"Mắc mớ gì đến cậu?\"<br>Lộ Hành vui vẻ cười: \"Chuyện của tôi đều có thể để cậu ấy làm chủ, cho nên bây giờ còn tiền không?\"<br>Phạm Chí Ba nói: \"Tôi, tôi bây giờ không có tiền, số tiền kia tôi đã cho...! Đặt ở chỗ khác, mấy ngày nữa tôi trả cậu được không?\"<br>Lộ Hành nhìn về phía Kiều Quảng Lan cười tủm tỉm: \"Được không?\"<br>Kiều Quảng Lan nói: \"Tùy anh chứ, đồng hồ của anh liên quan gì đến tôi.\"<br>Phạm Chí Ba: \"...\"<br>Sao bây giờ cậu lại tự hiểu mình thế?<br>Vốn dĩ Lộ Hành cũng chẳng quan tâm số tiền kia, huống hồ bọn họ còn muốn nhìn xem bước tiếp theo Phạm Chí Ba tính làm cái gì, cho nên đơn giản là đồng ý.<br>Cho dù da mặt Phạm Chí Ba có dày mấy đi chăng nữa, lúc này cũng không tiện ở trong cùng một căn phòng với Kiều Quảng Lan và Lộ Hành.<br><br>Sau khi cậu ta nói xong thì liền quay người đi ra khỏi cửa, đầu cũng không ngoảnh lại.<br>Kiều Quảng Lan nhìn bóng lưng biến mất của cậu ta như có điều suy nghĩ, chỉ chớp mắt đã thấy Lộ Hành nhìn mình.<br>Kiều Quảng Lan: \"Hả?\"<br>Lộ Hành thu hồi ánh mắt: \"Tôi thật sự rất thích nhìn cách cậu nói chuyện cho tôi.\"<br>Kiều Quảng Lan nói: \"Có lỗi quá, so với việc giúp anh nói chuyện thì tôi thích mắng anh hơn đấy.\"<br>Lộ Hành nói: \"Dù sao cũng là cậu đã giúp mà.\"<br>Thế mà Kiều Quảng Lan lại không giận ngược anh, chỉ nghiêm túc lắc đầu: \"Không hề, lời tôi vừa nói chỉ muốn biết là nhiều tiền thế bị cậu ta cầm đi tiêu chỗ nào thôi.<br><br>Trước đó cậu ta phát hiện anh biết cậu ta trộm đồng hồ của anh còn sợ như thế, thế nhưng mà không nhắc đến một câu trả tiền.<br><br>Với cái tính cách yếu đuối đó của Phạm Chí Ba, tôi thấy không hợp lý lắm, trừ phi là số tiền đó đã không còn trong tay cậu ta nữa.\"<br>Lộ Hành có chút thất vọng thở dài.<br><br>Kiều Quảng Lan nhìn anh một chút như có điều suy nghĩ rồi lại thu hồi ánh mắt.<br>Lộ Hành cảm thấy gần đây Kiều Quảng Lan ngày càng nghiêm túc.<br><br>Anh nghĩ thầm, hơn nửa chắc là vì đang nhớ Kim Anh Dân nên trong lòng đau xót, thế nhưng anh cũng không có tư cách nói cái gì, chỉ nói đến chuyện chính: \"Đã thế, vậy đổi vị trí suy nghĩ, Vưu Hải không đồng ý đề nghị mua lại bát tự của Phạm Chí Ba, vậy thì nếu tôi là Phạm Chí Ba thì tôi sẽ làm gì đây?\"<br>Kiều Quảng Lan dựa vào ghế một chút, nhấc cằm, ra hiệu tiếp tục.<br>Lộ Hành thong thả đi vài bước trong ký túc xá rồi dừng lại, ngón tay gõ gõ lên bàn, tự nói: \"Nếu Vưu Hải không đồng ý thì tôi sẽ tìm một người có quan hệ tốt với Vưu Hải rồi lén lấy tờ giấy kia đi.<br><br>Nếu như không trộm thì đổi một tấm khác cũng được.\"<br>Hết chương 76.<br>*Thái Ất Cứu Khổ Thiên Tôn hay còn gọi Đức Thái Ất Thiên Tôn là một vị trong Thập Nhị Đại Tiên Xiển Giáo.<br><br>Ngài là đệ tử của Đức Nguyên Thủy Thiên Tôn, cũng được hiểu là một phần hóa thân của Đức Nguyên Thủy Thiên Tôn.<br>**Nguyên thiên Đại đế danh xưng đầy đủ Địa phủ Chí tôn Bắc âm Phong đô Nguyên thiên Đại đế là đức Vua cha (hay là chúa) ở dưới Địa phủ, người cai quản toàn bộ âm ti ngục hình, đất đai trên dương gian và tất thảy các Tư quân, Phán quan coi tội phúc của phàm phu.<br>Bonus: Ổng không phải Diêm Vương mà còn trên cả Diêm Vương nha.<br><br>Diêm Vương chỉ là danh xưng dành cho 10 người cai quản 10 điện diêm vương ở âm phủ.<br>· Nhất điện: Tần Quảng Vương<br>· Nhị điện: Sở Giang Vương<br>· Tam điện: Tống Đế Vương<br>· Tứ điện: Ngũ Quan Vương<br>· Ngũ điện: Diêm La Vương (Diêm La Thiên Tử)<br>· Lục điện: Biện Thành Vương<br>· Thất điện: Thái Sơn Vương<br>· Bát điện: Đô Thị Vương<br>· Cửu điện: Bình Đẳng Vương<br>· Thập điện: Chuyển Luân Vương<br>(Theo Wikipedia, Baidu và nhiều nguồn lẻ khác nhau).<br><br>"]