["<br>","<br>Người vừa nãy thốt ra 3 chữ Kiều Quý phi kia là Tông chính đại thần Bành Đính.<br><br>Lúc đó Quân Đồng chỉ dùng một câu liền sắc phong Kiều Quảng Lan làm quý phi, thế nhưng hoàng thượng làm người tùy hứng, đại thần dưới trướng lại không thể tùy hứng như thế, đặc biệt, đây còn là phi tử đầu tiên của hoàng thượng, cho nên những nghi thức hay bố trí sau đó đều do Bành Đính tự mình xử lý, cho nên đã từng được thấy qua gương mặt của Kiều Quảng Lan.<br>Một gương mặt như thế, miễn là đã từng nhìn qua đều không thể nào quên được, lão cau mày nói: \"Thần cả gan hỏi một câu, không biết vì sao nương nương không ở hậu cung mà lại đến triều phòng* trong hoa viên? Chuyện của nữ nhân này lại là thế nào?\"<br>*Triều phòng: Phòng nghỉ ngơi <br>Kiều Quảng Lan thở dài nói: \"Các ngươi đừng hỏi ta, ta cũng không biết, chỉ có điều ta đoán là thái hậu sắp đến rồi, thái hậu đến nhất định sẽ hỏi tội ta, ta không nhận, thái hậu sẽ quát ta, đồng thời tìm người biết chuyện đến đây chứng minh ta là tội phạm giết người.<br><br>Tới lúc đó các ngươi nghe thái hậu mắng ta là hiểu chuyện ngay.\"<br>Bành Đính: \"...\"<br>Vốn lẽ người nói lời này nghe ra có chút vô lại, thế nhưng lời được nói ra từ miệng của mỹ nhân, lại khiến người nghe thấy được có chút đáng thương.<br><br>Một người thanh niên tuấn tú cười khúc khích, không nhịn được mà nói: \"Quý phi nương nương thật là hài hước, người yên tâm, nếu như người không làm, sẽ không có ai có thể đổ oan cho người.\"<br>Kiều Quảng Lan liếc mắt nhìn y phục của hắn, lập tức đoán được người kia là ai: \"Vậy thì đa tạ An Vương thế tử.\"<br>Đáy mắt thanh niên nọ xẹt qua một tia kinh ngạc, tự nhìn lại y phục của mình, rồi nói: \"Nương nương thật là minh tuệ (sáng suốt và thông minh).\"<br>Đúng lúc này, truyền tới một âm thanh: \"Thái hậu giá lâm —— \"<br>Mọi người: \"...\"<br>Đoán chuẩn thật đấy.<br>Tuổi thái hậu đã ngoài ba mươi, thế nhưng do được chăm sóc kỹ càng, nên thoạt nhìn như vừa mới đôi mươi.<br><br>Trang phục nàng mang thiên về những màu tươi sáng, người không biết còn lầm rằng nàng là phi tử của Quân Đồng.<br>Nàng chầm chậm bước vào đình.<br><br>Thái hậu Đại Tề xưa nay dùng nhan sắc mà nổi danh, ấy thế mà khi đứng bên cạnh Kiều Quảng Lan cũng bị nhan sắc của hắn làm cho lu mờ ảm đạm.<br>Sau khi mọi người thi lễ, thái hậu soi xét liếc mắt nhìn Kiều Quảng Lan một cái, lạnh lùng nói: \"Kiều quý phi, ngươi có biết tội của mình không?\"<br>An Vương thế tử không nhịn được mà cười một cái sau đó vội vàng nhịn lại.<br>Kiều Quảng Lan nói: \"Không biết.\"<br> <br>Thái hậu nói: \"Được lắm, ngươi không biết, vậy ai gia tìm người đến nói cho ngươi nghe! Nhu Vân, ra đây!\"<br>Sau khi nàng nói xong câu đó đột nhiên cảm thấy không khí xung quanh càng thêm kỳ quái nên nhìn quanh một vòng.<br><br>Tuy rằng mấy thần tử kia đều cúi thấp đầu, dựa theo lễ tiết không dám nhìn thẳng nàng, thế nhưng không biết vì sao nàng có cảm giác bọn họ đều đang nhịn cười.<br>Nàng không biết vì sao mình có ảo giác kỳ quái như thế, thế nhưng thời gian bây giờ quá vội, thái hậu không rảnh xem xét bọn họ, nàng nhất định phải tìm được lý do xử lý Kiều Quảng Lan trước khi Quân Đồng phát hiện.<br><br>Nàng chỉ tay vào cung nữ vừa đi đến vừa run lẩy bẩy, nói: \"Nhu Vân, ngươi tới nói đi.\"<br>Kiều Quảng Lan thở dài một tiếng, nói: \"Xem ra, còn phải nghe kể chuyện nữa.\"<br>Hắn chậm rãi xoay người, trực tiếp ngồi xuống, nhấc cằm, nói: \"Vậy thì kể đi.\"<br>Thái hậu còn đứng tại chỗ, bị chọc cho tức đến phát run: \"Làm càn! Ngươi, ngươi nhìn xem cái bộ dáng hiện tại của ngươi còn ra cái thể thống gì! Quá, quá ngông cuồng rồi!\"<br>Kiều Quảng Lan nói: \"Chờ lão nhân gia thái hậu ngài định tội cho ta xong rồi, vậy thì ta nhất định phải chết, nếu đã thế người còn cần gì tính toán với một người chết, đúng không nào?\"<br>Thái hậu nghẹn một cục, một hồi lâu mới phẩy ống tay áo rồi ngồi xuống bên cạnh, lạnh giọng quát: \"Còn không mau kể đi!\"<br>Nhu Vân vội vàng nói: \"Vâng...!Vâng ạ! Vốn dĩ hôm nay, nô tỳ phải cùng Thúy Hiệt muội muội cùng nhau phụng theo ý chỉ của thái hậu đi đến ngự thư phòng đưa canh gà để tẩm bổ cho bệ hạ.<br><br>Lúc đến hoa viên này, chúng nô tỳ phát hiện chỉ lấy mỗi canh gà mà quên lấy mất điểm tâm mà ngày thường bệ hạ thích nhất, cho nên nô tỳ đành bảo muội muội chờ ở đây, mình thì quay lại lấy, thế nhưng không ngờ rằng lúc trở lại...!Lúc trở lại, liền nhìn thấy Kiều Quý phi đứng cùng với Thúy Hiệt, Kiều quý phi, Kiều quý phi...!Cầm trong tay một cây trâm, đang đâm vào ngực Thúy Hiệt muội muội!\"<br>Một tên đại thần khiếp sợ liếc mắt nhìn Kiều Quảng Lan một cái, lại hỏi Nhu Vân: \"Lời ngươi nói là thật sao? Vậy sao lúc đó ngươi không ngăn cản?\"<br>Kiều Quảng Lan thầm nghĩ: \"Diễn gì mà cứng nhắc thế, từ ngữ thì không có gì đặc biệt, vẻ mặt lại càng không đúng.<br><br>Nhìn một cái là biết bị thái hậu mua chuộc rồi.\"<br>Nhu Vân khóc không thành tiếng: \"Đại nhân dạy phải, chỉ là lúc đó nô tì sợ đến mức choáng váng chỉ nghĩ đến làm sao chạy thật nhanh về cung bẩm báo cho thái hậu nương nương, nên không tiến lên ngăn cản, đây là lỗi của nô tỳ...\"<br>Nàng khóc lóc hai tiếng, đột nhiên một chiếc khăn đưa đến trước mặt, Nhu Vân nhận lấy theo bản năng.<br><br>Thế nhưng khi ngẩng đầu lại phát hiện người đưa khăn cho mình ấy thế mà lại là quý phi nương nương, nàng sợ ngây người, đứng sững tại chỗ, không biết nên làm thế nào cho đúng.<br>Kiều Quảng Lan cầm lại khăn, lau sạch nước mắt cho nàng, tiện tay ném nó qua bên cạnh, sau đó nắm cằm Nhu Vân ám muội cười nói: \"Ai, thật là một mỹ nhân, nàng vừa khóc một cái làm ta vừa thấy đã thương.<br><br>Mỹ nhân à, nàng có biết, người nói dối khi xuống địa phủ sẽ bị rút đầu lưỡi không?\"<br>Quý phi đùa giỡn với cung nữ là chuyện trước giờ chưa từng nghe cũng chưa từng thấy, tiểu đồng bọn vây xem đều sợ đến ngây người.<br>Kiều Quảng Lan không chờ thái hậu quát lớn, nhanh chóng tự mình buông ra, chậm rãi nói: \"Nếu như thật sự là ta muốn giết nàng, sao lại phải tự mình động thủ?\"<br>Nhu Vân bị cái nắm cằm làm cho sững sờ.<br>Thái hậu nặng nề ho khan một tiếng, đã có chút không hài lòng.<br>Nhu Vân lúc này mới tỉnh khỏi mộng, run run một chút rồi vội vàng nói: \"Lúc đó, nô tỳ đứng ở xa, không biết nương với Thúy Hiệt đang nói cái gì, thế nhưng rõ ràng nô tỳ nhìn thấy nương nương động tay đi kéo y phục của Thúy Hiệt, giống như là đột nhiên tranh chấp gì đó.<br><br>Nô tỳ cả gan suy đoán, ấy là do nương nương được thái hậu triệu kiến không mang theo người hầu, sau khi xích mích với Thúy Hiệt thì không biết sai khiến ai, dưới cơn tức giận cho nên mới tự mình giết người.\"<br>Kiều Quảng Lan nói lời mang ý tán thưởng: \"Mắt ngươi dùng tốt thật đấy.\"<br>Nhu Vân còn đang sững sờ, thái hậu đã quát lên: \"Ngươi đừng có đánh trống lảng, vì sao lại giết thị nữ của ai gia? Ngươi có gì không vừa lòng? Hay là có bí mật gì không thể cho ai biết!\"<br>Ánh mắt của Kiều Quảng Lan xẹt qua các đại thần bên cạnh, suy nghẫm một chút.<br>Hắn không biết tính cách của thái hậu, thế nhưng cảm thấy hành động của nàng có vẻ rất nôn nóng, theo lý mà nói, một phi tử giết chết cung nữ của thái hậu, tuy rằng bất kính, thế nhưng mà nhiều lắm cũng bị trừng phạt một chút thôi, cũng chẳng phải tội chết gì.<br><br>Thế nhưng thái hậu vất vả bày nên một màn kịch kinh động đến mức đưa cả các đại thần đến thế này, nhất định còn có chiêu gì đằng sau.<br>Hắn không trả lời câu kia của Thái hậu mà hỏi ngược lại Nhu Vân: \"Ngươi vừa nói, ngươi ở rừng cây kia nhìn thấy ta giết...!Thúy Hiệt đúng không?\"<br>Nhu Vân dừng một chút, đáp: \"Đúng.<br><br>Lúc đó trong lòng nô tỳ cực sợ, điểm tâm thái hậu muốn đưa tặng cho hoàng thượng còn làm rơi đầy đất đấy ạ.\"<br>Thái hậu nói: \"Bành đại nhân, Đại đại nhân, nếu nha đầu này đã nói như thế, chi bằng hai vị thử đi kiểm chứng xem.\"<br>Đám người Bành Đính trảo đổi ánh mắt, nói: \"Được.\"<br>Bành Đính đứng thẳng lưng, nhỏ giọng dặn dò một người hầu: \"Qua bên kia nhìn xem có đĩa vỡ với điểm tâm không, lại đứng chỗ đó nhìn vào rừng cây, xem xem chỗ kia có bị che không?\"<br>Sau khi lão phân phó xong, không nhịn được liếc mắt nhìn về phía vị Kiều quý phi trên đầu đang mang họa lớn, ấy thế mà phát hiện đối phương đang dựa lưng vào lan can phía sau, hai tay vòng qua ngực, hai chân duỗi ra, còn nhìn như rất thong dong.<br>Tư thế ngồi của nàng không đoan trang cũng chẳng tao nhã, có thể bởi vì khí chất cá nhân, thế mà không khiến người ta cảm thấy thô lỗ, ngược lại, có chút cảm giác hiên ngang khí phách không thuộc về phái nữ.<br>Bành Đính thu hồi ánh mắt, người hầu được phái đi nhanh chóng trở về, cũng xác thực lời Thúy Hiệt nói.<br>Kiều Quảng Lan cười nói: \"Vậy ngươi đã nhìn bùn đất trong rừng kia chưa?\"<br>Kiều Quảng Lan nói: \"Thái hậu nương nương, ta bị tên thái giám ngơ ngơ ngẩn ngẩn kia của người dẫn đi trong cung gần nửa canh giờ, sau đó thì đi đến đây, căn bản cũng chả biết đây là đâu, mãi đến vừa nãy mới vừa biết đây là phía bên ngoài của Nghị sự điện*.<br>*Cung điện nơi mà các quan viên đại thần họp bàn chuyện.<br><br>Hắn phất ống tay áo, đứng dậy đi lên hai bước, không biết thái hậu nghĩ gì mà sợ đến mức lùi về sau.<br>Cũng may Kiều Quảng Lan không có ý gì, hắn chỉ vào bố trí xung mà nói: \"Nếu như ta nhớ không nhầm, nơi này hẳn là được bố trí dựa theo Bát quái trận, tất cả cung điện đều được đặt ở 1 trong 4 hướng chính, hoa viên cũng cùng lý thuyết như thế.<br><br>Vậy thì bùn đất của 5 hoa viên này sẽ được chuyển đến từ nhiều nơi trong thiên hạ, tổng lại vừa đủ 5 màu, ngụ ý thiên hạ thống nhất, trời yên biển lặng.<br><br>Mà hướng của nơi này là chính tây, chếch về vị trí cung Khảm, tuy rằng ta chưa đi qua đó thế nhưng ta biết đất đai trong hoa viên kia hẳn là đất màu tím đúng chứ.\"<br>*Đây là vị trí đại khái nơi Kiều Quảng Lan đang đứng:<br><img src=\"https://static.trumtruyen.vip/chapter-image/25728/a6c620b90293fad666472fc293bc5d9e.jpg\" data-pagespeed-url-hash=\"471354828\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hắn cúi đầu nhìn đất trên giày: \"Loại đất quý giá hiếm thấy như thế, nơi khác hẳn là khó mà có.<br><br>Nếu nói là ta động thủ giết người, thế nhưng nhìn xem này, ta căn bản còn chẳng dẫm lên đất trong hoa viên kia, vậy thì giết kiểu gì đây?\"<br>Nhu Vân ngập ngừng một hồi, nói: \"Có lẽ là nương nương phái người...\"<br>Kiều Quảng Lan nhìn về phía nàng ta mà cười: \"Ấy, ấy, vừa nãy ai nói là ta tự tay giết người, không thèm sai khiến hạ nhân vậy?\"<br>Thái hậu cả giận nói: \"Ngươi viện cớ nguỵ biện, từ nãy đến giờ ngươi chỉ biết nói nhảm!\"<br>Kiều Quảng Lan nói một cách đầy vô tội: \"Không phải là tự nàng nói thế sao?\"<br>Thái hậu cười lạnh nói: \"Nếu như từ đầu ngươi đã ý thức được điểm này, vậy thì tất nhiên trước khi giết người sẽ có phòng bị...\"<br>Kiều Quảng Lan nói: \"Không phải mói nãy còn nói ta kích động mới đi giết người à? Nếu ta đã kích động như thế vậy làm sao còn có phòng bị nữa?\"<br>Mỗi một câu nàng nói đều tự bị lời của mình bật ngược lại, có thể tưởng tượng ra trong lồng ngực nàng giờ đang nghẹn cứng một cục khó chịu cỡ nào, thái hậu nổi giận nói: \"Thân là vãn bối, ai gia nói một câu ngươi hắt lại một câu, không coi bề trên ra gì, không có phép tắc quy củ gì cả, đừng có tưởng ngươi ỷ vào việc được hoàng thượng sủng ái nên muốn làm gì thì làm! Ngày hôm nay ai gia phải giáo huấn ngươi một trận.\"<br>Nàng thực sự không dám để cho Kiều Quảng Lan có cơ hội mở miệng nữa, sau khi nói xong lập tức phất tay, hai tên hộ vệ bên cạnh thái hậu đi đến, một người tóm lấy cánh tay của Kiều Quảng Lan, một người khác cầm trong tay một chiếc roi đầy xước mang rô, điệu bộ giống như nếu nói một lời không hợp ý thì sẽ động tay.<br>Kiều Quảng Lan thở dài.<br>Thị vệ cầm roi kia nói: \"Quý phi nương nương, trong cung có quy củ của trong cung, không giống như nơi quê mùa của ngươi đâu, hôm nay ngươi chống đối thái hậu, thái hậu nhân từ, không hạ lệnh xử tử ngươi thì ngươi nên thức thời một chút đi.\"<br>Gã vừa nói, vừa cầm roi quất về phía Kiều Quảng Lan.<br>An Vương Thế tử không nghĩ tới chuyện này còn chưa nói rõ ràng, thế mà đã bắt đầu động tay.<br><br>Hắn thấy thế, vội vàng \"Ai\" một tiếng, muốn ngăn cản theo bản năng.<br>Thái hậu nói: \"An vương Thế tử, chuyện hậu cung ngươi không nên nhúng tay, tránh tị hiềm* vẫn hơn!\"<br>*Tị hiềm: hiểu nhầm, nghi ngờ.<br>An vương Thế tử cười nói: \"Thái hậu nương nương không phải gọi chúng ta tới đây làm chứng sao? Vậy sao lúc này lại nói là tránh tị hiềm thế này.<br><br>Ai nha, ta thấy là, Kiều quý phi có vẻ như vô tội, thái hậu ngài làm thế này...\"<br>Hắn nói một nửa, bỗng nhiên có thứ gì đó lăn xuống bậc thang, An Vương thế tử nhanh chóng lóe lên, cúi đầu nhìn lại, phát hiện đây là tên tóm lấy cánh tay Kiều Quảng Lan ban nãy.<br>An vương Thế tử sững sờ, ngẩng đầu lên, vừa vặn nhìn thấy Kiều Quảng Lan đoạt roi trong tay một người khác, đánh trả hai cái, sau đó nhấc váy đạp một phát, đá luôn cả gã kia ra khỏi đình.<br>An vương Thế tử: \"...\"<br>Được rồi, xem ra cũng không cần tới hắn làm anh hùng cứu mỹ nhân.<br>Kiều Quảng Lan nhìn tên hộ vệ kia: \"Trong cung có quy củ của trong cung đúng không? Vậy ngươi học quy củ ở chỗ nào nói chuyện với ta như vậy?\"<br>Thái hậu nặng nề thở gấp: \"Phản rồi! Phản rồi!\"<br>Bỗng nhiên Nhu Vân hét lên một tiếng rồi nắm lấy vạt váy thái hậu, thái hậu đang tức, hất văng nàng ra, mắng: \"Tiện tỳ, ngươi kêu loạn cái gì, chán sống rồi đúng không?\"<br>Nhu Vân nói: \"Nương nương, người, người, người nhìn thi thể của Thúy Hiệt xem!\"<br>Không cần nàng nói nữa, phía sau cũng đã truyền đến thật nhiều tiếng hô đầy kinh ngạc, thái hậu đột nhiên quay đầu, phát hiện Thúy Hiệt đứng lên từ mặt đất.<br>Phản ứng đầu tiên của nàng là \"Nha đầu này chưa chết\", mà ngay sau đó, nàng phát hiện hai mắt Thúy Hiệt không có tiêu cự, sắc mặt xám xịt, máu trước ngực đã khô lại, kết thành một mảnh đỏ sậm.<br><br>Rõ ràng, đây không phải là người sống.<br><br>Cảm giác lạnh lẽo thuận theo cột sống lan ra, xung quanh truyền đến tiếng cung nữ thét chói tai, thái hậu đột nhiên lùi về sau, đám hộ vệ vội vàng rút đao che chắn trước người nàng, thế nhưng cơ thể bọn họ đều đang run rẩy.<br>An vương Thế tử thảm nhất, vừa nãy Thúy Hiệt bò đến chỗ bọn họ rồi mới chết, nằm cách hắn không xa, lúc này dường như là mặt đối mặt với đối phương, lập tức bị dọa cho cứng đờ.<br>Có người thì thào nói: \"Tiếng hát...!Lại là tiếng hát kia, sao bây giờ đang còn ban ngày đã có tiếng người hát?\"<br>Trong thời khắc khủng bố hỗn loạn nhất, tiếng hát bí ẩn gây phiền nhiễu cung nhân bấy lâu lại lần nữa xuất hiện! <br>Thái hậu khản giọng hô: \"Nhanh đi mời Bùi tướng quân đến đây cho ai gia!\"<br>Bên người nàng lập tức có người tuân chỉ, xoay người chạy đi.<br>Trong một đám người hoảng loạn, chỉ có mình Kiều Quảng Lan vẫn không thay đổi một chút sắc mặt nào, hắn thậm chí còn nhàn rỗi quay đầu nhìn về phía người chạy đi tìm Bùi Phong theo lệnh thái hậu, hướng mà người kia chạy đi là tẩm điện của thái hậu.<br>Ha ha, thú vị đây, chả trách thái hậu cứ bám riết không buông, một hai phải phân cao thấp với hắn, xem ra quan hệ với Bùi Phong có chút...!thân mật đấy nhỉ.<br>Có người hô lớn: \"Che chở phượng giá thái hậu nương nương đi trước, lại che chở các vị đại nhân rời đi sau!\"<br>Kiều Quảng Lan nói: \"Vậy ta thì sao?\"<br> <br>Không ai để ý đến hắn.<br>Kiều Quảng Lan: \"...\" Quá đáng thế, vậy thì đừng trách hắn không thèm nhắc nhở.<br>Chỉ là không cần đến hắn nhắc, cái người vội vã chạy đi ban nãy đã chạy trở về, vẻ mặt như muốn khóc lên, hoảng loạn nói: \"Nô tài không ra được! Đây là quỷ đánh tường* sao?\"<br>*Theo tâm linh, đây là hiện tượng bị nhốt trong một vòng tròn, bất kể có đi thế nào thì vẫn sẽ cứ vòng lại điểm xuất phát<br>Bành Đính sợ hãi nói: \"Cái gì?\"<br>Người kia nói: \"Không có cách nào ra khỏi hoa viên cả!\"<br>Mọi người nhìn nhau, trong chốc lát mọi người lặng im chẳng ai nói gì.<br><br>Không biết từ lúc nào tiếng hát truyền đến tai ngày càng lớn, Thúy Hiệt đã bắt đầu cử động.<br>Nàng đi về phía trước hai bước, giống như đang muốn tìm một người chết thay.<br>Tuy rằng biết là không thoát được khỏi hoa viên này, thế nhưng người xung quanh vẫn không thể khống chế được mà loạn thành một đám, nhao nhao chen về phía sau.<br><br>Mấy mũi tên bị bắn ra, đâm vào người Thúy Hiệt, thế nhưng không ảnh hưởng hành động của nàng chút nào, trái lại khiến nàng trông càng thêm đáng sợ.<br>Trong hỗn loạn, không biết là vô tình hay cố ý, có người đẩy mạnh sau lưng Kiều Quảng Lan một cái, Kiều Quảng Lan phản ứng nhanh lẹ, nắm ngược tay người kia, đẩy về trước, ném lên người Thúy Hiệt.<br>Đối phương không nghĩ tới, muốn hại người thế mà lại thành hại mình, báo ứng đến nhanh như thế, chỉ biết ngơ ngác kêu thảm thiết dưới đất, gã bị Thúy Hiệt bóp cổ, chớp mắt một cái đã té xỉu trên đất.<br>Cùng lúc, tuy rằng Kiều Quảng Lan đẩy người, thế nhưng bản thân cũng bởi vì y phục cồng kềnh trên người làm hắn đứng không vững, thiếu chút nữa ngã sấp xuống, vội vàng ra lệnh: \"Mau đỡ ta một cái.\"<br>Hắn nói câu này nghe thì có chút buồn cười, thế nhưng thật sự có người đỡ Kiều Quảng Lan, sau khi hắn đứng vững, người đó mới cung kính buông tay.<br>Người đỡ hắn, ấy thế mà là Thúy Hiệt?<br>Vẻ mặt của mọi người đều giống hệt nhau vừa hoảng sợ vừa kinh ngạc, chỉ có thể trơ mắt nhìn Kiều Quảng Lan vỗ đầu Thúy Hiệt, nói: \"Đa tạ.\"<br>Trên gương mặt cứng ngắc của Thúy Hiệt lộ ra vẻ hưởng thụ, giống như một con mèo ngoan ngoãn, cọ cọ tóc mình trong lòng bàn tay Kiều Quảng Lan.<br>Tiếng hát như có như không đột nhiên cao vút, vừa nghe thanh âm này, vẻ mặt của Thúy Hiệt càng thêm cay độc, Kiều Quảng Lan vỗ tay một cái, phân phó: \"Theo ta đi, ngươi không giống mấy người kia, đừng chịu ảnh hưởng của bọn họ.<br>Tiếng vỗ tay lanh lảnh giống như phá vỡ mê hoặc của bài hát kia, vẻ mặt ung dung của Thúy Hiệt đã không còn dữ tợn như trước, cứng đờ quay người, theo sau lưng Kiều Quảng Lan.<br>Lúc Kiều Quảng Lan mới vào cung cũng đã nghe tiếng hát này, thế nhưng lúc đó hắn không ra tay, bởi vì hắn nhận ra sự ai oán trong tiếng hát, hắn nghĩ loại này chắc chắc chỉ là Bàn Nhược mà thôi, sẽ không tùy tiện hại người, vì vậy tùy tiện để cho các nàng tiếp tục ở đây.<br>Bàn Nhược là quỷ vật được ngưng kết từ sự oán giận và ghen tuông của nữ nhân, các nàng có thể tồn tại một cách tự do trong trời đất, không thể bị âm sai bắt giữ, bởi vì các nàng còn chưa đòi lại được nợ của người khác, cho nên ngày ngày chỉ biết ca hát chờ đợi, Kiều Quảng Lan không có tư cách can thiệp hành vi đòi nợ của các nàng.<br>Trước đó hắn đã nói qua, tòa cung điện này được dựng lên dựa vào yếu tố ngũ hành, \"Đất\" có tác dụng trấn giữ, đất tím càng là như thế, kết quả đứa ngốc này bị hố, trong lúc vô tình làm máu Thúy Hiệt dính lên đất, dẫn đến việc âm khí trong hoa viên tăng lên, thu hút Bàn Nhược ngay giữa ban ngày thế này.<br>Thế nhưng các nàng hẳn là không nên tùy tiện tấn công, tại sao nghe thấy bài hát lại ngày càng hung tàn thế này? Chẳng lẽ là trong đó có chuyện gì xảy ra sao?<br>Kiều Quảng Lan đang suy nghĩ, bỗng nhiên giống như có cảm giác gì đó, đầu vừa ngẩng, chỉ thấy một đám hắc khí đột nhiên xẹt qua, trực tiếp bay về phía thái hậu.<br>Hắn hơi nhướng mày, tiện tay cầm một cái ghế bên cạnh vung lên, đám hắc khí kia chớp mắt đã bị đánh tan.<br>Nương nương uy vũ!<br>Thái hậu bị dọa cho kinh hãi tột độ, hai chân như nhũn ra đặt mông ngồi bệt lên mặt đất, người bên cạnh lại càng rối loạn một trận.<br>Đám cung nữ thái giám vội vàng đi dìu thái hậu, thái hậu sợ đến mức đứng lên không nổi —— rõ ràng, nàng phát hiện, trong đám hắc khí có giấu một gương mặt, nhìn qua cực kỳ quen mắt, rõ ràng, rõ ràng là...!Một cung phi đã chết!<br>Nàng không còn có khả năng suy nghĩ cái khác, chỉ biết lẩm bẩm nói: \"Tìm Bùi Tướng quân đến đây, tìm Bùi tướng quân...\"<br>Kiều Quảng Lan quát lên: \"Cửa mở, tránh ra!\"<br>Theo lời hắn nói, bỗng nhiên bên cạnh mở ra một cánh cửa, ván gỗ dày nặng bị đánh bay lên không trung thật cao, sau đó mới rơi xuống, phát ra hai tiếng nổ, may mà Kiều Quảng Lan nhắc nhở mọi người đều đã tránh ra, không bị đập trúng,<br>Ánh mắt mọi người nhìn ra cửa, phát hiện, mệt nữ nhân gây gò, mặt mày không có cảm xúc đang đứng ở đó, cơ thể lúc tụ lúc tan, tóc dài rối loạn, ánh mặt trời chiếu lên người nàng, lộ ra lạnh toát.<br>Nàng chỉ lặng lẽ đứng đó, lại khiến cho mỗi người tự thấy lạnh lẽo.<br>Mà càng làm cho người ta sợ hãi hơn là, phía sau lưng nữ nhân kia, dường như còn có nhiều người hơn đi về phía này, thế nhưng vẻ mặt giống nhau, trang phục giống nhau, thật sự khiến người ta không rét mà run.<br>Không, có lẽ gọi các nàng là người cũng không đúng, ít nhất Thúy Hiệt vẫn còn máu thịt, thế nhưng mũi tên mà thị vệ bắn ra lại xuyên qua cơ thể những nữ nhân này, không để lại dấu vết nào, các nàng giống như một đám khí có màu sắc, rôi nổi một cách quỷ dị.<br>Kiều Quảng Lan nhắc nhở làm những người đứng sau cửa không có hành động kế tiếp, hắn không lên tiếng, cũng không có động tác nữa thái độ vô cùng khác thường, hắn chỉ đứng nhìn đám Bàn Nhược chằm chằm, giống như thấy thứ gì đó khó hiểu.<br>Mắt thấy nữ nhân dẫn đầu ngày càng đến gần, có người hoảng sợ hô to: \"Không phải là hoa viên này không ai vào được sao?\"<br>Kiều Quảng Lan lạnh nhạt nói: \"Không phải, mà là có thể đi vào, không thể đi ra.\"<br>Một câu nói đơn giản, lại loáng thoáng như mang theo một loại âm trầm lạnh lẽo, hắn nhìn chằm chằm nữ nhân kia đi tới trước mặt một vị quan là nữ đang đứng ngồi không yên, hơi híp mắt, sau đó không hề nhúc nhích nữa..<br><br>"]