["<br>","<br>Lạnh.<br>Đây là cảm giác duy nhất của Kiều Quảng Lan sau khi đến thế giới này.<br>Hắn mở mắt ra, phát hiện quả nhiên nơi này đang là mùa đông, khung cảnh xung quanh đang khoác lên mình tấm chăn màu bạc, mà hắn đang mặc trên người áo quần mỏng tang và đứng trong làn tuyết lạnh lẽo chưa đến bắp chân.<br><br>Người đi đường xung quanh đều mặc trường bào, đi đôi dày được đan bằng cây mây, trên đường thỉnh thoảng có xe ngựa lao qua vùn vụt, mành xe thêu hoa văn phức tạp tung bay trong gió.<br>Thế giới phồn hoa, đang hiện ra trước mắt một cách rõ ràng.<br> <br>Đây là một thế giới cổ đại.<br>Khung cảnh lộng lẫy thế này, bất kể là ai lần đầu nhìn thấy cũng đều hoa mắt chóng mặt, nhưng lúc này Kiều Quảng Lan không có tâm trạng để ý những thứ này —— chân hắn đi đôi dày vải, trên người chỉ có một chiếc áo mỏng, bụng trống rỗng, hai mắt thì nổ đom đóm, hắn có lý do hợp lý để nghi ngờ, nguyên chủ không phải chết vì lạnh mà là chết vì đói.<br>Kiều Quảng Lan kéo chặt quần áo trên người, tuy rằng chiếc áo này vừa mỏng vừa bẩn, thế nhưng sờ vào rất mượt mà, có vẻ như là vải vóc loại tốt, nút thắt hình như được làm bằng ngọc...!nhưng mà cũng chỉ còn lại một cái.<br>Kinh nghiệm sống của hắn cực kỳ phong phú, hắn đang suy nghĩ đến tính khả thi của việc tháo cái nút này xuống rồi đến tiệm cầm đồ đổi ít tiền.<br>Kiều Quảng Lan vừa nghĩ vừa khó nhọc bước đi, hắn bước ra khỏi một hố tuyết, mới vừa đứng ở một nơi khô ráo hơn một chút ở ven đường, thì từ xa xa truyền đến tiếng vó ngựa lộp cộp.<br>Mấy tiếng vó ngựa kia vừa nhìn là biết ngựa tốt, âm thanh xa xa rồi đến gần, lúc đi ngang qua hắn, chân ngựa dẫm phải một vũng bùn, nước bùn văng tung tóe khắp mặt hắn.<br>Kiều Quảng Lan: \"...\"<br>\"Hí!\"<br>Người đàn ông trên dùng một tay kéo cương ngựa, lập tức dừng lại, kéo từ bên hông xuống một cái túi tiền, tiện tay vung ra, vứt xuống lồng ngực Kiều Quảng Lan, nói ngắn gọn: \"Tiền y phục.\"<br>Kiều Quảng Lan còn chưa phản ứng lại kịp, trong lồng ngực đã có thêm một túi bạc, hơn nữa còn đập hắn rất đau: \"...\"<br>Ông nội nhà mi!<br>Người thanh niên nọ không nhiều lời với hắn nữa, vốn muốn kéo dây cương đi tiếp, bỗng nhiên cảm thấy sau lưng có tiếng gió, mấy tùy tùng phía sau kinh ngạc kêu lên: \"Có thích khách! Công Tử cẩn thận! Bảo vệ...!Công tử!\"<br>Hắn đột nhiên xoay người lại, túi bạc vừa nãy ném ra đã trở lại trong tay, còn được tặng kèm một câu: \"Nhìn gương mặt đoản mệnh này của ngươi, những đồng bạc nát này, cứ giữ lại mà mua vàng mã tự đốt cho mình đi.\"<br><br>Mấy tùy tùng bên người cũng thay đổi sắc mặt, người trên ngựa nhướng mày, hơi cúi đầu, từ trên cao nhìn xuống kẻ nói năng ngông cuồng trước mặt.<br>Người vừa nãy hắn ném tiền cho vừa nhấc ổng tay áo lau bùn trên mặt, lộ ra dung mạo thật sự.<br>Mày kiếm khẽ nhếch, mắt phượng hẹp dài, mũi như túi mật, đôi môi lại như đóa hoa râm bụt hé nở, thiếu niên tuấn tú thế này khó mà gặp được, gương mặt tinh xảo nọ dường như lộ ra mấy phần quen biết.<br>Công tử mặc trường bào nọ có chút hoảng hốt, nhưng phục hồi lại tinh thần rất nhanh, hắn nhìn số bạc bên trong, lạnh lùng nói: \"Ngươi không muốn đúng không?\"<br>Kiều Quảng Lan cười lạnh một tiếng.<br>Đôi mắt của người nọ vẫn dõi theo hắn như trước, tay trái vung lên, bạc vụn xung quanh bay về hướng đám người vây xem xung quanh.<br>Đám người vây xem náo nhiệt say sưa đều chỉ là bách tính bình thường, nhìn thấy quý nhân vung tiền lập tức trở nên hưng phấn, cũng không còn vây xem mà hô nhau xông lên, bắt đầu cướp tiền.<br>Năm ngón tay người kia buông ra, túi tiền trống rỗng rơi xuống, bay xuống chân Kiều Quảng Lan, hắn cười nhạo nói: \"Có tiền không muốn, ngu xuẩn.<br>Kiều Quảng Lan: \"...\"<br>Vốn là không muốn chấp nhặt với hắn ta, nhưng mà đến mức này, thì có chút quá đáng đấy.<br>Hết chương 54.<br>Đôi lời muốn nói: Bắt đầu thế giới mới nha cả nhà, vì đây là lần đầu tiên mình edit thế giới cổ trang nên có lẽ hơi tốn thời gian để chỉnh sửa cho hợp lý.<br><br> <br>Bù vào đó spoil cho mn trước một đoạn nè:<br>[...!Quân Đồng: \"Nếu không ngại thì đoán thử xem, ta lưu ngươi lại đây là vì cái gì?\"<br>Kiều Quảng Lan nói: \"Nếu người bình thường hỏi vấn đề này, ta sẽ nói là mượn thân phận thần nữ củng cố hoàng quyền.<br><br>Nếu như bệ hạ, ta đoán là để giải sầu chăng?\"<br>Quân Đồng cười to: \"Thật là một người thú vị! Được rồi, xem như ngươi đoán trúng phân nửa.\"<br>Kiều Quảng Lan nhẹ nhàng nhíu mày.<br>Vốn dĩ đôi mày kiếm của hắn đã bị vẽ trông như hai ngọn núi tách ra xa, thế nhưng nhíu một cái như thế, sóng mắt lưu chuyển, quyến rũ ẩn tình, vẫn lộ ra một sức hấp dẫn khó tả.<br>Hô hấp Quân Đồng hơi ngưng lại, hắn vội dời tầm mắt, đặt cây bút kẻ mày xuống bàn trang điểm, mở một hộp son ra, làm như không có chuyện gì xảy ra thoa lên rồi nói: \"Trẫm lưu ngươi lại trong cung, là vì muốn làm tỷ muội tốt với ngươi.\"<br>Kiều Quảng Lan: \"...\" ].<br><br>"]