["<br>","<br>Kiều Quảng Lan thừa dịp nó đổi tạo hình thì đeo găng tay lên, trực tiếp bóp cổ đối phương, kéo nó đến trước mặt mình, thưởng thức ở cự li gần.<br><br>Tạ Trác thuần thục thuận chân leo lên vai hắn, duỗi móng vuốt đẩy mặt quỷ ra xa khỏi Kiều Quảng Lan một chút.<br><br>Kiều Quảng Lan nắm chặt cánh tay anh: \"Đừng chạm linh tinh, đừng có chờ đợi tôi tắm cho anh lần thứ hai.<br><br>Nếu anh bị bẩn nữa, tôi sẽ trực tiếp ném anh vào máy giặt, cho anh trái nghiệm cái gì gọi là \"Xoay tròn nhún nhảy không ngừng.\" <br>Tạ Trác: \"...\" <br>Tạo hình trên người Khế ước quỷ không duy trì được quá một phút, bị uy áp trên người gấu nhỏ bức trở về bình thường.<br><br>Kiều Quảng Lan quay đầu nói với nó: \"Xem vẻ mặt của mi, hắn là bị sự thông minh tài trí của ta thuyết phục rồi ha.\" <br>Khế ước quỷ: \"...\" <br>Quỷ thần xui khiến gì đó nó cùng Tạ Trác liếc mắt nhìn nhau, hai người bởi vì cùng \"...\" chung mà âu sầu trong lòng.<br><br>Kiều Quảng Lan tiêu sái vung tay lên, tùy tiện ném nó xuống đất một cái: \"Sự ngu xuẩn của mi khiến cho ta cảm thấy tâm tình vui vẻ, cho nên ta nguyện ý chia sẻ một bí mật cho mi.\" <br>Hắn cũng không thừa nước đục thả câu, hơi hơi nhỏ giọng, nói thẳng: \"Thứ mi muốn tìm, ta đã biết ở đâu.\" <br>Quỷ hồn kinh sợ, mỗi ngày nó đều thấy Kiều Quảng Lan lắc lư, không biểu hiện có chút sốt ruột nào, còn cho rằng hắn chán sống rồi, còn không thì cũng là đầu óc có vấn đề.<br><br>Thế nhưng không hề nghĩ tới vào lúc nào đó, hắn đã giải quyết chuyện xong xuôi.<br><br>Nó nhìn Kiều Quảng Lan chằm chằm.<br><br>Vốn dĩ quỷ hồn không có con ngươi, thế nhưng giờ khắc này.<br> <br><br>Kiều Quảng Lan và Tạ Trác phảng phất thấy được sự cuồng nhiệt và chấp nhất không thể diễn tả bằng lời ở trong đôi mắt nó.<br><br>\"Mau nói cho ta biết!\" <br>Kiều Quảng Lan hơi dừng lại, quỷ hồn giống như chỉ lo hắn hối hận, lập tức nói: \"Mi dẫn ta tìm được Tiên thuế, khế ước chúng ta sẽ hoàn thành, mi muốn sống bao lâu thì sống bấy lâu, muốn làm cái gì thì làm cái đó, ta tuyệt đối sẽ không làm phiền mi nữa.\" <br>Kiều Quảng Lan nói: \"Mi có đi theo thì ta thích làm gì vẫn làm nấy được mà.\" <br>Quỷ hồn: \"...\"Kiều Quảng Lan còn nói: \"Mi mới nói, ta mang mi đi tìm Tiên thuế, khế ước của chúng ta sẽ hoàn thành, thế là mi lại quên mất một chuyện rồi hả?\" <br>Quỷ hồn nói: \"Chuyện gì thế?\" <br>Sau khi vừa nói ra ba chữ nói xong, nó cảm thấy ngực giống như bị búa lớn gõ một cái, quỷ hồn bị nguồn sức mạnh này hất văng về phía sau, biến thành một bức tranh đính trên tường.<br><br>Kiều Quảng Lan thu tay về, cười híp mắt nói: \"Trí nhớ không tốt, vậy cái đầu lớn mấy cũng vô dụng ha.\" <br>Nụ cười của hắn có hơi đáng sợ, giống như muốn đào óc của quỷ hồn ra, khế ước quỷ run lập cập: \"Nhớ rồi, ta sẽ nói cho mi biết nguyên nhân chết của anh trai mi.\" <br>Kiều Quảng Lan nói: \"Thật không?\" <br>\"Thật.\" <br>Bang! Nó bị ném lên trên tường.<br><br>Kiều Quảng Lan nói: \"Ta ghét bị lừa.\" <br>\"Không lừa mi! Không lừa mi! Ta thật sự sẽ nói cho mi biết!\" <br>Kiều Quảng Lan nói: \"Thật không?\" <br>Khế ước quỷ: \"...\" <br>Nó do dự một chút, tự mình chạy lại dán lên mặt tường.<br><br>Kiều Quảng Lan như cười như không nói: \"Thích nói dối, lưỡi sẽ dài ra.\" <br>Khế ước quỷ nói thật: \"Ta cũng không biết nguyên nhân cái chết...\" <br>Kiều Quảng Lan nói: \"Cho nên có thể nói cho ta nghe cái khế ước kia có còn ý nghĩa không? Lời mi nói nói là vô nghĩa?\" <br>Khế ước quỷ trượt từ trên tường xuống dưới, ôm lấy đầu, co lại thành một cục, lại biến thành trạng thái hu hu trước kia: \"Khế ước nói mi giúp ta tìm Tiên thuế giấu trong nhà mi, không tìm được sẽ chết, ta cho mi biết anh trai mi chết thế nào.<br><br>Nếu không nói được cho mi thì cũng không có giới hạn gì cả.\" <br>Kiều Quảng Lan: \"...\" <br>Đệt, cái khế ước bất bình đẳng gì thế này? Đầu óc nguyên chủ bị heo ăn chưa thế? <br>Kiều Quảng Lan: \"...Suy nghĩ cả nửa ngày, mi chơi ta?\" <br>Hắn không muốn tiếp tục nghe nó nói chuyện, càng nói sẽ càng thấy mình là người ngu ngốc, khó chịu giơ tay.<br><br>Lần này khế ước quỷ trực tiếp bị xuyên tường bay ra ngoài.<br><br>Tạ Trác nói: \"Nó không biết nguyên nhân cái chết của anh trai cậu, lại biết tiên thuế ở trong nhà cậu, đây không phải là một chuyện rất kỳ quái à? <br>Kiều Quảng Lan giải thích: \"Lúc tôi chơi bút tiên mời được nó đến.\" <br>Tạ Trác \"Ồ\" một tiếng, chuyện này thì hiểu được.<br><br>Giống như người chơi bút tiên khác, họ đều bởi vì muốn biết đáp án hoặc là muốn được thực hiện tâm nguyện nào đó.<br><br>Người mời được quỷ hồn tới cũng như thế.<br><br>Trong lòng chúng nó cũng ôm ấp một loại mục đích nào đó mới có thể được người hữu duyên mời đến.<br><br>Nói cách khác, nếu Kiều Quảng Lan không có quan hệ với quỷ hồn này vậy cũng không thể nào mời được con quỷ này đến.<br><br><br>Kiều Quảng Lan đựng con khế ước quỷ trong một cái túi nhỏ, cùng lúc đó, trên cố tay truyyeenf đến cảm giác nhẹ nhàng đâm nhói.<br><br>Hắn vén ống tay áo lên nhìn, dấu ấn ký trên tay đã lan lớn ra, ngày mai sẽ là ngày thứ chin, hạn chót của khế ước.<br><br>Hiện tại cái dấu ấn này đã hoàn toàn biến thành màu đỏ, chỉ còn lại một chút màu xanh trên ngón út còn chưa nhiễm hết, đại biểu đó là đường sống cuối cùng của Kiều Quảng Lan.<br><br>Thần thái hắn tự nhiên, chậm rãi kéo ống tay áo xuống.<br><br>Cho đến bây giờ, chuyện khế ước với quỷ hồn, chuyện Tạ Trác không hiểu sao tự nhiên lại đổi một cái thân thể, chuyện hỏa hoạn trong xưởng đồ chơi, chuyện gấu nhỏ biết nói, chuyện mẹ và anh trai chết một cách kỳ lạ....! Tất cả những thứ này nhìn thì giống như không chút liên quan, thế nhưng đã thể hiện ra một mối liên hệ không hề bình thường, kết thành một chiếc võng lớn chậm rãi chụp xuống.<br><br>Thời gian không nhiều, nhưng cũng đủ.<br><br>Kiều Quảng Lan từ trên ghế salon đứng lên, soạt một tiếng kéo chiếc rèm cửa sổ ra hết mức.<br><br>Ánh mặt trời xuyên vào cửa sổ khiến cho cả phò phủ lên một tầng màu sắc ấm cúng.<br><br>Trên bầu trời phía phương Tây, trời quang mây tạnh, xán lạn vô cùng.<br><br>Kiều Quảng Lan nửa ngước đầu, hơi nheo mắt lại, gió nhẹ khẽ vuốt qua gương mặt tinh xảo cảu hắn.<br><br>Hắn chậm rãi cười cười, một lần nữa đi trở về phòng.<br><br>Hẹn sớm ngày gặp lại.<br><br>Tới ngày khế ước cuối cùng, đêm tối buông xuống, gió lớn nổi lên, vạn vật thinh lặng.<br><br>Kiều Quảng Lan đặt Tạ Trác vào túi áo khoác rồi bước ra bên ngoài.<br><br>Ngày 22, lần livestream này là ban đêm 10h.<br><br>Cách thời hẹn của khế ước là 2 tiếng đồng hồ.<br><br>\"Xin chào tất cả khán giả thân yêu, tôi rất vui vì hôm nay lại được gặp lại các bạn, tôi là Kiều Quảng Lan.\" <br>【 A a a a a! Thịnh thế mỹ nhan của Kiều mỹ nhân! Liếm màn hình! 】 <br>【 Cô đi đi, mị gửi anh một phát địa lôi* ạ! Streamer nhà chúng ta hôm nay mặc một thân áo trắng quần trắng quá đẹp trai! 】 <br>*Địa lôi là một dạng cách gọi dành cho quà tặng trong app livestream mà mình có giải thích trước đó rồi.<br><br>【 Kiều mỹ nhân, người ta vì anh mà miễn cưỡng để chờ đến 2h đêm đó, không nghĩ vậy mà cũng không cướp được sofa TAT, muốn mỹ nhân ôm ôm hôn hôn mới khỏe được!】 <br>【 Vì Kiều nhà em mà điên cuồng cổ vũ! 】 <br>...!<br>Gần đây nhân khí của Kiều Quảng Lan khá cao, chỉ vừa nói ra một câu, trên điện thoại đã vang lên một chuỗi thông báo, khiến không ít fan ở trước màn hình đều kích động.<br><br>Tạ Trác len lén liếc một cái bình luận, hừ một tiếng, mùi chua bay khắp cả ra ngoài.<br><br>Kiều Quảng Lan tiện tay đặt điện thoại về chế độ im lặng, tiếp tục livestream: \"Đêm còn dài khiến người ta buồn chán, Streamer tin tưởng lúc này mọi người còn có thời gian xem livestream, chắc phần lớn là cẩu độc thân ha, ha ha ha...\" <br>【...】 <br>Lúc này, sóng điện não của khán giả nhất thời đồng bộ —— chính là loại cảm giác muốn hừ lạnh, thế nhưng đối diện với gương mặt xinh đẹp dễ nhìn kia lại cảm giác vô lực, rat ay không được.<br> <br><br>Kiều Quảng Lan nở nụ cười, đánh giá kiến trúc trước mắt.<br><br>Tòa nhà Thành phố đồ chơi Đông Hà chia làm ba tầng, mà hai tầng kế bên trong toàn là đồ chơi trẻ em.<br><br>Tuy rằng quy mô rất lớn, thế nhưng bởi vì thời gian đã lâu, thế nên bên ngoài đã hơi cũ kỹ.<br><br>Kiều Quảng Lan dùng điện thoại di động chiếu vào một cái bảng hiệu trên đỉnh đầu, 6 chữ \"Thành phố đồ chơi Đông Hà\" đứt đứt gãy gãy mà treo trên đó.<br><br>\"Không nên kích động, Streamer tôi cũng là cẩu độc thân, tôi cũng rất vui vì có thể làm bạn với các bạn.<br><br>Nơi này chính là nơi tôi sẽ livestream hôm nay – Thành phố đồ chơi Đông Hà.<br><br>Kiều Quảng Lan tránh khỏi cửa chính, đi vào từ cửa phía sau, vừa đi vừa nói: \"Xưởng đồ chơi này đã mang đi rất nhiều ký ức tuổi thơ của nhiều người.<br><br>Bên trong có nhiều loại đồ chơi, giá cả thấp, được streamer tôi giám định tận mắt, ngoại hình cũng rất đáng yêu, cho nên cực kỳ được chào đó.<br><br>Thế nhưng có thể sẽ không có nhiều người nghe qua cái này đâu.\" <br>Kiều Quảng Lan đột nhiên xoay chiếc đèn pin đang soi đường trước mặt một cái, chiều lên mặt mình từ dưới lên, âm trầm nói: \"Đó chính là, mỗi một lần đến lúc trời tối, những đồ chơi này sẽ sống dậy!\" <br>【 A!!!!! Làm mị sợ muốn chết! Đột nhiên làm như thế, Streamer thật là âm hiểm! 】 <br>【 Hai chiếc gấu trúc nhỏ ném tặng anh một quả địa lôi nè: 2333333 sao tôi lại thấy hành động của Streamer không hù người chút nào thậm chí còn có chút đáng yêu nhờ?】 <br>【 Lầu trên 1! 】 <br>【 Được thưởng thức giá trị nhan sắc của Kiều mỹ nhân ở khoảng cách gần, quả thực là bạo kích á bạo kích, làn da đẹp quá! 】 <br>【 Kiều mỹ nhân thật là đáng yêu ha ha ha! 】 <br>【 Này! Này! Chỉ có mình tôi có điểm để ý là truyền thuyết kia à?! 】 <br>Lúc này Kiều Quảng Lan đã đi đến sau chân tưởng của xưởng đồ chơi, hắn ngửa đầu đánh giá chính diện, không để ý khu bình luận —— ngoài cửa sổ của hai tầng được gắn hàng rào bảo vệ, trong đó lớp thứ nhất là tầng cửa sổ bên trong, lớp thứ hai...!<br>Hắn dùng đèn pin cầm tay chiếu một cái, phát hiện cửa sổ thứ ba bên phải, tuy rằng cũng có hàng rào bảo vệ thế nhưng nếu là đối với Kiều Quảng Lan thì không có áp lực mấy.<br><br>Kiều Quảng Lan nói: \"Nghĩ lại tôi đây hình như đang làm việc trái pháp luật ha? Các bạn khán giả tuyệt đối đừng làm theo nhé, cũng đừng báo cảnh sát tới bắt streamer tôi đấy —— tuy rằng tôi tin chắc chắn sẽ không có ai làm như vậy đâu.\" <br>【 Thật là một Streamer tự tin 2333333! 】 <br>【 Báo cảnh sát chắc chắn sẽ không, nói thật ra tôi chỉ muốn biết Kiều mỹ nhân đây đang muốn làm gì? Anh ấy sẽ không phải là muốn nhảy cửa sổ vào chứ, cái này có được không đấy? Khe hở của vòng bảo vệ nhỏ lắm ~ 】 <br>【 Ngồi đợi, Streamer chú ý an toàn nhé.<br><br>】 <br>【 Cái này vốn là vừa không hợp pháp cũng không hợp đạo đức xã hội, hiếm thấy cậu còn rất tự mình biết mình, nếu biết thế cậu vẫn còn muốn chọn livestream đấy à? 】 <br>Bên trong khu bình luận cái gì họ cũng nói được, thế nhưng kỳ quái là, nối tới nói lui, lại không có ai thực sự cầm điện thoại lên gọi, mắt tất cả mọi người giống như bị thứ gì đó đầu độc, không thể rời khỏi màn hình đến một khắc.<br><br>.<br><br>"]