["<br>","<br>Câu nói này truyền vào lỗ tai, trái tim treo cao hơn nửa đêm của Bùi Phong rốt cục cũng buông xuống được, xem ra Thái Đại Phong đã thành công rồi,<br>Gã không nhịn được mà câu khóe môi lên cười một chút, sau đó vội vàng hạ xuống, thành công đến quá bất ngờ, làm gã còn chưa nghĩ vì sao thông báo tích phân còn chưa đến.<br>Mà phản ứng của Quân Đồng so với tưởng tượng của Bùi Phong còn kịch liệt hơn rất nhiều.<br><br>Nụ cười trên mặt y đã vội ngừng từ lâu, y đứng lên cạnh bàn, lập tức đi hai bước tới cửa, kéo mở ra, nhấc cổ áo tên nội thị trên đất còn chưa kịp phản ứng trên đất lên, lạnh lùng nói: \"Xảy ra chuyện gì? Nói rõ ràng chút!\"<br>Nội thị nơm nớp lo sợ, bắt đầu nói: \"Bẩm hoàng thượng, có người qua tẩm điện của Quý phi, phát hiện một đám cung nhân trước cửa tẩm điện hôn mê cả, cửa tẩm điện đóng chặt, không...\"<br>Quân Đồng bỏ qua hắn, vội vàng chạy như điên ra ngoài.<br>Y chạy vội làm cho người khác đều sợ hãi, người ngoài cửa không biết xảy ra chuyện gì, người trong cửa thì chỉ biết sững sờ.<br><br>Quân Đồng chạy ra ngoài vài bước, Bùi Phong mới như vừa tỉnh mộng, quát to: \"Còn không đuổi theo bệ hạ, đều đứng sững người ở đây cả làm gì?!\"<br>Trong nháy mắt đó, Quân Đồng cũng không biết mình đang nghĩ gì, trong lòng y biết rõ Kiều Quảng Lan mà một người kỳ quái, bí mật rất nhiều, vào cung nhất định có mưu đồ gì đó, y tuyệt đối không thể dễ dàng bị người hại như thế.<br>Thế nhưng có lý trí mấy chăng nữa cũng không thể ngăn được bất an dâng lên trong lòng, y chỉ biết là, nhất định phải nhanh, nhất định phải lập tức chạy tới bên cạnh người kia, chỉ cần không còn được nhìn thấy đối phương, vậy thì toàn bộ thế gian này cũng chẳng còn gì ý nghĩa.<br><br>Thật giống như trước đó, y đã bỏ lỡ cái gì, đánh mất cái gì, nỗi thống khổ khi mất đi cứ một lần lại một lần cảnh báo y —— không được, lại để cho bản thân nuối tiếc nữa!\"<br>Quân Đồng lao nhanh một đường đến tẩm điện nơi Kiều Quảng Lan đang ở, lồng ngực y phập phồng kịch liệt, giữa mùa đông rét buốt này ấy thế mà y lại đổ một thân đầy mồ hôi, còn chưa kịp thở, y đã nhìn thấy một nữ tử cao gầy minh diễm* đứng trước cửa cung đang cúi người nhìn xuống, có vẻ như là đang nhìn tình huống của cung nữ nằm trước mặt mình.<br><br>Cung nữ kia hẳn là chỉ mới vừa tỉnh, còn chưa bò dậy, gương mặt vẫn còn sót lại vẻ mơ màng.<br>*Minh diễm (sáng sủa + xinh đẹp)<br>Quân Đồng không nói hai lời, bước nhanh về phía trước, dùng sức kéo Kiều Quảng Lan qua, ôm lấy hắn một cách mạnh mẽ.<br><br>Không biết vì cớ gì, hắn cảm thấy sống mũi cay cay, trong lòng có chút tủi thân.<br>Kiều Quảng Lan bị y kéo làm mất thăng bằng, suýt chút nữa đứng không vững, hắn lảo đảo lùi về sau vài bước, đụng vào tường.<br><br>Quân Đồng vẫn không có ý định buông tay, y chôn cằm trên bả vai hắn.<br><br>Tay Kiều Quảng Lan không biết đặt chỗ nào mới thích hợp, thẳng lưng dựa vào tường, một tay buông thõng, một tay khác vỗ vỗ đầu y: \"Ngươi làm sao vậy?\"<br> <br>Quân Đồng thấp giọng nói gì đó, Kiều Quảng Lan nghe không rõ, bất đắc dĩ ghé đầu lại sát một chút, lúc này mới nghe được, đối phương nói là: \"May là ngươi không có việc gì.\"<br>Trong lòng hắn bỗng nhiên thấy mềm nhũn, giống như có cảm giác con thú nhỏ nào đó nhẹ nhàng cọ cọ, hắn thấy cảnh này dường như có chút quen, bất giác mỉm cười một chút: \"Ngươi yên tâm, ta ở đây có nguy hiểm gì được chứ.\"<br>Quân Đồng chạy tới nhanh nhất, Bùi Phong cùng hầu cận lát sau mới đuổi kịp theo, không nghĩ vừa đi tới đã nhìn thấy cảnh hoàng thượng đang ôm nương nương thật chặt, liền vội vàng cúi đầu, dừng bước, lùi về sau, tình cảnh này nhất thời có chút hỗn loạn.<br>Âm thanh hỗn loạn kéo Quân Đồng ra khỏi thứ tâm tình nọ, ngay cả y cũng hiếm thấy bản thân kích động thái quá như thế này.<br>Thoáng bình tĩnh một chút, Quân Đồng buông Kiều Quảng Lan ra, y nhìn hắn thật chăm chú mới quay đầu quát lên: \"Những chuyện này là sao?!\"<br>Anh linh rời đi không lâu, Kiều Quảng Lan mới để cho Cầu Minh đánh thức toàn bộ cung nữ thái giám.<br><br>Những người này từng người từng người mở mắt, còn chưa kịp nhận rõ tình huống gì, ngược lại nghe thấy tiếng quát chói tai của Hoàng thượng, sợ đến mức quỳ thụp xuống đất liên tục rập đầu lạy, lớn tiếng nói: \"Hoàng thượng tha mạng! Hoàng thượng tha mạng! Chúng nô tài cũng không biết đây là chuyện gì xảy ra cả!\"<br>Mẹ nó đây là chuyện gì xảy ra —— câu nói này cũng là thứ Bùi Phong muốn hỏi.<br>Gã vừa mới dùng cái danh hộ giá theo bước Quân Đồng vào tẩm điện này, vốn nghĩ sẽ thấy cảnh Kiều Quảng Lan phơi thây tại đây, không nghĩ tới đối phương không hề có chút tổn thương nào, trong đầu của gã lại truyền đến tiếng tích phân giảm xuống.<br>Gã không dám tin nhìn chằm chằm Kiều Quảng Lan, đầu óc trống rỗng.<br>Gặp quỷ thật rồi!<br>Kiều Quảng Lan cũng nhìn thấy Bùi Phong, thuận thế nháy mắt, nở nụ cười với gã một cái.<br>Bùi Phong thiếu chút nữa ngất đi.<br>Vốn dĩ Quân Đồng còn muốn chất vấn, thế nhưng vừa nhấc mắt nhìn thấy hai người mắt qua mày lại, lúc Kiều Quảng Lan đối diện với mình dường như còn chưa từng cười vui vẻ như thế.<br>Một hơi của y nghẹn lại nơi lồng ngực, không trên không dưới, những nghi ngờ và khúc mắc vừa tạm thời buông xuống lại lần nữa quấn lên, không muốn hỏi nữa —— y chỉ sợ vừa hỏi, sau này sẽ không có cách nào tiếp tục chung sống nữa.<br>Người chung quanh còn rập đầu lạy xin tha, khiến y buồn bực không thôi, Quân Đồng phất tay, lạnh lùng phun ra: \"Xảy ra chuyện như thế này, từng người các ngươi còn nói với trẫm là không biết? Nếu người sống và người chết không khác gì nhau, vậy thì lôi ra ngoài đi.\"<br>Kiều Quảng Lan thấy Bùi Phong là lạ chỗ nào, còn chưa kịp nhìn ra, đã nghe Quân Đồng nói một câu như thế, vội vã dời ánh mắt khỏi Bùi Phong, nói với Quân Đồng: \"Không liên quan gì đến bọn họ.\"<br>Quân Đồng lạnh lùng nói: \"Không liên quan đến chúng, lẽ nào liên quan đến ngươi?\"<br>Kiều Quảng Lan: \"...\"<br>Căn bệnh rối loạn lưỡng cực* không theo chu kỳ này có thể chữa được không nhỉ?<br>*Rối loạn lưỡng cực, hay còn gọi là rối loạn hưng – trầm cảm, là tình trạng tâm thần thay đổi bất thường khiến tâm trạng có thể đột ngột hưng cảm (tăng động, kích động) hoặc.<br><br>Khi người bệnh cảm thấy chán nản, họ có thể cảm thấy tuyệt vọng và mất hứng thú trong các hoạt động thường ngày.<br><br>Khi tâm trạng người bệnh thay đổi theo hướng khác, họ sẽ cảm thấy đầy hưng phấn và tràn đầy năng lượng.<br><br>Trạng thái thay đổi tâm lý đột ngột này thường xuất hiện vài lần trong năm hoặc thậm chí nếu nặng hơn là vài lần trong tuần.<br><br>Kiều Quảng Lan nói: \"Bệ hạ...\"<br>Nói được một nửa, sắc mặt hắn bỗng nhiên hơi đổi, tiến đến bên cạnh Quân Đồng, bắt lấy cánh tay y.<br>Quân Đồng hất ra.<br>Kiều Quảng Lan lại bắt.<br>Quân Đồng do dự một chút, không nỡ hất, lạnh lùng nói: \"Ngươi nhất định phải cầu xin cho đám nô tài này sao?\"<br>Kiều Quảng Lan dùng sức cầm lấy tay y, tiến đến bên tai nhẹ giọng nói: \"Sắc mặt ngươi thay đổi, có phải muốn phát độc chết trước khi nổi giận không?<br>Thật ra, lúc này đã qua thời gian phát độc của Quân Đồng, nhưng bởi vì y vừa lo lại còn ghen vì Kiều Quảng Lan, thế mà lại quên mất sự khó chịu của cơ thể mình, mãi đến khi Kiều Quảng Lan nói thế, mới phản ứng lại, nói nhỏ: \"Sắc mặt trẫm khó nhìn lắm sao?\"<br>Kiều Quảng Lan nói: \"Bây giờ còn chưa thấy rõ, cách xa ngươi một chút thì càng không thấy rõ mấy đau, thế nhưng một hồi nữa thì khó nói, ngươi nắm chặt đi.\"<br>Quân Đồng trầm mặc một chút, nhìn vẻ mặt của y lại có chút như không cam lòng, Kiều Quảng Lan nói: \"Đêm nay không có chuyện gì khác, chỉ là người trong cung ta đột nhiên hôn mê, ta ở trong phòng nên không biết, mới vừa ra kiểm tra, ngươi đã tới đây, ngươi giết bọn họ thì có ích gì? Tích chút đức, nói không chừng khỏi bệnh được đấy.\"<br>Cách nói chuyện của hắn tuy rằng không nặng không nhẹ, thế nhưng trong tiềm thức vẫn suy nghĩ vì Quân Đồng, trong lòng Quân Đồng mềm thành một mảnh, bỗng nhiên tức giận bay sạch, lẩm bẩm một câu: \"Ta có giảm thọ, cũng chỉ là do ngươi.\"<br>Y hít sâu một hơi, phất tay một cái rồi nói: \"Tìm người đến Dực Ninh Cung lục soát một chút, nếu không có nguy hiểm thì tất cả lui ra.<br><br>Để Viên Quế tra rõ chuyện này rồi báo lại cho trẫm, đồng thời tăng thêm người đến bảo vệ Dực Ninh Cung, được rồi, các ngươi lui ra hết đi.\"<br>Y thế mà không muốn nhắc lại chuyện muốn giết người ban nãy.<br>Cung nhân quỳ thỉnh tội trên đất còn cho rằng nhất định phải chết, không nghĩ tới chỉ dăm ba câu của quý phi đã có thể bình ổn lửa giận của hoàng thượng, trong lúc nhất thời vừa mừng vừa sợ, vội vàng dập đầu lạy tạ ân, ngược lại Bùi Phong trong lòng căng thẳng tột độ.<br>Cùng lúc đó, trong đầu gã lần nữa vang lên tiếng của hệ thống, không biết có phải tác dụng tâm lý hay không, Bùi Phong cảm thấy lần này âm thanh còn lạnh lẽo hơn so với ngày thường<br>【 Nhắc nhở của hệ thống: tích phân của kí chủ lần thứ hai giảm xuống 20%.<br><br>】<br>Nếu cứ tiếp tục bỏ mặc thế để Kiều Quảng Lan hành động, khi tích phân gã về 0 sẽ không còn bất cứ cơ hội nào nữa!<br>Rốt cục vì sao Quân Đồng lại che chở Kiều Quảng Lan như thế?! Tại sao lại đối tốt với Kiều Quảng Lan như vậy! Không được, nhất định phải phá hỏng một cái!<br>Bùi Phong nóng lòng cứu vãn tích phân, cố gắng không được suy nghĩ nhiều, gã quỳ một chân xuống, thốt lên: \"Bệ hạ, thần có việc muốn tấu.\"<br>Trên mu bàn tay chắp sau lưng của Quân Đồng đã nổi những đường gân xanh, y nói một cách lạnh lùng: \"Ngày mai hẵng nói.\"<br>Ngày thường, lúc độc tính trong người y phát tác không quá mạnh thì cũng có thể nói chuyện hành động như người thường, có lúc còn có thể miễn cưỡng thức trắng đêm xử lý quốc sự, chỉ là chỉ đổi cách khác đó là dùng cách trang điểm ăn mặc của nữ để thay đổi màu sắc gương mặt, chỉ cần như thế sẽ không có bất kỳ ai phát hiện thân thể thánh thượng không khỏe.<br><br>Thế nhưng đêm nay, bởi vì lo lắng tinh thần không yên, sau đó lại vội vội vàng vàng mà chạy thật nhanh, cho nên độc tính phát tác vô cùng mạnh mẽ, bây giờ đã có chút chịu không nổi.<br>Kiều Quảng Lan nói: \"Bệ hạ, vào thôi.\"<br>Sau khi hắn nói xong cũng không đợi Quân Đồng trả lời thêm, chỉ lo Bùi Phong còn muốn làm phiền gì đó, trực tiếp lôi y vào trong, Quân Đồng có chút mất trọng tâm, bị Kiều Quảng Lan kéo một cái như thế, lảo đảo hai bước, nghiêng ngả được hắn đỡ vào.<br>Người chung quanh trợn mắt ngoác mồm, không nghĩ tới quý phi nương nương nhìn đẹp tựa thiên tiên, ấy thế mà lại như thế này.<br>Mà ngay cả thế, trong một cái chớp mắt vừa nãy, Bùi Phong vẫn nhận ra được có một chút không đúng —— bản thân gã là người tập võ, rất mẫn cảm với tư thế đi đứng và các loại biểu hiện, luôn cảm thấy bước chân của Quân Đồng có chút không vững, sắc mặt thì có vẻ như...!không ổn cho lắm?<br>Bùi Phong thử thăm dò gọi: \"Bệ hạ?\"<br>Quân Đồng không nói gì, Kiều Quảng Lan dừng bước, quay đầu lại, lạnh lùng nói: \"Lẽ nào tướng quân đa tài đa nghệ, không chỉ biết ra sa trường còn leo được lên long sàng*, cảm thấy bản thân nhan sắc hơn người, còn muốn tranh sủng cùng phi tần hậu cung chăng?\"<br>*Long sàng là tên gọi chỉ dành cho giường nơi vua nằm nghỉ ngơi.<br>Hắn cố ý nói lời vô cùng hiểm độc, bên dưới truyền đến vài tiếng cười khẽ không nhịn được.<br><br>Bùi Phong là một kẻ cực kỳ kiêu ngạo, bị Kiều Quảng Lan tiếp tục nói như thế, nhất thời không nhịn được, đỏ bừng cả mặt, không còn thử ngăn cản Quân Đồng nữa, chỉ có thể trơ mắt mà nhìn hai người đi vào cửa.<br>Tiến Toàn một bên chỉ huy mọi người làm việc, một bên nói: \"Bùi tướng quân, mời ngài? Bây giờ canh giờ cũng không còn sớm, hoàng thượng cùng nương nương cũng phải an giấc rồi.\"<br>Bùi Phong gật đầu, nhưng trong lòng bỗng nhiên khẽ động —— canh giờ không còn sớm, mà Quân Đồng cũng không đổi nữ trang như thường ngày, chuyện này lại liên hệ với biểu hiện quái lạ trước đó, nghe thật là đáng nghi.<br>Lẽ nào hoàng thượng đột nhiên phát bệnh, ngay cả nữ trang cũng không buồn mang?<br>Đã thế, nếu không thì làm nốt cho xong, vòng qua cung nữ thái giám trước sân, nhân cơ hội giết Quân Đồng rồi lại giá họa cho Kiều Quảng Lan...! Như thế có phải cũng là một ý rất hay không?<br>Ngược lại thì, chỉ cần không có Quân Đồng che chở, gã và Kiều Quảng Lan đứng chung một chỗ, bất kể có nghi ngờ ai là hung thủ, vậy thì không phải mọi người đều sẽ nghi ngờ quý phi nương nương sao? Coi như không có nghi ngờ, chỉ cần gã vạch trần thân phận của đối phương, Kiều Quảng Lan khẳng định cũng không thoát khỏi cái chết.<br>Kiều Quảng Lan vừa nãy nổi nóng như thế, cũng không có ai dám theo sau, hắn kéo Quân Đồng vào rồi đỡ lên giường, hỏi y: \"Ngươi còn ổn không? Nếu không...!Uống chút nước nóng?\"<br>Quân Đồng thở hồng hộc nói: \"Không, đổi nữ trang trước cho trẫm, nếu không...!sẽ không an toàn.\"<br>Kiều Quảng Lan \"hây\" một tiếng, quay đầu đi tìm quần áo, cũng may là thời gian Quân Đồng đến nơi này khá nhiều, có đặt vài bộ y phục ở lại Dực Ninh cung nên cũng không khó tìm lắm.<br>Kiều Quảng Lan nhìn y thay quần áo, cảm thấy trên người mình cũng nặng trình trịch nên gỡ một đống đồ trang sức lung tung đầy đầu ra, rửa mặt bằng nước lạnh.<br>Hắn vừa muốn hỏi Quân Đồng có muốn lau mặt hay không, vừa quay đầu, sắc mặt đột nhiên ngưng lại.<br>Quân Đồng đặt ngón tay trên môi, làm một động tác \"suỵt\" với Kiều Quảng Lan.<br>Cái thân thể này không có nội lực gì, Kiều Quảng Lan không có đôi mắt nhạy bén như y, thế nhưng phản ứng rất nhanh, có khả năng ban nãy có người đến.<br>Kiều Quảng Lan nghĩ nghĩ, cảm thấy hẳn là trong đám người kia nhìn ra được Quân Đồng không ổn, thế nhưng bọn họ không có gan tiến vào, vậy thì chỉ còn lại phân nửa khả năng là Quân Đồng.<br>Hắn vừa ngẩng đầu, muốn nhắc nhở Quân Đồng có nguy hiểm, liền nhìn thấy Quân Đồng đưa tay ra với mình.<br>Dưới ánh nến, y đang dùng khẩu hình hướng về phía Kiều Quảng Lan lặng lẽ nói một câu, Kiều Quảng Lan hiểu được một chút, phát hiện Quân Đồng nói là: \"A Lan, đến chỗ ta.\"<br>Trên gương mặt tuấn mỹ kia, hiện lên đó là lo lắng, là quan tâm, là chăm sóc, những biểu tình này, tất cả chỉ vì hắn.<br>Thật buồn cười, một người như vậy, lại còn nghĩ đến việc bảo vệ hắn?<br>Kiều Quảng Lan ngẩn người, nhanh chóng dời ánh mắt đi, đi tới bên đó.<br>Hắn nói bên tai Quân Đồng: \"Nếu để người kia nhìn ra kẽ hở của ngươi, công sức nhiều năm che giấu như thế bị hủy chỉ trong một ngày, ngươi có sợ không?\"<br>Quân Đồng trái lại chỉ nở nụ cười: \"Trẫm lớn đến thế này rồi, chưa từng biết sợ là gì.\"<br>Từ nhỏ y đã giỏi bày mưu và là người đa nghi, thân là quân vương một nước, thân phận tôn quý, lại có bệnh xấu thế này, tất nhiên không thể không có chuẩn bị gì.<br>Thực ra trên tay Quân Đồng còn có một nhóm ám vệ được lựa chọn một cách tỉ mỉ, bồi dưỡng từ nhỏ, y đi đến đâu cũng ở chỗ tối để bảo vệ, mà vừa nãy lúc Quân Đồng ở chung với Kiều Quảng Lan không muốn bị làm phiền, nên đã hạ lệnh tất thảy đều không được đi vào Dực Ninh cung, nếu không phải hai người rơi vào tình thế nguy hiểm bị uy hiếp, Quân Đồng cũng không muốn lộ tẩy lá bài của mình quá nhanh.<br>Kiều Quảng Lan lẩm bẩm nói: \"Lời này, nghe thật quen tai.\"<br>Sau khi hắn nói xong, bỗng nhiên dập tắt nến, đẩy Quân Đồng nằm xuống giường.<br>Sau khi Quân Đồng sững sờ mới ý thức được, lúc này Kiều Quảng Lan đang nằm trên người mình, hai người đều mặc y phục mỏng manh, thậm chí y có thể cảm nhận được nhiệt độ của đối phương.<br>Nhịp tim y lập tức đập dồn dập, dường như quên mất tình cảnh hiện tại của mình, giơ tay kéo Kiều Quảng Lan vào lồng ngực mình, ôn nhu nói: \"Đừng sợ.\"<br>Kiều Quảng Lan tức giận nói: \"Đều là đại nam nhân, dựa vào cái gì ngươi không sợ mà ta phải sợ.<br><br>Nằm ngoan đi, đừng nhúc nhích, bây giờ ngươi là ái phi của ta!\"<br>Y phục hai người đều chỉ mới đổi được phân nửa, hiện tại y phục hắn cũng có thể xem như y phục nam tử, Quân Đồng thì lại mang y phục nữ, tình cảnh có thể nói là có chút vi diệu.<br>Lúc hai người họ nói chuyện thì cố đè ép âm thanh xuống đến hết mức.<br><br>Cùng nằm trên chiếc giường mềm lại này, trái lại khiến y có cảm giác quấn quýt triền miên, rõ ràng đang trong hiểm cảnh, ấy thế mà lòng Quân Đồng lại cảm thấy vừa mềm vừa ngọt.<br><br>Y nhịn không được cười cười: \"Vậy ngươi tới đi.\"<br>Kiều Quảng Lan: \"...\"<br>Tới em gái mi mà tới á!<br>Bùi Phong lặng lẽ nhìn từ ngoài cửa, ánh trăng phản lại hai chiếc bóng dây dưa của hai người lên giấy dán cửa sổ, người nam đặt người nữ trên giường, cảnh tượng không quá rõ ràng.<br>Thế nhưng bên trong cũng không có thanh âm truyền ra.<br>Gã do dự một chút, đã làm thì làm cho trót, đơn giản cứ thế đi tới cửa, cất giọng nói: \"Bệ hạ, thần nhớ tới một chuyện cực kỳ quan trọng, nghĩ tới nghĩ lui, vẫn muốn lập tức bẩm tấu bệ hạ.\"<br>Nếu như thăm dò thất bại, Quân Đồng sẽ cực kỳ khó chịu với việc gã mai phục bên ngoài, thế nhưng dùng danh vọng, giao thiệp cùng thế lực của Bùi Phong, trong thời gian ngắn Quân Đồng sẽ không giết được gã.<br><br> <br>Mà đối với một người \"xuyên qua\" như gã mà nói, chỉ cần hoàn thành nhiệm vụ là xong rồi.<br>Sắc mặt Quân Đồng lập tức lạnh cóng, hỏi lại: \"Bùi Phong?\"<br>Bùi Phong nghe thấy tiếng của y, đáy lòng trầm xuống: \"Là thần.\"<br>Kiều Quảng Lan đứng lên, Quân Đồng phối hợp đáp lại gã: \"Đến cùng ngươi có chuyện gì, nói nhanh một chút.\"<br>Bùi Phong tiến lên hai bước, cách tấm mành che chống muỗi, gã có thể nhìn thấy một người khỏa nửa thân dùng chăn che lại, trước giường có một nam tử đứng đó.<br><br>Gió thổi, lặng lẽ lật một góc mành che, lộ ra một nam tử y phục đơn giản đứng thẳng người, hai tay chắp sau lưng, một chút đầu ngón tay lộ ra từ ống tay áo, trắng noãn như ngọc.<br>Trên mặt đất là mấy bộ y phục vứt lung tung.<br>Gã vừa quan sát, vừa nói: \"Bẩm hoàng thượng, thần muốn mời Thái Quốc sư vào cung của nương nương trừ tà một trận, hai người nên tạm thời rời cung, nếu không, nơi đây có chút không an toàn.\"<br>Quân Đồng ngồi dậy, Kiều Quảng Lan cười nói: \"Tướng quân không cần quan tâm, Thái Đại Phong thì tính là thứ gì, có ta ở đây, sẽ không có chuyện của hắn.\"<br>Bùi Phong hận hắn nghiến răng nghiến lợi, nghe vậy cười lạnh nói: \"Nếu nương nương đã lợi hại như thế, vì sao cung nhân trong Dực Ninh cung còn có thể té xỉu?\"<br>Kiều Quảng Lan nói: \"Lớn mật, hoàng thượng là chân mệnh thiên tử, ngươi sao có thể đánh đồng với lũ nô tài kia, ngươi còn có gì không yên tâm.\"<br>Bùi Phong: \"...\"<br>Gã bị Kiều Quảng Lan làm cho nghẹn không nói nên lời, lúc này gã đang lưỡng lự có nên mạo hiểm lật mặt hay không, bỗng nhiên trong đầu lần nữa vang lên tiếng nhắc nhở của hệ thống.<br>【 Kí chủ làm mất vật phẩm quan trọng, một Quốc Sư.<br><br>Thất bại liên tục hai nhiệm vụ, hệ thống đưa ra biện pháp trừng phạt thích hợp】<br>Cái gì! Thái Đại Phong thế mà đã...!Không thể! Nhất định là hệ thống hỏng rồi!<br>Bùi Phong kinh hãi đến biến sắc, trong lòng gào to: \"Không! Chờ một chút!\"<br>Hệ thống không để ý tới, tự nhiên mở chốt công tắc trừng phạt, trong nháy mắt cảm giác đau đớn chạy dọc toàn thân, chân Bùi Phong nhũn xuống quỳ thụp xuống mặt đất, che ngực, không nhịn được kêu lên thảm thiết.<br>Kiều Quảng Lan không nhịn được lén lút nghiêng đầu liếc mắt nhìn gã, ngay lúc đó, hắn đột nhiên nhận ra vừa nãy mình ở ngoài điện thấy Bùi Phong không đúng chỗ nào.<br>——Vết thương do bị roi ngựa quất trên mặt người này, biến mất rồi!<br>Lực tay của Kiều Quảng Lan nặng nhẹ thế nào hắn cực kỳ rõ, chỉ thời gian ngắn như thế, theo lý mà nói vết thương của Bùi Phong sẽ không thể khép lại nhanh chóng thế được, cho dù là dùng linh đan diệu dược gì, cũng không thể giống như bây giờ, một chút dấu vết cũng không để lại.<br>Hắn không nhịn được mà nghĩ đến trước đó nghe được lời tán thưởng Bùi Phong, nói rằng toàn bộ Đại Tề, chỉ có một mình tướng quân dẫn dắt các binh sĩ đi qua Ngật Nhân Lĩnh, tướng quân đi trước dẫn đường cho binh sĩ, dù cho có bị thương nặng đến mấy cũng chưa từng chùn bước.<br>Bị thương nặng mấy cũng không chùn bước —— chỉ sợ, gã ta không phải là kiên cường dũng cảm gì cho cam, chỉ là chóng khỏi thôi.<br>Thực ra Quân Đồng đã có chút chịu không nổi, y đặt toàn bộ trọng lượng cơ thể lên thành giường, khẽ nói: \"Bùi ái khanh làm sao vậy?\"<br>Bùi Phong cắn răng, miễn cưỡng nói: \"Bệ hạ thứ tội, đây là bệnh cũ của thần lại tái phát.\"<br>Lúc gã ngẩng đầu đáp, Kiều Quảng không nhịn được tiến lên một chút muốn nhìn rõ mặt gã thế nào, điều này nhìn ở trong mắt Kiều Quảng Lan giống như là không khống chế được mà lo lắng.<br>Y \"ồ\" một tiếng, lạnh lùng nói: \"Vết thương trên người Bùi ái khanh lưu lại thế này cũng là vì bảo vệ quốc gia, thấy ngươi thế này, trẫm thật là đau lòng...\"<br>Thái dương Bùi Phong tích xuống một tầng mồ hôi lạnh, thầm nghĩ: \"Không thấy chỗ nào.\"<br>Cái giọng điệu này làm gì có chuyện giống như đau lòng, mà giống như là \"Đau hả? Tuyệt vời!\" thì đúng hơn, ít nhất nếu y thực sự lo lắng, nên sớm truyền ngự y đế để chữa bệnh giúp gã, chứ nào có chuyện cứ ở đây lảm nhảm tỏ vẻ thế này chứ!<br>Thất vả lắm Quân Đống mới nói xong, phất tay một cái, lúc này Bùi Phong như được đại xá, miễn cưỡng bò dậy từ trên đất, lảo đảo chạy ra ngoài.<br>Trong đau đớn kịch liệt, trong lòng gã cứ dây dưa một suy nghĩ —— nếu bọn họ đã cùng phòng thế này, vậy thì khẳng định hoàng thượng đã sớm biết thân phận thực sự của Kiều Quảng Lan, đã thế còn muốn toàn tâm toàn ý bảo vệ hắn!<br>Nếu cứ tiếp tục thế này thì tuyệt đối không được, kẻ địch của gã bây giờ không chỉ có Kiều Quảng Lan, mà còn có cả Quân Đồng.<br>Nhất định phải tìm được người nào đó có thể áp chế được Quân Đồng.<br>Bùi Phong đi rồi, Quân Đồng cố gắng mạnh mẽ ngồi thẳng dậy, Kiều Quảng Lan nhìn y vất vả, muốn tiện tay giúp đỡ một chút, vừa muốn ngồi dậy, bỗng nhiên bị Quân Đồng nắm lấy cổ tay.<br>Hắn ngạc nhiên cúi đầu, ngón tay của đối phương mang theo lạnh lẽo, vững vàng mà siết chặt cổ tay hắn, giống như chiếc gông cùm lạnh lẽo.<br>Kiều Quảng Lan nói: \"Ngươi rất khó chịu sao, có muốn ta...\"<br>\"Kiều Quảng Lan, trẫm nói cho ngươi, trẫm, sẽ không chết.\"<br>Kiều Quảng Lan: \"...\"<br>Y đổ mồ hôi nhưng vẫn nói: \"Ha, cái này ta tự thấy được.\"<br>Quân Đồng không nghe thấy hắn đáp gì, tự nhiên nói: \"Trẫm, mặc dù có bệnh, thế nhưng còn chưa đến lúc chết! Hơn nữa trẫm còn có thể sống thêm rất lâu! Trẫm không quản ngươi là nam hay nữ, là quỷ hay tiên, vào cung làm gì, nói chung, nếu ngươi đã lựa chọn theo trẫm, vậy thì không được lại đổi ý! Ngươi chỉ có thể là người của trẫm!\"<br>Mẫy chữ cuối cùng, một chữ so với một chữ lại càng mạnh mẽ hơn, như là nghiến răng nghiến lợi mà nói, mới đầu Kiều Quảng Lan còn cho rằng Quân Đồng bệnh ra nên hồ đồ rồi, đến bây giờ mới nhận ra được, lời y nói hoàn toàn là nghiêm túc..<br><br>"]