["<br>","<br>Kiều Quảng Lan dời mắt khỏi động tác gõ bàn của anh: \"Nếu thế thì lựa chọn hàng đầu sẽ là Cao Hà, mà tôi cảm thấy nếu chúng ta suy đoán đúng thì Cao Hà kia vẫn chưa thành công —— nếu như thật sự chuyện này mà đã thành công thì Phạm Chí Ba cũng không còn cần nơm nớp lo sợ đi tìm thầy bói giải trừ tai họa cho cậu ta.\"<br>Lộ Hành nói: \"Đổi tôi thành cậu ta, đầu tiên tôi sẽ thương lượng giá cả với Cao Hà, đưa cho cô ta nửa số tiền đặt cọc, sau đó thành công rồi thì chuyển nửa còn lại.<br><br>Nếu như thật sự tình huống đúng là như thế, vậy thì sẽ giải thích được vì sao chuyện chưa xong và Phạm Chí Ba còn chưa chịu đưa tiền cho tôi —— vì cậu ta còn muốn giữ tiền để trao đổi với Cao Hà.\"<br>Chỉ cần hai người này không nói đến chuyện tình cảm, thì bất kể người nào cũng là người thông minh, huống hồ bây giờ hai người lại còn kề vai sát cánh, anh một lời tôi một lời đã nói được cơ bản chân tướng của câu chuyện.<br>Kiều Quảng Lan khẽ thở dài: \"Tôi luôn có cảm giác chuyện này nhất định có liên quan tới chuyện Anh Dân mất tích.<br><br>Trước đó chuyện cậu ta làm ở trường thì cũng không có gì đáng kể đến, dùng năng lực của cậu ta thì sẽ không vì chuyện kia mà gặp phải nguy hiểm mới đúng.<br><br>Anh thấy không, cậu ta lén đưa bùa hộ mệnh cho Phạm Chí Ba, mà nó cũng chẳng phải đồ bình thường gì.<br><br>Đây là đồ mà sư phụ đã mất của cậu ta làm cho, mỗi một đời đệ tử bọn họ cũng chỉ có một chiếc, đối với Anh Dân mà nói thì nó cực kỳ quan trọng, thế mà cậu ta lại cứ thế đưa cho Phạm Chí Ba...\"<br>Lộ Hành nói: \"Nếu cậu đã nói thế thì tôi cũng thấy quá kỳ lạ, tính của Phạm Chí Ba không khiến cho người ta thích, cách làm người lại cực tệ, thế mà lại có quan hệ với Kim Anh Dân tốt thế.<br><br>Cậu ta nhất định cũng là người tinh mắt, tại sao lại muốn hy sinh vì Phạm Chí Ba như thế?\"<br>Kiều Quảng Lan nói: \"Anh không biết Anh Dân, cậu ta là một người...!rất tốt, rất hiền lành, trong mắt cậu ta, mạng người là thứ rất quý giá.\"<br>Lộ Hành nói: \"Đúng vậy, tôi không thân với cậu ta, tất nhiên không hiểu rõ bằng cậu.\"<br>Kiều Quảng Lan không nói tiếp, nhìn chăm chú anh chốc lát mới đứng khỏi ghế: \"Lòng tôi rối, đi dạo vài vòng đây.\"<br>Vốn dĩ Lộ Hành còn muốn nói muốn đi cùng hắn, thế nhưng nghĩ lại liền bỏ qua suy nghĩ này, anh chỉ nói: \"Chuyện còn chưa điều tra rõ, tự mình cẩn thận.\"<br>Kiều Quảng Lan nói: \"Ừm.\"<br>Lộ Hành cười cười, thử thăm dò một chút: \"Gần đây thái độ cậu thật sự rất tốt.\"<br>Tay Kiều Quảng Lan vịn cửa, quay người liếc mắt nhìn anh, bỗng nhiên thở dài rồi nói: \"Phàm sở hữu tướng, giai thị hư vọng.<br><br>Nhược kiến chư tướng phi tướng, tức kiến Như Lai.<br><br>A di đà phật.\"<br>*Trích Kinh Kim Cang.<br>Chú giải: Đức Phật dạy: \"Hễ là bất cứ thứ gì có hình có tướng thì đều là giả dối.<br><br>Nếu thấy các tướng không phải hình tướng thì thế mới được gọi là gặp được Như Lai.\" (Theo Phatgiao.org.vn)<br>Lộ Hành ngẩn ra, Kiều Quảng Lan đẩy cửa ký túc xá, bước đi mà đầu không ngoảnh lại.<br>Lộ Hành nhìn bóng lưng của hắn, không nhịn được thấp giọng tự nói: \"Sao lại đột nhiên nhắc đến &gt;? Em ấy có ý gì đây?\"<br>Suy nghĩ liên quan đến việc \"Kiều Quảng Lan đã đoán được thân phận của mình\" chỉ lướt qua đầu anh rồi biến mất, Lộ Hành không dám nghĩ nhiều —— nghĩ nhiều sẽ dễ khiến cho anh nảy lòng tham.<br>Mỗi đêm Phạm Chí Ba đều bị ác mộng quấn lấy, bây giờ nhất định trong căn phòng ký túc xá này có rất nhiều mảnh vỡ cảnh trong mộng của cậu ta.<br> <br><br>Muốn đi vào nhìn xem một cái thì chẳng có gì khó khăn với Lộ Hành.<br><br>Thế nhưng trong giấc mộng này lại tồn tại oán linh cực kỳ đáng sợ, dễ vào nhưng không dễ ra, anh không muốn Kiều Quảng Lan mạo hiểm cùng mình, bây giờ Kiều Quảng Lan đi ra ngoài, có thể nói là vừa khéo ý muốn của Lộ Hành.<br>Anh đóng cửa lại, đứng giữa căn phòng ký túc xá trầm ngâm một lát, nhắm mắt lại, cắn rách ngón tay dùng máu tươi vẽ ở vị trí giữa hai đầu lông mày một tấm linh phù, khi hoàn thành xong bước cuối cùng, tấm linh phù kia đột nhiên sáng rực rồi biến mất trong chớp mắt, máu giữa trán biến mất, khôi phục lại màu trắng nõn.<br>Điều này cũng đúng thôi, tuy rằng Lộ Hành nhắm hai mắt, thế nhưng toàn bộ thế giới của anh lại như mở ra một cánh cửa mới rộng lớn, bàn giường chiếu trước mặt đều biến mất, thay vào đó là một đống màu sắc cuồn xuộn xoay tròng trong bóng tối.<br><br>Những mảnh vỡ cảnh trong mộng khác nhau xoắn lại giữa không trung rồi bỗng nhiên trải dài tạo nên một cảnh tượng đẹp đến lạ lùng.<br><br>Lộ Hành lướt qua mảnh vụn trong giấc giơ của mình, kế đó là mảnh vỡ trong giấc mơ của Kiều Quảng Lan, thế nhưng anh không dám tùy tiện chạm vào, Kiều Quảng Lan không phải là Phạm Chí Ba, nếu như Lộ Hành thăm dò giấc mơ của hắn, vậy thì nhất định anh sẽ bị phát hiện đầu tiên, nếu như thế sẽ khó mà bảo đảm Kiều Quảng Lan không nổi giận.<br>Anh lưu luyến thu tay về rồi bỗng nhiên dùng tay làm kiếm, vạch ra hình một ngôi sao năm cánh giữa không trung.<br><br>Lộ Hành có ánh mắt đặc biệt và phương pháp chuẩn xác, vừa vạch ra như thế vừa khéo liền gom đám cảnh trong mộng của Phạm Chí Ba lại một chỗ.<br>Ngôi sao năm cánh xoay tròn điên cuồng trong bóng tối, ánh vàng lóe ra, Lộ Hành Quát: \"Mộng có hỏa tâm, đốt sạch công đức.<br><br>Quên mất tức tâm, không thể thành Phật.<br><br>Cáo lên bề trên cho phép Lộ Hành đệ tử Phái Trường Lưu nhìn qua, sinh tử không oán! Bắt đầu!\"<br>Ngón tay của anh đẩy ngôi sao năm cánh kia ra, năm góc đụng vào tường lập tức biến thành một cánh cửa nhỏ.<br><br>Lộ Hành không chút do dự đẩy cửa ra bước vào ác mộng vây khốn Vưu Hải và Phạm Chí Ba một quãng thời gian dài.<br>Sau khi anh đi vào, phát hiện mình vẫn ở trong một mảnh không gian tăm tối, bên tai có tiếng nức nở nghẹn ngào của phụ nữ, mùi máu tanh tràn ngập trong không khí, lộ ra một chút điềm chẳng lành.<br>Tuy rằng không phải là người trong mộng, thế nhưng điều này không có nghĩa là người khác không nhìn thấy anh.<br><br>Ngược lại, anh mới là người cần phải cẩn thận nhất, một khi bị bất cứ người nào trong mộng phát hiện anh là người từ bên ngoài tới thì nhất định sẽ phải chịu tất cả công kích, đây là hiệu ứng bài xích thuộc về cảnh trong mộng.<br>Lộ Hành không vội vã kiểm tra tình huống phạm vi xung quanh mà cận thận đứng tại chỗ cũ hồi lâu.<br><br>Lát sau, còn mắt anh thích ứng được trong bóng tối thì mới phát hiện vị trí mình đang đứng đó là một cái hẻm nhỏ hẹp.<br>Anh chớp mắt một cái, lặng lẽ đi về phía trước.<br><br>Anh đứng lại chỗ một khúc cua, ở đó là nơi máu tanh nồng đậm nhất, ở kia có một người cố gắng giấu nức nở một cách thống khổ.<br>Lộ Hành dán lưng vào tường, lặng lẽ ló đầu nhìn sang.<br><br>Anh phát hiện nơi góc tường có một người phụ nữ đang nằm, hai chân mở ra.<br><br>Nhìn bộ dáng của cô, có vẻ như là đang...!sinh con?!<br>Anh lấy làm kinh hãi.<br><br>Lần thứ hai nhìn kỹ, bụng phồng lên của người phụ nữ đã bằng phẳng lại, tiếng kêu đau cũng không còn mạnh như lúc trước, nhìn bộ dáng có thể đoán được là đã sinh xong, thế nhưng anh lại không nghe được tiếng đứa nhỏ khóc.<br>Chẳng lẽ là thai chết lưu? Giấc mộng này có liên quan đến giấc mộng của Vưu Hải, vậy thì sản phụ này có liên quan gì đến Vưu Hải? Lẽ nào là con của Vưu Hải sao?<br>Lộ Hành phản ứng rất nhanh, Trong khoảnh khắc trong lòng xoay chuyển vài ý nghĩ, cơ thể đứng ở nơi đó cũng không nhúc nhích, như thể hòa làm một với vách tường.<br>Thế nhưng điều khiến Lộ Hành không nghĩ tới là, người phụ nữ kia chậm chạp một hồi thế mà đỡ tường đứng lên, lảo đảo bước đi, trong tay cô ta rõ ràng không có gì cả.<br>Lộ Hành cảm thấy hình như chuyện này có chút sai lệch với chuyện mình dự đoán trong lòng.<br><br>Chờ người phụ nữ kia đi rồi, anh đi đến góc tường bên cạnh nhìn qua.<br><br>Anh vừa nhìn liền nhìn thấy trên đất có một cục máu thịt nhưng hoàn toàn không phải hình người, thể tích này còn chưa đủ để so với một sinh mệnh bé nhỏ.<br>Đột nhiên Lộ Hành phản ứng lại, thì ra người phụ nữ kia không phải đột nhiên sinh con, mà cô đang cố ý phá thai!<br>Anh nhìn thấy tình cảnh máu me hơn thế cũng nhiều rồi, tuy rằng chuyện trước mắt đáng sợ thế nhưng cũng không thể nào khiến cho anh động lòng.<br><br>Sau khi nghĩ rõ điểm này, Lộ Hành cúi người xuống, tỉ mỉ quan sát một hồi, phát hiện trên đất đã bắt đầu ngưng tụ ta một đám khí xanh yếu ớt.<br>Lúc người mẹ mang thai sinh mệnh này không được chúc mừng, trong lòng chỉ chứa đầy cảm xúc âm u, đứa bé ở trong cơ thể mẹ bị lây nhiễm oán hận, đồng thời nó cũng bị bóp chết ngay khi chưa thể nhìn thấy thế giới này cho nên vừa hận thù vừa oán độc, hai thứ này cộng lại lại không phải là chuyện nhỏ, thậm chí khi sinh mệnh này vừa kết thúc đã sắp biến thành oán linh!<br>Lúc Lộ Hành khom eo, oán khí đã ăn mòn máu thịt, biến thành một con quỷ nhỏ màu đen, tứ chi chạm đất bò về phía Lộ Hành.<br>Lộ Hành nghiêng tay chưởng một cái, quát khẽ: \"Làm càn!\"<br>Con quỷ nhỏ bị chưởng gió của anh hất văng ra ngoài vài vòng, gào lên một tiếng rồi mất tăm.<br><br>Lộ Hành nhìn về phía nó biến mất, cau mày, chắp tay đi ra khỏi hẻm nhỏ.<br>Nếu như ở thế giới hiện thực gặp phải oán linh vậy thì anh sẽ không khoanh tay đứng nhìn, thế nhưng bây giờ mầm họa đã bắt đầu tồn tại, anh thay đổi bất cứ thứ gì trong giấc mộng này cũng chẳng có ý nghĩa gì cả, anh cũng chỉ là người ngoài cuộc thôi.<br>Cảnh trong mộng vốn đã vỡ nát, đây cũng chỉ là vài mảnh vỡ bị anh chắp vá một cách miễn cưỡng, không có gì chút logic nào cả.<br><br>Sau khi Lộ Hành đi ra khỏi hẻm nhỏ, cảnh tượng trước mắt xoay chuyển rồi đổi sang một cảnh khác.<br>Xung quanh là ánh nắng chói lọi, trên sân cỏ được đặt rất nhiều bàn, hoa tươi và bóng bay, có hai người đang cùng nhau bước trên lễ đường, hai bên đường là người thân bạn bè đang chúc mừng cho bọn họ.<br>Hiện trường lễ cưới sao?<br>Bước nhảy vọt này quá nhanh, đến cả Lộ Hành cũng có chút không liên tưởng được giữa hai cảnh này có liên quan gì.<br>Người phụ nữ đang kết hôn kia là người đã phá đứa con của mình đúng không? Không đúng, nụ cười trên gương mặt của cô dâu rất tự nhiên và ngọt ngào, mà phần lớn sự oán hận của những oán linh non nớt đều đến từ cảm xúc mẹ ruột nó, nếu như cô thật sự hạnh phúc vậy thì làm sao lại còn nuối tiếc sau này được?<br>Nếu thế cha đẻ của đứa nhỏ là chú rể, là anh ta phụ lòng đôi mẹ con kia sao? Nhưng người này đâu có phải là Vưu Hải.<br><br>Hơn nữa nếu chỉ nhìn tướng bên ngoài mà đánh giá, vậy thì Lộ Hành cảm thấy hai vợ chồng này đều có tướng là người một đời lương thiện thuận lợi một đường, không nên liên quan đến loại chuyện này mới đúng.<br>Anh núp sau một thân cây lớn yên lặng suy ngẫm, trước mắt là hiện trường lễ cưới náo nhiệt hạnh phúc không có gì khác lạ.<br>Ánh mắt Lộ Hành lại tùy ý vòng tới vòng lui trên những gương mặt kia, đột nhiên ánh mắt anh dừng lại.<br><br><br>Anh nhìn thấy một người đang vội vã chạy về phía này.<br>Đó là...!Đó là Hứa Triệu Văn!<br>Đây là lần đầu tiên anh nhìn thấy một Hứa Triệu Văn còn sống, thì ra trong ác mộng của Phạm Chí Ba...!hoặc là nói Vưu Hải có người này.<br>Lộ Hành bước một chút, ghé người từ phía sau thân cây ra nhìn chằm chằm đối phương dò xét.<br>Gương mặt kia đúng thật là Hứa Triệu Văn, không thể nào sai được.<br><br>Cậu ta đang đứng ở gần mấy nam sinh bên phải Lộ Hành nói gì đó, nghe như muốn nháo động phòng* thì phải.<br><br>Những người kia phá lên cười rồi chen chúc nhau đi mất.<br>*Tục \"Náo động phòng\" là một tục không thể thiếu trong các lễ cưới ở Trung Quốc mà bạn bè cô dâu hoặc chú rể, khách khứa sẽ làm náo loạn phòng cô dâu để tạo không khí náo nhiệt vì bọn họ quan niệm rằng chỉ có ngày cưới náo nhiệt mới làm cho cuộc hôn nhân về sau thêm phần hạnh phúc.<br>Lộ Hành quyết đoán đi sau theo bọn họ.<br>Tuy rằng gia cảnh anh hơn người thế nhưng tính cách lại kiên nghị.<br><br>Từ nhỏ anh đã được bồi dưỡng để làm chưởng môn đời kế tiếp, chịu đựng huấn luyện vượt mọi khó khăn gian khổ, những kiến thức cơ bản anh cũng nắm vô cùng vững vàng.<br><br>Lộ Hành tính toán lộ trình rồi trốn đông trốn tây theo sát bọn họ một đường, trong giấc mộng người người lui tới, thế mà lại không có ai phát hiện ra anh.<br>Quả nhiên mấy người bọn họ đi sau Hứa Triệu Văn liền đụng phải mấy nam sinh, trong đó có Vưu Hải.<br><br>Lộ Hành nghe bọn họ nói mấy câu liền biết những người này đã từng là bạn cùng lớp hồi cấp ba, lần kết hôn này là lớp trưởng lớp bọn họ và bạn gái là người bạn cùng lớn lên từ thời thơ ấu cho nên mọi người liền tập hợp cùng nhau.<br>Sau khi ôn chuyện xong, miệng những người kia bắt đầu văng những từ ngữ không sạch sẽ, bọn họ bắt đầu đánh giá dáng vóc của cô dâu và mấy phù dâu, lời nói ngày càng bẩn thỉu.<br><br>Lộ Hành nhíu mày, cố nhịn nghe tiếp.<br><br>Nghe một hồi, mấy người bắt đầu thương lượng muốn giở trò bẩn thỉu với phù dâu trước khi ăn cơm nháo động phòng.<br>Giở trò bẩn thỉu...!Sẩy thai...!Có lẽ là hai cảnh trong mộng này không xuất hiện theo thời gian bình thường?<br>Lộ Hành hơi suy nghĩ, anh nhìn về phía bãi cỏ nơi mấy phù dâu đang đứng nói chuyện để cố gắng phân biệt.<br>Tiếc là kể từ khi anh bắt đầu hiểu rõ tình cảm của mình, trong lòng vẫn chỉ nhớ thương mỗi một mình Kiều Quảng Lan, rất ít khi để ý xem những cô gái khác đẹp hay xấu.<br><br>Anh nhìn như thế nào cũng chỉ cảm thấy mấy người kia trang điểm y hệt nhau, không phân biệt được khác nhau chỗ nào.<br>Bọn Vưu Hải cũng đã thương lượng xong, một đám người đi đến, đầu tiên bắt chuyện với đám phù dâu.<br><br>Ngay đúng lúc này một cột sét lớn vừa khéo bổ xuống thân cây trước mặt Lộ Hành.<br><br>Anh vội vàng nhảy về sau vài bước, cánh tay chặn trước mặt đánh bay một nhánh cây, tránh được một lần gương mặt bị tổn thương.<br>Ngay sau đó toàn bộ tiệc cưới biến mất, thế giới lại lần nữa chìm vào bóng tối.<br>Lộ Hành đứng yên trong bóng đêm, không kinh hoảng cũng không cử động, anh trầm ngâm tự nói: \"Trời đất chuyển biến, lẽ nào điều này nói rằng hôn lễ này là khởi nguồn cho tất cả mọi chuyện sao?\"<br>Ngay sau đó, một giọng nói có chút nhút nhát vang lên: \"Anh nói anh thích em, có lẽ là do anh chưa đủ hiểu em, đợi sau khi anh biết em không còn tốt như anh tưởng vậy thì anh sẽ không còn thích em nữa đâu.\"<br>Mặc dù có tiếng vang lên, thế nhưng xung quanh vẫn là một mảnh đen nhánh, một giọng nam khác trẻ tuổi dịu dàng đáp lại: \"Không, không phải anh chưa hiểu em, mà là em chưa hiểu anh mới đúng.<br><br>Anh đã thích ai thì trong lòng anh, người đó luôn là người tuyệt vời nhất —— bất kể em ấy có như thế nào.\"<br>Lộ Hành nghĩ thầm: Lời này cứ y như tiếng lòng của mình, phải học thêm một chút, sau này cố nhớ rồi nói A Lan nghe.<br>Nghĩ đến Kiều Quảng Lan trên mặt anh không nhịn được dâng lên chút ý cười mềm mại yếu ớt, thế nhưng anh nghĩ lại, nếu là Kiều Quảng Lan anh cũng không dám nói chuyện này.<br>Hai giọng nói chợt lóe lên, đôi nam nữ kia không tiếp tục cuộc trò chuyện.<br><br>Lúc đôi mắt có thể lần nữa nhìn thấy thì đột nhiên Lộ Hành phát hiện mình đã đổi một không gian khác.<br>Ý cười yếu ớt trên mặt lập tức biến mất, âm khí sát khí phạm vi xung quanh lập tức chen chúc ập tới.<br><br>Vẻ mặt Lộ Hành trở nên nghiêm túc, phất tay một cái đánh tan toàn bộ.<br><br>Ở một góc trong bóng tối vang lên tiếng kêu thảm của người nào đó \"Có quỷ, cứu với ——\"<br>Cơ thể anh hơi động, anh nhanh chóng chạy về hướng đó.<br><br>Anh nghe được tiếng kêu cứu mạng kia của Phạm Chí Ba.<br>Xem ra đây mới một phần ác mộng của Phạm Chí Ba về Vưu Hải.<br>Tia sáng trước mắt rất mờ mịt, khung cảnh xung quanh là một màu đỏ tối tăm như máu, không gian cứ như thể mê cung.<br><br>Tiếng bước chân rối loạn trái phải không tìm được đường ra càng làm cho bầu không khí thêm căng thẳng.<br>Tay Lộ Hành chạm đến mặt tường thô ráp.<br><br>Anh dồn sức lên cánh tay và mũi chân rồi nhảy lên bức tường, ngồi nhìn xuống từ trên cao quan sát chuyện xảy ra trước mắt.<br>Như Phạm Chí Ba có kể trước đó, có một đứa nhỏ máu me be bét tứ chi chạm đất đang đuổi theo sau cậu ta, thỉnh thoảng còn nhe nanh trợn mắt lộ ra hàm răng mục nát, mà mỗi lúc nó sắp cắn được Phạm Chí Ba thì sẽ có một tia sáng trắng đẩy đứa nhỏ ra.<br>Lộ Hành biết, đó là tác dụng bùa hộ mệnh của Kim Anh Dân.<br>Mà cho dù như thế đi chăng nữa, Phạm Chí Ba vẫn bị dọa gần chết.<br><br>Cậu ta vừa vọt thật nhanh vừa kêu gào đến khản cả họng, tay chân khươ khoáy giữa không trung, sợ là đến cả đang kêu cái gì chính cậu ta còn chả biết.<br>Lộ Hành thoải mái ngồi trên bờ tường, ôm cánh tay nhìn cảnh này cười xấu xa.<br>Ngay đúng lúc này, bỗng nhiên âm khí sát khí xung quanh bắt đầu mạnh lên, còn mạnh hơn cả chục lần so với ban nãy! Ánh sáng trắng trên người Phạm Chí Ba đột nhiên phụt tắt.<br>Bùa hộ mệnh mất đi hiệu lực!<br> <br>Cùng lúc đó, Lộ Hành cũng cảm giác được ngực mình giống như bị người ta đấm mấy cái.<br><br>Sắc mặt anh đột nhiên biến đổi, đứng dậy khỏi tường.<br>Không đúng, cảm giác này...!Bùa hộ mệnh mất đi hiệu lực ban nãy không phải là của Kim Anh Dân mà là bùa hộ mệnh mình mới đưa cho Phạm Chí Ba kia!<br>Điều này liền nói rõ, đây không phải là cái bóng còn sót lại trong ký ức của Phạm Chí Ba mà là người thật lần nữa bị bắt vào mộng.<br>Lộ Hành siết chặt tay, nhắm mắt tìm kiếm nơi âm khí sát khí truyền đến.<br><br>Mấy giây sau anh đột nhiên mở mắt, quay đầu lại, hai ngón tay khép lại vạch một đường trước mắt ở hướng Tây Bắc.<br>Ở xa xa nơi đó mây đen cuồn cuộn, chỉ sau một chốc, đám mây đen kia dần tới gần, Lộ Hành mới nhìn ra được hình dáng cụ thể.<br>Vô số quỷ quái hình thù kỳ dị tụ thành một đống vây lại đây, trong miệng chúng phát ra tiếng khóc bi thương, trận hình này cứ hệt như bách quỷ dạ hành trong truyền thuyết, tình huống vô cùng nguy hiểm.<br><br>Nếu muốn cứu người thì phải quyết tâm không được quan trọng cái mạng nhỏ của mình nữa.<br>Trong một giấc mơ mà lại có nhiều thứ hung sát như thế, đúng thật là chưa từng nhìn thấy, chỉ nghe thôi cũng thấy hãi.<br>Mà Lộ Hành đã không còn để ý đến nguyên nhân để tìm, anh nhìn một đoàn quỷ quái chen chúc tới đây, lại nhìn Phạm Chí Ba đã vào tình thế ngàn cân treo sợi tóc, anh thở dài một hơi, lắc đầu nói: \"Điều nội quy thứ nhất của Phái Trường Lưu không thể thấy chết mà không cứu...!Đành vậy!\"<br>Anh mò ở túi áo trong rút ra một chiếc roi nhỏ cỡ một ngón tay.<br><br>Lộ Hành nắm chặt chuôi roi, quất mạnh giữa không trung.<br>\"Vút!\"<br>Tiếng roi lanh lảnh vang lên giữa đêm tối, âm khí sát khí bị một roi này xé toạc.<br><br>Trong nháy mắt, yêu ma quỷ quái toàn bộ dừng động tác vì bị pháp lực của anh tạm thời áp chế, chúng chuyển hướng về phía Lộ Hành cứ như đang làm lễ.<br>Roi trong tay anh vung lên một cái, chớp mắt như dài ra mấy lần, anh nhân cơ hội này nhảy xuống, quăng roi trong tay quấn lấy cơ thể Phạm Chí Ba, kéo cậu ta ra sau mình, thoát khỏi khống chế của anh linh.<br>Phạm Chí Ba chợt nhìn thấy Lộ Hành, cậu ta gần như bật khóc: \"Cậu, cậu mau cứu tôi!\"<br>\"Cậu câm miệng!\" Lộ Hành lạnh mặt nói, \"Tôi không muốn để bản thân cảm thấy hành động cứu người này thêm ngu xuẩn.\"<br>Trên thực tế, nếu như cân nhắc một cách hợp lý thì loại người như Phạm Chí Ba không đáng để được anh liều mình cứu, thế nhưng Lộ Hành và Phạm Chí Ba làm cái cái nghề này tính chất thực tế có chút giống cảnh sát, chỉ có điều một bên quản chuyện trần gian, một bên quản chuyện âm thế.<br>Kể từ ngày nhập môn, anh được dạy dỗ rằng bất kể thời điểm nào thì con người luôn phải đứng đầu, không thể coi thường bất kỳ sinh mạng nào.<br><br>Điều này đã sớm tạo thành phản xạ có điều kiện, mà anh cũng không có khoảng trống để do dự xem có đáng giá cứu hay không.<br>Huống hồ mạng của Phạm Chí Ba liên quan đến chân tướng cái chết của Kim Anh Dân, Lộ Hành ghen thì ghen đấy, thế nhưng Kim Anh Dân là bạn tốt của Kiều Quảng Lan, cho dù anh có phải gộp cả cái mạng mình vào cũng phải ra tay.<br>Lúc anh nói chuyện cũng không nhàn rỗi, roi dài quất ngang mặt đất, đám quỷ quái nháo nhác như thủy triều bị anh quất một roi này tan biến mất hơn nửa.<br><br>Anh nghiêng người lấy đà, đồng thời đạp bay Phạm Chỉ Ba, thô lỗ giúp cậu ta tránh thoát tấn công của anh linh.<br>Lộ Hành nhìn vị trí bước trái phải lên xuống, trong lòng thầm đếm: \"Trực Phù, Thái Âm, Nhuế; Thái Thường, Bạch Hổ, Bồng...!Cửu Địa, Cửu Thiên, Cầm Cửu Tinh!\"<br>*Đây là tên của tám vị thần tướng trong Kỳ môn độn giáp, tác giả có sửa tên một chút.<br>Sau khi đạp xong vị trí cuối cùng, Lộ Hành quất một roi lên vách tường, vách tường bị anh quất trúng đột nhiên xuất hiện một cánh cửa.<br>Lộ Hành nói: \"Đi!\"<br>Anh quăng roi rồi cuốn lấy Phạm Chí Ba ném ra ngoài, anh theo sau cũng muốn nhảy ra theo.<br>Nhưng vừa khéo lúc đó, một con ác quỷ cứ víu chặt trên người Phạm Chí Ba, muốn cùng nhau nhảy ra khỏi cánh cửa kia.<br><br>Ác quỷ vô cùng hung tàn, hơn nữa còn giỏi cách ẩn núp, nếu cho nó chui từ nơi này ra ngoài trường học thì chắc chắn hậu quả khó mà lường được, không biết lại bao nhiêu người phải gặp họa.<br>Lộ Hành không có thời gian do dự, lúc ném Phạm Chí Ba ra ngoài thì vung roi đánh tan ác quỷ.<br><br>Thế nhưng chỉ một chút trì hoãn như thế anh đã đánh mất thời cơ tốt nhất để thoát ra ngoài.<br>Lộ Hành cười khổ, quay đầu lại đối diện với đám quỷ quái còn đang như hổ rình mồi vung roi lên: \"Được rồi, như các vị nhìn thấy, bây giờ tôi không ra được, không biết là xem như tôi xui hay là các người xui nữa.\"<br>Nếu như còn ở trạng thái bình thường, đám quỷ ngu ngốc này mà gặp phải Lộ Hành thì kiểu gì cũng phải khom lưng rồi gào to khóc ròng, thế nhưng tiếc là trước đó vì cứu Kiều Quảng Lan trên người anh vẫn còn thương tích, mới đầu thì còn không sao, thế nhưng phải hành động nhiều thể lực anh không đủ, động tác cũng chậm lại.<br>Cánh tay Lộ Hành bị đâm một lỗ sâu đến tận xương, anh chỉ cười một tràng dài rồi thoải mái phất tay, ném roi đi.<br><br>Anh có thể chết, nhưng mà tuyệt đối không thể chết quá khó coi, ít nhất cũng phải đồng quy vu tận mới được.<br>Lộ Hành dùng tay lau máu trên vết thương đập lên mặt đất, gằn từng chữ: \"Dùng chân linh của ta mà hiến tế, triệu hoán nhật nguyệt, triệu hoán kỳ tinh...\"<br>\"Triệu em gái anh mà triệu! Anh câm mồm dùm đi!\"<br>Bỗng nhiên, một thanh âm trong trẻo không chút lưu tình ngắt lời Lộ Hành.<br>Hết chương 77.<br>Đôi lời muốn nói: Kkkkkkk, mình trở lại gòi nè, mình mới beta lại xong thế giới thứ 2 cơ mà căn bản là phần đầu mình lười beta lại mà chỉ up luôn nên lỗi nhiều, chứ phần sau mình rà kỹ mới đăng nên có đỡ hơn á.<br><br>Kkkkkk Up bù 2 chương cho các bạn nè.<br><br>kkkkkkk Tui đột nhiên phát hiện mới đó mà tụi mìn còn 100 chương nữa, nếu tính theo tiến độ 1 tuần 2c, 1 tháng 8c vậy thì tầm này năm sau chúng ta sẽ end truyện:v Chời ơi, không ổn ròi, tui phải đẩy nhanh tiến độ thoi..<br><br>"]