["<br>","<br>Quân Đồng dõi theo hắn, vốn chỉ muốn xác nhận xem Kiều Quảng Lan không sao, thế nhưng gương mặt kia khi chăm chú nhìn lâu thật dễ mê hoặc người ta.<br><br>Ánh mắt của hắn sáng ngời, sống mũi thẳng tắp, đôi môi bị mình hôn lên có chút đỏ.<br><br>Trong phút chốc ấy thế mà y quên mất dời mắt đi.<br>Đột nhiên ánh mắt Kiều Quảng Lan đưa tới, chạm đến y.<br>\"Ngươi nhìn cái gì?\" Cách nói chuyện ngạo mạn lại thong dong bình tĩnh, ấy thế mà cũng không làm người ta thấy phản cảm.<br>Mà ngược lại, trong ảo cảnh Quân Đồng có thể nhìn đủ không cần kiêng kị gì.<br><br>Y cũng đón lại ánh mắt của Kiều Quảng Lan, khẽ chớp mắt nhè nhẹ, y bạo gan đưa tay sờ mặt hắn: \"Ta đang nhìn xem, một người tốt như thế này, nếu cũng thích ta thì tốt quá...\"<br>\"Ừm.\" Kiều Quảng Lan nói như không có gì đặc biệt, \"Rất thích.\"<br>Trong nháy mắt Quân Đồng chỉ biết nín thở, cho dù biết đây chỉ là ảo cảnh, trái tim của y vẫn căng thẳng đến mức đập bình bịch, y nhìn chằm chằm Kiều Quảng Lan: \"Ngươi lặp lại lần nữa.\"<br>Kiều Quảng Lan nói: \"Nói cái gì, nói ta rất thích ngươi hả? Một lần còn chưa đủ sao?\"<br>Quân Đồng si ngốc nhìn hắn: \"Ảo cảnh này giống thật quá, có thể cho ta ở lại thêm một chút không?\"<br>Kiều Quảng Lan: \"...\"<br>Hắn cười \"ha ha\" hai tiếng, sau đó đứng lên, từ trên cao nhìn xuống Quân Đồng, rồi đạp y một phát.<br>Quân Đồng bị hắn đạp ngồi bệt xuống đất, hít một ngụm khí lạnh.<br>Kiều Quảng Lan nói: \"Tỉnh chưa?\"<br>Quân Đồng: \"Ngươi...\"<br>Y cố nhịn đau, đột nhiên nhảy dựng khỏi mặt đất, đè vai Kiều Quảng Lan lại: Thế mà là ngươi thật? Ta vậy mà không nằm mơ! Ta, ta, ta...!Ngươi vừa nói cái gì? Ngươi nói ngươi thích ta!\"<br>Sau khi y nói xong câu cuối, ấy thế mà Kiều Quảng Lan lại mất bình tĩnh như trước giờ chưa từng có.<br><br>Hắn vừa bực, vừa buồn cười, cũng không thể nhịn được sự chua xót đang dâng lên trong lòng.<br>Hắn thở dài, không nhịn được mà cười: \"Phải đấy, là ta nói.\"<br>Trong lòng Quân Đồng không nhịn được sung sướng mà xoay vòng tại chỗ, lẩm bẩm nói: \"Không phải ảo cảnh, vậy thì là ta uống say sao? Hay là ta đang mơ?\"<br>Kiều Quảng Lan mở trừng hai mắt nói: \"Ngươi có tin kiếp trước kiếp này không?\"<br>Quân Đồng nói không chút nghĩ ngợi: \"Ngươi nói là có vậy ta sẽ tin.\".<br><br>Truyện Full<br>Y trả lời như thế, nói rõ trong tiềm thức vốn dĩ là không tin.<br><br> <br>Mặc dù Đại Tề tin vào pháp thuật, thế nhưng thân là một người cai trị một nước, Quân Đồng tự nhiên rõ nhất những cái được gọi là ý chỉ của Thần linh là có ý gì, cho nên y không u mê như dân chúng.<br>—— Anh từng say rượu chưa? Từng nằm mơ chưa? Nếu như anh tỉnh giấc khỏi giấc mơ và say rượu thì làm sao đây?<br>Một đời trước, vấn đề hắn từng dò hỏi dường như lại vang lên bên tai, Kiều Quảng Lan tự cười: \"Ngươi yên tâm, bất kể là bây giờ đang ở đâu, ít nhất ngươi là thật, ta cũng là thật, lời ta từng nói ta sẽ không hối hận.\"<br>Quân Đồng siết tay hắn, đặt vào lồng ngực mình, nói thật trịnh trọng: \"Kể cả ngươi có hối hận, ta cũng không cho.<br><br>Ta chỉ lo lắng, ngươi rời đi rồi, ta lại quên ngươi.<br><br>Mặc dù không nói rõ ràng nhưng mà ta biết nguyên nhân ngươi nói như thế là vì cái gì —— Chỉ là không biết bây ngươi có thể tin tưởng ta không.\"<br>Y gỡ bỏ vạt áo trước, lộ ra ngực trái, ngón tay Kiều Quảng Lan cảm nhận được lồi lõm trên da thịt, ánh mắt dời xuống, khiếp sợ trợn to hai mắt.<br>——Trên ngực Quân Đồng có khắc ba chữ \"Kiều Quảng Lan\"!<br>Đó là vết thương do dao rạch mà thành, tuy rằng đã được chữa trị bằng linh dược trong cung, thế nhưng vẫn còn chút sưng tấy, chữ khắc xiêu xiêu vẹo vẹo, nghĩ cũng biết trong cung này tuyệt đối không có ai dám làm chuyện như vậy, như thế hơn phân nửa là Quân Đồng tự nhìn vào gương rồi tự khắc.<br>Kiều Quảng Lan nói: \"Ngươi, ngươi, ngươi...!Ngươi đúng là điên rồi!\"<br>Hắn cảm thấy làn da dưới bàn tay hắn đặt trên ba chữ kia đang nóng lên, đốt cháy da thịt mình.<br>Quân Đồng ôn nhu nói: \"Ngươi sẽ tin ta chứ?\"<br>Kiều Quảng Lan nhỏ giọng nói: \"...!Ừm.\"<br>Hắn hắng giọng một cái, nhìn vào đôi mắt Quân Đồng mà nói: \"Ngươi yên tâm, bất kể sau này xảy ra chuyện gì, Kiều Quảng Lan ta đời đời kiếp kiếp tuyệt không phụ ngươi.\"<br>Từ lúc sinh ra đến bây giờ, đây là lần đầu tiên Quân Đồng cảm giác được cái gì gọi là mừng như điên, máu cả người như muốn lập tức dồn lên, đầu y nóng cháy, y chỉ cảm thấy trời đất quay cuồng, ngã xuống mặt đất.<br>Kiều Quảng Lan: \"...\"<br>Hắn nhìn sắc trời một chút, phát hiện dây dưa lâu như thế, trời cũng tối từ lúc nào, chắc là độc của Quân Đồng sắp phát tác cho nên mới có thể như thế này.<br>Hắn biết Quân Đồng cũng không có việc gì, cũng không quá lo lắng, chẳng qua là không nhịn được mà thở dài, vừa muốn cười, vừa có chút phiền muộn.<br>Kiều Quảng Lan không lộ ra ý cười nổi nữa, vì đột nhiên hắn nghĩ đến một vấn đề —— nếu vừa nãy hắn đã nói như thế, vậy bây giờ...!mình xem như là bạn trai của Quân Đồng đúng không?<br>Kiều Quảng Lan chưa từng yêu đương, thế nhưng hắn là một người rất có trách nhiệm, từng xem qua rất nhiều tiểu thuyết bạn trai trên Tấn Giang, hắn cũng biết lúc người yêu bị bệnh thì phải đưa cánh tay vững chắc cho người ta nắm chứ không phải là cười nhạo họ.<br><br>Quân Đồng bị thương là y thiệt thòi, cho nên sau này nhất định phải đối với y tốt một chút mới được.<br>Huống hồ bệnh này của Quân Đồng vốn là thời gian lâu dài làm thận hư, y lại còn thích giả nữ.<br><br>Kiều Quảng Lan đoán nội tâm thực tế nhất định vô cùng mẫn cảm tinh tế, bình thường nói cười thì không sao, bây giờ nhất định phải săn sóc một chút.<br>Vì thế Kiều Quảng Lan nuốt lời đến bên miệng xuống, ôn nu nói: \"Ngươi ổn chứ? Để ta dìu ngươi.\"<br>Quân Đồng run run một chút, Kiều Quảng Lan đã cúi người xuống dìu y.<br><br>Tuy rằng thân thể này vừa gầy lại vừa yếu, lúc đỡ người dậy có chút phiền phức, nhưng sau một hồi dày vò, hắn vẫn thành công hoàn thành động tác này.<br>Vốn dĩ, Quân Đồng còn muốn tự mình đứng lên, chỉ là y nhìn được quyết tâm của Kiều Quảng Lan thông qua ánh mắt, quyết định ngoan ngoãn tùy ý đối phương đỡ mình.<br>Quân Đồng nói: \"Thực ra ta cũng không có nghiêm trọng như thế...\"<br>Kiều Quảng Lan nhớ trong tiểu thuyết từng nói qua, xoa đầu đối phương là một cách bày tỏ sự chiều chuộng, vì vậy hắn âu yếm vuốt tóc Quân Đồng, mạnh dạn hứa: \"Ngươi yên tâm đi, Quân Đồng, từ nay về sau ngươi là người của ta, yếu đuối chút cũng không sao, ta che chở ngươi, đảm bảo từ nay về sau ngươi có thể sống mà không cần lo toan.\"<br>Quân Đồng: \"...\" Y có thể dùng cái vẻ mặt QAQ này không?<br>Hai người đi ra ngoài, có mấy lần Quân Đồng bày tỏ thái độ mình có thể tự hoàn thành nhiệm vụ này một mình thế nhưng phản kháng không có kết quả, nghĩ đến nếu như không phải sức lực của Kiều Quảng Lan không đủ, nói không chừng hắn sẽ còn cho y cả cái ôm công chúa nữa.<br>【 Topic 】 Tôi là nam, sau khi tôi tìm được một người bạn trai cực kỳ đẹp trai lanh lợi đáng yêu dũng cảm hiền lành thì em ấy xem tôi thành cô gái nhỏ, tôi nên làm gì đây! Online chờ gấp!<br>Nếu như ở hiện đại, nhất định trên topic này sẽ xuất hiện những comment sau:<br>1l Chủ nhà đây là đang show tình cảm sao? Trong tay tôi đột nhiên xuất hiện một cây đuốc nè!<br>2l Chủ nhà nhất định là thụ đúng không, điều này chứng tỏ công nhà anh mạnh mẽ lever max á, ui ước ao ước ao.<br>3l Đề nghị chủ nhà yêu thương cái người cực kỳ đẹp trai lanh lợi đáng yêu dũng cảm hiền lành kia thật nhiều vào, đừng có để cho mấy bé bitch* thừa dịp nhà không ai mà chui vào nha.<br>Hai người vừa ra khỏi ngự hoa viên, Bùi Phong lúc này mới vội vội vàng vàng chạy tới.<br><br>Kiều Quảng Lan lúc này mới buông Quân Đồng ra, đánh giá Bùi Phong.<br>Sắc mặt của gã trắng bệch, đôi môi tím tái, giống như bệnh chưa tốt đã chạy tới cứu giá, làm như là một kẻ tận tụy hết lòng.<br><br>Thế nhưng Kiều Quảng Lan biết được, bộ dáng này của đối phương hơn nửa là làm bộ làm tịch, nửa nguyên nhân còn lại là thái hậu chết rồi, cho nên Bùi Phong mất đi một cái trợ giúp.<br>【 Tổn thất một đạo cụ quan trọng: Một Thái hậu.<br><br>】<br>Bùi Phong quỳ trên mặt đất, liên tục nói: \"Thần cứu giá chậm trễ, tội đáng muôn chết, thần cung thỉnh hoàng thượng thánh an!\"<br>Quân Đồng nói: \"Trẫm ổn, Đại tướng quân cực khổ rồi, thân thể của ngươi ổn hơn chưa?\"<br>Bùi Phong ho khan hai tiếng rồi nói: \"Tạ ơn bệ hạ quan tâm, thần đã không sao rồi.\"<br>Hai phó tướng đi theo sau gã lập tức nói: \"Bệ hạ, ngày thường tướng quân trên sa trường luôn làm gương cho binh sĩ, anh dũng lên trước, trên người sót lại không ít bệnh cũ, làm việc quá sức sẽ phát tác, hôm nay nghe nói bệ hạ gặp nạn, cho nên tướng quân mang binh đến...\"<br>\"Được rồi!\" Bùi Phong ngăn cản gã ta, hành lễ với Quân Đồng: \"Ngỗi Tín xưa nay không biết giữ mồm giữ miệng quen rồi, thỉnh bệ hạ không nên trách tội hắn.<br><br>Thần không có gì đáng lo, duy chỉ có điều phiền muộn nhất là đại chiến mấy ngày sau, thần chỉ e là sẽ không ổn.\"<br>Quân Đồng cười một cái, làm như không để ý tới hai con người đang diễn trò này, mà chỉ nói: \"Nói vậy, xem ra ngươi thật sự không có cách nào suất binh đúng không?\"<br>Mọi người bị lời của Bùi tướng quân làm cho cảm động, hai mắt rưng rừng, có thêm nhiều người hô: \"Tướng quân không thể nói như thế! Ở trong mắt chúng ta, ngài mãi mãi là Đại tướng quân.\"<br>Kể cả hoàng thượng ở đây cũng dám nói những lời như vậy.<br><br>Xem ra những năm gần đây chiêu \"phủng sát*\" Quân Đồng dùng không tệ lắm, những người này đã xem y nhẹ đến mức còn chả biết là ai.<br>*Phủng sát: tâng bốc ai đó đến mức làm người ta rơi vào thế bất lợi.<br>Dưới một mảnh không khí đầy bi tráng đột nhiên truyền đến một tiếng cười khẽ, Kiều Quảng Lan nói: \"Thật sự thú vị, chỉ là một lần tướng quấn không suất binh thôi chứ có phải đi chết đâu, sao mọi người lại kích động thế?\"<br><br>Bùi Phong: \"...\"<br>Kiều Quảng Lan không cho bọn hắn cơ hội chen vào, trực tiếp chuyển hướng nói với Quân Đồng: \"Bệ hạ, nếu như Đại tướng quân hông thể suất binh, vậy chi bằng để ta đi cho.\"<br>Hắn vừa nói thế, những người khác còn không biết là thế nào, mà mấy tên hộ vệ quỳ gối sau lưng Bùi Phong đồng loạt ngẩng đầu, trợn mắt nhìn Kiều Quảng Lan.<br>Kiều Quảng Lan không coi là việc to tát, tiếp tục nói xong lời mình: \"Ta cảm thấy ta mạnh hơn hắn.\"<br>Bọn hộ vệ: \"...\"<br>Quân Đồng không còn sa sẩm mặt mày nữa, lập tức nở nụ cười.<br><br>Không phải y cười nhạo lười Kiều Quảng Lan nói, chỉ là cảm thấy bộ dáng cố ý chọc giận người khác của hắn rất đáng yêu.<br><br>Y cười như thế, uy nghiêm đế vương ban nãy không còn sót lại một mảnh.<br><br>Quân Đồng ném gánh nặng qua một bên, nói: \"Ha, có đúng không? Bùi Tướng quân, ngươi nghe thấy ái...\"<br>Y vốn muốn nói là \"ái phi của trẫm\", kết quả, lời còn chưa ra khỏi miệng chợt nhớ ra Kiều Quảng Lan đã thay đổi y phục rồi, xưng hô như thế chỉ sợ khiến hắn không vui nên đành gượng gạo đổi một cái, vẻ mặt tự nhiên lại nói: \"...!Nghe thấy A Lan của trẫm nói gì không? Theo góc nhìn của khanh, hắn nói có đúng không?\"<br>Nụ cười của Kiều Quảng Lan cứng ngắc trên mặt, hắn bị cái cách gọi buồn nôn này làm cho cả người nổi da gà.<br><br>Hắn vừa mới thích ứng với \"ái phi của trẫm\" không lâu, Quân Đồng đã chơi trò lớn.<br>Bùi Phong cũng âm thầm nghiến răng, Quân Đồng làm người quá là nhâm hiểm, câu này của y giống nhưng cưỡng ép đút vào mồm gã một ngụm mù tạt, cho dù bị cay làm tức điên lên cũng không thể không cứng rắn nuốt xuống rồi còn khen ngon: \"Thần cho là, Kiều công tử nói cực kỳ đúng.\"<br>Quân Đồng nói: \"Câu nào?\"<br>Bùi Phong nói: \"Kiều công tử...!Đúng thật là, mạnh hơn thần.\"<br>Khóe môi Quân Đồng nhếch lên, nhìn Kiều Quảng Lan nói: \"Xem ra tất cả mọi người đếu nghĩ như vậy, vậy thì ngươi nói cái gì thì làm cái đó đi.\"<br>Kiều Quảng Lan cười với y, Quân Đồng lập tức cảm thấy mình say mất rồi.<br>Chỉ là hoàng thượng và tướng quân đột nhiên phát rồ, những người khác cũng không thể điên theo: \"Bệ hạ, tuyệt đối không thể...\"<br>Người nói câu này vận may không tệ, vừa khéo Quân Đồng còn đang vui vẻ tâm tình cực tốt, không giận ngược, trái lại còn nói đùa: \"Nếu biết trẫm là bệ hạ.<br><br>vậy thì đừng nói không thể với trẫm.\"<br>Đại thần nọ: \"...\"<br>Mắt thấy hoàng thượng đã đi được một đoạn, Ngỗi Tín tức giận nhỏ giọng nói với Bùi Phong: \"Tướng quân, như thế là không công bằng với ngài! Thuộc hạ thề phải lấy lại công bằng cho tướng quân.\"<br>Lần này, Bùi Phong không nói gì cả, dập đầu hướng Quân Đồng rời đi cung tiễn thánh giá, mặt của gã úp xuống, quỳ lạy một lúc lâu, tức giận biến mất, ngược lại chậm rãi nở nụ cười.<br>Đang lo không có cách nào lấy mạng thì lập tức có người dâng mình đến cửa, chuyện này thật là tốt! Những người này quá ngây thơ, chưa lên chiến trường sao có thể tưởng tượng được tình cảnh máu chảy thành sông kia, bây giờ thiên lạ là của gã, muốn giết một người quá dễ.<br>Kiều Quảng Lan tiếp tục ôn nhu nói với Quân Đồng: \"Bước đi có mệt không, ta cõng ngươi nhé?\"<br>Quân Đồng chân thành nói: \"Thật sự không mệt.\"<br>Kiều Quảng Lan quan sát y một chút: \"Trở về tìm ngự y kia xem một chút, sao ta có cảm giác ngày hôm nay và ngày hôm trước ngươi không giống nhau...\"<br>Điểm này Quân Đồng cũng cảm giác được, tuy rằng đã đến thời gian phát độc, thế nhưng tình hình của y đỡ hơn trước rất nhiều.<br><br>Sau khi trở lại tẩm điện, lập tức triệu ngự y lại đây.<br>Ngự y bắt mạch cho y, lại nhìn sắc mặt Quân Đồng, lộ vẻ mặt kinh dị: \"Bệ hạ, hình như độc ngài trúng phải nhẹ hơn nhiều rồi! Nếu như điều dưỡng thêm, có hy vọng khỏi hẳn.\"<br>Tuy rằng trong lòng cũng đã có cảm giác mơ hồ, thế nhưng lúc nghe được câu này Quân Đồng vẫn sững sờ.<br><br>Căn bệnh dày vò y nhiều năm như thế, dường như đã trở thành một phần của của cơ thể, nhắc nhở y trước giờ không phải là một người bình thường gì.<br><br>Y cũng từng rất hận, thế nhưng lúc này đột nhiên nghe được có hy vọng khỏi hẳn, Quân Đồng không biết nói gì mới tốt.<br>Ngược lại là Kiều Quảng Lan ở bên cạnh nói với y một câu: \"Có phải là có liên quan với chuyện ngươi hôn mê không?\"<br>Quân Đồng vừa tập trung tinh thần, vỗ vỗ tay Kiều Quảng Lan, nói với ngự y: \"Ngày hôm qua trẫm bổ một tòa tượng phật không có lai lịch, sau đó lâm vào hôn mê, không biết có liên quan đến chuyện này hay không?\"<br>Ngự y này là người được y tín nhiệm, từ khi y là Thái tử đã được hắn chữa trị cho, thời gian cũng đã được nhiều năm như thế, không riêng gì bởi vì tin tưởng, còn bởi vì hắn là người cực kỳ uyên bác, có hiểu biết nhất định với các loại y thuật, cổ thuật và vu độc*.<br>*Cổ thuật: các loại độc liên quan để sâu bọ, vu độc: các loại độc liên quan đến pháp thuật.<br>Hắn nghe lời Quân Đồng nói xong ngẫm nghĩ một chút, cẩn thận nói: \"Thần không được tận mắt nhìn thấy, không thể hoàn toàn phán đoán được.<br><br>Chỉ là loại độc bệ hạ trúng là một loại vu độc, muốn giải độc không phải chế thuốc giải như loại độc phổ thông.<br><br>Thần cả gan suy đoán, có lẽ lúc trước nguồn gốc độc là trên tòa tượng phật kia, bệ hạ chém tượng phật, chẳng khác nào chặt đứt rễ...\"<br>Kiều Quảng Lan khẽ cau mày, muốn nói đó nhưng lại nuốt trở về.<br>Quân Đồng hơi suy nghĩ, y nghĩ tới Bàn nhược trong hoa viên cùng quan hệ của Thái hậu và Bùi Phong, sắc mặt hơi lạnh lẽo, vuốt cằm nói: \"Trẫm biết rồi, ngươi lui xuống đi, việc này không được để lộ ra.\"<br>Tuy rằng chẩn đoán bệnh của y đã không còn gì đáng ngại, thế nhưng ngự y vẫn dặn dò theo thông lệ: \"Cơ thể bệ hạ yếu, trước khi khỏi hẳn không thích hợp để bản thân quá vất vả, kỵ rượu, kỵ cay, cũng không được...\"<br>Hắn nói được một nửa, ở một góc độ Kiều Quảng Lan nhìn thấy liếc mắt nhìn hắn một cái.<br><br>Quân Đồng hiểu rõ, lỗ tai dâng lên một mạt hồng hồng, vội ho một tiếng, ngự y hành lễ rời đi.<br>Ngay lúc Quân Đồng 15 tuổi, thái y đã nói với y rằng thân thể y trúng loại độc này nếu giao hợp sẽ truyền sang cơ thể khác, cho nên nếu như không muốn đối phương chết thì bất kể nam sắc hay nữ sắc cũng không được gần, cái này cũng là lý do khiến cho lục cung của y đến giờ vẫn còn trống.<br>Thái y biết được phân lượng của Kiều Quảng Lan trong lòng Quân Đồng, đi được hai bước vẫn không yên tâm, nhỏ giọng nói với Kiều Quảng Lan: \"Bệ hạ bởi vì trúng độc nhiều năm, cơ thể khác với người bình thường, không thể cùng với người khác....!Cái đó, quá mức thân cận, xin ngài lượng thứ một hai.\"<br>Kiều Quảng Lan nháy mắt một cái, cũng không biết hiểu lời của hắn như thế nào, lộ ra một vẻ mặt hiểu ý: \"À, ta hiểu được, ngươi yên tâm, ta sẽ không cưỡng bách hắn.\"<br>Thái y: \"...\"<br>Thôi, không nói nữa, vấn đề vị trí để bọn họ quyết định vậy.<br>Chỉ là...!Ai u u, thật là không nhìn ra.<br>Sau khi hắn đi rồi, Quân Đồng nói: \"Các ngươi ra ngoài cả đi.\"<br> <br>Tuy rằng xung quanh cũng không có người trả lời, thế nhưng Kiều Quảng Lan trong lòng rõ ràng, lúc Quân Đồng nói câu kia, ám vệ bên cạnh bọn họ rối rít rời đi, vì vậy hắn lập tức nói: \"Ngươi có biết người hạ độc ngươi là ai không?\"<br>Quân Đồng nói: \"Có chút đoán được.\"<br>Kiều Quảng Lan nói thẳng: \"Thái Đại Phong bị quỷ sủng nuôi trong phủ phản phệ nên chết rồi.\"<br>Quân Đồng không hỏi hắn làm sao mà biết, chỉ nói: \"Lúc phụ hoàng còn tại vị, Thái Đại Phong đã qua lại thân mật với Bùi Phong.<br><br>Lúc phụ hoàng tuổi già hoa mắt ù tai, căn bản không thèm để ý tới, chờ đến khi ta kế vị thì...!Hừ, hai người kia thì một là sứ giả thần linh, một là chiến thần bất bại.<br><br>Nếu diệt trừ thì chắc chắn sẽ khiến cho trong triều náo loạn, ta kế vị chưa lâu nên không manh động, chỉ là chuyện này phân nửa không thể nào sai được —— Vốn dĩ Bùi Phong đã cấu kết với Thái hậu.\"<br>Kiều Quảng Lan nghe đến câu nói sau cùng, trong lòng lập tức hiện lên một ý nghĩ \"Ra là thế\".<br><br>Bàn Nhược vốn dĩ sẽ không gây tổn thương đến người vô tội, thế nhưng xảy ra biến hóa kỳ dị như thế, hơn phân nửa là có người thao túng.<br><br>Thế nhưng sau khi nhìn Thái hậu gặp quỷ, bị quỷ hành đến mức biến thành bộ dáng kinh sợ kia, có khả năng nàng chỉ biết Bùi Phong chôn một tòa tượng phật dưới lòng đất, còn dùng làm gì thì không biết.<br>Thế nhưng Bùi Phong đã làm gì đám Bàn Nhược đó, những chuyện này có liên quan đến chuyện Kiều Đống Kỳ mưu phản không thì không ai biết.<br>Đột nhiên Kiều Quảng Lan nhớ đến cây trâm nọ, vừa muốn tìm, bàn tay đã bị Quân Đồng giành nắm trước.<br>Hắn nhìn sang mang theo vài phần nghi ngờ, vừa vặn bắt gặp ý cười trong mắt Quân Đồng: \"Ta phát hiện từ sau khi gặp ngươi, cuộc sống của ta ngày càng thay đổi —— thật tốt.\"<br>Kiều Quảng Lan câu lên một nụ cười yếu ớt, gương mặt xuất sắc của hắn được ánh nến chiếu xuống hiện ra tựa như một giấc mộng.<br>Quân Đồng không nhịn được bật thốt lên: \"Ngươi thật là đẹp mắt.\"<br>Kể cả khi so tài nói lời ngọt ngào cũng không thể thua.<br><br>Kiều Quảng Lan khiêm tốn ôn nhu nói: \"Không, ngươi cũng dễ nhìn lắm, dễ nhìn hơn ta nhiều, ở trên thế gian này, ngươi là...\"<br>Hắn cắn răng, kiên cường nói nốt: \"...là đẹp nhất.\"<br>Quân Đồng: \"...\"<br>Y vừa bực mình vừa buồn cười, không thể nhịn được nữa, bỗng nhiên nắm cằm Kiều Quảng Lan, bắt nạt hắn, dùng môi mình đè lại môi của hắn, không cho hắn thêm cơ hội nói gì nữa.<br>Kiều Quảng Lan lóe lên theo bản năng, qay Quân Đồng dùng thêm lực, cứng rắn siết eo hắn lại, không cho hắn né.<br>Mặc dù Kiều Quảng Lan nói lời thì rất êm tai, chỉ là hành động vẫn có chút chưa thích ứng nổi, khẽ rũ mi xuống.<br><br>Mà Quân Đồng vô cùng cường thế, ngay cả hơi thở cũng bắt đầu hỗn loạn.<br>Hắn cảm giác động tác của Quân Đồng ngày càng kịch liệt, không nhịn được mở mắt ra, muốn nhìn rõ vẻ mặt đối phương.<br>Quân Đồng không ngừng hành động, bỗng nhiên ôm lấy hắn đẩy một cái.<br><br>Kiều Quảng Lan lùi về sau hai bước bị y đè xuống giường.<br><br>Giữa khe hở răng môi hắn nặn ra một câu \"Quân Đồng\".<br>Quân Đồng đè ở trên người hắn nhìn hắn.<br><br>Ngọn đèn sáng rực chiếu lên gương mặt Kiều Quảng Lan, ánh sáng tiến vào đáy mặt, thật giống nhưng hắt ra vô số hình ảnh kiếp trước, nó như một cọng lông vũ trong mộng ảo kinh hồng cứ thế không hẹn mà dâng lên tràn ngập trong tâm trí, khiến cho Quân Đồng bỗng chốc sinh ra lo sợ nghi hoặc.<br>Giống như đây đều không phải là thân phận của hai người bọn họ, xuất hiện ở một nơi thế này, cơ thể này phải chăng cũng chỉ là trong mộng mà thôi.<br>Vậy thì, đâu mới là thật? Đi mỗi bước là một giọt máu một giọt nước mắt rơi khắp núi Du Lam chăng?<br>Không, vậy cũng không được!<br>Y ngưng mắt nhìn Kiều Quảng Lan, ánh mắt triền miên, Kiều Quảng Lan không được tự nhiên lắm, nói: \"Nhìn cái gì thế?\"<br>Nước mắt Quân Đồng như muốn trào ra, bỗng nhiên y dùng một tay che đôi mắt Kiều Quảng Lan lại, ôn nhu nói: \"Nhắm mắt lại đi và đừng nhìn ta.\"<br>Kiều Quảng Lan không nghe lời, kéo tay Quân Đồng xuống, nhìn chăm chú y hai giây, bỗng nhiên cánh tay đẩy một cái, dùng sức trở mình, hai người đã đổi vị trí, hắn đang ở trên người Quân Đồng.<br>Quân Đồng đỡ lấy eo hắn, thưởng thức gương mặt như tranh vẽ của hắn ở bên trên: \"Chủ động thế sao?\"<br>So với y, vẻ mặt của Kiều Quảng Lan nghiêm túc hơn, hắn trịnh trọng nói: \"Ngươi yên tâm, ta sẽ không ghét bỏ ngươi, cho nên ngươi —— không cần tự ti.\"<br>Quân Đồng: \"...!Tự, tự ti?\"<br>Y rất buồn bực, sao mỗi lần Kiều Quảng Lan vừa mở miệng, chiều gió lại lập tức chuyển từ tình tứ thành quỷ quái này rồi?<br>Cái này thì làm làm sao mà an ổn nói chuyện yêu đương đây!<br>Hết chương 65.<br>Đôi lời muốn nói: Tung bông chúc mừng vì sau 65 chương 2 anh đã quyết định bày tỏ lòng mình và đến với nhau.:v kkkkk, hông biết các bạn thấy không, nhưng mà đến đây cái bản chất cường thụ của bé Lan thấy rõ luôn á.<br><br>Ẻm muốn hơn thua từng tí một kể cả trong tình yêu, không muốn bản thân chỉ là bên thụ động.:v Bé con có nỗ lực vươn lên thì công nhận đấy, nhưng mà kiếp làm thụ thì vẫn sẽ là thụ nhe con..<br><br>"]