["<br>","<br>Sau khi giọng nói vang lên mà còn không thấy bóng người.<br><br>Bỗng nhiên bên ngoài bay đến một cơn mưa kiếm đâm tới liên tiếp vang lên mấy tiếng xoạt xoạt, mỗi nơi mũi kiếm đi qua đàn quỷ bắt đầu tan tác.<br><br>Xung quanh Lộ Hành như chỉ chớp mắt đã vạch ra một khoảng trống.<br>Một thanh niên mặc áo quần màu trắng đi ra từ bầu trời đầy sương máu, tay phải hắn bấm quyết, mưa kiếm lập tức ngưng tụ thành trường kiếm rồi bay về trước mặt hắn trôi lững lờ giữa không trung, ấy là Kiều Quảng Lan mang theo pháp khí đến cứu người.<br>Trước kia hắn xuyên qua là hồn xuyên, chỉ có thể bảo vệ trong ngọc giản cho nên đến một pháp khí cầm tay cũng không có, bây giờ hắn trở lại trong cơ thể của mình, phật châu luôn đeo trên cổ tay chính là loan kiếm hóa thành mà Kiều Quảng Lan dùng quen tay.<br>Hắn đẩy chuôi kiếm một cái, quát lên: \"Lôi đình hóa ảnh, huyết lệ không ngưng, thỉnh Đãng Ma Đại Đế Tiên Quang giáng thế, mau!\"<br>Trường kiếm xoay một vòng rồi bay ra ngoài quét quang một đường, kiếm quang bộc phát làm tán đi màu máu trong không khí, luồng không khí thanh mát ầm ầm tràn vào, đúng lúc này Kiều Quảng Lan nhấc chân một cái, thuận theo con đường mình tách ra đá roi của Lộ Hành về phía anh.<br>Lần này Kiều Quảng Lan cũng không thể duy trì lâu, roi vừa mới bay qua, bầu trờ đã có xu thế đỏ lại màu máu.<br>Lộ Hành thả người nhảy một cái cầm chắc roi vào tay, bỗng nhiên anh cảm thấy phấn chấn, không biết sức lực tới từ đâu cổ tay quất mạnh, tiếng roi quét quang mang theo tiếng rít: \"Liên đài triệu lệnh, âm tang địch hình, nghe lệnh phụng theo Sang Thủy Nguyên Linh Thần Phách, diệt!\"<br>Chiêu này của anh cùng chiêu trước của Kiều Quảng Lan là hai chiêu liền, lúc phối hợp tạo ra uy lực cực mạnh.<br><br>Trong phút chốc, bầy quỷ bị diệt sạch, trời đất sáng sủa, anh linh khởi xướng lần nữa bị hóa thành thịt nát rồi ngấm vào lòng đất.<br>Lộ Hành đứng đối diện chỉ cách Kiều Quảng Lan vài bước, ở giữa cũng không có trở ngại gì.<br><br>Kiều Quảng Lan đi thẳng tới trước mặt Lộ Hành, một đôi mắt cứ như ánh sao đang nhìn thẳng vào mặt anh.<br>Lộ Hành căng thẳng khó mà giải thích được, anh giấu cánh tay chảy máu ra sau lưng, cười với hắn.<br>Gương mặt đẹp trai kia của Kiều Quảng Lan như bị phủ bởi một tầng sương lạnh.<br><br>Hắn giẫm chân một cái, cảnh mộng vỡ vụn, chớp mắt hai người đã trở lại kí túc xá.<br>Lộ Hành nhìn hắn gần trong gang tấc lộ ra một gương mặt tươi cười: \"Vẫn là thiếu môn chủ anh tài ngút trời, ra tay hơn người.<br><br>Ngày hôm nay nếu không có cậu cứu tôi một mạng, chỉ e tôi thật sự nguy hiểm ngập đầu.<br><br>Tôi thay mặt Phái Trường Lưu và cả nhà họ Lộ cùng cảm ơn cứu mạng của cậu.<br><br>Ơn này của cậu tôi nguyện lấy thân làm trâu làm ngựa báo đáp không chối từ.\"<br>Kiều Quảng Lan cười ý tứ không rõ: \"Vậy sao? Lộ Hành, lúc anh căng thẳng nhìn bần cùng thật đấy.\"<br>Lộ Hành cười cười: \"Cậu nói thế sẽ làm tôi hiểu lầm là cậu hiểu tôi rất rõ đấy...!Cậu!\"<br>Lúc anh nói chuyện, đột nhiên Kiều Quảng Lan duỗi tay, cứng rắn kéo tay Lộ Hành qua, Lộ Hành chống cự một chút, Kiều Quảng Lan lại dùng thêm lực không nhường một phần, tay Lộ Hành bị nắm đến mức ngứa ngáy, anh nhìn thấy gân xanh bật lên trên mu bàn tay của Kiều Quảng Lan liền không nỡ cứng rắn đối chọi nữa, thỏa hiệp theo hắn.<br>Anh không biết Kiều Quảng Lan muốn làm gì, chỉ là anh thấy vẻ mặt của hắn ngày hôm nay có vẻ như không giống bình thường.<br> <br>Kiều Quảng Lan nhìn chằm chằm vết thương của anh, một chốc sau mới nói: \"Lộ Hành, với cái đám yêu ma quỷ cái đó, anh chỉ cần dùng Đãng Ma Vô Cực Đại Ấn trong môn phái anh nhoáng một cái là diệt sạch bách, tại sao còn phải kéo dài lâu như thế?\"<br>Lộ Hành nói: \"Lúc đó váng đầu, tự nhiên không nghĩ đến,\"<br>Kiều Quảng Lan nói: \"Chẳng lẽ người có năng lực tùy cơ ứng biến cực mạnh như Lộ Hành anh lại có thể phạm phải loại sai lầm ngu xuẩn này sao? Hay là để tôi nói cho, anh không làm không phải là không nghĩ tới mà là hồn phách anh cũng không đầy đủ nên duy trì không được, đúng không?\"<br>Hắn thuận theo cánh tay Lộ Hành trượt lên cổ tay hắn, hai ngón tay đặt xuống kinh mạch của hắn, cắn răng nói: \"Rốt cục là chuyện gì xảy ra?...! Tạ Trác, Đỗ Minh Chu, hay là...!Quân Đồng!\"<br>Trong đầu Lộ Hành \"choang\" một tiếng, một thoáng ấy anh không nói được trong lòng có cảm giác gì.<br><br>Đột nhiên anh nhìn về phía Kiều Quảng Lan, ánh mắt hai người đan vào nhau giây lát, cứ như đã từng cùng vượt qua bao lần sinh ly tử biệt.<br>Kiều Quảng Lan lạnh lùng nói: \"Nói chuyện!\"<br>Lộ Hành mở miệng, giọng nói có chút khàn khàn: \"Thế mà em phát hiện ra tôi rồi.\"<br>Cảm xúc của Kiều Quảng Lan lúc này cũng chẳng bình tĩnh là bao, hắn như là nghiến răng nghiến lợi: \"Bớt giả thần giả quỷ trước mặt tôi, cái trò mèo kia của anh mà còn muốn giấu tôi à?! Anh nói cho tôi...!Anh nói cho tôi, rốt cục anh đang bày mưu gì mà phải tính kế với tôi thế này!...!Vô liêm sỉ!\"<br>Hắn vừa mắng xong câu này đã bị Lộ Hành ôm vào lòng, hắn nói cái gì anh cũng không chịu buông tay.<br>Anh chỉ lo ôm Kiều Quảng Lan, vết thương trên tay lại nứt ra lần nữa, máu tươi lần nữa phun thế mà anh như không cảm nhận được chút đau đớn nào.<br>Thật ra cũng không phải là không đau mà là đến lúc này anh đã sớm không còn cảm giác, bởi vì thứ làm cho người ta đau đớn nhất không phải là vết thương do bị đao chém kiếm đâm mà là độc dược từ từ thẩm thấu.<br><br>Tên loại độc ấy là tương tư, anh trúng độc lâu ngày.<br><br>Không biết từ bao giờ nó đã ngấm vào lục phủ ngũ tạng, vào xương cốt máu thịt, nó còn thường xuyên phát tác, làm anh đau đến mức như sống không nổi.<br>Kiều Quảng Lan quát lên: \"Buông ra! Anh...\"<br>Ngừng nói, bởi vì Lộ Hành nghiêng đầu hôn tai hắn một cái, khẽ lẩm bẩm: \"Tính kế em, Kiều Quảng Lan à, em cảm thấy tôi nỡ lòng nào tính kế em sao?\"<br>Bao nhiêu chuyện trước đây cứ theo lời này mà xông lên đầu.<br><br>Kiều quảng Lan ngừng một cái, nhíu chặt mày, không nói gì.<br>Lộ Hành nói bằng giọng khản đặc: \"Tốt quá rồi, lần này rốt cục có thể ôm em một cái, cảm ơn em có thể nhận ra tôi.<br><br>Mỗi lần đối diện với ánh mắt chán ghét của em tôi cũng không biết phải mở miệng thế nào, chỉ nghĩ đến cảnh hai ta lại trở về điểm xuất phát ban đầu.\"<br>Trong giọng nói của anh là ý cười thế nhưng ánh mắt lại có chút đỏ ửng.<br><br>Từ sau khi Kiều Quảng Lan có chuyện, bao nhiêu thứ cảm xúc anh đè nén bấy lâu đã không thể che giấu được nữa.<br>Lúc mới bắt đầu là gấp gáp, bi thương, thống khổ, nóng nảy.<br><br>Sau này khi vất vả mới tìm được hắn về, bao nhiêu ước nguyện bấy lâu rốt cục cũng được như ý.<br><br>Thế nhưng anh lại sợ Kiều Quảng Lan không tiếp nhận được, anh chậm chạp không dám nói với hắn chân tướng, trong lòng anh là trăm ngàn thứ cảm xúc, anh vừa trông mong Kiều Quảng Lan sẽ biết tất cả mọi chuyện, lại vừa sợ hắn biết được tất cả những thứ này.<br><br>Vẻ mặt Kiều Quảng Lan dần bình ổn lại.<br><br>Hắn quay đầu đang đặt trên bả vai Lộ Hành nhìn gò má của anh, bỗng nhiên trong lòng hắn cũng vừa đau vừa xót, những thứ cảm xúc tức giận kia cũng phai nhạt bớt.<br>Lộ Hành cười hai tiếng, giương mắt nhìn Kiều Quảng Lan đang bình tĩnh nhìn mình bằng vẻ mặt phức tạp.<br><br>Hắn vội vàng dùng ống tay áo lau mắt, cười gượng, nói: \"Không sao đâu, không sao đâu, tôi chỉ là...!có chút kích động.\"<br>Kiều Quảng Lan im lặng chốc lát, hắn thực sự không biết nói gì, dùng sức tránh thoát khỏi lồng ngực của Lộ Hành.<br><br>Sắc mặt hắn vẫn không thay đổi, thế nhưng giọng điệu lại nhẹ nhàng hơn trước một chút: \"Lúc tôi hôn mê, rốt cuộc anh đã làm cái gì?\"<br>Sau khi hắn nói xong câu đó đã lấy ra một tấm bùa trị thương, ngọn gió thổi qua một cái bùa chú tự bốc cháy hóa thành một nắm bột trắng trong tay.<br><br>Kiều Quảng Lan vỗ bột trắng lên vết thương của Lộ Hành một cái, máu lập tức ngừng chảy.<br>Lộ Hành không khỏi mỉm cười.<br>Kiều Quảng Lan cau mày: \"Nói.\"<br>Lộ Hành dịu dàng nói: \"Lần trước em bị thương còn chưa lành, bây giờ lại cứng rắn phá vỡ cảnh mộng, bây giờ mặt mũi trắng bệch, rõ ràng có tốt hơn tôi là mấy đâu mà còn cậy mạnh ở đây.<br><br>Đừng nổi giận, bình tĩnh nào, ngồi xuống rồi tôi nói em nghe.\"<br>Kiều Quảng Lan kéo một cái ghế đặt giữa hai người, nâng cằm nói: \"Được, ngồi xuống nói, tốt nhất là anh nói rõ cho tôi, rốt cục những thứ này xảy ra là sao?\"<br>Lộ Hành cười cười, ngồi xuống: \"Thật ra tôi muốn hỏi em trước một câu là làm sao mà em nhận ra tôi được.\"<br>Kiều Quảng Lan tức giận nói: \"Từ lần đầu gặp, lời nói hành động của anh cứ lung tung, như thên thần kinh, tôi liền cảm thấy không đúng.<br><br>Bệnh ưa sạch sẽ, mắt âm dương, thói quen lúc nói chuyện, động tác nhỏ ngày thường...!Hừ, Lộ Hành, anh xem tôi là người ngu đấy à?\"<br>Lộ Hành cảm thán mà nói: \"Cũng phải, bất kể thế nào, chúng ta mới vừa chung giường cùng gối đến gần 10 năm, thân mật cỡ nào...\"<br>Kiều Quảng Lan nói: \"Nói cái gì có ích đi.\"<br>Không biết là lời Lộ Hành nói làm hắn nhớ ra cái gì, mặt mày hắn như phủ kín một tầng băng tuyết, cả gương mặt đẹp trai đỏ ửng lên.<br>Trong lòng Lộ Hành rung động, anh hiểu rõ Kiều Quảng Lan nhất định rất xấu hổ thế nhưng anh không dám thể hiện cảm xúc của mình, nghiêm túc nói: \"Là thế này, lúc trước tôi với cậu cùng đi làm việc, cậu gặp phải lôi kiếp ở đường núi Vũ Sơn, mà tôi ở trong mảnh rừng cạnh cậu gặp phải một linh hồn đã hóa thành yêu tà, còn đang đánh nhau với nó.<br><br>Có thể là bởi thế nên tôi cũng bị ảnh hưởng.\"<br>Thực ra hai nơi cũng không tính là gần.<br><br>Sau khi Lộ Hành nói xong, vốn dĩ anh cảm thấy người nhạy cảm như Kiều Quảng Lan nhất định sẽ nghi ngờ một chút, anh làm tốt chuẩn bị để cho hắn dò hỏi, thế nhưng không nghĩ tới Kiều Quảng Lan chỉ ngẫm nghĩ một hồi rồi gật đầu thế mà lại tin đó là thật.<br>Hắn lại hỏi: \"Chuyện xuyên qua kia là chuyện gì xảy ra? Anh đi vòng vòng mấy thế giới với tôi, anh nhớ tất mà còn diễn kịch với tôi hả?\"<br><br>Lộ Hành vội vàng nói: \"Không có, không có, ngoại trừ cái thế giới đầu, thật sự tôi không nhớ rõ gì cả, làm sao có thể gạt em.\"<br>Vốn Kiều Quảng Lan còn tức chuyện này, nếu như Lộ Hành biết tất cả mọi chuyện còn muốn diễn kịch như không quen biết với mình, vậy thì một hồi quen biết của hắn với Quân Đồng lại thành chuyện cười, chỉ nghĩ như thế hắn đã thấy một trận chán ghét.<br><br>Thế nhưng nếu đúng như lời Lộ Hành nói vậy thì Kiều Quảng Lan lập tức thấy trong lòng nhẹ nhõm hơn rất nhiều.<br>Hắn suy nghĩ một hồi, hỏi: \"Vậy tại sao anh không nhớ mà tôi lại nhớ được?\"<br>Lộ Hành nói: \"Ngọc giản kia của Ý Hình Môn bọn em có thể thông hai giới âm dương và nghịch chuyển tạo hóa, không cần đi qua thập điện Diêm La mà trực tiếp đưa em từ Minh Phủ lên Thiên Môn, tất nhiên cũng không cần uống canh Mạnh Bà, tôi thì không được như thế.<br><br>Em biết đấy, năm 18 tuổi ấy tôi đã từng xông vào điện Diêm Vương một lần, cho nên có chút quen biết với con trai của điện thứ ba Tống Đế Vương, đời thứ nhất là có cậu ta sắp xếp, thật ra tôi không đi vào luân hồi mà chỉ tìm nơi thích hợp bám vào thôi, cho nên tôi còn nhận ra được em.<br><br>Đến sau đó thì tôi hoàn toàn không có ấn tượng.\"<br>Anh nói chưa dứt lời, nhưng chỉ vừa như thế bỗng nhiên Kiều Quảng Lan lại nhớ tới một chuyện, khóe miệng hắn giật một cái, nói bằng giọng điệu phức tạp: \"Cho nên...!Trong thế giới có phòng livestream kia...!Anh là con gấu?\"<br>Lộ Hành trầm mặc một hồi, cũng đáp lại bằng giọng điệu phức tạp: \"Đúng vậy.\"<br>Kiều Quảng Lan: \"...\"<br>Không, không thể cười, bây giờ đang thảo luận vấn đề nghiêm túc!<br>Hắn tàn nhẫn bấm bắp đùi mình một cái, cảm thấy sức còn chưa đủ, vì thế lại bấm một cái, nhịn tiếng cười về.<br>Đột nhiên tay hắn bị một cái tay khác nắm lấy.<br><br>Lộ Hành đi đến bên người Kiều Quảng Lan, anh cúi người, một tay nhẹ nhàng cầm tay Kiều Quảng Lan, một tay xoa xoa nơi bị bấm, dịu dàng nói: \"Muốn cười thì em cứ việc cười đi, ở trước mặt tôi em còn phải nhịn rồi tự bấm mình làm gì.<br><br>Hay là nói, đến tận bây giờ em vẫn không muốn tiếp nhận...!tôi là nó?\"<br>Kiều Quảng Lan ngồi trên ghế ngửa đầu nhìn anh, Lộ Hành cúi người xuống, cẩn thận đặt môi mình lên trán của hắn một chút.<br>Nhất thời, Kiều Quảng Lan vẫn còn chưa tiếp nhận được mối quan hệ của hai người nhưng Lộ Hành có thể hiểu được, trước kia cũng là nghĩ đến như thế nên anh mới không nói rõ thân phận của mình.<br><br>Thế nhưng anh cũng đã nói, bất kể là bao lâu hay khó khăn thế nào, anh đều nguyện ý chờ.<br>Anh biết Kiều Quảng Lan nghi ngờ mục đích của mình khi thấy việc hai người cùng xuyên quá mức trừng hợp, thế nhưng nếu có thể, Lộ Hành tự mình nghẹn điên lên cũng không nói sự thật kia cho Kiều Quảng Lan —— Kiều Quảng Lan sợ nhất là mình thiếu nợ người khác, Lộ Hành không muốn hắn thấy có lỗi với mình, nếu là thế hắn lại không quá vui vẻ.<br>Đây là lần đầu tiên hai người dùng thân phận thật làm ra hành động thân mật khiến cho Kiều Quảng Lan thoáng cái ngơ ngác, không nhịn được mà nói: \"Lộ Hành, anh đối với tôi...\"<br>Lộ Hành nói: \"Tôi yêu em.\"<br>Kiều Quảng Lan lặng lẽ một hồi: \"Trước kia chúng ta quen biết lâu như thế, luôn nhìn nhau không vừa mắt, tại sao mới xuyên qua một thời gian ngắn, anh lại, lại...\"<br>Lộ Hành không nhịn cười được, thở dài nói: \"Nhìn nhau không vừa mắt ấy hả? Đấy chỉ sợ là cảm nhận từ một phía của em thôi.\"<br>Hai tay anh chống hai bên tay vịn ghế dựa của Kiều Quảng Lan, vây lấy hắn trong lồng ngực mình.<br><br>Anh nhìn chăm chú vào hai mắt của Kiều Quảng Lan: \"Là em vẫn luôn chán ghét tôi, mà tôi vẫn luôn yêu em.<br><br>Cho nên tôi luôn cố ý làm em tức, tìm em làm phiền, tất cả cũng tại trong mắt em không có tôi.<br><br>Tôi phải tìm cách để thu hút sự chú ý của em để em nhìn tôi nhiều thêm một chứ chứ?\"<br>Trước giờ Kiều Quảng Lan chưa từng nghĩ tới, đằng sau hành động của Lộ Hành ấy thế mà lại có nguyên nhân thế này, khiếp sợ đầy mặt: \"Anh...\"<br>Lộ Hành đặt hai tay của hắn lên tay vịn ghế dựa rồi đột nhiên cúi người, chặn Kiều Quảng Lan lại.<br>Lưng Kiều Quảng Lan dựa vào ghế, theo nụ hôn này, bao nhiêu hình ảnh vụn vặt lại nổi lên không ngừng quấy nhiễu trong lòng.<br>Thật ra đã từng có đoạn thời gian, hắn nghĩ đến mình thật sự ghét Lộ Hành như mình nghĩ không? Nếu đáp án là có vậy chỉ e...!Cho dù có thể thêm mười thế giới nữa, hắn cũng sẽ không vì người trước mặt mà động lòng.*<br>Lộ Hành cắn nhẹ hắn một chút, phun ra vài chữ giữa khe hở răng môi: \"Nhận ra chưa?\"<br>Đây là hành động trong thói quen của Quân Đồng.<br><br>Chỉ một chốc ngắn ngủi, hình ảnh của mấy người kia hợp lại làm một, không bao giờ có thể tách ra nữa.<br>Kiều Quảng Lan gập gối, thúc bụng dưới anh, Lộ Hành lùi về sau, Kiều Quảng Lan nói: \"Rồi, anh muốn làm tôi nghẹt thở đấy à!\"<br>Dù sao đi nữa hắn vẫn có chút mâu thuẫn.<br>Lộ Hành híp mắt, cười khúc khích nhưng có chút tiếc nuối: \"Em vẫn làm người ta mất hứng như thế, nhưng mà tiếc là tôi vẫn còn thích em lắm.\"<br>Anh giấu sự mất mác và khát vọng mới nắm được chôn thật sâu vào đáy lòng lần nữa, cũng lần nữa đặt lời thế đối với những hạnh phúc mà mình chưa từng có được —— Lộ Hành thề, nhất định sau này mọi chuyện sẽ thuận theo ý của Kiều Quảng Lan, anh sẽ không tiếp tục lặp lại sai lầm trong quá khứ.<br>Kiều Quảng Lan nói: \"Bớt nói nhảm.<br><br>Hôm nay việc này kích động quá mạnh đến tôi, phải để tôi từ từ.<br><br>Được rồi, giờ anh nói trước một chút đi, vừa nãy trong giấc mộng có thấy được thứ gì có ích không?\" <br>Lộ Hành sững sờ, bật thốt lên: \"Haiz! Gặp!\"<br>Kiều Quảng Lan nói: \"Như nào?\"<br>Lộ Hành nói: \"Thế mà tôi lại quên mất chuyện chính! Lúc nãy ở trong mơ tôi nhìn thấy Phạm Chí Ba, cậu ta bị kéo vào ác mộng.\"<br>Ngày thường tâm tư của anh luôn giấu kín, vốn dĩ không thể quên mất chuyện lớn này, chỉ là một Kiều Quảng Lan cũng đủ làm cho Lộ Hành phân tâm, cho nên nói chuyện hồi lâu mà anh còn quên nhắc đến chuyện kia.<br>Kiều Quảng Lan vươn tay chỉ vào Lộ Hành, tỏ vẻ không nói nên lời: \"Anh kể giấc mộng kia từ đầu đến đuôi đi.\"<br>Sau khi Lộ Hành nói xong, Kiều Quảng Lan trầm ngâm nói: \"Nếu vậy cả chuyện kia nhìn qua là anh linh chết thảm quấy phá, xem ngoại trừ Phạm Chí Ba bán mạng của mình thì Vưu Hải, Hứa Triệu Văn đều có khả năng là người đã từng tham gia vào việc sỉ nhục cơ thể cô gái kia.\"<br>Lộ Hành nói: \"Em nghi ngờ mẹ của anh linh là một trong những phù dâu.\"<br>Kiều Quảng Lan gật đầu nhẹ.<br>Lộ Hành nói: \"Được rồi.<br><br>Tôi sẽ đi điều tra một chút xem đó là lễ kết hôn của ai, có bao nhiêu phù dâu, chỉ sợ chuyện này phải mất mấy ngày.<br><br>Hơn nữa có một chuyện tôi thấy rất khó hiểu.\"<br> <br>Kiều Quảng Lan nói: \"Anh thấy kỳ quái vì sao cảnh cuối của giấc mộng kia lại thay đổi bất ngờ sao?\"<br>Lộ Hành nói: \"Nếu như bát tự của Phạm Chí Ba vẫn chưa lấy được từ chỗ Vưu Hải về vậy thì việc cậu ta bị kéo vào mộng lần nữa cũng không kỳ quái.<br><br>Thế nhưng như em nói đấy, một anh linh thôi, cho dù có lợi hại đến đâu thì năng lực của nó cũng chỉ là hung tàn một chút, làm sao có chuyện nó có thể triệu hoán được nhiều cô hồn dã quỷ như thể? Những cô hồn dã quỷ này đâu cần nghe lệnh của nó đúng không.<br><br>Năng lực thế này không phải là người bình thường có thể nắm giữ được.\"<br>Kiều Quảng Lan nhạy bén nói: \"Anh có ý gì?\"<br>Lộ Hành lạnh nhạt nói: \"Không có ý gì, chỉ là nói ra nghi vấn của mình một cách bình thường thôi.\"<br>Kiều Quảng Lan ngừng một chút, nói: \"Đúng thế, rất kỳ quái, chờ lần sau nó xuất hiện nữa, nhất định tôi phải nghĩ cách để biết rõ.\"<br>Lộ Hành không nhịn được nữa, ho khan hai tiếng rồi đứng dậy đi vào phòng rửa tay phun ra một ngụm máu.<br>Hồn thể của anh và Kiều Quảng Lan đều không trọn vẹn, pháp lực tổn hại, so với việc Kiều Quảng Lan cứu một màn cuối cùng kia, Lộ Hành lại bị âm khí từ ngay lúc đầu tụ tập cảnh mộng, anh chịu tổn thương còn đánh một trận ác liệt, cho nên sau khi đi ra anh thê thảm hơn Kiều Quảng Lan không biết bao nhiêu.<br>Kiều Quảng Lan theo sau vào, đưa cốc nước cho anh súc miệng: \"Tôi thấy gần đây đầu anh không quá tốt nữa rồi, loại người như Phạm Chí Ba có đáng để anh quên mình đi cứu không?\"<br>Lộ Hành súc miệng súc miệng, cười nói: \"Đổi lại làm em, lẽ nào em không làm thế? Thời điểm đó, làm sao có thời gian để nghĩ là đáng hay không, đây là trách nhiệm của chúng ta mà.\"<br>Kiều Quảng Lan \"Hừ\" một tiếng, đột nhiên Lộ Hành đến gần hôn hắn một chút: \"Chút vết thương này không chết người được, trước kia tôi còn bị thương nhiều hơn, mỗi lúc như thế em toàn châm chọc khiêu khích tôi, thế mà bây giờ lại bắt đầu quan tâm tôi rồi đấy.<br><br>Tôi thấy được thế giới này thật sự đưa tay xua tan mây để thấy ánh trăng, dù tôi có bị thương nặng hơn thế gấp 10 lần thì cũng đáng giá.\"<br>Kiều Quảng Lan nặng nề đặt mạnh cốc lên giá: \"Bớt lôi chuyện cũ với ông đi, trước đây tôi bị thương anh còn chỉ vào mũi tôi mắng kia kìa.<br>Lộ Hành cười nói: \"Sao mà giống nhau được, đó là vì tôi đau lòng lại không tiện nói thẳng, em còn nhiều lần liều mạng hơn cả tôi cơ.<br><br>Đúng rồi, tôi quên mất hỏi, ban nãy em đi đâu?\" <br>Kiều Quảng Lan nói: \"Hừ, đừng nói nữa.<br><br>Vốn còn muốn tìm trong sân trường xem có manh mối Anh Dân để lại không, kết quả đen đủi, đụng phải Cao Hà.\"<br>Lúc đó hắn đi ra khỏi ký túc xá đã rất nghi ngờ với Lộ Hành, vừa nghi ngờ vừa rối loạn, cảm xúc cực kỳ không tốt, chỉ có thể đi bộ một mình trong sân trường.<br>Kiều Quảng Lan không tự mình cảm nhận được gì, thế nhưng anh vốn có gương mặt xuất chúng, hơn nữa còn được tiếp nhận huấn luyện từ nhỏ, một mình chống đỡ một phương, trên người hắn có thêm một loại khí chất kiên nghị trầm ổn.<br><br>Vốn dĩ ngũ quan hắn đẹp đẽ mà bởi vì sự lãng tử này càng làm hắn rực rỡ hơn, dễ dàng kéo đến rất nhiều ánh mắt.<br>Trong đó cũng có có Cao Hà.<br>Thật lòng mà nói, bây giờ nhìn Giang Lỗi, trong lòng cô thật sự có chút hối hận.<br>Vưu Hải có tiền thì đúng là có tiền, từ sau khi đi với gã, Cao Hà cực kỳ thỏa mãn với nhu cầu vật chất, ánh mắt hâm mộ của những nữ sinh khác cũng làm cô đắc ý một trận.<br><br>Thế nhưng ở chung lâu cô mới phát hiện, người này vừa dung tục lại vừa nông cạn, mỗi ngày gã chỉ biết tự cao tự đại tiêu xài tiền được người trong nhà cấp cho lại cho là ghê gớm lắm, thật sự là vô vị tẻ nhạt.<br>Hơn nữa tính cách Vưu Hải cũng chẳng tốt đẹp gì, lúc làm bạn gái của Giang Lỗi trước kia, Cao Hà luôn được Giang Lỗi dỗ dỗ muốn gì có nấy, cô muốn Giang Lỗi giúp mình chuyện gì thì cứ dặn trước một tiếng là được, chỉ cần là chuyện Giang Lỗi bên kia có thể làm vậy thì nhất định cô nhờ anh sẽ đồng ý.<br>Thế mà bây giờ đổi lại, cô mới là người phải vắt óc nịnh bợ lấy lòng, cô chỉ sợ Vưu Hải chán mình, địa vị của nam và nữ dường như bị thay đổi so với trước đây.<br>Bây giờ Giang Lỗi tạm nghỉ học một năm trở về thế mà lại thành thế này, nói là thay hình đổi dạng hay đổi một cơ thể mới cũng không phải là nói ngoa.<br><br>Cao Hà luôn cảm thấy hắn không phải là Giang Lỗi, thế nhưng tư liệu Vưu Hải điều tra được đều xác nhận người này là bạn trai cũ của mình không thể nghi ngờ.<br>Không biết có phải là tác dụng tâm lý hay không, Cao Hà cứ luôn cảm thấy mỗi lần nhìn thấy Giang Lỗi, luôn có người đứng sau lưng hả hê cười nhạo mình.<br>Cô càng nghĩ càng thấy không thoải mái —— trước đây lúc ở cùng Giang Lỗi, hắn là một người bình thường, thế mà chia tay rồi lại được nữ sinh chào đón như thế, lẽ nào thời gian ở chung dài trước đây là quá trình dạy dỗ hắn trở thành bạn trai hoàn mỹ của người khác? Đây thật là...!Dựa vào cái gì chưa?<br>Cô làm bộ không nhìn thấy Kiều Quảng Lan đang mắt nhìn về phía trước đang đi dọc theo con đường nhỏ một mình, cô đạp giày cao gót đi đến trước mặt hắn.<br>Cao Hà luôn cảm thấy mình rất đẹp, áo quần cũng thời thượng, cô không tin lúc Giang Lỗi gặp mình mà trong lòng vẫn có thể bình tĩnh như bên ngoài.<br><br>Cô muốn cho mình và Giang Lỗi một cơ hội để bên nhau.<br>Hết chương 78.<br>Đôi lời muốn nói: Cuối cùng cũng nhận ra nhau, khà khà, tôi chờ để sửa cái xưng hô Tôi – em này lâu lắm ròi nhe.<br><br>Khà khà khà.<br>Giải thích một đoạn có dấu * trên kia: <br>Hồi đầu bé Lan không biết gấu nhỏ, anh Chu hay anh Hoàng đế là anh Lộ chỉ biết tính cách bọn họ mới đầu gặp lại có chút làm màu, \"Ô dề\", khó ưa giống như anh Lộ, nếu ẻm thực sự ghét anh Lộ thì em không thể bị anh nhà với từng thân phận dụ dỗ được.<br><br>Ý của tác giả không rõ mấy, nhưng mà có thể hỉu là ẻm vốn không hề ghét anh Lộ từ đầu, còn thích hay không thì...!tui khum biếc, các bạn đoán đi cho nó thú zị.<br><br>kkkkk.<br><br>"]