["<br>","<br>Kiều Quảng Lan nói: \"Nếu như là người bình thường hỏi vấn đề này, ta sẽ nói là mượn thân phận thần nữ củng cố hoàng quyền.<br><br>Nhưng người hỏi là bệ hạ hỏi, ta đoán...!Là giải buồn chăng?\"<br>Quân Đồng cười to: \"Thật sự là một người thú vị, xem như ngươi đoán đúng phân nửa.<br>Kiều Quảng Lan nhẹ nhàng nhíu mày.<br>Hắn có đôi mày tựa viễn sơn, nhíu một cái như thế, sóng mắt lưu chuyển, quyến rũ ẩn tình, vẫn lộ ra một sức hấp dẫn khó tả.<br>Hô hấp Quân Đồng hơi khựng lại, vội vàng dời mắt, đặt bút tô mày lên bàn trang điểm, cầm một hộp son, mở ra, y làm như không có chuyện gì xảy ra mà nói: \"Trẫm giữ ngươi lại trong cung, là vì muốn làm tỷ muội tốt với ngươi.\"<br>\"...\"<br>Kiều Quảng Lan nói: \"Ngươi, nói, nói cái gì?\"<br>Quân Đồng nhìn chính mình trong gương, bôi một chút son lên môi, lại lấy một cây cọ tán đều, quay đầu nở một nụ cười xinh đẹp với Kiều Quảng Lan: \"Trẫm cũng thích giả nữ.\"<br>Thật lòng mà nói, mặc dù có chút không ổn, thế nhưng vẻ ngoài của y cũng rất đẹp, chỉ là, chỉ là,...<br>Đây là cái trò quái gì thế!<br>Kiều Quảng Lan tự nhéo mình một cái, bởi vì đột nhiên hắn có chút nghi ngờ không biết có phải mình đang mơ không?<br>Quân Đồng tỏ vẻ thân thiết vỗ vỗ vai hắn: \"Sau này có thể trao đổi nhiều hơn.<br><br>Trẫm có rất nhiều điều tâm đắc về nữ trang lắm, có thể truyền thụ cho ngươi.\"<br>Quân Đồng đi rồi, Kiều Quảng Lan vẫn còn chìm sâu trong rung động chưa dứt ra được.\"<br>Cung nữ hầu hạ thấy hắn ngồi trầm tư cạnh bàn, cho là nương nương không được thị tẩm mà lòng sinh khổ sở, an ủi nói: \"Nương nương, bệ hạ thích mặc nữ trang, việc này cả triều đều biết, đặc biệt là ban đêm, còn thường đổi trang phục với cung nữ đi chơi khắp nơi, chưa bao giờ ngủ cùng người khác, nương nương quen là ổn thôi.\"<br>Kiều Quảng Lan: \"...\" <br>Xem như là hắn phục tên hoàng đế kỳ quái này luôn rồi, tuy rằng lần gặp đầu tiên vẫn còn màu mè một chút, thế nhưng ít nhiều vẫn nhìn được ra hình ra dáng.<br><br>Kiều Quảng Lan thật sự không nghĩ tới, nhân sinh lại sắp đặt cho hắn một cuộc gặp gỡ thần kỳ như thế, hắn đường đường là một nam nhân cao lớn cường tráng, còn sống sờ sờ ở đây, chỉ là muốn tìm một món đồ thôi, chạy đến đây không chỉ được phong Phi, phu quân còn muốn cùng làm tỷ muội tốt.<br>Hắn chán ghét chính mình một hồi, bỗng nhiên nói: \"Bên ngoài...!Là tiếng gì thế?\"<br>Bóng đêm tăm tối, cung điện yên tĩnh, ngay lúc này, trong gió đêm văng vẳng đến một đoạn tiếng hát của nữ tử nào đó, lúc trầm lúc bổng, lanh lảnh ngân vang, thế nhưng lại chỉ khiến người ta nghĩ đến 4 chữ mờ mịt quỷ dị.<br>Cũng nữ nọ cũng nghe được thanh âm này, sắc mặt thay đổi, sắc mặt thay đổi, vội vàng chạy đến bên cửa sổ, khép chặt mấy cánh cửa lại, nhỏ giọng nói: \"Nương nương không cần để ý là được.\"<br>Kiều Quảng Lan: \"Hả?\"<br>Cung nữ nhỏ giọng nói: \"Trong cung thường thường vang lên tiếng hát như thế, chỉ cần không để ý thì nó sẽ không làm ai bị thương cả, với lại cũng không có cách nào ngừng lại được...!Chỉ có lúc Bùi đại tướng quân vào cung mới có thể làm nó có chút kinh sợ thôi.\"<br>Kiều Quảng Lan bật cười: \"Lại là Bùi đại tướng quân? Bùi đại tướng quân lợi hại thế.\"<br> <br>Cung nữ không hiểu ý hắn, không dám tùy tiện viện cớ, chỉ là cúi đầu, máy móc đáp một câu \"Vâng\".<br>Quân Đồng nói được làm được, mỗi ngày đều đến điểm danh, tuy rằng hai người bên ngoài luôn chọc ngoáy nhau, thế nhưng lúc nói chuyện trên trời dưới đất cực kỳ hợp.<br><br>Mà Quân Đồng cũng chưa bao giờ ngủ lại, cũng không cho Kiều Quảng Lan cơ hội xác nhận y thích giả nữ là đùa hay là thật.<br>Bất quá mây đen gió lớn phòng không gối chiếc, vừa tiện cho hắn cơ hội tìm được cây trâm kia.<br>Hắn lục một vòng trong cung, cũng không tìm được cây trâm ngọc tổ truyền, ngược lại là ba ngày sau truyền đến tin tức Bùi đại tướng quân Bùi Phong khải hoàn về triều.<br>Lúc tin tức truyền đến, Kiều Quảng Lan đang chơi cờ tướng với Quân Đồng.<br>Hắn chơi được cờ vây, nhưng cờ tướng chỉ biết sương sương, nhanh chóng bị tài đánh cờ khéo léo của Quân Đồng đánh cho đến mức không còn manh giáp.<br>Kiều Quảng Lan vứt cờ: \"Không được.\"<br>Cùng một tiểu tử chơi cờ dở lúc thua thì tức giận như thế, ấy thế mà hoàng đế bệ hạ còn thấy rất hứng thú —— trên thực tế, y cảm thấy bản thân có hứng thú với tất thảy mọi thứ về Kiều Quảng Lan.<br>Quân Đồng chọn một quả anh đào làm tiền đặt cược cuối cùng, vừa ăn vừa thưởng thức sắc mặt của Kiều Quảng Lan, chậm rãi cười nói: \"Mỹ nhân khinh sân bạc nộ, tú sắc yểm khước thiên cổ*.<br><br>Đến đến đến, ngươi giận một cái trẫm xem, anh đào này ngươi không cần thắng cờ, trẫm cũng thưởng cho người một mâm.\"<br>*Người đẹp giận nhẹ một cái, nhưng nét đẹp của nàng lưu mãi muôn đời.<br>Đi theo bên người Quân Đồng chính là lão thái giám thích giậm chân tức giận mắng \"Đồ ngu\" lão nghe hoàng thượng nói câu này, cũng hơi kinh ngạc.<br>Bây giờ tiết trời đang là mùa đông, mà anh đào này không chỉ đắt, mà còn cực kỳ khó có được, toàn bộ trong cung cũng chỉ có hai mâm.<br><br>Ai cũng biết hoàng thượng luôn thích nó, cho nên đều không đưa cho hạ nhân chỗ thái hậu, chỉ dâng toàn bộ đến trước mặt Quân Đồng, không nghĩ tới, y mở miệng liền muốn thưởng cho vị quý phi mới vào cung này.<br>Xem ra hoàng thượng không ngủ lại nơi này nhưng vẫn rất sủng ái Kiều quý phi.<br>Kiều Quảng Lan thấy rất mâu thuẫn, rõ ràng y muốn cùng mình mặc y phục nữ cùng làm tỷ muội tốt, thế nhưng lại không quản được miệng nói mấy thứ vô nghĩa, làm như y thật sự là một kẻ phong lưu.<br>Đã nhiều ngày như thế, hắn biết Quân Đồng vẫn có bản lĩnh mặt này, cho nên cũng không mảy may tức giận.<br><br>ngược lại có chút suy nghĩ nói: \"Ngươi còn muốn chơi cờ tiếp không?\"<br>Quân Đồng cười nói: \"Đánh cờ cùng ái phi, vui vẻ vô cùng.\"<br>Kiều Quảng Lan nói: \"À há, vậy thế này đi, không cược anh đào nữa, chúng ta đánh cược cái khác đi.\"<br>Quân Đồng đáp ứng một tiếng: \"Được.\"<br>Kiều Quảng Lan nói: \"Ngươi không hỏi đánh cược gì sao?\"<br>Quân Đồng nói: \"Cho dù là cược gì ngươi cũng không thắng được.\"<br>Kiều Quảng Lan cười nói: \"Chỉ là anh đào vừa nãy không xứng để ta thắng thôi.\"<br>Cách nói chuyện của hắn khiến cho gương mặt Tiến Toàn (lão thái giám) trắng bệch, Quân Đồng cười to, hai người sắp cờ lần nữa, Kiều Quảng Lan nói: \"Cờ này bệ hạ không thể hối hận, cũng không được ăn gian.\"<br>Quân Đồng mỉm cười nói: \"Từ trước đến giờ trẫm sẽ không làm thế.\"<br>Quân Mã của Kiều Quảng Lan bị pháo ăn mất, Quân Đồng chậm rãi đi hai bước, đột nhiên phát hiện trên bàn cờ đối phương vẫn còn hai quân Mã: \"Ngươi đây là...\" <br>Kiều Quảng Lan mặt không biến sắc: \"Ngựa của thần thiếp là ngựa Mông Cổ, một pháo đánh không chết.\"<br>Quân Đồng: \"...!Vậy vì sao Xe của ngươi có thể quẹo ngang ăn được Tượng của trẫm?\"<br>Kiều Quảng Lan nói: \"Ngày xưa Gia Cát Lượng đã phát minh ra xe gỗ, bên trên có cơ quan, có thể chuyển hướng, quân của thiếp trang bị võ trang hoàn mỹ, chính là dùng cái đó.\"<br>Sau khi hắn nói xong, không chút nương tay mà đánh bay con Pháo đang ở thế chờ của Quân Đồng.<br>Quân Đồng: \"...!Tượng không thể qua sống!\"<br>Kiều Quảng Lan nói: \"Voi lớn* có thể mà, bệ hạ chưa từng thấy voi lớn sao?\"<br>*Tượng = Con voi, Đại tượng = voi lớn.<br>Quân Đồng: \"Vậy ta cũng có thể!\"<br>Đến cả trẫm hắn cũng quên xưng, Kiều Quảng Lan giải thích, tâm tình cực tốt: \"Của ngươi thì không được vì của ngươi là \"Tướng\", Thừa tướng không biết bơi, qua sông sẽ bị chết đuối.\"<br>* Tượng [xiang] = Voi; Tướng[xiang] trong Thừa tướng [chengxiang] = Thừa tướng.<br><br>Quân Đồng: \"...!Ngươi ăn gian!\"<br>Kiều Quảng Lan nói: \"Đúng rồi, nói ngươi không thể chơi gian, nhưng ta có thể, vì ta là nữ nhân đó.\"<br>Quân Đồng cả giận nói: \"Phi, vậy ta cũng là nữ nhân!\"<br>Kiều Quảng Lan mỉm cười, cầm một chiếc gương đồng bằng phẳng sáng bóng giơ lên, trên gương chiếu ra hình ảnh hai người, một tuấn mỹ, một kiều diễm: \"Ít nhất bây giờ ngươi không phải.\"<br>Tiến Toàn: \"...\" Bọn họ đang nói cái quỷ gì thế?<br>Quân Đồng nhìn hai gương mặt gần kề trong gương, không biết sao, tâm tình có chút tốt lên, cười khẽ nói: \"Vậy sao ngươi không nói Sĩ của trẫm là gián điệp ngươi xúi dục đi, vậy thì ái phi có thể trực tiếp thắng.\"<br>Kiều Quảng Lan mặt không biến sắc, thong dong nói: \"Bệ hạ thần cơ diệu toán, cả cái này cũng nhìn ra được.<br><br>Chỉ là xúi giục cần có thời gian, vừa nãy chưa được, bây giờ thời cơ đến rồi.<br>Gan hắn to bằng trời, quả nhiên vươn tay đến trước mặt quân vương, ngón tay thon dài cầm lấy quân Sĩ nọ: \"Nếu vậy thì...!Chiếu tướng!\"<br>Đầu ngón còn chưa đụng được quân Tướng, đã bị người nắm chặt, Kiều Quảng Lan tự nhìn tay mình, như cười như không nhíu mày nhìn về phía Quân Đồng: \"Bệ hạ đổi ý sao?\"<br>Quân Đồng tủm tỉm nắm lấy bàn tay Kiều Quảng Lan, ngón cái vuốt nhẹ lên mu bàn tay, vốn dĩ muốn khiêu khích Kiều Quảng Lan, không nghĩ tới y cọ cọ hai cái, trong lòng lại rung động, có chút không nỡ buông tay.<br>Lời nói vốn là lời chọc ghẹo cũng mang theo mấy phần thật lòng: \"Trước mắt, hậu cung ba ngàn của trẫm vẫn còn bỏ trống, chỉ để cho mình ngươi, ngươi chính là bảo vật trong lòng bàn tay trẫm, thích thứ gì, cứ nói thẳng là được, hà cớ gì phải phí khí lực lớn như thế?\"<br>Y nở nụ cười ám muội: \"Đương nhiên, bộ dáng làm nũng của ái phi cũng thực sự phi thường đáng yêu.\"<br><br>Trên người Kiều Quảng Lan nổi lên một tầng da gà, anh đào ăn được cũng mém phun ra hết, hắn trở tay gạt tay Quân Đồng ra, tay Quân Đồng bị hất đụng vào bàn, vang lên một tiếng trầm thấp, da tay đỏ ửng một mảng.<br>Cung nữ nội thị xung quanh sợ đến mức vội vàng quỳ thụp xuống, Kiều Quảng Lan làm như không nhìn thấy, ngoài cười nhưng trong không cười, nói với Quân Đồng: \"Vậy thì thần thiếp với bệ hạ đánh là thương mắng là yêu, có phải bệ hạ càng nhìn càng thấy đáng yêu không?\"<br>Quân Đồng cười ha hả: \"Ái phi nói cái gì đều đúng.\"<br>Kiều Quảng Lan: \"...\" Người không biết xấu hổ là vô địch thiên hạ, được thôi, chịu thua.<br>Thật không biết người này đang làm cái khỉ gì, rõ ràng biết mình là nam, còn chơi đến quên trời quên đất, thú vị lắm sao?<br>Quân Đồng thuận miệng nói: \"Các ngươi quỳ làm cái gì? Đều đứng lên cả đi.\"<br>Y thấy bàn tay khác của Kiều Quảng Lan vẫn khoác lên tay y, trong lòng vẫn ngứa ngáy, cố ý vỗ võ tay hắn, nói: \"Thôi, không đùa ngươi nữa, đến cùng là muốn cái gì, ngươi cứ nối là được...\"<br>Hắn vừa nói, thế nhưng cảm xúc trên tay không đúng lắm, hắn cúi đầu nhìn tay Kiều Quảng Lan, lập tức nhíu mày lại: \"Ngón tay ngươi sao thế này?\"<br>Từ sau khi Quân Đồng nói ra câu \"Tỷ muội tốt kia\", hình tượng của y trong lòng Kiều Quảng Lan không khác gì Tiến Toàn bên cạnh, cũng không nhạy cảm vì đụng chạm của Quân Đồng, nói như không có gì: \"Đây là bệnh nẻ da do dính lạnh, hôm nay trời quá lạnh...!Cmn!\"<br>Câu \"Cmn\" quên mất nghẹn lại cổ họng, may mà thanh âm này bị lấn át bởi tiếng của hành động lật bàn, không ai để ý được.<br>Quân Đồng vui giận thất thường, một khắc trước trong lòng còn vui vẻ, giây sau đã đạp bàn cờ lăn lóc, quân cờ lạch cạch rơi xuống, tiếng vang trong khung cảnh yên tĩnh càng khiến người sợ hãi.<br>Nội thị cung nữ xung quanh sợ đến mức quỳ xuống, Kiều Quảng Lan không nghĩ đến quỳ, thứ hai là tay còn bị Quân Đồng nắm, không nhúc nhíc được, không thể làm gì khác hơn là đứng một chỗ với y, trưng ra một gương mặt hoang mang.<br>Tiến Toàn sợ đến mức liên tục cúi đầu lạy, liều mạng nói: \"Nô tài đáng chết! Nô tài đáng chết!\"<br>Quân Đồng lạnh mặt nói: \"Không phải chuyện của ngươi! Chuyện trong cung của Quý Phi là ai quản? Dám thất lễ thế này, thật là to gan, kéo ra ngoài...\"<br>\"Bệ hạ.\"<br>Kiều Quảng Lan bất đắc dĩ nói: \"Thần thiếp gia cảnh bần hàn, cái này bị trước khi vào cung, cũng không phải lỗi của cung nhân, bệ hạ bớt giận.\"<br>Hắn đau khổ phát hiện, hắn nói hai chữ \"Thần thiếp\" này ngày càng thuận miệng, cứ thế nữa, có khi nào điên luôn không? Biến thành bộ dáng y chang Quân Đồng như này.<br>...<br>Nhất định phải nghĩ biện pháp khôi phục thân phận nam nhân!<br>Quân Đồng nghe lời hắn nói, hơi ngừng một chút, gương mặt mới rồi phủ kín sương lạnh đã dần dịu xuống.<br><br>Ngón tay của y cọ nhẹ Kiều Quảng Lan một chút, thở dài nói: \"Thật là một tên ngốc, nếu trong cung thực sự đủ ấm, bệnh nẻ da của ngươi làm sao mà phát tác được? Sự khôn khéo của ngươi có thể tự dùng trên người mình một chút được không?\"<br>Đây nhất định là ban ngày lúc y đi, đám cung nhân thấy được đế vương giá lâm mới không dám để lộ sai lầm, cho nên mới đốt địa long* cháy mạnh, Quân Đồng không hề phát hiện, cho đến đêm thì không còn như thế.<br>*Địa long: lò sưởi thời xưa<br>Quân Đồng còn muốn nói gì đó, vừa khéo lúc này tin tức về Bùi Phong truyền tới, y không còn cách nào khác nên đành đi xử lý quốc sự trước, trước khi đi còn phân phó nói: \"Đổi toàn bộ đám người trong cung của Quý Phi thành một nhóm chu đáo đáng tin hơn, kêu cả ngự y tới đây bốc ý thuốc, Tiến Toàn, chuyện này giao cho ngươi.\"<br>Kiều Quảng Lan vội vàng nói: \"Chờ một chút, ban nãy ngươi thua cờ, chuyện ngươi đáp ứng ta còn chưa xong.\"<br>Thái giám truyền tin sợ hết hồn, không nghĩ tới Quý Phi bất kính như thế, mà cũng khiến gã kinh ngạc là, hoàng thượng không hề mảy may tức giận, ngược lại, rất kiên nhẫn hỏi: \"Ngươi muốn cái gì?\"<br>Kiều Quảng Lan miêu tả hình dạng cây trâm.<br>Nụ cười trên mặt Quân Đồng ngưng lại, trầm mặc một hồi, mới nói: \"Vì sao ngươi muốn tìm cái này?\"<br>Kiều Quảng Lan nói: \"Trâm tổ truyền được truyền xuống nhưng giữ không được, là vì bất hiếu.\"<br>Quân Đồng nói: \"Ha, được thôi, vậy để ta cho người tìm cho ngươi.\"<br>Bộ dáng y có vẻ không vui cho lắm, sau khi nói xong thì vội vã rời đi, lần đi này là mấy ngày liền cũng không đặt chân tới hậu cung.<br><br>Kiều Quảng Lan đoán có lẽ cái câu \"Thần thiếp gia cảnh bần hàn\" kia kích phát lòng trắc ẩn của y, y cho người truyền tin nói, nếu chán ở trong cung có thể trở về thăm người thân.<br>Lúc Kiều Quảng Lan vào cung lấy tên là Kiều Lan, mượn tên của một tiểu nha hoàn đã từng bán thân cho Kiều gia, cho nên hắn cũng xem như là người Kiều gia.<br>Hắn đi thăm dò một chút, Từ Phỉ sống cũng không tệ lắm, Quân Đồng ban cho nàng phòng ốc và nha hoàn, Kiều Quảng Lan thấy cũng không còn chuyện gì, nên soạn sửa hồi cung.<br>Lúc hắn xuất cung đã cố che giấu thân phận nhưng không khỏi làm người khác kinh động, có vài tùy tùng lặng lẽ đi theo bên cạnh xe ngựa, đi dọc theo đường nhỏ về lại cung.<br>Bỗng nhiên trên đường truyền đến một trận tiếng vó ngựa ầm ầm, ngay sau đó hắn nghe thấy tiếng la hét và tiếng la mắng của thị vệ theo cùng, Kiều Quảng Lan nghe được một tiếng roi vút trên mặt đất, còn chưa kịp nhìn là đang có chuyện gì xảy ra, rèm xe đã chia thành hai nửa, thị vệ xung quanh nằm xuống la liệt.<br>Hắn dương mắt, vừa vặn đối diện với một con ngươi lạnh lùng sắc bén.<br>Một nam tử cao lớn khôi ngô, mặt mày anh tuấn đang ngồi trên lưng ngựa, trong tay còn cầm cây roi ngựa cuốn mành xe lên, gã nhìn chằm chằm Kiều Quảng Lan, giống như muốn tìm được gì đó từ trên gương mặt hắn.<br>Kiều Quảng Lan mỉm cười, ôn nhu nói: \"Một thời gian không gặp, cái mặt của ngươi quả nhiên vẫn đáng ghét như thế.\"<br>Bùi Phong: \"...\"<br>Lòng gã nổi lên một chút sóng, lạnh lùng hô lên: \"Ngươi...\"<br>Kiều Quảng Lan ngắt lời: \"Đúng, chính là ta, ta không chết, giả nữ vào cung, còn làm quý phi, mục đích chính là mê hoặc hoàng thượng, sau đó giết chết ngươi báo thù cho nhà ta.<br><br>Ngươi vừa nãy là muốn xác nhận chuyện này sao? Bây giờ ngươi xác nhận rồi, ta cũng thừa nhận, đúng thế đấy, ngươi có gì muốn bổ sung không?\"<br>Người chung quanh đều bị Bùi Phong đánh bay, tiếng Kiều Quảng Lan không lớn, sẽ không để bọn họ nghe thấy lời này.<br>Người khác không biết thân phận hắn, nhưng Bùi Phong có bàn tay vàng là hệ thống, khẳng định không thể nào không biết, hiện tại sở dĩ gã còn dừng lại ở thế giới này là bởi vì Kiều Quảng Lan còn sống sót, cho nên trong lòng nhất định cảm thấy chướng mắt hắn cực kỳ, lần này tới cũng không có ý tốt gì.<br>Bất quá chỉ cần gã biết tự dâng mình đến cửa là được, Kiều Quảng Lan rất thưởng thức với gã.<br>Bùi Phong: \"...\"Còn thật sự không có.<br>Gã nghẹn nửa ngày, mới cười lạnh nói: \"Ngược lại là ngươi thẳng thắn.\"<br>Mặc dù biết không có ý nghĩa gì, thế nhưng Kiều Quảng Lan vẫn làm tròn nghĩ vụ hỏi ra miệng điều nguyên chủ muốn biết: \"Năm đó trên dưới Kiều gia bọn ta đối xử với ngươi như thân nhân, không có một chút tệ bạc, vì sao ngươi lại lấy oán báo ân, không chỉ hại phụ thân ta, đến ta cũng là đến chết không tha.\"<br>Bùi Phong nghe được vấn đề này, đầu mày đang nhíu chặt từ từ giãn ra.<br>Khi lần đầu gặp lại, người này mặc một thân trang phục nữ, làm cho gã cũng không nhận ra được, không chỉ trang phục, thần thái và cách nói chuyện cũng cực kỳ xa lạ, loại cảm giác không thể khống chế được này khiến cho gã không thoải mái lắm, mà vừa hỏi vấn đề này, gã liền biết, Kiều Quảng Lan vẫn chỉ là thiếu niên luôn lo lắng cho mình kia —— ngu ngốc một cách đáng yêu.<br>Cho dù trong lòng nghĩ vậy, nhưng gã vẫn lộ ra vẻ mặt chán ghét, cười lạnh nói: \"Cha ngươi theo địch phản quốc, ta xem thường việc cùng hắn làm bạn, ân tình với chả không ân tình gì, chả lẽ có thể thay thế được quan trọng của quốc gia sao? Loại hậu nhân của loạn thần tặc tử như ngươi, vốn dĩ nên bị xử trảm cả nhà, bây giờ không chết, còn làm đảo loạn âm dương, gây họa triều đình, ngày hôm nay ta sẽ trừ hại vì bệ hạ!\"<br>Kiều Quảng Lan nói: \"Nếu ngươi tự biết đến đây tìm ta, nhất định cũng sẽ biết thân phận của ta, giết một thần sử trời cao phái xuống, ngươi điên rồi sao? Có phải là không còn cha ta nữa, nên ra trận giết địch hăng quá rồi làm đầu hỏng luôn rồi đúng không?<br>Bùi Phong là một người xuyên việt tới từ hiện đại, gã không hề kính nể một chút nào cái gọi là pháp thuật hay thần linh, gã cầm cán kiếm, lạnh lùng thốt: \"Miệng lưỡi bén nhọn, nói nhăng nói cuội.<br> <br><br>Ngươi có thần thông đến mấy thì ở đây cũng không có tác dụng nào, khuyên ngươi vẫn nên cầu nhiều cho mình một chút để đời sau đi đầu thai vào một nhà thật tốt đi!\"<br>Một thị vệ bị gã đánh bay ôm ngực đau nhức, nỗ lực mấy lần đều không bò lên được, nhìn thấy động tác rút kiếm của Bùi Phong, sợ đến mức hồn phi phách tán, lớn tiếng nói: \"Ngươi dừng tay —— đây chính là quý phi nương nương, ngươi muốn cả nhà bị chém đầu cả sao?!\"<br>Bùi Phong cũng nghe qua hoàng thượng rất coi trọng Kiều Quảng Lan, thế nhưng uy hiếp này không hề có một chút tác dụng nào với gã.<br><br>Chỉ cần giết chết được Kiều Quảng Lan, nhiệm vụ của gã sẽ hoàn thành, sau đó có thể tiến vào thế giới khác, người nhà họ Bùi cho dù có bị chém đầu hay lăng trì cũng có quan hệ gì tới gã đâu.<br>Chỉ cần kiếm này đâm xuống, khoảnh khắc hoàn thành nhiệm vụ lại gần hơn một chút.<br>Ở khoảng cách gần hơn Bùi Phong nhìn thấy được dung nhan mỹ lệ vô song kia, trong lòng lạnh lẽo xẹt qua một tia tiếc nuối, thế nhưng động tác của gã không hề do dự.<br>Xuyên việt qua nhiều thế giới như thế, gã đã hiểu đạo lý để có thể tiếp tục sống, ở bất kỳ thời khắc nào cũng không được phép yếu lòng.<br><br>Bất quá cũng chỉ là một nơi ở tạm thời thôi, không cần lưu luyến, không cần để ý cái gọi là nhân từ đạo đức, điều quan trọng nhất đó là có thể lấy đi tất cả mọi thứ của vai chính!<br>Gã hận tất cả những \"vai chính\" vừa sinh ra đã có thể dễ dàng có được tất thảy mọi thứ, mà gã muốn có được những thứ này, còn phải khó khăn xuyên qua, cướp đoạt, cho nên mỗi lần Bùi Phong nhìn thấy ánh mắt tuyệt vọng trước khi chết của bọn họ, trong lòng đều tràn đầy cảm giác sung sướng khó mà diễn tả thành lời.<br>Trường kiếm bổ xuống đầu, khi khoảng cách chỉ còn cách một ngón tay, Bùi Phong nghe được một tiếng \"keng\" nho nhỏ vang lên, gã ngừng tay, trường kiếm đã bị chặn lại.<br>Bình sinh trong đời đây là lần đầu tiên.<br>Bùi Phong cúi đầu, trong gương mặt anh tuấn tràn đầy sự nguy hiểm, mà trong tầm mắt gã, mỹ nhân nọ mặc một thân trang phục mỹ lệ một tay nâng quai hàm, cánh tay chống lên cửa sổ, mà một tay khác đang nửa giơ lên một cây trâm bạc tinh xảo —— chính là cây trâm này chặn được kiếm của gã.<br>Tuy rằng Kiều Quảng Lan mặc trang phục nữ, thế nhưng trước giờ hắn luôn xem thường việc ngụy trang, lúc phất tay không có nửa phần nhăn nhó, ngôn hành cử chỉ cũng không kiêng nể gì.<br><br>Có thể nói, từ trên xuống dưới người hắn chỉ có một gương mặt giống nữ mà thôi, Bùi Phong thật sự tò mò, bằng cách nào hắn có thể qua mắt được hoàng thượng được.<br>Kỳ quái hơn là, hắn thế mà có thể chặn được kiếm của mình.<br>Trong hàm răng lạnh lẽo của gã mài ra vài chữ: \"Bản lĩnh tiến bộ.\"<br>Thật ra trong lòng Kiều Quảng Lan cũng biết được thân thể này không có nội công, sức lực cũng không lớn, hắn sắp không trụ nổi nữa rồi.<br>Hắn tăng nhanh tốc độ nói: \"Bùi tướng quân không tin chuyện quỷ thần, mà ta cố tình muốn tính cho ngươi một quẻ.<br><br>Hôm nay tròng mắt ngươi vẩn đục, tinh thần mơ hồ, dưới mũi xanh đen, tướng mạo tối tăm, nên có 4 điều kỵ.\"<br>Nụ cười lạnh xuất hiện trên gương mặt hắn: \"Kỵ ra khỏi cửa, kỵ nói năng linh tinh, kỵ rút kiếm hại người, và cái kỵ nhất đó là —— xuất hiện trước mặt ta!\"<br>Một chữ cuối cùng hắn nói xong, trâm bạc đã gãy, mà trường kiếm không bổ xuống được, bởi vì Bùi Phong phát hiện mình không động đậy được.<br>Trong lòng gã sợ hãi cực kỳ, trợn mắt mà nhìn Kiều Quảng Lan, Kiều Quảng Lan cười hì hì rút roi ngựa từ trong tay gã, kéo ống áo vướng víu lên, chỉ nghe \"Phụt\" một tiếng, Bùi Phong bị hắn quất một roi thật mạnh, trên mặt xuất hiện một đường máu.<br>Kiều Quảng Lan ném roi xuống dưới chân gã, cười nói: \"Ta với ngươi không giống nhau, ta không muốn giết ngươi, bởi vì vừa nhìn là ta biết ngươi là tên đoản mệnh, thật sự không cần dùng đến sức của ta.<br><br>Được rồi, gặp lại sau.\"<br>Hắn giả vờ rộng lượng thế thôi, chứ thực tế là không phải hắn không muốn giết, mà dường như hắn vô tình phát hiện, xung quanh Bùi Phong có một cỗ sức ép vô hình, có thể giảm bớt tổn thương mà người khác gây ra cho gã.<br>Hết chương 57.<br>Tác giả có lời muốn nói:<br>Hoàng thượng làm như vậy là có nguyên nhân, chương sau giải thích ha ~ ít xuất hiện cảnh ảnh mặc đồ nữ lắm, không cần để ý quá đâu nhe.<br><br>Cái này có thể nói là một câu chuyện về một ảnh đế và một diễn viên kỹ năng diễn xuất âm vô cực chơi với nhau thoi.<br><br>(*/ω*).<br>Đôi lời muốn nói của edit: <br>Mình không biết các bạn như nào, chứ từ hồi mình đọc xuyên mình đã ghét loại nhân vật xuyên qua cướp hết cơ duyên của nhân vật chính như BP rồi.<br><br>Dưới ngòi bút tác giả, những người không nghĩ nhiều sẽ chỉ thấy, \"Ồ, anh ta mới là nhân vật chính mà, ảnh biết trước cốt truyện, ảnh lấy được cơ duyên đó trước thôi, bình thường\".<br><br>Thế nhưng nếu nhìn sang một hướng khác, hành động đó chính là đang thẳng tay cướp đi thứ vốn dĩ nên thuộc về người khác đấy, nếu nhân vật chính(gốc) mà tệ hay theo hệ phản diện thì được, chứ kiểu nhân vật chính(gốc) hiền lành hay là làm nền cho nhân vật chính (xuyên) mình thấy nó cứ bị khó chịu kiểu gì ấy:3.<br><br>Haiz, chắc là do mình là kiểu người nghĩ nhiều, với lại cái tính mình không thích ganh đua, tranh đoạt, nên mình cảm thấy lấy đi thứ vốn thuộc về người khác là không nên..<br><br>"]