["<br>","<br>Hắn biết đối phương là một người nguy hiểm và tính cách ác liệt.<br><br>Vừa nãy tuy rằng giúp đỡ một chút, thế nhưng không có nghĩa anh ta sẽ luôn đứng về phía mình.<br><br>Chỉ nhìn và cười cười một cách vô duyên vô cớ khiến người ta quá khiếp sợ, phải cẩn thận chút mới được.<br>Không nghĩ tới Đỗ Minh Chu lại rất thoải mái mà đáp ứng: \"Vậy thì phiền bác sĩ Kiều phí tâm huyết vì đứa em của tôi rồi.<br>Thật ra, ban nãy Kiều Quảng Lan hiểu Lầm.<br><br>Bình thường Đỗ Minh Chu cũng không phải là một người thích cười với người khác, ban nãy anh cười cũng chẳng có ý gì.<br>Cái cảm giác này, thật giống như một lữ khách đang lần mò trong bóng tối, đi về phía trước một cách máy móc, chỉ biết đi về phía trước, không biết có thể đi đến đâu, không biết tại sao phải đi.<br><br>Thế rồi đột nhiên có một ngày, người đó nhìn thấy ở phía xa xa có một ánh lửa ấm áp —— Thì ra trước kia sống sót chỉ là sống sót thôi, còn hiện tại là sống sót vì có hy vọng.<br>Chuyện này thật sự quá kỳ quái, thế nhưng Đỗ Minh Chu không ghét cảm giác kỳ quái này.<br>Kiều Quảng Lan yêu cầu vào một mình, nếu Đỗ Minh Chu không nói gì vậy tất nhiên hai người khác cũng chẳng dám có ý kiến.<br><br>Sau khi hắn thay quần áo thì trực tiếp đi vào phòng bệnh.<br><br>Phương Tể Hà đeo máy hô hấp nằm trên giường, hôn mê bất tỉnh.<br>Kiều Quảng Lan nhìn các chỉ số sức khỏe thì thấy không có bất kỳ vấn đề gì.<br><br>Đỗ Minh Chu nói cậu ta không có tiền sử bị bệnh tim, không có bất cứ dấu hiệu nào, thế mà đột nhiên hôn mê.<br><br>Chủ nhiệm Lý cũng nói, ca phẫu thuật đã thành công, không có bất kỳ sai sót kỹ thuật nào, tình trạng cơ thể bệnh nhân vẫn rất tốt...!Thế nhưng cậu ta vẫn chưa tỉnh lại, nói như thế nào đi nữa cũng nhất định phải có nguyên nhân gì đó chứ?<br>Kiều Quảng Lan cởi cúc áo của cậu ta, đẩy quần áo ra, nhìn trước ngực rồi nhìn sau lưng.<br><br>Trước sau bóng loáng không có gì.<br><br>Hắn giống như suy nghĩ gì đó sửa sang lại quần áo cho cậu ta, thế nhưng ngón tay bỗng nhiên dừng lại.<br>Ở bên cạnh tay hắn trên chiếc áo có một cái dấu ấn nhàn nhạt.<br>Kiều Quảng Lan chăm chú tỉ mỉ nhìn dấu móng kia một cái, hơi thay đổi sắc mặt, trực tiếp bắt đầu, cởi áo quần Phương Tể Hà.<br>Hắn kiểm tra tỉ mỉ từ trên xuống dưới bộ quần áo kia và phát hiện ra tổng cộng năm cái dấu ấn, mỗi một cái đều có hình giống như hoa mai, mới nhìn qua thì thấy có chút đáng yêu.<br>Thế nhưng sau lưng Kiều Quảng Lan lại cảm thấy có tia lạnh lẽo.<br>Đó cũng không phải dấu vết của con vật nhỏ nào đó để lại.<br><br>Trên thực tế, nếu Kiều Quảng Lan không phải thường xuyên qua lại với những người liên quan đến quỷ quái tiên ma bên bờ vực sinh tử, vậy hắn căn bản cũng sẽ không nhìn thấy được những thứ này.<br>Sỏ dĩ Phương Tế Hà hôn mê bất tỉnh, trái tim suy kiệt, không phải bị bệnh, mà là trúng một loại nguyền rủa nào đó!<br>Sau khi cậu ta được người nhà đưa đến bệnh viện thì mới đổi áo quần bệnh nhân.<br><br>Tính cả thời gian hôn mê ở nhà ngày đầu tiên, vậy thì trên người cậu ta đã xuất hiện 6 cái dấu ấn.<br><br>Mà 7 cái, trong giới thường dùng số 7 để làm mốc...!Ngày mai mới là ngày thứ 7, nếu ngày mai trên người cậu ta có thêm một cái dấu, vậy thì sẽ đủ để chứng minh suy đoán của mình không sai.<br> <br>Kiều Quảng Lan suy nghxi một chút, không muốn đợi đến 0h đêm để chứng minh suy đoán này.<br><br>Hắn trực tiếp lấy ngọc giản trên ngực xuống, cắn rách ngón tay, dùng máu tươi vẽ một cái phù triện nho nhỏ, siết chặt ngón tay, nhỏ giọng thì thầm: \"Linh tâm chúc tụng, đảo chuyển âm dương.\"<br>Lời hắn nói vừa dứt, lấy cả phòng làm giới hạn, khung cảnh xung quanh trong chớp mắt xảy ra biến hóa.<br>Bên ngoài cửa sổ vẫn là mặt trời chói chang, trong phòng lại là một mảnh âm u đen kịt, không có một tia sáng bên ngoài xuyên vào.<br><br>Ở giữa không trung bỗng nhiên xuất hiện một mặt trăng, MẶt trăng kia nhìn giống như đồng hồ, ở xung quanh tạo ra 12 mức vạch và 3 cây kim.<br>Một khung cảnh quỷ dị lại cực kỳ xinh đẹp, rất khó để có thể hình dung.<br>Kiều Quảng Lan đặt ngọc giản xuống, chắp tay sau lưng mình mặt trăng, giống như đang chờ đợi gì đó.<br><br>Ánh trăng chiếu xuống giống như đắp lên gương mặt như tranh vẽ của hắn một tầng lụa mỏng xinh đẹp.<br>\"Tích, tích, tích, tích\"...!Kim giây chuyển động, thời gian vừa lúc.<br>Bên trên đồng hồ đã là 12h.<br><br>Giống như suy đoán của Kiều Quảng Lan, trên áo quần của Phương Tể Hà lại có thêm một cái dấu bàn chân.<br>Hắn nhàn nhạt nhìn qua, không nghĩ biện pháp ngăn cản.<br><br>Vì thế điện tâm đồ* lập tức biến thành một đường thẳng kéo dài.<br><br>Không khí xung quanh đột nhiên trở nên lạnh lẽo kèm theo ẩm ướt nhàn nhạt.<br><br>Ở một góc nhà, dần lộ ra hai cái bóng một trắng một đen.<br>*Thông số đo nhịp tim<br>Hắc Bạch Vô Thường, đến.<br>Kiều Quảng Lan cười dài một tiếng, hai tay vẫn chắp sau lưng như trước, gật đầu với hướng góc phòng, cao giọng nói: \"Hai vị âm sau đến nhanh thật, không nghĩ đến mới chào tạm biệt đã gặp lại sớm thế này.<br><br>Hai vị gần đây thế nào? Quảng Lan vô cùng mong nhớ.<br>Hắc Bạch Vô Thường biến thành hai Thanh Vô Thường*.<br>*Hắc bạch là đen trắng, còn thanh là màu xanh.<br><br>Tức đến xanh mặt đấy ạ.<br><br>=))))<br>Bởi vì bình thường có nhiều hạng mục công việc giống nhau, thế nhưng lập trường lại khác nhau.<br><br>Người địa phủ và những thuật sĩ bắt yêu điểm huyệt này chưa bao giờ có quan hệ tốt.<br><br>Mà muốn nói bộ phận âm sai sợ nhất tình cờ gặp người nào thì tên nhóc sát tinh khó chơi Kiều Quảng Lan này chắc chắn đứng top 1 danh sách đen.<br><br>Hắc Vô Thường mới vừa nhìn thời gian thấy không còn lâu nữa, nhìn sắc trời bên ngoài, lại nhìn trăng trong phòng, bỗng nhiên tỉnh ngộ, vừa muốn nổi nóng thế nhưng lại có chút mất mặt, ủy ủy khuất khuất mà nói: \"Cậu, cậu, cậu gạt bọn tôi.\"<br>Thực ra hắn không ghét Kiều Quảng Lan.<br><br>Bởi vì hắn bị cà lăm, lúc mới nghe đến vị Kiều thiếu chủ độc miệng này, còn lo lắng cậu ta sẽ cười nhạo mình.<br><br>Thế nhưng trước giờ Kiều Quảng Lan trò chuyện cùng hắn lại chưa từng lộ ra một chút cười nhạo hay ý xem thường.<br>Hắc Vô Thường dần dần phát hiện, tùy rằng hành động với lời nói của hắn luôn luôn chả biết thứ gì gọi là cố kỵ, thế nhưng lại chưa bao giờ lấy sự khuyết thiếu của người khác ra để đùa giỡn.<br><br>Cho nên hắn cảm thấy thật ra Kiều Thiếu chủ cũng là người tốt cho nên không tàn nhẫn nổi.<br>Bạch Vô Thường biết cái tính của đứa bạn nhà mình, đẩy Hắc Vô Thường một cái, tự mình ra trận nói chuyện với Kiều Quảng Lan: \"Lần trước không đem Kiều thiếu chủ mời tới Điện Diêm Vương làm khách, trong lòng tiếc nuối vô cùng.<br><br>Nhưng mà Thiếu môn chủ này.<br><br>Hôm nay cậu trêu đùa hai huynh đệ nhà chúng tôi thế này, có phải là hơi thiếu suy nghĩ không?\"<br>Kiều Quảng Lan nở nụ cười: \"Chuyện trước kia không phải là tôi không tuân quy củ đâu, tôi cũng bởi vì hồn phách rời khỏi thế xác mà bất ngờ, nhưng mà định mệnh nó như thế, vốn dĩ phải đi cùng hai vị một cách nghiêm túc.<br><br>Thế nhưng đi được nửa đường hai vị lại bỏ rơi tôi đi đâu mất, tôi mới có thể vô duyên vô cớ ở đây chứ, Tạ âm soa này, lời này của ngài có chút vô lại đấy nhé.\"<br>Bạch Vô Thường không có cách nào nói tiếp, thế nhưng trong lòng có nỗi khổ tâm.<br>Thực ra Kiều Quảng Lan nói cũng không sai, chuyện bên ngoài đúng là như thế, thế nhưng không phải bọn hắn bỏ bê nhiệm vụ, đại khái là hắn và Hắc Vô Thường mệnh không tốt, thật vất vả bận rộn lo vị này ở bên này, ở một nơi khác lại có người làm loạn.<br>Lúc đó vốn dĩ hồn phách của Kiều Quảng Lan đã rời khỏi thể xác, theo lý thuyết mà nói thì là đã chết, Hắc Bạch Vô Thường vốn còn muốn dắt người đi, thế nhưng không nghĩ tới Lộ Hành lại theo kịp dâng hương triệu hoán âm soa.<br><br>Bọn họ không thể làm gì khác ngoài việc đi qua kia trước, thế nhưng lúc tới lại bị Lộ Hành vây trong trận pháp, chờ lúc ra được thì Kiều Quảng Lan đã biến mất.<br>Lộ Hành vốn dĩ là người mà nhóm quỷ sai thích làm việc cùng nhất.<br><br>Anh hiểu chuyện lại còn thức thời, cách xử sự đưa đẩy khéo léo, là một người cực kỳ dễ nói chuyện, ai nói chuyện với anh cũng cảm thấy cực kỳ thoải mái.<br><br>Mãi đén khi chuyện này xảy ra, hơn thế nữa sau đó còn mạnh mẽ sửa lại sổ Sinh Tử, làm loạn cả Điện Minh Vương, quả thực khiến cho một đám quỷ cho rằng trước kia mình quen phải một tên Lộ Hành hàng giả rồi.<br>Tuy nhiên loại chuyện này là chuyện cơ mật, Bạch Vô Thường chắc chắn sẽ không giải thích với Kiều Quảng Lan, chỉ nói: \"Được rồi, tôi không tiếp tục chủ đề chuyện xưa với Thiếu môn chủ nữa, ngày hôm nay cậu cưỡng ép nghịch chuyện thời gian, làm hỗn loạn...!giờ chết của kẻ tên Phương Tể Hà này là có ý gì vậy?\"<br>Kiều Quảng Lan lắc đầu: \"Hai vị đại nhân nếu nghĩ thế này, tôi đau lòng lắm đấy.<br><br>Tôi là loại người tùy tùy tiện tiện quấy rối người khác sao?\"<br>Hắc Vô Thường cùng Bạch Vô Thường cùng suy nghĩ: \"Cậu có cậu có.\"<br>Kiều Quảng Lan nhìn hai cái biểu tình kia là biết bọn họ đang nghĩ gì, cho nên căn bản không cho hai con quỷ cơ hội nói chuyện, nhanh chóng nói phần của mình trước: \"Mời hai vị xem, Phương Tể Hà này sinh vào giờ Hợi, ngày 15 tháng 1 năm 1988*.<br><br>Thuộc tính thổ trong mệnh quá mạnh, dễ là người có hành vi ngu xuẩn cố chấp, ham ăn lười làm.<br><br>Trong đời sẽ làm một số chuyện ác nhỏ, không bị thương nặng, tuổi trẻ thì giàu sang, trung niên thì vận thế tụt xuống.<br><br>Hơn nữa thuộc tính thủy trong bát tự lại yếu, cố tình trong tên lại có một chữ liên quan đến nước**.<br><br>Thủy tương ứng với thận, sợ rằng sẽ có bênh ở thận, bởi vậy, sau 50 tuổi sẽ bị bệnh tật quấn thân, cuối cùng bệnh chết.<br><br>Những điều tôi nói đây không phải là nói khoác ha?\"<br>*Giờ hợi: 21 - 23h.<br><br><br>Trong bản gốc: sinh vào giờ hợi, ngày bính thìn, tháng giáp dần, năm mậu thìn.<br><br>Ngày và tháng thì theo tài liệu mình tra sẽ là đúng, nhưng mình không dám chắc về năm có tương ứng với số tuổi của nhân vật hay không.<br><br>Và mình chỉ lấy mốc thời gian gần nhất để dễ hình dung nhé.<br><br>Bời vì các bạn nên biết, năm 1988 thì sẽ là tuổi Mậu Thìn nhưng tuổi Mậu Thìn thì không chỉ có mỗi năm 1988 mà.<br><br>Mà trong bộ truyện này tác giả không đề cập đến mốc thời gian của thế giới rõ ràng nên có thể năm Mậu Thìn trong ý tác giả sẽ khác ấy.<br>**Trong cách xem bát tự bên mình, cuộc đời mỗi người sẽ gắn với 1 mệnh cố định trong 5 thuộc tính ngũ hành: Kim – Mộc – Thủy – Hỏa – Thổ.<br><br>Thế nhưng bên Trung người ta không xem như mình, mà người ta quan niệm trong mệnh sẽ có cả 5 thuộc tính ngũ hành, chỉ là cái nào mạnh cái nào yếu, và nó ảnh hưởng vận mệnh ra sao.<br><br>Và trường hợp bạn Hà ở đây, nếu tính theo bên mình thì sẽ là mệnh Mộc, còn theo bên kia là Thổ mạnh – Thủy yếu.<br><br>Trong tên bạn Hà có chữ Hà nghĩa là \"Sông\" nên liên quan đến nước đó, lý giải thì như bạn Lan nói bên trên.<br><br>Có thể xem một số mệnh cách khác tương ứng tại đây: https://weibo.com/1707775747/EFgIyqGEV<br>Hắn ném bệnh án của Phương Tế Hà tới, bên trên có viết ngày sinh tháng đẻ của đối phương.<br><br>Hắc Vô Thường thấy hắn nói một đường vô cùng thông thuận, giống như chẳng cần nghĩ ngợi thêm cái gì, vậy mà vẫn có thể nói được hết hảy mọi chuyện một cách rõ ràng, không chút sơ hở, khiến hắn tán thưởng, khích lệ nói: \"Đúng, đúng, đúng, Thiếu môn chủ quả, quả nhiên, không hổ là người từ nhỏ đã được khen là: \"Tài, tài năng độc, độc nhất vô, vô nhị của một, một đời!\".<br>Bạch Vô Thường âm thầm thở một hơi, cảm thấy hắn ta mà không khen xong, chính mình sẽ bị ngạt thở chết luôn.<br>Kiều Quảng Lan thần sắc như thường, kiên trì nghe xong, mỉm cười nói: \"Phạm âm soa quá khen, tôi cũng bất đắc dĩ mới phải dựa vào nó mà làm chén cơm sống qua ngày.\"<br>Hắc Vô Thường hiếm thấy lộ ra nụ cười.<br>Kiều Quảng Lan nói tiếp: \"Cho nên các vị cũng nhìn thấy, Phương Tể Hà năm nay mới vừa hai mươi chín tuổi, tuổi thọ chưa hết.<br><br>Ở đây đã có người thông qua nguyền rủa, thay đổi mệnh cách cậu ta, nếu như hai vị âm soa câu hồn cậu ta đi, một khi nguyền rủa phản phệ, chỉ sợ các vị cũng phải chịu liên lụy đấy.<br><br>Chi bằng tạo chút thuận lợi đi?\"<br>Hắn vừa nói, một bên móc từ trong túi áo ra mấy thứ kim ngân vàng bạc làm bằng giấy gấp lại rồi dùng bật lửa đốt, lửa vừa bén chúng liền biến thành những làn khói xanh.<br>Hắc Bạch Vô Thường hít vài ngụm khói xanh, trong tay xuất hiện đĩnh vàng chói lọi.<br><br>Hắc Bạch Vô Thường hơi do dự một chút, khẩu khí có chút buông lỏng: \"Nếu nguyền rủa đã thành, nếu hôm nay bọn tôi tạm thời không câu cậu ta đi, vậy sớm muộn gì cũng có ngày mất mạng.<br><br>Trừ phi cậu tìm được người ở sau lưng đã hạ nguyền rủa, dùng máu của người kia để phá giải, nếu không thì giết người kia, như vậy mới xem như hoàn toàn diệt hết mọi mầm họa.\"<br>Kiều Quảng Lan biết, hắn đây đang sợ mình sẽ lật lọng, đợi lần sau nếu Phương Tể Hà sắp chết rồi lại dùng ám chiêu gì đó để cưỡng ép giữ người.<br><br>Hắn đảm bảo nói: \"Điều này Tạ âm soa có thể yên tâm, tôi nhất định sẽ giải quyết chuyện nguyền rủa.\"<br>Hắc Vô Thường nói: \"Tôi tôi tôi tin tưởng lời Thiếu, Thiếu môn chủ nói.<br><br>Tạ đại ca, đi, đi thôi.\"<br>Mang theo một cái thứ hàng lừa gạt cùi chỏ hướng ra ngoài* thế này, Bạch Vô Thường sâu sắc cảm thấy nếu nghe thêm hai câu nữa, có khả năng sẽ bỏ mặc không muốn làm quỷ sai nữa mà đi đầu thai làm người luôn.<br><br>Hắn nói rất nhanh: \"Tốt lắm, lời hứa của Kiều thiếu chủ luôn đáng giá ngàn vàng, nhân phẩm của cậu huynh đệ bọn tôi vẫn còn tin được.<br><br>Chỉ hy vọng Kiều thiếu môn chủ đem chuyện kia xử lý nhanh đi nhé.\"<br>*Cùi chỏ hướng ra ngoài: ẩn dụ việc không nghĩ lợi ích cho riêng mình mà nghĩ cho người ngoài.<br><br>Kiều Quảng Lan chắp tay: \"Cảm ơn hai vị.\"<br>Hai hình bóng quỷ sai dần nhạt đi, biến mất trong góc phòng.<br><br>Kiều Quảng Lan vung tay lên, phất ánh trăng tán đi, đeo ngọc giản lên ngực lần nữa, chữ viết bên trên lúc này đã biến thành \"Hai người thưởng trà\".<br>Kiều Quảng Lan bật cười, lần này càng dễ đoán hơn, hai người thưởng trà, là hai cái \"miệng (口)\", mà muốn uống trà thì cần \"bàn (几)\", ghép hai chữ này lại thành một chữ \"nguyền rủa (咒)\".<br><br>Xem ra chuyện hắn cần làm ở thế giới này, đó là tìm ra người đã hạ nguyền rủa, giải quyết vấn đề của Phương Tể Hà.\" <br>Tuy rằng Hắc Bạch Vô Thường đã đi rồi thế nhưng trên điện tâm đồ vẫn hiện là một đường thẳng.<br><br>Đó là bởi vì nguyền rủa khiến cho hồn phách và thân thể tách ra.<br><br>Mà thời gian bị Kiều Quảng Lan cưỡng ép làm cho hỗn loạn, cho nên không đúng nguyên mẫu của nguyền rủa khiến cho hồn phách bị kẹt lại một nửa, không thể vào cũng không thể ra, cả người biến thành một bộ hoạt thi (Xác sống).<br>Kiều Quảng Lan đi đến chỗ ngăn kéo bên cạnh, tìm ra ba cái xi lanh, rút ống tiêm, trực tiếp đâm lên 3 điểm trên mặt Phương Tể Hà, thấp giọng hô: \"Hồn hề quy lai, duy hồn thị sách.<br><br>Hà vi tứ phương, ly bỉ bất tường.\"<br>\"Tích! Tích! Tích! Tích!\" Đường thẳng trên điện tâm đồ bắt đầu có gấp khúc lên xuống.<br><br>Ba cây kim giống như bị thứ gì đó ăn mòn, mềm oặt, rơi bẹp xuống mặt Phương Tể Hà.<br><br>Phương Tể Hà mờ mịt mở mắt ra, tầm nhìn tan rã, không có tiêu cự.<br><br>Biểu tình trên mặt giống như đang giằng co muốn tỉnh lại, thế nhưng lại không thể chạy trốn khỏi tình thế trước mắt.<br>Kiều Quảng Lan phất tay qua mí mắt của cậu ta, để cậu ta khép mắt lại lần nữa, nhẹ giọng nói: \"Ngủ đi, chờ lần sau tỉnh lại bệnh cậu sẽ tốt lên thôi.\"<br>Phương Tể Hà nhắm mắt lại, sau một chốc, sắc mặt khôi phục lại bình thường.<br>Kiều Quảng Lan rút mấy cây kim ra, ném xuống, đi ra khỏi phòng chăm sóc đặc biệt.<br><br>Ở cửa, Đỗ Minh Chu đang đứng một mình ở đó, không biết đang nghĩ gì.<br>Bước chân hắn chỉ hơi ngừng lại một chút, sau đó nhanh chóng khôi phục lại tốc độ không nhanh không chậm hồi nãy, sau đó dừng ở bên cạnh Đỗ Minh Chu.<br>Khóe môi Đỗ Minh Chu không tự chủ cong lên, trong lòng tràn ra một cỗ vui sướng khó giải thích được.<br><br>Xoay người, để cho gương mặt mà anh chỉ liếc mắt nhìn một cái đã có thể quên kia xuất hiện trước mặt.<br><br>Thế nhưng anh vẫn chưa tự mình ý thức được, được nhìn thấy Kiều Quảng Lan lại là một chuyện khiến anh vui vẻ như thế.<br>Kiều Quảng Lan đổi bộ tây trang đen kia lại thay bằng chiếc áo bloose trắng này khiến cho khí chất của hắn không giống trước nữa.<br><br> <br>Bộ quần áo này lại càng tôn lên gương mặt đẹp trai tinh xảo của hắn, đẹp đến một cách quá đáng.<br><br>Kiều Quảng Lan đút hai tay vào túi áo.<br><br>Thấy Đỗ Minh Chu nhìn mình, liền thờ ơ gật đầu với anh: \"Đỗ tiên sinh, bệnh nhân không có gì đáng ngại nữa, chắc là sẽ tỉnh lại nhanh thôi.\"<br>Đỗ Minh Chu nhìn hắn, khóe môi gợi một ý cười: \"Bác sĩ Kiều quả nhiên là người có bản lĩnh, thầy và sư huynh của cậu phí sức lớn như thế cũng không chữa được khỏi bệnh cho em họ của tôi, cậu vừa ra tay, đã mã đáo thành công.\"<br>Câu nói này của anh có chút không đúng, giống như giấu giếm ý đồ sâu xa gì đó.<br><br>Kiều Quảng Lan đề cao tâm lý cảnh giác, lạnh nhạt nói: \"Cái này có vẻ Đỗ tiên sinh nghĩ nhiều quá thôi, bệnh của Phương Thiếu vốn dĩ không có vấn đề gì lớn, tôi có xem hay không, kết quả cũng thế cả thôi.\"<br>\"Ồ?\" Khóe môi Đỗ Minh Chu câu lên một độ cong tỏ ý giễu cợt, âm thanh trầm thấp ôn nhu.<br><br>Nếu như không biết nội dung chuyện anh đang nói, nhất định sẽ cho rằng anh đang tâm tình yêu đương gì đó, \"Bác sĩ Kiều nhìn lâu như thế, thì ra cũng không có tác dụng gì sao? Bác sĩ...\"<br>Anh đứng lại gần Kiều Quảng Lan một chút, nhẹ giọng lại nói: \"Ngực của em họ tôi...!sờ sướng không?\"<br>Kiều Quảng Lan dừng một chút, một chút kinh ngạc lóe qua đáy mắt rồi biến thành cười lớn, thoáng nhìn qua Đỗ Minh Chu: \"Mắt dùng tốt nhỉ.<br><br>Từ lúc đầu trượng nghĩa hỗ trợ đến bây giờ kiên trì chờ đợi, thực sự khiến tôi được thương mà sợ đấy.<br><br>Cũng không biết làm thế nào mới tốt.<br><br>Đỗ tiên sinh, ngài —— đến cùng muốn làm gì đây?\"<br>Khoảng cách hai người rất gần, gần đến mức Đỗ Minh Chu có thể ngửi thấy được mùi nước xả vải thoảng thoảng còn đọng lại trên áo quần Kiều Quảng Lan, hình như mùi của hoa oải hương.<br><br>Mùi hương như có như không, ngược lại càng khiến lòng người ta ngứa ngáy.<br>Kiều Quảng Lan thấp hơn anh một chút, lúc liếc mắt qua, ánh đèn trên đỉnh đầu lóe qua đáy mắt hắn, khiến đôi mắt kia tựa như ánh bạc tỏa sáng lung linh.<br>Đỗ Minh Chu đột nhiên quên mất mình muốn nói gì.<br><br>Trong lòng giống như đốt lên một cây đuốc, lục phủ ngũ tạng bị đốt đến vừa nóng vừa đau.<br><br>Trong lòng dâng lên một cỗ cảm xúc vô cùng sinh động, muốn bắt, thế nhưng lại bắt không được.<br>Chỉ trong một thoáng chốc này, hai cánh tay đã bị người ta nắm lấy, đẩy về phía trước.<br><br>Đỗ Minh Chu theo bản năng muốn phản kích lại, thế nhưng trong đầu chợt lóe qua hình ảnh Kiều Quảng Lan phun máu, không hiểu sao đột nhiên căng thẳng, cứ thế tình nguyện không phản kháng, trực tiếp bị hắn đẩy lên tường.<br>Đỗ Minh Chu điều chỉnh cảm xúc trong lòng, cười nói: \"Lần đầu tiên bị người ta Kabedon, lại là một người đẹp mắt thế này, cảm giác cũng không thiệt lắm.\"<br>Đây là lần đầu tiên Kiều Quảng Lan chân chính thấy mặt anh giãn ra.<br><br>Không thể không nói đối phương lớn lên có một gương mặt không tệ, lại nở nụ cười tươi sáng như thế, khiến người ta có loại cảm giác cực kỳ chói mắt.<br>Hắn cười lạnh: \"Vậy thì một giây sau anh sẽ có cảm giác tốt hơn đấy.\"<br>Đỗ Minh Chu sững sờ, đối phương đã đem mặt tiến tới, hơi thở thở ra hơi thở thổi đến mức mặt có chút ngứa, trái tim của hắn đập bịch bịch, lại có chút mong đợi vô hình.<br>Kiều Quảng Lan nói: \"Đừng nhắm mắt! Cũng không phải muốn hôn anh.\"<br>Đỗ Minh Chu: \"...\"<br>Kiều Quảng Lan đẩy mí mắt của anh ra nghiên cứu một chút, bỗng nhiên tỉnh ngộ nói: \"Tôi còn kỳ quái, tại sao tôi bố trí phép che mắt rồi, anh còn nhìn thấy hành động của tôi, thì ra Đỗ tiên sinh đây có một đôi mắt âm dương.<br><br>Nói như vậy, hai bà cháu bị tai nạn xe cộ chết đia kia và cả Hắc Bạch Vô Thường, anh đều thấy hết?\"<br>Thật ra trong lòng Đỗ Minh Chu cảm thấy rất mất mát, nhưng anh cũng là một nhân vật lớn, mặc dù bị đối phương nhìn thấu nhanh như vậy cũng rất kinh ngạc, nhưng cũng khôi phục ngay bộ dáng ung dung sau đó trong mấy giây.<br>Anh cười cười: \"Nếu cậu nhìn ra rồi, tôi cũng không còn gì để nói.<br><br>Bác sĩ Kiều giấu cũng kỹ đất, không chỉ y thuật tốt, cả pháp thuật cũng biết.<br>Thái độ của anh bình tĩnh, Kiều Quảng Lan cũng không có gì nói thêm, buông Đỗ Minh Chu ra, lần nữa đứng thẳng lại, làn gió mát lạnh xuyên qua khe hở giữa hai người tản đi chút nhiệt độ còn sót lại, có hơi lạnh một chút.<br>Hết chương 32.<br>Tác giả có lời muốn nói:<br>Giải thích một chút, Bạch Vô Thường và Hắc Vô Thường một người gọi là Tạ Tất An, một người là Phạm Vô Cứu, cho nên Thỏ da giòn mới có thể gọi họ như vậy ~<br>Đôi lời muốn nói của Edit:<br>Bất ngờ chưa, tui bảo phần này có pass nhưng thoi, tôi sẽ yêu thương và set pass vào phần kế ha.<br>Thấy toi nói chuẩn chưa.<br><br>&gt; v &lt; He he, tôi chưa đọc hết truyện đâu, đọc đến đâu làm đến đó hoy à<br>À, để giải thích thêm cho mọi người hiểu sao tác giả gọi bé Lan là Thỏ da giòn.<br><br>Đầu tiên gọi bé Lan là bạch thỏ, hay gọi thỏ trắng, vì tạo hình nhỏ nhắn đáng yêu của bé Lan ở thế giới này.<br><br>Cái ngoại hình của bé Lan tỏa ra sáng từ ái khơi dậy tình mẹ nên tác giả gọi là \"Vòng hào quang của bác sĩ Kiều tiểu bạch thỏ\".<br><br>Chỗ này mình cũng muốn để thuần việt là thỏ trắng nhỏ lắm, nhưng mà cứ gọi \"Bác sĩ Kiều thỏ trắng nhỏ\" nó bị sao sao ấy, nên để \"tiểu bạch thỏ\" nhé, mn thông cảm.<br>Thứ hai, nếu các bạn đọc truyện Võng du cũng sẽ nghe qua từ này rất nhiều \"Da giòn\", hoặc là \"máu giấy\", để chỉ những môn phái máu mỏng hoặc ví dụ trong game Liên Quân đi, thì những pháp sư, xạ thủ có lượng máu thấp dễ bị sốc dame chết, nên sẽ được gọi là máu giấy.<br><br>Bé Lan cũng thế, vì thế giới này bé Lan mỏng manh yếu ớt, đụng tí là dễ phun máu, nên tác giả gọi ẻm là \"Thỏ da giòn\" hoặc mình có thể hiểu là Thỏ yếu ớt đấy.<br><br>Nhưng mình thấy từ \"Thỏ da giòn\" tác giả dùng khá hay nên để thế nhé..<br><br>"]