["<br>","<br>Gấu nhỏ trên ghế salon giật giật, anh không thích ngủ một mình trên tay vịn sofa, anh cũng muốn ngủ trên giường, ngủ cạnh Kiều Quảng Lan.<br><br>Kiều Quảng Lan chôn mình trong chăn, không tỉnh.<br><br>Một chốc sau, một chùm ánh sáng dịu dịu bay ra từ trên người Tạ Trác, toàn bộ căn phòng tối tăm cũng bị dát lên một tầng ánh sáng màu tím nhợt nhạt, ngay sau đó một cái bóng mờ xuất hiện ở bên giường Kiều Quảng Lan.<br><br>Đây là một người đàn ông vóc người thon dài, áo bào tay rộng, đầu mang ngọc quan, nhìn qua quý khí phi phàm, phối hợp với khí chất của người này, tựa như đang mặc hoàng bào, khiến người ta ngước mắt mà nhìn.<br><br>Nửa gương mặt của anh ẩn trong bóng tối, không thể nhìn rõ gương mặt, chỉ có thể mơ hồ nhìn thấy đường nét gương mặt sắc nét như được đẽo gọt, ánh mắt dịu dàng giống như gió xuân.<br><br>Tạ Trác nhìn vào gương một cái, lại thấy có chút buồn.<br><br>Tuy nói anh xuyên đến thế giới này, thế nhưng thân thể của Tạ Trác không biết đã chết ở đâu.<br><br>Nơi ở tạm thời của anh chỉ ở trong con gấu này, mỗi lần linh thể đi ra, xuất hiện ở đây luôn là tướng mạo của Lộ Hành.<br><br>Anh còn nghĩ sẽ thay đổi hình dáng để gặp gỡ Kiều Quảng Lan, thế nhưng mà lúc này, có đánh chết cũng không dám.<br><br>Dựa vào tầng quan hệ làm đối thủ một mất một còn nhiều năm như thế này, Tạ Trác dám khẳng định, một khi thân phận bị lộ ra, nhất định anh sẽ không bao giờ được Kiều Quảng Lan cho một cái sắc mặt tốt cả.<br><br>Làm gì có chuyện giống như hiện tại, em ấy còn chủ động sờ đầu mình.<br><br> <br>Anh cảm thấy hay là hiện tại nỗ lực tạo ấn tượng tốt trước mặt đối phương, tranh thủ đem hình tượng trước đây cứu về vậy.<br><br>Tạ Trác mò trên bàn ba đồng tiền xu, anh nhặt lên, nhìn một cái cũng không cần, tiện tay thảy ra.<br><br>Ba đồng tiền xu nhẹ nhàng bay lên cao rồi đáp xuống.<br><br>Ánh mắt anh xẹt qua đồng tiền xu, lông mày nhướng lên kinh ngạc, trong lòng có chút không dám tin, ngón tay thon dài nắm chặt, đặt tiền xu về vị trí cũ.<br><br>Ký ức của A Lan đã bị ghìm nén quá độ, đã không còn có ấn tượng đối với dung mạo của người ở thế giới trước kia sao? Vậy có phải có nghĩa là, thực ra mình vẫn có thể...!<br>Tạ Trác đi đến bên giường, nghĩ đến người đang trùm chăn kín ngủ say sưa trên giường.<br><br>Nhìn khuôn mặt này, anh không kìm lòng được mà mỉm cười, tạm thời đêm những chuyện này ném ra sau đầu.<br><br>Vươn tay ra, giống như muốn sờ gương mặt Kiều Quảng Lan một chút, cuối cùng ngay lúc sắp chạm tới gò má hắn thì chậm rãi nắm thành quyền, thu lại.<br><br>Tạ Trác nhìn hắn chăm chú, đáy mắt tràn đầy ôn nhu.<br><br>\"A Lan, thực ra tên của tôi, là Lộ Hành.\" <br>Anh nhẹ nhàng làm động tác giả nhéo mũi Kiều Quảng Lan: \"Không phải là Tạ ngắn ngủn, em thật là —— tên nhóc không tim không phổi này.<br><br>Kiều Quảng Lan vẫn không tỉnh, lá gan Tạ Trác bắt đầu lớn dần lên, anh lại một lần nữa thử thăm dò mơn trớn gò má đối phương, cúi đầu xuống.<br><br>Trái tim căng thẳng đập thình thịch.<br><br>Anh dừng giữa không trung một chút, không đặt nụ hôn xuống môi, chỉ muốn nhẹ nhàng ấn xuống mi tâm.<br><br>Đột nhiên một trận đầu váng mắt hoa, mắt Tạ Trác tối sầm lại, lúc khôi phục lại, trước mắt đã biến thành trần nhà.<br><br>Tạ Trác: \"...\" <br>Anh ngồi xuống trên tay vịn Sofa, nhìn lại móng vuốt lông xù của mình, không nhịn được nện một quyền lên đùi.<br><br>Hừ! Dù sao vẫn chưa khôi phục hoàn toàn, linh lực có hạn, khó khăn lắm mới trở thành hình người một hồi, tính một quẻ lại tiêu hao quá lớn, vừa biến đi xong đã biến trở về lại.<br><br>Lại là thời khắc mấu chốt này! <br>Tâm lý anh hoàn toàn sụp đổ, anh nhảy lên đệm sofa, theo cái đệm trượt xuống dưới, hai chân đáp xuống mặt đất, lạch bà lạch bạch chạy đến bên giường Kiều Quảng Lan, bắt đầu bám vào ga trải giường bò lên.<br><br>Móng vuốt anh quá ngắn, hơn nữa rap trải giường của Kiều Quảng Lan lại hơi trơn, mấy lần Tạ Trác bò lên lại rớt xuống.<br><br>Anh lăn mấy vòng trên mặt đất rồi bò dậy, ngẩng đầu nhìn Kiều Quảng Lan nằm trên giường lớn sửng sốt một hồi, dùng cái tay nhỏ mập mạp vỗ lên trán, đột nhiên có chủ ý.<br><br>Nếu động tác này đặt ở trên người thanh niên thon dài tuấn mỹ nhất định là động tác cực kỳ tiêu sái, thế nhưng ở hiện tại ở hình hài con gấu mà làm, lại thành ngây thơ đáng yêu.<br><br>Anh rón rén kéo tầng ngăn kéo thấp nhất trên tủ đầu giường của Kiều Quảng Lan kéo ra đẩy ra, bò vào bên trong, đứng ở ngăn kéo kia lại lên tầng kế,...!<br>Như vậy, cứ từng tầng một bò lên trên cùng tủ, Tạ Trác nhẹ nhàng bổ lên giường Kiều Quảng Lan một cái, cõi lòng tràn đầy mềm mại.<br><br>Có thể coi là lên được đây.<br><br><br>Trên đời không việc khó, chỉ cần chịu leo là được.<br><br>Người biến thành gấu, bò lên cái giường thôi trong lòng cũng camr khái đủ loại cảm xúc.<br><br>Anh đứng bên gối đầu ngắm Kiều Quảng Lan một hồi, dùng mũi nhẹ nhàng cọ cọ gò má của hắn, xem như là hơi hơi bù lại tiếc nuối ban nãy, lúc này mới lặng lẽ nằm xuống bên gối.<br><br>Thỏa mãn.<br><br>Sáng ngày hôm sau Kiều Quảng LAn tỉnh dậy, liếc mắt một cái đã thấy gấu nhỏ tựa vào bả vai mình, một lúc sau mới sửng sốt đứng dậy, một loạt ngăn kéo hình cầu thang đập vào mi mắt.<br><br>Kiều Quảng Lan: \"...!Anh thông minh quá ha.\" <br>Lỗ tai Tạ Trác run một cái, dùng một mắt nhỏ đôi đen kịt vô tội nhìn Kiều Quảng Lan.<br><br>Kiều Quảng Lan vội ho một tiếng: \"Thôi anh muốn nằm thì nằm đi.\" <br>Tạ Trác: Ư ~(≧▽≦)/~.<br><br>Cùng giường chung gối get(√).<br><br>Từ sau khi đã không còn biết xấu hổ là gì, anh làm gấu ngày càng buông thả.<br><br>Kiều Quảng Lan rời giường đánh răng rửa mặt thay quần áo: \"Được rồi, vậy tôi đi làm, anh ở lại trông nhà nhé.\" <br>Tạ Trác nói: \"Tôi xếp chăn giúp cậu, cậu đưa tôi đi nơi làm việc của các cậu.\" <br>Kiều Quảng Lan nói: \"Nói cái gì thế, chỗ tôi làm có gì tốt.<br><br>Tôi nói cho anh biết, nhân khí tôi tệ lắm, đi với tôi không khéo còn bị người ta đánh, chỉ với bộ dạng này của anh, cho dù trong bụng có là bông đen cũng có thể bị người ta móc ra đánh đấy.\" <br>Tạ Trác nghĩ được một cái cớ khác không tệ: \"Tôi phải tiếp xúc với người bên ngoài nhiều hơn.<br><br>Không biết cậu có phát hiện không, từ lúc cậu mang tôi về đến giờ, trên người con quỷ kia nhà cậu không biết khi nào đã được dính một chút linh khí rồi đấy...!Tôi cảm thấy giống như là của tôi.<br><br>Nó xuất hiện bên cạnh tôi, linh khí đó đều bị tôi hút tới đây.\" <br>Kiều Quảng Lan nói: \"Vậy nói không chừng nó là thân sinh cốt nhục* thất lạc nhiều năm của anh.\" <br>*Người thân ruột thịt <br>Tạ Trác: \"...\" <br>Anh làm bộ không có nghe thấy: \"Cho nên tôi nghĩ nhất định chuyện chúng ta cần làm cũng giống nhua, tôi muốn đi dạo nhiều nơi, ít nhất còn có thể sớm khôi phục.\" <br>Kiều Quảng Lan nhớ lại lời Cầu Minh nói lần trước: \"Tại sao trước kia anh không nói gì?\" <br>Tạ Trác biết phải tỏ ra thế yếu ở trước mặt hắn một cách thích hợp, trong lòng giọng nói lộ ra vẻ bất đắc dĩ: \"Dù sao bây giờ tôi cũng ở thế yếu, tất nhiên là phải làm quen hoàn cảnh và hiểu rõ tình hình trước đã chứ.<br><br>Cậu cũng nhìn là biết tôi không phải người thường, nếu như cậu muốn làm gì tôi, vậy tôi cũng không có biện pháp phản kháng.\" <br>Trên mặt Kiều Quảng Lan xẹt qua một tia giễu cợt, nhướng mày trêu chọc anh: \"Anh sợ tôi...!làm thế nào anh?\" <br>Tạ Trác: \"...\" <br>Kiều Quảng Lan ác liệt nói: \"Yên tâm đi, tôi sẽ không có hứng thú gì với một củ khoai tròn lông dài đâu.\" <br>Tạ Trác: \"...\" <br>Nhìn đi, không đi con đường đáng yêu một cái thì thái độ tuột dốc không phanh liền mà! <br>Kiều Quảng Lan cười cười, không phản ứng anh nữa, tùy tiện lựa bộ đồ bình thường khoác lên, cúi người xuống, mở bàn tay trước mặt Tạ Trác: \"Đi thôi.\" <br>Tạ Trác sững sờ, ngẩng đầu nhìn hắn, trong đôi mắt xinh đẹp của Kiều Quảng Lan đong đầy ý cười, từ khoảng cách này có thể nhìn thấy lông mi vừa dài vừa dày của hắn.<br> <br><br>Trong lòng anh dâng lên một trận cảm xúc ấm áp bình tĩnh, anh cười một tiếng, bước lên tay của Kiều Quảng Lan, sau đó bị nhét vào trong túi áo.<br><br>Kiều Quảng Lan để đầu Tạ Trác lộ ở bên ngoài, để anh ngắm phong cảnh ven đường.<br><br>Anh đẹp trai và gấu nhỏ đáng yêu tổ hợp mang đến rất nhiều ánh nhìn.<br><br>Kiều Quảng Lan không nhịn được ấn ấn đầu Tạ Trác, lẩm bẩm một câu: \"Anh ở đây thì vui rồi, người ta đều nghĩ tôi là biến thái.<br><br>Không cẩn thận lại nghĩ tôi có đam mê luyến gấu.\" <br>* Luyến gấu = yêu thích và có niềm đam mê với gấu bông nhưng mang nghĩa tiêu cực.<br><br>Tạ Trác rất vui vẻ: \"Biệt danh này của cậu cũng không tệ.\" <br>Kiều Quảng Lan: \"...\" <br>Tạ Trác loi nhoi trong túi hắn, nhìn phong cảnh bên ngoài.<br><br>Thành phố này thực hiện xanh hóa cũng không tệ, hai bên đường trồng rất nhiều cây cối màu xanh, mặc dù trên đường người đến người đi, thế nhưng không khí vẫn cực kỳ mát mẻ.<br><br>Anh ngưng khí tại mi tâm, lần thứ hai nhìn về phía trước, có thể nhìn thấy được, khoảng cách ở giữa mỗi người trên đường đều hình thành những dòng linh lực khác nhau, có tương sinh, có tương khắc, tương sinh thì gặp nhau gắn lại, tương khắc thì gặp nhau liền tan.<br><br>Đây cũng là lý do để nói có người vì sao có thể vừa gặp đã yêu, có người trời sinh vừa nhìn đã thấy nhau ngứa mắt.<br><br>Tạ Trác im lặng niệm khẩu quyết, đem linh lực của chính mình dung nhập vào dòng linh lực khổng lồ này, anh có thể cảm giác được loại cảm giác u ám không thể lưu thông xuất hiện trên người từ khi đến nơi này đang chậm rãi biến mất, linh hồn cũng từ từ trở nên vững chắc.<br><br>Kiều Quảng Lan cũng nhận ra, vốn dĩ dự tính đi đến dưới biển dừng trạm xe buýt, sau đó quay lại vỉa hè, đi bộ đến công ty, lúc đến công ty thì mua một cái bánh rán hoa quả.<br><br>Sau khi hắn trả tiền, nhìn thấy Tạ Trác nhìn chằm chằm cái bánh rán trái cây kia ngẩn người, cũng không biết anh nghĩ gì, bèn hỏi: \"Anh muốn ăn à?\" <br>Tạ Trác thu hồi ánh mắt, lắc lắc đầu, nhìn qua bộ dáng giống như có chút cô đơn, lại giống như có chút đau lòng.<br><br>Kiều Quảng Lan buồn bực nhìn anh một cái, cũng không hỏi lại, lên lầu.<br><br>Anh đi sớm, bây giờ bên trong tòa cao ốc cũng không có nhiều người, Kiều Quảng Lan trực tiếp chạy đến bên trong phòng tài liệu, rất nhanh đã tìm ra được cái ngăn kéo mà nguyên chủ đã nói kia.<br><br>Trên ngăn kéo có một ổ khóa lớn, lỗ khóa bị bịt lại bằng giấy trắng, Kiều Quảng Lan nhìn phía sau, xác định tạm thời sẽ không có người đi vào, nhẹ nhàng nâng khóa kia lên, lại nhìn xuống bên dưới, trên tờ giấy trắng dùng bút mực màu đỏ viết: \"Những ai mở phong ấn này, sẽ vĩnh viễn bị rơi vào địa ngục máu.\" <br>Nét chữ tuy nhỏ nhưng nét chữ rất thoáng, lộ ra một luồng sát khí sắc bén.<br><br>.<br><br>"]