["<br>","<br>Đỗ Minh Chu cũng chỉ là đùa như thế, tuy rằng muốn nói chuyện phiếm với Kiều Quảng Lan một hồi, thế nhưng vẫn không thể nào yên lòng với thân thể của hắn, quay người đi ra ngoài, lát sau tự bưng một cốc sữa bò nóng tiến vào, đưa cho hắn.<br>Anh nói: \"Uống đi, nóng thì có thể ấm người hơn.<br><br>Nãy cậu ngủ không đóng cửa sổ, dễ cảm lạnh, phải đắp chăn kín vào.\"<br>Kiều Quảng Lan nhìn cốc, phát hiện sữa bị đổ mất 1/3, vành cốc còn dính một chút.<br><br>Thấy được người bưng cốc không có kinh nghiệm gì, lúc khuấy sữa cũng không cẩn thận.<br>Đỗ Minh Chu thuận theo tầm mắt của hắn, mặt nóng lên, rút tờ khăn giấy lau khô cốc giống như không có chuyện gì xảy ra, còn nói: \"Sau khi uống thì ngủ chút đi, sắp sáng luôn rồi.\"<br>Lúc này Kiều Quảng Lan cũng không nói gì, sau khi uống sữa bò xong thì đi đánh răng.<br><br>Ban nãy sau khi uống bia xong hắn cũng đã tính rửa mặt lại lần nữa.<br>Sau khi đi ra khỏi phòng rửa tay, phát hiện Đỗ Minh Chu còn chưa đi, Kiều Quảng Lan nghi hoặc nhíu mày.<br>Đỗ Minh Chu nói: \"...!Một mình, có thể ngủ ngon chứ?\"<br>Kiều Quảng Lan lịch sự trả lời: \"Cảm ơn đã quan tâm.<br><br>Tôi đã 26, không phải 6 tuổi, có thể thực hiện được dự án ngủ một mình.\"<br>Đỗ Minh Chu nhìn chăm chú hắn, nở nụ cười, cầm cốc sữa bò đứng lên, trước khi ra cửa còn nói: \"Sáng sớm mai dẫn cậu đi ăn bánh bao hấp cành thông* ở cái tiệm mới mở, ngon lắm.<br><br>Cậu ngủ đi, ngủ ngon.\"<br>Kiều Quảng Lan theo bản năng đáp lại: \"Ngủ ngon.\"<br>Hắn quên hỏi Đỗ Minh Chu tại sao biết được hắn thích ăn bánh bao hấp cành thông, bánh bao hấp cành thông thực sự ngon lắm.<br>Như lời Đỗ Minh Chu nói qua, tiệm này mới mở tuy không lớn, thế nhưng trang trí tao nhã, vệ sinh sạch sẽ, bánh bao nhỏ chỉ lớn hơn cờ tướng một chút, bên dưới lót đầy cành thông, được đặt trong vỉ hấp bưng lên, mùi thơm đầy xoang mũi, chỉ ngửi một chút thôi cũng thấy thơm.<br>Điĩ Minh Chu rót cho Kiều Quảng Lan chén dấm chua đưa qua, nói: \"Nếm thử xem, tôi thấy bánh bao nhà này cũng không tệ lắm.\"<br>Nếm thử xem, nhìn tôi một chút xem có phải rất biết cách săn sóc, chu đáo không, chờ sau khi em biết tôi tốt bao nhiêu, em sẽ không ghét tôi nữa.<br>\"Ừm, cảm ơn.\"<br> <br>Sự thay đổi của anh đóng một vai trò rất lớn trong không khí ở chunh hài hòa của hai người, Kiều Quảng Lan cầm lấy đũa, cười cười: \"Nhìn anh mang âu phục đi giày da mà đến cửa hàng ăn bánh bao, cảm giác này khá là trái ngược đấy.\"<br>Đỗ Minh Chu nhoẻn miệng cười, mới vừa muốn nói chuyện, tầm mắt bỗng nhiên dừng lại, vội vàng đứng lên cạnh bàn, che Kiều Quảng Lan ở phía sau.<br>Cùng lúc đó, Kiều Quảng Lan cũng cảm giác được luồng âm khí phía sau, hắn quay đầu nhìn lại, thì ra là có một nữ quỷ cầm con dao trên tay đang đi về phía mình, sắc mặt dữ tợn, trong mắt chứa đầy sự oán độc.<br>Đỗ Minh Chu có mắt âm dương, tất nhiên cũng nhìn thấy, anh đỡ ghế của Kiều Quảng Lan, bảo vệ hắn, cảnh giác nhìn nữ quỷ kia.<br>Hành động này hoàn toàn theo bản năng, không hề nghĩ tới Kiều Quảng Lan ở phương diện bắt quỷ còn lợi hại hơn anh, căn bản không cần bảo vệ.<br>Sắc mặt Kiều Quảng Lan có chút phức tạp, đứng lên kéo Đỗ Minh Chu ngồi xuống ghế.<br><br>Cửa tiệm bánh bao không có phòng riêng, những người xung quanh đều dùng ánh mắt kỳ quái nhìn vào hai người đẹp trai trẻ tuổi này, không biết họ bị cái gì.<br>Kiều Quảng Lan nhỏ giọng nói: \"Anh không cần lo, cô ta lúc còn sống bị chồng bạo hành, không chịu được nữa nên dùng dao đâm chết chồng rồi tự sát, cái hình tượng này chỉ là chấp niệm khi còn sống thôi, không phải ác quỷ, cũng không hại chúng ta.<br>Người xung quanh thấy cũng không có gì kỳ lạ xảy ra, nên thu tầm mắt về.<br>Quả nhiên giống như hắn nói, nữ quỷ lúc đi qua bàn hai người, nhẹ nhàng bái với Kiều Quảng Lan một cái.<br><br>Kiều Quảng Lan dùng ngón tay điểm lên phía trên lồng mày bên trái, gật đầu đáp lễ.<br><br>Nữ quỷ lại liếc Đỗ Minh Chu một cái, sau đó rời đi.<br>Đỗ Minh Chu: \"...\"<br>Tại sao anh cảm thấy ánh mắt kia, có chút khinh bỉ nhỉ?<br>Anh cũng không biểu hiện ra sự lúng tứng, ung ngồi ngay ngắn lại, nhẹ nhàng phong độ ăn bánh bao, nói chuyện với Kiều Quảng Lan: \"Nói thế, cô gái này cũng thật đáng thương.<br><br>Nhưng mà cậu không sao thì tốt rồi.\"<br>Kiều Quảng Lan dùng đũa đâm đâm rau cần tặng kèm bên cạnh, không lên tiếng.<br>Người bình thường gặp nữ quỷ đều có phản ứng giống nhau là bỏ chạy mới đúng.<br><br>Hắn không nghĩ tới việc đầu tiên Đỗ Minh Chu làm vậy mà lại là đứng ra bảo vệ mình.<br><br>Xem ra tính của anh cũng không đáng ghét như Kiều Quảng Lan vẫn nghĩ.<br>Suy nghĩ một chút, tuy rằng vẫn thường đấu võ mồm phân cao thấp thế thôi, chứ thực ra Đỗ Minh Chu đã giúp hắn được mấy lần.<br>Lúc này, bàn bên cạnh có người đứng lên, nhanh chân đi tới bên người Kiều Quảng Lan, vội vàng nắm cằm hắn, muốn nâng cằm hắn lên.<br>Kiều Quảng Lan phản ứng nhanh, đánh một phát rớt cái tay kia, không giải thích ngẩng đầu lên, phát hiện người trước mắt thế mà lại là Ngô Khâm.<br>Kiều Quảng Lan: \"Anh làm gì đấy?\"<br>Đỗ Minh Chu nhìn hắn tránh đi, nhẹ nhàng thở phào, làm như không có chuyện gì mà nghiêng nửa người về sau ghế dựa, hơi nheo mắt, đánh giá gã đàn ông từ đâu lòi ra đây với một biểu hiện khá khó chịu.<br>Ngô Khâm tạm thời không có tâm trạng để ý đến anh, gã thấy Kiều Quảng Lan, tức giận nói: \"Anh còn tưởng anh nhìn nhầm người, không nghĩ tới vậy mà đúng là em.<br><br>Em có chuyện gì thế? Em không nể mặt anh, anh còn chưa nói gì, em thì ngược lại giận rồi làm loạn lên! Tối hôm qua em không về nhà, em chạy đi chơi bời ở đâu vậy hả?\"<br>Kiều Quảng Lan không trả lời vấn đề của gã, trái lại chậm rãi hướng ánh mắt nhìn về cái bàn Ngô Khâm vừa rời đi.<br><br>Ngồi bên đó là một cô gái xinh đẹp ăn mặc thời thượng.<br>Kiều Quảng Lan nói: \"Anh ở nơi này làm gì, xem mắt à?\"<br>Ngô Khâm khựng lại, trên mặt xẹt qua chút lúng túng.<br>Tuy rằng chuyện hôn nhân đồng tính đã được hợp pháp hóa ở thế giới này, thế nhưng bởi vì không thể nối dõi tông đường nên có một số người vẫn không thể tiếp nhận được.<br><br>Cha mẹ rõ ràng biết con trai chỉ thích đàn ông, thế mà còn ép buộc gã đi xem mắt, hy vọng một ngày nào đó Ngô Khâm đột nhiên thông suốt.<br>Trong quá khứ nguyên chủ đã từng uyển chuyển bày tỏ không hài lòng với chuyện này, thế nhưng Ngô Khâm lại nói cậu ta không tôn trọng cha mẹ mình, vẫn làm theo ý mình như trước.<br>Một ngày trước hắn bị Kiều Quảng Lan làm loạn một trận, đẩy ngã cả Kiều Giai Hưng.<br><br>Vất vả lắm mới dỗ được Kiều Giai Hưng, thế nhưng trong lòng vẫn thấy cô đơn.<br><br>Ban đêm trằn trọc vẫm chỉ nhớ đến tháng ngày ở chung với Kiều Quảng Lan, không biết đứa nhóc tốt tính này đột nhiên gần đây nổi điên cái gì, trong lòng cảm thấy không thoải mái lắm.<br>Ngô Khâm đã đồng ý đi xem mắt từ lâu, vốn dĩ muốn hẹn buổi trưa, tốt xấu gì cũng để dành chút thời gian điều chỉnh tâm trạng, kết quả không nghĩ đến cô gái nhà người ta cũng quá lạ kỳ, chỉ đích danh muốn ăn bánh bao tiệm này.<br>Cửa tiệm bánh bao này chỉ mở cửa buổi sáng, gã không biết làm gì hơn chỉ có thể bất đắc dĩ theo đến đây, thế nhưng oan gia ngõ hẹp, vừa khéo bắt gặp bạn trai một đêm không về ngồi ăn cơm với một người đàn ông, cử chỉ còn rất thân mật.<br>Ngô Khâm tức giận kéo ghế ngồi ở bàn khác lại, nghe thấy vấn đề của Kiều Quảng Lan, nhíu mày nói: \"Anh chỉ là đi ra ứng phó với mẹ một chút, không phải em không biết, còn giả mù làm gì? Bây giờ anh muốn tính sổ với em, em nói đi, đêm qua em không về đã đi đâu? Thằng này là ai? Mấy nay em làm loạn cái gì? Hôm nay em không nói rõ ràng, đừng trách anh trừng trị em!\"<br>Gã càng nói càng kích động, đầu ngón tay sắp chạm đến chóp mũi của Đỗ Minh Chu.<br><br>Kiều Quảng Lan nhíu mày, nhìn gã như nhìn một thằng ngu, trong lòng đang nhen nhóm một đống từ ngữ độc ác, thằng cha này thật sự quá muốn ăn chửi!<br>\"Nếu Ngô tiên sinh hỏi, vậy thì tôi tự giới thiệu một chút.\"<br>Đỗ Minh Chu đột nhiên vỗ nhẹ xuống bàn tay dưới bàn của Kiều Quảng Lan một cái.<br><br>Kiều Quảng Lan sững sờ, anh đã đem lời nói tiếp: \"Tôi họ Đỗ, là bạn bề với bác sĩ Kiều.\"<br>Đỗ Minh Chu tựa lưng chọn một vị trí thoải mái, ghê ngồi bình thường được anh dựa lên như thế, thật giống như anh đang ngồi trên vương tọa, quý khí bức người.<br>\"Tôi cũng nghe qua một chút về chuyện của hai người rồi.<br><br>Tôi cũng không có tư cách nói gì thêm, nhưng mà bác sĩ Kiều chia tay với anh rồi, sao anh còn ở đây quản cậu ấy từ đầu đến chân, đeo bám không dứt thế, vậy là quấy rối người khác quá đấy.<br><br>Phụ huynh nhà anh để anh đi hẹn hò với con gái nhà người ta mà không dạy qua cho anh giáo dưỡng là phải như thế nào sao?<br>Ngô Khâm: \"...\"<br>\"Mày, mày, mày...\" Gã tức nhưng đến nửa ngày mới phản ứng được mình muốn nói gì, \"Chuyện bọn tao chia tay hay không có quan hệ đéo gì mày đâu, mày quản chuyện vô bổ nhà người khác, mày có giáo dưỡng sao?\"<br>Đỗ Minh Chu đứng lên, chiều cao của anh xấp xỉ 1m87, tuy rằng thân hình không tính là cường tráng, thế nhưng lúc nhìn xuống từ trên cao khiến người ta cảm thấy có chút cảm giác ngột ngạt.<br>Ngô Khâm không tự chủ được lui về phía sau một chút.<br><br>Đỗ Minh Chu đạp văng ghế gã, Ngô Khâm ngồi bệt xuống đất một tiếng rầm.<br>Đỗ Minh Chu lấy đĩa dấm ớt của mình trên bàn với chiếc bánh bao đang cắn dở, nhẹ nhàng phong độ đổ lên mặt gã.<br>Kiều Quảng Lan nhìn mà mắt chứ A mồm chữ O, đũa trên tay \"bang\" một cái, rơi xuống bàn, hắn cũng quên nhặt, trơ mắt nhìn chấm chua và nước trong bánh bao thuận theo cái đĩa chảy xuống mặt Ngô Khâm.<br>Hắn có chút muốn nhìn xem biểu cảm lúc này của Ngô Khâm, thế nhưng tiếc là Ngô Khâm cữ giãy giụa, Đỗ Minh Chu lại không buông tay.<br>Một tay anh nhấn cái đĩa, một tay vỗ vai Ngô Khâm, mỉm cười nói: \"Khốn nạn như anh ngồi bên cạnh bàn của tôi, ảnh hưởng khẩu vị ăn cơm của tôi, anh nói xem có liên quan đến tôi hay không? Hơn nữa, tuy tôi chưa nói cho A Lan biết, thế nhưng cậu ấy đẹp trai phong độ, ngọc thụ lâm phong, học hành uyên bác, anh mắt mù không quý trọng thì tôi quý trọng, từ bây giờ tôi chính thức theo đuổi cậu ấy.\"<br>Đỗ Minh Chu tăng thêm lực trên tay: \"Cho nên anh ở trước mặt tôi làm khó dễ người trong lòng của tôi, anh cũng được đấy.\"<br>Kiều Quảng Lan mới nhặt đũa từ trên mặt đất lên.<br>Hắn cúi đầu nhìn đũa, ngẩng đầu liếc qua Đỗ Minh Chu còn không thèm nhìn mình một cái, có chút hoài nghi nhân sinh.<br>Lỗ tai Đỗ Minh Chu có chút nóng, sống hơn hai mươi năm thế nhưng đây là lần đầu tiên bày tỏ thế này, tâm lý căng thẳng muốn chết.<br><br>Vì không để cho Kiều Quảng Lan nhìn thấy vẻ không tự nhiên của mình, nên anh vẫn không dám ngẩng đầu lên, mắt chỉ nhìn Ngô Khâm.<br>\"Xin hỏi là Đỗ gia sao? Ngài đây là...\"<br>Một giọng nữ trẻ tuổi truyền đến, Kiều Quảng Lan quay đầu lại, cô gái mới nãy ngồi cũng Ngô Khâm đã lại đây.<br>Vốn dĩ bọn họ đang ăn, mới bắt đầu ăn thì Ngô Khâm nói là thấy bạn nên qua nói chuyện.<br><br>Khoảng cách hai bàn cũng khá xa, bên này nói gì bên kia cũng không nghe được, cô không nghĩ là có chuyện gì to tát, mãi đến khi cô ăn hết bánh bao trên bàn rồi, mới có lòng đi tìm xem đối tượng hẹn hò của mình ở đâu rồi, kết quả không nghĩ tới thấy được nhân vật nổi tiếng như Đỗ Gia đang đánh đối tượng xem mắt của mình.<br>Đỗ Minh Chu không quen cô gái này, cũng không xem như đây là chuyện lớn, thế nhưng anh cũng biết người anh không quen, biết đến anh rất nhiều.<br><br>Ngược lại là Kiều Quảng Lan, nhìn thấy người vây xem ngày càng nhiều, cảm thấy quá mất mặt, nói câu: \"Xong chưa?\"<br>Đỗ Minh Chu rất nghe lời, lấy đĩa nhỏ lại, nửa cái bánh bao rơi lên quần Ngô Khâm, gã bị \"ớt chỉ thiên bí truyền\" của cửa tiệm làm cho cay sặc nước mắt, cũng không đoái hoài gì bánh bao rơi trên quần, vội vội vàng vàng mò giấy ăn trên bàn.<br>Cô gái nhìn Đỗ Minh Chu, lại nhìn Ngô Khâm, nhíu nhíu mày, rút mấy tờ khăn giấy đưa cho gã.<br>Ngô Khâm vội vã nhận giấy chùi chùi mắt, một tay khác, vươn về một hướng tóm lấy: \"Kiều Quảng Lan, là em đúng không?\"<br>Dầu và dấm chua nhỏ xuống người gã, còn tóm lấy người ta, thật sự có chút buồn nôn, cô gái kia chỉ sợ dầu cọ đến áo khoác của mình, vội vàng lui về sau, kết quả bị trượt một cái, ngã về phía sau.<br>Cô sợ hãi hét lên một tiếng, âm thầm thề, sau này sẽ không bao giờ cảm thông linh tinh nữa.<br>Ngay lúc cảm thấy chính mình xong đời rồi, phía sau đột nhiên có một đôi tay duỗi ra, vững vàng đỡ lấy hông cô.<br><br>Sau khi đỡ cô đứng vững thì lập tức buông ra, hiển nhin người này rất có phong phạm quân tử, không hề giống những tên khốn kiếp trong phim duỗi đôi móng heo tóm chặt không buông, dùng đôi mắt híp híp thâm tình nhìn nhau.<br>Chỉ một động tác, cô gái kia đã sinh ra không ít ấn tượng tốt với người này, kết quả khi cô quay đầu lại, không khỏi kinh diễm một chút.<br>Người giúp đỡ cô lại là một anh chàng cực kỳ đẹp trai, môi hồng răng trắng, ngũ quan diễm lệ nhưng lại vô cùng nam tính, thật giống như được người ta tỉ mỉ đẽo gọt ra.<br>Hắn cười một cái, trong lòng cô gái nhỏ điên cuồng gào thét: Đậu má khôm được òi mị muốn chếc quá!<br>Trong lòng Đỗ Minh Chu cực kỳ chuaaa.<br><br>Ban nãy anh hành động như vậy, thế nhưng còn rất hồi hộp, anh với người ta không danh không phận, anh cũng không dám xen mồm nhiều chuyện, lại khiến cho Kiều Quảng Lan chán ghét, không thể làm gì khác hơn là dời tầm mắt đi hướng khác, mắt không thấy, tâm không phiền.<br>Kiều Quảng Lan nhìn cô gái trợn mắt nhìn mình, cậu cũng bất bình dùm vì Ngô Khâm.<br><br>Thông qua chuyện đưa giấy ăn ban nãy, ấn tượng của cậu với cô gái nãy cũng không tệ lắm, vì vậy hiểu được một chút nguyên nhân chuyện xảy ra, liền thuận miệng nói nhiều một câu: \"Quý cô này, thật ra thì chờ thêm một chút, có lẽ cô sẽ gặp được nhân duyên tốt hơn, thời điểm hẹn hò tốt nhất là tháng 3 năm sau, bây giờ không cần vội đâu.\"<br> <br>\"Em hiểu rồi ạ.\" Cô gái nhỏ không quá để ý chi tiết trong lời hắn nói, khinh bỉ liếc mắt nhìn Ngô Khâm một cái, \"Người cặn bã thế này em mà gặp nhiều nữa chắc ăn cơm cũng mất ngon.<br>Cô lại có chút không nỡ mà nhìn Kiều Quảng Lan —— dù sao sau này bọn họ chắc cũng chẳng còn cơ hội gặp mặt nhau, đành liếc mắt một cái: \"Nếu như sau này mà lại hẹn hò, em muốn gặp được người như anh.\"<br>Đỗ Minh Chu không thể nhịn nữa, nghiêm túc nói: \"Thả lỏng đi, xem như hôm nay không phải em đến hẹn hò, em đến đây ăn bánh bao, bây giờ ăn xong rồi, cho nên sớm về nhà đi, đừng để cha mẹ lo nữa.\"<br>\"...!À, em hiểu rồi ạ.<br><br>Đỗ gia, gặp lại sau.\"<br>Trọng điểm là về nhà sớm, mị hiểu.<br>\"Gặp lại sau.\"<br>Cuối cùng lúc này Ngô Khâm mới phản ứng lại được, khiếp sợ nói: \"Mày...!Không, Ngài, ngài là Đỗ gia?!\"<br>Gia đình gã kinh doanh, mặc dù cũng có chút tiền lẻ, thể nhưng lại không thể nào so sánh được với nhà họ Đỗ, lại càng chưa từng được nhìn thấy Đỗ Minh Chu.<br><br>Bởi vì lúc thường thật sự rất hiếm người dám gọi thẳng tên húy, gã căn bản không nghĩ tới Kiều Quảng Lan lại có quan hệ gì với nhân vật lớn này, cho nên cũng không cân nhắc đến phương diện kia, ây giờ mới phản ứng được, lập tức đứng thẳng lên.<br>Đỗ Minh Chu nói: \"Không, không cần đứng.<br><br>Anh bây giờ mới để ý thì cũng đã muộn rồi, anh đắc tội tôi rồi.<br><br>Anh xong.\"<br>Ngô Khâm: \"...\"<br>Kiều Quảng Lan che mặt, không đành lòng nhìn thẳng nói: \"Được rồi, chúng ta đi thôi.\"<br>Đỗ Minh Chu nhìn bừa bộn khắp nơi, gật gật đầu, vừa muốn vẫy vẫy tay (để kêu người thanh toán), Kiều Quảng Lan nói: \"Tôi thanh toán rồi.\"<br>Đỗ Minh Chu sững sờ: \"Cậu...\"<br>Kiều Quảng Lan nói: \"Anh vì giúp tôi mà nói dối, hi sinh cả danh tiếng, tất nhiên tôi phải cảm ơn anh, tôi trả tiền vì đó.\"<br>Đỗ Minh Chu muốn nói lại thôi, cuối cùng vẫn là không thể lấy dũng khí, không thể làm gì khác hơn là trầm mặc cười khổ một cái, tay đặt trong túi nắm lại thành nắm đấm.<br>Kiều Quảng Lan thấy phản ứng của anh thật là kỳ quái, trong đầu bỗng nhiên lóe qua một ý nghĩ —— lời anh ta nói không phải là thật đấy chứ?<br>Thế nhưng cái ý nghĩ này rất nhanh đã bị hắn bác bỏ, hắn mới quen biết Đỗ Minh Chu mấy ngày, tình cảm này có bùng cháy mãnh liệt như nào, chắc là cũng chưa đến mức độ này đâu.<br>Đỗ Minh Chu nhìn thấu suy nghĩ của hắn, khóe miệng cong lên nhưng ý cười lại không đọng lại nơi đáy mắt: \"Ân tình lớn thế này, một bữa bánh bao e là không đủ đâu.\"<br>Tuy rằng không muốn thừa nhận, thế nhưng Đỗ Minh Chu rõ ràng nhận thức được, Kiều Quảng Lan căn bản không nghĩ đến tính khả thi của việc cùng với anh cho nên Kiều Quảng Lan cũng không đem lời anh nói hướng đến phương diện kia.<br><br>Hắn đè xuống cảm xúc trong lòng, tự nói với mình, thời cơ chưa đến, kiên trì thêm một chút vậy.<br>Kiều Quảng Lan nghe thấy câu trả lời của anh, trong lòng có chút nhẹ nhõm không giải thích được, sảng khoái nói: \"Được rồi, lần tới mời anh ăn bữa ngon.\"<br>Trong lòng Đỗ Minh Chu có chút buồn, không muốn tiếp tục đề tài này, ngược lại hỏi: \"Cậu định về nhà sao?\"<br>Kiều Quảng Lan: \"Đúng vậy, anh không cần tiễn đâu.<br><br>Đêm qua làm phiền rồi.\"<br>Đỗ Minh Chu do dự một chút, tạm thời ném bỏ sự mất mác, hỏi lại một chuyện khiến cho hắn không yên lòng: \"Chờ một chút...!Tuy rằng báo cáo kiểm tra sức khỏe không có dị thường nào, thế nhưng cậu ngày hôm qua nôn ra máu...!Thật sự không có chuyện gì sao?\"<br>Kiều Quảng Lan nói: Ngày hôm qua tôi chỉ là nhất thời có chút không ổn thôi, bốc hỏa ấy mà.<br><br>Anh xem bây giờ tôi ăn được ngủ được, có làm sao đâu?<br>Ngược lại thì đúng là giống như vẫn chẳng có gì, huống hồ hôm qua anh đem báo cáo sức khỏe kiểm tra mười lần, tình trạng sức khỏe của Kiều Quảng Lan hết thảy đều bình thường, bình thường đến không thể bình thường hơn!<br>Trong lòng anh có nghi ngờ, thế nhưng lại không có biện pháp nào hơn, chỉ có thể căn dặn vài câu, sau đó lưu luyến mà thả người.<br>Đôi lời muốn nói:<br>Thực ra đoạn đánh ghen của anh Chu với thằng cha kia mình muốn cho anh Chu xưng hô \"mày – tao\" lắm, nhưng chợt nhớ ra anh Chu là người nhã nhặn lễ độ nên không thể như thế được, trường hợp khác cũng thế, mình sẽ tùy trường hợp mà thay đổi xưng hô theo từng người cho phù hợp nhie..<br><br>"]