["<br>","<br>Kiều Quảng Lan nghiêm túc hỏi: \"Bệ hạ, có phải ngươi luôn hoài nghi ta là nội gián của Bùi Phong đúng không? Cảm thấy những chuyện trước đó ta làm với hắn đều là diễn kịch? Lúc trước ta muốn vào cung ngươi cũng không phản đối, bởi vì muốn tương kế tựu kế, thuận thế nhìn xem một chút âm mưu bọn ta, có đúng không?\"<br>Mới đầu hắn cảm thấy rất kỳ quái với thái độ thay đổi thất thường của y, thế nhưng sau đó y phát hiện, mỗi lần Bùi Phong xuất hiện, thái độ của y với hắn sẽ bắt đầu thay đổi, hắn liền hiểu.<br><br>Quân Đồng cười lạnh một tiếng, cố ép mình thẳng người, đỡ thành giường đứng lên.<br><br>Sắc mặt của y cực kỳ khó coi, thế nhưng ngũ quan tuấn mỹ, khí chất xuất chúng, vừa nhìn như thế lại lộ ra một loại vẻ đẹp bệnh tật.<br>Đường nét gương mặt y căng ra.<br><br>Y dùng sức kéo Kiều Quảng Lan về phía mình, mà lần này, Kiều Quảng Lan không giãy giụa nữa, chỉ nắm ngược tay Quân Đồng, chậm rãi gỡ ra.<br>Quân Đồng còn bệnh nên lực tay không lớn, y thấy hành động của Kiều Quảng Lan thì trong lòng nguội lạnh thế nhưng gương mặt vẫn duy trì biểu tình lạnh lùng: \"Vậy ngươi có phải không?\"<br>Kiều Quảng Lan nói: \"Ngươi biết thân phận của ta, vậy cũng nên rõ, nếu không phải vì hắn, ta nào phải rơi vào cảnh người mất nhà tan, một chốc suy tàn như thế này.<br><br>Cho dù trước kia có tình cảm hay không, vậy thì bây giờ cũng đã mài mòn hết sạch, bệ hạ dựa vào cái gì cho rằng ta sẽ còn vì hắn cam tâm phục vụ?\"<br>Quân Đồng nhìn Kiều Quảng Lan chăm chú không chớp mắt: \"Bởi vì ngươi thích hắn.\"<br>Kiều Quảng Lan phì cười, Quân Đồng nói: \"Lẽ nào vừa nãy hắn bất chấp nguy hiểm bị trẫm giáng tội mà xông vào đây, không phải vì lầm rằng trẫm đang sủng hạnh ngươi nên khó lòng kìm nổi?\"<br>Kiều Quảng Lan: \"...!Bệ hạ, sao ngươi lại có thể nghĩ hắn có nhân tính như thế.<br><br>Nếu đó là sự thật thì làm sao ta còn phải đứng ở chỗ này?\"<br>Quân Đồng nói: \"Vậy ngươi thì sao? Kiều nhị công tử đối với khách khanh quý phủ Bùi Phong cực kỳ kính trọng, kinh thành có ai lại không biết, ngay cả lúc đó trẫm là Thái tử còn biết nữa là.\"<br>Kiều Quảng Lan thiếu chút nữa bật cười, hắn thấy cái lỗ trong đầu Quân Đồng lớn quá, vừa tính nói \"Không phải\", thế nhưng chợt nghĩ đến, Quân Đồng là ai? Nếu dám nói như thế, hẳn y đã tìm hiểu qua thân phận hắn và chuyện cũ của hắn cùng Bùi Phong, nếu hắn phủ nhận trái lại chỉ có thể thấy thật là giả dối.<br>Kiều Quảng Lan nói: \"Lúc trước ta có thể thích, hiện tại đương nhiên cũng có thể không thích nữa.\"<br>Quân Đồng dõi theo hắn, Kiều Quảng Lan nhìn thẳng lại.<br>Thật lâu sau, Quân Đồng mới cười, nhàn nhạt nói: \"Vậy thì ta và ngươi không giống nhau.\"<br>Kiều Quảng Lan không nghĩ đến y kéo đề tài sang đây, ánh mắt khẽ đảo qua, Quân Đồng đã nhẹ nhàng nói: \"Nếu như ta thích một người, đã là thích, thì sẽ mãi mãi thích, kể cả khi hắn hãm hại ta, lừa dối ta, phản bội ta.\"<br>Kiều Quảng Lan nhỏ giọng thầm thì nói: \"Vậy thì ngươi thật là hèn mọn.\"<br>Quân Đồng: \"...\"<br>Y cười cười: \"Hết cách rồi, chỉ là thích mà thôi.\"<br>Mặc dù Kiều Quảng Lan không hiểu hết ý của y, thế nhưng Quân Đồng cũng không thực sự tin lời mình nói.<br><br>Hắn suy nghĩ một chút, lại nói: \"Bệ hạ thành thật như vậy, vậy thảo dân cũng không dám che che dấu dấu.<br><br> <br>Bệ hạ cũng đã biết thân phận của thảo dân, vậy cũng nên rõ ràng, trong lòng thảo dân thực sự không phục đối với vụ án của phụ thân.\"<br>Quân Đồng nhắm mắt lại, hai tay vòng qua ngực, dựa vào cột giường: \"Ngươi muốn lật lại bản án của Phụ quốc Đại tướng quân sao?\"<br>Kiều Quảng Lan nhìn y, nói: \"Cũng không vội, nếu ngươi khó chịu, vậy thì ngủ trước đi.\"<br>Quân Đồng nói: \"Ngươi muốn lật lại bản án của Phụ quốc Đại tướng quân sao?\"<br>Kiều Quảng Lan: \"...\"<br>Thôi được rồi, nhìn vào việc y có bệnh, không chấp nhặt.<br>Hắn nói: \"Ta muốn làm một giao dịch với bệ hạ.\"<br>Quân Đồng nói: \"Nói.\"<br>Kiều Quảng Lan nói: \"Nếu như ta có thể tìm được chứng cứ Phụ quốc Đại tướng quân không phản quốc, ngươi phải cho phép ta lật lại bản án.<br><br>Ta giúp ngươi diệt trừ Bùi Phong.\"<br>\"Ồ?\" Quân Đồng mở mắt ra, lần nữa nhìn về phía hắn, như cười như không mà nói, \"Ngươi muốn diệt trừ trụ cột Đại Tề, còn dám nói là giúp trẫm?\"<br>Kiều Quảng Lan nói rất thẳng thắn: \"Được rồi, ngươi hà tất coi ta là kẻ ngu si.\"<br>Quân Đồng ho khan một tiếng, thiếu chút nữa bị hắn làm cho sặc chết.<br>Kiều Quảng Lan nói: \"Bùi Phong công cao chấn chủ, làm người ngông cuồng, thậm chí trong quân có rất nhiều tướng sĩ chỉ biết tướng quân mà không tôn sùng thiên tử.<br><br>Trên dưới cả nước, còn tôn hắn làm thần, chỉ e bệ hạ cũng không muốn tha cho hắn đúng không? Chỉ là hiện tại, uy thế của hắn quá cao, người người đều thấy Bùi Phong là người dũng cảm trung thành, một thân chính nghĩa, cả yêu ma quỷ quái cũng phải tránh lui, nếu dễ dàng giết hắn, vậy khó mà thu phục lòng người.\"<br>Quân Đồng nói: \"Ngươi thật sự không thích Bùi Phong?\"<br>Kiều Quảng Lan: \"...\"<br>Lệch trọng tâm rồi.<br>Hắn nghiêm túc nói: \"Không thích, không thích, thật sự không thích! Ngươi thấy mắt ta bị mù hay đầu óc có vấn đề?\"<br>Quân Đồng đưa mắt nhìn hắn chốc lát, từ trong ánh mắt của hắn, không nhìn thấy một chút miễn cưỡng hay lưu luyến nào.<br><br>Rốt cục, y nguyện ý tin tưởng lời Kiều Quảng Lan nói là thật lòng!\"<br>Bỗng nhiên Quân Đồng cúi đầu, dùng tay che môi.<br><br>Gương mặt hắn giãn ra thoải mái, khóe môi không nhịn được mà càng cong lên, bao nhiêu lo âu buồn bực tích tụ trong lòng bốc hơi sạch bách.<br><br>Chỉ cần không phải thành kẻ địch với người này, vậy y không còn có gì phải sợ!<br>\"Được rồi, ta tin ngươi, chúng ta cùng hợp tác!\" Hắn cười nói, ngay cả tự xưng cũng thay đổi.<br>Kiều Quảng Lan nói: \"Sung sướng như thế, xem ra ta cũng tin được là ngươi rất hận Bùi Phong.\"<br>Quân Đồng lặng lẽ nở nụ cười.<br><br>Sung sướng tất nhiên là sung sướng, chỉ là không phải vì chuyện này.<br><br>Hận Bùi Phong cũng là hận đến điên, thế nhưng cũng không phải vì gã công cao chấn chủ.<br>Tất cả nguyên nhân, nói đi nói lại, bất quá cũng chỉ vì một Kiều Quảng Lan này thôi.<br>Loại tâm tình này khiến y dường như quên đi đau đớn bệnh tật trên người mình, bỗng chốc y lại nở nụ cười, nghiêng người xoa hai gò má Kiều Quảng Lan, ôn nhu nói: \"Ta cũng tin tưởng ngươi không thích Bùi Phong, lẽ nào ngươi còn chưa tin ta nạp ngươi làm phi là do thật lòng thích ngươi chăng?\"<br>Kiều Quảng Lan bật thốt lên: \"Đùa gì thế, ta là nam nhân!\"<br>Quân Đồng tốt tính nói: \"Đóng nữ nhân không thích sao? Chỉ cần ngươi nguyện ý, bất cứ lúc nào cũng có thể khôi phục thân phận, ta vẫn có chút tự tin có thể bảo vệ ngươi chu toàn.\" <br>Kiều Quảng Lan choáng váng, tại trong nháy mắt đó, đột nhiên ý thức được rất nhiều thứ đã bị chính mình lơ đi<br>Ánh mắt hắn lóe lên, kéo tay Quân Đồng xuống: \"Vậy thì quá tốt rồi, mỗi ngày ta đóng vai nữ nhân ngộp muốn chết, tới lúc đổi được thân phận mình lại là có thể tùy tiện xuất cung, muốn đi nơi nào thì đi nơi đó.\"<br>Quân Đồng hơi thay đổi sắc mặt, Kiều Quảng Lan nghiêm túc nói: \"Bệnh của bệ hạ còn chưa khỏi, không bằng nghỉ sớm một chút đi.\"<br>Quân Đồng dõi theo hắn không nói lời nào, nửa ngày mới nói: \"Vậy còn ngươi thì sao?\"<br>Kiều Quảng Lan nói: \"Thảo dân ở gian ngoài, gác đêm cho bệ hạ.\"<br>Hắn vừa mới quay người đi, Quân Đồng đã ở phía sau hắn trực tiếp nói: \"Ngươi có thể nhìn thấy tấm chân tình của ta, lời ta nói trước kia cũng không phải trò đùa, tại sao lại cứ xa cách ta, ta muốn một lý do.\"<br>Kiều Quảng Lan dừng bước, xoay người lại.<br><br>Vốn dĩ hắn muốn nói \"Ta có người mình thích rồi\", thế nhưng nghĩ lại nghĩ, chỉ sợ Quân Đồng lại xem người kia là Bùi Phong thứ hai, vì vậy nói: \"Chờ sau khi ta rời đi rồi, ta nhớ được bệ hạ, nhưng bệ hạ chưa chắc còn nhớ đến ta, thực sự không cần bận tâm chuyện này.\"<br>Ý rời đi của Kiều Quảng Lan chính là chuyện \"sinh tử\", Quân Đồng lại không hiểu được điều đó, Kiều Quảng Lan đã cúi đầu, quay người đi ra khỏi cửa.<br>Ở một nơi khác, còn một người không ngủ được nữa, đó là Bùi Phong.<br>Gã miễn cưỡng trở lại được phủ của mình, ngự y không cần gọi cũng tự đến, chỉ lo vị chiến thần của quốc gia này lại có chuyện gì bất trắc, thế nhưng tra tới tra lui cũng không tra ra bệnh gì, chỉ có thể tiếc nuối cáo lui.<br>Cũng may trừng phạt của hệ thống đến nhanh đi cũng nhanh, vất vả lắm Bùi Phong mới vượt qua trận đau đớn kia, nằm thẳng trên giường, thật lâu mới hồi phục được.<br>Tuy rằng gã thường ra trận giết địch, thế nhưng đau đớn kịch liệt thế này, lâu lắm rồi Bùi Phong đã không còn cảm nhận được.<br>Một lúc lâu gã mới hỏi lại với giọng khàn khàn: \"Thái Đại Phong chết rồi hả?\"<br>Người này là một nhân vật quan trọng ở nhánh nhiệm vụ phụ mà khó lắm gã mới công lược được.<br><br>Ở một thế giới tin tưởng pháp thuật, có quốc sư thì tương đương với có pháp thuật giúp đỡ và hào quang bao phủ, dùng cực tốt.<br>Hệ thống nói: \"Không chết, nhưng sau khi bị anh linh phản phệ thì bị xem như bị phế rồi.\"<br>Bùi Phong cắn răng một cái: \"Tao muốn được buff kỹ năng sử dụng phép thuật của lão ta lên người.\"<br>Hệ thống nói: \"Nếu như xác nhận giao dịch, ngài phải trả hơn một sửa số tích phân hiện có và còn rất nhiều thế giới cần tiến hành công lược lại lần nữa.\"<br>Bùi Phong nói: \"Vậy không phải còn tốt hơn so với việc chết đi à! Mày có biết thân phận của thằng Kiều Quảng Lan kia là gì không? Lẽ nào là nó cũng có buộc định hệ thống gì à? Chứ không sao lại thay đổi nhiều thế!\"<br><br>Hệ thống nói: \"Hệ thống đo lường không điều tra được người này.\"<br>Bùi Phong tức giận nói: \"Vốn dĩ còn muốn cho nó chết sảng khoái, giờ nó ép tao thế này, đừng có trách tao làm cho nó thân bại danh liệt, sống không bằng chết! Nếu nó còn muốn nếm thử cảm giác bị cướp đi tất cả mọi thứ từng chút một nữa, vậy thì tao cũng không chối từ.\"<br>Hệ thống vẫn vang lên âm thanh lạnh lẽo: \"Thắng một lần trước rồi lại khoác lác.\"<br>Bùi Phong: \"...\"<br>Gã ta lộ ra một cái cười lạnh: \"Mày chờ đi! Tao còn mấy lá bài tẩy chưa ra đấy!\"<br>Phải biết, ở trong cung, người có thân phận cao nhất cũng không phải là hoàng thượng.<br>\"Đúng rồi ha, ở trong cung, còn thái hậu nữa\" —— Đây là suy nghĩ đầu tiên của Kiều Quảng Lan khi lần đầu tiên được triệu kiến.<br>Đương nhiên cũng không phải là trước đây hắn không biết, chỉ là Quân Đồng làm người quá cường thế, khiến cho Thái hậu không có mấy cảm giác tồn tại, cho nên dễ khiến người ta quên mất đi sự tồn tại của nàng.<br>Thái hậu cũng không phải thân sinh mẫu thân (mẹ ruột)của Quân Đồng, nàng chỉ mới được nạp vào cung 5 năm trước khi tiên hoàng qua đời, chỉ lớn hơn so với Quân Đồng 9 tuổi.<br><br>Thân sinh mẫu thân của Quân Đồng mất sớm, bởi vì trước lúc lâm chung, tiên hoàng phong vị phi tử nhỏ tuổi nhất này làm hoàng hậu, cho nên lúc Quân Đồng kế vị, nàng mới có thể danh chính ngôn thuận vào ở Từ Ninh Cung.<br>Trước giờ nguyên chủ chưa từng thấy thái hậu, thế nhưng cũng biết chuyện về nàng.<br><br>Nữ nhân này có thể leo lên vị trí này khi còn trẻ tuổi, khiến cho tiên hoàng trước lúc lâm chung cũng không bỏ nàng ta xuống được, phải thấy thủ đoạn cũng không phải dạng vừa.<br><br>Nói thật, mãi đến giờ nàng ta mới hành động thì khiến Kiều Quảng Lan có chút hơi bất ngờ.<br>Người đến đây truyền ý chỉ của Thái hậu là Vương công công, gã nói: \"Quý phi nương nương, thái hậu yêu thích thanh tịnh, cho nên kính xin nương nương đừng mang theo những người khác.\"<br>Kiều Quảng Lan khẽ mỉm cười nói: \"Được thôi.\"<br>Hắn chắp tay sau lưng, trực tiếp bước ra khỏi cửa điện, quay đầu lại phát hiện Vương công công còn đứng tại chỗ vì vậy nói: \"Ngươi không dẫn đường sao?\"<br>\"Vâng, vâng, thỉnh nương nương thứ tội, tiểu nhân sẽ dẫn đường.\"<br>Vương công công trong cơn mê man phục hồi tinh thần, vội vàng khom lưng đi đến trước mặt Kiều Quảng Lan, trong lòng âm thầm tặc lưỡi —— vị quý phi nương nương này thật là lanh lẹ.<br>Lúc lão tới đây truyền tin, đã mang theo rất nhiều thị vệ để coi chừng cung nhân của Dực Ninh Cung, ngăn không cho bọn họ rời đi, mục đích là để họ không có cơ hội báo tin cho Quân Đồng bên ngoài.<br><br>Cứ thế đến kẻ ngu cũng biết được bọn họ tới không có ý tốt.<br>Vậy mà quý phi nương nương này lại không có chút ý muốn phản kháng nào, bảo không mang người thì không mang người, bảo đi theo thì đi còn nhanh hơn cả gã.<br><br>Đây là ngốc thật hay là ỷ vào bản thân có chỗ dựa thế?<br>Gã cúi đầu, âm thầm liếc qua vị quý phi nương nương đang chắp hai tay sau lưng nọ, khóe miệng giật một cái.<br>Đại Tề là một quốc gia quá kỳ quái, đã có một hoàng thượng anh tuấn thích mặc nữ trang, lại còn thêm một quý phi nương nương quyến rũ rất giống nam nhân.<br>Kiều Quảng Lan đi theo Vương công công, nhìn hành lang quanh co khúc khuỷu trước mắt, lại liếc mắt thấy bọn họ càng đi càng nhanh, rõ ràng ý đồ muốn đi nhanh bỏ mình lại phía sau, đáy mắt hắn lóe lên một tia lạnh lẽo, thế nhưng trên gương mặt lại nở nụ cười.<br>Vương công công cố ý dẫn Kiều Quảng Lan đi đường nhỏ, gã lặng lẽ bước đi nhanh hơn, từ từ kéo giãn khoảng cách với nữ tử sau lưng, lão bẻ ngang ngay một khúc ngoặt, đoán chừng là có thể bỏ hắn lại đây rồi ——<br>Phía sau bỗng nhiên nghe được tiếng cười khe khẽ: \"Công công à, chúng ta phải đi bao lâu nữa mới có thể gặp thái hậu vậy?\"<br>Vương công công giật mình, đột nhiên dừng bước, quay đầu nhìn lại, Kiều quý phi vẫn cẩn thận đi theo sau gã, mặt không đỏ, tim không đập, trong tay cầm chiếc lá lật qua lật lại, còn có vẻ rất vui.<br>Mà người muốn bỏ hắn lại, bây giờ đã thở hồng hộc, dùng hết cả sức bú sữa mẹ rồi!<br>Vương công công cực kỳ muốn đặt mông ngồi xuống, thở hai ngụm, cười khổ nói: \"Nương nương không cần vội, sắp tới rồi.\"<br>Kiều Quảng Lan \"A\" một tiếng, nói: \"Vậy cũng được, Từ Ninh cũng cũng thật là xa.<br><br>Ngươi xem, ngươi đưa ta đi chậm thế này, nếu trễ thì làm sao đây? Đi nhanh một chút nào.\"<br>Mặt Vương công công như đưa đám mà nói: \"...Vâng.\"<br>...!Nhưng mà gã không đi nổi nữa.<br>Mãi đến khi lần thứ 3 cố bỏ lại Kiều Quảng Lan không thành, rốt cục Vương công công không chịu nổi nữa, xoay người nói: \"Nương nương, là nô tài sơ sẩy, Từ Ninh cung xác thực có chút xa, nô tài lại không chuẩn bị kiệu liễn cho nương nương trước đó.<br><br>Chi bằng nương nương ngồi nơi đây nghỉ ngơi chốc lát, nô tài mang chút nước trà lại đây.\"<br>Kiều Quảng Lan nói: \"Ta không muốn nghỉ ngơi, không mệt lắm.\"<br>Vương công công: \"...\" Hu hu hu, nhưng là ta mệt lắm.<br>Kiều Quảng Lan nói: \"Đi nhiều cường thân kiện thể, công công không cần bận tâm, ta đi với ngươi thế này, xem như là dắt chó đi dạo thôi.\"<br>Vương công công: \"...\"<br>Kiều Quảng Lan: \"Đi thôi, nhanh nào.\"<br>Thực sự Vương công công không chịu nổi đả kích này nữa, trực tiếp quỳ trước mặt Kiều Quảng Lan.<br>Kiều Quảng Lan giả vờ kinh ngạc nói: \"Công công hà cớ gì lại làm như vậy?\"<br>Vương công công cơ hồ muốn khóc ròng ròng: \"Nương nương, là nô tài có tội! Kỳ thực nô tài không muốn làm liên lụy nương nương, mà là đột nhiên quá mót...!Cái này, thực sự đau bụng khó nhịn, có thể phiền nương nương chờ ở đây một chốc được không, nô tài đi nhanh sẽ về nhanh?\"<br>Gã quyết tâm liều mạng, sau khi nói lời này, bên phía Kiều Quảng Lan không phá ra tiếng nữa.<br>Im lặng như thế dễ dàng khiến người ta sinh lòng bất an, Vương công công quỳ một chân xuống, rốt cục không chịu nổi nữa, lặng lẽ ngẩng đầu, dò xét sắc mặt Kiều Quảng Lan.<br>Vừa nhìn một cái, gã bị dọa sợ hết hồn —— hóa ra đối phương vẫn nhìn chằm chằm mình không rời, gương mặt xinh đẹp kia lúc trầm xuống, thế mà có vài phần khiến người ta sợ hãi.<br>Vương công công run giọng nói: \"Nương nương vì sao nhìn nô tài như vậy.\"<br>Kiều Quảng Lan nói: \"Nếu như bởi vậy làm lỡ thời gian gặp mặt thái hậu, là trách nhiệm của ngươi hay là trách nhiệm của ta?\"<br>Vốn dĩ vừa nãy Vương công công đi nhanh như thế, là muốn lặng lẽ bỏ Kiều Quảng Lan lại, tới lúc đó tự nhiên có thể chối bỏ trách nhiệm, thế nhưng hiện tại Kiều Quảng Lan nói thế, gã không thể làm ngơ, đành cười khổ nói: \"Tất nhiên là trách nhiệm của nô tài.<br><br>Nô tài sao dám để nương nương chịu tội thay.\"<br>Không đi nữa thì không làm được chuyện xấu thái hậu giao, không làm được chuyện thì gặp chuyện lớn, đến mạng cũng không còn, chút trách nhiệm này có tính là gì!<br>Sớm biết Kiều quý phi đi đứng nhanh nhẹn như thế, làm sao gã còn dám tự làm khổ mình.<br>Cũng may là trong lòng cầu khẩn không hề uổng phí, cuối cùng Kiều Quảng Lan mở miệng nói: \"Được rồi, vậy đi đi.\"<br> <br>Vương công công như được đại xá, vội vội vã vã mà chạy.<br>Kiều Quảng Lan không quan tâm gã nữa, ôm tay đánh giá xung quanh.<br><br>Đây là một hoa viên rất hoang vắng, xung quanh không có nửa bóng người, mà nơi này cũng cách không xa Dực Ninh Cung.<br>Tuy rằng hắn mù đường, thế nhưng không phải bị ngu, vừa nãy Vương công công đi đằng trước dẫn hắn đi rất nhiều đoạn đường lặp lại, một bên vừa phòng bị có người lén lút bảo vệ hắn, một bên muốn làm hắn lạc đường rồi bỏ rơi.<br>Trăm phương ngàn kế muốn dẫn hắn tới đây một mình, thái hậu này là muốn làm gì đây?<br>Dù sao hẳn cũng không phải quyến rũ hắn đâu nhỉ? Ha ha ha, nếu thật là thế thì đúng là có diễm phúc thật đấy.<br>Kiều Quảng Lan đột nhiên có chút mong đợi.<br>Mà ngay lúc này, cách đó không xa đột nhiên truyền đến tiếng gào thảm thiết của nữ tử.<br>Sóng mắt hắn chuyển động thế nhưng làm như không nghe thấy, chậm rãi đi vào một đình nhỏ, ngồi xuống, nhặt mấy hòn đá nhỏ ném vào hồ chơi.<br>Mặt hồ xuất hiện từng vòng gợn sóng, tiếng kêu thảm thiết truyền đến lần thứ hai.<br><br>Kiều Quảng Lan cầm điểm tâm trên bàn lên ăn.<br>Tiếng kêu thảm thiết lần thứ ba truyền tới, cổ họng đối phương có chút khàn khàn, có vẻ như thở cũng không nổi, bất quá lần này có vẻ như gần Kiều Quảng Lan hơn một chút.<br>Kiều Quảng Lan nhấc hai chân lên, nhìn về hướng kia, ánh mắt hắn nhìn qua, có một nữ tử bò ra từ rừng cây, từng vệt máu kéo thành một đường thật dài trên mặt đất.<br>Tóc nàng ta xõa tung, ánh mắt chứa đầy phẫn hận, bò về phía Kiều Quảng Lan —— thật ra cũng không phải phẫn hận, nếu như Kiều Quảng Lan không chơi bài như thường, đi vào rừng cây như người thường nhìn nàng, vậy nàng ta cũng không cần phí sức thế này.<br>Một nữ nhân đáng sợ như thế, giữa bốn bề vắng lặng lại bò đến trước mặt ngươi, chỉ e à người nào nhìn thấy cũng sợ hãi không biết phải làm sao.<br><br>Cố tình từ nhỏ Kiều Quảng Lan nhìn quỷ còn nhiều hơn nhìn người, không xem nàng ta là chuyện lớn gì.<br>Kiều Quảng Lan nói: \"Đừng bò nữa, ngươi nhìn mặt đất cái đình này bị máu của ngươi làm bẩn rồi.<br><br>Có chuyện gì thì nằm sấp tại chỗ mà nói đàng hoàng không được à?\"<br>Nữ nhân: \"...\" Người kia nói cái quỷ gì thế!<br>Nàng nhìn người trước mặt hai chân vắt chéo, miệng ngậm cỏ, hai tay đáp lên lan can sau lưng...!Nữ tử nọ đột nhiên có chút hoài nghi mình nhìn nhầm người.<br>Nàng chần chờ nói: \"Ngươi là Kiều quý phi?\"<br>Kiều Quảng Lan kinh ngạc nói: \"Kiều quý phi là ai? Ta không quen.\"<br>Nữ nhân: \"...\"<br>Nàng do dự một chút, chỉ là một chút do dự này, từ xa đã truyền đến tiếng nói chuyện và tiếng bước chân.<br>Kiều Quảng Lan hừ nhẹ một tiếng, ngay lúc nhìn thấy nữ nhân kia, hắn đã hiểu thái hậu đây là muốn cố ý vu hãm mình giết người.<br>Nhìn vết thương và mức độ chảy máu của người kia cho thấy, hẳn là sau khi nhận được ám hiệu thì dùng dao tự đâm, đại khái là muốn chờ lúc Kiều Quảng Lan đi qua thì tự dùng dao đâm mình, có lẽ là muốn đợi lúc Kiều Quảng Lan đi qua kiểm tra thì đã chết, sau đó lại để người khác bắt gặp cảnh này.<br>Kết quả hắn không đi qua, nữ nhân này đành phải tự bò đến bên chân của hắn, dự định muốn dùng cái thân tàn ý chí kiên định mà bám lấy hắn, kết quả không nghĩ đến ngược lại lại bị Kiều Quảng Lan làm cho mê man.<br>Kiều Quảng Lan quay đầu nhìn về phía bước chân truyền đến nhìn lại, hơi run run —— hắn nghĩ đến không ít phương án, thế nhưng không nghĩ đến, người đến không phải là thái hậu, mà là một đám lão thần râu tóc bạc trắng, theo sau còn có hai ba người trẻ tuổi mặc thường phục.<br>Nơi này...!Hẳn là hậu cũng đúng không? Xem như lại Đại Tề không quản nghiêm chuyện nam nữ, phi tần cũng có thể gặp mặt triều thần, thế nhưng không có lý nào một đám lão già lại có thể chạy đến hầuj cung thế này.<br>Hắn bất đắc dĩ thu lại tư thế ngồi như nhị đại gia*, nhổ cỏ trong miệng ra, đứng lên từ trong đình.<br>Mấy người nghe thấy động tĩnh trong đình, cùng nhau ngẩng đầu, vừa khéo nhìn thấy một nữ tử cao gầy mặc cung trang* đang nhướn mày nhìn về hướng này.<br>*Trang phục dùng trong cung<br>Ánh mắt nàng sáng như sao trời, mặt tựa mỹ ngọc, ngũ quan tinh xảo hoàn mỹ, quả thật là tuyệt sắc vô song.<br><br>Trong lúc nhất thời, mọi người sửng sốt, thế mà lại không phát hiện có một người còn nằm úp dưới đất.<br>Gió tây chầm chậm thoảng qua, làm vài chiếc lá rụng bay xuống, không biết là ai nhận ra được mỹ nhân nổi danh này, lẩm bẩm nói: \"Kiều quý phi...\"<br>Ngay lúc hắn đọc lên ba chữ này, hắn thấy mình như đang nằm mơ.<br>Kiều Quảng Lan đã ý thức được có vẻ bản thân bị thuộc tính mù đường hại chết rồi: \"Hầy, là ta.<br><br>Phiền hỏi một chút, đây là nơi nào?\"<br>Nữ nhân nằm trên đất cũng phản ứng lại, nàng ta mới vừa bị tên khốn này gạt rồi!<br>Nàng phản ứng cũng rất nhanh, lập tức giãy dụa đứng lên, kêu gào: \"Mấy vị đại nhân, cứu mạng! Kiều quý phi muốn, muốn giết nô tỳ!\"<br>Ngữ khí nói chuyện của Kiều Quảng Lan có chút thưởng thức: \"Thực sự là nhân tài.\"<br>Nhìn kỹ năng diễn xuất của người ta này!<br>Nữ tử kia xộc xệch chạy đến trước mặt một đám đại thần, lần này không chịu nổi lại ngã xuống trên đất, làm cho người ta nhìn thấy được vết thương do bị dao găm đâm trước ngực.<br>Người cách nàng gần nhất khom lưng đỡ nàng lên, cả kinh nói: \"Cái này, cái này chết rồi? Sao lại...\"<br>Tất cả mọi người đưa ánh mắt tập trung lên người Kiều Quảng Lan..<br><br>"]