["<br>","<br>Viên Oánh Oánh run rẩy nói: \"Có phải ngài nghe lầm không...?\" <br>Thôi Như Chính cẩn thận nghe rõ, không trả lời.<br><br>【 Hình như không phải ngài ấy nghe lầm, tôi cũng nghe thấy! 】 <br>【 Nghe đi! Hình như lại có tiếng cười nữa thì phải? 】 <br>【 Tôi tôi tôi tôi nghe được rồi, hình như là tiếng của bé gái, là tiếng của cô bé Tiểu Viên à? Bệnh của cô bé có chắc ổn chứ? 】 <br>Bình luận nói không sai, tiếng cười lần thứ hai truyền đến còn rõ ràng hơn cả lần thứ nhất, không khí trong phòng càng thêm quỷ dị, kể cả Thôi Như Chính cũng có loại cảm giác sởn tóc gáy.<br><br>Bởi vì cô bé Tiểu Viên vẫn ở bên cạnh gã, gã nghe được rõ ràng, không phải tiếng cười.<br><br>Nói cách khác, trong căn phòng này, ngoài bọn họ ra, còn có… sinh vật khác? <br>Nếu vậy, nó đang ở đâu? Trên đầu? Sau lưng? Hay là đang nấp ở đâu đó, nơi mà kín đến mức có thể nhìn thấy được tất cả mọi thứ trước mắt… <br>Thôi Như Chính bị sự não bổ của mình doạ cho ra một thân mồ hôi lạnh.<br><br>Gã là người thạo nghề, tốt xấu gì cũng từng trải đời, nếu như là oan hồn lệ quỷ gì đó quấy phá, cũng có thể bắt được trong một giây, nhưng mà lần này, đến cả nơi phát ra tiếng, gã cũng không biết.<br><br>Kiều Quảng Lan dành chút thời gian nhìn qua bình luận, phát hiện từ lúc livestream tới giờ tích phân* đang không ngừng tăng lên, hiện tại người xem đã nhiều, tích phân ngược lại giảm xuống.<br><br> <br>*Điểm hoặc là điểm tích lũy đánh giá, hoặc cũng có thể hiểu nó như là các thứ đánh giá độ hot như view ấy.<br><br>Ánh mắt Viên Oánh Oánh nhìn tình cảnh kỳ quái này, phức tạp khó có thể hình dung.<br><br>\"Mọi người không cần tranh luận, streamer ở hiện trường có thể xác nhận cho các bạn, ở trong phòng tối đen như mực này đúng là đột ngột vang lên một tiếng cười.<br><br>Tuy rằng thanh âm khá là giống nhưng không phải là tiếng cười của Tiểu Viên, xem ra ở trong phòng của chúng ta có bạn nhỏ thứ năm.<br><br>Hắn xoay trong phòng một vòng, cố ý show cho các fan nhìn: \"Hơn nữa dựa vào hướng của âm thanh thì có vẻ như tiếng cười này không thuộc về bất cứ ai ở trong phòng này.<br><br>Hướng nó truyền đến, hình như là… phòng ngủ.\" <br>Thôi Như Chính giật mình, không rõ được làm sao Kiều Quảng Lan biết được tiếng phát ra từ đâu mà đến cả mình còn không biết.<br><br>Hắn chạy hai ba bước đến cửa phòng ngủ, dán lỗ tai lên.<br><br>Kiều Quảng Lan không nói nữa, trong phòng quá im lặng, cho nên Thôi Như Chính có thể nghe được rõ ràng, cách bên trong cánh cửa kia, truyền ra tiếng bước chân.<br><br>“Lạch cạch, lạch cạch, lạch cạch……” <br>Nghe được động tĩnh này, chân kẻ kia giống như đang đi dép lê đế mềm, tiếng không lớn, nhưng rất rõ ràng, tiếp tục đi đến cửa mới dừng lại.<br><br>Tiếng cười vang lên lần nữa, lần này quả nhiên rõ ràng hơn rất nhiều.<br><br>Thôi Như Chính bỗng nhiên có một loại cảm giác, giống như có một đôi mắt đang ở sau cửa, xuyên qua ván gỗ lặng lẽ chăm chú mà nhìn mình, khiến cho máu cả người gã như ngừng lại.<br><br>Từ khi gã ba tuổi đã học được cách phân biệt các loại quỷ quái, chưa bao giờ sai, nhưng mà hiện tại đi đến khoảng cách gần như thế này, nhưng Thôi Như Chính vẫn không cảm nhận được một tia quỷ khí nào! <br>Trong lòng gã dâng lên một cỗ run rẩy, đó là sợ hãi bản năng đối với thứ bản thân không biết.<br><br>Không biết có phải ảo giác hay không, Thôi Như Chính cảm thấy đồ vật ở cửa có một loại lực hấp dẫn rất mạnh, nó như đang ở cửa chực chờ nuốt chửng mình.<br><br>Gã nghiêng ngả lảo đảo về phía lui về phía sau hai bước, dưới chân bị vướng một cái, thiếu chút nữa ngồi dưới đất.<br><br>Một bàn tay đỡ sau eo Thôi Như Chính, gã quay đầu lại, Kiều Quảng Lan đã chạy đến bên người, mặt cực kì bình thản ung dung, một chút kinh hoảng cũng không có, cười nói: \"Đại sư Thôi, phải cẩn thận chứ.\" <br>Đôi mắt đã có thể dần dần thích ứng được bóng tối, hình dáng mọi thứ đều có thể mơ hồ nhìn thấy.<br><br>Kiều Quảng Lan mở đèn pin trên di động, hướng màn hình vào phía cửa phòng ngủ: \"Hiện tại nhìn qua hành động của đại sư Thôi, chúng ta không khó nhìn ra, tiếng cười ban nãy đúng là phát ra từ phòng này.<br><br>Cho nên phòng ngủ bên kia chứa cái gì, streamer tôi hiện tại rất tò mò.<br><br><br>\" <br>Kiều Quảng Lan đi đến trước mặt Viên Oánh Oánh đang ngã trên mặt đất, nửa ngồi xổm xuống, nho nhã lễ độ dò hỏi: \"Cô Viên, cho phép tôi hỏi có thể xin câu trả lời cho vấn đề này không? \" <br>Ánh mắt Viên Oánh Oánh nhìn tình cảnh kỳ quái này, phức tạp khó có thể hình dung.<br><br>【2333333 Tuy rằng không khí rất quỷ dị, tình huống thật sự rất khẩn cấp, nhưng nhìn tất cả mọi chuyện trước mắt, mị nhịn không được muốn cười.<br><br>】 <br>【 Kiều nhà tôi là cao thủ giấu mình hay là tên ngốc lớn mật ấy nhỉ…… Bỗng nhiên phát hiện, tôi không hiểu được, người đàn ông tôi đã yêu một năm này.<br><br>[ khói ].<br><br>】 <br>【 Gần một năm? Lầu trên cũng được tính là Fan lão làng rồi.<br><br>Trước kia tôi chỉ thích nhan sắc của Streamer thôi, đến đây hoàn toàn là vì liếm màn hình, cho đến mấy ngày nay mới đổi kiểu fan theo Streamer.<br><br>】 <br>【 Làm màu sai chỗ rồi! Hiện tại chính là giây phút sinh tử sống còn đó! 】 <br>Kiều Quảng Lan nghe được bọn họ nói, lặng lẽ nhìn tích phân trước mắt, phát hiện nó nhẹ nhàng tăng chậm trở lại.<br><br>Nói cách khác, số tích phân này có quan hệ cùng với cảm xúc của khán giả trước màn hình? Hưng phấn thì tăng, sợ hãi hoặc mâu thuẫn sẽ giảm xuống? Đây là loại hệ thống cao cấp, nguyên lý hoạt động riêng, hay là có mục đích gì đặc biệt? <br>Kiều Quảng Lan cân nhắc, màn hình vẫn hướng về phía Viên Oánh Oánh, chọc cô tức điên: “Đã là lúc nào rồi cậu còn livestream! Cậu không sợ gì à? Tôi đâu có biết chuyện như thế nào, trong phòng ngủ không có gì cả! Nếu tôi biết nguyên nhân, tôi còn gọi mấy người đến làm gì! \" <br>Cô nghe được cửa truyền đến một ít động tĩnh, lại vội vàng cùng Thôi Như Chính nói: “ Đại sư Thôi, phiền ngài nhất định phải giữ cửa lại! Ngàn vạn đừng cho đồ vật kia ra được.” <br>Kiều Quảng Lan nói: “Nhưng mà để đại sư Thôi ấn cửa như vậy cũng không phải biện pháp, tôi thấy hay vào là vào kia xem một cái có vẻ hơn đấy.<br><br>Thái độ của hắn quá mức nhẹ nhàng, giống như nguy hiểm không có một chút quan hệ gì với hắn, Viên Oánh Oánh tức giận nói: “Nói hay quá ha, nếu muốn đi thì cậu đi đi.” <br>Kiều Quảng Lan cười hì hì: “Tôi không phải đại sư, tại sao tôi lại phải đi, tôi sẽ sợ đó.<br><br>Đây dẫu sao cũng là nhà cô, đồ vật quý giá đều ở bên trong phòng ngủ nhỉ, cô không cho người ta mở ra, chẳng lẽ muốn biến cái phòng kia thành đống phế liệu luôn à?\" <br>Hắn quay đầu lại nói: “Đại sư Thôi, ngài nói xem có đúng không?” <br>Thôi Như Chính sửng sốt, không so đo với Kiều Quảng Lan, cũng cảm thấy thái độ của Viên Oánh Oánh có chút kỳ quái, tay chậm rãi đặt trên then cửa.<br><br>Gã vừa làm như vậy, giống như đã mở ra cái chốt nào đó, cô bé bị trói phát ra một tiếng thét chói tai, xông lên dùng đầu húc Thôi Như Chính, húc hắn đụng lên ván cửa.<br><br>Thôi Như Chính bất ngờ chịu phải sự tập kích này, trên bụng đau nhức khiến gã cong eo không tự chủ ngồi xuống.<br><br>Một bàn tay còn nắm ở then cài cửa không buông ra.<br><br> <br>Viên Oánh Oánh đi kéo con gái: “Tiểu Viên! Tiểu Viên! Con mau dừng lại đi ——” <br>Sức này của cô không có tác dụng gì, dây thừng cột cô bé Tiểu Viên ngược lại bị lơi lỏng ra, ưu thế phái nữ vào lúc này đột nhiên phát huy nhuần nhuyễn, bé gái thét chói tai, tát một phát lên mặt Thôi Như Chính, rồi làm một loạt động tác túm đầu, cào mặt.<br><br>Kiều Quảng Lan nói: “Xem ra em gái Tiểu Viên của chúng ta cũng không muốn đại sư mở cánh cửa này…\" <br>Thôi Như Chính ngồi dưới đất, so cao thấp cùng bé gái.<br><br>Cô bé sức lực cực lớn, gã duỗi tay duỗi chân nhưng đẩy không được, dùng cánh tay chật vật chắn vài cái, trên cánh tay lập tức xuất hiện vài đường vết cào máu tươi đầm đìa.<br><br>Gã muốn né tránh trước nhưng lại có Viên Oánh Oánh ở giữa, lực đánh nhau bạo phát, cô ta ngoại trừ khóc lóc ầm ĩ cùng làm cản trở chứ không giúp được gì.<br><br>Thôi Như Chính rống to: \"Cút ra ngoài cho ta! Đừng có làm phiền! A!\" <br>Viên Oánh Oánh nói năng lộn xộn: “Tiểu Viên, con không được đánh người…… Thực xin lỗi, thực xin lỗi, tôi sẽ lập tức tránh ra!” <br>Trong tiếng thét chói tai của Tiểu Viên, Thôi Như Chính nói: \"Cô đi đứng kiểu gì đấy, cô đừng có dẫm trên người tôi! A, đùi của tôi!\" <br>Kiều Quảng Lan cùng Tạ Trác đều xem như là người từng trải, nhưng giờ này khắc này, tình cảnh này, đồng loạt nhìn trợn mắt há hốc mồm, đang livestream cũng quên.<br><br>Ở giữa bóng tối lờ mờ, nguồn sáng duy nhất là ánh đèn nhỏ trên điện thoại di động, tư thế đánh có vẻ kịch liệt và quỷ dị.<br><br>Thôi Như Chính đem chuyện kỳ dị cùng sợ hãi trong phòng ngủ cũng ném ra sau đầu.<br><br>Gã đang đang chống đỡ lại công kích liên hoàn cực lớn của cô bé, cô bé dùng cả móng tay lẫn răng, tình huống thảm không nỡ nhìn.<br><br>Thôi Như Chính rất nhiều lần muốn đứng lên, lại bị cơ thể hoảng loạn của cô gái đẩy trở về, phía sau là ván cửa, căn bản không có chỗ trốn.<br><br>Gã càng dựa gần ván cửa, bé gái càng tức giận, bé gái tức giận, gã càng bị đẩy lên ván cửa...!<br>Thôi Như Chính bắt quỷ nhiều năm như vậy, lần đầu tiên cảm nhận được tuyệt vọng, gã cảm thấy chính mình không phải đang nằm mơ, nhưng mà đã điên rồi.<br><br>Kiều Quảng Lan thật sự nhịn không được, cong lưng cười, nửa ngày cũng chưa thẳng lên.<br><br>Tạ Trác: “……” <br>Hết chương 11..<br><br>"]