["<br>","<br>Lúc chưa đến 20 tuổi, Đỗ Minh Chu đã bắt đầu trở thành trụ cột tinh thần trong nhà, đã sớm rèn luyện được ra tốt chất tâm lý vững vàng.<br>Lúc này tiếng chuông điện thoại của anh vang lên, Đỗ Minh Chu nhận điện thoại nói vài câu, sau đó nhanh chóng cúp, anh nghĩ một lát, mới nói với người ở đây: \"Được rồi, anh gọi điện mời mấy bác sĩ tư nhân với đại sư phong thủy đến nhà rồi, bây giờ đoán là cũng sắp đến rồi, mọi người cùng về đi.<br><br>Phương Trữ Trữ, em đi theo anh, trước mắt để bọn họ xem cho em, tình trạng của em hẳn là không đến mức hết cách đâu.\"<br>Thấy Phương Trữ Trữ chần chừ, Đỗ Minh Chu liền nhấn mạnh: \"Cho dù em có muốn gánh trách nhiệm cho lỗi lầm mình đã gây ra, cũng không được dùng cách này, thời gian anh mời người đến không còn nhiều nữa, không nên để bọn họ đợi lâu.\"<br>Theo lý mà nói nghề nghiệp của Kiều Quảng Lan vừa khéo có cả hai cái là bác sĩ và đại sư phong thủy, thế nhưng Đỗ Minh Chu nghĩ đến tình trạng sức khỏe của hắn, không muốn để hắn mất công tốn sức, mặt khác, anh cũng thấy Kiều Quảng Lan ngồi bên cạnh nghe, nếu có cách nhất định đã lên tiếng rồi, cho nên không hỏi hắn nữa.<br>Từ đầu đến giờ, sát khí từ chiếc nhẫn đã bị Kiều Quảng Lan chế trụ, lý trí bị ảnh hưởng của Phương Trữ Trữ cũng dần trở về, nhớ lại những thứ kia, thật giống như một cơn ác mộng.<br>Cô gào lên nói: \"Không cần, em...\"<br>Đỗ Minh Chu ngắt lời cô, chỉ nói hai chữ: \"Nhanh chút.\"<br>Phương Trữ Trữ không nói nên lời, cô vẫn luôn cho mình là người thấp kém, cô đơn, không ai quan tâm, thế nhưng không hề nghĩ đến, đã đến thế này rồi mà Đỗ Minh Chu vẫn không từ bỏ mình.<br><br>Anh giống như một người bảo vệ, dùng đôi vai gồng gánh cả một gia tộc.<br>Giữa mấy người bọn họ, chỉ có mỗi một mình khung cảnh chỗ Kiều Quảng Lan là kỳ lạ nhất, từ đầu đến cuối hắn không đứng lên, chỉ dựa vào bên cạnh nghe bọn họ nói chuyện, vẻ mặt cực kỳ biếng nhác.<br>Bây giờ lúc không ai nói gì nữa, Kiều Quảng Lan mới bẻ khớp tay dưới bàn, trên mặt cười cười: \"Này, tôi nói chứ Đỗ Gia, có cái gọi là đồng nghiệp cũng là kẻ thù, anh ở trước mặt tôi, mời một đống kẻ thù của tôi đến đó, có phải là quá đáng quá không hả?\"<br>Nghe xong câu này, Chủ nhân nhà họ Đỗ mạnh mẽ quyền thế, vậy mà rùng mình một cái, lập tức quay đầu, cười nói: \"A Lan, tôi không có ý đó...\"<br>Tính cách này của anh, khiến cho Phương Trữ Trữ và Phương Tể Hà cùng dời mắt đi, không nỡ nhìn thẳng.<br>Kiều Quảng Lan nói: \"Rồi, không giỡn với anh nữa, mạng người quan trọng.<br><br>Phương tiểu thư, cô đến đây.\"<br>Cùng là ra lệnh, thế nhưng lời của Đỗ Minh Chu là uy nghiêm không thể nghi ngờ, còn lời của Kiều Quảng Lan trông có vẻ cà lơ phất phơ, giống như đang giỡn ai đó.<br><br>Phương Trữ Trữ biết rõ cách làm người của hắn, ngược lại cũng không nghĩ nhiều, do dự một chút, cuối cùng vẫn đi tới.<br>Kiều Quảng Lan ngồi ở trên ghế không đứng dậy, kéo tay Phương Trữ Trữ qua, nhìn chỉ tay cô.<br><br>Nhìn thấy hai bàn tay nắm lấy nhau, Đỗ Minh Chu nhíu nhíu lông mày, anh biết rõ là không có gì, thế nhưng vẫn thấy hình ảnh quá chói mắt, chỉ có thể lặng lẽ dời mắt đi nơi khác.<br>Kiều Quảng Lan nhìn chỉ tay Phương Trữ Trữ một lát, lại hơi suy nghĩ, rút dao phẫu thuật trong túi áo ra, nói: \"Nhịn chút.\"<br>Phương Trữ Trữ gật đầu, ngón tay thon dài của Kiều Quảng Lan nắm lấy sống dao, thấp giọng nói: \"Phụng cáo kính lên, bây giờ dùng tên Kiều Quảng Lan là đệ tử của Ý Hình Môn, nguyện thù trung phu, minh di gia nhân, kiến giải tổn ích.\"<br>Ngọc giản trước mặt hắn vẫn kịch liệt rung lên, bị Kiều Quảng Lan dùng một tấm bùa vàng chặn lại, cầm lấy, hắn không chần chừ nữa, hạ lưỡi dao cắt xuống, giống như phẫu thuật thẩm mĩ, sửa đổi vài đường chỉ trên bàn tay Phương Trữ Trữ.<br> <br>Máu tươi theo lòng bàn tay chảy xuống, kỳ quái là, Phương Trữ Trữ không chút nào cảm nhận được đau đớn, ngược lại, khi lưỡi dao cắt xuống, cô cảm nhận được một nguồn sức sống đang cuộn trào.<br>Động tác Kiều Quảng Lan cực kỳ chậm, giống như bị nguồn sức mạnh vô hình nào đó chặn lại.<br><br>Sau khi cắt xong mấy đường, thế mà trên thái dương hắn đã phủ kín mồ hôi lạnh.<br>Kiều Quảng Lan nói: \"Khăn giấy.\"<br>Vừa khéo Phương Tể Hà có đem theo, muốn lau mồ hôi cho hắn, vội vàng móc ra, dâng lên bằng hai tay.<br>Kiều Quảng Lan không quan tâm chính mình, chỉ nhìn chằm chằm lòng bàn tay Phương Trữ Trữ, sau khi nhận được khăn giấy thì lau qua máu tươi bên trên.<br>Phương Trữ Trữ và Phương Tể Hà cùng trợn to mắt, chỉ thấy bàn tay kia vẫn trắng nõn không hề có một vết thương.<br>Đỗ Minh Chu nghe được tiếng hít khí lạnh của bọn họ, xoay người lại, thấy mồ hôi Kiều Quảng chảy ròng ròng, lấy khăn giấy lau cho hắn, sau đó mới nhìn qua tay Phương Trữ Trữ.<br>Chỉ tay trên đó đã khác rất nhiều trước khi Kiều Quảng Lan động dao đến, dù là người ngoài nghề cũng biết, vừa nãy Kiều Quảng Lan đã thông qua cách này để cưỡng ép thay đổi mệnh số cho Phương Trữ Trữ, Đỗ Minh Chu lo lắng nói: \"Chuyện này có ảnh hưởng gì đến em không?\"<br>Kiều Quảng Lan nói: \"Anh nhìn đi, một giọt máu tôi cũng không phun thì phải biết rõ đáp án chứ.\"<br>Đỗ Minh Chu: \"...\"<br>Phương Trữ Trữ nhìn lại bàn tay của mình, trịnh trọng vái Kiều Quảng Lan một cái, Kiều Quảng Lan thản nhiên nhận, còn nói: \"Bất quá, những việc cô làm trước kia đã tổn hại công đức, điều này không thể nào sửa đổi, nhất định ảnh hưởng đến tuổi thọ, hơn nữa tình trạng cơ thể sau này có thể sẽ xuất hiện một vài vấn đề...\"<br>Phương Tể Hà lập tức tỏ thái độ: \"Trữ Trữ, về nhà đi, anh sẽ thuê thêm bảo mẫu đến chăm sóc em.\"<br>Phương Trữ Trữ nói: \"Tôi không về đâu.<br><br>Cũng không muốn nhận ân tình của anh nữa.\"<br>Không nghĩ đến cô sẽ nói như thế, vẻ mặt Phương Tể Hà cứng lại, trên mặt có vài tia mờ mịt và ngạc nhiên: \"Em còn không chịu tha thứ cho anh sao?\"<br>Phương Trữ Trữ cũng rút một tờ giấy, soi gương, cẩn thận lau vết máu trên mặt: \"Không có gì là tha thứ hay không, thật ra tôi nghĩ đến, những chuyện anh làm nhìn từ góc độ của anh thì cũng không phải là quá sai, mà sự điên cuồng và lạnh lùng của tôi chỉ là từ những thứ thỏ bé thôi.<br><br>Chỉ là tôi cảm thấy, lớp tình cảm kia giữa chúng ta, nếu như chưa từng có thì cũng không cần dùng nó đến nói kéo — Tôi có tự tôn của tôi, bởi vì hổ thẹn mà chăm sóc tôi, trao qua đổi lại như món hàng giá rẻ sao, thứ này tôi không thiếu.\"<br>Phương Tể Hà nghẹn họng không trả lời được.<br>Phương Trữ Trữ nói: \"Suýt chút nữa tôi hại chết anh rồi, anh không hận tôi sao?\"<br>Phương Tể Hà bối rối đáp: \"Không phải anh còn chưa chết à?<br>Phương Trữ Trữ cười cười, tự nói: \"Người ngốc thật là tốt.\"<br>Cô ném khăn giấy trong tay, lần nữa nói với Kiều Quảng Lan: \"Cảm ơn anh, nếu sau này có chuyện gì cần tôi giúp, tôi nhất định sẽ không từ chối.\"<br>Kiều Quảng Lan nói: \"Cô muốn đi đâu?\"<br>Phương Trữ Trữ nói: \"Đi đến vùng cao làm giáo viên, đơn yêu cầu đã được thông qua rồi.<br><br>Vốn dĩ tôi cho rằng mình sống không được bao lâu, nên xử lý hết chuyện trong nhà, nếu có thể đi bao nhiêu ngày thì đi bấy nhiêu ngày, bây giờ nhìn lại, có lẽ sống thêm được vài năm.<br><br>Đại sư Kiều, đây là công của anh.\"<br>Kiều Quảng Lan cười cười: \"Cứ thế đi?\"<br>\"Cứ thế đi.\"<br>Kiều Quảng Lan chống hai tay lên đầu gối rồi đứng dậy, nói \"Tạm biệt.\"<br>Bốn người cùng nhau ra khỏi tiệm, Phương Trữ Trữ và Phương Tể Hà đi đường khác, Kiều Quảng Lan cũng không quay đầu lại nhìn Đỗ Minh Chu nói: \"Tôi cũng đi đây.\"<br>Sau khi hắn nói xong thì nhanh chân rời đi.<br>Đỗ Minh Chu vội vã chạy theo phía sau, kéo tay Kiều Quảng Lan về bên người: \"Không, chờ chút.<br><br>Hôm nay trời không nóng, sao em lại ra nhiều mồ hôi thế này?\"<br>Kiều Quảng Lan không nhịn được nói: \"Thả ra, tôi còn có việc, đừng chậm trễ thời gian của tôi.\"<br>Đỗ Minh Chu nói: \"Không thả, em không đúng.<br><br>Có phải em gặp vấn đề gì không, em có thể nói cho tôi không?\"<br>Giọng của anh rất dịu dàng, anh biết Kiều Quảng Lan chỉ cậy mạnh, anh sợ hắn chạy, cho nên tay nắm rất chặt, chặt đến mức Kiều Quảng Lan có thể cảm nhận được sự đau đớn trong lòng bàn tay.<br>Trong tay hắn còn nắm cái nhẫn kia, vết rạn trên cái nhẫn cộm lên da.<br>Đỗ Minh Chu nhẹ giọng nói: \"Tôi lo lắm...\"<br>Lời còn chưa nói hết, đột nhiên Kiều Quảng Lan ngắt lời, dường như giọng nói của hắn đang cố đè nén thứ gì đó: \"Tạ Trác, anh biết người này không?\"<br>Đề tài này chuyển biến quá bất ngờ, Đỗ Minh Chu ngơ ngác, muồn bật thốt lên rằng không quen, nhưng cứ cảm thấy không đúng chỗ nào đó.<br>Anh do dự một chút, sau đó ngập ngừng nói: \"Có chút quen tai, có lẽ nghe qua đâu đó rồi thì phải?\"<br>Anh còn chưa nói xong, gáy anh đột nhiên truyền đến cảm giác, bị người kéo xuống, Kiều Quảng Lan thấp hơn Đỗ Minh Chu một chút, hắn kéo đầu Đỗ Minh Chu xuống, rồi lập tức hôn lên, bàn tay kia vẫn bị Đỗ Minh Chu nắm lấy.<br>Cảm giác mềm mại truyền đến trên môi khiến cả người Đỗ Minh Chu sửng sốt.<br><br>Nháy mắt trong đầu anh ầm ầm nổ tung, sau khi không dám tin, đót là mừng như điên.<br>Anh giống như một lữ khách lang thang trong sa mạc bất tận thật lâu, dường như đã sắp chết khát, mỗi một khi anh thấy được màu xanh lục hy vọng, vội vàng xông tới thì phát hiện ra đó chỉ là ảo ảnh, cứ một lần rồi lại một lần thất vọng, dường như anh đã sớm quen, nhưng đúng lúc này, anh phát hiện ra ốc đảo đích thực.<br>Ý của Kiều Quảng Lan là cũng yêu anh có đúng hay không?<br>Trong lòng anh dâng lên một luồng xúc động mãnh liệt, mũi không nhịn được chua xót, anh biết rõ này là lúc nên vui, thế nhưng không biết vì sao, Đỗ Minh Chu lại thấy có chút nóng nảy, có chút oán hận.<br>Dường như trong lòng đang có một âm thanh mạnh mẽ nói, \"Kiều Quảng Lan, rốt cục em cũng nhìn thấy tôi! Em có biết hay không, tôi dùng hết sức tìm em, tôi liều mạng muốn đưa em về, kết quả là em lại quên mất tôi? Em...!cái đồ hư hỏng này!\"<br><br>Hắn không biết suy nghĩ đó đến từ đâu, thế nhưng hơi thở đã bị Kiều Quảng Lan cướp đi, một tay anh đặt bên hông hắn, đổi khách thành chủ, đáp trả lại cái hôn, động tác vừa kịch liệt vừa hung ác.<br>Mất thật lâu, hai người mới tách ra, Kiều Quảng Lan muốn lùi về phía sau, tay Đỗ Minh Chu dùng thêm lực, ngăn động tác của hắn lại.<br>Nụ cười trên gương mặt anh ấm áp, đôi mắt thì lấp lánh sáng ngời, anh cọ cọ chóp mũi lên cái trán của Kiều Quảng Lan.<br><br>Ở tư thế này, anh có thể thưởng thức gương mặt tinh xảo như nhân vật bước ra từ truyện tranh cua hắn, ở khoảng cách này, thậm chí anh còn nhìn thấy rõ được từng cọng lông mi vểnh lên, và mạch máu trên mặt hắn.<br>Từ nhỏ đến lớn, Kiều Quảng Lan chưa từng thân thiết với ai thế này, sợ hết hồn, trốn khỏi tay của Đỗ Minh Chu, cái nhẫn hai người cầm trong tay lăn ra, rơi xuống đất rồi vỡ thành hai nửa.<br>Dường như đâu đó vang lên tiếng lanh lảnh như tiếng chuông giữa trời cao, kinh động trần gian.<br><br>Kiều Quảng Lan đột nhiên sợ hãi thoát ra khỏi giấc mộng, ngơ ngẩn hoàn hồn.<br>Hắn nhìn chằm chằm mảnh vỡ trên mặt đất, nhớ tới chuyện gì đó, hận không thể tự tát mình mấy cái, lẩm bẩm nói: \"Con mẹ nó tôi đang làm gì thế này?\"<br>\"Ngày đó em hỏi tôi, từng uống rượu chưa, từng mơ chưa?\"<br>Bả vai ấm áp, Đỗ Minh Chu buông một tay ra.<br><br>Xưa nay anh luôn là người lý trí, rất giỏi nghe lời mà đoán ý, vừa liếc mắt đã nhìn ra sự chần chừ của Kiều Quảng Lan, trong lòng có chút hoảng loạn, thế nhưng lại không thể hiện ra trên mặt, mà dịu dàng nói: \"Nếu tỉnh khỏi giấc mơ thì phải làm sao? Lúc đó tôi chưa từng nghĩ tới, tôi cũng không biết, nhưng sau đó tôi suy nghĩ cẩn thận,<br>Kiều Quảng Lan nhìn hắn, Đỗ Minh Chu cười cười lại thở dài: \"Nếu thật sự không thể không tỉnh, vậy tôi sẽ cố nhớ rõ giấc mơ kia, mỗi ngày đều nhớ.<br><br>Người ta thường nói, ngày nghĩ gì đêm mơ nấy, nếu tôi cứ như thế, một ngày nào đó tôi sẽ thấy người kia, đến lúc ấy, tôi sẽ ở trong giấc mơ, ôm thật chặt người đó, không bao giờ buông tay, không bao giờ tỉnh lại.\"<br>Tay anh từ trên bả vai di chuyển lên mặt của Kiều Quảng Lan, ngón cái nhẹ nhàng vuốt ve, giọng nói mang theo ý cười bất đắc dĩ: \"Haiz, đừng cự tuyệt tôi nữa, tôi cầu xin em.\"<br>Kiều Quảng Lan liếc mắt nhìn tay anh, gạt xuống: \"Đi đây, tôi phải về nhà.\"<br>Đỗ Minh Chu ở sau lưng hắn nói: \"Không trả lời, tôi sẽ xem là em đã đồng ý nhé.\"<br>Kiều Quảng Lan hé miệng nhưng kết cục không nói được gì.<br><br>Người như hắn, nhìn qua thì cà lơ phất phơ, nhưng thực tế, chuyện đã hứa thì sẽ không bao giờ đùa giỡn, lúc này hắn thấy mình giống như một tên đàn ông khốn nạn lừa người ta lên giường ngủ cùng sau đó xách quần lên bỏ đi, không ngẩng đầu lên được.<br>Mãi cho đến khi tách khỏi Đỗ Minh Chu về đến nhà, Kiều Quảng Lan vẫn chìm trong ảo não không thể tự mình thoát ra, sau khi vào cửa không cẩn thận đụng vào ghế một phát, hắn đạp chiếc ghế xui xẻo bay ra ngoài một phát<br>Ghế tựa mới vừa bay ra, bầu trời đầy ảnh trăng đã phủ xuống, tiếng của Cầu Minh vang lên bên cạnh: \"Đáng đời!\"<br>Kiều Quảng Lan giống như bị người nắm lấy đuôi, nhảy lên từ trên mặt đất: \"Này!\"<br>Mấy lần trước đó Cầu Minh muốn nói chuyện, kết quả bị Kiều Quảng Lan dùng bùa chú thô bạo chặn lại, cũng cực kỳ tức giận: \"Trước kia vì sao cậu gặp phải lôi kiếp, lẽ nào nhanh như thế cậu đã quên rồi sao?! Chuyện như nghịch thiên cải mệnh, há lại có thể dễ dàng như thế! Nữ nhân kia làm ra chuyện như vậy, gặp phải phản phệ cũng là báo ứng của cô ta, cậu can thiệp làm cái gì.<br><br>Bây giờ cậu nhiều chuyện cứu cô ta, công lực hao tổn, cho nên không áp chế nổi sát khí trên nhẫn, trúng chiêu, chẳng lẽ nói đáng đời còn sai?\"<br>Khí thế của Kiều Quảng Lan xẹp xuống, khụ khụ một cái, nói: Chuyện tiện tay thôi, sao mà ảnh hưởng lớn đến tôi thế được.\"<br>Cầu Minh nói: \"Trước kia ngươi trong cửa tiệm kia đau đến mức đứng lên không nổi, thật sự nghĩ là ta không biết sao? Hừ, ngông cuồng tự đại, tùy ý làm bậy, bảo thủ, không coi ai ra gì, ta đang nói chính là cậu đấy!\"<br>Vốn Kiều Quảng Lan còn muốn lên tiếng, kết quả, nghe được hắn dùng một chuỗi thành ngữ kia, không nhịn được ngược lại bật cười.<br>Cầu Minh: \"...\" Thực sự là sắp bị hắn chọc cho tức chết!<br>Kiều Quảng Lan nói: \"Cầu Minh à, anh thấy Phương Trữ Trữ là người tội ác tày trời à?\"<br>Cầu Minh nói: \"Tuy rằng người bày ra bố cục là nàng, trên tay cũng không dính mạng người, quả thực không đáng chết, thế nhưng chuyện này không liên quan gì đến cậu.\"<br>Kiều Quảng Lan chắp tay nhìn mảnh ánh trăng tán loạn trên đất, thở dài nói: \"Thật ra, có nhiều chuyện, ai đúng ai sai, có nên hay không, đều rất khó nói.<br><br>Đạo lý thì ai cũng nói được nhưng quy tắc bên ngoài, bản chất con người bên trong, còn nhiều thứ khó mà nói rõ được.<br><br>Cho nên tôi làm nghề này thường cảm thấy rất khó khăn.\"<br>Cầu Minh ngơ ngác, ngược lại là không phản bác lại câu nói này của hắn.<br>Kiều Quảng Lan nói: \"Bởi vì ở dương gian có thứ gọi luật pháp, nó có thể đặt ra vạch giới hạn cho những cái ác, tuy là cứng nhắc, nhưng trước mắt đó là biện pháp thích hợp nhất.<br><br>Anh biết đấy, người thiện hay ác cũng đều rất kỳ quái, ở đây cũng không hề có giới hạn rõ ràng, ví như hai anh em nhà họ Phương chẳng hạn.<br>Hắn lắc lắc đầu: \"Mà loại chuyện ở ranh giới âm dương thế này thì không giống, mỗi lúc chúng tôi xử lý, chỉ có thể căn cứ theo tiêu chuẩn của mình mà làm, phải cân nhắc từng li từng tí một, cố gắng để nó thỏa đáng nhất.<br><br>Bởi vì mỗi người bị hại đều nên có công bằng cho mình, nhưng mà mỗi một sinh mệnh đều rất quan trọng, không thể dễ dàng để nó biến mất trước mắt.\"<br>Cầu Minh trầm mặc một hồi, đột nhiên có một chút tò mò: \"Cậu nghĩ như thế, là bởi năm đó, tính mạng của cậu cũng có được như thế sao?\"<br>Lúc ấy, hắn còn ở trong tay sư phụ của Kiều Quảng Lan, biết Kiều Quảng Lan được sư phụ nhặt về, đã sắp bệnh chết.<br><br>Có lẽ là mạng hắn khó mà có được, cho nên hắn cũng cực kỳ quý trọng tính mạng người khác.<br>Kiều Quảng Lan duỗi một ngón tay ra, lắc lắc trước mặt Cầu Minh: \"Không phải nhé, là tôi muốn tìm cái cớ to hơn để khiến trấn áp anh, để anh không nghĩ linh tinh về tôi.<br><br>Hôm nay, nguyên nhân thật sự mà tôi sẽ cứu người là...\"<br>Trên gương mặt hắn lộ ra nụ cười xấu xa: \"Tôi thấy cô gái đó vừa mắt.\"<br>Cầu Minh: \"...\"<br>Lời Kiều Quảng Lan nói có câu thật câu giả, cũng không biết đâu mới là lời thật trong lòng của hắn.<br><br> <br>Cầu Minh còn chưa phản ứng kịp đã thấy Kiều Quảng Lan lùi về sau, xoay người, chỉ chớp mắt đã biến mất.<br>Tội của Kiều Giai Hưng cực kỳ nặng, nhất định không thể thoát khỏi tử hình, chỉ cần nó vừa chết, nguyền rủa của Phương Tể Hà lập tức được giải trừ, nó cũng có nghĩa là Kiều Quảng Lan đã sắp phải đi.<br>Kiều Quảng Lan đến xem tấm ảnh chụp lấy được từ trong nhà Ngô Khâm, phát hiện ý thức của nguyên chủ bám vào đó sau khi được đèn nhang nuôi dưỡng, đã dần thành hình, trong lòng có chút vui vẻ: \"Con trai, con mau nhìn.\"<br>Cầu Minh không phản ứng lại hắn.<br>Kiều Quảng Lan nói: \"Được rồi, ông nội Cầu Minh được chưa? Anh không vui tí nào cả.\"<br>Cầu Minh: \"...\"<br>Cậu còn nhớ chuyện trước đó đùa ta xong bỏ chạy không?<br>Hắn cũng hết cách với Kiều Quảng Lan rồi, cảm nhận một hồi, nói: \"Có khả năng cậu ta sẽ sống lại được.\"<br>Kiều Quảng Lan nói: \"Cũng không phải, vì hồn phách cậu ta căn bản cũng chưa rời đi hoàn toàn, tôi vừa đến, hai sinh hồn dùng chung một cơ thể, cho nên thể chất cơ thể mới kém thế này.<br>Cầu Minh nói: \"Có lý lắm, cậu rời đi, hắn sẽ tốt lên thôi.\"<br>Kiều Quảng Lan: \"...\"<br>Cầu Minh rất lo lắng tên nhóc khốn kiếp này lại tiếp tục tìm đường chết, không nhường hắn mà nói tiếp: \"Nếu cậu không đi, sớm muộn gì cậu ta cũng bị cậu dày vò đến chết, cậu cũng không thể ở đây lâu hơn là bao đâu.\"<br>Kiều Quảng Lan: \"Được được được, đi đi, không cần nói bóng gió ở đây nữa, tôi cũng không muốn ở lại, anh thật là, phiền quá đấy.\"<br>Cầu Minh liền không nói, qua một hồi lâu, hắn mới nói: \"Nhưng sau khi cậu ta trở về có lẽ cũng không tính còn là Kiều Quảng Lan của quá khứ, chuyện trước đó không hẳn cậu ta vẫn còn nhớ tới đâu.<br>Kiều Quảng Lan suy nghĩ một chút, hiểu được ý của Cầu Minh một cách nhanh chóng.<br><br>Trước đây hồn phách nguyên chủ có mảnh hồn phách của hắn bám vào, bây giờ hắn hoàn thành nhiệm vụ, lúc rời đi cũng mang đi mảnh hồn phách kia, nếu như vậy sẽ thay đổi rất nhiều đối với cuộc sống của cậu ta, kể cả ký ức.<br>Hắn nói: \"Được, yên tâm đi, là tôi ảnh hưởng đến cậu ta nên tôi sẽ tự giải quyết những thứ này.\"<br>Sau khi chôn cất Trương Phương, Kiều Ba liền phát điên, sau khi tình trạng Kiều Ba ổn hơn một chút thì hắn bán nhà, đưa Kiều Ba đến viện tâm thần, số tiền kia tuyệt đối đủ để ông an hưởng tuổi già.<br>Còn mảnh vỡ chiếc nhẫn bị hắn đặt vào trong một chiếc bình nhỏ, dùng bùa chú phong ấn lại rồi chôn tring một mảnh đất trống, sau đó hắn đi mua chút quà cáp đi an ủi người nhà Vương Vũ.<br>Hắn không nói với ai, tự đi một mình, sau khi bước vào cửa hắn nói ra tên của mình liền bị người ta xông lên tát một cái.<br>Kiều Quảng Lan không đánh trả, căn bản đánh cũng không đau, vì người đánh là một bà lão.<br>Hắn nghiêm túc nói: \"Xin lỗi.\"<br>\"Khốn kiếp! Mày còn có mặt mũi đến đây! Mày hại cháu tao, mày không được chết tử tế cho coi! Bệnh viện táng tận lương tâm sẽ bị sét đánh chết!\"<br>Bà lão đánh hai lần, Kiều Quảng Lan không nói năng gì cả, cũng không trốn tránh.<br><br>Một người phụ nữ chạy đến, nói một cách lạnh lùng: \"Anh đi đi, người nhà bọn tôi không muốn gặp lại người của bệnh viện.\"<br>Kiều Quảng Lan nói: \"Chị là Chị Triệu sao?\"<br>Cô gái cúi đầu đỡ bà lão, làm như không nghe thấy lời hắn.<br>Kiều Quảng Lan biết, cô chính là người phụ nữ đã lái xe đụng mình kia, bởi vì không tạo thành tổn thương, nên Kiều Quảng Lan và Đỗ Minh Chu không truy cứu trách nhiệm, chuyện này được xử lý là tai nạn bất ngờ, cô cũng nhanh chóng được thả ra.<br>Hắn thành khẩn nói: \"Chị Triệu, đúng thật tôi là người trị bệnh của Vương Vũ, ông ấy tạ thế tôi cảm thấy đáng tiếc vô cùng.<br><br>Thế nhưng tôi hay bất kỳ đồng nghiệp nào cũng đều đã cố gắng hết sức, chuyện này phía bệnh viện không có lỗi.<br><br>Tôi đưa em trai đến bệnh viện, để cho nó có cơ hội phá hoại thi thể, đây là lỗi của chúng tôi.<br><br>Hiện tại nó đã bị phán án tử hình, tôi thay mặt nó và chính tôi, gửi lời xin lỗi đến mọi người.\"<br>Đôi môi bà lão run rẩy, cô gái kia một tay đỡ bà một tay che miệng, mà hai người cũng không nói được gì.<br>Kiều Quảng Lan lùi về phía sau hai bước dập đầu 3 cái.<br>Hắn đứng dậy, lấy ra một tấm thẻ ngân hàng: \"Dãy số trên tấm thẻ chính là mật khẩu của thẻ này, tiền bên trong là tôi thay Kiều Giai Hưng bồi thường cho hai người, thật xin lỗi.<br>Hắn nói xin lỗi, thế nhưng cũng chỉ là xin lỗi vì thi thể bị phá hoại thôi, không trị được bệnh trách nhiệm không phải của bệnh viện, Kiều Quảng Lan đương nhiên sẽ không nhận, huống hồ bọn họ tha thứ hay không hắn cũng không để ý.<br>Sau khi hắn nói xong, hơi gật đầu một cái, quay người ra cửa.<br>Cầu Minh nói: \"Kỳ thực cậu không cần làm như vậy.\"<br>Kiều Quảng Lan dừng bước quay người, trước mặt hắn lúc này đã là một mảnh bóng đêm, Cầu Minh đứng trước mặt hắn, vẻ mặt phức tạp.<br>\"Nếu cậu không đến xin lỗi, cũng sẽ không sao.<br><br>Đây cũng không phải lỗi của cậu, hà cớ gì?\".<br><br>"]