["<br>","<br>Viên Oánh Oánh vọt tới cửa: \"Này cậu kia! Cậu tùy tiện vào phòng ngủ của người khác, cậu không biết phép lịch sự tối thiểu à? Đầu óc cậu có bệnh thật hay là giả ngây giả dại thế hả? Cậu mau đi ra đây!\" <br>Tuy rằng gào lên như vậy, nhưng cô ta vẫn không dám tiếp cận căn phòng kia.<br><br>Lúc này, ngọc giản trong ngực càng thêm nóng, Kiều Quảng Lan không thể không lấy Ngọc Giản ra, bỏ ở bên ngoài quần áo, lại tùy ý đặt Tạ Trác ở trên bàn, sửa sang lại quần áo một chút.<br><br>Hắn nghe được Viên Oánh Oánh nói, quay đầu nhìn.<br><br>\"Cô Viên à, không phải là cô mời chúng tôi tới giúp đỡ à?\" <br>Thôi Như Chính cũng nhìn Viên Oánh Oánh, đến tận lúc nào, cô ta vẫn còn băn khoăn vấn đề nhỏ này, có khi là phòng ngủ có cái gì đó không muốn cho người ta nhìn thấy cũng nên, bởi vì biểu cảm cô ta, cứ như đang chột dạ.<br><br>Viên Oánh Oánh đoán được suy nghĩ của hai người, không kiên nhẫn nói: \"Vốn dĩ nghĩ rằng mời được đại sư, kết quả mấy người nhìn xem đầm mọi thứ lung tung rối loạn đến mức nào rồi? Thích thì xem đi, muốn xem gì cứ xem\" <br>Kiều Quảng Lan bước vào trong phòng ngủ, lúc nửa bước chân của hắn bước vào, bất kể là người ở đây hay là fans trước màn hình, đều không nhịn được mà ngừng hô hấp theo.<br><br>Nhưng mà cái gì cũng không xảy ra.<br><br>Kiều Quảng Lan cũng ngơ luôn, hắn cuối cùng cũng rõ lão già Thôi Như Chính làm nghề nhiều năm như thế tại sao lại bị quây thành bộ dạng này.<br><br>Không chỉ riêng Cửu âm bạch cốt trảo của bé gái, còn bởi vì trong phòng này không có âm khí yêu khí gì cả.<br><br>Hắn dạo qua một vòng, thế nhưng không tìm được cái gì cả.<br><br> <br>Không biết mới là đáng sợ nhất.<br><br>Kiều Quảng Lan dựa vào ánh sáng của đèn pin trên di động, quét qua một vòng trong phòng: \"Trước mắt, tôi không không thấy cái gì dị thường cả, cái này khiến cho tâm linh nhỏ háo hức chờ mong của tôi có chút thất vọng.\" <br>Hắn liếc mắt nhìn Tạ Trác một cái mang ý dò hỏi, Tạ Trác khe khẽ lắc đầu, tỏ vẻ cũng không phát hiện dị thường gì.<br><br>Kiều Quảng Lan nhớ tới bức ảnh trước kia nhìn được, có chút không cam lòng.<br><br>Hắn chậm chạp không đi ra khỏi phòng ngủ, nhìn trên nhìn dưới, ngó trái ngó phải —— <br>Ánh sáng đèn pin vừa dừng lại, Viên Oánh Oánh phát ra một tiếng thét chói tai.<br><br>Hắn không nhìn cô bé, nhưng ngoài cửa sổ giống như có nữ quỷ bám vào.<br><br>Gió lốc cùng mưa lớn, bóng trắng bay bay lượn lượn, đập vào song cửa sổ phập phập, cửa sổ phòng ngủ vốn dĩ không đóng, chỉ là nửa mở, lúc này nhìn qua cực kỳ nguy hiểm.<br><br>【 Đậu má quỷ kìa! 】 <br>【 Mịa nó muốn bay vào kìa! 】 <br>【 Giờ còn ngơ ra đó làm gì nữa, đóng cửa lại mau! 】 <br>Kiều Quảng Lan không những không chạy, còn đi nhanh về phía cái bóng.<br><br>Bên ngoài lại nhấc lên một trận gió lớn, vật kia vụt một cái bay vào, bay về hướng Kiều Quảng Lan.<br><br>Trong tiếng thét chói tai, Kiều Quảng Lan không những không trốn, nhanh tay túm lấy nó, biểu tình lập tức trở nên cổ quái.<br><br>Cùng lúc đó, phối hợp với đãi ngộ của đại boss lúc lên sân khấu, \"Soạt\" một cái sáng choang.<br><br>Tất cả mọi người thấy rõ tình trạng trước mắt —— trong phòng ngủ, thanh niên đẹp trai đang cầm một cái quần mùa thu miệng rộng bị rách một lỗ lớn, vẻ mặt khó có thể miêu tả.<br><br>【 A ha ha ha ha ha ha (*≧▽≦)ツ┏━┓[ Lật bàn cười lớn!] 】 <br>【 Mau chụp hình mau chụp hình! Trăm năm khó gặp, biểu tình khó đỡ của Streamer 23333333.<br><br>】 <br>【 Ha ha ha ha ha ha ha ha ha! 】 <br>【 Ha ha ha ha ha ha ha ha ha ha! 】 <br>【......】 <br>Mọi người đều cười, chỉ có mình Tạ Trác dựa vào hiểu biết nhiều năm biết rõ, Kiều Quảng Lan đang thực sự tức giận.<br><br>Anh xem người này là tâm can bảo bối, thấy đối phương không vui thì cực kì hoảng hốt, rất muốn đi lên ôm một cái, nhưng bề ngoài không phù hợp, xung quanh lại có đống người nhìn chằm chằm.<br><br>Nguyện vọng này không thực hiện được, chỉ có thể trơ mắt nhìn, Kiều Quảng Lan tức giận cầm cái quần ném trên mặt đất.<br><br>Kiều Quảng Lan không muốn nói chuyện, kể cả khi hắn không có tính sạch sẽ, nhưng quần rách này rõ ràng là của cô gái nào đó, mặc qua nhưng không giặt, vết bẩn cũng ố vàng, nhìn một cái là muốn nổi điên.<br><br>Bởi vì trong lòng cực kì ghê tởm, hắn ném quần mùa thu cực kỳ nhanh, không cẩn thận ném trúng mép giường, kéo theo một đống đồ vật, rơi xuống đầy đất.<br><br><br>Bé gái ngoài phòng sau khi cửa mở đã an tĩnh lại, nhưng đồ vật rơi lại giống như đang phát cho cô bé tín hiệu nào đó.<br><br>Cô bé thét lên một tiếng cao vút, lao tới phía Kiều Quảng Lan.<br><br>Tâm tình Kiều Quảng Lan không tốt, không kiên nhẫn dò xét, xoay người, lật cổ tay, giữa hai ngón tay kẹp một lá bùa màu trắng.<br><br>Lá bùa gặp gió bay lên đột nhiên bốc cháy.<br><br>Kiều Quảng Lan hét lớn: \"Trác nhật đông khởi, hách ngã vi dương, ngô trì thử phù, phổ tảo bất tường! Kẻ nào không biết trời cao đất dày còn dám quấy phá tước mặt ta! Còn không mau cút đi!\" <br>Theo tiếng quát lớn của hắn, trong phòng vang lên một tiếng nổ mạnh, sau khi lá bùa cháy thì tiêu tán trong không khí, một chút dấu vết cũng không lưu lại, nháy mắt đã giải quyết vấn đề.<br><br>Viên Oánh Oánh sợ ngây người, ngơ ngẩn mà đứng tại chỗ, nhìn Kiều Quảng Lan.<br><br>Lần này, đến cả cô cũng có thể cảm giác được, không khí trong phòng hình như đã xảy ra thay đổi gì đó.<br><br>Mấy ngày trước cô còn cảm thấy giống như có ai đó luôn ở bên cạnh nhìn trộm, ngực cũng nặng trĩu, hiện tại chẳng những cái loại cảm giác này biến mất, ngay cả hô hấp hình như cũng thông thuận hơn rất nhiều.<br><br>Dưới bị luận đã sớm bị một loạt khiếp sợ \"Streamer quá đẹp trai\" spam.<br><br>Ánh mắt Tạ Trác bình tĩnh xẹt qua một góc trong phòng.<br><br>Thôi Như Chính đứng lên, gắt gao trừng mắt nhìn Kiều Quảng Lan, một lúc lâu sau mới nói: \"Cậu không giả bộ nữa à?\" <br>Kiều Quảng Lan nhìn lại gã, nhướng mày cười lạnh: \"Không phải tôi phối với ngài à?\" <br>Thôi Như Chính nhìn chằm chằm hắn, Kiều Quảng Lan nói: \"Núp sau bình luận thì chỉ chỉ trỏ trỏ tôi, ở trước mặt thì làm như không quen biết, tinh phân* chơi vui lắm à? Hắn là rất vui ha, tôi thấy ngài làm không biết mệt đến thế cơ mà.<br><br>Ngài diễn, tôi phối hợp, một câu cảm ơn cũng không có, ha, lúc đi học mẫu giáo thì làm việc riêng trong giờ đúng không? <br>*Tinh thần phân liệt, hoặc là đa nhân cách á.<br><br>Thôi Như Chính tạm dừng một hồi, nói: \"Cậu biết bình luận chữ đỏ là ta?\" <br>Gã ta thừa nhận, biểu tình Kiều Quảng Lan trầm xuống, thuận miệng bịa cái lý do: \"Tôi đâu có mù, bình luận kia là một người dùng Đại V*, lại hiểu kiêng kị phong thủy.<br><br>Vốn dĩ người như vậy không nhiều lắm, tôi thấy một bộ tính tình âm dương quái khí của ông, ông khinh tôi ngốc đấy à.\" <br>*Bên Trung có loại như là lever của tài khoản người dùng ấy, càng lên lever cao tương ứng mức độ nổi tiếng càng rộng.<br><br>Thôi Như Chính bị hắn lừa đến ngu luôn, từ lúc gã thành phong thủy sư, vẫn luôn là người tâm cao khí ngạo, nghiêm túc, vẫn luôn chán ghét những người trẻ tuổi là minh tinh không có bản lĩnh như cứ lắc lư qua lại.<br><br>Lúc trước gã xem stream của Kiều Quảng Lan cực kỳ khó chịu, rất muốn đá kích tên nhóc này, cho hắn biết một cút cái gì gọi là trời cao đất rộng.<br><br>Kiều Quảng Lan trong con mắt của Thôi Như, là một tên nhóc yếu đuối, miệng thối còn thiếu tinh tế.<br><br>Thế nhưng biểu hiện vừa rồi của hắn khiến Thôi Như Chính chịu đả kích rất lớn, có chút hoài nghi nhân sinh.<br><br> <br>Hắn không nói một lời mà xoay người rời khỏi Viên gia, nhìn qua có vẻ như cũng không muốn quản nữa.<br><br>Tạ Trác nhỏ giọng nịnh hót: \"Cậu thật là lợi hại.\" <br>Kiều Quảng Lan cũng nhỏ giọng nói cho anh: \"Một chút cũng không lợi hại, vừa rồi gã để di động trên bàn, tôi thấy ID stream của gã.\" <br>Tạ Trác: \"......\" <br>Thôi Như Chính rời đi, nhưng Viên Oánh Oánh không giữ người lại, cô đã bị Kiều Quảng Lan ra tay vừa rồi dọa sợ ngây người, khiếp sợ mà đứng ở tại chỗ, không biết nói được cái gì tốt.<br><br>Kiều Quảng Lan đánh giá đống lộn xộn đầy trên đất, đi đến trước cái bàn trừ tà ban nãy Thôi Như Chính sắp, duỗi tay muốn bưng bát nước trên bàn.<br><br>Nhưng hắn còn chưa đụng tới, đã bị một người hất tay đẩy ra.<br><br>Kiều Quảng Lan nhìn cái chén vỡ kia, lại nhìn Viên Oánh Oánh mới đẩy mình ra, hỏi: \"Đồ gia truyền?\" <br>Viên Oánh Oánh: \"......\" <br>Nàng hít vào thở ra, nói: \"Cái gì cậu nên hỏi thì hỏi, đừng có nhìn này nhìn nọ trong nhà tôi, đụng vào hư hỏng cái gì, cậu bồi thường nổi không? Cậu...\" <br>Cô vốn muốn đuổi Kiều Quảng Lan đi, chỉ chớp mắt thấy con gái đang hôn mê, lại đổi ý: \"Tôi không muốn biết cậu muốn làm tới như thế này vì cái gì, dù sao các cậu cũng đã đáp ứng sẽ chữa khỏi cho Tiểu Viên, người kia vừa rồi nói đi là đi, cậu làm con gái tôi ngất đi rồi, không phải các cậu là kẻ lừa đảo chứ? Tôi nói cho cậu biết, nhà tôi có lắp cameras, cậu làm Tiểu Viên nhà chúng tôi thành ra thế này thì phải phụ trách.\" <br>Kiều Quảng Lan hài hước mà nhướng mày: \"Yên tâm, sau mười phút mà không tỉnh lại, tôi đi theo bồi táng, nếu tỉnh lại có di chứng gì tôi cưới.<br><br>Cô chỉ cần biết không lỗ là được.\" <br>Viên Oánh Oánh nói: \"Tôi hết nói nổi cậu rồi.\" <br>Kiều Quảng Lan mở ra tay, trong lòng bàn tay là một chiếc đũa gãy thành 2 đoạn, Viên Oánh Oánh giật mình, nhìn thoáng qua cây đũa trên bàn giữa phòng khách mà Thôi Như Chính đặt xuống ban nãy đã biến mất.<br><br>Kiều Quảng Lan dùng tay chùi chùi trên chiếc đũa, lột xuống lớp sơn bên ngoài, lộ ra hoa văn màu đỏ sậm.<br><br>Trên trán Viên Oánh Oánh phủ đầy mồ hôi lạnh, nhìn Kiều Quảng Lan ném chiếc đũa tới trước mặt cô, sợ tới mức nhảy ra sau một bước.<br><br>Kiều Quảng Lan nói: \"Tôi không biết cô có thù oán gì với Thôi Như Chính, nhưng mà hy sinh con gái ruột để hại gã ta, ý tưởng của cô tuyệt vời đấy.<br><br>Trên đũa bôi máu quạ đen, không những không thể từ tà, còn làm toàn bộ âm tà trong nhà cô tụ tập vào người Thôi Như Chính.<br><br>Vì thế cô đã hạ chú trên cả người con gái......\" <br>\"Tôi không hề muốn hy sinh Tiểu Viên!\" <br>Lời hắn nói bị Viên Oánh Oánh đánh gãy: \"Phương pháp này của tôi là vạn vô nhất thất*! Con quỷ bám vào người con gái của tôi đã hứa hẹn, nếu tôi tìm được cho nó một người có pháp lực cao cường làm kẻ chết thay, nó nhất định sẽ không đụng đến bọn tôi! Tôi thật sự không biết vì sao Tiểu Viên biến thành thế này, nhưng tôi thật sự muốn cứu con bé!\" <br>Kiều Quảng Lan nói: \"Vừa nghe câu này đã biết trước kia con quỷ này làm nghề bán hàng đa cấp, vậy mà cô cũng tin, cô bị ngốc hả?\" <br>Viên Oánh Oánh: \"......\" <br>Hết chương 13..<br><br>"]