["<br>","<br>Một roi kia của Kiều Quảng Lan mạnh đến mức phải rơi mấy cái răng thế nhưng chỉ để lại cho gã ta một đường xước.<br>Nguyên do là có hệ thống sao?<br>Hắn lắc đầu một cái, để mấy thị vệ đứng dậy, tiếp tục đánh xe về lại cung.<br>Bùi Phong ra tay thâm độc, chúng thị vệ vất vả mới đứng lên được, cỗ xe ngựa mất nửa tấm mành che tiếp tục đi về phía trước, còn chưa đi được khỏi núi đá bao xa, có mấy người đột nhiên chạy đến trước mặt, nhìn thấy bọn họ thì lập tức mắng: \"Đứng lại!\"<br>\"Có thấy một nam tử trẻ tuổi cao chừng này không?\"<br>\"Tránh đường tránh đường!\"<br>Y phục Bùi Phong mặc là thường phục, một tên thị vệ còn không biết người điên ban nãy là ai, thế nhưng bây giờ nhận ra đám người này, nhỏ giọng nói với Kiều Quảng Lan: \"Nương nương, nhìn cách bọn họ ăn mặc, hẳn là đội quân Thường Thắng.\"<br>Đội quân Thường Thắng, đó không phải là thủ hạ dưới trướng Bùi Phong sao?<br>Mắt thấy mấy người kia khí thế hung hổ, vừa kêu vừa mắng, Mặt Kiều Quảng Lan không đổi sắc gật đầu, nói: \"Ngồi vững.\" <br>Thị vệ: \"...!A?\"<br>Ngồi vững là ý gì?<br>Còn chưa đợi bọn họ hiểu ra, tay đã trống rỗng, roi ngựa bị người ta đoạt đi, Kiều Quảng Lan quất roi lên lưng ngựa lóe lên từng luồng sáng.<br>Ba con ngựa kéo xe cho bọn họ vốn dĩ là ngựa tốt ngàn vàng khó tìm, di chuyển cực nhanh, sức lực cực mạnh, bị quất mạnh như thế nhất thời kinh sợ, hí dài một tiếng, giống như phát điên xông về phía trước.<br>Tên đánh xe chỉ nghe thấy bên tai vang lên tiếng gió vù vù, xe ngựa xóc nảy cực mạnh, vội vàng bám lấy vành xe, mà tên quan binh kia bị va chạm mạnh mẽ như thế, văng ra một đoạn gần cạnh con sông đào bảo vệ thành.<br>Xe ngựa đi ra khỏi đó một đoạn ngắn thì lần nữa ổn định lại.<br>Thị vệ nọ sợ hãi quay đầu nhìn lại, xuyên qua nửa đoạn mành xe bị mất đi, hắn thấy được Kiều quý phi đang nở một nụ cười dịu dàng, còn vui vẻ vẫy vẫy tay với hắn, đầu ngón tay được sơn màu sắc tươi sáng lóa mắt.<br>Hắn run lập cập, rụt đầu về.<br>Kiều Quảng Lan rất đắc ý, hất váy lên, gác chân ngâm nga đoạn bài hát rất nổi tiếng của giáo phường* tên là \"Thập bát mô\"<br>*Giáo phường: Trung tâm dạy ca múa nhạc thời cổ đại TQ.<br>Bài hát \"Thập bát mô\": https://www.youtube.com/watch?v=gVyGjlaLiiM<br>Từ ngày Cầu Minh bị Kiều Quảng Lan bản nữ chọc ghẹo xong, dường như thẹn quá hóa giận, vẫn không chịu nói chuyện với hắn.<br><br>Có lẽ bây giờ là nhìn không nổi cũng nghe không nổi nữa, mở miệng nói: \"Hôm nay cậu làm như thế, Bùi Phong nhất định rất tức giận, cậu không sợ hắn ta dâng tấu vạch tội ngươi sao?\"<br>Kiều Quảng Lan không trả lời mà hỏi lại: \"Tiểu Cầu Cầu, anh có biết Quân Đồng là kiểu người thế nào không?<br>Hắn thay đổi xưng hô với Cầu Minh chỉ trong chớp mắt, quỷ dị khó lường.<br> <br><br>Cầu Minh muốn xoi mói nhưng đành nhịn: \"Quân Đồng người này nhìn như một tên ngốc khoác trên mình quần là áo lụa, thế nhưng thực thế thì ý muốn khống chế cực mạnh, lòng dạ sâu không lường được, mà hắn có thể thống trị một quốc gia thành như hiện tại thì cũng không phải là một nhân vật tầm thường.<br><br>Nói không chừng bên này cậu vừa làm cái gì thì bên kia hắn cũng có cách biết liền rồi.\"<br>Kiều Quảng Lan nói: \"Những người khác đều tương tự.<br><br>Nhưng Bùi Phong thì sao, không coi ai ra gì, bảo thủ, công cao chấn chủ, người như Quân Đồng làm sao có khả năng để cho gã ta yên? Coi như bây giờ anh ta vẫn ẩn nhẫn vì chiến công của Bùi Phong, thế nhưng trong lòng nhất định cực kỳ chán ghét gã, tôi đây \"được sủng mà kiêu\", bắt nạt Bùi Phong một trận như thế, trong lòng anh ta còn sướng không hết, sao mà nỡ trách tôi được.\"<br>\"Hơn nữa,\" Kiều Quảng Lan lắc lắc đầu, \"Tuy rằng anh ta cũng là một nhân vật như vậy, nhưng mà mỗi lần nhìn cái bộ dáng muốn ăn đòn của anh ta, tôi thật sự không thể kính nể gì được.\"<br>Cầu Minh nói: \"Nhưng ngươi dù sao cũng là nam tử...\"<br>Kiều Quảng Lan mỉm cười: \"Mà thân phận quý phi của tôi đây cũng là được lời vàng ý ngọc của hoàng thượng tự mình sắc phong, nếu bọn họ vạch trần thân phận của tôi, thì có khác gì đang cười nhạo bệ hạ hoa mắt ù tai không? Bùi Phong không ngu, gã sẽ không đâu.\"<br>Cầu Minh nói: \"Có quý phi nào như cậu không? Cậu xem cái bộ dáng bây giờ của cậu kìa!\"<br>Kiều Quảng Lan nói: \"Nhưng mà tôi có phải giả nữ đâu, lớn lên nhìn đẹp như thế này còn chưa được nữa à?\"<br>Cầu Minh: \"...\"<br>Cầu Minh không nói lại nữa, thế nhưng lúc này độ cong khóe môi của Kiều Quảng Lan cũng dần biến mất, thay vào đó là vẻ trầm ngâm suy nghĩ.<br>Một nhiệm vụ đã hoàn thành, vấn đề nguyên chủ muốn hỏi Kiều Quảng Lan đã hỏi, bây giờ nếu như có thể tìm được cây trâm kia, giết chết Bùi Phong, là có thể rời đi thế giới này.<br><br>Nhiệm vụ lần này nghe thì có vẻ phiền, thế nhưng thực tế thì không phải...!Có phải hơi đơn giản quá không? <br>Còn có, người kia...!Thật sự sẽ không xuất hiện sao?<br>Hắn khẽ thở dài một hơi.<br>Trời đã tối rồi, Kiều Quảng Lan vừa về tới tẩm điện của mình, liền nghe được một mùi rượu nồng đậm, sau khi hắn đi vào, thế mà phát hiện trên giường mình có một đại mỹ nhân.<br>Cung nữ bên nhìn sắc mặt hắn, cẩn trọng nói: \"Bệ hạ uống say rồi, cứ nhất quyết muốn tới chỗ nương nương, cho nên...\"<br>Kiều Quảng Lan bình tĩnh mà nói: \"Ta biết rồi, tất cả các ngươi lui xuống đi.\"<br>Đám cung nữ như trút được gánh nặng, lui ra hết.<br><br>Buổi tối hoàng thượng chưa từng cho bất kể người nào canh giữ bên cạnh, bọn nàng cũng không dám động đến cái xui xẻo này.<br><br>Tối hôm nay thế mà hoàng thượng lại chạy tới cung quý phi, đây là lần đầu tiên của đầu tiên.<br>Tiến Toàn không yên tâm nói: \"Thỉnh quý phi hầu hạ bệ hạ uống chén canh giải rượu kia.\"<br>Kiều Quảng Lan nói: \"Được, ngươi đi đi.\"<br>Tiến Toàn đối với vị quý phi tùy tiện này không yên lòng cho lắm, do dự không đi, còn muốn nói gì đó, lúc này Kiều Quảng Lan bỗng dưng liếc mắt nhìn lão một cái.<br>Ánh nhìn này sắc lẹm như đao, lạnh lẽo chết chóc, Tiến Toàn run lập cập, vội vàng thối lui.<br>Kiều Quảng Lan hừ nhẹ một tiếng, cúi đầu, nhìn Quân Đồng nằm trên giường một chút, tuy rằng hàng này ngày bình thường kêu gào muốn làm tỷ muội tốt gì đó, thế nhưng hắn ta một chút giống nữ cũng không có, đây cũng là lần đầu tiên Kiều Quảng Lan thấy hắn mặc trang phục nữ —— tuy rằng trang điểm hơi đậm, nhưng vẫn rất đẹp.<br>Hắn tiện tay gõ trán Quân Đồng một cái, lầm bầm: \"Người anh em à, không biết anh làm như này là vì cái gì nhỉ, chúng ta như này cứ như hai tên biến thái ấy.\"<br>Quân Đồng không nhúc nhích.<br><br>Tuy rằng bình thường hắn cũng thích uống rượu, thế nhưng vẫn rất biết liều lượng, Kiều Quảng Lan không biết y uống hết bao nhiêu mới tự rót mình thành bộ dáng bất tỉnh nhân sự thế này.<br><br>Hắn cầm canh giải rượu trên bàn, dùng sức lắc lắc Quân Đồng: \"Ây dà, uống xong hẵng ngủ tiếp này.\"<br>Lần này Quân Đồng có chút phản ứng —— y không nhịn được đẩy Kiều Quảng Lan ra một chút.<br>Kiều Quảng Lan vội đỡ lấy bát, ít nhiều gì cũng không làm rượu văng ra ngoài, hắn thấy Quân Đồng không chịu uống, đơn giản trực tiếp bóp giáp xa huyệt trên gò má, khiến cho Quân Đồng há miệng ra, rồi rót thẳng bát thuốc vào, sau đó bóp miệng, lắc lắc, ừm, hẳn là vào bụng rồi.<br>Kiều Quảng Lan nhìn thấy có hai giọt canh dính trên mặt Quân Đồng, hắn tùy tiện kéo vạt áo rồi lau cho y một cái, sau đó đặt bát canh về lại.<br>Không, không đúng!<br>Tay thả bát canh của hắn bỗng nhiên khựng lại, hắn quay đầu nhìn về phía Quân Đồng, trên gương mặt y bị chùi đi một mảng phấn nhỏ, lộ ra màu da không phải là có chút tái nhợt như thường, mà là đang xanh lên.<br>Kiều Quảng Lan cầm một chiếc khăn lông ướt, chùi đi toàn bộ lớp trang điểm trên mặt Quân Đồng.<br>Lúc này hắn mới nhìn rõ, không chỉ mặt Quân Đồng phát xanh mà đôi môi còn nghiêm trọng hơn, màu sắc đã ngả thành xanh đen, y ngủ thế này e rằng không chỉ là say rượu mà còn bởi vì cơ thể thực sự không khỏe, đã nằm ở trạng thái nửa hôn mê.<br>Lẽ nào Quân Đồng trang điểm như thế này vì che đi sắc mặt y? Vậy y phục y...<br>Kiều Quảng Lan trực tiếp cởi váy áo màu đỏ mận thêu hình bướm, lộ tra trung y trắng như tuyết bên trong, trên cổ tay, cổ chân, trên bụng, năm nơi đều lộ ra dấu màu đỏ như máu.<br>Thì ra là như vậy.<br>Ngày thứ hai sau khi Quân Đồng tỉnh lại, đã là qua thời gian lâm triều, y vừa mở mắt, đầu tiên nhìn thấy một vạt váy màu hồng, bên cạnh có một nam tử tóc dài xõa tung đang nằm.<br>Nếu như y cũng là người yêu thích tiểu thuyết như Tấn Giang, nhất định sẽ nghĩ đến hai chữ \"hồn xuyên\", là hồn nam xuyên qua nữ.<br>Mà thực tế y căn bản không biết Tấn Giang là gì, cho nên Quân Đồng vươn mình ngồi dậy, véo bắp đùi mình một cái.<br><br>Y còn chưa kịp cảm nhận cơn đau, nam nhân bên cạnh đã tỉnh lại, bất đắt dĩ ngồi dậy, vừa dụi mắt vừa nhìn y: \"Mới sáng sớm đã làm gì thế?\"<br>Nhất thời Quân Đồng không biết nói gì.<br>Đây là lần đầu tiên y tận mắt nhìn thấy diện mạo thật sự của Kiều Quảng Lan mà không có lớp trang điểm nào, lần đầu tiên là hắn chật vật trong tuyết, lần kế là giả nữ, tô son điểm phấn, mãi đến giờ khắc này, gương mặt tuấn tú tinh xảo không có một chút che dấu nào mới chân chính lộ ra, khiến người ta không tìm được từ nào diễn tả.<br>Ánh nắng ban mai lặng lẽ tiến vào tẩm điện.<br>Quân Đồng chăm chú nhìn Kiều Quảng Lan, có lẽ khuôn mặt này đẹp đến mức rung động lòng người, cả ánh nắng cũng không nhịn được điểm tô lên gương mặt hắn, ánh sáng vàng nhạt chiếu lên làn da hắn, khiến hắn như tăng thêm ba phần thanh nhã mỹ lệ.<br>Ác ma nhộn nhạo trong lòng khiến y cảm giác giống như đã từng quen biết, một khắc đó, không thể động, lại không dám động, chỉ sợ đây chỉ là hoa trong gương là trăng trong nước*, giống như một giấc mộng tương phùng.<br>*Hoa trong gương, trăng trong nước: mơ hồ, không có thực.<br>Kiều Quảng Lan bị y nhìn chăm chú không hiểu ra sao, xoay tay lại sờ sờ mặt của mình, thuận tay cầm gương soi đầu giường nhìn: \"Ta làm sao à?\"<br>Lời của hắn giống như lập tức kéo người về lại hiện thực, Quân Đồng nhìn thấy gương mới phản ứng được, đoạt lấy gương trong tay Kiều Quảng Lan, tự soi mặt mình.<br>Kiều Quảng Lan lười biếng nói: \"Không cần nhìn, trang điểm của ngươi là ta tẩy, y phục của ngươi là ta cởi, chuyện hư hỏng của ngươi ta biết hết rồi.\"<br>Quân Đồng nhìn hắn, sắc mặt thay đổi liên tục, cái này nếu là người khác, đoán chừng đã bị giết từ sớm, thế nhưng là người trước mặt này thì y không xuống tay được.<br><br>Lần đầu tiên trong đời y không biết mình phải làm thế nào với người ta mới tốt.<br>Kiều Quảng Lan nói: \"Độc này của ngươi hẳn cũng không phải ngày một ngày hai, mỗi tối đều phát tác sao?\"<br>Quân Đồng trầm mặc một hồi, chậm rãi nói: \"Chín năm, mỗi đêm như vậy.\"<br>Kiều Quảng Lan cũng hơi run run, chín năm trước Quân Đồng cũng chỉ là thiếu niên mười mấy tuổi, lại vì không để cho người khác có thể nhìn ra điểm yếu của y, chỉ có thể vứt bỏ sĩ diện, mặc đồ nữ để che dấu.<br><br>Gặp chuyện khẩn cấp cần thương lượng suốt đêm với đại thầm, y ăn mặc thế này còn phải làm bộ như chẳng sao cả, một lần giả này thế mà lại thành mấy ngàn đêm không để lộ ra một kẽ hở, thực sự khiến người ta không rét mà run.<br>Trong đầu hắn lần đầu tiên đối với người này sinh ra mấy phần thứ gọi kính nể, cũng cực kỳ tiếc hận: \"Nếu như chỉ mới trong vòng một năm, ta còn có cách, nhưng ngươi đây là vài loại độc trộn lại mà thành, lại vừa vặn khắc chế lẫn nhau, cho nên không nguy hiểm tính mạng, nhưng tiếc là đã trúng độc lâu ngày...\"<br>Quân Đồng tiếp lời nói: \"Không cứu được, ta biết, đành vậy đi, không chết là được rồi.\" <br>Y chỉnh lại tâm tình rất nhanh, sau khi nói xong câu đó thì nở nụ cười: \"Bất quá, bị ngươi phát hiện ra cũng là một chuyện tốt, ít nhất sau này ta không cần giả bộ nữa, cứ cởi hết rồi tới thẳng chỗ ngươi ngủ là được.\"<br>Kiều Quảng Lan: \"...!Kỳ thực ta chưa thấy bất cứ thứ gì cả.\"<br>Quân Đồng xuống giường, không chút nào để ý cởi áo lót, tùy tiện mặc long bào vào: \"Ngươi đây là không muốn ở cùng trẫm, hay là sợ ở cùng trẫm?\"<br>Y xoay người lại, nâng cằm Kiều Quảng Lan một chút, cười cười mang ý trêu tức, nói: \"Ái phi yên tâm, tuy rằng nàng có dáng vẻ khuynh thành, thế nhưng trẫm trúng độc khó chữa, tạm thời không có tâm tình làm gì nàng đâu.\"<br>Kiều Quảng Lan gạt tay y, cùng đứng dậy, vỗ vỗ mặt Quân Đồng, cười lạnh: \"Ta đây một tên nam nhân trưởng thành sợ cái gì, ngược lại bệ hạ ngài đây, mỗi ngày đều ăn vận xinh đẹp thế này nằm ở chỗ ta, tự mình nên cẩn thận mới đúng!\"<br>Lực tay hắn không nhẹ, Quân Đồng bị vỗ như thế, mặt có chút đỏ lên, y cũng không giận, nắm lấy tay Kiều Quảng Lan: \"Còn không thay y phục, bằng không một hồi bị người nhìn thấy quý phi nương nương của Đại Tề mang cái vẻ quẫn bách thế này, giống cái gì đây.<br>Kiều Quảng Lan chậm rãi xoay người: \"Vất vả cho ngươi ở đây làm cho không ai dám tiến vào, thôi thì để ta đi cho thoải mái.<br><br>Ta sợ ta đóng nữ nhân lâu dài, rồi lại giống như ngươi.<br>...<br>Quân Đồng thình lình hỏi: \"Vậy sao khi đó ngươi lại giả nữ vào cung?\"<br>Đột nhiên y hỏi câu này, Kiều Quảng Lan cũng không phải người tầm thường, hơi dừng một cái lại khôi phục bộ dáng thong dong, cười cười nói: \"Thảo dân không dám nói.\"<br>Quân Đồng nói: \"Nếu như ta muốn bắt ngươi hỏi tội, vậy thì cũng sẽ không chờ đến bây giờ, ngươi nói đi, chỉ cần ngươi nói cho ta, bất kể vì lý do gì, ta cũng sẽ không vì chuyện cũ mà trách tội ngươi.\"<br>Hắn nói câu này ngữ khí cũng không tỏ vẻ nghiêm trọng cho lắm, thậm chí tự xưng là \"ta\", cũng có thể nói là quan tâm chân thành, Kiều Quảng Lan đành ăn ngay nói thật: \"Bởi vì gia tỷ vào cung làm cung nữ, một mình nàng đi ta không an tâm, cho nên đi theo.\"<br>Ánh sáng trong đôi mắt Quân Đồng ảm đạm đi, trên mặt xẹt qua chút thất vọng, ôn nhu vừa mới lộ ra lại thu liễm lại lần nữa, gật đầu rời đi.<br>Người trước mặt này không hề biết, ý chỉ tự chủ của y rất mạnh, vốn dĩ xưa nay chưa từng say rượu, sở dĩ hôm qua uống say là vì hắn.<br>Kiều Quảng Lan đòi hắn cây trâm tổ truyền Kiều gia, mà theo Quân Đồng biết, lúc mới xảy ra chuyện, tính mạng bọn họ như ngàn cân treo sợi tóc, căn bản không ai để ý một cây trâm —— bởi vì thứ bọn họ mất đi thật sự rất nhiều.<br>Người thật sự tìm cây trâm là Bùi Phong, mà Bùi Phong hành tung khó lường, tâm cơ thâm trầm, thủ hạ của Quân Đồng cũng chỉ điều ra được gã đang tìm cây trâm, cuối cùng không tìm được cũng không điều tra ra được gì.<br>Năm đó con trai độc nhất của Kiều tướng quân có quan hệ thân mật với một người trẻ tuổi xuất thân bình dân, cùng vào cùng ra, được xem là một chuyện lạ trong giới quý tộc ở kinh thành.<br><br>Quân Đồng nhìn như không sợ hãi, trên thực tế phàm là chuyện lớn nhỏ, chỉ có chuyện này y lại chưa từng để ý, không nghĩ tới bây giờ nghĩ lại lại thống khổ như thế, đố kị như thế.<br>Kiều Quảng Lan, rốt cục có phải ngươi muốn tìm cây trâm này vì Bùi Phong không? Lẽ nào ngươi lại không thèm để ý chuyện hắn ta là kẻ khiến cho ngươi người mất nhà tan? Bùi Phong đã sớm có ý làm phản như thế, vậy một ngày kia, ngươi sẽ đối nghịch với ta sao?<br>[Edit: Nghĩ nhiều là bệnh, phải trị =)))]<br>Quân Đồng không biết làm sao để đánh động đến Kiều Quảng Lan, làm cho hắn mở lòng mình, mềm không được, cứng không nỡ, thật sự là rất khó cho y,<br>Sau lưng y, Kiều Quảng Lan nhìn y mang theo suy tư đi xa —— Hắn nhạy bén ý thức được, có lẽ Quân Đồng đang hoài nghi mình vào cung là có ý đồ.<br><br>Thế nhưng y lấy căn cứ nào để hoài nghi, cái thân phận tội thần này sao?<br>Gió lạnh rít gào, hoa tuyết bay bay, lạnh quá.<br>Mà điều khó chịu đựng nhất không phải là lạnh, mà ánh mắt chê cười của người qua đường.<br>Con ngươi Bùi Phong dường như muốn bật ra khỏi hốc mắt, tròng buồn nghĩ làm sao để lôi tiểu nha đầu đang thắt bím tóc cho gã xuống dẫm chết.<br>Kiều Quảng Lan thay một thân nữ trang, cả người cũng biến thành bộ dáng thần thần đạo đạo, gã như bị dính yêu pháp giống như thật định thân, ngựa gã cưỡi đã chạy từ đời nào, để lại Bùi Phong đứng đây không thể động đậy, chỉ có thể bày ra tư thế đứng tấn ở đây, bị người vây xem.<br> <br>Tiểu hài tử gan lớn lấy bùn ném gã, phát hiện gã không thể hành động được thì hưng phấn, kéo y phục, cột bím tóc, nhét ra héo vào miệng, Bùi Phong thấy mình sắp phát điên rồi!<br>Gã oán giận ra lệnh cho hệ thống: \"Con mẹ nó, mày mau mở cái thuật định thân này cho tao!\"<br>\"Báo cáo ký chủ, kỹ năng này không có trong phạm vi hệ thống.\"<br>Trả lời gã chỉ có tiếng máy móc hệ thống lạnh như băng, cùng lúc đó, hệ thống có phát nhắc nhở với gã: \"Nhân vật chính sống lại đã có được vận may mới, nếu kí chủ không thể chiếm đoạt thành công, tích phân sẽ liên tục sụt giảm cho đến khi về 0\"<br>\"Keng! Tích phân đã giảm 5%\"<br>Bé gái cột xong hai bím tóc, cẩn thận cắm một đóa hoa dại lên đầu Bùi Phong, đám trẻ con vỗ tay cười vang, Bùi Phong như là muốn cắn nát hàm răng.<br>Gã đứng ở nơi đó ròng rã một đêm mới khôi phục bình thường, sau khi trở lại như trước, chuyện đầu tiên gã làm đó là đi thẳng đến phủ quốc sư tìm Thái Đại Phong.<br>Thái Đại Phong đang tựa vào ghế nằm ăn nho uống rượu, đột nhiên một gã sai vặt vội vội vàng vàng xông vào, không chờ gã ta quát lớn, đã quỳ xuống bẩm báo: \"Quốc, quốc sư, có một người điên đột nhiên xông vào phủ, đầu thắt bím tóc, còn cài hoa, mặt thì dính đầy bùn, khoa tay múa chân, nhìn có vẻ kích động lắm, bọn hộ vệ không ngăn được, để cho hắn ta xông vào rồi.\"<br>Thái Đại Phong đứng thẳng lưng, một quả nho trong tay đã lăn xuống đất: \"Kẻ điên kia là nữ à?\"<br>Gã sai vặt nói: \"Nam!\"<br>Thái Đại Phong đứng lên khỏi ghế, bước nhanh ra ngoài, còn chưa đợi ra khỏi nội viện, đã thấy kẻ điên kia xông thẳng vào.<br>Thái Đại Phong: \"...\"<br>\"Khụ!\" Gã ta ho khan một tiếng, cảm thấy không dằn được cảm xúc, vẫn muốn cười quá, vì vậy lại khụ khụ hai cái, \"Khụ khụ\".<br>Bùi Phong tức giận, kéo nửa đóa hoa dại còn lại trên đầu xuống, lớn tiếng ra lệnh cho gã sai vặt đang sửng sốt: \"Còn không mau mang một thùng nước nóng lại đây!\"<br>Gã sai vặt ngây ngốc quay đầu lại nhìn Thái Đại Phong, thấy quốc sư gật đầu, mới đi làm theo.<br>Hắn mới vừa đi, Bùi Phong lập tức lạnh lùng nói: \"Nhất định phải diệt bằng được Kiều quý phi kia!\"<br>Thái Đại Phong có chút tức giận với thái độ của gã, mà lại không biết làm sao, chỉ cười nhạt một tiếng, nói: \"Bùi tướng quân làm sao đấy, lẽ nào bộ dáng này của ngươi, là do một nữ nhân làm?\"<br>Bùi Phong không giải thích thân phận thực sự của Kiều Quảng Lan, trái lại cười lạnh một tiếng: \"Không sai, nữ nhân này có chút bản lãnh.<br><br>Cho nên ta có ý tốt tới đây nhắc nhở quốc sư một câu, nếu như ngươi không tiên hạ thủ vi cường*, vậy chẳng mấy chốc sẽ bị hắn giết chết.\"<br>*Tiên hạ thủ vi cường: Ra tay trước thì chiếm được lợi thế trước.<br>Thái Đại Phong cười ha ha: \"Bùi tướng quân, có phải ngươi thật sự xem ta là kẻ ngu si? Cho dù bộ dạng của ngươi bây giờ có thật là vì nữ nhân kia thì cũng là do ngươi đắc tội nàng.<br><br>Tự mình gây họa thì nên tự mình chịu trách nhiệm, ta có liên quan gì tới chuyện này đâu? Nếu như ngươi muốn xúi giục ta hỗ trợ ngươi, dùng chiêu này có phải trắng trợn quá không?\"<br>Bùi Phong lạnh mặt nói: \"Quốc sư, ngươi đừng có quên những chuyện tốt ngươi giả thần giả quỷ làm ra, hừ, bất quá là ỷ vào tầng phân phận câu thông được với thân linh bảo vệ mà thôi.<br><br>Bây giờ lại xuât hiện một thần sử được trời cao phái xuống Đại Tề, còn được bệ hạ sủng ai, ngươi cảm thấy cái ánh sáng này của ngươi còn giữ được bao lâu? Những chuyện xấu ngươi làm trò lừa bịp kia có bị người ta nhảy ra phá không?\"<br>Nụ cười của Thái Đại Phong cứng ngắc bên môi, sắc mặt từ từ lạnh xuống: \"Ý ngươi là gì? Uy hiếp ta? Ngươi đừng quên những chuyện cũng có phần của ngươi, nếu vạn nhất ta có mệnh hệ gì, ngươi cũng đừng mơ mà chạy được!\"<br>Bùi Phong gằn từng chữ nói: \"Không sai, bằng vào việc chúng ta phải cùng nắm tay đối phó hắn! Ta cần gì phải uy hiếp ngươi.<br><br>Trên đường tới đây ta còn nghe nói, tối qua bệ hạ ngủ lại ở cung của hắn, lợi hại trong đó ngươi không cân nhắc tới sao?\"<br>Thái Đại Phong trầm mặc một hồi, rốt cuộc nói \"Ngươi muốn ta làm cái gì?\"<br>Bùi Phong câu khóe môi, lạnh nhạt nói: \"Cũng không cần làm gì, mượn chút người của quốc sư mà thôi.<br><br>Quốc sư à, ngươi nuôi vài bảo bối thế kia cũng tốn không ít bạc, tối nay thả bọn chúng ra ngoài biểu diễn một phen được không?\"<br>Thái Đại Phong sửng sốt một chút mới hiểu lời gã nói là có ý gì, sắc mặt lập tức thay đổi, nhìn hai bên một chút, mới nhẹ giọng nói: \"Ngươi điên rồi đúng không? Ngươi lại muốn cứ thế trực tiếp giết chết nàng! Nàng, nàng ta là quý phi đương triều!\"<br>Bùi Phong nói: \"Không phải chết rồi là xong à?\"<br>Thái Đại Phong nói: \"Nhưng...!nhưng...!nhưng..., nhưng mà buổi tối luôn ở cùng nàng, làm sao ngươi dám...!dám dùng thủ đoạn này ngay trước mặt bệ hạ! Ngươi đừng quên bệ hạ là hạng người gì.\"<br>Đáy mắt gã ta dâng lên sự sợ hãi, nhớ lại rồi nói: \"Năm hắn ta 15 tuổi, Lệ Phi tới tìm ta dùng số bạc lớn và địa vị cao, để ta hạ độc hắn, ta làm theo.<br><br>Hiệu lực của độc kia thế nào hẳn là ngươi phải rõ hơn ta, hơn nữa sau đó còn thử qua nhiều loại kịch độc và độc trộn lẫn khác, ngay cả ta cũng không biết kết cục ra sao, mà hắn đã qua nhiều năm như vậy vẫn bình yên vô sự! Người này sâu không lường được, tuyệt đối không thể đối địch với hắn.\".<br><br>"]