["<br>","<br>Kiều Quảng Lan nhìn chốc lát, khóe môi nhếch lên, nở nụ cười khinh thường, trực tiếp xé tờ giấy kia xuống,<br>Ngay lúc tờ giấy mới bị cậu xé xuống, toàn bộ đèn trong phòng tài liệu chợt tắt ngúm, căn phòng nhỏ vốn dĩ không có cửa sổ, bởi vậy, bên ngoài vốn dĩ là ban ngày nhưng trong đây lại tối mù như đêm khuya.<br>Kiều Quảng Lan đứng lên, thong dong quay đầu, ở ngay giữa nhà bỗng dung xuất hiện một bộ xương khô, trên đầu xương khô là một con quạ.<br>Kiều Quảng Lan tò mò hỏi: “Tạo hình con quạ ngồi trên đầu của mi ổn không đấy, nếu nó buồn đi giải quyết vấn đề thì sao?”<br>Bộ xương khô: “…”<br>Con quạ cảm thấy tôn nghiêm của mình bị khiêu khích, quát to một tiếng, bay khỏi bộ xương, nhằm về phía Kiều Quảng Lan.<br>Bộ xương khô theo sau con quạ, đi về phía Kiều Quảng Lan, cổ họng phát ra âm thanh khàn khàn: “Xác quạ báo tang, ai gặp đều phải chết, tùy tiện mở phong ấn, vĩnh viễn rơi vào địa ngục máu…”<br>Một chữ cuối cùng rời miệng, cánh tay của xương trắng đột nhiên vươn dài ra, xương ngón tay sắc bén vồ lấy yết hầu của Kiều Quảng Lan, cùng lúc đó, con quạ gào to một tiếng, tấn công về phía vai hắn.<br>Tạ Trác ngồi trên vai Kiều Quảng Lan đột nhiên nhảy ra, chuẩn xác phi lên lưng quạ, lôi kéo túm lông nơi cổ con quạ: “Bay lên cao, nhanh chút!”<br>Con quạ: “…”<br>Kiều Quảng Lan huýt sáo, ngón tay nắm lấy cánh tay xương khô.<br>Tạ Trác từ trên lưng con quạ đứng lên, đón gió mà đứng, làm một tạo hình cực kỳ đẹp trei: “A Lan này, cậu xem tôi có giống Thần Điêu đại hiệp không?”<br>Kiều Quảng Lan nói: “Giống, nếu như gãy thêm một cánh tay nữa, chuẩn xác là đại hiệp tái thế luôn!”<br>Hắn đá bay một viên đá nhỏ trên đất một cước, dừng lại giữa cái bụng Tạ Trác.<br><br> <br>Tạ Trác bị rơi từ trên người con quạ xuống, sợ hết hồn, vừa muốn dùng phép thuật, dư quang liếc thấy Kiều Quảng Lan đã thân thủ đón anh, anh vội vã khôi phục bộ dáng rơi tự do.<br>Kiều Quảng Lan vừa lúc đem Tạ Trác ôm ở trên tay, búng tai hắn: “Cưỡi con chim hư có gì oai đâu.”<br>Tạ Trác ngồi trong lòng bàn tay hắn, hài lòng rung lông.<br>Vừa khéo lúc này bộ xương khô từ phía sau nhào lên, Kiều Quảng Lan không thèm quay đầu lại, cầm cánh tay xương vung một cái, bộ xương nháy mắt biến thành từng đoạn xương trắng, con quạ thét to một tiếng, hóa thành vũng máu đen rơi xuống đất.<br><br>Tạ Trác nhảy xuống khỏi bả vai của Kiều Quảng Lan.<br>Kiều Quảng Lan nhặt lên khúc xương ngón tay út của bộ xương khô, nhét một phát vào trong lỗ khóa.<br><br>Ngăn kéo lớn bật mở ra.<br><br>Xương trắng rơi trên đất và máu đen đột nhiên biến mất, ánh đèn sáng lên một lần nữa.<br>Trong ngăn kéo trống rỗng chỉ có một hộp sắt rất lớn, bên trên vẽ hình hoa mẫu đơn, xung quanh còn rỉ sét, nhìn qua giống như là loại hộp đựng bánh quy tết giai đoạn mười mấy năm trước.<br>Kiều Quảng Lan dùng sức cạy nửa ngày nó mới mở ra, bên trong đặt một quyển album.<br>Ngay lúc hắn muốn mở ra đột nhiên phát hiện trên cuốn album có một vệt bẩn màu đỏ sẫm, Kiều Quảng Lan dùng tay sờ sờ, sắc mặt thay đổi, vội vã buông cuốn album xuống.<br>Hắn ý thức được vật này không thể mở ra ở đây, không nhìn thì thôi, nhưng mà hắn không cam lòng cho lắm.<br><br>Hắn do dự một hồi, quyết định mạo hiểm một lần.<br><br>Nhìn vào tro bụi trên ổ khóa cùng với mức độ gỉ sét trên hộp sắt, cái ngăn kéo này đoán chừng cũng đã rất lâu chưa có ai đụng tới.<br><br>Chỉ cần không phải xui xẻo quá mức, không có chuyện hắn lấy đi sẽ có người phát hiện được.<br>Hắn đậy hộp không lại, bỏ lại vào ngăn kéo, lấy khóa khóa kỹ, giơ albulm lên gần ngọc giản thăm dò, ngọc giản trên ngực nóng lên, không ngừng giãy giụa.<br><br>Kiều Quảng Lan bị sợi dây treo ngọc giản nơi cổ siết khắc ra một vệt đỏ ửng.<br>Hắn đã lớn như thế này, đã trải qua không biết bao nhiêu nguy hiểm, thế nhưng đâ y là lần đầu tiên thấy ngọc giản kích động như thế này.<br>Kiều Quảng Lan thấp giọng quát lên: “Phong ấn!”<br>Ngọc giản chợt lóe mấy lần, cuối cùng rơi xuống, kề sát ngực Kiều Quảng Lan.<br>Tạ Trác bỗng nhiên nói: “Có người đến.”<br>Kiều Quảng Lan nhanh chóng đặt album lên cái giá phía sau, sải bước dùng lưng ngăn trở, cửa phòng liền bị gõ vang.<br>Hắn còn chưa kịp nói “vào đi”, người gõ cửa trực tiếp đẩy vào: “Thì ra cậu ở đây! Quảng Lan, cậu thật là lười, đến lâu vậy rồi sao còn chưa đến phòng họp?”<br>Kiều Quảng Lan mở mắt ra, liếc người vừa nói chuyện một cái, đối phương là một người cao to đẹp trai, tuổi xêm xêm hắn.<br>Đối phương lúc tới còn mang theo biểu tình cười trên sự đau khổ của người khác, kết quả bị Kiều Quảng Lan nhìn đến mức lùi về sau hai bước, biểu tình đề phòng.<br><br>Gã ta sau đó phản ứng lại làm như thế này không thích hợp lắm, nên trên mặt xẹt qua chút lúng túng.<br>Kiều Quảng Lan đút tay vào túi, lười biếng nói: “Anh sống lâu thế cũng chưa chết được mà?”<br>Người đàn ông bị câu này của Kiều Quảng Lan nghẹn trở lại, sắc mặt có chút xanh.<br><br>Duy trì ý cười một cách khó khăn, làm bộ không nghe được lời Kiều Quảng Lan nói: “Tôi tới đây để nhắc cậu tỉnh ra thôi, nghe nói lần livestream trước cậu đắc tội với đại sư Thôi, lần này chủ nhiệm sẽ phê bình cậu, cậu cẩn thận chút.<br><br>Dạy bảo cậu mấy câu thì cùng lắm chỉ mất mặt thôi, nhưng nếu bị tiền lương thì rầu đời luôn.<br><br>Cậu nói có đúng không?”<br>Tuy gã ta nói là nhắc nhở, trên cả mặt lại viết đầy chữ đắc ý, chớp mắt nhìn thấy Tạ Trác bên cạnh, tiện tay nhấc lên, nhịn không được cười to nói: “Ha, xem ra là tôi nhiều chuyện rồi, đây là lễ vật cậu muốn tặng cho đại sư Thôi à? Vậy tôi phải nhắc thêm một câu cho cậu tỉnh, tuy rằng cả nhà ngài ấy đều là đồ chơi bông thu thập được, nhưng mà loại đồ chơi đẳng cấp như này ngài ấy sẽ không để mắt đến đâu… A!”<br>Tạ Trác cắn gã ta một cái làm người đàn ông sợ hết hồn, kinh ngạc gào lên ném nó đi: “Đây là đồ chơi chạy bằng điện à? Sao lại có thể cắn người nữa! Thật buồn nôn.”<br>Kiều Quảng Lan nhanh nhẹn cầm Tạ Trác lại, nhéo nó một cái, xoay tay đặt anh ra phía sau lưng để xuống, nói: “Đúng là quá buồn nôn, lát nữa tôi sẽ đánh răng cho nó.”<br>Tạ Trác dựa vào việc cơ thể đã được Kiều Quảng Lan che chắn, nằm úp sấp lên cuốn album to hơn cả mình, ôm chặt nó cùng rơi xuống mặt đất mềm phía sau lưng.<br>Một tiếng vang trầm thấp, người đàn ông ngẩng đầu, không có phát hiện dị thường gì.<br>Gã ta bị Kiều Quảng Lan khiến cho nghẹn một bụng tức giận, cũng không có tâm tình gì đi xem xét, lời mắng chửi đến bên miệng cũng nuốt về lại, cau mày nói: “Quảng Lan, lòng dạ cậu hẹp hòi quá đấy.<br><br>Hai chúng ta học cùng nhau bốn năm đại học, luôn là anh em tốt, tôi không phải cố ý muốn cướp vị trí của cậu đâu.<br>Hắn tập trung tinh thần lẩm bẩm vài câu, Tạ Trác đem album đội trên đỉnh đầu, dán vào góc tường, loạng choà loạng choạng chạy về phía Kiều Quảng Lan để Balo.<br>“Đợi chút, Cung Đào.” Kiều Quảng Lan đánh gãy hắn, “Tôi nhớ kỹ lần bị tôi đánh trước kia anh không nói như thế.”<br>Cung Đào: “…”<br>Mặt của Kiều Quảng Lan không có cảm xúc, hai tay đút vào túi, lại có một bộ dáng hồn nhiên như nhiên mà nói: “Lần trước lúc anh khoe khoang với tôi, không phải nói tôi đã nghèo còn ngu, đáng đời bị anh cướp đi cơ hội thăng tiến sao? Vậy mà, còn chưa đến hai ngày đã đổi giọng nhanh thế? Tôi nghe nói có loại người gọi là hèn hạ, còn nghĩ lạ quá, bây giờ mới biết, thì ra là có tồn tại thật kìa.”<br>Lời này là chuyện Kiều Quảng Lan phải chịu khi thời điểm vừa xuyên tới gặp Cung Đào.<br><br>Vốn dĩ có một kênh livestream cực tốt để dành cho nguyên chủ, nhưng gã ta đi cửa sau tìm người phụ trách hạng mục đoạt lấy vị trí, sau đó còn chạy đến trước mặt nguyên chủ khoe khoang.<br><br>Kiều Quảng Lan vừa mới mở mắt đã bị thương nên không hề mơ hồ, ngay lập tức đánh lại Cung Đào một trận.<br>Cung Đào nhanh bị tức tới hộc máu.<br><br>Trước kia ở cùng nhau bốn năm cũng không phát hiện miệng Kiều Quảng Lan còn độc như thế.<br><br>Nếu không phải vài ngày trước vừa bị giáo huấn một trận, biết vũ lực của mình đánh không lại, hiện tại đã sớm nhào tới rồi: “Cậu, cậu, cậu nói chuyện hơi quá đáng rồi đấy!”<br>Kiều Quảng Lan phách lối nói: “Đúng, tôi đúng là quá đáng như thế đấy, có bản lĩnh anh đánh lại tôi đi.”<br> <br>Cung Đào che ngực, tức thở hổn hển, cảm giác bản thân cũng bệnh tim ra.<br>Tạ Trác phảng phất nhìn thấy chính mình của năm đó… đương nhiên anh vẫn tiêu sái phong độ hơn Cung Đào nhiều, chỉ có cái thái độ Kiều Quảng Lan đối với kẻ địch lại không đổi, đả kích đến chết cũng không nương tay.<br>Kiều Quảng Lan bước nhanh đến balo của anh, vỗ vỗ bụi đất rồi nhấc lên, gấu nhỏ màu tím đã ngoan ngoãn nằm bên trong.<br>Kiều Quảng Lan không nhịn được đẩy Cung Đào ra: “Làm gì đấy, ăn vạ à? Muốn chết thì để tôi ra khỏi cửa rồi hẵng chết, tránh ra tránh ra, đừng cản đường.”<br>Hắn đeo balo lên lưng, mang theo Tạ Trác đến phòng họp, ló đầu nhìn vào, phát hiện bên trong chỉ có một người đang ngồi, những người khác còn chưa tới, cả phòng đều trống không.<br>Kiều Quảng Lan cầm theo bánh trái cây đi ngoài hiên, như có điều suy nghĩ nói: “Anh có nghe thấy tên hèn hạ kia nói chuyện không? Gã ta nói Thôi Như Chính rất thích đồ chơi bằng bông.<br><br>Tại sao tôi cứ thấy không ổn nhỉ?”<br>Tạ Trác nói: “Xưởng đồ chơi Hạ Phản cháy, Viên Oánh Oánh dùng gấu bông nguyền rủa, đại sư phong thủy thích đồ chơi bằng bông, còn có tôi.”<br>Sóng mắt Kiều Quảng Lan hơi động, nhưng không nói gì.<br>Tạ Trác nhìn hắn ăn bánh, rốt cục không nhịn được nói: ” Cậu đừng đứng ở nơi gió to như này ăn, gió lạnh thổi trực tiếp vào mặt, không tốt cho sức khỏe.<br>Kiều Quảng Lan không phản đối: “Không sao đâu, tôi khỏe lắm.”<br>Hắn nói một câu như thế, khiến Tạ Trác nhớ tới lúc nhỏ khi lần đầu tiên nhìn thấy Kiều Quảng Lan.<br><br>Hắn vẫn chỉ là một đứa bé nhỏ nhắn như vậy, mặc áo quần rách rưới ngồi xổm trong tuyết lạnh ăn bánh màn thầu, sau khi ăn xong thì vốc tuyết lên, không hề để ý mà quẹt miệng.<br><br>Đúng thật là rất khỏe, sức chịu đựng rất kiên cường.<br>Nhưng là trái tim của anh xót, đáy mắt mỏi, lại một lần nữa cảm thấy cảm giác sâu sắc đau lòng còn cả hối hận.<br>Kiều Quảng Lan thấy anh không nói nữa, cảm thấy Tạ Trác ngày hôm nay rất khác thường, vừa nhắc tới bánh rán trái cây anh liền không vui.<br>Kiều Quảng Lan hai ba miếng ăn xong bánh rán, dùng khăn giấy lau miệng, nhai miếng kẹo cao su, mang theo Tạ Trác về phòng họp.<br>Trên đời tồn tại cái gọi là oan gia ngõ hẹp.<br><br>Lúc hắn đi tới cửa vừa lúc đụng mặt Cung Đào đang đi tới, sắc mặt khó coi cực kỳ.<br>Đối phương không khiêu khích, Kiều Quảng Lan cũng không thèm để ý gã, không thèm liếc mắt nhìn Cung Đào một cái, trực tiếp đi về phía trước, ngược lại là Tạ Trác từ trong túi áo hắn nhô đầu ra, nhìn Cung Đào một chút, lại dùng móng vuốt móc ở bên trong túi áo Kiều Quảng Lan nửa ngày.<br>Kiều Quảng Lan vỗ nhẹ nhẹ anh một chút, nhỏ giọng nói: “Ngoan nào.”.<br><br>"]