["<br>","<br>“Mẹ ơi.” <br>Tiếng bé gái truyền đến <br>Viên Oánh Oánh giật mình nhảy dựng lên, đột nhiên quay đầu, thấy Tiểu Viên thanh tỉnh tự mình đứng lên, mờ mịt nhìn xung quanh, bộ dáng ngoan ngoãn so với vừa rồi giống như hai người khác nhau: “Mẹ ơi, mẹ làm sao thế? Anh trai này là ai?” <br>Viên Oánh Oánh dùng sức ôm cô bé, thiếu chút nữa khóc ra tới, lắp bắp mà nói: “Anh, anh trai này là cao nhân.” <br>Cô cẩn thận mà nhìn Kiều Quảng Lan, chỉnh sửa đầu tóc của mình, thanh âm trở nên cực kỳ ôn nhu, cực kỳ thân thiện: “Cậu nói đúng quá, cảm ơn cậu.<br><br>Vừa rồi thật là có lỗi, đây, vị tiên sinh này, thật xin lỗi cậu, cậu ngồi xuống, uống miếng nước đi.” <br>Cô do dự một chút, lại nói: “Cậu có thể giúp tôi nhìn nhà một chút không? Xem giúp tôi xem có đồ vật dơ bẩn gì ở đây nữa không?” <br>Kiều Quảng Lan: “Ha hả.” <br>Lúc nãy hắn muốn giúp thì nháo sống nháo chết, hiện tại thì nguyện ý rồi, nhưng hắn không muốn giúp nữa.<br><br>Hắn nói: “Không thể.” <br>Viên Oánh Oánh: “……” <br>Sau khi nói xong một lúc, Kiều Quảng Lan tính toán vẫy ống tay áo rời đi, còn chưa cất bước, đã cảm thấy ống quần mình bị túm lấy.<br><br>Hắn đứng đối diện hai mẹ con, hai người họ nhìn chằm chằm dưới mặt đất há hốc mồm.<br><br>Kiều Quảng Lan lòng có cảm giác gì đó, đột nhiên quay đầu lại, Tạ Trác đang kéo một con gấu nhung màu nâu cao xêm xêm nó đứng bên chân hắn, vụng trộm túm ống quần, trên mặt viết đầy chữ muốn.<br><br>Kiều Quảng Lan: “……” Thật không nhìn nổi, tên này lại là cái loại thấy sắc là nếp nhăn của não thẳng tưng lại hết luôn.<br><br> <br>Hắn ngồi xổm xuống, ngăn trở tầm mắt ủa hai mẹ con nọ: “Tạ gấu nhỏ, nếu tôi nhớ không lầm, lão nhân gia ngài không phải là thần tiên hả? Không phải ngài đang chìm trong Trang chu mộng điệp* thật sự xem mình là con gấu đi? Kể cả như vậy, tôi mang anh đến đây cũng không phải để xem mắt.<br><br>Chúng ta nói chuyện được không, đem gấu nhà người ta trả lại đi, đừng làm tôi mất mặt.” <br>*Trang chu mộng điệp: Chắc cái điển cố này mấy bạn đọc đam nhiều chắc cũng gặp suốt, nên mình khỏi giải nghĩa ha.<br><br>Nếu ai tò mò có thể tự tra xem nhé <br>Tạ Trác không bỏ, giống như còn hàm hàm hồ hồ nói cái gì đó, bởi vì còn có người khác ở đây, nó không dám nói lớn, liền Kiều Quảng Lan cũng không nghe rõ, chỉ cho rằng nó không muốn.<br><br>Kiều Quảng Lan quả thực phục đồng đội heo này: “Mau buông cho tôi! Cùng lắm lát nữa sau khi ra khỏi cửa, tôi mua cho anh hai con gấu làm vợ, một thê một thiếp đủ chưa?” <br>Tạ Trác nhịn không nổi: “Cậu nhìn đi, thứ này có vấn đề!” <br>Dù sao Viên Oánh Oánh hôm nay cũng đã tận mắt chứng kiến nhiều chuyện thần quái, thêm chuyện gấu biết nói, chắc cũng không dọa chết được ha! <br>Kiều Quảng Lan: “……” <br>Lúc này hắn mới cầm con gấu lưng hướng lên trời, mặt ụp xuống đất lên, phát hiện trên bụng của gấu nâu rách ra một cái lỗ, mơ hồ lộ ra mấy thứ bên trong.<br><br>Thì ra ban nãy là con gấu này nổ tung.<br><br>Kiều Quảng Lan cảm khái: “Thực xin lỗi, làm hỏng đối tượng của anh rồi, tôi không nghĩ đến.” <br>Tạ Trác: “……” <br>Viên Oánh Oánh chỉ vào Tạ Trác, kinh ngạc thiếu chút nữa nói không ra lời: “Đây đây đây……” <br>Cô bé ghé sát vào, giống như muốn chọc vào người Tạ Trác, Tạ Trác trực tiếp vung tay, đẩy tay cô bé ra.<br><br>Kiều Quảng Lan nói: “Con gấu này ở đâu ra?” <br>Viên Oánh Oánh nói: “Không phải cậu mang nó đến sao? Yêu quái… Đây chắc chắn là yêu quái!” <br>Kiều Quảng Lan bất lực nói: “Tôi không nói con màu tím, màu nâu ấy, con gấu mới sinh non này.” <br>Tạ Trác nhìn nhìn gấu nâu nhỏ rách bụng: “……” <br>Viên Oánh Oánh lúc này mới phản ứng lại đây: “Đây là một đồng nghiệp của mẹ tôi, năm trước, trước khi về hưu mang tặng Tiểu Viên từ nhà máy chỗ cô ấy làm….<br><br>Có vấn đề gì sao?” <br>Vấn đề lớn.<br><br>Kiều Quảng Lan không nói chuyện, duỗi tay muốn lấy thứ trong gấu ra, bị Tạ Trác đè lại: “Đừng dùng tay chạm vào.” <br>Hắn liếc mắt nhìn Tạ Trác một cái, sắc mặt hơi hơi trầm xuống.<br><br>Cảm xúc này không phải là vì Tha Trác, mà là vì chuyện xảy ra trước đó làm Kiều Quảng Lan nghĩ đến một số thứ, chuyện vốn dĩ đơn giản cũng trở nên phức tạp.<br><br>Viên Oánh Oánh nói: “Nó……” <br>Kiều Quảng Lan cũng không ngẩng đầu lên mà phân phó: “Tôi cần một ly nước trong, một cái cái nhíp, nhanh lên.” <br>Tâm Viên Oánh Oánh loạn như ma, đã hoàn toàn mất đi năng lực tự hỏi, nghe giọng nói đáng tin của Kiều Quảng Lan, đầu óc rối bù mà làm theo phân phó của hắn.<br><br>Biểu tình Kiều Quảng Lan cực kỳ nghiêm túc, giơ tay nhận nhíp, kết quả chưa chạm được đã bị Tạ Trác cướp đi, hai cái tay gấu cầm cái nhíp, mũi nhọn duỗi về phía bụng gấu nâu, tách sợi bông làm lộ ra đồ vật bên trong.<br><br>Kiều Quảng Lan khẽ buông lỏng, cười một chút, giúp anh đè lại gấu nâu bên cạnh một chút.<br><br><br>Tạ Trác cẩn thận kẹp một thứ đồ gì đó ra, lập tức ném vào trong nước trong.<br><br>Anh không cho Kiều Quảng Lan chạm vào, lúc ném vào ly còn kiễng chân lên một chút.<br><br>Hình ảnh này có chút buồn cười, nhưng mà những người ở đây lại cười không nổi.<br><br>Lúc anh kẹp đồ vật kia ra, mọi người đều thấy rõ, đồ vật kia hình như là kim loại mỏng, lớn cỡ đồng xu, màu đỏ sậm bên trên còn khắc một gương mặt, kể cả người không hiểu đạo gia, cũng có thể cảm nhận được ý xấu nồng đậm.<br><br>Nói cũng kỳ quái, đồ vật kia gặp nước, giống như bị ngâm vào trong axit, nháy mắt sủi ra cực nhiều bọt khí, phát ra một tiếng roẹt, nước biến thành màu đỏ sẫm.<br><br>Tạ Trác nói: “Hút thần chú.” <br>Người trong phòng không nói được lời nào, thần sắc ngưng trọng, Viên Oánh Oánh sợ đến mức không dám nói lời nào.<br><br>Con gái Viên Oánh Oánh nhìn hai người lớn, không rõ bọn họ bị làm sao, nhưng cực kỳ vui vẻ chỉ vào Tạ Trác nói: “Gấu này biết nói chuyện, gấu của con cũng biết nói chuyện.” <br>Kiều Quảng Lan sửng sốt, nói: “Em nói cái gì?” <br>Viên Oánh Oánh cũng nói: “Tiểu Viện đừng nháo, gấu nhỏ kia sao có thể nói, nó không phải yêu quái……” <br>Cô nói tới đây, nhìn Tạ Trác liếc mắt một cái, ý thức được chính mình nói lỡ, lập tức sửa miệng: “Gấu nhỏ nhà chúng ta không giống anh trai gấu nhỏ này, lúc mẹ đem về, nó không biết nói.” <br>Tạ Trác: “……” <br>Cô bé không nghe lời mẹ chạy tới, muốn cầm lại gấu nâu kia.<br><br>Cái thứ này Kiều Quảng Lan cũng không dám chạm, tất nhiên càng không thể để cô bé chạm vào, vội vàng giữ cô bé lại.<br><br>Cô bé nói: “Cường Cường, cậu mau nói cho mẹ tớ nghe một câu đi.” <br>Kiều Quảng Lan nghe thấy tên này, trộm liếc mắt nhìn Tạ Trác một cái, mặt Tạ Trác đen lại.<br><br>Cường cường vẫn không nhúc nhích.<br><br>Tiểu Viện kêu hai tiếng, thấy gấu nhỏ không phản ứng, đột nhiên khóc lên: “Xong rồi, Cường Cường không nói được nữa, trên bụng cậu ấy rách lớn như thế này, chắc chắn là chết rồi.” <br>Kiều Quảng Lan luôn luôn đối với sinh vật gọi là con nít cực kì không thích, nghe thấy cô bé khóc, đau hết cả đầu, nhưng nghe những lời này, vẫn vội vàng hỏi: “Bình thường nó nói gì cùng em?” <br>Tiểu Viện khóc lóc nỉ non, cũng không để ý tới hắn, Viên Oánh Oánh dỗ vài lần cũng không được.<br><br>Kiều Quảng Lan bực bội mà nhíu mi, Tạ Trác không muốn nhìn thấy hắn khó chịu, vội vàng đi đến bên cạnh Kiều Quảng Lan, muốn an ủi đôi câu.<br><br>Còn chưa cho anh bắt lấy cơ hội này để biểu hiện, đột nhiên anh cảm thấy bên hông căng thẳng, hai chân bị nhấc lên cách mặt đất, trước mắt đen thui, bị người ta gắt gao ôm vào trong ngực.<br><br>Kiều Quảng Lan: “……” <br>Tiểu Viên ôm Tạ Trác, khóc lóc nói: “Con muốn gấu biết nói! Muốn gấu biết nói!” <br>Tạ Trác: “Ô! Ô!” <br>Khó chịu muốn chết! <br>Kiều Quảng Lan thử thăm dò kéo nó ra, cười gượng nói: “Gấu này của anh, con của em chết rồi.” <br>Tiểu Viện: “Oa ——” <br>Tạ Trác thật vất vả mới được Kiều Quảng Lan kéo ra được một chút, mới vừa kịp thở một miếng, trán đã bị nước mắt rơi xuống ướt đẫm.<br><br> <br>Anh biết không chơi được với cô nhóc này, đành phải tự mình ra trận, dùng móng vuốt xoa xoa mặt Tiểu Viên.<br><br>Tiểu Viện nhìn nó, đôi mắt trừng tròn xoe, không khóc nữa: “Cậu còn biết chùi nước mắt.” <br>Tạ Trác ôn nhu nói: “Đúng vậy, Tiểu Viên đừng khóc nữa, em xem nè, em làm ướt hết lông anh rồi, Cường Cường không thể chơi với em nữa, vậy anh nói chuyện với em được không.” <br>Tiểu Viên dùng sức gật đầu, tự chùi nước mắt.<br><br>Tạ Trác nói: “Tiểu Viên nghe lời như vậy, đúng là bé ngoan, vậy bây giờ bé ngoan có thể nói cho anh biết, trước kia em hay nói gì với Cường Cường được không?” <br>Tiểu Viện nói: “Được ạ.” <br>Tạ Trác nói: “Tiểu Viên giỏi quá.” <br>Kiều Quảng Lan trợn mắt há hốc mồm.<br><br>Tiểu Viên sờ sờ anh, lại tò mò mà nắm nơ bướm của, túm cái đuôi lắc lắc, Tạ Trác đều nhịn.<br><br>Kiều Quảng Lan ho khan một tiếng, bả vai rung động, nghiêng đầu qua một bên, dùng tay che miệng.<br><br>Tiểu Viên hâm mộ nói: “Anh gấu nhỏ biết nói nhiều thế này, gấu nhỏ của em chỉ biết nói vài câu thôi, cậu mỗi ngày nào cũng hỏi em có muốn làm bạn của cậu ấy hay không? Em nói em đồng ý ạ.” <br>Kiều Quảng Lan nói: “Ngày nào nó cũng hỏi em?” <br>Tiểu Viện nói: “Đúng vậy ạ, vào mỗi đêm, lúc mẹ ngủ rồi em đặt cậu ấy ở trên gối đầu, cậu ấy đều hỏi em… Nhưng tiếng cậu ấy không giống tiếng của anh gấu nhỏ, cũng không giống bạn bè em” <br>Cô bé vừa nói, một bên còn bắt chước mà nói: “Tiểu Viên,cậu có muốn làm bạn tốt của tớ không? Hi hi.” <br>Tiếng học theo của cô bé vừa mềm lại mỏng, biểu tình cũng bắt chước nó.<br><br>Viên Oánh Oánh sởn tóc gáy, run giọng nói: “Tiểu Viên, con cười cái gì.<br><br>Có nhiều buổi mẹ ngủ trễ với con, nhưng mẹ có nghe Cường Cường nói gì đâu? <br>Tiểu Viện nói: “Không phải con cười, là Cường Cường cười.<br><br>Mẹ, lúc cậu ấy nói chuyện thì mẹ ngủ rồi, nhưng mà cậu ấy nói chuyện kỳ lắm, không giống như anh gấu nhỏ.Tiếng của cậu ấy, giống như vang lên trong đầu con luôn ấy, cực kỳ rõ.” <br>Biểu tình Kiều Quảng Lan nghiêm túc: ” Em đáp ứng nó cái gì?” <br>Những lời này vừa ra, không khí trong phòng phảng phất càng thêm quỷ dị.<br><br>Tạ Trác nhẹ giọng chậm tiếng nói: “Tiểu Viên à, em đồng ý làm bạn tốt của Cường Cường, cậu ấy có vui không?” <br>Tiểu Viện lập tức nói: “Vui lắm ạ, Cường Cường nói với em, em là người, cậu ấy là gấu, cậu ấy không có cách nào chơi với em.<br><br>Nếu em nguyện ý cho cậu ấy một nửa sinh mạng, vậy thì bọn em có thể chơi cùng nhau rồi.” <br>Hết chương 14..<br><br>"]