["<br>","<br>Kiều Quảng Lan uống cháo, trong TV trước mặt, nam chính một thân chính nghĩa đang mắng nhân vật phản diện: \"Anh nói cái gì mà anh với yêu cô ấy thắm thiết, cái gì gọi là nguyện ý vì cô ấy làm tất cả, thật ra thứ anh đang làm chỉ để thỏa mãn mong muốn cá nhân mình thôi...\"<br>Chuyện quái quỷ gì thế này, cảm giác máu chó thế, Kiều Quảng Lan hừ một tiếng, cầm lấy remote đổi kênh khác, thế mà cái chương gì cũng nhìn không nổi.<br><br>Lời Kiều Giai Hưng nói cũng tạo thành ấn tượng nhất định với hắn, khiến Kiều Quảng Lan không nhịn được mà nghĩ đến cảnh Đỗ Minh chu ngồi xổm trong cục cảnh sát.<br>Hắn tưởng tượng ra cảnh Đỗ gia ngồi xổm góc tường hai tay ôm đầu, không hiểu sao Kiều Quảng Lan không nhịn được thấy có chút khó chịu.<br><br>Hắn nhìn thời sự được hai phút thì bên ngoài vang lên tiếng gõ cửa.<br><br>Hắn xuyên qua mắt mèo trên cửa nhìn ra bên ngoài: \"Ai thế?\"<br>Mắt mèo bị chữ Phúc bên ngoài dán đè lên mất, không thấy gì cả, không thể làm gì khác ngoài việc mở cửa.<br><br>Cửa chưa mở ra hoàn toàn đã bị người tới kéo ra, rơi vào một cái ôm thật chặt.<br>Trước lạ sau quen, lần này không cần nhìn hắn cũng biết là người nào.<br>Anh ta thế mà đến đây, đây là mới được thả ra khỏi cục cảnh sát sao?<br>Cũng may Đỗ Minh Chu chỉ ôm một cái ngắn ngủi rồi lập tức buông tay, đẩy người ra rồi cẩn thận nhìn kỹ một lượt: \"Em có sao không? Sao em không nhận điện thoại của tôi! Làm tôi sợ muốn chết!\"<br>Kiều Quảng Lan nói: \"Điện thoại?\"<br>Hắn cầm điện thoại di động lên liếc mắt nhìn, lúc này mới phát hiện ra màn hình hiển thị có rất nhiều cuộc gọi nhỡ và mấy tin nhắn còn chưa đọc, đều là hỏi thăm từ Đỗ Minh Chu, trước đó tiếp điện thoại của Kiều Giai Hưng hắn cũng không chú ý đến.<br>Kiều Quảng Lan nói: \"Trước đó tôi ngủ, để chế độ yên lặng nên không thấy được.\"<br>Đỗ Minh Chu trừng hắn một cái thật sâu, gật gật đầu, rồi một câu tạm biệt cũng không nói, cứ thế xoay người rời đi, đi thật sự quá là vội vàng.<br>Kiều Quảng Lan bị người đàn ông y như cơn gió này làm cho đầu óc mơ hồ, ngu ngơ quay người về lại nhà, ngồi một hồi trên ghế salon mới nhận ra đây là Đỗ Minh Chu đang cố ý đến nhìn xem hắn có ổn không.<br>Đoán chừng nhìn hắn sắc mặt hồng hào, hai mắt có thần, cuộc sống tốt đẹp, không giống trong ấn tượng của mình, có chút bực bội nên bỏ đi đây mà.<br>Kiều Quảng Lan không xem TV nổi nữa, đi vài vòng trong phòng khách.<br><br>Bên ngoài nổi gió rất lớn, gió thu thổi làm cây lớn ngã trái ngã phải, lung lay cực mạnh.<br>Kiều Quảng Lan đi tới đóng chặt cửa sổ, trong lúc vô tình lướt qua dưới lâu, ngón tay hắn đặt trên bệ cửa sổ khựng lại.<br><br>Dưới lầu Đỗ Minh Chu vẫn đứng đó, còn chưa đi.<br><br>Anh dựa lưng vào một cái cây lớn, cũng không biết đang nghĩ gì, thật sự giống như không hề biết sợ lạnh là gì.<br>Kiều Quảng Lan nhìn anh chằm chằm, nghĩ rằng có thể là mình nhìn lầm thôi, thế nhưng Đỗ Minh Chu bỗng nhiên đổi một tư thế khác, giống như muốn ngước lên nhìn, Kiều Quảng Lan vội vã lùi khỏi cửa sổ, chỉ nháy mắt đã về lại ghế salon.<br><br>Hắn cũng không biết mình đang sợ cái gì.<br> <br>Gió bên ngoài càng lúc càng lớn, trong nhà vang lên tiếng ầm thật mạnh, hẳn là cửa sổ căn phòng nào đó bị gió thổi đập thật mạnh vào.<br><br>Kiều Quảng Lan liếc về phía cửa sổ một cái, hơi hơi khom người, ngồi lại ghế salon, không nhúc nhích.<br>Đồng hồ thạch anh treo trên vách tường phòng khách phát ra tiếng kim đồng hồ chuyển động \"tích tắc, tích tắc\".<br><br>Tiếng kim đồng hồ vang lên trong căn phòng trống trải, dường như khiến cho thời gian trở nên dài hơn.<br>Mấy đứa nhỏ nghịch ngợm hàng xóm đang đùa giỡn ầm ĩ, tiếng TV cũng lớn không kém.<br><br>Gió luồn qua khung cửa sổ thổi vào, không gian không một chút nào yên tĩnh, thế nhưng, thứ lọt vào tai của hắn chỉ có tiếng kim đồng hồ tích tắc.<br>Một vòng, hai vòng, ba vòng...!Thời gian chậm rãi trôi đi.<br>Bỗng nhiên Kiều Quảng Lan thấp giọng mắng gì đó, đạp bàn trà trước mặt một phát, đứng lên khỏi ghế sofa, phủ thêm áo khoác, sau đó đi ra khỏi cửa.<br>Hắn vừa xuống lầu thì hối hận rồi, cảm thấy mình hình như có thói quen xấu, người ta nguyện ý đứng đó là chuyện của người ta.<br><br>Đỗ Minh Chu chờ ở đó một lát thấy lạnh thì tự đi thôi, mình thì lao xuống một cách lỗ mãng thế này, nếu đếu để anh ta nhìn thấy thì có lúng túng không cơ chứ? Rõ ràng trước đó còn từ chối anh ta, làm thế thì tính là cái gì đây? Lạt mềm buộc chặt? Dục cự còn nghênh*?<br>*Lạt mềm buộc chặt: Là hành động kiểu lúc thì gần gũi lúc thì xa cách tạo cho người ta cảm giác nắm không được mà buông cũng không xong; Dục cự còn nghênh: Là hành động từ chối trên miệng, nhưng mà thực ra trong lòng thì rất muốn.<br>Bất quá bây giờ đổi ý cũng không kịp, Đỗ Minh Chu đã nhìn thấy hắn.<br>Đỗ Minh Chu mặc một chiếc áo khoác dạ màu xám, vạt áo tung bay trong gió.<br><br>Anh nghe không xa truyền đến tiếng bước chân, hơi nghiêng đầu, liền nhìn thấy Kiều Quảng Lan đang đứng trước tòa nhà.<br>Đỗ Minh Chu sửng sốt hai giây, âm u trong đáy mắt đột nhiên hóa thành kinh hỉ (kinh ngạc + vui vẻ)<br>Anh chạy thật nhanh đến trước mặt Kiều Quảng Lan, không nói gì mà kéo hắn lại cài kỹ cúc áo, sau đó tháo khăn quàng cổ của mình, vòng lên cổ hắn.<br><br>Động tác liền mạch, trong giọng nói còn mang theo chút giận dỗi: \"Em vội gì thế? Gió bên ngoài này lớn lắm, bị cảm thì sao bây giờ.\"<br>Chữ \"vội\" dường như mới đâm Kiều Quảng Lan một phát, hắn lập tức nói: \"Xuống vứt rác thôi, con mắt nào của anh thấy tôi vội vàng?\"<br>\"Rác đâu?\"<br>\"Vừa nãy vứt rồi!\"<br>Đỗ Minh Chu \"Ồ\" một tiếng, cười thật trầm, cũng không trêu chọc hắn nữa, ngón tay dịu dàng vuốt ve gò má Kiều Quảng Lan: \"Nói chung, em không sao thì tốt rồi.\"<br>Kiều Quảng Lan cản tay hắn một chút, tay hắn bị Đỗ Minh Chu nắm ngược lại, Kiều Quảng Lan nhìn anh: \"Anh không giận à?\"<br>Đỗ Minh Chu bật cười: \"Không đâu.<br><br>Tôi giận cái gì được đây? Chỉ có người được quan tâm mới đủ tư cách tức giận, không phải sao?\"<br>Thật ra ngày hôm qua anh đã rất giận.<br><br>Từ nhỏ đến lớn, đây là lần đầu tiên anh dùng tình cảm lớn như thế này để đánh đổi, thế nhưng lại bị người kia lần này lượt khác chối từ, là người thì tất nhiên sẽ khó tránh khỏi thứ gọi là tổn thương.<br>Thế nhưng sau khi nghe cảnh sả nói với mình Ngô Khâm chết rồi, tất thảy tự tôn và kiêu ngạo của anh đều tan thành mây khói, suy nghĩ cuối cùng còn lại của Đỗ Minh Chu đó là – Kiều Quảng Lan nếu nghe được tin này nhất định sẽ rất thương tâm.<br>Chỉ mới nghĩ như thế, trong lòng anh chỉ còn lại sự lo lắng.<br><br>Sau khi đi ra khỏi cục cảnh sát, anh do dự vài lần, lúc phản ứng lại, anh đã đứng dưới lầu.<br>Nghĩ đến đây, hắn siết chặt nắm tay, đột nhiên hỏi: \"Em có biết tôi là kiểu người gì không?\"<br>Kiều Quảng Lan nhướng mày.<br>Đỗ Minh Chu nói: \"Từ nhỏ đến lớn, chỉ cần chuyện tôi muốn làm, thứ tôi muốn có, trước giờ không gì là không thể.<br><br>Không ai dám từ chối tôi, bởi vì bọn họ biết hậu quả khi từ chối tôi.<br><br>Biết cách làm thế nào để khiến bọn họ hối hận.\"<br>Sắc mặt Kiều Quảng Lan lạnh xuống, khóe môi cong lên một tia giễu cợt, hắn muốn nói gì đó.<br>\"Nhưng mà với em, Kiều Quảng Lan à.\"<br>Ngón tay Đỗ Minh Chu miết qua môi Kiều Quảng Lan nhẹ nhàng lại, ngăn cản hắn mở miệng, tự mình lại tiếp lời: \"Tôi không có cách nào cả.\"<br>Gương mặt nhìn chăm chú vào đối phương hơi kinh ngạc, giọng điệu của Đỗ Minh Chu có chút bất lực, dịu dàng lại: \"Gặp phải em, Đỗ Minh Chu tôi thất bại thảm hại.<br><br>Tôi không biết phải làm sao để khống chế chính mình, cũng không biết làm cách nào để lay động đến em.<br><br>Chỉ có thể như thế, một lần rồi một lần xuất hiện trước mặt em, em ngại phiền cũng được, em muốn đánh muốn mắng gì cũng được tôi đều nguyện ý theo em.\"<br>Anh nói lời này vốn dĩ cũng không trông mong gì có thể đáp lại, giữa hai người tất nhiên chỉ còn lại khoảng lặng.<br>Đỗ Minh Chu cảm thấy mình nên đi rồi, chỉ là vẫn không nỡ, ngay trong lúc còn đang phân vân, Kiều Quảng Lan bỗng nhiên chậm rãi giơ tay lên, đặt bên hông hắn.<br>Động tác của hắn rất nhẹ, cảm giác lúc bàn tay đặt lên người còn nhẹ hơn so với bướm đậu, thế nhưng lại khiến Đỗ Minh Chu cứng đờ.<br><br>Trong nháy mắt đó, một loại hưng phấn cực độ đến anh cũng không dám tin xông lên đỉnh đầu.<br><br>Cho dù anh biết rõ là không thể nào, thế nhưng vẫn tạo cho anh một cảm giác không thật, giống như đang mơ vậy.<br>Bỗng nhiên Kiều Quảng Lan nắm chặt tay anh, bàn tay trên eo cũng dùng sức mà ôm lấy anh.<br><br>Hắn ghé đến bên tai Đỗ Minh Chu, hơi ấm bên tai phả ra mang đến cho anh cảm giác tê dại: \"Đỗ Minh Chu, anh từng say rượu chưa? Anh, từng mơ chưa?<br>Đỗ Minh Chu đầu váng mắt hoa hỏi lại: \"Gì cơ?\"<br>Kiều Quảng Lan nói: \"Mỗi khi anh tỉnh dậy từ một ít cảnh trong mơ và anh phát hiện, tất cả đều chỉ là giấc mơ của anh, anh mở mắt ra, tất cả mọi thứ cũng biến mất theo, vậy thì anh sẽ làm gì?<br>Đỗ Minh Chu ngơ ngác nhìn Kiều Quảng Lan, vẻ mặt mê man, ánh đèn neon ở đối diện tiến vào đáy mắt anh, thậm chí khiến cho mỗi một cọng lông mi đều tỏa ra ánh sáng dịu dàng.<br><br>Kiều Quảng Lan nhìn anh chăm chú một lát, bỗng nhiên dùng sức vỗ vào lưng Đỗ Minh Chu một cái, buông tay ra rồi đơn giản nói: \"Đi đi!\"<br>Sau khi Đỗ Minh Chu đi rồi, Kiều Quảng Lan quay người, trước mắt là ánh đèn neon mới vừa đem đôi mắt người kia chiếu sáng trong màn đêm đến lung linh, tạo thành cái bóng rực rỡ như thế, thế nhưng giờ lại khiến người ta mất cả hứng, tẻ nhạt, vô vị.<br>Hắn không về lại trong căn phòng nhỏ trống rỗng kia mà thuận theo đường cái, đi đến con phố đêm náo nhiệt nhất, nơi đó có tiếng người ồn ào, có một số lán nhỏ bán đồ ăn trái phép, ở đó truyền đến mùi thơm và tiếng nói cười.<br>Kiều Quảng Lan tùy ý chọn một tiệm rồi đi vào, bà chủ ân cần chào đón, dùng một cách thân quen, nói: \"Một tô mì cay, nhiều tiêu, không trứng gà, thêm cả 2 lon bông tuyết nữa*.\"<br>*Một loại bia ở TQ<br>Bà chủ vừa đồng ý vừa đánh giá hắn, thấy anh chàng đẹp trai áo mũ chỉnh tề này, vào quán ăn mì cay có vẻ không hợp lắm.<br>Quán nhỏ làm ăn cũng khá khẩm, mỗi bàn đều có người.<br><br>Kiều quảng Lan chọn đại một bàn chỉ có một người ngồi rồi ngồi xuống, người đối diện hắn vừa ngẩng đầu, hai người đều sửng sốt.<br>\"Bác sĩ Kiều?\"<br>\"Phương tiểu thư.\"<br>Kiều Quảng Lan nhìn thấy mì cay trước mặt Phương Trữ Trữ, cười nói: \"Khéo nhỉ.\"<br>\"Không ngờ người như anh/cô cũng đến đây ăn mì cay.\"<br>Hai người cùng trăm miệng một lời, sau khi nói xong, hai người đều nở nụ cười.<br>Phương Trữ Trữ rút một tờ giấy lau trên bàn, lau miệng, cười nói: \"Lúc còn nhỏ em ở đường kia, có mấy sạp hàng ngoài trời, chuyên bán mì, họ làm cực ngon, em thấy họ làm ngon hơn bít tết salad các thứ rất nhiều, nơi này vị giống nhất, nên ăn một chút để nhớ lại.\"<br>Khi đang nói chuyện, mì của Kiều Quảng Lan cũng được bưng lên, Phương Trữ Trữ nói: \"Đây có cả dấm chua, ớt, không vừa miệng thì anh tự thêm nha.\"<br>Kiều Quảng Lan tự bỏ thêm một muỗng ớt, gắp mì ăn: \"Tiệm này không tệ.\"<br>Phương Trữ Trữ nhỏ giọng nói: \"Chủ tiệm này nấu luôn dùng nguyên liệu mới, tuy rằng có hơi nhạt chút nhưng rất tươi ngon.<br><br>Nước dùng của tiệm đối diện kia, dùng đi dùng lại không biết bao nhiêu là lần, em ăn xong một lần rồi đi luôn á.\"<br>Kiều Quảng Lan cười nói: \"Tuy rằng nước tuy rằng không tốt cho sức khỏe, nhưng mà chấm ăn với màn thầu ngon lắm, tôi với cô xem như là người giống nhau về cách ăn uống, lần tới có thể thử xem sao.\"<br>Phương Trữ Trữ húp cạn ngụm canh cuối cùng, đặt cái bát xuống, cười khúc khích: \"Nói thế, vậy xin hỏi bác sĩ Kiều anh ăn qua rồi sao?\"<br>Kiều Quảng Lan chỉ cười không đáp, tất nhiên là hắn đã ăn qua rồi.<br><br>Mùa đông năm 4 tuổi ấy, gió lùa qua góc tường, lạnh như trong hầm băng, hắn liền qua ngồi kế bếp than của quán mì bên cạnh sưởi ấm, chú bán mì nhìn thấy hắn đáng thương nên lén giấu vợ đưa cho Kiều Quảng Lan một bát nước canh và nửa cái bánh màn thầu lớn.<br><br>Hắn ngâm bánh màn thầu trong canh rồi ăn như hùm như sói, chỉ thiếu chút nữa là tự làm mình nghẹn chết.<br>Phương Trữ Trữ nhân lúc hắn mất hồn, gắp một cục cá viên trong tô hắn: \"Tô anh có nhiều cái này ghê, tô của em chỉ có một cục, bà chủ quán thiên vị anh đẹp trai nhá.\"<br>Kiều Quảng Lan phục hồi tinh thần lại, hỏi: \"Cô còn muốn ăn sao?\"<br>Phương Trữ Trữ lắc đầu, lau miệng, lấy hộp phấn và son môi dặm lại: \"Đùa anh thôi, em làm gì có chuyện tham ăn thế chứ.<br><br>Cơ mà em từng nuôi một con mèo nhỏ, nó thích nhất là cá viên.<br><br>Anh từng nuôi động vật nhỏ chưa?\"<br>Kiều Quảng Lan cười ha ha: \"Tôi từng nuôi chó, mỗi lúc tôi ăn cơm đều sấn đến bên cạnh tôi.\"<br>Phương Trữ Trữ cũng cười theo, sau khi cô dặm lại lớp trang điểm thì dùng khăn giấy chùi nhẹ qua khóe miệng, sau đó tạm biệt Kiều Quảng Lan: \"Em ăn no rồi, buổi tối em còn phải về nhà sớm, anh ăn đi, em đi trước đây.\"<br>Nhất thời Kiều Quảng Lan không biết nói gì, Phương Trữ Trữ kỳ quái liếc mắt nhìn hắn.<br><br>Lúc này Kiều Quảng Lan mới cười cười: \"Được, gặp lại sau.\"<br>\"Gặp lại sau.\"<br>Ở một nơi khác, trong một quán bar, Kiều Giai Hưng lạnh mặt đứng lên, nắm tay bạn gái bên cạnh muốn đi ra ngoài.<br>\"Cái gì mà gặp lại sau, Giai Hưng à, anh nói tính chú em không phải lớn quá đấy chứ.\"<br>Kiều Giai Hưng cau mày, tâm trạng tệ cực kỳ, mà người đang nói chuyện không phải là người gã có thể đắc tội được, không thể làm gì khác hơn là trưng ra gương mặt tươi cười: \"Mấy anh đừng hiểu lầm, em không phải tính lớn cái gì, ba mẹ ở nhà đã gọi điện hối rồi, em phải về nhà.\"<br>Người mới nãy nói lời kia nghiêng mắt nhìn cậu ta: \"Chú em làm anh tuột mood quá đấy, bao lớn rồi, còn để cha mẹ ở nhà quản nghiêm thế, chuyện gì cũng phải hỏi.<br><br>Mới đầu mấy anh em chúng ta còn hẹn nhau cùng mua nhà ở khu Lệ Cảnh, chú em cứ kì kèo không muốn, giờ thì muốn họp nhau đánh bài, vất vả mới có tí hứng, chú em mới chơi được nửa đã muốn chạy.<br><br>Chú em mẹ nó láo quá đấy, căn bản là không nhìn lọt bọn anh, nên không muốn ở chung đúng không?\"<br>Kiều Giai Hưng nói: \"Sao có thể chứ...\"<br>Cậu ta còn chưa nói dứt lời, người kia liền cười đùa: \"Nếu không thì là không có tiền sao?\"<br>Kiều Giai Hưng đột nhiên biến sắc.<br>Nhạc Mã nắm tay cậu ta thật chặt, dùng một loại cách nói chuyện nửa đùa nửa thật nói: \"Giai Hưng.<br><br>Đừng nói anh Thiết, dạo gần đây đến em còn phát hiện, tâm trạng anh không ổn, làm sao thế? Không phải do em nói anh đưa em về nhà gặp bố mẹ anh, rồi xác định chuyện chúng ta, làm anh hối hận đấy chứ?\"<br>Lúc Nhạc Mã nói chuyện, bạn của anh Thiết nó đập nhẹ gã một cái, bảo gã nói chuyện để ý một chút.<br>Ai cũng biết, trong nhà Nhạc Mã chỉ làm ăn buôn bán nhỏ, bản thân cô ta làm việc ở công ty cũng rất bình thường, thế nhưng đây chỉ là thân phận của một tiểu thư đi ra trải nghiệm cuộc sống thôi.<br><br>Phương tiểu thư cũng đã tự mình chứng thực qua, nhà họ Phương tiếng tăm lừng lẫy thế mà lại là nhà ngoại của Nhạc Mã, lúc trước Kiều Giai Hưng nhờ bám vào được cái cây Nhạc Mã mới chen chân được vào cái giới này, còn bị không ít người khinh bỉ là đồ bám váy đàn bà.<br>Mãi đến khi bọn họ ở chung một giai đoạn, mới phát hiện ra, Kiều Giai Hưng cũng không phải là tên nghèo túng như trong tưởng tượng của bọn họ, dùng tiền hào phóng vô cùng.<br><br>Lại nghe được lời trong lời ngoài cậu ta nói ra thì có vẻ như nhà cậu ta cũng có của, nhờ đó mới theo được bọn họ.<br><br>Nhưng mà không biết gần đây trong nhà Kiều Giai Hưng có chuyện gì hay không thế nhưng lại có chút không ổn.<br>Thế nhưng chỉ cần cậu ta và Nhạc Mã còn chưa chia tay, thì người khác phải nhìn cái tình mà để ý chút.<br>Kiều Giai Hưng vất vả lắm mới tạo được cho mình hình tượng con nhà giàu, lúc thường toàn dựa vào đó để giữ thể diện trước mặt người khác, ghét nhất là người khác nói cậu ta không có tiền.<br><br> <br>Cậu ta biết nhà Nhạc Mã có tiền, có đến cả nghìn người nguyện ý đính hôn với cô.<br><br>Hắn nghe bạn gái nói thế, chỉ sợ Nhạc Mã giận dỗi, vội cười làm lành nói: \"Em muốn gì thì anh cũng có thể theo em, nhưng anh chỉ sợ cha mẹ anh lo thôi.\"<br>Nhạc Mã nói: \"Vậy em quan trọng hay là cha mẹ anh quan trọng hơn?\"<br>Kiều Giai Hưng nói: \"Đương nhiên là em rồi.<br><br>Rồi, anh sẽ ở lại đánh bài với em, giúp em thắng một sợi dây chuyện được không.\"<br>Nhạc Nhã lặng lẽ thu lại ý cười bên môi, gật gật đầu.<br>Người vừa nãy làm khó Kiều Giai Hưng giống như đổi tính: \"Tính toán một chút, đây là do anh ban nãy miệng thúi không biết nói chuyện, bất quá cũng chỉ là chơi bài thôi, không cần nghiêm túc đâu, nếu chú em vội về vậy chúng ta đánh hẹn lần sau cũng được.\"<br>Kiều Giai Hưng cũng muốn cười lạnh một tiếng nhưng cứng rắn nhịn xuống, nói với vẻ có lỗi: \"Cũng do mấy nay em không bồi anh Thiết chơi vui vẻ được, vậy thế này đi, buổi hôm nay em mời, xem như là bồi tội.\"<br>Anh Thiết kia nói: \"Thôi mà, anh của chú không thiếu chút tiền này, bọn anh cũng không muốn xa lạ với chú em.<br><br>Chuyện đánh bài thì không nói làm gì đâu, nhưng mà nhà kia thì chú em có còn muốn mua không? 4 căn dưới tầng trệt là mấy căn tốt nhất, anh đây cố ý bảo người ta chừa lại đấy, chú em mua không, nếu không người ta cướp mất đấy.\"<br>Nói thì êm tai lắm, thế nhưng nếu cậu ta dám nói chữ không ra khỏi miệng, đám người này ở sau lưng không biết nói nói mấy lời bẩn thỉu gì về cậu ta nữa.<br><br>Nhạc Mã đoán chừng là cũng chê cậu ta làm mất mặt.<br><br>Kiều Giia Hưng cắn răng nói: \"Mua chứ, làm gì có chuyện lại không muốn được.\"<br>Cậu ta ngừng lại một chút, nghĩ cớ rất nhanh: \"Chỉ là gần đây em mới mua cổ phiếu, có chút khó, nếu căn nhà kia của anh vội vàng quyết định...\"<br>\"Không phải chỉ là một căn nhà thôi sao, em về nhà bảo với cha mẹ là được!\"<br>Anh Hai lập tức cầm mấy phần hồ sơ đi ra: \"Trước mắt chú em cứ kí vào hợp đồng này, tiền thì mai lại...!Haiz, Giai Hưng, cái mặt này của chú em là gì, một căn nhà mà thôi, ông già nhà chú em không thiếu chút tiền lẻ đó chứ?\"<br>Nhạc Mã nói: \"Đùa gì thế, ông ta không cho thì em cho, hôm nay anh uống lộn thuốc hay gì mà cứ làm khó Giai Hưng thế.\"<br>Anh Hai cũng không tức giận, cười nói: \"Tiểu thư nhà họ Nhạc đứng ra nói chuyện, anh còn có thể không tin sao? Vậy phần hợp đồng này không bằng em ký đi.<br><br>Ngược lại Nhạc tiểu thư nhà em luôn là người làm chủ ấy nhỉ?\"<br>Nhạc Mã nói: \"Em ký để em ký là được!\"<br>Cô vừa muốn cầm bút, đã bị Kiều Giai Hưng bên cạnh cướp đi.<br>Kiều Giai Hưng bừng lên lửa giận, lạnh mặt nói: \"Đùa gì thế, chút tiền này có gì mà to tát đâu, em ký trước, nếu mai không kịp đưa tiền cho anh...\"<br>Anh hai kia tiếp lời: \"Chú em quỳ trên đất liếm giày cho anh.\"<br>Bên cạnh truyền đến một trận cười vang, Kiều Giai Hưng ký tên xong thì ném bút một cái, cười lạnh nói: \"Được nhé, ngược lại thì anh cũng phải vậy!\"<br>Đoạn nhạc đệm này Kiều Quảng Lan không biết được, sau khi ăn mì xong Phương Trữ Trữ tạm biệt, sau khi hắn nhìn bóng lưng đối phương biến mất mới chậm rãi vươn tay chạm đến tờ giấy ăn ban nãy cô chùi ra.<br>Kiều Quảng Lan giống như tên biến thái lật tờ giấy ăn ra, nhìn chăm chú dấu son màu hồng phấn trên đó.<br>Một lát sau, hắn lật album tìm tấm ảnh chụp thỏi son ngày Ngô Khâm mất đặt bên cạnh tờ giấy này, ngoài vấn đề ánh sáng thì màu không khác nhau chút nào.<br>Lời Lưu Kiệt hiện lên trong đầu hắn: \"...Cho nên nói, nếu như mấy cô gái tìm được màu son hợp với mình rồi thì sẽ không dễ đổi sang màu khác đâu...\"<br>Trên thế giới này thật sự có chuyện trùng hợp đến thế sao?<br>Kiều Quảng Lan đặt tiền mì lên bàn rồi đi ra khỏi quán, ánh trăng xuyên qua tán cây chiếu xuống mặt đất trông giống như bạc vụn.<br><br>Sương đêm lửng lơ trong không trung, như ẩn như hiện.<br>Chẳng biết từ lúc nào ký ức vụn vặt lóe qua trong trí óc hắn, kiếp trước, kiếp này, tán loạn hệt như một giấc mơ, bên tai vang lên tiếng gió của chiếc xe lao đến.<br>Kiều Quảng Lan đột nhiên ngẩng đầu, một chiếc xe đã lao về phía hắn, hắn phản ứng nhanh chóng né sang bên cạnh, nhưng sự linh hoạt kém xa trước kia, chỉ thiếu chút nữa là không kịp...<br>Thắt lưng đột nhiên bị siết lại, ngay lúc này, có một người lao ra từ bên cạnh kéo hắn vào lòng ngực, hai người lăn ra ngoài, mãi đến lúc đụng vào cây, cánh tay kia vẫn chưa từng buông hắn ra, còn mang theo chút run run.<br>Kiều Quảng Lan cảm nhận được tiếng thở của đối phương và lực truyền đến trên cánh tay, khi hắn thấy Đỗ Minh Chu, hắn không bất ngờ lắm, bởi vì, không biết từ lúc nào hắn đã quen với cái ôm ấm áp thế này rồi.<br>Tại ngay ranh giới giữa sự sống và cái chết, anh luôn là người đứng đó, anh giống như một hiệp sĩ, luôn luôn có thể xuất hiện như kỳ tích ở bất cứ đâu...<br>Đỗ Minh Chu chôn mặt trong hõm vai hắn, tay đè lại bên hông hắn hơn nửa ngày mà chẳng nói gì cả.<br>Kiều Quảng Lan cảm nhận được một chút cảm xúc như chưa từng có, vỗ vỗ vai Đỗ Minh Chu, đẩy anh ra một chút: \"Anh ổn chứ?\"<br>Trong đôi mắt Đỗ Minh Chu có tớ máu, cổ họng cũng khàn khàn, anh chăm chú nhìn Kiều Quảng Lan thật lâu mới nói: \"Bị em dọa chết rồi.\"<br>Anh nặng nề lặp lại lần nữa: \"Tôi lại bị em dọa, Kiều Quảng Lan!\"<br>Kiều Quảng Lan tránh né ánh mắt của anh: \"Sao anh lại ở đây?\"<br>Đỗ Minh Chu nói: \"Không nỡ đi, lại không dám không đi, chỉ có thể lén lút cùng đi.\"<br>Kiều Quảng Lan thở dài, do dự một hồi, hiếm thấy mà an ủi anh: \"Anh yên tâm, tôi không sao, anh đừng...\"<br>Nói còn chưa dứt lời, cổ họng có chút ngứa, hắn ho khan hai tiếng, phun ra một ngụm máu, lại ho hai tiếng lại phun một ngụm, lần này do nhiều quá, không nuốt về được.<br>Đỗ Minh Chu: \"...\"<br>Kiều Quảng Lan: \"...\"<br>Được rồi, bây giờ, xe cứu thương cũng vừa vặn đến rồi, úi giời, khéo thế, đồng nghiệp trên xe vẫn là người quen này..<br><br>"]