["<br>","<br>[Tóm tắt chương trước cho ai skip: Kiều Quảng Lan ở bệnh viện nghe được chuyện cảnh sát đã tìm ra được bằng chứng có liên quan đến việc Kiều Giai Hưng trộm nội tạng người chết đem bán.<br><br>Kiều Giai Hưng vì túng thiếu nên bỏ thuốc mê giết mẹ mình mổ bụng lấy nội tạng, cha về kịp, nên cậu ta còn tính giết luôn cả cha, Kiều Quảng Lan cảm nhận được âm khí trên tấm bùa trừ tà ảnh lén để hồi trước nên đang trên đường chạy về]<br>Kiều Quảng Lan dừng xe ở dưới lầu, sau khi dừng xe thì đóng sầm cửa lại rồi chạy đi, Đỗ Minh Chu sau lưng hắn chạy nhanh theo, kéo một tay của hắn lại.<br>Kiều Quảng Lan: \"Này, gì thế?\"<br>Đỗ Minh Chu không nói hai lời, trực tiếp kéo cánh tay Kiều Quảng Lan ra sau lưng mình, bản thân thì chạy trước mặt hắn.<br><br>harry potter fanfic<br>Kiều Quảng Lan \"hừ\" một tiếng, chân cũng không chậm chút nào, cùng lên lầu với Đỗ Minh Chu.<br>Khi hai người đến trước cửa nhà họ Kiều, cửa không khóa, Đỗ Minh Chu vặn một phát là mở được ra, sau khi đi vào mùi máu nồng đậm xông vào khoang mũi, anh men theo âm thanh đi về phía phòng ngủ, vừa khéo nhìn thấy Kiều Giai Hưng cầm giao muốn giết Kiều Ba.<br>Dưới tình thế cấp bách, Đỗ Minh Chu cầm một quả táo tây ném tới, quả táo nặng nề đập vào đầu Kiều Giai Hưng, đập mạnh đến mức làm mắt nó nổ đom đóm, động tác không tự chủ được mà chậm lại.<br><br>Nhân lúc này, Đỗ Minh Chu vọt đến trước mặt bọn họ, nghiêng tay đánh vào tay Kiều Giai Hưng, Kiều Giai Hưng cảm thấy đau cực kỳ, tay không tự chủ được buông dao ra, con dao \"leng keng\" rơi xuống đất.<br>Ngay sau đó còn chưa đợi nó nhìn rõ hành động người kia đã bị một người khác đi vào nhấc chân đá vào ngực, trượt ra ngoài ngửa mặt lên trời.<br>Kiều Quảng Lan đến chậm hơn Đỗ Minh Chu một bước giẫm Kiều Giai Hưng trên mặt đất, vừa quay đầu đã nhìn thấy Trương Phương máu me đầy giường.<br>Hắn vội vàng xông tới thăm dò hô hấp của Trương Phương, phát hiện bà đã không còn thở nữa, mà vừa nhìn vết thương trên người thì có thể hiểu rõ tất cả.<br>Nhìn cơ thể máu me be bét kia, cảm người hắn truyền đến cảm giác ghê rợn.<br><br>Đột nhiên Kiều Quảng Lan nhìn về phía Kiều Giai Hưng, giơ tay chỉ vào nó.<br><br>Đây là lần đầu tiên mà hắn phát hiện mình không biết nên nói cái gì.<br>Từ năm 7 tuổi, hắn bước vào Ý Hình Môn, cùng sư phụ vào nam ra bắc, bao nhiêu yêu ma ác quỷ, cũng đã từng thấy, gặp qua cảnh khó khăn nào cũng không thay đổi sắc mặt, thế nhưng chưa bao giờ nghĩ rằng, đến cả lòng người cũng đáng sợ như vậy.<br>Nó có thể sinh ra yêu thương và ấm áp, thế nhưng cũng ẩn chứa u ám mà không bất kì ai tưởng tượng được.<br>Kiều Quảng Lan thở dài một hơi, trong lòng vẫn còn cảm giác sợ hãi, hắn cúi người xuống, muốn nhặt con dao gọt hoa quả lên, thế nhưng có một bàn tay già nua đã nhặt trước hắn.<br>Kiều Quảng Lan hơi run, chuyển hướng sang Kiều Ba, nói: \"Cha...!Cha muốn làm gì!\"<br>Giọng hắn bỗng nhiên rất gấp gáp, bởi vì Kiều Ba đang đặt con dao gọt hoa quả lên ngực mình.<br>Cơ thể ông vẫn run rẩy như cũ, thở gấp từng ngụm nhưng lời nói ra lại cực kỳ kiên định: \"Quảng Lan, mẹ con là cha giết.\"<br>Từng cơn sóng ầm ầm vỗ vào, Kiều Quảng Lan nói lắp cả lên: \"Cái, cái gì? Không phải, cha, cha, cái đó, nó...\"<br>Ông nói một nửa, hắn đã hiểu, ý của Kiều Ba, là muốn gánh tội thay cho kẻ giết người Kiều Giai Hưng!<br>Kiều Ba cũng không liếc mắt nhìn Kiều Giai Hưng một cái, chỉ nhìn chằm chằm Kiều Quảng Lan nói: \"Con nhớ kỹ, con nhất định phải nhớ kỹ, là cha giết, bây giờ cha đang sợ tội nên tự sát.\"<br> <br>Sau khi nói xong mấy chữ này, tay ông dùng sức, đâm con dao vào lồng ngực mình, chỉ một chút nữa là chạm đến quần áo, thế nhưng cổ tay bỗng nhiên truyền đến đau đơn, có một người nắm lấy tay ông, vặn một cái, đoạt mất con dao gọt hoa quả.<br>Đỗ Minh Chu ném con dao xuống đất, một cước đá bay, nói một cách lạnh lẽo: \"Bọn tôi sẽ không làm chứng giả.\"<br>Đỗi với Kiều Giai Hưng mà nói, có lẽ Kiều Ba là một người cha vĩ đại, thế nhưng nhìn từ hướng ngược lại, Kiều Quảng Lan cũng là máu thịt của ông, thế nhưng, đến cả lúc chết ông cũng không nghĩ một chút vì con trai cả của mình.<br><br>Có lẽ lòng người vốn dĩ thiên vị như thế, nếu đã như thế, trái tim này của Đỗ Minh Chu anh cũng chỉ vĩnh viễn hướng về một mình Kiều Quảng Lan.<br>Cửa phòng lần nữa vang lên tiếng đẩy ra mạnh mẽ, bốn người ở đây ngừng giằng co, cùng nhìn ra cửa, phát hiện người tới thế mà là cảnh sát.<br>Một người cầm đầu lấy ra chứng minh cảnh sát, lạnh nhạt nói: \"Có người gọi điện thoại báo Kiều Giai Hưng tiên sinh cố ý giết người, xin mời theo bọn tôi về cục một chuyện.\"<br>Dường như anh ta cũng không cần hỏi ai là Kiều Giai Hưng, sau khi nhìn quanh một vòng, trực tiếp áp giải Kiều Giai Hưng đang nằm trên đất.<br>Vốn dĩ Kiều Giai Hưng bị hành động của Kiều Ba làm cho sợ ngây người, cho tới bây giờ mới phản ứng được, lập tức giãy dụa điên cuồng: \"Không, tôi không đi! Các người vừa không có chứng cứ, còn không nhìn thấy, dựa vào cái gì vừa đến đã nói tôi giết người chứ! Cha, cha giúp con với, cha nói với bọn họ đi, con không giết người! Con không có! Cha, không phải cha nói là cha giết à, cha mau nói đi!\"<br>Kiều Quảng Lan nhìn Kiều Giai Hưng giãy giụa mà rùng mình lạnh lẽo.<br><br>Hình ảnh đối phương giãy dụa bị ánh đèn hắt qua, chiếu lên vách tường khuếch đại thật lớn, giống hệt như thứ yêu ma quỷ quài gì đó đang giương nanh múa vuốt, muốn ăn tươi nuốt sống kẻ khác.<br><br>Cổ họng nó đã gào đến khản đặc, bộ dáng nó thê thảm cực kỳ, mà Kiều Ba đứng một bên, dường như trên gò má ông có vệt nước mắt.<br>Một bàn tay lặng lẽ đưa qua, nắm lấy bàn tay lạnh lẽo của hắn.<br><br>Kiều Quảng Lan chấn động quay đầu, Đỗ Minh Chu không nhìn hắn, nhưng cũng không buông tay, sự bình yên và ấm áp hòa thành một dòng nước ấm, thuận theo làn da chảy vào trong lòng hắn.<br>Ma xui quỷ khiến, Kiều Quảng Lan nắm lại một chút, rồi nhanh chóng thả ra.<br>Kiều Ba bắt đầu muốn nói chuyện, ý của ông vẫn muốn giúp Kiều Giai Hưng gánh tội thay, thế nhưng ông mới mở miệng nói câu đầu tiên đã bị cảnh sát ngăn lại, nói một cách vô cảm: \"Ngoại trừ báo bằng điện thoại, người nặc danh còn gửi cả video quay lại quá trình phạm tội cực kỳ rõ ràng...\"<br>Nghe đến đó, Kiều Quảng Lan và Đỗ Minh Chu liếc mắt nhìn nhau, Đỗ Minh Chu quay đầu lại nhìn vị trí Kiều Giai Hưng một chút, bỗng nhiên nhanh chân đi đến chỗ một cánh cửa sổ nhà họ Kiều, kéo rèm cửa sổ ra.<br>Mỗi căn nhà đối diện tầng trên tỏa ra ánh sáng ấm áp dịu dàng, một căn nhà chếch hướng có chiếc rèm cửa sổ đang tung bay trong gió.<br>Khí trời rét lạnh thế này, đến rèm cửa còn không kéo lại, không dưng tự nhiên mở cửa sổ làm gì chứ?<br>Đỗ Minh Chu đột nhiên quay người, lao thật nhanh xuống dưới lầu.<br>Kiều Quảng Lan đi sau anh, cảm giác phương hướng của Đỗ Minh Chu cực kỳ tốt, chỉ nhìn cửa sổ nhà kia một cái là có thể biết được cụ thể số nhà người kia.<br><br>Sau khi bọn họ chạy đến, phát hiện cửa đã mở, mà camera vẫn còn ở đó.<br>Đỗ Minh Chu khom người xuống, tay đỡ đầu gối thở một chút, sau đó tính chạy ra ngoài đuổi theo, kết quả bắt gặp Kiều Quảng Lan đi vào.<br>Kiều Quảng Lan không liều mạng chạy như anh, bước vào chậm một chút.<br><br>Hắn kéo Đỗ Minh Chu, nhẹ giọng nói: \"Được rồi, không cần đuổi theo đâu, người quay video là ai cũng không quan trọng.<br><br>Gọi điện thoại cho Phương Trữ Trữ đi.\"<br>Đỗ Minh Chu quay đầu nhìn hắn, không lấy điện thoại ra mà kéo hắn lại lại, dịu dàng kéo Kiều Quảng Lan ôm vào ngực mình, Kiều Quảng Lan giãy ra theo bản năng nhưng không tránh thoát được.<br>Đột nhiên Kiều Quảng Lan hiểu được, anh đang sợ mình \"mất mẹ\" ghìm nén đau buồn, đang dùng một cách đặc biệt an ủi hắn.<br>Đương nhiên hắn sẽ không vì chuyện Trương Phương chết mà cảm thấy đau khổ, đối với chuyện vừa nãy xảy ra, cảm xúc của hắn chỉ là khiếp sợ, xen lẫn trong đó là một chút thương hại và đau buồn.<br>Mà vào giờ phút này, dường như có một dòng nước ấm đang lặng lẽ chảy vào lòng hắn, khiến người ta cảm thấy thả lỏng, thoải mái.<br>Không quan tâm người khác thế nào, ít nhất bên cạnh hắn vẫn còn có người đối xử chân thành, trao hết cả con tim.<br>Thật đúng là xót xa đến mức khiến người ta khó lòng cưỡng lại được mà.<br>Không đợi Kiều Quảng Lan và Đỗ Minh Chu gọi điện thoại, Phương Trữ Trữ đã tự mình xuất hiện, đi bên cạnh cô còn có bạn gái của Kiều Giai Hưng, Nhạc Mã.<br>Bởi vì lúc đó Đỗ Minh Chu và Kiều Quảng Lan cùng xuất hiện ở hiện trường, cho nên phải đến cục cảnh sát làm ghi chép.<br><br>Trong video mọi thứ đã được quay chụp rõ ràng nên bọn họ cũng nhanh chóng được thả ra, lúc đi đến của, bọn họ vừa khéo đụng phải Phương Trữ Trữ và Nhạc Mã.<br>Phương Trữ Trữ cười nói: \"Chào buổi tối nhé, bác sĩ Kiều, anh Minh Chu.\"<br>Đỗ Minh Chu nhìn cô chằm chằm không lên tiếng, ngược lại Kiều Quảng Lan cười một tiếng, từ từ nói: \"Ừ, chuyện cô mong đợi cũng xảy ra rồi, đây thật sự là một buổi tối tốt lành.\"<br>Phương Trữ Trữ nói: \"Cho nên loại vui sướng này không chia sẻ với người khác thì cũng buồn quá, anh Minh Chu luôn là người thần thông quảng đại, anh hỏi cục cảnh sát được không? Giúp em một chuyện, để Nhạc Mã nói chuyện với em trai bác sĩ Kiều hai câu nha.\"<br>\"Cách cô nói chuyện vẫn mang theo chút nũng nịu, giống như cách nói chuyện lúc bình thường với Đỗ Minh Chu.<br><br>Anh liếc mắt nhìn Kiều Quảng Lan dò hỏi, Kiều Quảng Lan gật đầu, anh gọi một cuộc điện thoại.<br><br>Quả nhiên một lát sau đã có người đến dắt bọn họ vào lại.<br>Suốt cả chặng đường Nhạc Mã không nói gì cả, mãi đến tận khi nhìn thấy Kiều Giai Hưng đang bị còng cứng tay ở phòng thẩm vấn, cô mới đi lên trước, gõ bàn một cái: \"Này!\"<br>Kiều Giai Hưng ngẩng đầu lên, vốn dĩ là một gương mặt rất đẹp trai nhưng máu và nước mắt lẫn lộn, dường như đã không còn có thể nhìn ra được hình người nữa.<br><br>Sau khi nó nhìn thấy Nhạc Mã, đôi mắt sáng ngời lên, giống như bắt được cọng rơm cứu mạng cuối cùng.<br><br>Tiếng của gã cũng thay đổi: \"Em đến rồi! Tốt quá, tốt quá đi! Nhanh giúp anh, anh không giết người mà, thật đấy! Sao anh có thể giết người chứ? Cha anh nói, người là ông ấy giết! Em mau giúp anh đi, mau gọi điện thoại cho cậu của em đi, nhanh chút đi!\"<br>Nhạc Mã né tay nó, nghe được mà cười không ngừng: \"Gọi điện thoại à? Gọi điện thoại rồi mày không chết thì sao đây? Loại người như mày, trên thế giới này bớt đi một người vẫn hơn.<br><br>Kiều Giai Hưng à Kiều Giai Hưng, mày đã giết chết người cuối cùng vì mày mà khóc rồi, trên cuộc đời này sẽ đéo còn ai vì mày mà rơi nửa giọt nước mắt nữa đâu!\"<br>Mất nửa ngày Kiều Giai Hưng mới nhìn nhận ra được sự chán ghét trong lời nói của cô, nó trợn mắt ngoác mồm: \"Nhạc Mã!\"<br><br>Nhạc Mã thản nhiên nói: \"Gọi tao là gì thế, tên tao là Hoàng Tĩnh nha, là con lợn béo đáng chết trước kia mày xem thường ấy, mỗi ngày mày chê tao là con mập, còn bắt tao nhận tội thay mày một lần đây, sao giờ lại quên mất tao rồi thế.\"<br>Hoàng Tĩnh? Cái tên này dường như đã bị đào ra từ mảng ký ức đã ố vàng, Kiều Giai Hưng khiếp sợ trọn ro hai mắt, bỗng nhiên ý thức được một chuyện: \"Vậy, Phương Trữ Trữ...!Không phải Phương thiếu nói đó là em gái cậu ta sao? Phương Trữ Trữ, Phương tiểu thư, bọn cô...\"<br>Nhạc Mã cười nói: \"Không sai nhé, như mày đang nghĩ đấy, bọn họ là một người đấy.<br><br>Phương tiểu thư nói cái gì mà tao là em họ chị ấy, nói dối cả đấy, mày tốn công tốn sức theo đuổi tao, nhưng tao thật ra cái gì cũng đéo cho mày được đâu, tao vẫn chỉ là một con nhỏ nghèo thôi.<br><br>Tiền kia mày mất trắng hết, mạng mẹ mày chết cũng vô ích, hiện tại cảm giác thế nào? Ha ha ha ha ha ha ha!\"<br>Lúc Kiều Giai Hưng còn đi học ở trường, hoàn cảnh gia đình vẫn rất bình thường, không so được với nhân vật nổi tiếng trong trường là Phương Tể Hà, thế nhưng nó học giỏi, đẹp trai, cho nên vẫn rất được yêu thích, còn loại con gái như Hoàng Tĩnh và mới ở quê lên như Phương Trữ Trữ, trong mắt nó chỉ là mấy đứa quê mùa, căn bản không lọt nổi mắt xanh của nó.<br>Tuy rằng Kiều Giai Hưng rất được đám con gái chào đón, thế nhưng tính nó không tốt, bọn con trai thường nhìn nó không vừa mắt, có cơ hội sẽ châm chọc khiêu khích.<br>Có một lần Kiều Giai Hưng thi tháng không tốt, bị người ta giễu cợt vài câu liền luống cuống, nó đánh cược với bạn học cùng lớp, kỳ thi tiếp theo, nếu ai xếp sau sẽ phải làm trực nhật một tháng, đồng thời cởi quần trước cả lớp.<br>Tất cả khung cảnh ngày hôm đó tái hiện lại.<br><br>Tuy nó không chắc lắm, nhưng nó lỡ đáp ứng rồi, lại không muốn chịu thua, liền lén lút mò đến phòng giáo viên trộm bài thi tháng, thế nhưng không cẩn thận bị phát hiện.<br>Kiều Giai Hưng vội vàng nhảy ra khỏi cửa sổ, bị giáo viên trực ca đêm đuổi theo đến tận dưới lầu kí túc xá nữ.<br>Lúc đó, Trương Phương vẫn làm việc ở ký túc xá trường này, phòng trực ban là một gian phòng nhỏ trong kí túc xá, đêm đó vừa khéo là ca trực của bà, Kiều Giai Hưng trốn đến phòng trực của bà, để Trương Phương chứng minh mình luôn ở trong phòng không đi ra ngoài.<br><br>Vừa khéo lúc này Phương Trữ Trữ và Hoàng Tĩnh liền trở thành con dê thế mạng.<br>Phương Trữ Trữ dường như là người có thân phận, nên không bị trừng phạt thật sự gì, thế nhưng Hoàng Tĩnh thì bị đuổi học.<br><br>Từ đó về sau, Kiều Giai Hưng cố gắng xem như chuyện đó trước giờ chưa từng xảy ra, tự ám thị tâm lý với mình rằng người trộm bài thi là hai người Hoàng Tĩnh và Phương Trữ Trữ, lâu dần chính nó cũng tin vào cái này.<br><br>Mãi cho đến hôm nay, bao nhiêu bất an và chột dạ trong ký ức lại bị đào lên.<br>Nó không nhịn được nhìn về phía Phương Trữ Trữ đằng xa.<br><br>Chả trách lúc trước bị kỷ luật chỉ có một mình Hoàng Tĩnh, thì ra Phương Trữ Trữ là người nhà họ Phương! Thế mà trước kia nó còn không nhìn ra được một cái bóng về xuất thân của cô ta.<br>Cảm nhận được ánh mắt của Kiều Giai Hưng, Phương Trữ Trữ ngoẹo cổ, nghiêng đầu nở nụ cười ngây thơ hồn nhiên.<br>Nhạc Mã nói: \"Trước kia mày xem thường tao, còn đặt biệt danh cho tao, còn bắt tao làm kẻ thế mạng.<br><br>Mẹ mày nữa, tuổi cao còn không phân rõ thị phi trắng đen, làm chứng cứ giả cho mày, cả nhà không tích đức.<br><br>Đáng tiếc, giờ tao sống tốt lắm, mẹ con mày, một người thì chết rồi, một người thì sắp chết, đây là báo ứng của mày đấy!\"<br>Kiều Giai Hưng nghĩ tới những lo lắng và khó khăn những ngày qua, vì muốn làm cô ta vui, mỗi ngày đều đề phòng lo lắng, quay đầu một cái còn bù thêm cái mạng người vào, thật sự muốn rách cả mắt, nó tức giận đứng lên muốn đánh cô: \"Đồ đê tiện, con mẹ nó mày dám đùa tao...!Tao giết mày!\"<br>\"Ồ, tao có hãm hại gì mày đâu, không phải mọi thứ đều là mày chọn à, tao không ép mày mà đúng không? Mày phải tự chịu trách nhiệm cho hành vi của mày đi nhé.\"<br>Nhạc Mã dùng sức đẩy một cái, đẩy Kiều Giai Hưng ngồi xuống lại, nhấc túi xách đập mạnh vào đầu nó.<br>Nhạc Mã cười lạnh nói: \"Tao là đồ đê tiện, mày thì là cái thá gì? Trong khi mày có bạn gái lâu dài rồi, mày còn cấu kết làm bậy với đàn ông khác, mày nghĩ ai cũng không biết, thật ra chỉ có mỗi mình mày ngu thế thôi.<br><br>Hai ta ai đê tiện hơn ai nào? Tao nghe thấy chữ này còn đỏ mặt dùm mày đấy! Loại người khốn nạn như mày không chết tử tế được đâu, nếu không phải hôm nay ở đây, thì cũng ở nơi khác thôi, còn không bằng chết sớm sớm siêu sinh đi!\"<br>Cô mắng xong, đi đến trước mặt Phương Trữ Trữ, gật đầu với cô, làm như không thấy Kiều Quảng Lan và Đỗ Minh Chu như trước đó, chỉ nói: \"Tôi đi đây.\"<br>Phương Trữ Trữ liên tục nhìn Kiều Giai Hưng sụp đổ, mỉm cười nói: \"Diễn với cái thứ ấy lâu thế chắc làm cô tởm lắm nhỉ, sau đó tôi chuyển khoản thù lao cho cậu.\"<br>Nhạc Mã không để ý lắm, nói: \"Bạn học cũ à, mối làm ăn này tôi là người sướng nhất đấy.<br><br>Không nói được báo thù, tôi còn được cái mác thiên kim đại tiểu thư, đi đến đâu cũng được người ta nâng.<br><br>Hầy, đừng có nói cậu đưa tôi nhiều tiền thế, cho dù có bắt tôi đưa tiền thì tôi vẫn nguyện ý.<br><br>Được rồi, vậy đi, tôi đi đây! Tôi với mấy cái thứ gọi thiếu gia tiểu thư gì đó không cùng đường đâu, ở lại lâu cũng khó xử lắm.\"<br>Sau khi cô nói xong thì quay người rời đi, Phương Trữ Trữ lại gọi Nhạc Mã từ phía sau một tiếng: \"Tiểu Tĩnh, chờ chút!\"<br>Nhạc Mã quay đầu lại, tháo chuỗi dây chuyền trên cổ xuống: \"Cái này cho cậu.\"<br>Nhạc Mã sững sờ, Phương Trữ Trữ vẫn cứ giơ phía trước cho cô, Nhạc Mã nhận lấy, cô nhìn viên kim cương trên sợi dây chuyền, giọng điệu có chút khó xử, giống như đè nên sự xấu hổ: \"Vậy, cảm ơn.\"<br>Phương Trữ Trữ mỉm cười nói: \"Không sao.<br><br>Tạm biệt.\"<br>Nhạc Mã muốn nói gì đó, nhưng cái gì cũng nói không được, cô quay người đi.<br><br>Phương Trữ Trữ không nhìn theo cô nữa, chuyển hướng qua Đỗ Minh Chu và Kiều Quảng Lan: \"Phiền hai người đợi em mất cả nửa ngày, giờ đi được rồi nè.\"<br>Đỗ Minh Chu ôm cánh tay nhìn cô, nói: \"Em muốn đi đâu?\"<br>Phương Trữ Trữ liếc mắt nhìn Kiều Quảng Lan một cái, cười nói: \"Em muốn đi ăn món mì cay cả em và bác sĩ Kiều đều thích.\"<br>Đỗ Minh Chu và cô cùng nhìn Kiều Quảng Lan, gương mặt đẹp trai nhưng có chút lạnh lẽo nọ dịu dàng xuống, gật đầu nói: \"Đi thôi.\"<br>Dây dưa mất hơn nửa đêm ở cục cảnh sát, khi bước vào cửa là chập choạng tối, lúc đi ra những tia nắng ban mai đã hơi lộ ra.<br><br> <br>Kiều Quảng Lan không thích ứng được mà híp híp mắt, nhìn qua quán nhỏ mới bày tiệm cách đó không xa.<br>Ba người bước vào cái lều dựng tạm kia, Phương Trữ Trữ ngồi vào bàn trước, Đỗ Minh Chu thì ngồi cạnh cô, Kiều Quảng Lan nói: \"Bà chủ, 3 bát mì.\"<br>Tối qua bà chủ đun nước phía sau, bà vừa đi ra, phát hiện vẫn là hai người trẻ tuổi để lại cho bà ấn tượng sâu sắc kia, một nam một nam, một nữ, cách ăn mặc lẫn tướng mạo cực kỳ dễ nhìn.<br><br>Kết quả, hôm nay không những bọn họ đến đây từ rất sớm, còn dắt theo một người bạn đến nữa.<br>Bà chủ không nhịn được mà nghĩ, có phải quán bà làm quá ngon, có nên mở rộng quy mô quán không ấy nhỉ -- ví dụ như làm lều to hơn chút, thêm mấy băng ghế nữa thì sao?<br>Bà vừa nghĩ vừa đáp lại một tiếng: \"Có ngay đây!\"<br>Bà chủ đi ra phía sau nấu mì, Kiều Quảng Lan ngồi xuống ghế ngoài cùng, vào thẳng vấn đề nói: \"Nguyền rủa của Phương Tể Hà là cô hạ, thế nhưng dùng máu của Kiều Giai Hưng, Ngô Khâm tự sát, nhưng nguyên nhân cũng có liên quan đến cô.<br><br>Trước đó Hồ Tiếu còn học chung trường với cô, quan hệ hai người rất tốt, có thể là sau đó rạn nứt, bởi vì người kết minh hôn phải là cô mới đúng, nhưng cô nghĩ cách đổi thành cô ta.<br><br>Xin hỏi tôi đoán đúng không?\"<br>Phương Trữ Trữ không bày tỏ ý kiến, cười nói: \"Anh biết không ít đấy nhỉ.<br><br>Tôi có thể biết được anh dựa vào cái gì mà nói thế không?\"<br>Kiều Quảng Lan ném tờ giấy ăn hôm qua ném lên bàn, bên trên còn có dấu son rõ ràng.<br>Phương Trữ Trữ cười khúc khích: \"Anh thầm mến em đấy à? Trộm giấy ăn người ta dùng xong – cái này biến thái quá đi!\"<br>Đỗ Minh Chu nhíu nhíu mày, Kiều Quảng Lan lại không biểu hiện gì, trực tiếp nói: \"Ngày Ngô Khâm chết, tôi phát hiện trên sàn nhà anh ta có một thỏi son môi, màu y hệt cái này.<br><br>Dấu vân tay bên trên đã bị nước ngâm trôi đi mất, nhưng tôi tìm được loại kia và loại cô dùng không hề khác nhau.\"<br>Phương Trữ Trữ lấy ra một thỏi son môi, màu hồng kia giống ý hệt cái mà Kiều Quảng Lan nói tới.<br><br>Bây giờ cô giống như khiêu khích mà lấy gương ra tô lên, cùng lúc đó thản nhiên hỏi: \"Mới nãy, sao anh không báo chuyện em với cảnh sát?<br>Kiều Quảng Lan nói: \"Ngô Khâm tự sát, tôi báo cái gì được? Báo cô dùng quỷ dọa anh ta à? Thế thì cô chưa vào ngục tôi đã phải vào bệnh viện tâm thần trước rồi.\"<br>Phương Trữ Trữ cười to.<br>3 bát mì được bưng lên, cô bê một bát đến trước mặt mình, Kiều Quảng Lan lại nói: \"Chờ đã.\"<br>\"Làm sao?\"<br>Kiều Quảng Lan không cần suy nghĩ nói: \"Cô ăn tô này, đưa tô kia của cô cho tôi.\"<br>Không đợi Phương Trữ Trữ động tay, đột nhiên Đỗ Minh Chu cướp lấy tô mì kia đến trước mặt mình, nhấp một ngụm canh, cười cười với Kiều Quảng Lan rồi mới đưa cho hắn.<br>Kiều Quảng Lan: \"Anh...\"<br>Phương Trữ Trữ bỗng nhiên nở nụ cười: \"Anh Minh Chu, em còn nói chứ, sao mà khi đó anh còn nhắc nhở em đừng dòm ngó bác sĩ Kiều, thì ra là anh để mắt người ta.<br><br>Nãy em mới ngồi, anh đã ngồi cạnh em, không phải muốn ngồi cạnh em, mà là sợ em phát điên động tay, nên anh muốn che cho bác sĩ Kiều, đúng không?\"<br>Kiều Quảng Lan cũng không nghĩ nhiều thế, nghe cô nói thì ngạc nhiên một trận, bên tai lại nghe tiếng trả lời của Đỗ Minh Chu: \"Em biết là được rồi.\"<br>Phương Trữ Trữ ăn hai miếng mì, nhún nhún vai: \"Trên đời này, người duy nhất em không dám đụng vào là anh, anh Minh Chu, được rồi, em nói cho.<br><br>Bác sĩ Kiều đoán đúng rồi rồi đấy.<br><br>Máu của Kiều Giai Hưng là em trộm từ chỗ Hoàng Tĩnh, mà người hạ nguyền rủa là em.<br><br>Ngô Khâm nhận ra được em sai khiến sau lưng Hoàng Tĩnh, lại còn sắp đặt để Kiều Giai Hưng thua tiền.<br><br>Mà em thì không nghĩ đến, Kiều Giai Hưng nhiều tiền thế là từ chỗ gã ta ra.<br><br>Ngô Khâm hẹn gặp mặt em, còn muốn động tay cảnh cáo em, tất nhiên em phải đánh trả rồi, đó là phòng vệ chính đáng mà.\"<br>Phương Trữ Trữ câu lên một cái cười gằn: \"Lúc đó em bị gã ta đẩy một cái ngã xuống đất, vừa khéo một cái khung ảnh rớt xuống, em liền tiện tay tóm lại, ném về phía gã ta, kết quả chả hiểu kiểu gì, gã ta nhìn thấy thứ kia thì như thấy ma mà gào khiếp, sau đó khóa mình trong phòng vệ sinh.<br><br>Thế nên em đi, chuyện gì xảy ra sau đó thì nói thật, em không biết.\"<br>Cô không biết, nhưng Kiều Quảng Lan thì biết, thứ Ngô Khâm nhìn thấy nhất định là oán niệm chân chính của nguyên chủ đã chết, chính oán niệm kia tạo thành ảo giác khiến gã tự sát thật ra cũng là do chính lương tâm cắn rứt của gã gây nên thôi, không trách ai được cả.\".<br><br>"]