["<br>","<br>Chử Tử Hiên cười lạnh: \"Không nghĩ đến anh trai cậu chỉ là một người phàm, khi còn sống không có tác dụng gì, trước khí chết còn có thể chơi ta một vố.<br><br>Nhưng mà không sao, ta còn có cậu.<br><br>Đến đây đi, không cần phản kháng...!Làm ở phòng Livestream lâu như thế, cậu đã sớm không còn tư cách phản kháng mệnh lệnh của ta rồi! Tới nhanh!\" <br>Kiều Quảng Lan nói: \"Mi biết tại sao bây giờ ta còn đứng ở chỗ này không?\" <br>Chử Tử Hiên sững sờ, lão nhìn thấy sự thương hại trong mắt của Kiều Quảng Lan.<br><br>iều Quảng Lan nói: \"Bởi vì ta cảm thấy mi thật là đáng thương.<br><br>Mi xem, mi người không ra người, quỷ không ra quỷ, chỉ có thể sống tạm bợ trong thân thể kẻ khác, đến cả tên thật của mình cũng không dùng.<br><br>Mỗi ngày chỉ có thể trăm phương ngàn kế bận rộn đi tính kế, chỉ sợ không cẩn thận lại chết.<br><br>Haiz, sống thảm vậy rồi vẫn còn cười được, có thể thấy đến cả cái đầu của mi cũng không dùng được nữa.<br><br>Bây giờ mi sẽ thất bại ta thật là thương hại cho mi đấy.\" <br>Mỗi một lời của hắn đều đâm chọt, Chử Tử Hiên tức đến mặt đỏ lên, cơ hồ quên mất tình thế hiện tại, vừa muốn châm biếm lại, đột nhiên trợn to hai mắt, hoảng sợ nói: \"Mi muốn làm gì? Mi điên rồi!\" <br>Kiều Quảng Lan không đáp lại lão, hai tay kết ấn, lòng bàn tay phát ra chùm ánh sáng trắng, từ bàn tay đến cánh tay, rồi thân thể, rồi cứ thể chậm rãi tan biến.<br><br>Chử Tử Hiên kinh hãi đến biến sắc, bỗng nhiên nỗ lực đứng lên, rồi lại mất công ngã lại tại chỗ, lão gào lên nói: \"Mi không muốn sống nữa à? Nếu mi tự dủy diệt năng lượng trên người, mi nhất định phải chết! Sẽ chết vô cùng thống khổ! Nếu như mi phối hợp với ta, mi không cần phải chết, mi...\" <br>Tiếng nói im bặt đi, bởi vì trên lồng ngực lão bất thình lình xuất hiện một lỗ máu y chang Kiều Quảng Tín, lão ngã trên mặt đất, nháy mắt hô hấp ngừng lại.<br><br>Kiều Quảng Lan khẽ mỉm cười, như là tự nhủ nói một câu: \"Còn có thể thống khổ hơn việc bị sét đánh sao?\" <br>Tạ Trác, thật xin lỗi, không kịp gặp lại anh lần cuối rồi.<br><br>Tạ Trác cứ thêm một tầng lại một tầng pháp lực ổn định lại mặt đất phía dưới, lúc mới bắt đầu cảm thấy cực kỳ mất công tốn sức.<br><br>Anh dường như cảm thấy có vài ngọn núi lớn đè nặng lên vai mình, ngực khó chịu, cơ hồ muốn phun ra máu.<br><br>Thế nhưng vừa nghĩ tới Kiều Quảng Lan đứng bên trên, anh liền cảm thấy chính mình như được buff sức mạnh vô hạn, khổ cực hay mệt mỏi thế nào đi nữa cũng đều nhịn được.<br><br>Đột nhiên, mặt đất ngừnglay động, Tạ Trác mẫn cảm mà ngửa đầu, trong nháy mắt nhìn về phía một cái hướng khác.<br><br>Anh dường như hiểu ra gì đó, thân hình lóe lên, trong nháy mắt đến được cửa của cái sảnh ban nãy kia.<br><br>Anh thấy được Kiều Quảng Lan đang yên đang lành đứng ở đó, tâm lý anh cực kỳ vui vẻ, lập tức điên cuồng chạy tới: \"A Lan! A Lan!\" <br>Chỉ còn lại tiếng kêu của anh vang vọng giữa không trung.<br><br> <br>Bỗng nhiên giữa không trung có một chùm sương máu đỏ sẫm nổ tung.<br><br>Trong phút chốc, người vừa mới rồi còn đang yên đang lành đứng ở đó tan thành tro bụi.<br><br>Tiếng kêu nghẹn lại trong cổ họng, Tạ Trác nhào tới, muốn dùng sức ôm lấy cái thân ảnh kia, ngón tay chạm được, nhưng là cánh tay của chính mình.<br><br>Ánh mắt anh trợn lên tròn xoe, dường như muốn chảy máu.<br><br>Anh duy trì tư thế này lăng lăng ngẩng đầu, tất cả mọi thứ trước mắt đều tan thành mây khói, không có bức tường vặn vẹo, không có khuôn mặt ác ma dữ tợn, không có...!người kia nữa...!<br>Một mình anh đứng một mình trong sảnh lớn trống rỗng, một mình, mặt anh không hề có cảm xúc, một lát sau, từ khóe mắt có nước mắt lặng lẽ rơi xuống.<br><br>Một bóng người đột nhiên xuất hiện bên cạnh anh, nhìn thấy biểu tình này của anh thì không dám nói lời nào.<br><br>Không thể làm gì khác là lặng lặng cùng anh đứng, qua rất lâu, người kia không nhịn được mà thúc giục: \"Không phải cậu không biết hả, chẳng qua cậu ta chỉ đi thế giới tiếp theo thôi, hiện tại đi theo tôi còn có thể gặp lại được đấy, hà cứ chi ở lại đây ngây ngốc.\" <br>Một lát sau, Tạ Trác mới được hỏi một đường lại trả lời một nẻo, lầm bầm: \"Tôi thật đáng chết, tôi chỉ đến muộn một chút...!Lần sau, tôi nhất định, nhất định sẽ không lại...\" <br>Đối phương lập tức nói: \"Lộ thiếu chưởng môn, chúng ta nói xong rồi, lần trước cậu lợi dụng sơ hở mà không đi qua cầu Nại Hà, tôi nhịn, đời này của cậu xem như là được trắng.<br><br>Nhưng lần này nhất định phải làm theo quy củ, không thể không uống canh Mạnh Bà, tôi coi cậu là bạn bè, cậu không được gài tôi nữa.\" <br>Tạ Trác nhàn nhạt nói: \"Yên tâm, tôi đã rất cảm kích cậu, tất nhiên sẽ không gây thêm phiền phức cho cậu.<br><br>Cho dù không có ký ức...\" <br>Tay hắn đặt ở trên lồng ngực: \"Trái tim của tôi, nhất định không có chuyện không nhận ra được người tôi yêu.\" <br>Kiều Quảng Lan không gặp được Tạ Trác lần cuối, trước đó tuy rằng Hắc Vô Thường đã đáp ứng để Kiều Quảng Tín lại một lát, thế nhưng Kiều Quảng Lan không tiện làm lỡ quá lâu, mang đến phiền phức cho hắn.<br><br>Một khi hồn phách hắn rời khỏi cơ thể, sẽ dẫn anh cùng đi đến đường Hoàng Tuyền, bước lên cầu Nại Hà.<br><br>Câu nói kia của Tạ Trác đã không còn dậy nổi sóng gì trong lòng hắn, thế nhưng điều đó cũng chẳng còn ý nghĩa gì nữa cả.<br><br>Hắn đốt một tấm bùa ở đầu cầu, cũng không lâu lắm, nguyên chủ bởi vì hồn phách không trọn vẹn không thể đầu thai cũng tới, Kiều Quảng Lan tách hồn phách của mình ra, trả lại hồn phách của nguyên chủ.<br><br>Ký ức từ quá khứ vẫn còn dừng lại trong đầu hắn, Kiều Quảng Lan nhớ mang máng lúc nhỏ một nhà bốn người thường ra ngoài chơi, khi đó trên mặt của cha vẫn còn mang theo tươi cười.<br><br>Mẹ nắm tay con trai, vừa đi vừa kể truyện cổ tích, anh trai đi ở trước mặt, thỉnh thoảng quay lại làm ngoáo ộp chọc em.<br><br>Qua cây cầu kia, bọn họ sẽ không còn nhớ tới kiếp này còn có quan hệ thân quen, không nhớ rõ trong lòng mình vẫn có một người quan trọng như thế cùng vượt qua sinh mệnh.<br><br>Thế nhưng đã từng hạnh phúc như thế, trước khi đầu thai có thể gặp lại cũng là một điều khiến người kinh ngạc vui vẻ, chung quy cũng là trải nghiệm.<br><br>Kiều Quảng Lan chắp tay đứng ở đầu cầu, đưa mắt nhìn bọn họ uống canh Mạnh bà rồi đi qua cầu, bỗng nhiên chút cảm giác trời xui đất khiến tò mò về lai lịch của mình.<br><br>Trống vắng không một bóng người.<br><br>Hắn nhấp môi dưới, đi tới cúi đầu với Mạnh Bà đang múc canh cười nói: \"Bà bà, con lại tới nữa rồi.\" <br>Mạnh Bà đã được mấy ngàn tuổi, bên ngoài nhìn như tuổi trẻ xinh đẹp, nàng nghe thấy tiếng của Kiều Quảng Lan thì ngẩng đầu, kinh sợ cười nói: \"Kiều thiếu môn chủ thực sự là người gần đây lão nhân gặp nhiều lần nhất đấy.\" <br>Kiều Quảng Lan nói: \"Công việc bận quá, không có cách nào nữa.\" <br>Mạnh bà cười khúc khích: \"Miệng lưỡi của Thiếu môn chủ vẫn trơn tru, còn khôi hài vui vẻ như thế, bất quá...\" <br>Nàng liếc mắt nhìn sau lưng Kiều Quảng Lan, cười cười đổ gáo canh mình vừa múc về: \"Chén canh này, cậu không uống được đâu.\" <br>Kiều Quảng Lan ngoài ý muốn nói: \"Há, tại sao? Con thấy mùi canh này rất thơm, lần trước đã nghĩ muốn nếm thử một lần.<br><br>Bà bà, chỉ một lần thôi chắc cũng không sao đâu...\" <br>Phía sau hắn xuất hiện một thanh âm: \"Tuyệt đối không được, cậu chỉ cần đi qua cầu Nại Hà, uống canh Mạnh Bà làm gì? Cậu cho rằng thứ này có thể uống lung lung à? Quả thực là hồ đồ!\" <br>Kiều Quảng Lan quay người, liền nhìn thấy Cầu Minh ôm tay, nhíu lông mày, đứng ở phía sau hắn, ánh mắt giống như đang nhìn một tên nhóc không khiến người bớt lo.<br><br>Hắn cùng Mạnh Bà thi lễ với nhau, Kiều Quảng Lan nói: \"Nhưng mà không qua cầu Nại Hà, vậy nên đi như thế nào?\" <br>Cầu Minh nói: \"Cậu vẫn không thể trở lại thế giới của chính mình, phải đi nơi khác tìm hồn phách của cậu.<br><br>Chuyện này đã không phù hợp lẽ thường, chỉ cần đổi đường khác là đi được.\" <br>Kiều Quảng Lan nói: \"Vậy lúc nào tôi mới có thể về lại thế giới cũ?\" <br>Cầu Minh nhìn chăm chú hắn một hồi, giống như đang quan sát tình huống của hắn: \"Bây giờ trên ba hồn của cậu vẫn còn một mảng nhỏ, bao giờ lấp đầy xong thì bên kia có thể tỉnh lại, nghỉ ngơi một chút.<br><br>Sau đó nếu muốn hoàn toàn khôi phục, cũng phải tìm hết được bảy phách.\" <br>Hắn dừng một chút, còn nói: \"Nếu như không tìm đủ mà chết ở giữa đường, vậy thì không cần về nữa, tự nhiên có thể uống canh Mạnh Bà.\" <br>Kiều Quảng Lan: \"...\" <br>Được rồi, tôi xin anh đừng có nói nữa.<br><br>Hắn đi với Cầu Minh lên một con đường nhỏ khác, con đường này cực kỳ gồ ghề, trời đất dần tối đi.<br><br>Đi rồi lại đi, bất tri bất giác chỉ còn lại hai người bọn họ.<br><br>Xung quanh là một mảnh không gian hỗn loạn, vô số vật thể đầy màu sắc không có quy tắc vặn vẹo xoay tròn, lúc hợp lúc tan, cảnh tượng mỹ lệ quỷ dị, thay đổi trong nháy mắt, thứ có thể nhìn rõ đó là giữa những khối vật thể đầy màu sắc đó là một cánh cửa lớn màu đen.<br><br>Kiều Quảng Lan nhìn cánh cửa kia, có chút chần chờ, Cầu Minh đã đẩy lưng hắn một chút, nói: \"Vào đi thôi, sau khi đi vào đó là khác một thế giới.\" <br>Hắn nói chuyện tuy rằng không khách khí, thế nhưng vô cùng chú trọng lễ tiết, khom lưng cúi đầu với Kiều Quảng Lan vì hắn mà mở cửa rồi sau đó biến mất.<br><br>Kiều Quảng Lan biết hắn đã trở lại ngọc giản lần thứ hai.<br><br>Hắn chắp tay chốc lát, bước vào cửa lớn, dưới chân đột nhiên không có trọng lực, cảnh tượng trước mặt chỉ trong nháy mắt đã phát sinh biến hóa cực lớn.<br><br><br>Tiếng violon êm ái vang qua bên tai, bánh ngọt và rượu đỏ trước mặt tỏa ra mùi thơm ngọt ngào.<br><br>Kiều Quảng Lan nhìn qua chàng trai ngồi ăn ở phía đối diện, không tiếng động đụng ngọc giản một cái, ký ức chen chúc tới.<br><br>Lần này đã quen hơn rồi, nhưng mà xem xong chuyện cũ đó, hắn có chút đau răng.<br><br>Hứ, em gái mi, lại không thích rồi! <br>Năm nay nguyên chủ 26 tuổi, sau khi học thạc sĩ ở nước ngoài thì về nước làm việc.<br><br>Bây giờ đã là bác sĩ của khoa tim mạch ở bệnh viện thành phố, có thể tính là tuổi nhỏ tài cao, thế nhưng tính cách...!một lời khó nói hết.<br><br>Cậu ta vốn dĩ là một thẳng nam, kết quả thời điểm học cấp ba bị bạn cùng phòng da mặt dày bẻ cong ba năm, từ đó về sau rốt cục không thẳng nữa.<br><br>Tình cảm hai người cũng không tệ, cho dù lên đại học rồi cậu ta đi du học ở nước ngoài, bọn họ yêu xa thế nhưng vẫn không chia tay.<br><br>Vì vậy một năm trước nguyên chủ quyết định từ bỏ tiền đồ tốt đẹp, trở về ở cùng một chỗ với bạn trai.<br><br>Thế nhưng mãi đến khi ở chung, cậu ta mới biết mình đã ngu ngốc rất nhiều năm.<br><br>Vốn cho là đối phương thâm tình không hối hận mà chờ đợi mình nhiều, thế nhưng không biết rằng, lúc cậu ta không ở, gã ta lại chưa từng cô đơn.<br><br>Đã cùng đi đến mức này, cậu không cam lòng chia tay, không rời đi, chịu đựng đối phương lăng nhăng bên ngoài, không thể làm gì khác ngoài việc mỗi ngày nơm nớp lo sợ bị tình nhân chèn ép, kết quả chút lợi ích nào cũng không có.<br><br>Nguyên chủ sắp đem mình nhẫn thành Ninja rùa, đối phương lại tiêu sái trêu hoa ghẹo nguyệt vui vẻ như trước, mãi đến gần đây phát hiện bạn trai làm với em trai của mình, không nhịn nổi nữa, mắc bệnh trầm cảm, cuối cùng trong trầm cảm chết đi —— <br>Hắn tức chết rồi.<br><br>Kiều Quảng Lan: \"...\" <br>Hắn nhấp một hớp rượu đỏ trước mặt, để cho mình tỉnh táo một chút.<br><br>Mặc dù đã biết tình huống bây giờ rồi, thế nhưng trên ngọc giản không hiện bất kỳ chữ nào, như vậy nói rõ mục đích đến thế giới này không phải là xử lý tra nam này, vậy còn được, vẫn có thể sống tiếp.<br><br>\"Anh, sao anh uống rượu ở đó, không nói gì thế?\" <br>Kiều Quảng Lan nhìn hai người đối diện, một người mày rậm mắt to, ngũ quan đoan chính, gọi là Ngô Khâm, là bạn trai nguyên chủ, người nói chuyện kia là em trai cậu ta, Kiều Giai Hưng, lớn lên cũng thật đẹp trai, nhưng mà nhân phẩm không tài nào ngửi nổi.<br><br>Bữa cơm này vốn dĩ là Ngô Khâm hẹn ăn bên ngoài với nguyên chủ, còn Kiều Giai Hưng lẽo đẽo bám theo tới đây.<br><br>Ngô Khâm còn tưởng nguyên chủ không biết quan hệ của bọn họ, ai biết Kiều Giai Hưng còn cố ý chơi tâm kế muốn khoe khoang với anh trai, chỉ ước gì cậu ta phát hiện quan hệ không bình thường với Ngô Khâm.<br><br>Kiều Giai Hưng nhìn hắn không nói lời nào, lại nói: \"Anh thật là, lâu như vậy cũng không về nhà, ngày nào ba mẹ cũng đều hỏi em.<br><br>Nếu không phải đi cùng anh Ngô, ngay cả anh đang ở đâu em cũng không biết, anh, em nhớ anh muốn chết.<br><br>Kiều Quảng Lan để chén rượu xuống, liếc mắt nhìn cậu ta một cái: \"Ồ? Vậy sao cậu chưa chết thế?\" <br>Kiều Giai Hưng: \"...\" <br>Vốn dĩ Ngô Khâm còn mang theo nụ cười nhìn Kiều Giai Hưng nói chuyện, nghe thấy Kiều Quảng Lan mở miệng, lập tức nhíu mày lại, cốc rượu vừa nâng lên đặt lại trên bàn: \"Hôm nay em uống lộn thuốc à? Người ta nói chuyện cẩn thận với em, em quái gở thế làm gì? Mất hứng.\" <br>Kiều Quảng Lan nói: \"Người ta? Người ta là ai? <br>Ngô Khâm phát hiện mình không cẩn thận nổi máu ẻo lả, nghẹn một chút: \"Em trai em.\" <br>Kiều Quảng Lan mỉm cười: \"Đúng rồi ha, là em trai tôi.\" <br>Hắn cố ý nhấn mạnh chữ \"tôi\" kia, Ngô Khâm ngẩn người, liếc mắt nhìn đối phương một cái, đột nhiên cảm thấy hôm nay Kiều Quảng Lan không đúng lắm.<br><br>Tuy rằng nhiều năm như thế cũng đã từng cảm thấy phiền chán, cũng thường do dự, thế nhưng thật ra gã vẫn rất yêu Kiều Quảng Lan.<br><br>Cùng người khác chơi đùa thế nào cũng chỉ là chơi, muốn sống hết đời thì như thế nào, Ngô Khâm vẫn rất rõ.<br><br>Gã ngẫm lại câu này của Kiều Quảng không hề có chút giả bộ, ý thức được thái độc ủa mình lúc nãy không được tốt lắm, vì vậy ngữ khí hơi hòa hoãn, nói: \"Với quan hệ của hai chúng ta, em trai của em có khác gì em trai của anh đâu? Anh cũng vì em nên mới nói như vậy...\" <br>\"Vậy cảm ơn nhé, không cần đâu.\" <br>Kiều Quảng Lan rút một tờ giấy ra lau tay, vò tờ giấy thành một cục vứt vào cái mâm trước mặt: \"Sau này không cần bận tâm thế nữa, hôm nay tôi tới đây, chính là muốn nói cho anh chuyện này.<br><br>Mấy ngày trước tôi tình cờ được giảm giá cho một quẻ bói, tôi liền xem cho chúng ta, người kia nói trong mệnh anh có hung, khắc con chó hàng xóm nhà tôi, cho nên chia tay đi.\" <br>Ngô Khâm ngơ ngác, có chút không tin lỗ tai của mình: \"Cái, cái gì?\" <br>Kiều Quảng Lan đứng lên khỏi bàn: \"Như anh nghĩ đấy.<br><br>Ầy, đây là tiền cơm của tôi, phần còn thừa cho cậu dùng gọi xe về nhà.\" <br>Hắn tùy tiện rút vài tờ tiền ném ra, khiến cho Kiều Giai Hưng nở nụ cười tươi sáng cũng ngây ngốc, trong phòng ăn mưa rơi lất phất.<br><br>Kiều Quảng Lan bước ra khỏi cửa nhà hàng, còn chưa biết nên đi đâu, điện thoại di động đã vang lên, hắn tiện tay nhận điện thoại.<br><br>\"Chào ngài.\" <br>\"Tiểu Kiều, mau tới bệnh viện, cậu lại gây chuyện rồi!\" <br>Bắt đầu bằng một câu nói như thế, Kiều Quảng Lan sững sờ, liếc nhìn tên hiển thị trên cuộc gọi.<br><br>Người gọi tới là Lưu Kiệt, là một đồng nghiệp quan hệ không tệ với cậu, hai người được một vị chủ nhiệm mang theo học tập, xem như là huynh đệ đồng môn.<br><br>Kiều Quảng Lan nói: \"Làm sao thế?\" <br>\"Hai ngày trước người được em tiến hành ca giải phẫu kia, bệnh nhân xảy ra phản ứng khá kỳ lạ, mới ra khỏi phòng giám hộ thì bị sốc phản vệ, chỉ sợ chốc nữa không xong, bây giờ chủ nhiệm đang cấp cứu...!cậu đến trước đi! Đến đây rồi hẵng nói.\" <br>Kiều Quảng Lan có chút nghi hoặc, nhưng nghe điệu bộ của đối phương có vẻ rất gấp gáp, nghĩ nghĩ làm phiền trong điện thoại không bằng trực tiếp đi qua xem rõ ngọn nghành, dứt khoát nói: \"Được.\" <br>Lưu Kiệt lại nghĩ tới một chuyện, nói bổ sung: \"Ra khỏi thang máy em đi từ bên cửa về phòng nhỏ ấy, cẩn thận chút, lối vào cửa chính có người nhà bệnh nhân gây sự, một đống người vừa khóc vừa làm loạn, vừa nãy y tá vương còn suýt bị đánh.<br><br> <br>Cậu nhất định đừng để bọn họ nhìn thấy!\" <br>Lưu Kiệt: \"...\" <br>Anh vừa bực mình vừa buồn cười: \"Đã lúc nào rồi mà cậu còn giỡn! Người đang cấp cứu là Phương Tể Hà, người gây sự là người nhà của Vương Vũ vừa chết hai ngày trước, đều là bệnh nhân của cậu, còn không mau qua đây.\" <br>\"Được, qua ngay, cảm ơn sư huynh.\" <br>Kiều Quảng Lan để điện thoại xuống, trên lưng cõng nồi của nguyên chủ, cần cù chăm chỉ đi về phía bệnh viện.<br><br>Hắn biết địa chỉ bệnh viện, cách nơi này không xa lắm, thế nhưng vào thời khắc mấu chốt bệnh mù đường tái phát, nửa ngày cũng không tìm được đường.<br><br>Kiều Quảng Lan nói: \"Tạ lùn, anh mau chỉ đường cho tôi...\" <br>Lúc hắn nói câu này xong mới ý thức, mình đã đổi một thế giới khác, ở thế giới này, không có gấu tím nhỏ.<br><br>Trong lòng dâng lên một chút thất vọng mất mác, Kiều Quảng Lan đón xe đi bệnh viện.<br><br>Hắn dựa theo lời Lưu Kiệt nói, từ bên cạnh cửa nhỏ đi về phòng, vừa đến hàng hiên, liền mơ hồ nghe thấy tiếng khóc bi thương cùng tiếng chửi bới, trong hành lang rải một đống tiền giấy.<br><br>Kiều Quảng Lan: \"Ai, đệt.\" <br>Làm loạn quá chuyên nghiệp, trang thiết bị đầy đủ, nếu nói không ủ mưu thì kẻ ngu cũng khó tin.<br><br>Hắn nhặt lên một xấp tiền giấy từ trên mặt đấtm liếc mắt liền nhìn thấy có một bà lão ôm một đứa nhỏ ba bốn tuổi ngồi trong góc, nơm nớp lo sợ nhìn mình.<br><br>Trên mặt hai người đều có một ít vết máu, đứa nhỏ nhìn khá là dẹt, hình như chết do tai nạn xe xộ, bà cháu hai người còn chưa là quỷ được bảy ngày.<br><br>Kiều Quảng Lan nhặt xấp tiền giấy nhẹ nhàng vân vê.<br><br>Trong nháy mắt, tiền giấy bốc cháy, nhanh chóng biến thành tro, trên tay của lão thái thái xuất hiện một xếp tiền mặt.<br><br>Bà ngạc nhiên kích động, phản ứng kéo đứa nhỏ về phía sau, dập đầu lạy về phía Kiều Quảng Lan.<br><br>Kiều Quảng Lan xua tay: \"Không cần cám ơn tôi, cầm tiền cẩn thận, đời sau đầu thai vào nhà tốt.\" <br>Hắn đi về phía phòng làm việc, ngọc giản lại tỏa nhiệt.<br><br>Kiều Quảng Lan không ngừng bước, lấy ra nhìn qua, bên trên biết mất chữ nhỏ vàng chói —— \"Trí chi tử địa nhi hậu sinh*\".<br><br>*Bị dồn vào đường chết tất tìm ra được đường sống.<br><br>Xem ra đây là một lần nguy cơ, hơn nữa còn không dễ giải quyết, nếu xử lý tốt rất có thể đây sẽ là một cơ hội cực tốt.<br><br>Hết chương 29 – Hết thế giới thứ nhất.<br><br>Tác giả có lời muốn nói: <br>Túy Túy sơ sẩy quên mất giới thiệu, nam chính tên là Lộ Hành, đọc Lu Heng, chữ thứ hai có hai tiếng ∩_∩~ <br>Đôi lời của edit: Ye, qua phó bản mới rồi:))) Thế giới này sẽ là một bước đệm khá quan trọng, bởi zì anh nhà sắp thu phục được đại ma vương nhà ta rồi.<br><br>À, giải thích thêm cho bạn nào chưa hiểu.<br><br>Chuyện bé Lan xuyên qua này, là qua mỗi một thế giới tìm những mảnh hồn phách của bản thân, mà nó lại là kiểu như này: mảnh hồn phách bị vỡ ra sẽ bám vào một nguyên chủ.<br><br>Mà nguyên chủ là một cá thể độc lập, có xác có hồn.<br><br>Nhưng giống như mảnh hồn phách này đã đi theo nguyên chủ từ khi mới sinh luôn ấy, nên phần nào sẽ ảnh hưởng tới nguyên chủ và cũng bị ảnh hưởng lại bởi nguyên chủ.<br><br>Nguyên chủ lại là những người gặp chuyện xui xẻo, cái này có phải do ảnh hưởng bé Lan hay không thì không biết vì mình chưa có đọc tới.<br><br>Sau khi bé Lan xuyên vào thì giống như tự có giao dịch với nguyên chủ.<br><br>Bé Lan sẽ giữ một mảnh hồn phách của nguyên chủ, còn nguyên chủ sẽ giữ lại mảnh hồn phách kia của bé Lan làm vật trao đổi.<br><br>Có thế giới thì bé Lan xuyên vào nguyên chủ đã chết có thế giới thì nguyên chủ vẫn còn sống.<br><br>Sau khi hoàn thành tâm nguyện thì đôi bên trả hồn phách lại cho nhau, bé Lan trả lại cơ thể.<br><br>Còn nếu không thực hiện được thì bé Lan có thể tiếp tục đầu thai, nhưng lúc này hồn phách sẽ khuyết thiếu và bé Lan cũng không còn là bé Lan nữa.<br><br>Mình chỉ giải thích cái này thôi, còn nguyên nhân vì sao bé Lan có thể xuyên qua về sau tác giả sẽ nói thêm và có giải thích rõ..<br><br>"]