["<br>","<br>\"Máu này của ai?\" Đột nhiên Đỗ Minh Chu hỏi, sau khi báo cảnh sát xong, không thể nào có chuyện cảnh sát không kiểm tra ra được là DNA của ai.<br>\"Ừm, là của tôi...\"<br>Hố Tiếu không thể giải thích được cảm thấy sợ hãi từ những lời này, cô dùng sức che miệng, cố gắng ngăn lại những tiếng nghẹn ngào: \"Đại sư Kiều nói không sai, tôi và người đó...!Bọn tôi, quen nhau từ mười năm trước.\"<br>Kiều Quảng Lan rũ mắt suy nghĩ, không nói gì, dưới góc độ của Đỗ Minh Chu, có thể thấy ánh nắng tạo ra cái bóng dưới hàng lông mi thật dài của hắn.<br>\"Lúc ấy tôi mới 17 tuổi, có một buổi tối tôi nằm mơ thấy một đoàn người, toàn bộ mặc đồ màu trắng, vây quanh ở giữa một cỗ kiệu màu trắng, cầm cái thứ kia...!trông như loại nhạc cụ gọi là kèn Xô-na*, sáo và trống.<br><br>Bọn họ đi đến trước mặt tôi, đưa tôi lên kiệu giống như cô dâu thời xưa.<br><br>Lúc đó tôi không biết phản kháng thế nào, cứ thế mơ mơ hồ hồ đi lên, sau đó tôi gặp anh ta...\"<br>*Loại nhạc cụ chỉ dùng trong đám tang.<br>Kiều Quảng Lan nghe đến đó, hé môi, muốn hỏi một vấn đề, kết quả, thấy được ánh mắt của Đỗ Minh Chu, hắn sững sờ, quên mất luôn mình muốn hỏi gì.<br><br>Đỗ Minh Chu nhìn lén bị phát hiện, sợ hết hồn, vội vàng quay đầu hướng khác.<br>Ngay trong giây lát anh quay đầu đó, dường như anh nghe được một thanh âm tàn bạo nói: \"Tôi nói nhé Lộ thiếu chưởng môn Lộ Hành, đầu anh có phải bị bệnh không thế? Không có chuyện gì thì nhìn chằm chằm tôi làm gì?! Muốn đánh nhau thì nói thẳng đi, nhìn nữa thì coi chừng tôi móc hai con mắt của anh đấy.\"<br>Đúng lúc này, một âm thanh lười biếng lại mang theo tiếng cười vang lên: \"Được đấy, mọi người đều nói, chết dưới mẫu đơn, thành quỷ cũng phong lưu.<br><br>Kiều thiếu môn chủ còn dễ nhìn hơn so với mẫu đơn gấp ngàn vạn lần, một đôi mắt thôi thì có đáng là gì? Nếu cậu muốn mạng tôi thì tôi cho cậu cả đây.<br><br>Nhưng mà tôi cầu xin một điều nho nhỏ, cậu móc mắt tôi xuống rồi thì nhớ đem theo bên người nhé, để đầu giường cũng được, nếu thế thì tôi có thể nhìn cậu mỗi ngày, nhìn cho đã.\"<br>\"...!Lộ Hành, mấy ngày không đánh nhau, anh muốn chết đúng không? Vậy để ông đây thỏa mãn cho anh!\".<br><br>Đam Mỹ Hay<br>Đỗ Minh Chu lùi về sau một bước theo bản năn, thật giống như né tránh nắm đấm ai đó vung lên mặt, anh lui về phía sau va vào lan can, lập tức hoàn hồn, giống như mới tỉnh khỏi giấc mộng, trong đầu rối thành một nùi.<br>Thanh âm đầu tiên nhất định là của Kiều Quảng Lan, điều đó không có gì nghi ngờ, anh rất muốn biết thanh âm thứ hai tên Lộ Hành kia là ai, cái nhịp điệu lúc nói chuyện kia nghe rất giống mình, chỉ có điều có vẻ hơi trẻ hơn, hai người kia hẳn vẫn là thiếu niên.<br>Tuy rằng Lộ Hành nói năng dẻo quẹo, nói chuyện không đứng đắn, lại còn thiếu đánh, thế nhưng dùng cách nghĩ của mình mà đoán, Đỗ Minh Chu cảm thấy dưới cách nói chuyện kia, mỗi câu mỗi chữ, đều là lời từ tận đáy lòng, có thể không thể nói thẳng được, chỉ có thể dựa vào chuyện pha trò như thế mới có thể nói ra khỏi miệng.<br>\"Cậu còn dễ nhìn hơn so với hoa mẫu đơn gấp ngàn vạn lần\" --- Ở trong mắt tôi, chỉ có em là người đẹp nhất.<br> <br>\"Nếu cậu muốn mạng tôi thì tôi cho cậu cả\" --- Trái tim của tôi, cơ thể tôi, mạng của tôi, đã sớm chỉ thuộc về mình em, bao giờ em muốn, thì cứ đến lấy đi.<br>Lúc nói chuyện, nhịp tim anh đập rất nhanh.<br>...! Nhưng mà, tại sao anh lại hiểu rõ cảm xúc của Lộ Hành kia như thế chứ? Theo lý anh ta phải là tình địch của mình mới đúng chứ nhỉ?<br>Các loại suy nghĩ xoay vòng vòng trong đầu của Đỗ Minh Chu, lúc nhìn lén lần nữa, chỉ thấy Kiều Quảng Lan không bận tâm chuyện ban nãy nữa, đang nghiêm túc nghe Hồ Tiếu nói chuyện, bởi vậy anh cũng dời lại ánh mắt lên người Hồ Tiếu.<br>Hồ Tiếu nói: \"...!Lúc đó tất cả người trong giấc mơ của tôi đều mặc áo quần màu trắng, chỉ có người đàn ông kia, mặc áo gấm màu vàng, bên trên còn thêu hình rồng, anh ta nói từ nay về sau tôi sẽ là vợ của anh ta.<br><br>Sau đó mỗi đêm tôi nằm mơ thì anh ta đều đến, ban ngày tôi ở trường học thì chỉ như người bình thường, nhưng đến đêm thì lại giống như là một người thời xưa thật sự, sinh sống cùng một chỗ với anh ta.<br><br>Cứ thế qua gần 10 năm...!Đại sư Kiều nói đúng, thật ra tôi, rất thích anh ta.\"<br>Tay Lưu Kiệt run lên, vẻ mặt trầm xuống, thế nhưng vẫn chưa đẩy Hồ Tiếu ra.<br>Kiều Quảng Lan nói: \"Thế chuyện xảy ra sau đó, anh ta ngoại tình, cô yêu quá sinh hận? Hay là cô thay lòng, còn anh ta dây dưa không dứt?\"<br>Hồ Tiếu nói: \"Cũng không phải...!Gần đây anh ấy bỗng nhiên thay đổi, có thể là vì anh ấy là người thời xưa, vẫn còn giữ tư tưởng thời phong trước đây, mà tôi có thể cảm giác được, vốn dĩ anh ấy đối xử với tôi vốn rất tốt, thế nhưng gần đây trong giấc mơ của tôi, tính cách anh ấy ngày càng bạo lực, thường hay nổi nóng vô cớ...!Một tuần trước, một đồng nghiệp trong công ty tở tình với tôi, sau đó hôn lên mặt tôi một cái, tôi không biết làm sao mà anh ta ở trong mơ cũng phát hiện ra được, vừa nhìn thấy mặt tôi thì đã nổi trận lôi đình, sau đó sang ngày thứ hai...! đồng nghiệp kia nhảy lầu tự sát.\"<br>\"Từ ngày đó trở đi, tôi bắt đầu sợ anh ta, sợ chết sớm, tôi từng thử đi đến một cái miếu xin bùa trừ tà, nhưng kết quả thì không có tác dụng gì, anh ta sau khi thấy còn giận tím mặt, tôi cũng không còn cách nào, không thể làm gì khác hơn là báo cảnh sát...!Nhưng họ không tìm thấy gì cả.\"<br>Cô càng nói càng sợ hãi: \"Tôi sợ lắm, buổi tối tôi cũng không dám ngủ, đại sư, tôi nói với anh những chuyện này, nếu anh không cứu tôi thì tôi xong đời, tôi thật sự xong đấy! Không, không, không....!Tôi không nên nói cho anh, làm sao tôi có thể tin anh chứ? Nhưng mà tôi không còn cách nào nữa, không còn cách nào nữa cả! Đỗ gia, Đỗ gia! Tôi biết ngài có bản lĩnh lớn, ngài cứu tôi đi mà Đỗ gia!\"<br>Kiều Quảng Lan không để ý đến cô ta nữa, nói với Lưu Kiệt: \"Sư huynh à? Trong nhà có thuốc an thần không? Anh tiêm cho chị ấy một mũi đi.\"<br>Hai người đều học y, đều biết trạng thái tinh thần của Hồ Tiếu như thế này không ổn.<br><br>Lưu Kiệt tiêm cho cô một mũi thuốc an thần, vốn muốn đưa Hồ Tiếu về phòng ngủ, do dự một lúc, hỏi lại Kiều Quang Lan: \"Anh đưa em ấy vào phòng, thì người kia có thể đến tìm em ấy không?\"<br>Kiều Quảng Lan suy nghĩ một chút, hất cằm, ra hiệu cho anh ta để Hồ Tiếu đặt lên ghế salon: \"Có em ở đây, xem ai dám đến.\"<br>Lưu Kiệt bị sự bạo ngược của hắn thuyết phục, đặt Hồ Tiếu xuống.<br>Anh ta đi ra sau hỏi: \"Tiểu Kiều, em biết chuyện xảy ra này là gì không?\"<br>Kiều Quảng Lan hời hợt nói: \"Kết minh hôn* thì phải.\"<br>*Minh hôn là việc tổ chức hôn lễ cho người chết.<br><br>Là dạng người chết x người sống, người chết x người chết.<br>Hắn vừa nói như thế, Lưu Kiệt và Đỗ Minh Chu không nhịn được mà nghĩ tới cảnh trong mộng mà Hồ Tiếu miêu tả ----- đội người mặc áo trắng, nâng kiệu trắng, rèm kiệu giống như rèm cửa lất phất trong nhà xác bệnh viện, bọn họ thổi kèn xô-na, cố gắng làm ra một bộ không khí vui mừng, thế nhưng toàn bộ hình ảnh trong mộng lại không có chút âm thanh nào, giống hệt như phim câm những năm 80...<br>Thì ra là minh hôn, chả trách lại thế.<br><br>Cảnh này thật giống như cảnh cắt ra từ trong phim ma, khiến người ta không rét mà run.<br>Đỗ Minh Chu trầm ngâm nói: \"Kết minh hôn sao? Tôi nghe nói ở một ít khu vực có tập tục này, đàn ông chưa kết hôn mà chết đi, người nhà sợ anh ta dưới đất cô quạnh, nếu có chút của cải thì sẽ mua thi thể nữ chưa kết hôn để hợp táng* chung.<br><br>Nhưng nhà tôi cũng qua lại với nhà họ Hồ, cha Hồ Tiếu là ông trùm có tiếng trong giới thương mại Hồ Uy.<br><br>Trước kia có một đoạn thời gian cha của Hồ Tiếu gặp cảnh sa sút, nhưng không bao lâu thì lại phất lên, bọn họ mấy đời phú quý, làm sao lại có chuyện dính líu đến thứ này? Huống chi cô Hồ còn sống sờ sờ đây.<br><br>Còn có...\"<br>*Hợp tang: Chôn chung một huyệt.<br>Anh liếc mắt nhìn Lưu Kiệt một cái, nuốt câu kế về lại.<br>Lưu Kiệt mất tập trung, không để ý tới, ngược lại Kiều Quảng Lan liếc mắt nhìn Đỗ Minh Chu một cái, trả lời vấn đề của anh: \"Không sai.<br><br>Có nơi nam nhiều nữ ít thì sẽ có phong tục như thế.<br><br>Bất quá thi thể thích hợp cũng không dễ tìm, cho nên chuyện minh hôn, nếu không có thi thể thì có ngày sinh tháng đẻ cũng được, nếu có người mua được ngày sinh tháng đẻ của chị ấy, thì chuyện như thế cũng không nói trước được gì.\"<br>Đỗ Minh Chu suy tư, Lưu Kiệt nói: \"Vậy có biện pháp giải quyết không?\"<br>Kiều Quảng Lan hỏi ngược lại: \"Sư huynh, anh còn chưa thấy rõ chị ấy là người thế nào sao?\"<br>Đại sư Kiều nói chuyện quá ngay thẳng, Lưu Kiệt trầm mặc, một lát sau mới nói: \"Ý của cậu thì anh rõ.<br><br>Em ấy biết anh thích em ấy còn giả vờ không biết, lúc có việc mới tìm đến anh...!Em ấy quen người đàn ông trong mơ kia đến 10 năm, phát hiện người ta khác thường thì không đi quan tâm mà là chọn cách trốn chạy.<br><br>Đồng nghiệp cùng công ty theo đuổi em ấy, em ấy không đồng ý nhưng vẫn để người ta hôn lên mặt.<br><br>Người thế này, anh không có gì muốn nói nữa.\"<br>Kiều Quảng Lan nói: \"Cho nên trước tiên anh tự lo cho mình đi...!Sư huynh à, người hôn chị ấy một cái đã chết rồi, anh làm tùy tùng đi theo chị ấy, sao lại không nghĩ là mình cũng sẽ nguy hiểm?\"<br>Lưu Kiệt sững sờ, sắc mặt hơi thay đổi, trong lòng càng thêm lạnh lẽo, anh vừa quan tâm lại vừa bối rối, chỉ nghĩ cho Hồ Tiếu, cũng không để ý đến an toàn của mình.<br><br><br>Trong lòng Hồ Tiếu nghĩ như thế, xem ra cũng không quan tâm đến liệu anh sống chết ra sao.<br>Anh ta lấy lại bình tĩnh rồi nói: \"Anh đều hiểu.<br><br>Tiểu Kiều, bất quá việc này liên quan đến mạng người, anh cũng không thể bỏ lại em ấy nửa đường rồi không quan tâm.<br><br>Cậu cho anh biết một chút đi, chuyện này có giải quyết được không?<br>Kiều Quảng Lan gật đầu: \"Tự anh hiểu rõ là được.<br><br>Chuyện này muốn giải quyết thì cũng không phiền phức lắm --- cuối cùng, để cho bọn anh sợ không phải là chữ giết kia sao?\"<br>Hắn thấy trong mâm đựng trái cây có con dao gọt hoa quả, vì vậy lấy ra từ trong mâm, ném nó bay lên, rồi gọt xuống chữ giết trên lan can.<br>Đơn giản thô bạo như thế hả?<br>Lưu Kiệt trợn to hai mắt, Kiều Quảng Lan bên kia vẫn chưa xong, hắn giẫm nát mảnh gỗ rơi xuống dưới chân, nói tiếp: \"Cũng chỉ là chữ rách mà thôi, có gì đáng sợ chứ? Một người, mặc long bào, còn rơi xuống đến mức phải đi minh hôn, có thể thấy, nếu lúc sống không phải là một tên hoàng đế bị phế thì cũng là một tên quân vương mất nước, sống một đời u uất tủi nhục, chết rồi thì không ai còn nhớ chỉ có thể giả thần giả quỷ trong mộng người ta, thế thì sợ gì chứ? Một phế vật!\"<br>Đỗ Minh Chu: \"...\"<br>Lưu Kiệt: \"...\"<br>Mở to mắt mà nhìn đi, đây chính gây chuyện một cách ngang nhiên đấy!<br>Lưu Kiệt nói: \"Tiểu Kiều! Cậu nói thế là đắc tội với ác quỷ kia đó!\"<br>Kiều Quảng Lan đá cặn gỗ sang bên cạnh, lười biếng nói: \"Vậy thì sao? Dễ bị xúc phạm tức là nhiều chuyện, nhiều chuyện là bệnh, phải trị.<br><br>Chúng ta làm nghề y, hành y cứu đời, chuyên trị các loại bệnh khó chữa, hôm nay để em trị cho anh ta.\"<br>Lưu Kiệt: \"...!Chuyên trị các loại bệnh khó chữa, thì không cần thêm anh vào...\"<br>Không chọc nổi không chọc nổi, sư đệ bé nhỏ mềm mềm sao mà chia tay xong lại thành ra thế này rồi.<br>Kiều Quảng Lan nói: \"Sư huynh, một hồi nữa có thể sẽ có một chút nguy hiểm, anh tránh một chút đi.\"<br>Lưu Kiệt nói: \"Em sẽ không có sao chứ?\"<br>Kiều Quảng Lan cười nói: \"Anh cứ việc yên tâm, em sẽ lo cho chị Hồ bên này.\"<br>Lưu Kiệt lúc này mới đứng lên đi ra khỏi phòng, trước khi đi nhìn Đỗ Minh Chu liếc mắt một cái kỳ quái, không biết tại sao Kiều Quảng Lan không để cho anh ta đi.<br>Trong tưởng tượng của Đỗ Minh Chu, cao nhân bắt quỷ nếu không đăng đàn làm phép thì cũng phải bày tế đàn, múa kiếm gỗ đào gì gì đó, không nghĩ tới Kiều Quảng Lan lại là con người theo chủ nghĩa xã hội thế này*.<br><br>Cũng may Đỗ gia kiến thức rộng rãi, đầu óc linh hoạt, sau khi ngẩn người xong thì lập tức phản ứng lại.<br><br>Đấy là Kiều Quảng Lan muốn trực tiếp chọc giận đối phương, ép con quỷ kia hiện hình.<br>Đỗ Minh Chu đứng lên từ trên ghế salon, đi đến bên cạnh Kiều Quảng Lan, sóng vai đứng với hắn.<br><br>Kiều Quảng Lan nhìn anh nhíu lông mày, Đỗ Minh Chu nở nụ cười: \"Nếu tôi ở lại đây, ít nhiều gì cũng có điểm dùng chứ nhỉ?\"<br>Kiều Quảng Lan nói: \"Khiêm tốn rồi, một thân chính khí này của Đỗ gia, yêu mà quỷ quái gì cũng không động chạm được, hôm nay tôi còn mong anh ở đây nha.\"<br>Đỗ Minh Chu nói: \"Tôi thật sự được thương mà sợ đấy.\"<br>Mấy ngày nay anh đã phát hiện ra, tính của Kiều Quảng Lan rất thích mạo hiểm, làm chuyện gì cũng không quá bận tâm an nguy của bản thân.<br><br>Tuy rằng anh biết hắn cũng có bản lĩnh lắm, thế nhưng vẫn không nhịn được mà rất lo lắng, không nhịn được gạt mạt gỗ về phía mình một chút.<br>Kiều Quảng Lan vội vàng nói: \"Đừng nhúc nhích!\"<br>Còn không đợi Đỗ Minh Chu thu chân, mạt gỗ trên đất bay lên một luồng khí đen, một bóng người thình lình xuất hiện trước mặt Đỗ Minh Chu, hai người cách nhau rất gần, giống như sắp dán mặt vào nhau.<br>Kiều Quảng Lan bước lên một bước, vừa muốn động tay đã nhìn thấy Đỗ Minh Chu tiện tay vung một đấm, trực tiếp đấm bay người kia.<br>Kiều Quảng Lan không khỏi kinh ngạc, mới nãy hắn không để Đỗ Minh Chu đi, vì bản thân cũng có suy đoán, cảm thấy đối phương có khả năng là một đại sư nào đó có tiếng của giới phong thủy đầu thai thành, bằng không thì cũng là thần thiên lịch kiếp ở hạ giới như Tạ Trác, tuy rằng không còn ký ức, nhưng vẫn còn bản năng, cho nên không thể gặp nguy hiểm gì, thể chất cũng khác hẳn người thường.<br>Đỗ Minh Chu cũng không nghĩ tới có kết quả như thế, ngẩn ra: \"Chuyện này...\"<br>Kiều Quảng Lan nói đùa: \"Anh nhớ lại một chút xem, gần đây anh có ăn phải đồ gì không nên, hay là anh dính phải máu của siêu nhân ở bệnh viện? Hoặc là...!trong đầu có âm thanh kỳ quái vang lên, xưng là hệ thống buộc định số xxx?\"<br>Đỗ Minh Chu rốt cục cũng có thể theo kịp mạch não của hắn: \"Đó là tiểu thuyết Tấn Giang à?\"<br>Kiều Quảng Lan gật đầu: \"Những thứ này đều là tag hot đấy.\"<br>Đỗ Minh Chu: \"...\" Ồ, thật là một trang web thần kỳ.<br>Não tác giả có hố lớn như thế, nên mời đến cùng bàn luận nhân sinh thôi.<br>Tuy rằng ngoài mệnh nói đùa, thế nhưng Kiều Quảng Lan cảm nhận được, Đỗ Minh Chu của lúc mới gặp, không có loại năng lực không giống người thường rõ ràng thế này.<br><br>Như thế có thể thấy rõ, năng lực của anh thức tỉnh một chút.<br><br>Đây cũng chưa chắc đã là một chuyện tố, nếu như người thường không trải qua huấn luyện cơ thể, không thể nâng cao năng lực, Đỗ Minh Chu có khả năng sẽ giống như Kiều Quảng Lan bây giờ vậy, giòn*.<br> <br>*Đã giải thích trước đó, giòn: yếu ớt (về thể chất), Ý bé Lan muốn nói, anh sẽ như bé Lan bởi vì có năng lực nhưng cơ thể không thể chống đỡ được, sẽ khiến cho cơ thể suy yếu, dễ bệnh tật.<br>Nếu như hắn dùng hết cách, bên này Đỗ Minh Chu vẫn hơi hơi có thể giúp đỡ được chút.<br>\"Này!\" Kiều Quảng Lan không nói đùa nữa, nói với Đỗ Minh Chu, \"Đưa tay cho tôi.\"<br>Đỗ Minh Chu không biết hắn có ý gì, nhưng vẫn làm bé ngoan đưa tay tới, để Kiều Quảng Lan dùng ngón tay vẽ vẽ trong lòng bàn tay gì gì đó.<br>Lòng bàn tay ngứa ngáy, chữ màu vàng xuất hiện rồi biến mất,Đỗ Minh Chu hỏi: \"Đây là cái gì?\"<br>Kiều Quảng Lan nói: \"Là Hâm...\"<br>Đỗ Minh Chu mỉm cười đã hiểu, anh nắm lấy thứ Kiều Quảng Lan vẽ ra trong lòng bản tay: \"Tôi hiểu, tôi nhất định sẽ giữ lại cẩn thận.\"<br>Kiều Quảng Lan: \"...\"<br>Là Hâm đà liệt già linh phù! Mẹ, cái tên lưu manh không đứng đắn này!<br>Ngay thời gian hai người nói mấy câu này, cái bóng vừa nãy bị Đỗ Minh Chu đánh bay đã ngưng tụ lại lần nữa, bay về nơi xa hơn, một người đàn ông xuất hiện trước mặt hai người.<br><br>Ngoại hình giống như Hồ Tiếu hình dung ra.<br><br>Cao lớn uy nghiêm, khuôn mặt nghiêm nghị, trên gương mặt có khí chất không giận tự uy, khiến người ta nhìn mà sợ hãi, đồ hắn mặc trên người thế mà lại là long bào.<br>Vừa ra trận đã bị đấm bay, loại sỉ nhục này sao mà chịu nổi! Ánh mắt của hắn dao động giữa hai người, cuối cùng khóa lại ở Kiều Quảng Lan, chậm rãi nghiến răng phun ra 4 chữ: \"Ngươi được lắm.\"<br>Kiều Quảng Lan nói: \"Nói đúng lắm.<br><br>Xem ra trên người ông có hai ưu điểm, đó là có mắt nhìn và biết nói sự thật.<br>Đối phương đột nhiên biến sắc, lại nghe hắn(KQL) dừng một chút, cuối cùng phun ra 4 chữ: \"Hoàng đế Lương Kháng.\"<br>Hoàng đế Lương Kháng là tên hiệu, \"Kháng\" có nghĩa là đi ngược ý trời, hành hạ bách tính, đây là một thế giới giả tưởng, ban nãy Kiều Quảng Lan để cho Cầu Minh không có chỗ nào không biết phân biệt trang phục đặc thù của đối phương, phát hiện người này là vị hoàng đế cuối cùng của triều Lương, Hoàng đế Lương Kháng - Hộ Căng.<br>Cái tên này được mấy trăm năm đã không còn ai dám kêu, Hộ Căng đột nhiên bị Kiều Quảng Lan gọi ra tên hiệu như thế, tức giận nói: \"Tiểu tử vô lễ! Nếu ngươi đã biết cô* là người phương nào, làm sao còn không quỳ không bái!\"<br>*Thời ngày xưa các bậc quân vương bề trên ngoài tự xưng mình trẫm thì còn là tự xưng là cô, ngô...!tùy người.<br>Theo tiếng câu nói này vang lên, long bào của hắn như được thổi khí mà phồng lên, con rồng in trên long bào đẫm máu và nước mắt.<br><br>Khí phách như đao gom góp trăm ngàn năm qua không giữ lại chút nào mà phóng ra hết, thanh âm rít gào phẫn nộ xoay quanh vang vọng giữa không trung: \"Cô chính là thiên tử...!Cô chính là thiên tử!\"<br>Kiều Quảng Lan không hề có thành ý: \"Ai nha, Thiệt là đáng sợ quá đi.\"<br>Lúc này hắn vẫn còn miệng tiện, thật sự là quá muốn ăn đòn, một luồng lệ khí mãnh liệt vọt tới.<br><br>Ngực Kiều Quảng Lan thắt lại, nơi cuống họng trào ra một luồng mùi tanh, giống như muốn phun máu, vội vã lắc mình trốn sau Đỗ Minh Chu, bắt anh làm bia đỡ đạn.<br>Đỗ Minh Chu: \"...\"<br>Anh có chút không biết phải làm sao, vội vã duỗi một cánh tay che chở cho Kiều Quảng Lan đằng sau, thế nhưng khí đen cuồn cuộn đột nhiên dừng lại trước mặt anh.<br>Khí đen ngừng lại giữa không trung, ngưng tụ ra một thanh kiếm lớn, không tấn công, trái lại đứng thẳng trước mặt Đỗ Minh Chu.<br>Đỗ Minh Chu ngẩn ra, mũi nhọn kiếm lớn dừng lại trước mặt anh rồi gập mình xuống ba cái, hiển nhiên là đang hành lễ kính chào.<br>Hết chương 44.<br><br>Đôi lời muốn nói: <br>Kkkkk, không nhịn nổi cười, tội anh Đế quá chời, mới Debut đã bị anh chu đấm bay.<br><br>Có idol nào có số phận thảm hơn anh không chứ, kkkkk.<br>À, đột nhiên mình nhớ ra, hồi xưa mình từng đọc một bộ cũng có khoái xuyên, có yếu tố linh dị thần quái như bộ này, đó là bộ \"Hữu Xu\" của Phong Lưu Thư Ngốc á.<br><br>Hành văn của của Phong Lưu Thư Ngốc thì có tiếng khỏi nói rồi, nếu ai thích khoái xuyên lại còn có linh dị thần quái thì có thể đọc thử nhe.<br><br>Nhưng nhớ là tìm đúng nhà gốc là bên wordpress mà đọc ấy, hehe.:3 Mãi iu..<br><br>"]