["<br>","Những người sống ở hòn đảo đó, nhanh chóng thích nghi với điều kiện khắc nghiệt để sinh tồn, cùng lúc tiếp thu văn hóa của ma nhân được sinh ra từ biển sự sống của thần sáng thế Tiamat. ","Nguồn năng lượng của các ma thần dưới đáy biển đã ảnh hưởng không ít đến mảng đất trôi nổi này, khiến cho thời tiết lẫn mặt sóng luôn trong trạng thái điên cuồng đến khủng khiếp. Nữ thần Tiamat sinh ra những đứa con đó, nhưng không hề dạy cho chúng cách sử dụng nguồn sức mạnh khổng lồ đó. Vì thế, vùng biển xung quanh đảo luôn có màu đen như bùn và rất hiếm khi có ánh nắng chiếu tới.","Người dân trên Gaqin chống chọi với biển bùn đen, sống trong mưa bão với tinh thần vững vàng suốt thời kì đầu tiên của thế giới. Cho tới một ngày...","Tiamat là một trong ba nữ thần sáng thế. Những đứa con được sinh ra nhờ nguồn năng lượng sự sống vô tận trong cơ thể đó thừa hưởng rất nhiều thần lực từ mẹ của chúng. Nguồn năng lượng đó nhiều đến mức, thế hệ con cái đầu tiên của Tiamat được gọi là ma thần, và từ đó cho tới những thế hệ sau, vẫn có rất nhiều ma thần khác được sinh ra. Trong số những đứa con thuộc các thế hệ đầu tiên, tuy không nhận được nguồn năng lượng khủng khiếp như các người anh em khác, có một&nbsp;ấu thể ma thần* mang một ít phần ma lực tinh khiết nhất từ gốc sự sống của Mẹ. "," *con cái của Tiamat vẫn còn trong trạng thái bào thai, chưa có hình dạng nhất định.*","Nó bắt đầu hành trình học hỏi về thế giới. Đầu tiên, dị ma vật đó trôi nổi trong những con sóng xám xịt. Cứ như thế, sóng đưa nó từ vực sâu Tartarus tới một bờ cát. Lần đầu chạm vào cát, nó đã nhanh chóng học được cách cảm nhận. Nó bắt đầu học theo hình dạng của những sinh vật cạnh bờ biển. Một con sao biển nằm trên bãi cát. Một con ốc. Một con chim biển. ","Và khi nó đã có được xúc giác, vị giác, thính giác, và cả khứu giác, trong hình hài của loài chim biển trắng muốt giữa những ngọn sóng đen kịt ấy, nó lần đầu nhìn thấy được thế giới bên ngoài.","Những giọt mưa như trút nước đổ lên mặt đất. Bầu trời và biển cả có cùng một màu tối đen. ","\"Một con hải âu!\"","\"Xem này, sao nó không bay đi?\"","\"Nhẹ tay nào! Có thể nó bị thương ở đâu đó.\"","Những sinh vật kì lạ đứng bằng hai chân và phát ra âm thanh từ miệng của chúng quây quanh nó. Lần đầu tiên nó được nhìn thấy những vật sống khác. ","Cơ thể của nó bị nhấc bổng lên, và nó cảm thấy một cảm giấc khác với cái giá lạnh của biển hay những hạt mưa quất vào da thịt rát rạt. Đó là hơi ấm. ","\"Tớ sẽ đưa cậu về nhé!\"","Và bắt đầu bước ngoặt đầu tiên trong cuộc đời của nó.","Hàng chục năm sau, hòn đảo Gaqin vẫn chìm giữa sấm chớp và giông tố, biển vẫn mang màu xám xịt. Nhưng đã có một điều thay đổi. Có một cô gái trẻ, mang hình dáng giống như một đứa con của nữ thần sáng thế Gaia vốn đã lưu lạc trên hòn đảo này kể từ khi nó bị tách khỏi đại lục địa.","Thiếu nữ đó sau này, chính là Kitsune Senju. ","Người mang hình dáng của thiếu nữ đã trao hơi ấm cho con chim biển đó, là Kitsune Senju.","Minh chủ của Gaqin sau này, người dẫn dắt và đưa hòn đảo thoát khỏi sự đe dọa xâm thực của biển bùn đen, là Kitsune Senju.","Xua tan giông tố và mang ánh nắng chiếu đến mảnh đất cô độc giữa biển, là Kitsune Senju.","Đi ngược lại với ý chí của Mẹ sáng thế, chống lại bầy đàn ma thần cùng chung cội nguồn với mình, là Kitsune Senju.","Người đã chúc phúc cho hòn đảo tách biệt với thế giới, mang lại yên bình cho một vùng biển từng chìm trong giông bão và giải thoát thế hệ sau của Mẹ sáng thế khỏi xiềng xích của dòng máu, là Kitsune Senju.","Gần một nghìn năm trôi qua, Gaqin đã trở nên hưng thịnh và ổn định. Đất đai đã có thể trồng trọt. Vào mùa vụ, những cánh đồng vàng ngút chân trời và tiếng hát chúc mừng của lễ hội vang lên khắp hòn đảo. Vào những đêm trăng tròn, vị thần bảo hộ của hòn đảo rời đền để bắt đầu một điệu nhảy cùng với con dân của cô ấy bên ngọn lửa hồng. ","Trận chiến cách đây một thế kỉ rưỡi đã cướp đi vị minh chủ chỉ biết yêu và hết lòng vì người dân đó. ","Dù được xưng tụng là thần bảo hộ, 'nó' vẫn còn một bước nữa mới thực sự ngang bằng với thần. ","Đó cũng là lí do mà Kitsune Senju đã không có đủ khả năng để&nbsp; giết chết một ma thần đe dọa vùng đất của mình.","\"Có lẽ Mẹ sẽ giận ta lắm, nhưng biết còn cách nào khác?\"","\"Hãy sống, và hãy bước tiếp. Ta tin rằng kể cả khi ta không còn ở đây, các ngươi vẫn sẽ tiến về phía trước và không bao giờ dừng lại. Đừng quay đầu, đừng nhìn ta. Thứ các ngươi cần nhìn là tương lai phía trước chứ không phải quá khứ đã trôi qua. Ngọn lửa trong đèn bão không thể tắt, dù người cầm đã không còn. Ta tin các ngươi sẽ không từ bỏ. Ta có thể vứt bỏ hết tất cả vì các ngươi mà. Đừng khóc. Nào, các ngươi là những người sẽ bảo vệ hòn đảo này thay cho ta. Ta tin điều đó-\"","\"Vì từ tận đáy lòng, ta đã yêu mảnh đất này rồi.\"","\"Chìm xuống cùng ta nào, Gorgon.\" ","Chiến tranh kết thúc.","Lịch sử Gaqin bước sang một trang mới.","Vết bỏng từ quá khứ âm ỉ cháy trong tim những thế hệ đầu tiên trên đảo, nhưng những hậu duệ phía sau đã không còn được biết đến cảm giác đó. Đền thờ vẫn mở rộng cổng. Bao mùa anh đào vẫn rơi. Bao lần hội trăng được tổ chức. Nhưng đã không còn hình bóng của vị minh chủ đang khiêu vũ với con dân của mình bên ngọn lửa hồng. Không còn người sẽ nâng chén rượu đào để khai màn cho lễ hội. Không còn ai sẽ hát vào đêm trăng để chúc phúc cho mảnh đất.","\"Tương lai của Gaqin chính là tia nắng mà tướng quân đã rọi xuống nơi này.\"","\"Ý chí của người vẫn sẽ tiếp tục chảy trong huyết mạch của hòn đảo. Vĩnh viễn không bao giờ phai mờ.\"","Cách mà Kitsune Senju đến với thế giới, và cách mà Kitsune Senju rời đi đã được biến tấu thành nhiều dị bản. Không ai rõ được vị minh chủ của Gaqin đã sinh ra và lớn lên như thế nào, nhưung di sản do người để lại cho hòn đảo vẫn tồn tại và trở thành những điều sẽ tiếp bước cho người dân nơi đây.","Đền thờ thần Mặt Trời – tông chủ Gaqin nằm trên ngọn núi hướng đông tại tỉnh Hinode. Ngôi đền được tu sửa hàng năm nhưng hiện nay khách đến thăm đã vắng vẻ đi nhiều. Lá khô rụng trên mái nhà và khắp mặt sân, nhưng mỗi tuần mới có người đến quét dọn một lần. ","Gia tộc Ashikaga đảm nhiệm việc chăm sóc đền thần, nhưng thời điểm này thì nhân lực quá hạn hẹp để có thể sắp xếp người đến đền để sửa sang. Các pháp sư trong đền cũng rất bận rộn khi mà có quá nhiều việc cần phải giải quyết, với họ thì chuyện bốc thuốc hay thanh trừ ma khí dĩ nhiên quan trọng hơn việc phải canh chừng ngôi đền thờ vắng vẻ. Cậu thiếu niên mang cái tên Heian biết rõ điều đó. Nhưng không biết vì sao ngôi đền vốn tĩnh lặng hôm nay, lại văng vẳng tiếng chổi tre?","Tachi bước lên những bậc thang dẫn vào đền, buổi sáng ở đây thật yên tĩnh, có thể nghe rõ tiếng chim chóc chuyền cành và nhiều âm thanh khác mà ở khu phố trung tâm không thể nào nghe được. Cái bậc thang dài tít tắp chắn mất tầm nhìn, nhưng tiếng soàn soạt vang lên ở phía trên kia thì không lầm vào đâu được. Cậu đặt chân lên bậc thang cuối cùng, bước vào khoảng sân trước của ngôi đền cổ kính.","Một cô gái trẻ trong trang phục thường thấy của các pháp sư ở đây, có mái tóc óng ánh màu nắng nhạt và đôi tai phủ lông bạc pha cùng màu đang quét lá khô rụng cạnh gốc anh đào. Dường như Tachi đã thấy người này ở đâu rồi.","\"Tiền bối Ashikaga?\"","\"...\"","Cô ấy dừng tay lại và ngẩng mặt lên nhìn Tachi. Lúc này cậu mới nhận ra là mình nhầm. Tiền bối Ashikaga có mái tóc sậm màu hơn và đôi mắt màu biển, còn người này thì có đôi mắt màu ngọc thạch. Nhưng quả thật rất giống nhau nếu không nhìn kĩ. ","\"Cậu gọi tôi sao?\"","Cô ấy chỉ vào mình, tác phong rất nhẹ nhàng và vui vẻ, hoàn toàn khác xa với tiền bối Ashikaga nghiêm khắc và cứng nhắc. ","\"Xin lỗi, tôi nhầm...\"","\"Không sao đâu. Nào, cậu tới để bốc thuốc? Hay là để cầu nguyện? Hay là...\"","Nữ pháp sư đưa tay lấy cái mặt nạ mang ở thắt lưng và đeo lên. Tuy thứ đó được làm bằng gỗ, nhưng Tachi vẫn cảm nhận được ánh nhìn sắc sảo từ phía sau nó.","\"Hay là... lứa tuổi của cậu thì chắc chắn là muốn xem chuyện nhân duyên rồi!\"","\"Không phải mà!\"","\"Ha ha... tôi đùa thôi. Vào trong nói chuyện đi nhé? Đã lâu rồi nơi này mới có khách ghé thăm, tôi sắp chết vì buồn chán rồi...\"","Tuy mặc trang phục của pháp sư, nhưng lời nói thì hoàn toàn khác với tác phong của các pháp sư mà Tachi biết. Nhưng đã lỡ tới rồi, không vào thì chắc gì sau này cậu lại có thời gian đến nơi này nữa.","Cậu thiếu niên để giày ở dưới bậc thềm, bước lên sàn nhà làm bằng gỗ đã được lau sạch đến bóng loáng, những tay vịn ở bên ngoài đền cũng trong tình trạng tương tự. Tachi bước vào trong đền, hành lang rẽ hai hướng dẫn vào phía sân sau, ở cửa chính trước mặt có một tế đàn bằng gỗ đỏ, bên trên đặt một bức tượng hồ ly bằng đá được điêu khắc tỉ mỉ. Trừ những bộ phận khác thì phần mắt của tượng dường như được làm bằng ngọc, lấp lánh sinh động. Tachi vô thức chắp hai tay lại trước ngực một hồi lâu khi đứng trước bức tượng. Không khí có mùi hương dễ chịu của thảo dược, và có mùi...","\"...?\"","Tachi quay đầu lại, cậu nhìn thấy gương mặt của nữ pháp sư ban nãy – lúc này đã tháo lệch cái mặt nạ sang một bên đang nhìn cậu. Trên tay cô ấy có một cái khay nhỏ. Tachi bước ra khỏi tế đàn đến hành lang bên ngoài, và thấy một cái đệm ngồi đã được chuẩn bị cạnh một bàn trà bé xíu. ","\"Ngồi xuống đi nào.\"","\"...\"","Nữ pháp sư vui vẻ rót trà, chất trà xanh nóng hổi chảy xuống cái cốc làm từ men gốm, hơi nóng bốc lên kèm theo mùi trà thoang thoảng. Dường như cả ngôi đền lúc này chỉ có mỗi cô ấy ở đây.","\"Của cậu đây.\"","\"Cảm ơn.\"","Tachi nhận lấy cốc trà ấm nóng, và đôi mắt nâu của cậu liếc nhìn sang người ngồi trước mặt. Nữ pháp sư đó đưa cốc trà lên miệng, thổi một chút cho hơi nóng bay đi bớt và nhấp một ngụm. Cô ấy có vẻ thoải mái. Có khi còn chẳng phải pháp sư nữa.","\"Trà không ngon sao?\"","\"Không... xin phép...\"","Tachi nhấp một ngụm trà, chất đắng của nó ngấm vào miệng nhưng lại có hương thơm dễ chịu. Cậu đặt cốc trà xuống và tự hỏi mình đang làm cái quái gì ở nơi này mà không về nhà ngủ một giấc.","\"Rồi, cậu nhóc tới đây có việc gì nhỉ?\"","\"À vâng.\"","Tachi nhớ ra rồi, không lâu trước đây mẹ từng đưa cho cậu một cái túi hương nhỏ và bảo hãy đến đền thờ và nhờ họ xem lại thứ nằm trong túi khi cậu đã đủ tuổi trưởng thành. Và bây giờ là lúc đó. Thật ra là sớm hơn cái lịch đó một chút, nhưng đã lỡ đến rồi thì làm cho trót thôi, vì hiện tại chính Tachi cũng không chắc mình có đủ thời gian hay có nhớ mà đến đây theo cái lời dặn đó không nữa.&nbsp;","\"Cái này... ra vậy. Cậu mang họ Heian đúng không?\"","Nữ pháp sư cầm cái túi vải đã sờn trên tay, quan sát tỉ mỉ. Tachi đã mở nó ra xem vài lần khi rảnh rồi, ngặt nỗi cậu chẳng hiểu cái thứ bên trong là gì trừ việc nó và cái hoa tai cậu đang đeo có cùng họa tiết. Hoa tai này cũng là một món quà của mẹ cho cậu khi lên sáu, nhưng lúc đó cậu còn quá bé nên đã người thân giữ hộ một thời gian.","Cô ấy tháo túi và trút thứ ở bên trong ra. Đó là một mảnh vải nhỏ được cố định bằng một cái trâm cài hình cánh hoa đào. Mảnh vải cũng đã sờn nhưng họa tiết bên trên thì vẫn còn nhìn rõ một chút. Nữ pháp sư, nhìn mảnh vải, rồi nhìn Tachi, lặp đi lặp lại như thế vài lần. ","Sau đó cô ấy thở dài một tiếng. Nét vui vẻ trên mặt đã biến đâu mất. ","\"Được rồi, đại khái thì ta đã hiểu chuyện gì rồi. Khổ thân thật, may là cậu tìm thấy ta, chứ thứ này thì đám pháp sư ở đây cũng không biết cách xử lí đâu. Ý ta là họ sẽ không hiểu được vấn đề nên mới không biết cách xử lí...\""]