["<br>","Dinh thự Mooncaller là một kiến trúc độc đáo, nằm ở phía đông bắc ngoại ô K'arthern, khuất sau những tán cây nghìn tuổi và những ngọn đồi xanh mướt của khu rừng Vịnh Nguyệt. Mỗi năm hai lần, không tính những dịp đặc biệt, kì nghỉ đông và hè, hai đứa trẻ của Lydia Mooncaller từ trường học quay về ngôi nhà ấm áp để tận hưởng ba tuần nghỉ lễ với mẹ chúng. ","Những cái rễ cây trồi lên khỏi mặt đất khiến cho con đường trong rừng trở nên gồ ghề hơn, nhưng cũng cổ kính hơn. Chiếc xe con lóc cóc vượt qua chặng đường yên tĩnh, chỉ có tiếng lá cây xào xạc tiếng cú rúc êm đềm. Bánh xe lăn qua một con suối nhỏ róc rách chảy, màu nước trong vắt dưới ánh đền pha vàng vọt, và dừng lại khi đã đến chân của ngọn đồi xanh, nơi có một toà dinh thự cổ kính đang sáng lấp lánh ánh đèn. ","Cửa xe bật mở, cậu con trai nhà Mooncaller bước ra, hai tay vướng víu những chiếc túi và vali nặng trịch. Hai cánh cổng sắt màu đen hé ra, vài người giúp việc từ trong nhà xuất hiện để mang đồ vào trong. ","\"Ui ui... coi chừng cái đó! Nó là quà của mẹ-\"","\"Thiếu gia à, ngài mua nhiều thứ quá rồi đó.\"","\"Nặng thế...\"","\"Nhưng mà tôi mua chúng vì mọi người mà!\"","Mỗi lần Riveria Mooncaller trở về từ trường học, luôn luôn kéo theo một núi đồ đạc về. Hầu hết đều là sách vở cậu mua từ bên ngoài, và một sô là những món quà nhỏ cho người thân và các gia nhân trong nhà. Đó là lí do dù cậu ta có là ai, thuộc dòng dõi nào thì vẫn nhận được sự tôn trọng từ những người mình đã tiếp xúc. ","Hôm nay là ngày đầu tiên của kì nghỉ hè. Một khoảng thời gian hiếm hoi để những người sống trong gia đình Mooncaller sum họp và dành thời gian cho nhau. ","Khu rừng Vịnh Nguyệt là một nơi vắng vẻ. Gia đình Mooncaller đã khoanh vùng và không để cho bất cứ ai xâm nhập vào đây từ hàng trăm năm kể từ sau sự cố với một phù thuỷ sống ở nơi đây. Những tán cây đen hù, những ngóc ngách bí hiểm, con suối trong vắt chảy từ hang sâu và âm thanh của những sinh vật sống về đêm.","Dù yên ắng, nhưng vẫn có sự sống.","Mẹ không cho phép cậu bước vào nơi này, và Riveria cũng là một đứa con ngoan, cậu không bao giờ cố ý vào rừng cả. Khu rừng mang lại một cảm giác huyền bí đến đáng sợ, nhưng cũng vắng lặng đến yên bình. Sau khi dùng bữa tối cùng những người khác trong gia đình và mở những thứ linh tinh Riveria mang về: một cái cà vạt mới cho quản gia Reuin, mấy túi hương để treo trong phòng tắm và nhà bếp, một cái đĩa có hoa văn lạ (?), và một chai rượu vang cho những người gác cổng. ","Riveria ngả người lên cái giường êm ái, mái tóc màu gỗ đỏ xoã dài trên những nếp gấp của tấm khăn trải giường mềm mại. Phu nhân Mooncaller không nói gì về vấn đề tóc tai của con trai mình, nhưng Riveria thừa biết mình không thể để nó dài quá vai được. Mặt cậu vốn đã giống mẹ rồi, nhiều lúc đi bên ngoài với em gái còn bị nhầm là chị em. Nhưng phu nhân Mooncaller luôn rất thích mái tóc của con trai mình, bà bảo nó là một món quà do Mẹ của chúng ta ban cho, nên Riveria cứ thoải mái đi. Em gái Zelna thường than phiền về việc đầu tóc, nhưng con bé cũng hay chia sẻ cho anh trai mình cách để bảo dưỡng chúng, và để bù lại, Riveria thường dạy cho Zelna về ma pháp, vì đó là môn con bé dở nhất. Zelna thuộc thể loại không thể ngồi yên một chỗ để niệm phép hay vẽ ma trận, nên cậu phải có cách để con bé tiếp thu. ","\"Kiếm soát ma lực của em, để cho chúng chảy một cách thông suốt. Đúng rồi, như thế... thở đều nào, đừng gấp gáp. Rồi, giờ hãy tập trung vào phép em muốn dùng, chậm thôi, em có thể tưởng tượng ra thành quả của mình. Dồn ma lực vào vòng phép dưới chân, và thử hình dung trong đầu về hình ảnh bồ công anh gửi những hạt mầm cho gió.\"","Vòng pháp trận dưới chân Zelna sáng chầm chậm, rồi tắt ngấm. Riveria lắc lắc đầu, con bé cứ như vô vọng trong lĩnh vực này. Đã mất cả một buổi sáng nhưng không có tiến triển gì, mặc dù Zelna sở hữu huyết mạch thuần chủng và có mạch ma thuật tinh khiết hơn anh mình nhiều lần, đáng lẽ cô bé phải là một pháp sư tầm cỡ. Chìa khoá của con bé đã tra vào ổ khoá bạc rồi, nhưng dường như con bé vẫn không muốn mở nó ra chút nào. ","Đột nhiên mặt đất dưới chân Zelna có thay đổi, Riveria nhịp chân theo dõi từng chút. Đầu tiên, đất nứt ra một khe nhỏ, rồi những mầm cây màu xanh bắt đầu trồi lên, chậm nhưng chắc. Zelna mở mắt ra và nhìn dưới chân mình, cô bé hét lên một tiếng đầy bất ngờ khiến liên kết giữa người dùng phép và phép bị cắt đứt, vòng tròn biến mất, để lại mặt đất nứt nẻ với những mầm cây con con vừa mới đâm chồi ở đó.","Riveria vỗ tay, còn Zelna thì đang vô cùng phấn khích. Đúng là cô nhóc này có vẻ vô vọng thật, nhưng vẫn có quyết tâm trong việc luyện phép. Riveria cũng không muốn để cho em gái mình phí phạm đi tài năng, nên cậu vẫn luôn rất vui vẻ trong việc hỗ trợ cho con bé.","\"Em làm được rồi đó, tiểu tiên. Sớm thôi, chúng ta sẽ tìm cho em một sử ma để hỗ trợ em trong luyện phép. Chúng khá là trung thành, và thân thiết với chủ.\"","\"... Chắc phải mười năm nữa hay cỡ đó, em mới đạt tới trình độ để thuần phục một tinh linh quá.\"","Zelna than thở, có một người anh tài giỏi khiến bản thân rất tự hào, nhưng việc Riveria mang một nửa dòng máu là con người càng làm cho cô nhóc tự hào hơn. Riveria luôn bỏ qua những lời mỉa mai từ bên ngoài, và luôn dẫn đầu trong việc học lẫn thực hành ma pháp, điều mà những người mang dòng máu thuần chủng khác ở xung quanh cậu vẫn chưa thể làm được.","\"Không đâu nhóc con à. Em đã tiến thêm được một bước nữa rồi. Hôm nay thì tạm dừng ở đây, chúng ta có nhiều việc phải làm vào mùa hè. Đầu tiên, quy tắc để giữ cho một cái gối luôn êm và giúp ta ngủ ngon là gì?\"","\"Phơi khô và nhồi lông của bọ len vào trong! Ui!\"","Một sinh vật bông mềm như lông cừu đáp lên đầu Zelna, nó có sáu cái chân ngắn ngủn, bốn cánh mỏng manh như lụa và tỏa ra hơi ấm dễ chịu. Zelna đưa tay gỡ nó xuống, như đang cầm một con gấu bông, ngay sau đó lại có một con khác bám vào vai cô nhóc. Có thể thấy xung quanh khu vườn cũng đã xuất hiện rất nhiều con bọ len y hệt đang lơ lửng như những đám mây bông trôi trong không khí, như chúng được đúc từ cùng một khuôn ra vậy. ","\"Có vẻ năm nay nhiều hơn mọi khi, bộ lông của chúng có giá trị trong ma thuật, em biết mà.\"","Riveria đứng dậy đi vào trong nhà, còn Zelna thì ngày càng bị nhiều bọ len bám vào, chỉ có thể đứng đó đợi anh trai trở ra với dụng cụ xén lông. Tiểu tiên thì thu hút những sinh vật huyền bí, đó là luật. ","Phu nhân Mooncaller chưa bao giờ đòi hỏi gì ở hai đứa con của mình, bà một người tài năng và rất quyết đoán. Bằng chứng là gia đình Mooncaller chính là một phần quan trọng trong hệ thống rèn và chế tạo pháp cụ của K'arthern. Nắm trong tay chuỗi những lò rèn và mỏ khoáng tinh khiết, chưa bao giờ vị thế của gia đình này phải tuột dốc trong mắt người ngoài. Sự ganh ghét và đố kị, lẫn mỉa mai khi Riveria Mooncaller – một pháp sư có tiềm năng quá lớn, lại mang một dòng máu lai tạp khiến chúng tiên phẫn nộ. ","\"Đừng có xén hết tứ chi của chúng, đúng rồi, năm nay em làm tốt hơn rồi đấy.\"","Riveria và Zelna ngồi trên bãi cỏ, xung quang là những con bọ len chất thành đống như một đám mây bông khổng lồ ấm áp, chúng bị Zelna thu hút, và số lượng ngày càng đông hơn. Riveria quăng một con bọ len đã bị xén lông gần hết ra ngoài, con này liền trôi đi trong không khí như nó không có tí sức nặng nào, những bộ lông mềm mại chồng chất lên nhau, và ngày càng nhiều. Cả hai anh em cắm cúi cắt xén, như đang thi xem ai mới là người nhanh tay nhất. ","\"Anh Rive này, khi nào chúng ta sẽ được rời khỏi trường?\"","\"Chẳng biết nữa, nhưng em không định tiếp quản công việc của mẹ à?\"","Zelna bỏ cây kéo xuống, đẩy mớ len ra xa mình một chút để có thể thở, tiếp tục thò tay bắt lấy một con bọ đang đu trên vai mình. Cô bé ném nó xuống như ném một cái gối, và nhặt cây kéo lên.","\"Không biết, em không nghĩ mình hợp với công việc của mẹ. Nhưng anh cũng không định à?\"","\"Mọi người đều nghĩ người thích hợp nhất cho vị trí của mẹ là em đó, tiểu tiên à... Họ không chấp nhận việc anh ngồi vào cái ghế đó đâu.\" ","Riveria nháy mắt với Zelna. Cả hai đều có đôi mắt giống mẹ. Đôi mắt màu ngọc lục bảo lấp lánh, khiến người nhìn vào cảm thấy rất mát mẻ. Hai anh em bật cười, ánh nắng chan hoà rọi trên những tán lá cây trong khu vườn. Đó là một ngày bình thường diễn ra như mọi năm ở dinh thự Mooncaller.","Mỗi tiểu tiên sinh ra, đều có riêng cho mình một mạch ma thuật đặc trưng. Dựa vào đó có thể nhận biết mỗi cá nhân trong tộc. Phép của Riveria, chính là \"hiện hữu\". Một ma pháp giúp hiện thực hoá những thứ trong tiềm thức, tạo ra được vật chất. Nhưng nó rất giới hạn ở nhiều mức độ. Giúp cho cây cỏ sinh sôi, làm đá nở hoa,... là những gì hiện tại Riveria có thể làm được. ","Khả năng hiện thực hoá những thứ đó của cậu chỉ phát huy hết sức nếu được hỗ trợ bởi nhiều tầng ma pháp khác, nên Riveria cũng rất ít khi dùng tới nó, đổi lại, cậu có thể sử dụng xuất sắc mọi loại phép phổ biến trong tiên tộc ở trình độ cao, đó là một điểm cộng đáng kể.","Một lần nọ vào ngày đông lạnh lẽo, Riveria nhìn thấy mình và Zelna đang dạo bước trên một cánh đồng hoa lạ lẫm. Mọi thứ dường như rất thật, cho tới khi tiếng cánh cửa phòng mở ra đánh thức cậu khỏi giấc mơ của mình. Riveria nhận ra mình và em gái đã cùng ngủ quên bên cạnh lò sưởi. Nhưng những bông hoa và mùi hương của chúng vẫn rất thật. Phu nhân Mooncaller bước vào phòng để đánh thức các con, đã bất ngờ trước một cảnh tượng kì quặc: sàn phòng khách ngập tràn những bông hoa đủ sắc, và chúng mọc lan lên cả những chân tường. Ngày hôm sau, Zelna kể rằng mình đã mơ thấy một giấc mơ kì quặc, cả hai anh em đang đi dạo trên một cánh đồng đầy hoa giữa mùa đông lạnh giá.","<br>","Từ hôm đó, ma pháp của Zelna vẫn chưa hoạt động trở lại. Đó cũng là điều Riveria đang cố tìm hiểu. Có thể cậu đã vô tình đánh thức khả năng của con bé thông qua khả năng \"hiện hữu\" của mình. Nếu Zelna có thể sử dụng thuần thục ma pháp đó, con bé sẽ là một pháp sư tài năng trong lĩnh vực giả kim, và cậu cũng có thể hỗ trợ con bé tốt hơn qua mối tương quan giữa hai loại ma pháp. ","<br>","<i>Riveria lang thang giữa một không gian lạ lẫm. Cậu nhìn thấy những gốc cây phủ rêu ẩm thấp, nghe thấy những âm thanh của màn đêm vang vọng, và cũng biết mình đang ở trong một khu rừng. Ánh trăng sáng lấp lánh soi rọi một con đường mòn phủ đầy lá khô dẫn qua những rễ cây đại thụ, và dường như Riveria nghe thấy một âm thanh lạ lùng đang dẫn mình đi về phía trước.</i>","<i>Có một người đang hát. Ở rất xa, rất xa. Tiếng hát đánh thức những bông hoa đêm, khiến cho rêu phong nở rộ thành hoa trắng như tuyết, và tiếng cười rả rích của loài tiên vang lên trong không khí. </i>","<i>\"Chúng ta vẫn còn nhớ. Những âm thanh của gió, đất, và nước đã tràn ngập trong cơ thể này từ khi chúng ta còn chưa có ngôn ngữ.\"</i>","<i> </i><i>Một hồ nước rộng, yên bình như mặt gương. Cánh đồng cỏ và những tảng đá rêu phong nằm trơ trọi, có những vệt sáng như đom đóm bay trong gió. Mtooj con gió nhẹ thoảng qua da mặt, lay động những tán cây và đưa mùi cỏ sương luồn vào óc/</i>","<i>Cậu nhìn thấy một bóng người nhỏ nhắn, đôi chân trần bước đi trên mặt hồ phẳng lặng. Những tinh linh vây quanh cô gái ấy và bắt đầu một điệu nhảy thần tiên. Đồng cỏ chợt sáng lên rực rỡ, những tảng đá, gốc cây phủ đầy rêu như đang sống lại theo điệu nhảy ấy. Hoa nở trắng cả vùng, theo từng bước chân của cô gái đó. Bài hát vang lên không theo một giai điệu nào, lúc trầm lặng, lúc nhẹ nhàng. Tiếng cười rúc rích của những tinh linh đến gần, và họ mời Riveria một điệu nhảy. </i>","\"Tỉnh dậy Riveria!\"","\"HẢ?\"","Cậu bừng tỉnh. Mồ hôi nhễ nhại trên trán của Riveria, cậu ngước nhìn lên. Zelna đang ôm một cuốn sách trong tay và như đã sẵn sàng tương ngay một cú vào đầu anh mình. Phải rồi, cậu đang ở trong thư viện. Riveria nhìn xuống quyển sách mà mình đã dùng để gối đầu nãy giờ, nó là một cuốn sách lịch sử cũ kĩ.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;\"NHỮNG GHI CHÉP VỀ LOÀI TIÊN\"","Như tên gọi, cuốn sách ghi chép những kiến thức cổ về những đứa con của Titania. Nhưng nó không có vẻ chính xác cho lắm, có một số phần còn bị bỏ trống, và một số phần không hề liên quan. ","\"Phù thuỷ Tetracisis từng giao lưu với loài tiên, và đã viết một quyển sách nhỏ về họ. Trong đó có nói về thói quen, sức mạnh và những điều cần lưu ý khi tiếp xúc với tiên chủng.\"","Sách vở lúc ở trường rất ít khi nói về vấn đề này, có lẽ vì để che đậy đi mặt tối của đất nước. Những phù thuỷ sa đoạ vào bóng tối thì không thể được ghi danh trong sử sách được, và những quyển sách do phù thuỷ đó viết ra cũng bị chỉnh sửa lại để xoá đi danh tính. Cuốn sách Riveria đnag cầm trên tay, cũng không có ghi tên tác giả.","\"Nếu có thể gặp được người viết cái này, chúng ta sẽ biết nhiều hơn về nguồn gốc của mình.\""]