["<br>","Gaqin chịu ảnh hưởng mạnh mẽ từ biển bùn sự sống của nữ thần sáng thế Tiamat - đồng thời cũng là nữ thần ma thú, vì thế mới xuất hiện giống loài Ma nhân. Onikagiri là cách gọi chung cho những ma nhân có sừng đó. Một số khác, mang những cái tên khác dựa trên đặc điểm riêng của chủng tộc. Và ở các Onikagiri, lại phân hoá thành nhiều chủng khác nhau. ","Việc một Onikagiri có lẫn máu của chủng khác là không thể tránh khỏi trong thế giới này. Nhưng, tuỳ vào trường hợp, mà nó mang lại hạnh phúc hoặc bất hạnh cho đứa trẻ. ","<i>\"Nagin, hãy kết bạn với thật nhiều người. Vì trong số những người đó, chắc chắn sẽ có một ai đó luôn ở cạnh con.\"</i>","Đã cố gắng lắm rồi, nhưng cuối cùng cũng không nhiều được như mong muốn.","<i>\"Hishamatsu. Đừng đến gần tôi.\"</i>","Tôi không muốn khiến lòng tự trọng của cậu bị tổn thương đâu, Huyền Quỷ của tộc Heishi.","<i>\"Shiki, không được tỏ ra khó chịu với bạn mới!\"</i>","Xin hãy cứ tự nhiên, nếu điều đó khiến cậu thấy thoải mái.","<i>\"Tớ là Asaneri Fujiwara! Hãy cùng làm bạn nhé?\"</i>","<b><i>\"...\"</i></b>","<i>\"Atagi Minamoto, giúp đỡ nhau nhé?\"</i>","<i>\"Rennaka Itou, cùng là Onikagiri với nhau, xin cậu hãy chiếu cố.\"</i>","<i>\"Murakami của nhà Saigo!\"</i>","<i>\"Ishiga Kawa, hân hạnh.\"</i>","<b><i>\"...\"</i></b>","Một Huyễn Quỷ, chỉ đơn giản là cấp bậc cao hơn của Huyền Quỷ. Đã thế còn không thuần chủng. ","Hành động trước khi nói, độc lập và u tối. Chỉ hướng tới một mục tiêu duy nhất là vinh quang cho gia tộc. Vung kiếm không phải vì bản thân, từ lúc nào đó mà đã bỏ quên chính mình trong khoảng không vô tận của Huyễn Thuật. Một mầm non đã không được chăm sóc đúng cách. Lúc trổ hoa đi cùng với sự héo tàn nhanh chóng. Đó chính là cách mà Nagin Hishamatsu đã lớn lên. ","Và lúc này, những người xung quanh là điều duy nhất giúp Nagin cảm thấy được sự nhẹ nhàng và thanh thản của cuộc sống. Dường như khi làm việc cùng nhau, anh thấy mình được giải thoát khỏi mong ước của gia tộc đặt trên vai mình. ","Nagin biết điều đó thật ích kỉ, vì đâu phải mỗi bản thân anh phải gánh lấy trách nhiệm. Nhưng Nagin đã tự đặt nặng nó lên mình, vì Nagin không phải một Huyễn Quỷ thuần khiết. ","Đi dạo dưới mưa là một sở thích kín đáo, đó là lí do Nagin không bao giờ mang ô. Murakami thường mắng cậu là tên đãng trí, và sau đó cho cậu mượn ô của mình - luôn là một cái màu đen có hoa văn đỏ, trắng xen kẽ. Và Nagin thường từ chối thẳng thừng. ","Murakami Saigo là một người bạn, tuy quen biết chưa lâu nhưng cả hai đã nhanh chóng thành một đội. Với Nagin, Murakami giống như một nguồn năng lượng không bao giờ cạn mặc dù cô ấy chưa chạy hết công suất lần nào cả. Nagin có thể trông u buồn, nhưng cậu thích xem những người xung quanh đùa vui với nhau. Đó cũng là một sở thích khác mà Nagin chưa kể cho ai nghe. ","\"...\"","À, và dù mọi người xem Nagin là một Onikagiri có vẻ bí hiểm, tăm tối, trông như là một tên có tiền án không tốt lành gì và lúc nào cũng im thin thít như mắc bệnh tâm lí, thì Nagin vẫn là một thiếu niên so với số tuổi của mình. Dù gì cuộc sống tự do và độc lập của Nagin cũng chỉ mới bắt đầu kể từ khi gia nhập tổ trinh sát, và Nagin đang học cách hoà nhập với nó từng bước.","Ví dụ như tình huống hiện tại, đây là một thử thách lớn đối với một người kém khoảng xã hội như Huyễn Quỷ Nagin Hishamatsu.","\"...\"","Đó là một cửa tiệm bánh ngọt tại tỉnh Hinode, cách trụ sở không xa. ","Nagin chần chừ một lúc, rồi quyết định vén tấm mành trước cửa bước vào tiệm. Bên trong khá khô ráo, sạch sẽ và ấm áp so với thời tiết ẩm ướt bên ngoài. Thiết kế cũng rất đơn giản, nhưng vẫn có sức hút, là loại hình cổ điển. ","\"Chào quý khách.\"","Nagin dừng lại, gật đầu chào lại. Cô phục vụ ở sau quầy vẫn giữ nguyên nụ cười với khách hàng, nhưng nội tâm lại đang than thở vì ngày nào cũng chạm trán những vị khách có sắc mặt không tốt. ","Nagin lướt nhìn qua những món nằm bên dưới lớp kính cách nhiệt. Đôi mắt đó dừng lại ở một chiếc giỏ mây nhỏ đựng những cái bánh căng tròn có lớp vỏ vàng ươm đặt trên một ổ bánh mì ngọt có kích thước khá vừa tay cầm. Có tổng cộng bảy cái tròn như thế. ","\"...\"","\"Cái này đúng không ạ?\"","Cô phục vụ đeo găng tay vào và lấy giỏ bánh ra, nhẹ nhàng cho từng cái vào túi giấy. ","\"...\"","\"Chào quý khách-\"","Cô ngẩng đầu lên, lại một vị khách khác có vẻ ngoài u ám không kém gì Onikagiri này, nhưng với cô phục vụ thì đây là một khách quen. ","\"Như mọi khi ạ.\"","\"Xin lỗi nhé Tachi...\"","Cô cười, vì cái thứ 'như mọi khi' mà cậu thiếu niên muốn vừa gói vào túi giấy cho Onikagiri kia rồi.","\"...\"","\"...\"","Không khí bắt đầu khó xử. Tachi cũng chưa gặp trường hợp này bao giờ. Cậu đánh mắt nhìn sang.","\"Tiền bối Heishi?\"","\"...?\"","Khoan. Có chút nhầm lẫn rồi. Thường thì, tiền bối Heishi cao hơn Tachi gần một cái đầu. ","Ở đây là đứng dưới vai mình mà?","Tachi chợt nhớ đến một người khác, lúc vừa xuống khỏi trụ sở. Là cậu ta. ","\"...\"","Tachi nhận thấy sắc mặt của người đối diện thay đổi, một chút xíu ở đuôi chân mày thôi. Dường như là sự khó chịu. Cậu cần nhanh chóng giải quyết vụ hiểu lầm này.","\"Xin lỗi, tôi nhầm người.\"","Tachi cúi đầu thật nhanh và nói xin lỗi thật dõng dạc. ","\"...\"","Cậu ngẩng mặt lên, và bắt gặp đôi mắt đối phương đang nhìn mình chằm chằm. Tachi không giỏi xã giao, câu 'xin lỗi' lúc nãy là đã dồn hết kĩ năng vào để nói rồi, giờ cậu không chắc mình có thể phun ra bất kì phát ngôn nào nữa. Nhưng có vẻ như sự khó xử vẫn chưa được giải quyết. ","\"Nagin. Hishamatsu.\"","Onikagiri đó nói, chậm nhưng rõ từng chữ và chỉ tay vào mình, gương mặt lãnh cảm vẫn không thay đổi. Hình như... Tachi hiểu ra vấn đề rồi. Cái tên 'Nagin' đã từng xuất hiện trên tấm bảng trong trụ sở. Đây là một tiền bối khác, không phải Shiki Heishi, và hoàn toàn không liên quan luôn. ","Mặc dù trông anh ấy trẻ, và nhỏ người, nhưng vẫn là người mà Tachi cần tôn trọng khi đã gia nhập tổ trinh sát. Gặp nhau ở đây chắc chắn là trùng hợp. Nhưng anh ấy có vẻ cũng giống với tiền bối Heishi ở khoảng giao tiếp. Đúng hơn, tiền bối Heishi còn giao tiếp tốt hơn anh ấy nhiều lần. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ------------------------------------------------------","Tachi vờ liếc mắt sang bên đường để quan sát tiền bối Hishamatsu khi dường như hai người đang 'vô tình' đi trên cùng một con đường. Anh nhỏ người, có mái tóc đen và gương mặt buồn. Bước chân anh đều đặn và chắc chắn. Có vẻ như anh không ngại trời mưa. Tachi nhìn vào cái túi giấy nhỏ mình đang ôm sát ngực, nhớ lại cái vẻ bối rối của cô phục vụ kiêm bà chủ ở tiệm bánh lúc nãy. ","Mắt Nagin có màu giống như khoảnh khắc cuối cùng của hoàng hôn trên bầu trời. Như ngọn lửa được đốt lên giữa hội trăng. Nếu như anh ấy biểu cảm nhiều hơn có lẽ trở thành một nam nhân thu hút. Mà, cậu đang nghĩ cái quái gì thế nhỉ?","\"...\"","Nagin lấy ra một cái bánh từ túi giấy trong tay, chân vẫn bước đi đều đặn và mắt anh vẫn nhìn về phía trước. Tachi thấy thấp thoáng hai cái răng nanh nhỏ khi anh mở miệng để cắn một miếng bánh. Kem trắng bên trong vỏ trào ra ngoài khiến Nagin hơi khựng lại vì bất ngờ. Một chút kem dính bên má khiến anh trông như một đứa nhóc lần đầu ăn loại bánh như thế này. ","\"...\"","\"Tiền bối cần khăn giấy không?\"","\"...\"","Nagin dừng lại, ngước lên nhìn Tachi. Đúng là, cậu không thể nhìn vào mắt anh quá lâu. Cảm giác như cơ thể bị nhúng vào một xô nước lạnh rồi sau đó mang ra hơ trên lửa nóng vậy. Tachi chỉ mong anh chớp mắt một cái.","Anh gật đầu, rồi nhận lấy gói khăn giấy từ tay cậu. ","Hai người lại tiếp tục đi, mưa chuyển từ lâm râm từng hạt thành mưa dầm, với Nagin thì không vấn đề gì, nhưng anh bắt đầu thấy kì quặc khi thằng nhóc này cứ bám miết bên cạnh mình. Sau một lúc lưỡng lự, Nagin quyết định ghé vào trú mưa dưới hiên của cửa hàng gần nhất, dù gì thì anh cũng không muốn túi bánh của mình bị ướt. ","\"...\"","\"...\"","Mà tại sao thằng nhóc này cũng ghé vào đây cùng mình vậy? Nagin tự hỏi. Anh muốn nhanh chóng tới chỗ làm, có lẽ bây giờ Murakami đang sốt ruột chờ đợi lắm rồi. ","Tachi bắt đầu cảm thấy ngại, còn một quãng nữa mới về đến nhà, mà hôm nay thì cậu không mang ô. Đáng lẽ sẽ về kịp nhưng vì vụ lằng nhằng lúc nãy mà đã dính phải trận mưa này. Cậu cũng đuối lắm rồi, chỉ muốn nhanh chóng được về nhà ngủ một chút để có sức mà làm việc vào tối nay. Từ lúc tham gia tổ trinh sát tới giờ, chỉ mới gần một tuần thôi mà Tachi đã thấy mình như đã lao lực hàng tháng trời vậy, việc đồng hồ sinh học bị đảo lộn, ngủ ngày thức đêm, ngủ không đủ giấc, rồi hằng sa số việc khác làm cậu lúc nào cũng rối beng và dễ nổi cáu. Nhưng bù lại, vì mệt mỏi mà Tachi cũng không còn hơi sức nào để phàn nàn hay phản đối những thứ xung quanh nữa. ","Tachi nhìn tiền bối Hishamatsu, anh có vẻ không quan tâm gì nhiều đến người khác, hay những việc vặt vãnh chung quanh mình, mưa rỏ từ mái hiên của cửa hàng xuống mặt đất, văng một chút lên giày anh. Mắt Nagin vẫn nhìn thẳng, nhưng Tachi không biết chắc anh đang nhìn đi đâu, mặc dù dường như tròng mắt anh không hề di chuyển chút nào. ","\"...\"","\"...\"","Cái đồng hồ trong cửa hàng gõ lên một tiếng làm Tachi giật mình, chủ tiệm cũng không phiền khi hai người đứng trú mưa ở bên ngoài. Nhưng tiếng đồng hồ đó đã nhắc Tachi nhớ lại sứ mệnh của mình. Cậu chần chừ nhìn ra con đường ướt sũng nước và có vẻ trơn trượt dưới mưa. ","Tachi không muốn mình dính mưa chút nào, càng không muốn quần áo bị ướt. Từ đây đến khu nhà trọ còn cách hai con phố, mưa vẫn chưa ngớt nhưng có vẻ đã dịu đi một chút xíu. Cậu nghiến răng, một khi đã bước ra kia, gấu quần, áo khoác, và tất chân chắc chắn sẽ không thoát khỏi kiếp bị dính nước mưa. Nhưng nếu cứ lưỡng lự mãi thì mưa sẽ ngày càng nặng hạt hơn.&nbsp;","Tachi nhìn sang tiền bối Hishamatsu lần cuối, anh không nhìn lại, cũng không tỏ ra thái độ gì, chỉ đơn giản là đứng dưới hiên đợi mưa tạnh thôi. Tachi cúi chào anh một cái, nhét túi bánh của mình sâu vào ngực áo rồi lao ra đường. ","Cậu chạy, mỗi bước chân giẫm lên những vũng nước mưa làm chúng bắn tung toé lên quần áo, cực kì khó chịu. Nhưng không chạy thì sẽ còn bị ướt dã man hơn mất. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -------------------------------------------- ","Nagin siết nắm tay dưới ống tay áo, anh không muốn đến trễ, nhưng cũng không thích bị ai đó nhìn thấy khi di chuyển theo cách riêng của mình. Chính xác hơn, anh không muốn có thêm ai nhìn thấy mình di chuyển bằng Huyền Thuật. Thằng nhóc này càng nấn ná lâu, anh càng khó xử. Đuổi đi thì không được, tỏ vẻ khó chịu thì anh sẽ bị xem là tên lỗ mãng. ","\"...\"","Nagin nhìn ra đường, mưa vẫn rơi đều, không nặng hạt, vẫn có nhiều người che ô hoặc đầu trần qua lại trên đường phố trơn ướt. Hay là anh cứ như thế này chạy ra rồi lẫn vào giữa đám đông nhỉ? Sau đó tìm cách đến chỗ làm mà không bị vướng bận gì hết. Nagin nghĩ vậy, rồi quyết định thực hiện ngay.","Khoan đã, thằng nhóc đâu mất rồi?","Đôi mắt của Nagin đảo một vòng, nhưng không thấy Tachi đâu. Rồi anh nhìn thấy bóng áo của một thiếu niên nào đó đang đội mưa hớt hải chạy ở phía xa, cách chỗ anh đang đứng một khoảng. Thằng nhóc lại đi trước anh một bước rồi.","\"...\"&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;","Nagin thở phào, nhẹ nhõm thật. ","Không phải anh ghét ở cạnh người khác. Mà là do anh không biết cách ứng xử với người thôi. Nếu làm sai gì đó thì sẽ dằn vặt lắm.&nbsp;","Nếu đã không còn ai nữa, thì Nagin có thể đến chỗ hẹn với Murakami một cách dễ dàng rồi. ","\"...\"","Anh dừng lại trước một con hẻm nhỏ, vắng vẻ gần đó khi rời khỏi mái hiên của cửa tiệm lúc nãy. Nagin nhìn quanh, không có ai cả. Anh gõ mũi giày xuống cái bóng của bản thân dưới chân một cái. ","Cảnh tượng diễn ra giống như cách Shiki di chuyển bằng Huyền Thuật. Bóng tối là cổng, nước là hình ảnh, và chính người dùng là vật dẫn. ","Nagin Hishamatsu mở mắt ra. Một khung cảnh khác với khu phố nhộn nhịp dưới mưa của tỉnh Hinode. Anh đang đứng trên một bãi cát, nơi sóng biển vỗ nhẹ nhàng vào bờ. ","Bọt sóng trắng xoá, và mặt biển mang màu xám xịt như hoà làm một với bầu trời. Gió lạnh thổi tạt vào người. Đây là bờ biển của tỉnh Saigo. ","\"Trễ quá đó!\"","Một giọng nữ vang lên ngay sau lưng Nagin. Anh quay lại, là Murakami. Cô ấy mỉm cười. Hai người chính là cặp trinh sát phụ trách khu vực này. ","\"...\"","\"Nè Nagi, một lát nữa có muốn ăn chung không? Tôi có làm vài thứ mang theo này.\"","\"...\"","\"Oa... là bánh nhân kem sữa của tỉnh Hinode! Chu đáo quá Nagi! Cậu là số một đấy!\"","\"...\"","Thôi thì thế này cũng được. ","Nagin nhoẻn miệng một chút, anh bước đi cùng Murakami trên bãi cát, lắng nghe tiếng sóng và những câu chuyện từ nhiều nơi trong gió biển. Nếu có thể, anh muốn được gặp thêm vài người nữa trong tổ trinh sát. Chắc Murakami sẽ không phiền đâu.","\"...sau đó, tôi bảo em ấy thế này...\"","\"...\"","\"Cậu cười gì thế Nagi?\"","\"...Không. Không có gì.\"","\"...\"","Murakami Saigo mở to&nbsp;đôi mắt có màu lá phong của mình, cảm thấy rất bất ngờ. Một ngày&nbsp;đẹp trời nọ, tên ngốc Onikagiri cặp&nbsp;đội với cô biết cười.&nbsp;"]