["<br>","\"Chờ một chút nào! Phù thuỷ! Ngươi có biết mình đang đi đâu không đó!?\"","Một cô gái trẻ - đúng hơn là, một sinh vật huyền bí mang cho mình dáng vẻ của một thiếu nữ, với gương mặt xinh đẹp và một đôi cánh phủ đầy lông vũ có màu của gió, hớt hải chạy theo một bóng người nhỏ bé trong khu rừng. ","\"Gọi ta là Tetracisis.\"","\"Te... Tetra... Ngươi bảo ta dẫn đường mà sao cứ đâm đầu đi hướng khác thế?!\"","Harpie chống tay vào một thân cây, thở dốc. Cuộc đời của một Harpie chỉ biết tung mình theo những ngọn gió như cô, đã có một bước ngoặt đáng sợ. Không thể tin là một sinh vật nhỏ bé lại có thể chạy nhanh như thế. Cô ta có thực sự bị mù không vậy?","\"Xem này Harpie.\"","\"Cái gì nữa?\"","Tetra dừng lại dưới một gốc cây, ngước nhìn lên phía trên những tán lá. Chỉ mới đây thôi, cô còn là một kẻ mang danh 'phù thuỷ' đơn độc, nhưng bây giờ đã có thêm một người bạn đồng hành tháo vát và đáng tin cậy ở bên mình. Tetra chỉ tay lên những cành cây, Harpie nhìn theo. Có những chùm quả trĩu nặng và trông khá ngon mắt ở đó. Rất nhanh nhẹn, Harpie đu người lên trên một cách nhẹ nhàng.","\"Phù thuỷ, bắt lấy này!\"","Ban đầu Harpie chỉ định đùa thôi, cô tin chắc rằng người sẽ nhặng xị lên và đón hụt hết từng quả. Nhưng Harpie đã phải tự hỏi bản thân một lần nữa rằng, cô ta có thật bị mù không vậy? Tetra đang bắt gọn từng quả táo đỏ mà Harpie quăng xuống bằng vạt áo của mình, đôi chân trần nhanh nhẹn đi trên nền đất, bước qua những rễ cây trồi lên mà không gặp trở ngại gì.","Harpie nhảy xuống, những cành của cây táo đỏ hơi run rẩy sau khi trút đi được gánh nặng. Tetra bưng vạt áo đã chứa đầy những quả, tỏ ra rất vui.","\"Ngươi đúng là hiểu ý ta đó Harpie. Của ngươi đây.\"","Harpie đã hứa là sẽ đưa phù thuỷ này ra khỏi rừng và tiến đến trung tâm của đất nước, nhưng chính cô cũng cảm thấy lo lắng về lời hứa của mình. Sự săn lùng đối với loài tiên tới từ những kẻ ngoại đạo khiến Harpie cảm thấy bất an. Nhưng có vẻ phù thuỷ này thì không quan tâm cho lắm tới điều đó. Cô ta tự xưng mình là người đã sáng tạo ra nền ma thuật trên đất nước này, nhưng nhìn qua thì chỉ thấy rõ ràng đây là một kẻ mù loà mắc chứng ảo tưởng. Tuy vậy, trong từng lời nói của cô ta lại phát ra sức hút kì lạ và nó khiến Harpie phải gật đầu mà tin tưởng. ","\"Tetra này, cô bảo cô muốn đến kinh đô, thực ra là vì lí do gì vậy?\"","\"...\"","Tetra ngừng ăn, cô bỏ quả táo đang cắn dở xuống và quay sang nhìn Harpie. Hoặc do Harpie cảm thấy mình đang bị nhìn vì đôi mắt của Tetra đã khuất sau lớp băng vải cũ kĩ rồi. Pháp sư khiến Harprie cảm thấy ghê sợ và muốn tránh xa, nhưng người tự xưng là 'phù thuỷ' này lại khiến cô cảm thấy mình bị mê hoặc, như cách mà ong chúa thu hút những ong thợ vậy. Tetra xoay quả táo trong tay, gió thổi qua những tán cây trên đầu hoà lẫn lời kể chuyện với tiếng xào xạc của lá rừng.","&nbsp; ","\"Rất lâu về trước... khi mà thế giới vẫn còn hỗn loạn và những sinh vật khác ngoài loài tiên vẫn còn yếu ớt. Chỉ có 'tiên' chúng ta, được Mẹ bảo vệ và ban tặng cho phước lành mới có thể sử dụng ma thuật và tận dụng nguồn ma lực trong cơ thể lẫn thiên nhiên.\"","&nbsp; ","&nbsp; ","Cánh rừng Vịnh Nguyệt cách đây khoảng một thiên niên kỉ, là một vùng hoang sơ và xanh ngát. Không có lấy bóng dáng con người hay ma quỷ. Nơi đây, những đứa con của Titania – Tiên chủng, sinh sống một cách tự do mà không cần phải lo nghĩ.&nbsp; Và ở một góc nhỏ khu rừng, nơi tăm tối nhất và lạnh lẽo nhất, có một tiểu tiên cư ngụ. ","Đam mê học hỏi và nghiên cứu về ma thuật, tiểu tiên ấy không ngừng khám phá những điều thú vị ttong thế giới qua những trang sách. Titania cho phép những đứa con rời khỏi cánh rừng, nhưng chúng cũng hiểu rằng Mẹ sẽ đau buồn đến mức nào khi chúng rời đi. ","\"Ta muốn một người bạn. Một người có thể chấp nhận suy nghĩ của ta và trò chuyện cùng ta.\"","Tiểu tiên đó đã nói thế khi đọc một quyển sách viết về những sinh vật khác ở bên ngoài. Và một tia sáng xuất hiện, và điều ước của tiểu tiên đã trở thành sự thật. ","Titania rất yêu thương con mình. Vì thế Mẹ không muốn chúng tổn thương lẫn nhau. Việc Ma chủng, những sinh vật đến từ bên ngoài đáp lại lời gọi của một trong những đứa trẻ khiến Mẹ cảm thấy lo lắng. Những tiên khác sẽ phản ứng ra sao? Mẹ cũng không rõ. Nhưng để bảo vệ đứa trẻ đó khỏi những điều có thể xảy ra thì Titania đã chọn cách cô lập chúng.","\"Này ác ma, thế giới trông bên ngoài như thế nào?\"","\"Ta không biết nữa, vì trước khi đến đây ta đã ở một nơi tối đen, nhưng giờ cũng không khác là mấy.\"","Tiểu tiên đặt hai cánh tay lên quyển sách cũ màu vàng nhạt, nghiêng đầu nhìn vào khoảng không. Cứ như thể đang nói chuyện một mình vậy. Thời gian bên ngoài đã trôi qua bao nhiêu lâu rồi?","\"Nè ác ma, nếu tất cả mọi người đều dùng được ma pháp thì cuộc sống của họ sẽ dễ dàng hơn đúng không?\"","Tiểu tiên hỏi, trong khi xoay trở ngọn đèn đặt trên bàn để ánh sáng hướng vào những trang giấy.","\"Nạn đói, bệnh dịch, cái lạnh của mùa đông, hạn hán, lũ lụt, mưa bão,... ở Minh giới của chúng ta, chuyện đó được truyền tai nhau mỗi ngày. Nhưng mà nhé... ngươi muốn nhờ ta giúp đỡ chúng sao? Một con quỷ như ta?\"","Giọng của người bạn đó vang văng vẳng trong đầu của tiểu tiên khi nó đang lật giở những quyển sách. Mẹ đã tặng nó một quyển sách trống và có bìa gỗ hương, cùng một lời dặn rằng hãy viết những gì quý giá vào đó. ","\"Bạn của ta, ngươi sẽ giúp ta chứ?\"","Có vẻ như người bạn này không thích lắng nghe hắn nói cho lắm.","\"Không thể tin là ta lại kẹt ở đây với một tiên chủng...\"","Tiểu tiên đã viết những lời chú, phân loại cho từng loại ma pháp khác nhau với nhiều công dụng khác nhau, những trang sách lấp lánh nét chữ, những bình mực cứ ngày càng vơi đi và những giấc ngủ ngắn ngủi của tiểu tiên tỉ lệ thuận với những trang sách ngày càng dày lên theo thời gian. ","\"Sau khi hoàn thành thứ này, ta và ngươi sẽ xin phép mẹ ra ngoài sống nhé?\"","Tiểu tiên đẩy cây bút lông lăn qua lại trên mặt bàn gỗ đã sờn cũ theo thời gian, chính tiểu tiên cũng đã dần trưởng thành mặc dù điều đó không bộc lộ nhiều ở vẻ ngoài đó. Không biết bên ngoài lúc này như thế nào rồi? Cánh rừng chắc chắn đã rất sum sê, và các tiên khác có lẽ vẫn sống vui vẻ, những thú rừng mà tiểu tiên đã thấy trong trang sách, những đồng hoa và những tiên chủng khác nhau, bầu trời xanh, đám mây trắng,... tiểu tiên đã luôn mong chờ để được tận mắt nhìn thấy những điều đó. ","\"Nghe vui đấy, nhưng khi ra khỏi đây thì ta sẽ được gọi về Minh giới, đó là nơi ta thuộc về.\"","Ác ma trả lời. Tiểu tiên xịu mặt xuống, nhưng rồi vẫn tươi cười như mọi lúc với hắn. ","Ác ma đã quan sát sinh vật này từ khi hắn vô tình đáp lại mong ước đó. Thật ngu ngốc khi nghĩ rằng những kẻ ở bên ngoài sẽ chấp nhận một tiểu tiên đã dây vào với quỷ. Tuy nhiên, một tiểu tiên chấp nhận giao lưu với giống loài ma quỷ tới từ bên ngoài, có lẽ chính Mẹ của hắn cũng sẽ bất ngờ. Nhưng bà ấy cũng đã ngủ say rồi, không còn trò chuyện với những đứa con như hắn từ lâu. ","Một linh hồn thánh khiết luôn hướng về mặt tốt, và chỉ nhìn vào mặt tốt của sự vật. Ác ma muốn tiếp tục quan sát sự trưởng thành của linh hồn này, vì cảm xúc càng trong sáng, khi bị vấy bẩn sẽ càng mãnh liệt. Đó là một món cao lương mỹ vị dành cho loài quỷ như hắn. Rất đáng để mong chờ. ","\"Ác ma này, về bước cuối cùng để những thứ này hoạt động...\"","Lời chú được viết ra, không phải cứ thế mà sử dụng. Bất kì khái niệm mới nào áp đặt vào thế giới này, muốn nó có ý nghĩa thì phải trả một cái giá nhất định. Cũng như những lời chú được sáng tạo, cần có chất xúc tác để có thể đưa vào sử dụng.","\"Để cảm ơn vì đã cho ta xem nhiều thứ thú vị, ta sẽ giảm giá cho ngươi, bạn của ta.\"","\"...\"","Thế giới chỉ còn là một màu tối đen. Khiến cho nội dung trong một quyển sách hão huyền trở thành sự thực, cần một khế ước mạnh mẽ. ","\"Ta hiến dâng đôi mắt này.\"","Để biến thế giới trở nên tốt đẹp hơn, để cho những sinh vật yếu đuối có thể sống tốt hơn và tự bảo vệ được mình. Nó có gì là sai? Một chút hi sinh để đổi lấy điều lớn lao hơn, có gì sai chứ? Tiểu tiên mỉm cười khi dòng lệ máu tuôn trào ra từ hai hốc mắt. Có lẽ nó sẽ không được ngắm nhìn bầu trời xanh nữa rồi, và cánh rừng của Mẹ, có lẽ nó cũng không có cơ hội để chiêm ngưỡng vẻ đẹp đó. ","\"Ta không hề hối hận. Thế giới sẽ trở nên tốt đẹp hơn khi ta đặt chân ra bên ngoài.\"","\"Này tiểu tiên, ta nghĩ rằng ngươi sẽ cần một phụ tá.\"","Lần đầu tiên, ác ma ra đề nghị. Trước giờ hắn chỉ luôn quan sát sinh vật nhỏ bé này từ phía sau, tỏ vẻ ủng hộ mọi thứ, nhưng bây giờ thì mọi thứ đã thay đổi ít nhiều. Chí ít thì hãy để ai đó khác thay hắn quan sát sự trưởng thành của linh hồn này. ","\"...\"","Một ngọn lửa bùng lên đánh dấu sự thay đổi. Sức nóng từ mặt đất bị thiêu cháy khiến cho tiểu tiên cảm thấy lo lắng. Tiếng khóc than của loài tiên và tiếng gào thét của muôn thú. Từng cành cây, ngọn cỏ tan thành tro dưới đêm trăng sáng vằng vặc. ","\"Ác ma, ngươi đang...!\"","\"Nghỉ ngơi đi, ngươi không phải xem cảnh này.\"","Một lần nữa, mọi thứ lại chìm vào màn đêm tĩnh lặng. Khi tiểu tiên thoát ra khỏi cái hang đó, điều duy nhất nó nhớ chính là những tiếng khóc, không khí ngột ngạt và một cú đẩy khiến nó ngã vào một khoảng không vô định.","Bước chân tiểu tiên đặt trên mặt đất đã lạnh lẽo, những thân cây cháy trụi thành tro bao phủ khu rừng thành một màu đen ảm đạm. Đôi chân trần lấm lem tro tàn của sự sống, nhưng tuyệt nhiên tiểu tiên không cảm thấy được một sinh vật sống nào ở gần mình nữa. Dòng chảy của nơi này là cái duy nhất mà nó có thể nhìn thấy được, và lần đầu tiên, nó cảm thấy tuyệt vọng. ","\"Mọi người... đâu cả rồi?\"","Gió thổi tro tàn vương trên mái tóc và gương mặt của tiểu tiên đó. Nhưng không ai đáp lại tiếng gọi của nó cả. Chỉ có sự yên lặng bao trùm tất cả. ","Thế giới. Thật tàn nhẫn. Trong đầu của tiểu tiên đã le lói một suy nghĩ nào đó khi nó quỳ trên mặt đất đã phủ đầy tro, đắm mình trong cơn mưa lạnh giá. ","\"Ác ma... ta nghĩ ta đã hiểu được một chút.\"","Rừng Vịnh Nguyệt. Những kẻ đã cướp đi công lao và bôi nhọ cái tên của 'tiên'. Ghê tởm hơn cả ác ma. Tetraisis Mooncaller, bị kết tội 'phù thuỷ' vì đã cấu kết với quỷ và thiêu rụi khu rừng từng là nơi cư ngụ của Tiên mẫu. Nhưng từ đó, không ai nhìn thấy 'phù thuỷ tro tàn' nữa. Cái bóng của kẻ đã đứng giữa nơi từng là cánh rừng bạt ngàn xanh mướt đó đã biến mất không dấu vết.","&nbsp; ","\"Thế giới này, thật đáng thương hại.\"","&nbsp; ","&nbsp; ","Harpie cúi xuống để hái một bông hoa dại mọc ở ven đường. Phù thuỷ đó vẫn bước đi một cách thong thả phía trước, đôi chân trần giẫm lên những hạt cát, hòn sỏi nhưng không hề bám bẩn. Có lẽ Harpie nhìn nhầm, nhưng dường như khu rừng này đang sống lại mạnh mẽ hơn trước đó rất nhiều kể từ khi người này xuất hiện. ","Những cành cây đã bắt đầu đùa vui, và chim chóc cũng đã trở lại để tô điểm màu xanh của rừng bằng bộ lông óng ánh của mình.","'Merlin' của màn đêm, phù thuỷ tro tàn,... những cái tên mà chính Tetra cũng đã chấp nhận. Cái duy nhất mà bây giờ hai hốc mắt trống rỗng đó nhìn thấy, là một màu tối đen. Nhưng cái mà tâm hồn đó đang nhìn thấy, là sự thật về thế giới."]