["Sâu trong lãnh địa Sendaria, nơi một khu rừng thưa thớt với những gốc cây&nbsp;đã ngàn năm tuổi và những tán lá rậm rì viễn cổ ngự trị. Có những&nbsp; mầm non tươi xanh&nbsp;đang nô&nbsp;đùa.","\"Này bắt lấy!\"","\"Ui da!!\"","\"Cậu ném mạnh quá đó!\"","\"Chết đi đồ Epanris độc ác, Kị sĩ tận thế ta đã tới rồi đây!\"","Đám trẻ con người Ardoni đuổi theo nhau trong sân, bên ngoài một bãi đất trống có vài tảng đá kê cao làm rào chắn. Chúng hồ hởi, vui tươi và phấn khích trong những trò chơi đánh chiếm thuật lại khung cảnh thời xa xưa. Những mạch ma thuật sáng lấp lánh di động dễ trở thành một món mồi ngon lành cho undead nếu như cách đây một trăm năm, còn bây giờ thì chả thấy mống undead nào xuất hiện trong lãnh địa Sendaria nữa, một phần là do những đợt càn quét của các thủ lĩnh và quân đồng minh. ","\"Này vô lí quá, rõ ràng là có còn Kị sĩ tận thế nào xuất hiện nữa đâu?\"","\"Thế không lẽ tộc Epanris vẫn còn sống à?\"","\"Sao lúc nào mình cũng phải làm kẻ xấu vầy nè, mình cũng muốn cưỡi rồng như Kị sĩ.\"","\"Ở đây không có rồng đâu đồ ngốc, chúng đã biến mất cùng các Kị sĩ tận thế rồi mà.\"","Thằng bé vừa kêu ca bị đám bạn cốc cho một cái vì lí do lịch sử, cuộc chơi tạm dừng để tranh cãi xem bên nào đúng, liệu các kị sĩ cổ xưa và gia tộc khát máu trong quá khứ đã tuyệt chủng thật chưa, hay là những con rồng mặc giáp có thật hay không. ","Bóng nam thanh niên ngồi trên tảng đá gần chỗ bọn trẻ đang tranh cãi lay động theo gió, vài chiếc lá khô rơi xuống tấm áo đen tuyền. Đồng tử đỏ máu sáng rực rỡ mở ra trong ánh chiều tà quan sát bọn chúng, trông không khác gì một viên hồng ngọc lấp lánh.","\"Về nhà đi lũ nhóc, hoàng hôn xuống rồi đấy.\"&nbsp;","Hắn nhảy xuống đất, áo choàng&nbsp;đen phấp phới, một tay giấu cái lưỡi hái phát ra ánh kim lạnh lẽo dưới lớp áo choàng tay kia kéo cái mũ trùm lên che khuất mái tóc đen sậm, hắn xua lũ trẻ:","\"Đừng có lảng vảng ở đây vào buổi tối, gia đình tới tìm mấy&nbsp;đứa kìa.\"","\"Nhưng còn anh thì sao? Anh không về nhà à?\"","Một đứa trẻ vặn lại, hắn nhận ra đây là cái đứa đã đòi đổi phe để được cưỡi lên con cừu có gắn mấy nhánh cây cho giống rồng lúc nãy, hắn mỉm cười:","\"Ta không về đâu cả, đây chỉ là nơi dừng chân tạm thời thôi, về nhà đi nhóc. Trước khi bọn undead...\"","\"Undead đã chết hết rồi mà? Các Kị sĩ cùng những con rồng của họ đã diệt tận gốc chúng!\"","Ờ ha, có lẽ vậy.","\"Ừ, Undead bị tiêu diệt sạch rồi, nhưng nếu nhóc không về nhà thì sẽ làm mồi cho bọn rồng đó đấy.\"&nbsp;","Gã thì thầm, mặt thằng bé tái đi một chút, rồi nó lại hét lên, bật lại điều gã vừa nói:&nbsp;","\"Không, em sẽ không làm mồi cho rồng! Sẽ có ngày em trở nên vĩ đại như các kị sĩ đã thuần phục chúng, và đánh bại...\"","\"Rồi rồi...\"&nbsp;","Hắn đẩy thằng bé, trời đã nhập nhoạng rồi. Trong không khí mang theo hơi mát lành bình thản nhưng mang cho hắn lại cảm giác có cái gì đó đang tới.","\"Về nhà đi.\"","\"Vâng!\"","\"Kị sĩ tận thế\" không vĩ đại như bọn nhóc mấy&nbsp;đứa nghĩ đâu. Chính bản thân hắn còn phải hoài nghi về việc đó. Cuối cùng ai mà ngờ gã lại rời bỏ một kị sĩ tận thế cơ chứ? Rời bỏ một người bạn đồng hành qua bao trận chiến. Có lẽ cũng được hơn trăm năm gì rồi nhỉ.&nbsp;","Hắn xoay cán lưỡi hái, vắt ra sau lưng. Sendaria sẽ không còn an toàn nếu hắn tiếp tục ở lại. Reaper thu hút cái chết. Nữ kị sĩ đó không vì vậy mà bỏ rơi hắn, nhưng cuối cùng hắn lại rời bỏ cô ta.&nbsp;","Không biết cô ta có còn sống không?&nbsp;","Nếu đã chết, không biết đã tái sinh trở lại chưa? Không biết đã trải qua bao nhiêu kiếp rồi?","Nếu còn sống, không biết có còn như xưa không? Nếu còn sống, không biết cô ta có còn khát khao chiến đấu không?&nbsp;","Và trên hết, không biết cô ta đã hết giận hắn chưa? Không biết hắn có được tha thứ không? Hay cô ta đã quên hắn rồi, và bây giờ lại đang rượu chè bét nhè với tên bạn đồng hành mới nào đó. Gã lại rơi vào cái vòng lặp vô tận của sự nhớ nhung, sau bao nhiêu năm cắt đứt quan hệ thì gã vẫn không thật sự có thể từ bỏ, cho dù có chết đi nữa thì gã vẫn không thể quên được hình ảnh nữ kị sĩ tóc bạc trắng trên lưng rồng giữa chiến trận trong quá khứ.","\"Cảm giác này... là gì&nbsp;đây?\"&nbsp;","Hắn giơ tay dụi mắt, phát đường băng qua cánh rừng để tiến sâu vào một dungeon giữa mảnh đất Sendaria.","---------------------------","\"Hắt xì!\"","Zero quẹt mũi, đã qua khỏi vùng bão cát rồi mà không hiểu sao vẫn hắt hơi được. Grim nhìn em lo lắng, cậu thả lỏng dây cương cho Timber chạy chậm lại để đến gần hơn một chút.","\"Này Grim, thẳng lưng lên!\"","Grim bị quát vội thẳng người, thúc con ngựa chạy nhanh hơn. Zero xoa xoa trán, từ đây có thể nhìn thấy luồng ma lực xanh lấp lánh trên mặt đất vùng Sendaria, có lẽ em sẽ đến nơi trước khi trời tối. Con ngựa đen này thuộc giống tốt, chạy đường dài không thua gì Timber nhưng khi ngồi vẫn không cảm giác không quen.&nbsp;","Trăng lên. Tiếng vó ngựa nước kiệu lốp cốp trên nền sỏi trước một con suối cạn. Băng qua dòng nước này là tiến thẳng vào địa phận Sendaria, và điểm dừng chân nằm ở ngôi làng đầu tiên và cũng gần như là cuối cùng của tộc Sendaris.&nbsp;","\"Qua luôn đi Grim. Còn một chút nữa là tới nơi rồi.\"","Zero gọi vọng qua bờ suối, con Timber lại giở chứng không chịu lội nước nữa rồi. Một cơn gió lành lạnh thổi phạt vào gáy làm người ta rùng mình. Cảm giác thật khó chịu. Trong gió thoang thoảng mùi cháy, là của đuốc. Zero hít sâu một hơi.","\"Đi thôi Grim. Sắp tới rồi.\"","Ardonia là một vùng đất rộng lớn, với hàng trăm hàng nghìn sinh vật kì bí và những điều bất ngờ. Đứng trước ngôi làng của người Ardoni, chỉ có sự đơn sơ. Không cần nhà cửa, họ sống dưới những vách hang tự nhiên, được chắp vá bằng những khối gỗ thô thiển và lạ mắt. Mỗi gia đình sống riêng trong một hang, và mỗi hốc có thể nằm trên mặt đất hoặc dưới lòng đất. Những ngọn đuốc được treo trên cao mỗi ngôi nhà, nhưng đếm sơ sơ thì trước mắt chỉ có hai ngôi nhà và khoảng năm sáu hốc. Zero xuống ngựa, lắng nghe một chút. Vắng vẻ quá. Giác quan nhạy bén báo rằng có tiếng kim loại phía xa xa. ","\"Hồ chính. Xuống đi Grim.\"","Cột hai con ngựa vào hàng rào gần đó, Zero dắt Grim đi xuyên qua làn dây leo phủ trước một hang. Bên trong khá rộng, có một con đường dẫn thẳng ra phía sau. Men theo con đường đến một bãi trũng, bên dưới là hệ thống các hồ nước nhỏ đổ dần vào một hồ lớn ở giữa. Và bên dưới bãi đất, một đôi trẻ người Ardoni đang say sưa với những đường kiếm. Tiếng kim loại vang lên lanh canh, những đường vân ma lực lấp lánh trên cơ thể. Zero trượt xuống dốc. Hai người kia vẫn chưa nhận ra mình bị theo dõi nãy giờ, cho tới khi em lên tiếng:","\"Cho hỏi Osivian Sendaris có ở đây không?\"","Cô gái trẻ tộc Sendaris dừng lại, nhìn nó cảnh giác. Cả cậu con trai kia, không biết thuộc gia tộc nào, là thành viên còn sót lại sau chiến tranh. ","\"Osivian là cha của tôi, còn cô là?\"","Tiếng bước chân vang lên cộp cộp gấp gáp, Zero nhìn lên và thấy một người đàn ông đứng tuổi, bước tới chỗ nó với hai cánh tay dang rộng ra.","\"Zero? Phải cô đấy không?\"","Chất giọng ồm ồm, không xa lạ nhưng cũng chả quen thuộc gì. Osivian hiện tại là một trong những người nắm quyền của tộc Sendaris, kể từ sau đại chiến cũng đã một thời gian em không nhìn thấy ông ta. ","\"Tôi đây, Osivian. Đã lâu không gặp.\"","Dừng chân trước đôi trẻ, Osivian hơi thay đổi sắc mặt, có lẽ do không muốn la mắng con cái trước mặt người khác nên ông ta nhỏ giọng lại, tuy hơi giận dữ.","\"Ta đã nhắc hai đứa không được đến gần nhau rồi mà?! Senn, ta tưởng con sẽ nghe lời ta chứ?\"","Cậu con trai cúi gằm mặt, không dám ngước lên. Cô con gái giận dữ hét:","\"Senn không có lỗi! Đây là ý của con, chính con đã kéo cậu ấy...\"","\"Thôi ngay Rei. Ta không muốn làm quá chuyện này, con phải nhớ rằng...\"","\"Vâng vâng, con là một trong số ít những nữ nhân tộc Sendaris còn sống chứ gì? Cha đã lải nhải vấn đề đó hết ngày này đến ngày khác.\"","Zero lùi lại vài bước cho gia đình kia xử lí vônh chuyện nội bộ, em liếc mắt ra sau. Grim vẫn còn đứng trên bờ đất, trông có vẻ hơi hoang mang. ","\"...Cả hai đi về phòng trước khi ta thực sự nổi giận!\"","Osivian quát om sòm. Lí do nhiều người vẫn chọn&nbsp;độc thân là&nbsp;đây. Sau khi hai đứa bỏ về phòng, một đứa đầy hờn dỗi còn đứa kia thì lo lắng, ông ta quay lại với Zero.&nbsp;","\"Xin lỗi. Thằng bé có hơi lì lợm.\"","\"Không, chính tôi phải xin lỗi chứ. Cậu ta là do tôi nhặt về mà.\"","\"Tôi đã cố nhắc nhở hai đứa nó.\"&nbsp;","\"Ông quý thằng bé mà Osivian, ông đã nhận nuôi nó mặc và mặc dù nó vô tộc thì ông cũng đặt tên nó theo gia tộc của mình - Senn, nhưng ông không thể cấm đoán tụi nhỏ được.\"&nbsp;","Phục hưng gia tộc là một điều rất quan trọng. So về số lượng nhân lực, tộc Ardoni hiện tại đang rất lép vế, chỉ sau tộc Elf. Các Ardoni lấy nhau và sinh con đẻ cái không cần kế hoạch như trước, nhưng họ vẫn muốn giữ dòng máu thuần chủng của gia tộc. Senn và Rin bị Osivian ngăn cản không được đến gần nhau cũng vì lí do đó. Nhưng hai đứa này vốn cứng đầu từ lâu rồi. Mới lần đầu gặp khi còn bé xíu thôi mà chúng nó đã cảm mến nhau, cấm cưới nhau thì còn được nhưng cấm tụi nó chơi với nhau thì hơi khó.&nbsp;","\"À còn cái này...\"","Zero quay lại, ra hiệu cho Grim. Cậu trượt xuống bờ đất, hơi loạng choạng bấu víu vào tay áo nó từ phía sau.&nbsp;Ơ này, cậu&nbsp;đang sợ người lạ&nbsp;à?","\"Đi theo hướng mà nãy Senn đi đi Grim, tối nay hai đứa ở chung một phòng chắc ổn đấy.\"&nbsp;","Em đẩy Grim về phía ánh đèn xa xa. Cậu hoang mang một tí, rồi cũng gật đầu lủi đi về phía đó rất nhanh.","\"Vào vấn đề chính thôi Osivian.\"","\"Ta có thể nói ở chỗ của tôi.\"","\"Hoặc ta có thể vừa đi vừa nói, tôi không có nhiều thời gian đâu.\"","Cả hai bước nhanh về phía một hốc cây. Vén bức màn dây ra là một thư phòng sáng ấm áp ánh lửa từ mấy cây đuốc trên tường, vài kệ sách cũ kĩ, cái bàn mối gặm và một bình mực đen. Zero kéo một cái ghế, nhưng em nhận ra cái này mục quá rồi. Thôi đứng vậy.&nbsp;","\"Thế lại có chuyện gì vậy?\"&nbsp;","Chất giọng trầm, đều của Osivian vang lên sau khi ông ta an tọa đằng sau cái bàn làm việc đã sờn mép. Zero bung ra hết mấy cái điều mình hoang mang dạo gần đây:","\"Epanris. Osivian à, chúng vẫn còn sống. Xác của khoảng năm tên trong số chúng được tìm thấy dưới khe Vegas. Có vẻ chúng đã tổ chức một buổi giao dịch, nhưng không thành công cho lắm. Tôi không biết chúng đang mưu đồ cái giống gì nhưng cái tôi nhìn thấy dưới đó làm tôi rùng mình thực sự đấy.\"&nbsp;","\"Cô đã nói về việc chúng sẽ trở lại cả trăm năm rồi Zero. Làm sao cô biết chắc đó là Epanris được?\"","Zero đổ quạu. Em không thích bị ai xúc phạm về khả năng nhận biết.","\"Tôi đã giết hàng trăm hoặc có thể là cả ngàn Epanris rồi Osivian. Ông nghĩ tôi có thể quên được đặc trưng và mùi của chúng à!?\"","\"Cứ cho chúng là Epanris đi, thế cô đã nhìn thấy gì dưới đó?\"","Osivian thong thả lật một cuốn sách, như thể ông ta không thèm đếm xỉa tới lời em nói vậy. Nhưng cái này cũng không làm em mất kiên nhẫn được.&nbsp;","\"Tôi đã nhìn thấy vệt năng lượng của trứng rồng.\"","\"Trứng rồng?\"","Ông ta gập cuốn sách lại, nhìn em đầy nghi hoặc. Để cho chắc, Osivian vặn lại thêm một lần nữa:","\"Cô có chắc là trứng rồng ngày tận thế thật không? Hay là thứ khác?\"","\"Nghe này Osivian. Vệt năng lượng của trứng rồng là cái mà chỉ có những kẻ liên quan tới cái tên đó nhìn thấy được, ông biết mà. Chỉ có kị sĩ...\"","\"...tận thế mới có thể nhìn thấy thôi chứ gì?\"&nbsp;Ông ta cắt ngang lời em bằng cái giọng 'tôi biết rồi,&nbsp;đừng nói nữa'.","Zero hết kiên nhẫn, em bỏ đi ra khỏi thư phòng. Osivian đuổi theo và giữ em lại bằng một câu hỏi:&nbsp;","\"Cô là người luôn hành động có mục đích, Zero. Cô định cảnh báo chúng tôi về cái gì nữa vậy?\"","\"Nếu ông thực sự tin lời tôi nói là thật, Osivian, thì ông sẽ không hỏi một câu ngu ngốc như vậy. Và vì ông không tin, nên việc này chẳng có mục đích gì cả.\"","Tối hôm đó, Zero ngủ ở ngoài trời. Đơn giản vì đã lâu không ngủ bên ngoài thôi, chứ không phải vì em ngại vô chung phòng với Rei. Gió thổi man mác làm mấy sợi tóc bay loạn cả lên, ánh trăng bàng bạc rọi sáng cả khu rừng. Trông đẹp đấy, rất yên bình, nhưng sao tâm trạng em không tốt lên nổi. Có lẽ vì thiếu vắng một cái gì đó. Zero thở dài. Không biết vì sao lại thở dài nữa, cũng không biết vì sao không nghe thấy những câu hỏi quen thuộc:\"Sao lại thở dài vậy, Zero?\", hay \"Lại xảy ra chuyện gì nữa rồi?\" nữa. Mấy cái đó có lẽ đã chìm vào quên lãng từ lâu, hoặc do em có lẽ chưa bao giờ nó quên đi được chất giọng trầm ấm đó. ","Gió thổi nhẹ nhưng đủ để mang mọi mùi hương từ khu rừng đến với em. Khứu giác nhạy bén giúp con người ta có tỉ lệ sống sót cao hơn. Trong làn gió mang theo mùi của các Ardoni, mùi của thú rừng, của dòng suối róc rách. Và cả cái mùi thân quen phảng phất đâu đó.","\"Tại sao vậy nhỉ?\"","Bây giờ thì Zero lại cảm thấy trống rỗng. Có lẽ mang Grim theo cũng không thể lấp đầy được khoảng trống đó. Trái tim em vốn đã chả còn cảm giác gì từ sau, không, cả trước trận Đại chiến. Vì nó vốn không còn ở đó. Cảm xúc là cái mà các chiến binh không nên mang theo khi ra trận, thế mà em lại tràn đầy hân hoan khi đứng trên chiến trường. Hoặc có thể đó là sự hạnh phúc khi chiến đấu, cũng có thể là đang đau khổ vì chiến đấu. Zero đã không còn xác định rõ cái cảm giác mà bản thân luôn theo đuổi từ lâu rồi.&nbsp;","Tối đó là một đêm không ngủ. Rõ ràng dù là có gió ru, suối hát và ánh trăng huyền diệu, nhưng vẫn không tài nào ngủ được.&nbsp;","Sendaria rất rộng, nhưng nó chỉ là một phần tư của Ardonia. Được bao phủ bởi những cánh rừng bạt ngàn và hàng trăm hầm ngục ngầm dưới lòng đất, hơn năm mươi loại ma thạch quý hiếm, nơi này đáng lẽ đã được khai thác triệt để tài nguyên và trở thành một trong những cường quốc công nghiệp nhưng có vẻ các trụ cột của những người Ardoni lại không thích điều đó. Đó là lí do khiến Ardonia trở thành khu vực hoang sơ và xanh tốt nhất của lục địa.&nbsp;&nbsp;","Tiếng chim rừng ríu rít rót vào tai làm em mở bừng mắt. Zero xoa&nbsp; đầu đang đau như búa bổ. Suốt đêm qua em thức trắng, nhắm mắt nhưng không thể ngủ, như thể não bộ đang phát lại một đoạn phim trong quá khứ và bắt em thức để xem cho hết vậy.","Zero rửa mặt ở cái hồ nhỏ dưới bãi bồi, từ xa đã thấy Grim và Senn đi tới, có vẻ hai đứa đã làm thân được với nhau rồi.&nbsp;","\"Zero? Là cô phải không?\"","Senn chạy tới, cái thằng này tối qua bộ không thèm nhìn em lấy một cái sao mà giờ này lại tỏ ra ngạc nhiên vậy? Grim cũng chạy theo, theo thói quen lại kéo lấy tay&nbsp;áo Zero.","\"Tối qua hai đứa có ngủ nghê gì không đó?\"&nbsp;","\"Có mà, nhưng mà cả đêm cậu ta không nói lời nào với cháu cả.\"&nbsp;","Zero xoa đầu Grim, có vẻ như cậu không thích phải ngủ với người lạ thì phải. ","\"Osivian đối xử tốt với cậu mà nhỉ?\"","\"Vâng, nhưng ông ấy không cho chúng cháu đến gần nhau... A, Rei kia rồi!\"","Rei khá cao, nói thẳng ra là khi hai đứa đứng với nhau thì trông Senn lép vế hơn hẳn. Rei cũng không giống Osivian là mấy, con bé giống mẹ. Da trắng, tóc đen cắt ngắn, mạch ma thuật xanh lấp lánh và đôi mắt cùng màu.&nbsp;&nbsp;","\"Rei!\"","\"Senn!\""]