["Ngôi đền được dựng từ gỗ đỏ trên đỉnh núi hướng về phía mặt trời, luôn tắm mình trong ánh sáng chan hoà của nắng ấm. Đó là đền thờ Kobanskaya, còn được dân địa phương gọi là đền thờ Mặt Trời, và trong những bài hát, nó được gọi là \"nơi Minh chủ Gaqin dừng chân\" cùng nhiều tên gọi khác. ","Gốc diệp anh đào ở cạnh được tôn vinh là địa mạch của hòn đảo, đại diện cho hình ảnh trường tồn của Gaqin và sức sống mãnh liệt giữa biển bùn đen của người dân nơi đây.","\"Cậu quay lại rồi nhỉ?\"","\"...\"","\"Kuramari.\"","Tachi dừng lại trước gốc anh đào, nữ pháp sư hôm trước vẫn đứng ở vị trí đó như hôm qua, chậm rãi quét những chiếc lá khô rơi rụng trên mặt đất với phong thái nhàn nhã. ","\"Vào trong dùng chút trà nhé?\"","Tachi gật đầu, đi thẳng vào trong đền như đã quen thuộc nơi này lắm rồi mặc dù đây chỉ mới là lần thứ hai cậu tới đây. Vẫn địa điểm cũ, bên cạnh hành lang phía sau đền, nơi có thể phóng tầm mắt ra biển phía xa và nhìn rõ được lằn ranh giữa biển và bùn đen sự sống đã bị chặn đứng bởi Minh chủ của gaqin vào một trăm năm mươi năm về trước. ","\"Như đã hứa, ta sẽ cho cậu một đơn thuốc.\"","\"Thuốc?\"","Tachi hỏi lại khi Kuramari rót cho cậu một cốc trà nóng. Cô pháp sư cười như đó là chuyện hiển nhiên:","\"Tất nhiên rồi, cậu còn trẻ, nên vẫn có thể chữa được ít nhiều.\"","Tachi nhíu mày lại. Việc cơ thể cậu vốn không được ổn định như người bình thường khi thời tiết thay đổi đã là chuyện từ lúc bé. Nhưng vấn đề là, từ khi chuyển đến tỉnh Hinode sống, cậu không kể chuyện đó cho ai cả. Và ở đây cũng không có họ hàng hay người quen nào biết có dư thời gian để đi kể cho một pháp sư nghe về sức khoẻ của Tachi.","Vậy thì, làm thế nào mà?","\"Ồ đừng tỏ ra nghi hoặc đến thế. Ta không lừa lọc nhóc con bao giờ đâu.\"","\"Nhưng tôi đã nói với cô về chuyện này bao giờ?\"","Kuramari đặt cốc trà xuống và lấy từ trong cái hộp gỗ mang theo một gói giấy nhỏ. Đôi mắt có màu như viên ngọc biển đó nhìn vào Tachi, mang một nét rất khác với đôi mắt của các Felina thông thường. Tachi cũng vừa nhận ra, mặc dù nữ pháp sư này có đôi tai cáo giống&nbsp; hệt với tiền bối Ashikaga, nhưng cô ta không có bất kì cái đuôi nào cả.","\"Nếu không thể biết được người dân của mình đang cần gì, thì sao ta có thể tự xưng mình là người hướng về mặt trời của Kobanskaya được?\"","Tachi im lặng, cậu không muốn nghĩ nhiều. Tốt nhất là cứ nên từ chối...","\"Cậu là đứa con của dòng họ Heian nhỉ? Để coi nào.\"","Kuramari tiến sát hơn vào người Tachi, đến nỗi cậu có thể nhìn thấy rõ hình ảnh gương mặt mệt mỏi của chính mình in trong đôi mắt màu xanh đó. Có một cảm giác kì lạ, như thể một sức hút vô hình khiến suy nghĩ của Tachi trở nên mơ hồ khi trò chuyện với cô ấy.&nbsp;","\"Đứa trẻ đáng thương, gánh nặng cậu đang mang là một lời nguyền từ những thế hệ trước.\"","\"...\"","\"Thật có lỗi khi ta không thể triệt tiêu nó, nhưng ta có thể xoa dịu nó. Cứ tin ở ta.\"","Những ngón tay thon thả của cô ta lướt trên mái tóc đen nhánh, hơi bù xù vì gió biển. Lúc này, khi ngã vào lòng một người lạ mặt chưa từng gặp, không hiểu sao Tachi lại cảm thấy ấm áp đến lạ thường. Cảm giác cứ như là&nbsp;đang tắm mình trong nắng vậy. Tuy mơ hồ, nhưng rất ấm. Giống như cách mẹ đang ôm cậu vào lòng, và nhẹ nhàng vuốt tóc đứa con trai bé nhỏ mà bà yêu thương hết mực. Tachi nghe thấy giọng ai đó ngâm nga một giai điệu cổ, nhưng quen thuộc.","\"Rốt cuộc thì, cô là ai?\"","\"Chỉ là một pháp sư luôn tận tuỵ với hòn đảo này thôi.\"","\"Nói dối.\"","\"Trẻ con thì không được bắt bẻ người lớn.\"","Trong một khắc, Tachi nhìn thấy thứ gì đó mà cậu đoan chắc đó chỉ là mơ. Một sinh vật to lớn quấn lấy hòn đảo, ngoác to cái miệng màu đỏ máu hướng về ngôi đền trên đỉnh núi phía bên dưới. Thân hình nó che khuất cả mặt trời, và những đôi cánh vàng lấp lánh. Một tiếng kêu thét hãi hùng vang lên sau đó.","\"...\"","Tachi mở mắt. Một hiên nhà lạ hoắc. Cậu vẫn ở trong đền. ","\"Dậy rồi à?\"","\"Hả?!\"","Tachi vào trạng thái tỉnh táo và cảnh giác nhất ngay lập tức. Cái giọng nói lúc nào cũng mang tính bề trên nhưng lại ngọt như mía lùi đó, cực kì đáng sợ.","\"Tiền bối Fujiwara...\"","\"He he.\"","\"Đừng có 'he he' với tôi. Chị làm gì ở đây?\"","\"Tôi hỏi câu đó mới đúng. Tại sao một hậu bối như nhóc lại ăn nói trống không với tôi như thế hả?! Và cậu làm cái gì ở đây?\"","\"Trả lại cho tiền bối câu hỏi đó. Chị làm cái gì ở đây?\"","Asaneri phồng má lên, mặt chị ửng đỏ lên vì tức giận. Chưa bao giờ cô nàng Huyết quỷ này thua trận cãi tay đôi nào cả. Thế mà giờ lại phải xuống nước với một thằng nhóc như thế này.","Nhưng, có điều khác làm cô bận tâm hơn. ","Theo lời của Harunabi Ashikaga - một trong những pháp sư chủ chốt của gia tộc Ashikaga có vai trò quan trọng trong việc quản lí hòn đảo, Asaneri đã đến ngôi đền vắng vẻ trên đỉnh núi phía Đông tỉnh Hinode này. Với kiến thức của một người mà chẳng khác gì một 'thổ địa' nhờ vào những ngày lang thang khắp các con phố của các tỉnh để chơi bời, thì Asaneri cũng đã biết một số điều về nơi này từ miệng của người dân ở đây.","Đã khá lâu rồi không ai đến chăm sóc ngôi đền. ","Vì các pháp sư của nhà Ashikaga không có đủ thời gian và thiếu nhân lực. ","Cũng một phần vì nơi đó đã ít ai lui tới từ lâu, trừ những vị khách du lịch nhưng bây giờ Gaqin đang hạn chế thông thương với bên ngoài, ngoại trừ các hoạt động với thương nhân thì có rất ít du khách hay ai đó tương tự có thể đến thăm hòn đảo.","Harunabi cũng đã xác nhận với những người khác, mặc dù nó giống như đang thừa nhận là họ thiếu trách nhiệm với ngôi đền linh thiêng này, rằng không có pháp sư nào giống như miêu tả của Tachi ở đó cả. Thậm chí là ai đó giống với Harunabi Ashikaga cũng không được người dân nào nhìn thấy trong thời gian qua ở ngôi đền. ","Thế thì, thằng nhóc này đã gặp ai?","Asaneri tới đây vì vấn đề đó. Không thể có chuyện ngôi đền này gặp tình trạng ám muội như mấy ngôi đền bỏ hoang ở tít phía nam đảo, hay một sinh vật kì cục nào dám làm tổ ở đây. Sức mạnh của địa mạch từ cây diệp anh đào không chỉ là câu chuyện dân gian để kể cho trẻ con nghe trước khi đi ngủ. Nó có thật, và luôn chảy trong đất đai của Gaqin, bởi vì cây diệp anh đào này là do chính tay minh chủ của hòn đảo; đồng thời cũng là tướng quân vĩ đại đã dẫn dắt nơi này thoát khỏi giông tố và làm cho ánh nắng soi rọi trên mặt đất nơi đây – Kitsune Senju đích thân gieo trồng. Không có bất kì sinh vật nhơ nhuốc nào có thể chạm tới nơi này. ","\"Tôi tới tìm cậu, chủ nhà trọ nói rằng cậu đã không về nhà từ tối hôm qua.\"","Tachi khựng lại trước câu trả lời của tiền bối Fujiwara. Khoan đã, chị ta mò tới tận nhà trọ để xác nhận xem mình về nhà chưa à? Bộ tính làm người giám sát sao?","\"...\"","Tachi bày ra một vẻ mặt không thể kinh tởm hơn với tiền bối Fujiwara. Nhưng chị ấy có vẻ không phiền lòng với chuyện đó.","Asaneri chú ý tới hai cốc trà đặt trên cái bàn nhỏ. Trà trong ấm cũng đã nguội. Còn Tachi thì nằm ngủ ở đây. Tình huống này thật kì quái. Nếu đã có hai cốc trà, thì người còn lại đâu? Thằng nhóc này không bị bệnh hoang tưởng đâu nhỉ? Chắc chắn là không thể rồi, nó nghiêm túc và trưởng thành so với vẻ ngoài của mình đến thế mà.&nbsp;","Nữ quỷ tự trấn an mình khỏi cái cảm tưởng mình đang làm việc nhóm với một thằng nhóc có vấn đề thần kinh.&nbsp;","\"Ơ, đi đâu mất rồi?\"","Tachi nhìn quanh, nãy giờ không thấy Kuramari đâu cả. ","\"Ai cơ?\"","\"Cô pháp sư, cô ấy tên là Kuramari. Lúc nãy chúng tôi còn vừa nói chuyện cơ mà.\"","Asaneri thay đổi nét mặt, sự lo lắng của chị hình như thành sự thật rồi. Bây giờ thằng nhóc này còn tưởng tượng ra cả tên của người bạn đó luôn.","\"Tachi này, hay là tôi dẫn cậu đi gặp ai đó để tư vấn tâm lí nhé? Được không? Chúng ta cùng ra khỏi chỗ này thôi?\"","\"Khoan, đợi một chút.\"&nbsp;","Tachi nhặt lấy gói giấy để trên bàn, nhớ không lầm thì Kuramari đã định đưa cậu thứ này. Từ bên trong lớp giấy bốc ra mùi thảo dược thơm mát. Có vẻ như đó là thuốc thật. ","Asaneri nắm lấy cổ tay của Tachi và cố lôi cậu ra khỏi ngôi đền càng nhanh càng tốt. Đôi guốc gỗ của chị gõ nhanh lên những bậc thềm dẫn xuống bên dưới khi cả hai ra khỏi cổng đền. Bây giờ trong đầu Asaneri đang có quá nhiều giả thuyết, mà không có cái nào giống với cái nào. Càng nghĩ chỉ càng khiến chị thấy hoang mang hơn thôi.","\"Lại đi đâu nữa thế, tiền bối-!\"","\"...\"","\"Tiền bối Fujiwara!\"","\"Im lặng chút đi, tôi-đang-cố-suy-nghĩ-đây!\"","\"...\"","Asaneri quát khi cả hai bước xuống khỏi những bậc thềm đá cuối cùng, gương mặt chị không có chút tức giận nào, ngược lại, nó tái nhợt đi và không còn nụ cười vui vẻ bình thường nữa. ","\"Thứ- không, người cậu nhìn thấy, thực sự rất giống với Harunabi sao?\"","\"Không phải hoàn toàn, nhưng thực sự rất giống.\"","Tiền bối Fujiwara kéo Tachi rẽ vào một con hẻm vắng, chị nhìn xung quanh để đảm bảo không ai để ý và cúi người xuống, gõ vào bóng của mình trên mặt đất ba lần. ","\"Chuyện gì?\"","Giọng của tiền bối Heishi vang lên từ bên dưới cái bóng của tiền bối Fujiwara, nghe như anh đang rất bận bịu và không muốn bị phân tâm.","\"Tìm được thằng nhóc rồi.\"","\"Được rồi, đếm tới mười đi, tôi sẽ đón hai người. Từ đó chạy về trụ sở tốn thời gian lắm.\"","Giọng của Shiki lại biến mất như bị ai ngắt mất đường truyền, còn Asaneri kéo Tachi đứng sát vào mình hơn một chút. Trông chị rất căng thẳng, khác hẳn với hình tượng dễ thương tăng động lúc bình thường. Chuyện gì đang diễn ra nữa thế?","Tachi cảm thấy dưới chân mình hẫng hụt và mọi thứ ngay sau đó tối đen. Cậu đoan chắc đây lại là huyền thuật của tiền bối Heishi. Nó cứ như một cánh cổng, hay thang máy gì đó mà Tachi đọc lỏm được ở mấy tờ báo quốc tế ngoài hiệu sách, mấy thứ có thể đưa người ta đi từ nơi này sang nơi kia nhanh hơn so với cuốc bộ hay tàu xe. ","Tạm gác những suy nghĩ rối rắm về Huyền Thuật, thứ không dành cho con người qua một bên đó đi, Tachi quay lại với thực tại vì chân cậu đã có lại cảm giác. ","Hai người đang ở trong văn phòng tại trụ sở.","Hình như...","Hôm nay đông đúc hơn thường lệ nhỉ?","Có vài người trong tổ trinh sát mà Tachi chưa có cơ hội gặp. Nhưng phải nói, tự nhiên sao cậu thấy ngượng. ","\"Thật tình, mùa mưa nào cũng thế này cả.\"","Rennaka nói, liếc nhìn Tachi và Fujiwara một cái rồi lại quay đi, không khí có phần hơi khô khốc và đầy khó chịu. Tiền bối Ashikaga ngồi im lặng cạnh lò sưởi, phân tán sự chú ý của mình vào bộ đồ trà trên bàn. Ngay bên cạnh là tiền bối Shiki cũng đang im lặng nhìn vào cốc trà trong tay. ","\"Nhanh lên dùm cái. Tôi có việc với Sở quản lí dân nhập cư.\"","Một cô gái với đôi sừng dài trên đầu lên tiếng, không phải kiểu của quỷ nhân, có lẽ là một Felina giống với tiền bối Ashikaga lên tiếng, chị ấy cũng có đeo một cặp kính gọng vuông, tô thêm phần nghiêm khắc trong đôi mắt nâu của mình. Ấn tượng đầu tiên với Tachi khi nhìn thấy chị&nbsp; là:\"Không nên kiếm chuyện lằn nhằn với chị ấy.\"","\"Lắm chuyện.\"","Một giọng nói khác vang lên, sắc lạnh hơn kiểu của tiền bối Heishi, và cũng đáng sợ hơn nhiều. Tachi nhìn qua, đó là một thiếu niên trẻ, nhỏ người, và trông còn u ám ơn cả tiền bối Heishi gấp nhiều lần. Hai người này khấ giống nhau về ngoại hình. Cùng một chủng tộc sao? Tachi nghĩ khi nhìn tới cái sừng đen trên đầu cậu ta.&nbsp;","\"Kengu, Nagin, trật tự.\"","Cánh cửa văn phòng bật mở, lại có thêm vài người nữa bước vào. Tachi nhận ra trong số đó có tiền bối Kawa, cùng với ba người nữa, trong số đó có hai nữ quỷ. ","\"Trễ quá đó, Atagi.\"","\"Tôi đã nhanh hết sức có thể rồi.\"","\"Ngưng cãi cọ đi được không? Người ngoài nhìn vào lúc nào cũng nghĩ cái nơi này là tập hợp một mớ những thành phần hỗn độn đó.\"","Atagi Minamoto bào chữa, vì cô là một trong những trụ cột của gia tộc, nên dù đang làm việc ở tổ trinh sát thì những việc khác cũng chồng chất lên đầu nhiều đến nỗi không có chỗ để thở. Nhưng dù cho có bận bịu tới đâu thì công việc ở tổ trinh sát với Atagi vẫn là trên hết. ","Người vừa lên tiếng càu nhàu chính là Murakami Saigo - nữ quỷ còn lại trong nhóm, đúng là bọn họ vào đây cùng lúc nhưng sự chậm trễ này là do phải đợi Atagi làm xong việc, và người vừa lên tiếng để xoa dịu cả hai là một thiếu niên khác, có vẻ ngoài đĩnh đạc hơn cùng với đôi tai phủ lông màu nâu cụp xuống.","\"Đông đủ rồi, chúng ta sẽ bắt đầu nhé?\"","Kengu Yorktown đứng lên và gõ mạnh cây thước gỗ trong tay lên tấm bảng treo trên tường, thu hút sự chú ý của mọi người. Tachi nhận ra những dòng chữ phân chia thời gian làm việc đã bị xoá bỏ, thay vào đó là một tấm bản đồ - của cả hòn đảo, cùng với rất nhiều dấu ghi chú chi chít.","\"Sau đây, tôi sẽ phổ biến một chuỗi nhiệm vụ của chúng ta - Chiến dịch diệt trừ ma thú Gaqin...\"","\"Lại một cái tên vô nghĩa khác nữa à...\"","Shiki lầm bầm, anh đánh mắt đi hướng khác khi nói câu đó, cốt&nbsp;để tránh cái lườm sắc lẹm từ người&nbsp;đang diễn thuyết trên kia.","\"Vào đề luôn đi Kengu. Ở đây còn có một tân binh chưa hiểu gì hết này.\""]