["<br>","\"Cái gì đây Zelna?\"","Riveria nhăn mặt, cố gắng lách vào qua khe cửa đang kẹt cứng bởi quá nhiều thứ linh tinh nằm khắp sàn nhà. Sau một lúc chật vật thì cậu mới chui vào trong được, và bị sốc khi thấy được khung cảnh mà em gái mình bày ra trong cái nhà kho chật chội này.","Sách vở chất thành đống trên sàn, từ bìa gỗ, bìa da cho tới những quyển sách cũ đã sờn hết mép thậm chí còn không nhìn rõ chữ. Đạo cụ ma thuật như ma thạch, bụi tiên, bùa chú,... đặt lung tung khắp nơi. Và con bé thì đang đứng giữa một vòng tròn được thắp sáng bằng nến, tay giữ chặt gậy phép với đôi mắt nhắm nghiền hết sức tập trung. ","\"Em đang làm gì...\"","Một tiếng nổ vang lên, khói bốc ra từ nhà kho phía sau sân vườn của dinh thự Mooncaller, vài người giúp việc gọi nhau í ới mang nước tới để dập lửa nhưng may là không có đám cháy nào, chỉ thấy được hai đứa con của phu nhân Mooncaller mặt mũi lấm lem tro bụi và quần áo hơi cháy xém một chút. ","Rất may là không có thương vong nào cả.","Zelna sau đó đã vừa gào khóc vừa xin lỗi vì tội tự ý thực hành mấy câu thần chú trong sách giáo khoa thó được của anh trai, còn Riveria phải thu hồi lại những quyển sách chưa bị tiêu huỷ và mang chúng trả lại thư viện, tất nhiên là vì phu nhân Mooncaller hôm nay đã có việc phải đi ra ngoài sớm, nên tạm thời thì hai anh em vẫn chưa bị ai mắng cả. Nhưng tối nay thì không chắc sẽ êm xuôi được đâu. ","\"Không dám tưởng tượng mẹ sẽ nói gì luôn...\"","\"Em xin lỗi mà...\"","Riveria phì cười trong lòng, em gái cậu đúng không hẳn là không có thiên phú ma thuật, chỉ là con bé chưa biết cách vận dụng nó thôi, thành ra cứ như là vô vọng trong lĩnh vực này vậy. Con nhỏ đã thực hiện được một phép khá nguy hiểm, loại này thường dùng trong khai khoáng nhưng trong sách thì không ghi rõ ràng nên chắc là do nhầm lẫn nên mới thành ra như thế này. Zelna cũng rất tệ trong khoảng căn chỉnh cường độ, nên kết quả thường là sẽ 'quá kém' hoặc sẽ thành 'quá lố'.","\"Đó là vấn đề đó...\"","\"Chắc em không thể trở thành một pháp sư rồi...\"","Zelna thút thít, con bé suy sụp rồi kìa. Riveria nhún vai, đây là chuyện thường thấy thôi, một lát nữa con nhỏ sẽ lại hồi xuân rồi vui vẻ như chưa có chuyện gì xảy ra cho xem, Zelna Mooncaller là vậy mà. ","\"Tiểu thư... có bánh nướng ạ.\"","Đó. Vừa mới nói xong thôi. Riveria lắc đầu khi nhìn thấy đôi mắt lấp lánh nước mắt của con bé đã đổi sang một thái cực khác hoàn toàn với hằng sa số tia nắng hạ. Cậu cúi xuống nhặt nốt hai quyển sách mà Zelna bỏ lại khi chạy vào trong nhà.","\"Bánh nướng! Bánh nướng mật ong! Tôi pha trà nhé Silky?\"","\"Vâng, cảm phiền tiểu thư.\"","Cô hầu gái nhún người, rồi bước đến giúp Riveria bê những cuốn sách đã xếp chồng lên nhau gọn gàng trên một tấm vải trắng ở ngoài sân. ","\"Tiểu thư trở mặt nhanh quá.\"","\"Đồng ý hai tay.\"","Riveria cười, hai tay bê lấy một chồng sách cổ, bụi từ những trang sách và mùi ẩm mốc khiến cậu hắt hơi một cái khi mang chúng vào trong cùng với chút giúp sức của Silky. Một trong những điều cần nhớ khi đến dinh thự Mooncaller, đó là quan hệ chủ tớ ở nơi này rất thân thiết. Riveria chưa thực sự xem ai là đầy tớ của mình, nhưng cậu cũng không để cho bất cứ ai vượt qua lằn ranh phân biệt giai cấp đó. Cậu dành cho họ một sự tôn trọng nhất định như Nacrissa thường làm, và họ cũng vậy. Gia nhân của nhà Mooncaller yêu quý những người mà họ phục vụ, và làm công việc đó qua nhiều năm, nhiều thế hệ. Ví dụ như quản gia Reuin, ông ấy là đời thứ năm trong gia đình đã phục vụ cho nhà Mooncaller như một truyền thống và giành cả cuộc đời mình để lao động.","\"Được hầu hạ cho phu nhân, thiếu chủ và tiểu thư là phúc hạnh của lão già này rồi, ai lại kêu ca chứ?\"","Reuin đã trả lời như thế khi nghe Riveria hỏi về công việc. Những gia nhân sống ở đây, họ khác biệt. Silky chưa bao giờ nhìn một kẻ nửa người nửa tiên như Riveria như cách những người khác nhìn, và cũng chưa bao giờ phân biệt đối xử giữa cậu và Zelna. Những người đánh xe của mẹ cúi đầu chào khi cậu và Zelna đi ngang qua, và người sống ở bên dưới chân núi luôn vui vẻ chào đón hai đứa con của Nacrissa Mooncaller đến chơi. Riveria biết rõ, mình được đối xử như vậy chính là nhờ vào việc là con của mẹ. ","Những điều phu nhân Mooncaller đã làm, tuy là cái gai trong mắt của hoàng gia và những gia tộc khác, nhưng lại là niềm hạnh phúc đối với những người sống trong lãnh địa của nhà Mooncaller và rừng Vịnh Nguyệt. Là một người phụ nữ cứng rắn và có chủ kiến, bà đặt sự an toàn trong công việc lên hàng đầu đối với hệ thống xưởng chế tác và lò rèn, tạo ra những luật lệ trong khai thác tài nguyên trong lãnh thổ, nghiêm khắc với tất cả mọi người kể cả con mình, nhưng không bao giờ quá quắt. Nacrissa còn là một trong những nhà tài trợ cho các lễ hội mùa màng, đứng ra thương thuyết với trưởng tộc ở các vùng lân cận để giao thông được con đường trao đổi hàng hoá cho người dân. Và bà cũng là người đặt lệnh cấm tại rừng Vịnh Nguyệt để bảo vệ những gì còn sót lại bên trong, cũng là người dám đứng ra ngăn cản sự xâm phạm quá khích của giáo hội đối với đời sống người dân trong lãnh thổ của mình. ","Sự tôn trọng của người dân đối với Nacrissa Mooncaller, cũng là sự tôn trọng của họ đối với hai đứa con của bà. Bởi vậy nên, Riveria và Zelna luôn được chào đón ở nơi đây. ","\"Sắp tới lễ hội mùa màng rồi nhỉ?\"","\"Vâng thưa cậu chủ, mọi người trong làng cũng đang bàn tán về nó.\"","Zelna sặc ngay một ít trà, trong lúc con bé đang cố vỗ ngực để thoát khỏi kiếp nạn, thì Riveria nhanh chóng bắt được một con bọ len khác đang lang thang tới gần cái bàn trà đặt trong vườn. Con này hình như là tàn dư của đợt thanh trừng hôm trước, vì những con khác sau khi bị cạo sạch lông đã mò ra đồng ruộng vàng ươm để tìm hơi ấm từ nắng và rơm rạ rồi. ","\"Lễ...hội mùa màng!?\"","\"Đang hè mà, em không có khái niệm thời gian à?\"","\"Kì cục.\"","Tới lượt Riveria sặc trà, con nhỏ biết cách làm tổn thương tinh thần người khác ghê. Nếu có ai đó nói với Riveria rằng họ ước gì được may mắn như cậu, có được một cô em gái hết sức dễ thương thì chắc chắn người đó nên móc mắt ra rửa bằng nước thánh của nhà thờ rồi hẵng lắp vào lại để nhìn cho rõ. ","\"Mà... năm nay... có gì khác không nhỉ Silky?\"","\"Nghe bảo là chúng ta có thể sẽ tổ chức chung với những vùng xung quanh ấy ạ, có thể sẽ có vài đoàn pháp sư từ kinh đô đến tổ chức biểu diễn và mấy cuộc thi nữa. Và như mọi năm thì không thể thiếu họp chợ rồi, cả việc cô cậu có thể ăn thả ga mấy món ăn vặt chỉ có trong dịp hội nữa.\"","\"Tôi xin chị đó Silky, đừng có bày cho Zelna nghe những trò đó nữa, người sau cùng đi theo em ấy để dọn chỉ có tôi mà thôi...\"","\"Cậu chủ đùa hay ghê nhỉ, tiểu thư?\"","Riveria đặt tách trà của mình xuống và đi vào nhà, mặc kệ hai cô gái đang vui đùa với nhau và bàn kế hoạch cho chuyến đi hội của mình, thật tình thì cậu không muốn gia nhập đâu, kiểu gì thì cũng sẽ chung số phận xách đồ với những đồng nghiệp của Silky khác trong dinh thự khi phái nữ đi mua sắm thôi. ","Nghĩ tới đó là đủ khiến Riveria khiếp đảm rồi. ","Nhưng có một thứ làm cậu quan tâm hơn. ","Lúc nãy, khi dọn dẹp những quyển sách và dụng cụ mà Zelna bày ra trong nhà kho, có những quyển mà cậu chưa thấy bao giờ. Đúng hơn là vì Riveria không đủ thời gian để đọc hết cả thư viện của nhà mình, nên có thể con bé đã lấy nhầm nhiều quyển sách cũ nằm lộn xộn đâu đó giữa các kệ.","Nhưng cũng có một số quyển làm cậu thấy lạ. Mặc dù bốc ra mùi mốc meo cũ kĩ và những mép giấy đã sờn nát, nhưng phần bên trong lại được bảo quản rất tốt. Cứ như là có ai đó cố tình giữ chúng lại. ","\"Hình như là ở đây...\"","Riveria với tay lên cái kệ trên cùng và lôi xuống một cuốn sách vĩ đại và cực kì nhiều bụi. Sức nặng từ tri thức làm cậu suýt mất đà trượt chân khỏi cái ghế mà mình đang đứng lên để có thể lấy được cuốn sách. Thổi một cái qua loa và dùng tay áo lau nhẹ cho bụi bay đi bớt, cái bìa sách lấp lánh hiện ra với những dòng chữ lấp lánh: \"TỪ ĐIỂN BÁCH KHOA VỀ CỔ TỰ VÀ THẦN TỰ\" .","Chẳng nhớ là ai đã viết ra cuốn này nữa. Hình như là nhiều tác giả, vì chẳng ai có thể thông thạo hết những kí tự cổ đại đó. Cả Riveria cũng chưa thể đọc được toàn bộ cổ tự, trình độ của cậu chỉ ở mức sơ cấp mà thôi, vậy nên nếu muốn đọc mấy quyển sách lúc nãy, thì phải nhờ đến sự trợ giúp của cuốn từ điển này. ","Riveria đặt cuốn sách dày hàng nghìn trang đó xuống bàn một cách nặng nề, thắp đèn và xoay trở cho ánh sáng hướng vào những trang sách. Kiểm tra lại xem cửa của thư viện đã đóng chặt và kéo rèm cửa sổ kín lại, dường như Zelna và Silky vẫn đang tiếp tục câu chuyện của hai người ở ngoài vườn, và còn kéo cả quản gia Reuin với những người giúp việc khác vào luôn rồi. Vậy là có thể yên tâm mà bắt đầu tìm hiểu về mấy cuốn sách này trước khi kì nghỉ kết thúc. ","Riveria nhìn qua những cuốn sách cũ, và một cuốn hút được sự chú ý của cậu ngay. Nó không dày, và trên cái bìa gỗ thếp vàng không có kí hiệu hay bất cứ từ nào có thể coi là tựa sách, từ nó phát ra mùi hương của cây cỏ lẫn trong mùi ẩm mốc của giấy mục. ","Nhưng khi mở trang đầu tiên ra, Riveria đã muốn bỏ cuộc. Phải vừa dò từ điển vừa dịch những thứ này, chắc chắn sẽ rất địa ngục. Nhưng một khi đã bắt đầu, thì Riveria không dừng lại được. ","Và có một điều nữa làm Riveria băn khoăn. ","Phu nhân Nacrissa Mooncaller luôn rất chú ý về việc giữ gìn tri thức trong nhà mình. Những quyển sách luôn được bảo quản trong trạng thái tốt, và đặc biệt là bà chưa bao giờ mang về những quyển mà con cái mình không đọc được, hoặc nếu có thì chúng sẽ được đặt trong phòng riêng của mình. Vậy thì tại sao Zelna lại lấy được mấy cuốn đó? Chắc không chỉ là trùng hợp mà chúng xuất hiện trong thư viện. ","Những cuốn sách được viết bằng cổ tự thường đã có niên đại hàng trăm năm, và luôn rất đắt giá đối với những nhà sưu tập quý tộc, nhưng Riveria biết chắc mẹ mình không hề có hứng thú với việc thu thập đồ cổ. Gia đình Mooncaller có lịch sử kéo dài nghìn năm, và ngoài những gì được viết lại trong sử sách thì phu nhân Nacrissa Mooncaller chưa bao giờ kể cho Riveria hay Zelna nghe về phần lịch sử nào của gia tộc. ","\"Phù Thuỷ Bùn Đen, Tro Tàn và Hư Vô. Kẻ mang đất đen... nhào nặn thành sự sống, thiêu rụi ánh trăng, lang thang trong... đêm tối. Rừng Vịnh Nguyệt hoang tàn...\""]