["<br>","Sáng hôm sau, tức là buổi sáng thứ ba kể từ ngày đầu tiên gia nhập tổ trinh sát của Tachi - mặc dù hôm đó cậu chẳng làm gì ngoài nằm bẹp bên lò sưởi tới tan ca, Tachi lại đến trụ sở. Ngoài giờ làm việc của cậu là buổi tối ra, thì ban ngày vẫn có thể tới đây để học hỏi gì đó từ người khác. Hôm nay Tachi tới cũng là có lí do, chứ nếu không thì cậu đã nằm nhà mà ngủ bù cho khoảng thời gian lang thang cạnh bờ biển tối qua rồi. ","Cậu thiếu niên mở cánh cửa văn phòng, rất may là lần này không tông trúng ai cả. Tachi nhìn thấy một người đang đứng trước mấy cái tủ gỗ, cố với tay lên một ngăn kéo ở trên cùng nhưng lại bị chiều cao khiêm tốn của mình chặn lại. Nhìn từ phía sau thôi cũng thấy rất giống.","\"Cái này phải không?\" - Tachi bước tới giơ tay kéo cái ngăn tủ và gỡ nó ra khỏi hộc. ","\"Cảm ơn...\"","Chị ấy có vẻ rất lơ đễnh với những việc bên ngoài khi đang tập trung vào một mục tiêu nào đó. Tiền bối Ashikaga cầm lấy cái hộp gỗ nhỏ, vốn là ngăn tủ lúc nãy nhưng đã bị lôi ra ngoài và lấy từ đó một cái gói giấy nhỏ xíu có mùi thơm nhè nhẹ. ","\"Tachi và Asa có lịch vào buổi tối mà phải không? Thế tại sao lại đến đây vào giờ này thế?\"","Chị ấy xé một góc của gói giấy và trút cái thứ ở bên trong ra, trông nó như một loại thảo dược được sấy khô và tán nhuyễn vậy. Tachi ngồi xuống cái ghế dài đối diện, bắt đầu kể lí do khiến cậu phải từ bỏ giấc ngủ của mình.","\"À vâng...\"","\"Tiền bối nói sao cơ?\"<br>","\"Thì tôi đã nói rõ cho cậu rồi đó...\"","\"...\"","\"Tôi nói là mấy ngày nay không có pháp sư nào được cử đến đền thờ cả - đúng hơn là, do họ quá bận nên không có ai ở đó vào buổi sáng cả! Cậu có chắc là mình đã gặp ai đó giống tôi ở đền không hay lại thiếu ngủ quá nên sinh ra ảo giác thế?\"","\"Không, chắc chắn là-\"","Một lượng lớn thông tin ập xuống đầu Tachi sau câu trả lời của tiền bối Ashikaga. Chị ấy tỏ vẻ không hiểu lắm điều cậu đang nói. Đúng hơn, chị ấy không hiểu Tachi đang nói về vấn đề gì.","\"Người đó thực sự rất giống...\"","\"Tachi. Nghe này, cậu nên về nhà và ngủ một giấc đi, nhiều trinh sát viên trước đây chưa quen với việc thay đổi thời gian sinh hoạt đột ngột cũng thường xảy ra tình trạng hoang tưởng đó. Tôi sẽ bảo Asa gửi vài thứ giúp cậu thấy ổn hơn, và nhớ mặc ấm vào nhé.\"","\"Tôi đang rất bận đó, nếu có gì thì chúng ta sẽ nói chuyện vào lúc khác.\"","\"Khoan... tiền bối Ashikaga-\"","Harunabi đẩy Tachi ra ngoài, và đóng cánh cửa văn phòng lại. ","\"Trời ạ... chuyện quái gì đang xảy ra nữa thế...\"","Đầu cậu choáng quá, có lẽ là do thiếu ngủ thật rồi. Riêng buổi trưa hôm qua đã không được ngủ nên giờ cơ thể Tachi đang mỏi nhừ ra. Chăc là tiền bối Ashikaga nói đúng. ","\"Ồ? Chào buổi sáng...\"","Một mái đầu màu tối chậm rãi nhô lên từ bên dưới sàn đá chỗ cầu thang tối om. Tachi hơi giật mình, cậu thiếu niên vẫn đang làm quen với những hiện tượng bất thình lình như thế này. ","\"Chào buổi sáng, tiền bối Heishi.\"","\"Oaa...\" ","Shiki che miệng ngáp một cái, trông như đã cạn sạch sinh lực mặc dù mấy hôm trước cũng không khác là bao. Bên ngoài trụ sở có tiếng gió rít, báo hiệu buổi sáng quang tạnh hiếm hoi giữa mùa mưa sắp kết thúc, và không khí đang lạnh dần lên. ","\"Hình như nhóc không có lịch vào giờ này mà nhỉ?\"","\"Không ạ...\"","Shiki nhìn cậu lính mới vào cái công việc buồn tẻ này, anh nhận thấy có chút gì đó kì lạ. ","\"Tachi này, có muốn đi ra ngoài không?\"","\"Vâng?\"","\"Đi xem những người khác làm việc, tiện thể làm quen luôn.\"","\"...\"","Shiki luôn trông như không hề có tí sức sống nào, nhưng thực chất anh chỉ đang tiết kiệm năng lượng theo một cách nào đó. Bề ngoài, tính cách trái ngược hoàn toàn với hành động của anh. Là một huyền quỷ, anh biết rõ được vị trí của mình trong xã hội của 'ma nhân' và cũng đủ hiểu biết để ứng xử với người đến từ những chủng tộc khác.","Tachi cảm thấy việc này cũng có ý nghĩa nào đó. Cậu không thể cứ chẳng quen biết thành viên nào khác khi mà đã tham gia vào tổ trinh sát, nhưng mà nếu như thế thì sẽ đi toi luôn giờ nghỉ của mình.","\"Đứng vững nào nhóc. Có thể sẽ hơi chóng mặt một chút, nếu sợ thì có thể nhắm mắt lại nhưng chắc Fujiwara đã hướng dẫn trước rồi phải không?\"","\"Hướng dẫn?- Khoan!\"","Cảm giác hẫng hụt ngay dưới chân giống hệt buổi tối hôm qua đã tái diễn, Tachi cảm thấy như mình đang rơi xuống một cái hố đen không có đáy. Và cứ rơi như thế. Nhưng khác với tối qua, Tachi nhìn qua cạnh mình.","Tiền bối Heishi đang đứng khoanh tay và nhắm mắt lại, gương mặt anh ấy có vẻ thư giãn và đang chờ đợi điều gì đó, và anh hoàn toàn không tỏ ra một tí gì là mất thăng bằng khi hai chân mất đi điểm tựa. ","Thời gian như kéo dài vô tận trong lúc rơi.","\"Tới nơi rồi.\"","Gió biển thổi luồn vào các khe hở trên quần áo của Tachi, mang hơi lạnh từ bên ngoài mơn man trên da thịt. Cậu thiếu niên rùng mình. Thay vì ở trong trụ sở được xây bằng đá kiên cố, thì bây giờ cậu đang đứng ở một bãi biển có vẻ là cách rất xa nơi mình vừa đứng lúc nãy. Tachi vẫn chưa hiểu lắm cách hoạt động của hiện tượng này. Chắc chắn không phải là ảo giác hay gì đâu, vì chân cậu đang đứng vững vàng trên bãi cát mà.","\"Chào buổi sáng, Shiki- và đây chắc có lẽ là?\"","Một chàng trai trẻ, có lẽ chỉ mới hai mươi mùa xuân bước đến gần hai người họ. Anh ấy có mái tóc đen nhánh và đôi mắt xám, hai cái sừng bạc hơi dài nhô lên trên trán khẳng định dòng máu chảy trong người mang tính 'ma'. ","\"Chào buổi sáng, Kawa.\"","Shiki cười, vẻ mệt mỏi trên mặt anh đã phai đi đôi chút. Kawa bước tới, nhìn Tachi bằng con mắt xám như phủ sương đầy tò mò của mình.","\"Cậu chắc là thành viên mới đúng không? Hân hạnh được làm quen nhé.\"","Anh đưa tay ra, Tachi thấy rõ các ngón tay lộ ra bên ngoài găng của anh được băng kín bằng vải, cho thấy anh cũng là một người cầm kiếm. Kawa cười, những cái nanh quen thuộc của tộc quỷ nhân lấp ló trong khuôn miệng nhưng trông anh rất thân thiện.","\"Kawa, đây là Tachi. Tôi đang dẫn nhóc ấy đi xem vài thứ.\"","\"Đã bảo là đừng gọi như thế bao nhiều lần rồi... Cứ gọi tôi là Ishiga thì có vấn đề gì sao?\"","\"...\"","Tiền bối Heishi lảng mắt đi chỗ khác, Tachi cảm thấy như anh vừa phát ra một âm thanh khó chịu nào đó. ","\"Được rồi Tachi, Ishiga Kawa này sẽ dẫn cậu đi một vòng-\"","Trông Shiki như đang bị bỏ rơi vậy, nhưng thực chất anh đang nhìn Ishiga chỉ bằng nửa con mắt. Không phải anh ghét cậu ta hay gì, nhưng quả là anh và cậu ta không thể nào ở chung một chỗ trừ khi có người khác xung quanh. ","Ngoài tiếng tiền bối Kawa đang kể về ngôi làng cạnh bờ biển gần đây, tiếng sóng biển vỗ vào bờ cát và tiếng gió thi thoảng rít lên, Tachi nghe thấy một âm thanh khác lạ. ","Đó là những tiếng chuông bạc. Nó reo lên theo từng nhịp, văng vẳng trong gió. Và ngày càng đến gần. Hình như tiền bối Kawa và tiền bối Heishi cũng nghe thấy.","\"Tôi đi trước đây-\"","Cái bóng bên dưới chân của Shiki bỗng trông như một cái hố đen sâu hoắm, anh giơ tay lên làm động tác tạm biệt và rơi xuống mất dạng. ","\"Huyền thuật tiện thật nhỉ?\"","\"Vâng... tiền bối Heishi lúc nào cũng vậy sao ạ?\"","\"Cậu ta là thế đó... chắc doạ nhóc sợ rồi. Tên ngốc đó, khi nào rảnh tôi sẽ cho hắn một trận.\"","Ishiga nhìn Tachi, anh rất bình thản trước mấy hiện tượng như thế này. Cái gì thấy nhiều quá thì nó cũng trở nên nhàm chán.","\"Chào buổi sáng.\"","Tachi quay đầu lại khi nghe tiếng chuông vang lên ngay phía sau mình. Mái tóc đỏ, đôi mắt vàng nhạt và trên hết là sở hữu một chiều cao vượt trội, Tachi luôn cảm thấy mình thật sự bị chèn ép khi đứng gần anh ấy. Tiền bối Itou nhoẻn miệng cười, anh ấy mỗi khi cười cứ như nắng sớm rọi qua khung cửa sổ.","\"Renn! Cậu đi đâu nãy giờ thế?\"","\"Chút việc vặt ấy mà.\"","Trong khi tiền bối Ishiga còn đang gặn hỏi người đồng nghiệp của mình, Tachi nhanh chóng phát hiện nguồn gốc của cái tiếng leng keng lúc nãy. Cổ giày của Rennaka Itou đều có một vòng chuông bằng bạc và thứ đó reo lên theo mỗi bước đi. Thể loại ăn mặc gì đây?","\"Vậy, tên Shiki đó quăng thằng bé lại cho chúng ta à?\"","\"Cậu ta lúc nào cũng thế cả...\"","\"Mà, chắc Tachi cũng mệt rồi, tên đó không biết suy nghĩ gì hết-\"","Rennaka quay lại nhìn Tachi, ánh mắt của anh cứ như là một bậc phụ huynh đang lo lắng cho con cái vậy mặc dù nhìn anh vẫn rất trẻ. ","\"Được rồi Ishiga, cậu bắt đầu trước đi. Tôi sẽ đưa Tachi về.\"","\"Khoan...\"","Tachi lên tiếng, cậu cảm giác mình đang ở thế bị động nãy giờ và không làm được cái gì có ích cả. Nhưng mà lỗi tại tiền bối Heishi đã lôi cậu ra đây rồi chuồn mất chứ cậu có tình nguyện đâu?","\"Tôi có thể tự về được, tiền bối cứ việc-\"","Tối đen.","Y hệt như lời của tiền bối Ashikaga và nữ pháp sư đó đã nói. ","<br>","\"TACHI!\"","<br>","Cậu thiếu niên mở mắt. Là trần nhà quen thuộc. Cậu đang ở nhà à? Nhưng mà làm cách nào? Tachi vịn vào cạnh bàn để ngồi dậy, đầu vẫn còn đau và người mỏi nhừ. Bên ngoài trời đang mưa. Căn phòng trông có vẻ khác một chút so với bình thường. Gọn gàng hơn chăng? ","Có tiếng rít nho nhỏ vang lên, Tachi nhận ra đó là tiếng của siêu thuốc. Đồng hồ điểm ba giờ chiều, đã quá giờ uống thuốc của cậu lâu rồi. Lúc này cậu chỉ muốn nằm xuống và ngủ, mặc kệ mấy thứ khác. Nhưng không thể được. Có ai đó đang ở đây.","\"Tỉnh rồi nhỉ?\"","Tachi mở to mắt ra nhìn. Chắc là cậu bị hoa mắt thôi. Chắc chắn là bị hoa mắt thôi. Chứ không thể nào mà tiền bối Fujiwara lại ở đây được. ","\"...\"","Asaneri xăn ống tay áo lên, nhẹ nhàng bước qua căn phòng và tắt bếp. Chị rót nước sôi vào ấm trà, đậy nắp lại, đặt cái ấm đang nghi ngút khói lên bàn và ngồi xuống cạnh cái đệm của Tachi.","\"Xem nào... tên Heishi đó, tôi sẽ cho cậu ta một đấm khi gặp lại vào tối nay. Thú thật là lúc mà Renn vác nhóc về trụ sở, tôi thật sự bị sốc đấy. Mà Harunabi cũng đã giải thích rồi, từ nay phải chú ý chăm sóc bản thân hơn đi nhé?\"","\"Vâng.\"","Tiền bối Fujiwara tuôn ra một tràng, chị ấy luôn có thể công phá màng nhĩ người khác trong mọi hoàn cảnh. Nhưng chị không có ý xấu. ","\"Harunabi có dặn là phải uống thứ này trước khi trời tối, cách nấu có ghi trong tờ giấy để trên bếp đó.\"","Chị nói và đứng dậy, sửa sang trang phục cho gọn gàng và bước ra khỏi phòng. Asaneri lúc nào cũng tràn trề năng lượng. Chị ấy cứ như một động cơ chạy không giới hạn vậy.","\"Tiền bối Fujiwara-\"","\"Có gì sao?\"","\"Cảm ơn.\"","\"Không có gì. Nhớ đến đúng giờ nhé!\"","\"Vâng.\"","Tiếng cánh cửa trước sập lại, và Tachi ngả người xuống gối. Cậu nhìn lên trần nhà, chớp mắt. Chợt cậu nhớ ra cái túi gấm trong người mình - ngày mai còn có một buổi hẹn nữa. ","\"Trời ạ...\""]