["Từ rất lâu, ác ma, thiên sứ và tinh linh đã thay các nữ thần sáng thế đại diện cho gốc rễ sự sống. Những ác ma được sinh ra ở một không gian tách biệt trong vực sâu Tartarus, nơi có một thế giới tối tăm và lạnh lẽo. Nơi đó cũng là nơi cho ra rất nhiều những ma thú cấp cao và tiểu ma thần, có thể gọi là vương giả của ma tộc.","Và cũng từ rất lâu, có một ác ma vô tình được một tiểu tiên triệu hồi. ","Ác ma không có tên. Và tiểu tiên lúc đó cũng thế.","Hắn nhanh chóng làm quen với tiểu tiên. Và cả hai trở thành bạn theo góc nhìn của người đã triệu hồi hắn. ","Hắn cũng không thể trốn đi, vì nơi hắn được triệu hồi nằm ngoài ranh giới quyền lực của mẹ Tiamat. ","Ác ma miễn cưỡng làm bạn với tiểu tiên và chờ đợi cơ hội được giải thoát. ","Hắn giả vờ vui vẻ trước các câu chuyện trong sách mà tiểu tiên đọc cho hắn nghe, và cũng tỏ ra tò mò trước những nghiên cứu của tiểu tiên đó. ","Với hắn, đây là một sinh vật tinh khiết đến lạ kì. Một ác ma chỉ sống trong bóng tối của vực sâu như hắn là thái cực hoàn toàn đối lập. ","\"Nè nè ác ma, sau khi ra khỏi hang, chúng ta cùng đi gặp Mẹ nhé?\"","\"...\"","Tiểu tiên bị cô lập với những đồng bào ưa nhảy múa và ca hát của mình, suốt ngày chỉ vùi đầu vào những trang sách dưới ánh đèn trong hang tối hỏi hắn. Một câu hỏi nực cười. ","\"Cũng được.\"","Hắn trả lời bâng quơ. Một ác ma, con cái của nữ thần Tiamat – những sinh vật chỉ chui rúc trong màn đêm, mà lại dám diện kiến nữ vương tinh linh Titania sao? ","Đùa hay thật đấy.","\"Nè nè ác ma, khi chúng ta ra ngoài, hãy cùng đến chỗ Mẹ của ngươi nhé?\"","\"Không được.\"","\"Tại sao?\"","\"Vì...\"","Quỷ giới không phải là nơi dành cho một sinh vật tinh khiết đến như thế. ","Đó là nơi chỉ có kẻ mạnh mới sống sót.","Là nơi được gọi là Địa Ngục.","\"Vì Mẹ không muốn gặp ngươi. Và khi rời khỏi đây và trở về nhà, ta sẽ không còn nhớ gì về mớ rắc rối này nữa.\"","\"Thế à...\"","Tiểu tiên lại rơi vào chuỗi ngày chìm đắm trong những trang sách, và ác ma vẫn tiếp tục ở đó, chờ đợi cơ hội của mình.","\"Sẽ thật tốt nếu như có thể đốt lửa mà không cần đá đánh lửa, bắt cá mà không cần lưới nhỉ?\"","\"Lại trò gì đây?\"","Một ngày nọ, tiểu tiên bắt đầu kể cho hắn nghe về thế giới bên ngoài qua những quyển sách. Chính tiểu tiên cũng chưa bao giờ được tận mắt nhìn thấy, nhưng lại kể như mình đã được trải nghiệm rất nhiều lần rồi. ","\"Con người, á nhân,... họ không có cùng nguồn gốc với chúng ta nhỉ?\"","\"Mẹ của chúng là Địa Long vĩ đại Gaia, người đã sinh ra đất đai trù phú và rừng cây xanh mát.\"","Ác ma trả lời theo những gì hắn đã đọc được trong thời gian ở đây. Nhưng tiểu tiên không nhận ra điều đó.","\"Ngươi biết nhiều vậy.\"","\"...\"","\"Ta muốn tạo ra một loại khế ước mà bất kì ai không phải con của Mẹ cũng đều có thể sử dụng được ma thuật.\"","\"Nực cười quá. Ngươi biết cái giá phải trả cho một khế ước lớn như vậy là gì không?\"","\"Không biết. Nhưng ta có thể thực hiện nó qua quy luật giao ước với ác ma mà đúng không?\"","Tiểu tiên vặn lại, dập tắt nụ cười trên mặt ác ma. Một suy nghĩ nào đó chạy qua não hắn, khiến hắn cảm thấy e ngại.","\"Ý ngươi là sao?\"","\"Mẹ Titania và mọi người sẽ không đồng ý nếu ta nói với họ chuyện này.\"","À ra thế. Ác ma hiểu rồi. Rằng đây đúng là một sinh vật thuần khiết, ngây thơ, tốt bụng đến ngu ngốc. ","Chia sẻ phước lành của Mẹ cho chủng tộc khác? Nghe thật điên rồ.","Nhưng mà, rất thú vị. Nó kích thích bản tính tò mò của ác ma. Tiểu tinh linh nhỏ bé này mà lại muốn đem ma thuật – thứ chỉ có ở những đứa con của Titania, và ban phát cho những kẻ ngoại tộc? ","Thế giới sẽ thay đổi ra sao nếu chuyện đó thành sự thực nhỉ? Ác ma tự hỏi. ","Hắn muốn biết. ","Hắn muốn xem tương lai của sinh vật này sẽ chuyển thành màu gì.","Hắn muốn tiếp tục quan sát.","\"Nể tình bạn bè, ta sẽ lấy nửa giá cho ngươi thôi.\"","Tiểu tiên mỉm cười vui vẻ, không ngại ngần trao cho hắn ánh sáng của mình. ","Đôi mắt của tiểu tiên tựa như hai hòn ngọc được ngâm mình trong sắc xanh của rừng già. Ác ma thích cái màu đầy sự sống đó. ","\"Khế ước nghĩa là sự trao đổi đồng giá từ cả hai phía, như thế này thì nguyện vọng của chúng ta sẽ được thực hiện rồi nhỉ?\"","\"...\"","Ác ma bối rối trước tiểu tiên giờ đây đã mù loà. Hắn phát giác ra được có chuyện gì đó sắp xảy ra ở bên ngoài mặc dù không biết đã bao nhiêu lâu trôi qua khi hắn và tiểu tiên chui rúc trong cái hang đá này. ","Khu rừng, nóng hơn bao giờ hết. ","Lửa, nuốt trọn toàn bộ sự sống.","Loài tiên, từ bỏ cánh rừng và trở về tiên giới. ","Nữ vương Tinh Linh, không bao giờ mở lại cánh cửa dẫn đến ngôi nhà của mình một lần nào nữa. ","Lần đầu tiên tiểu tinh linh đặt chân ra thế giới bên ngoài, chào đón là một địa ngục chỉ có màu đen tuyền của tro tàn và mùi cháy khét của cây cối.","Ác ma đã không còn ở đây nữa.","Không còn gì sót lại nữa.","\"Vậy là từ nay, mọi người đã có thể sống tốt hơn khi đánh cá mà không cần lưới, thắp lửa mà không cần đá hay dầu, và...\"","Và bạn của ta, chúng ta sẽ cùng đến gặp Mẹ như đã hứa chứ?","<br>","\"...\"","<br>","<br>","Có một con quỷ, lang thang trên mặt đất cằn cỗi. Nó không còn nơi để trở về, cũng đã không còn nhớ được mục đích mình ở đây. Trong những kí ức còn sót lại, nó chỉ nhớ được một cái tên, một khung cảnh mơ hồ chỉ có hơi nóng của lửa và tiếng than khóc. ","Con quỷ đó bắt đầu lang thang vô định. Nó không có đích đến chính xác, không rõ mình đang tìm kiếm điều gì. Nó cũng không biết cách để quay về Địa Ngục. ","Con quỷ lạc lối đó đi và đi. Nó đi qua những ngôi làng đơn sơ, những cánh rừng cổ kính. Nó đi qua những ngọn đồi tranh, những đồng hoa cỏ nội. Nó dạo bước qua những dòng suối róc rách yên bình, những toà thành ồn ã.","Con quỷ vừa đi, vừa chạy trốn khỏi sự truy bắt của những thợ săn. Sức mạnh của nó đã tiêu biến, vì nó đã đánh mất nguồn cung cấp từ lâu rồi. ","Một con quỷ chỉ mạnh khi có khế ước, bởi vì chúng không thuộc về thế giới này.","Khế ước của nó đâu? ","Cháy mất rồi.","Chủ nhân của nó đang ở đâu?","Nó đang đi tìm. ","Mặc dù không còn nhớ rõ hình ảnh hay giọng nói, nhưng cái tên thì nó không bao giờ quên được. ","Con quỷ căm hận kẻ đã triệu hồi nó đến thế giới này, khiến nó mất đi toàn bộ niềm kiêu hãnh của một vương giả trong dòng tộc ác ma.","Tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm, tìm.","Chỉ cần tìm được thôi. ","Nó không cần gì khác. ","Chỉ cần tìm lại được giọng nói đó thôi. ","Chỉ cần tìm lại được hình bóng đó thôi.","Chỉ cần được ngắm nhìn linh hồn tinh khiết đó thôi. ","<br>","Chỉ cần như thế, là đủ để thoả mãn lòng tham của ác quỷ rồi.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;--------------------------------------------------------------------","\"Người tiếp theo!\"","Cách để tìm ra loài quỷ đơn giản nhất theo nhà thờ, đó là dùng lễ khí thanh tẩy. Thánh giá, lời cầu nguyện, nước từ suối nguồn,... ở một số nơi còn dùng cả những loại rau củ có mùi nồng để xua đuổi ma quỷ, nhưng điều này lại có vẻ quá thiếu tính xác thực. ","\"Này, sao cứ rụt rè thế?\"","Vị mục sư quát, hai người lính xông vào ghìm cái người có vẻ sợ hãi và khả nghi đang giấu mình dưới lớp áo trùm dài khi bước lên kiểm tra cùng với những người khác trong giáo đường giản dị tại một ngôi làng nhỏ nằm xa tít ở phía Bắc. ","Người đó cầm lấy cốc nước trong vắt, uống một hơi cạn sạch rồi đặt xuống bàn hết sức mạnh tay như để dằn mặt vị mục sư, trên ngực áo kẻ đó lấp lánh một cái thánh giá bằng bạc. ","\"...\"","\"Đó chỉ là người qua đường thôi mà nhỉ?\"","\"Đâu cần phải bạo lực với người ta như thế...\"","\"Nói khẽ thôi.\"","Người dân xì xào với nhau, và tránh đường cho vị khách lạ vô tình bị cuốn vào sự việc đang xảy ra mà không biết gì.","Gần một tháng trước, dân làng phát hiện một người đã chết trong chính nhà của mình, trên khắp cơ thể có những vết cào và đầu ngón tay dính đầy máu. Chuẩn đoán cho thấy đây là hiện tượng tự bạo. Nhưng lí do thì không ai rõ vì đó vốn là một cô gái tốt, luôn chăm chỉ làm việc và đối xử dịu dàng với mọi người. Ba ngày sau, người ta lại tìm thấy một cái xác tương tự, và ngày càng xuất hiện nhiều cái chết hơn, với điểm chung là không còn một chút máu nào sót lại trong cơ thể trừ những đầu ngón tay đã dùng để cào cấu chính mình.&nbsp;","Tin tức đến tai chính quyền ở kinh đô và nhà thờ đã nhúng tay vào vụ việc, họ gửi linh mục, tư tế và vài pháp sư tới ngôi làng để hỗ trợ điều tra.&nbsp;","\"Khụ...\"","Cái gã có vẻ ngoài là một thương nhân qua đường đó tựa vào gốc cây, nôn thốc nôn tháo số nước mình vừa nuốt vào. Lẫn trong cái mớ hổ lốn ấy có cả máu. Hắn tháo sợi dây chuyền trên cổ ra và bọc lại trong một miếng vải.&nbsp;","\"Thường thì chúng chỉ bắt mình rửa tay thôi chứ...\"","\"Tởm lợm.\"","Nhưng hắn đã hiểu được một chút sự tình qua lời bàn tán của người dân rồi. ","Có quỷ ư? ","Nực cười ghê. ","Tới mức hắn muốn ôm bụng mà cười tới mức tự bạo mà chết như lời kể ấy. ","Gã thương nhân phủi áo và rời khỏi khu vực đằng sau nhà thờ, nơi dùng để chôn cất người chết. Hắn hướng về phía ngôi làng trong trạng thái vui vẻ. ","\"Đập vài con bọ để đổi lấy bữa tối nào.\"","Tối hôm đó, bộ phận nhà thờ lại tìm thấy một cái xác nữa, nhưng không phải của con người. ","Cái xác đó có nửa phần dưới là người, nhưng ở trên lại có hai cái đầu dê và một đôi cánh đã bị xé toạc. Da thịt cũng đã bốc mùi thối rữa đến kinh tởm như thể đã chết rất nhiều ngày rồi, nhiều phần nội tạng vương vãi khắp nơi. Không ai biết đây có phải là tác phẩm nghệ thuật của thành viên nào trong giáo hội hay không.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; --------------------------------------------------------------------------","\"Ăn tối, ăn tối nào Harpie!\"","\"......\"","Harpie điếng người nhìn Tetracisis đang khuấy cái nồi nhỏ chứa thứ gì đó khiến cho mọi giác quan của cô gào thét bắt cô phải chạy đi càng xa càng tốt. Trông nồi canh đó cứ như bị ếm một lời nguyền làm cho bất kì ai đủ dũng cảm để ăn một thìa sẽ phải siêu thoát vì ngộ độc trong đau đớn. Hai người đã dừng chân tại một vách đá cạnh bìa rừng và đốt lên một đống lửa nhỏ để nấu ăn. ","\"Này, sao chúng ta... không ăn trái cây đi nhỉ? Tôi có thể đi hái....\"","\"Vội vàng quá đó Harpie, cứ ngồi xuống ăn đi đã, ngươi cũng đói rồi mà?\"","Tetracisis tiếp tục đảo cái thìa trong nồi, còn Harpie ước gì mình được bốc hơi khỏi chỗ này. Và rồi cái gì tới cũng đã tới. Nước canh có màu tím kì dị, cảm tưởng như từ nó phát ra tiếng hét thất thanh cầu cứu của những linh hồn xấu số đập vào mắt Harpie. ","\"Phù thuỷ, ngươi định bỏ độc ta thật à-!!?\"","Một tiếng động lớn vang lên và hàng loạt va chạm khác, giống như một vụ lở đá. ","\"Ui ui...\"","Harpie đã nhanh tay chụp được Tetracisis và cả hai lăn ra xa khỏi chỗ đó, nhưng kì lạ là không có tảng đá nào cả. Chỉ có một kẻ nào đó vừa rơi từ vách đá phía trên và phá huỷ luôn bữa tối của hai người. ","Harpie thở phào nhẹ nhõm khi nhìn thấy nồi canh đã bị hất văng và ụp hết xuống đất, mấy ngọn cỏ xung quanh đó tự nhiên héo úa cả đi. Cô nhăn nhó nở một nụ cười. May mắn là chưa thử muỗng nào, nếu không thì giờ Harpie đã trở thành một trong mấy cái cây đó rồi.","\"Còn sống không đấy?\"","\"Phù thuỷ, ngươi đừng có chọc chọc như thế, người ta chứ phải ốc sên đâu!\"","Harpie giật cái que gỗ trong tay của Tetracisis và quăng nó đi, cái người vừa rơi xuống vẫn còn nằm bất động trên đất trong tấm áo choàng lữ hành đen nát tươm.","Bàn tay thò ra dưới lớp vải của kẻ đó khẽ động đậy, và hắn ngồi dậy. ","Cái mũ trùm rơi xuống, để lộ gương mặt trẻ trung và đôi mắt sắc bén. Harpie nhận ra tròng mắt của gã có màu đen kịt. Hắn không phải người. ","\"Lùi lại đi phù thuỷ, tên này...\"","Đôi đồng tử vàng của hắn nhìn thẳng vào mắt Harpie, tạo nên một sức đe doạ đến đáng sợ dù đó là cái nhìn từ một kẻ hết sức tả tơi ngồi bệt dưới đất.","\"Chào buổi tối, hôm nay không có gió nhỉ?\"","Hắn đưa tay lên và rũ bỏ bụi đất bám trên đầu tóc lẫn quần áo của mình, nói với tông giọng hết sức vui vẻ. Khoé mắt Harpie giật giật khó chịu vì thái độ giễu cợt đó. Cô ngửi thấy mùi rất lạ từ hắn, nhưng cô không dám chắc.","\"Người phải lùi lại là ngươi đó, Harpie.\"","Tetracisis đẩy Harpie ra phía sau mình và bước tới gần kẻ đó. Bản năng của một học giả thôi thúc Tetra tuôn ra hằng sa số những câu hỏi, nhưng phải tạm gác chúng qua một bên và tập trung vào những điều cần thiết. ","\"Ngươi là quỷ?\"","\"...\"","\"Luật trong giới ma pháp sư là xưng danh trước khi thanh tẩy một sinh vật-\"","Gã đó nở một nụ cười với tiểu tiên nhỏ bé trước mặt, hắn hướng mắt đến đôi chân trần đi trên đất rồi dừng lại ở đôi mắt khuất sau lớp băng vải trên gương mặt trẻ con đó. ","\"Phù Thuỷ Tro Tàn, Tetracisis Mooncaller sẽ trả tự do cho ngươi, hãy quay về với bầy đàn của mình-\"","Như có ai vừa thắp lên một tia sáng trong đầu gã, ngay lập tức gã cắt ngang lời nói của tiểu tiên như một bản năng."," \"Tetracisis?\"","\"Đúng.\"","Tiểu tiên hạ tay xuống, ngừng việc thi triển ma trận. Dường như có cái gì đó vướng mắc.","<i>\"Tìm được rồi.\"</i>","Harpie như bị ai trói chân khi nhìn cái gã chắc-chắn-không-phải-người-hay-tiên đó ôm lấy phù thuỷ. Mắt cô mở to và Harpie cảm thấy hoang mang tột độ.&nbsp;Đôi tay hắn siết chặt lấy cơ thể của Tetracisis khi hắn quỳ xuống và vai hắn run lên một chút khi chạm vào cơ thể bé nhỏ&nbsp;đó.","<i>\"Tôi đã tìm, đã tìm bấy lâu nay.\"</i>"]