["<br>","Kairos Grempest hét vọng qua từ đầu bên kia sân vận động, hôm nay cậu đã thay vào bộ quần áo thể thao, để lộ bắp tay và bắp chân rắn chắc khá hút mắt của mình ra ngoài. Mái tóc màu hiếm, một cặp mắt sáng và luôn tràn trề năng lượng và cũng là một loại ma nhãn. Cậu ta chính là người đứng thứ hai của khoa ma thuật hiện đại, khoá thứ bảy. Một mũi tên chưa bao giờ biết điểm dừng là gì, nhưng vẫn bị bức tường duy nhất chặn lại. Kairos nhún người, thực hành vài động tác làm nóng cơ thể, trông đã rất hưng phấn rồi. Tinh thần phấn khích đó trái ngược với người đứng ở đầu kia cách đó hàng chục mét. ","Taktelard Morius, hết sức miễn cưỡng rời khỏi căn phòng yên tĩnh tại bệnh viện của mình để thay bộ đồ thể thao giống của Kairos - chẳng biết cậu ta lựa kiểu gì mà vừa in, đang đứng nhìn với vẻ mặt hết sức là chán chường. Đầu tóc cậu đã ngắn hơn hôm qua vì Kairos ngay sau khi ra khỏi bệnh viện đã đem bạn mình đi 'tỉa tót' lại một xíu. Bây giờ gáy của Taktelard đã thông thoáng hơn trước, nhưng cũng để lộ phần da thịt có màu kì dị do xung huyết - một phần là do lời nguyền trong viên đạn, ra ngoài nhiều hơn. Cả cơ thể đã lâu không hoạt động nữa, khiến cậu trông khá gầy gò và yếu thế hơn so với Kairos.","\"Này Vivantes, có chắc là ta được tung hết sức ra không vậy? Ta không muốn đền cái sân này đâu nhé?\"","Taktelard quay sang hỏi vọng vào phía khán đài, Establir đang đứng ở đó, không phải trong trang phục của viện nghiên cứu mà là quần áo thể thao nữ, tóc đã được búi lên thành một búi chặt, cô nàng cũng đeo một cặp kính mát thay cho cặp kính tròn trong suốt bình thường.","\"Cứ tự nhiên đi. Tụi này đang giúp cậu rèn luyện phục hồi chức năng đấy.\"","Establir lăm lăm một cái loa trên tay trả lời. Taktelard để ý thấy trên ngực cô ả không phải tấm thẻ nhận dạng lủng lẳng như bình thường mà là một cái còi bằng đồng sáng loáng. Định ra vẻ huấn luyện viên với hai thằng này à? ","\"Chuẩn bị đi Thesis Castor, hôm nay tôi sẽ cho cậu thấy rằng mình đã mạnh hơn rồi!!\"","\"Để xem...\"","Taktelard lầm bầm sau khi nghe câu nói của Kairos. Tên này lúc nào cũng rất manh động và tự mãn. ","\"Chuẩn bị... BẮT ĐẦU!!\"","Tiếng còi của Establir vang lên. Ngay sau đó, Kairos đã biến mất khỏi vị trí của mình, chỉ để lại chỗ đó những vết cháy xém. ","Tách.","Taktelard vẫn đứng yên không động đậy, chỉ sau tiếng còi khoảng hai giây, một cú đá quét từ ống quyển của Kairos áp thẳng vào phần đầu của Taktelard, cậu xoay người, một vụ nổ khác tiếp nối cho đòn hạ gót chân kèm theo khiến khói bụi tung mù mịt. Kairos bật lùi cách xa khỏi chỗ Taktelard để tạo khoảng cách.","\"Bộ đang có phong trào gì đó về khói bụi hay sao mà tụi bây lúc nào cũng phải làm thế này vậy?\"","Taktelard hỏi. Bụi tan, thậm chí bộ quần áo trên người chẳng có lấy một vết bẩn. Kairos nhớ tới lúc mình tung cú đá đó, nó không thể chạm tới cậu ta, cái thuật thức đáng sợ đó không hề dành cho người thuộc dạng cận chiến như cậu. Tuy nhiên, ma pháp của Kairos không chỉ dừng ở việc gỡ bỏ giới hạn tốc độ. Từ khi còn bé, Kairos cũng giống như Taktelard, đã bộc lộ tài năng ma thuật của mình rất sớm. Và thậm chí là cơ thể của cậu đã có thể đồng hoá vào với thuật thức. Đó là một ma pháp 'đồng hoá' vật chất - một loại Psychokenesis. Mục tiêu thường là dòng điện và những gì mà mắt người không nhìn thấy được. Ma thuật thu thập năng lượng của những thứ đó và đồng hoá vào cơ thể người sử dụng, đưa tính chất của vật thành một phần của cơ thể. Vì khả năng đó mà Kairos Grempest có thể phá bỏ những giới hạn vật lí mà một con người hay á nhân có thể đạt được - miễn là cậu còn ma lực. Tại học viện Liberan trước đây còn từng được gọi là \"Tia sét thứ hai của khoa ma thuật hiện đại – Gravivator\" ","\"Kết thúc nhanh để còn nghỉ trưa nào.\"","Taktelard cúi xuống nhặt lấy một hòn đá. ","Kairos nghiêng đầu rất nhanh. Nhưng trên má cậu cảm thấy hơi rát. Viên đá đó sượt qua chỉ trong tích tắc, và có thể cậu cũng sẽ ăn một lỗ vào đầu nếu không tránh kịp. Rất kinh khủng. Mà tên này vừa trả đũa cho cú đá nhắm vào đầu ban nãy hả?","\"Đừng có mà mất tập trung như thế.\"","Kairos giật mình, cậu đang mất thăng bằng, đúng hơn là mặt sân vận động đang sụp xuống vì rung chấn. Và cả người cậu bị kéo xuống, kẹt cứng giữa hai mảng đất đá của một khe nứt. Karois hoàn toàn bất động, như một con tôm bị kẹp giữa cái gắp đồ nướng trên lửa vậy. Còn Tatkelard đang thong dong đi tới gần, trên mặt hiện ra cái điệu cười hết sức là đáng sợ. Kairos bắt đầu hiểu rằng mình sắp phải đối mặt với cái gì rồi.","\"Được rồi được rồi! TÔI CHỊU THUA! ĐỪNG! UI DA! NHẸ TAY THÔI!!\"","Trong khi Taktelard đang tận hưởng buổi phẫu thuật chỉnh hình cho gương mặt của Kairos vì dám thách thức mình, Establir đã nhanh chóng chạy tới để giải cứu chàng trai tội nghiệp. ","\"Đau.... rồi sao tôi ăn trưa đây hả?!\"","Kairos xoa hai bên má đã đỏ ửng lên vì bị véo của mình, hình như nó có sưng lên chút ít và cậu không ngừng đay nghiến Taktelard khi cả ba đang ngồi dưới tán một cái ô trong một quán nước bên ngoài sân vận động. Tuy miệng thì than thở là đau đến không nhai nổi nhưng Kairos đã tự huỷ chính câu nói đó vào lúc xơi phần kem đá rồi.&nbsp; ","\"Gieo gió thì gặt bão.\"","Taktelard làu bàu khi nhấp thử một ngụm cà phê trong cốc. Cậu thử liếc xuống cái vòng trên cổ, lúc nãy nó có hơi nóng lên khi Taktelard thử khuếch đại lực mà mình đã tác động xuống mặt sân. Nhưng như thế vẫn là chưa dùng hết sức.","\"Thôi nào Kairos, chầu này tôi khao cho cậu mà, nhé?\"","Establir cố an ủi, nhưng dường như nó không có tác dụng vào lúc mà tên ngốc này đang muốn ăn vạ. Nhưng như thế thì cô nàng cũng không phiền đâu, đã bao lâu rồi cả ba mới cùng nhau ngồi uống nước vui vẻ như thế này nhỉ? Establir tự hỏi.","\"Không chịu đâu...\" ","\"Mà này Kairos.\"","\"Hả?\"","Taktelard nhìn cái vẻ mặt tươi như hoa của Kairos khi được hỏi tới, bộ gia đình tên này có truyền thống làm bánh à? Lật mặt nhanh khiếp.","\"Mày tiến bộ rồi đó. Nếu là lúc trước thì tao nghĩ mày sẽ không tránh kịp viên đá đó đâu.\"","\"Tôi nên vui hay buồn trước câu này đây hả? Mà khoan! Vậy là cậu định giết tôi thiệt hả??\"","\"...\"","Taktelard sau đó đã bật tường chắn để ngăn chặn sự hờn dỗi đến nhão nhoét của Kairos, sau khi đi dạo thêm vài vòng trong thành phố để cập nhật tin tức, sẵn tiện để Taktelard hít thở không khí bên ngoài – đúng là lắm chuyện thực sự, thì cả ba chia tay tại bệnh viện. Thú thật thì cậu con trai nhà Morius chưa muốn về nhà ngay lúc này mặc dù các bác sĩ bảo là đã có thể xuất viện rồi. Hay là cậu cứ tìm một chỗ nào đó có thể vừa làm việc vừa ở trọ lại luôn nhỉ?","Taktelard nghĩ tới mớ hỗn độn ở nhà, những lời càm ràm mà phát chán lên được. Chỉ riêng ngày hôm qua thôi đã đủ thứ rắc rối với Judgement, chung quy lại thì cậu chẳng phải chịu trách nhiệm gì hết vì đó được coi là hành động tự vệ. Tuy vậy thì giờ có muốn nấn ná lại bệnh viện lâu hơn cũng không được, ở đó có quá nhiều người vô can.","Cuốn tạp chí mở ra rồi cũng không muốn đọc nữa. Taktelard gập nó lại, đưa tay lên tháo cục pin trên cổ ra. Ngay lập tức, cả cánh tay như bị tê liệt. Cục pin rơi xuống sàn gạch trắng toát lăn đi một chút, còn bàn tay của Taktelard vẫn còn run run giữa không khí, hoàn toàn không điều khiển được. Miệng cũng không phát ra được câu nào. ","\"...\"","Mỗi lần như thế, cậu ta lại nhận ra mình lúc này phụ thuộc vào cái mớ rác rưởi đó đến cỡ nào để có thể sống như một người bình thường. ","<i>\"Không thể tha thứ được.\"</i>","<i>Chắc chắn, Taktelard Morius tự hứa, rằng sẽ tự tay quét sạch cái gốc rễ thối tha của chúng. </i>","<i>Lần đầu tiên và có lẽ sẽ là cuối cùng cậu ghi thù với ai đó đấy. </i>","Khoảng ba mươi phút sau, cánh cửa phòng bệnh số 713 mở ra. ","\"...Ồ?\"","Taktelard mở mắt. ","Nghe lại được rồi. Những ngón tay cũng đã hết tê cứng. Con mắt trái màu sương vẩn đục của cậu nhìn thấy rõ là cục pin đã được nối với bộ sạc để trên bàn. Chắc là có ai đó đã phát hiện và làm nốt phần việc cuối trong ngày đó.","Taktelard ngồi bật dậy khỏi giường. ","Bây là là gần nửa đêm rồi. ","Bệnh viện yên tĩnh một cách ảm đạm. Không ai nghĩ rằng chỉ mới hôm qua nơi này vừa suýt hoặc chính xác là đã bị đánh bom. ","Giật mình rồi nên giờ có muốn cũng không ngủ lại được. Taktelard ngồi bó gối trên giường, vừa đợi nạp đầy năng lượng vừa sắp xếp lại những thông tin mình đã thu thập được vào lúc này.","Cách đây hai năm, học viện quốc tế Liberan bị tấn công bởi một nhóm pháp sư có vũ trang. Phong cách phối hợp đó khiến người ta không xác định được chúng là người đến từ nơi nào. Thương vong cũng không ít, và thiệt hại cả hai phe gánh chịu thì có hơi chênh lệch. Chuyện đó khiến đầu não của cả K'arthern và Cybodia rối loạn một chút, nhưng sau đó thì cũng lấp liếm qua loa. ","Dựa trên thông tin mà Tatkelard đã tổng hợp được từ một vài tài liệu lịch sử. Vào trận chiến đã trùm lên toàn lục địa một màu tăm tối cách đây một trăm năm mươi năm, nghe có vẻ hơi đáng ngờ, nhưng bằng chứng là những vết tích được thể hiện trên bản đồ thì không thể phủ nhận. Khởi đầu cho sự kiện đó là một cuộc tấn công của các pháp sư phản loạn nhắm vào Wenias, đất nước khô cằn nằm ở phía Nam, theo mồi lửa đó mà quân đoàn của Âm giới cũng đã nhanh chóng tiến công trên khắp mặt đất. Dường như đó là một chuỗi xâu những sự kiện có liên quan đến nhau, và có vài kẻ giật dây đã không được ghi nhận. ","Tất cả đều có cùng gốc rễ. Linh tính của Taktelard mách bảo chắc chắn vậy, đơn giản vì qua kiểm tra, kẻ Taktelard giết hôm qua, vốn 'đã chết' từ trước đó khá lâu rồi. Các bộ phận nội tạng đã bắt đầu phân huỷ ở bên trong, nhưng lớp da thịt ở ngoài đã được ếm một loại bùa chú nào đấy để giữ độ đàn hồi. Có nhiều người khi đọc sách lịch sử đã bỏ qua chi tiết khá tởm lợm trong cuộc tấn công tại Wenias. Đó là một cuộc chiến được các Chiêu hồn sư khơi mào. Thuật gọi hồn là một loại ma thuật khá phức tạp và có lịch sử khá đen tối. Tới bây giờ thì các Chiêu hồn sư dường như chẳng còn ai nữa, nếu có thì cũng đã lẩn lút đi đâu đó chứ không thể phô diễn được gì. ","Lôi kéo một linh hồn đã chết trở lại dương gian. Vực dậy thể xác đang yên nghỉ. Cưỡng chế phục vụ qua khế ước. ","Taktelard hoàn toàn thấy kinh tởm. Không hơn gì một lũ gia súc cả. ","Xét lại vụ năm ngoái thì... hình như nó có ảnh hưởng chút ít đối với cơ thể. Từ mấy ngày đầu sau khi tỉnh lại thì cậu đã phải nhờ vào sự giúp sức của cây gậy chống rồi. Chưa gì trông đã giống người già đau xương khớp. Kế tiếp là việc khả năng tính toán, vận động và giao tiếp phải dựa vào bộ hỗ trợ được cài đặt một thuật thức chạy theo chương trình để cố định mạch ma thuật trong cơ thể và kết nối chúng lại với nhau qua não bộ. Pin của thứ này được nạp đầy mana tinh khiết trộn lẫn với một chút điện sinh học hoặc thứ gì đó tương tự mà Vivantes đã giải thích trước đó. Thời lượng sử dụng khoảng ba - bốn ngày nếu chỉ dùng trong sinh hoạt bình thường. ","Như vậy nghĩa là cậu đang bị hạn chế. Chỉ có ích khi nào thứ bé nhỏ này còn năng lượng. Ngoài ra thì sẽ trở nên vô dụng. Một phế nhân không hơn không kém. ","Taktelard chợt nghĩ tới việc mình nên thử vài khoá vật lí trị liệu để xem coi mình có thể vận động thêm chút nào nếu không đụng tới bộ hỗ trợ này không. ","Chắc là Kairos sẽ cười vào mặt cho xem. Thằng ngốc đó lúc nào cũng cắm mặt vào mấy trò thể thao và vận động mạnh mà. Hình như còn tham gia thi thố cho đội nào đó nữa. Có khi lại bị nó lôi tới phòng thể chất không chừng. ","Tạm thời là vậy. Dường như phía Judgement đã lập một đội truy vết, nhưng dường như trong số chúng có vài kẻ có trình độ ma thuật không thể đánh giá thấp được, bằng chứng là việc dịch chuyển cùng lúc một lượng lớn người chỉ trong vài phút ngắn ngủi như vậy. Tới cái bệnh viện cũng không được yên, nhưng chúng đang nhắm vào những người sống sót sau sự kiện đó. Taktelard biết chắc mình nằm trong danh sách hàng đầu, vì dù gì năm đó cũng lỡ tay một chút, và thuật thức của Thesis Castor là một trở ngại lớn nếu có ai đó muốn tấn công thẳng vào thủ đô này. Đấy là chưa kể tới những thành phần khác, bộ phận an ninh 'chìm' của Circus phân bố tại đây, cũng là một hàng phòng ngự mạnh mẽ. Nhưng Cybodia là một quốc gia có nhiều lỗ hổng về phương diện với thần linh, do đó người dân không có nhiều khái niệm hay biết cách đối phó với ma thuật, đó chính là điểm trừ. Điểm cộng chính là những điều hiện đại và tân tiến mà chưa quốc gia nào đạt được, là nòng cốt quân sự và lí do khiến Cybodia trở thành một mục tiêu khó đoán trong mắt những nơi khác. ","Cái loa thông báo bản tin buổi sáng ở bên ngoài bệnh viện bắt đầu phát ra vài khúc nhạc chào ngày mới. Taktelard ngã lăn ra giường, nhìn lên trần nhà.","\"...\"","Những tia nắng đầu tiên bắt đầu rọi vào phòng qua khung cửa sổ. Gió thổi sương sớm mát rượi mơn man trên da mặt.","Ring. Ring. Ring.","Tiếng chuông vang lên đều đặn ba lần từ một tấm kim loại mỏng trên bàn. Đây là một trong những căn cứ ngầm thuộc bức tường an ninh của thủ đô Circus. Đã có người nhấc máy.&nbsp; ","\"Xin chào, đây là hệ thống liên lạc qua mạng lưới ma pháp Caesar Network.\"","\"Đồng bộ dữ liệu, chuyển hướng đến Chaser.\"","\"Mã hoá thông tin hoàn tất. Chuyển hướng đến Loader.\"","\"Sao lưu hoàn tất. Chuyển hướng đến Aimer.\"","\"Xác nhận nhiệm vụ. Đây là Ranger.\"","\"Bắt đầu trong năm giây nữa. Sẵn sàng.\""]