["<br>","\"Này... bé con nhà ai đi lạc vậy?\"","Một người thanh niên từ phía sau chỗ bán hàng ồn ào va phải Grim, bộ quần áo xanh biển dính đầy dầu mỡ, anh ta cao hơn Grim cả cái đầu và đội một cái mũ bảo hộ có kèm kính chắn gió, mái tóc nâu đen xoăn tít và đôi mắt cùng màu đầy hoang dã. Anh ta cười, rồi nhanh chóng lách qua một bên, khuất sau mấy cái thùng gỗ thoảng ra mùi dầu và các thứ đồ được phơi khô để lộn xộn.","Grim ngơ ngác đứng giữa đám đông tấp nập đến để trao đổi, mua bán dầu rồng và thực phẩm. Mới cách đây một chút thôi, Zero và Enny còn ở đây mà? Giờ đâu mất rồi? Cặp mắt màu xanh lơ hoang mang nhìn khắp đang đông, khuôn miệng nhỏ mím lại đầy lo lắng.","\"Một lít dầu rồng ạ? Nếu cô dùng cái này để tẩm gan và chiên lên thì sẽ đậm đà hơn loại thông thường đấy cô ơi!\"","\"Hai cân năm lạng và ba cân chả khác giá nhau bao nhiêu đâu ông chú, nếu mua ba cân thì lại có tặng thêm hai muôi dầu đấy.\"","Cả hai người kia, xông xáo vào việc như thể mình cũng là thành viên của tàu Victoria II mà không nhớ là trong đội vẫn còn một thằng nhóc chưa biết chuyện gì. ","Xế trưa, khi các thùng hàng đã hết veo và nắng trở nên gắt gao hơn, tất cả các thủy thủ đều thu dọn đồ đạc và nghỉ ngơi dưới bóng râm của con tàu. Lúc này Zero và Enny mới nhớ ra, và đổ xô đi tìm Grim. ","\"Nàyy! Hai anh chị bỏ quên đồ nàyyy!!\"","Một người thanh niên cao ráo đứng ở chỗ cầu thang nối lên tàu vẫy tay gọi, sau lưng có một cái bóng thấp bé đang thập thò. Zero chạy tới, hai tay áp vào hai bên mặt Grim đầy lo lắng.","\"Xin lỗi Grim, ta quên mất...\"","Gương mặt của Grim bị tay Zero chèn ép, hai má muốn phồng lên cũng không được. Cậu thiếu niên kia đứng khoanh tay nhìn hai người đầy tò mò, miệng hơi hé ra như muốn nói gì đó.","Zero buông tay, quay sang người đã có công giúp mình trông chừng Grim nãy giờ, mỉm cười đầy tội lỗi:","\"Xin lỗi vì đã làm phiền cậu...\"","\"Không có gì, cậu ta dễ thương lắm, đúng không Liya?\"","Đôi mắt nâu hoang dã nghiêng về phía một cô bé có mái tóc màu vàng cam, đang bê một chồng những khay kim loại dùng để đựng thực phẩm được bày bán lúc nãy đã rửa sạch trông khá vất vả. Cô bé hét lên:","\"Cậu ấy ngoan lắm, còn nếu anh không thấy phiền thì qua giúp em một tay đi Felix!\"","Anh chàng rời bỏ chỗ cầu thang mát mẻ, lười biếng bước đến đỡ lấy đống khay mang lên tàu.","Victoria II, nhìn ở khoảng cách gần mới có thể thấy rõ là con tàu đã có tuổi. Ngành công nghiệp cơ khí phát triển đã giúp nhân loại bay trên bầu trời bằng những thứ này. Lớp vỏ tàu bằng thép, tuy trông màu sắc rất tốt nhưng cũng đã rỉ sét vài chỗ. Đuôi tàu và những cánh quạt cũng đầy vết trầy xước, tuy vậy, nhìn chung con tàu vẫn vận hành mượt mà.","Hiện nay, không còn nhiều tàu săn rồng như thế này nữa. Thậm chí thuyền viên của tàu Victoria II cũng rất ít, và nghề của họ vốn cũng không được chào đón nồng nhiệt mặc dù rồng là cả một kho báu.","\"Còn một giờ nữa bắt đầu khởi hành, ai muốn làm gì thì nhanh chân lênn!\"","Giọng của thuyền trưởng Seign vang vang từ phía đầu tàu qua mấy cái loa, ở phía bên kia, đám thủy thủ đang tụm năm tụm bảy quanh một đống lửa, chả buồn quan tâm tới thông báo của ông.","\"Xem ra Felix lại định ăn mảnh, mau chặn anh ấy lại!\"","Liya đã quay trở lại, lau tay bằng một cái khăn bông trắng, cô bé trông rất trẻ, có lẽ chỉ mới khoảng mười bốn mười lăm tuổi, trạc với Grim. Mái tóc màu cà rốt tết thành hai đuôi sam, đôi mắt xanh lục và vận bộ đồng phục xanh biển như các thủy thủ khác trên tàu.","Liya kéo tay Grim sang phía các thành viên khác đang ồn ào quây quanh một cột khói nho nhỏ, dường như lúc Zero và Enny không có ở đây, cậu đã có được vài người bạn.","\"Trông bọn trẻ có vẻ vui nhỉ?\"","Enny bước tới với một cái khăn tay, tấm áo choàng đen bị gió hất lên, lộ ra vài vệt trắng như một loại hoa văn nào đó bên dưới áo, anh cũng mới rửa tay ở đâu đó.","\"Ừ. Hiếm khi em thấy Grim năng động như vậy.\"","Zero mỉm cười nhìn Grim đang nhập bọn với đám Liya nấu nướng, và thấy Felix, một tay đang giữ miếng thịt trên chảo, tay còn lại vẫy vẫy với hai người.","\"Cậu ta gọi chúng ta đấy.\"","\"Qua đó xem thử không?\"","Zero nháy mắt, và hai người nhanh chóng tham gia vào chỗ ồn ào kia.","Thủy thủ đoàn của tàu Victoria II có tổng cộng mười ba người, không tính ban chỉ huy, thợ máy và bếp trưởng. Mỗi người đều có hoàn cảnh riêng và rất nhiều kĩ năng khi bay. Một số là người lâu năm trong nghề, cũng có một số chỉ mới bắt đầu gia nhập. Nhưng nhìn chung, thủy thủ của tàu Victoria II coi nhau như một gia đình. Có tất cả tổng cộng mười tám người trên tàu, và không ai là không có việc để làm, vì chi phí để vận hành một tàu săn rồng không hề nhỏ, nên tất cả mọi người đều phải làm việc cật lực.","Liya là người mới nhất trong tất cả các thủy thủ, chỉ vừa gia nhập được khoảng ba tháng trên tàu.","Felix, một trong những thành viên chủ chốt trong đội săn rồng, tuy không rõ thời gian trong nghề, nhưng cậu có rất nhiều kinh nghiệm khi săn.","Vanabelle - một cô gái trạc tuổi với Felix, là thành viên của đội săn cận chiến gia nhập trễ hơn cậu gần một năm nhưng cũng đủ sức để so với các bậc cha chú trên tàu.","Shiroi - bằng tuổi với Liya, cậu chàng có rất nhiều kinh nghiệm về khí tượng và khả năng quan sát tốt, cậu tựa như đài dự báo thiên văn lẫn thời tiết di động chạy bằng cơm.","Niko, Saraya, Heima và Karne là bộ ba những chàng trai đại diện cho lớp trẻ ngày nay, bồng bột, vui tính, và hàng trăm thói xấu kèm theo sự nhiệt huyết với nghề. ","Klay, Gagen, Hiro là ba thợ máy của tàu, Gagen là một cụ ông lớn tuổi, nhưng tình yêu với cơ khí và con tàu này của ông vẫn nhiều hơn những cơn đau lưng và cái rét của tuổi già. Klay, một trong bốn người nữ của tàu, là một cô gái cực kì năng nổ trong việc sửa chữa, và hay nổi khùng lên khi thuyền trưởng ra lệnh tăng công suất trong khi tàu đã quá tải. Hiro là một thợ máy học việc, trầm tĩnh và khá nhút nhát, thậm chí cậu ít nói tới nỗi từng bị những người khác dọa ném ra khỏi tàu nếu không năng động hơn, có lẽ cậu thích làm việc với máy móc hơn là con người.","Gin, Ware, và Tet là ba ông chú trung niên, và là những người đủ khả năng để quản hết đám thủy thủ trẻ loi choi. Gin làm việc với Victoria II đã được tám năm, còn Ware và Tet thì mới năm năm. Nhìn chung, trông ba người cứ như là cha của đám trẻ trên tàu.","Cabella, Seign và Seral là ba người thường trực ở buồng chỉ huy. Tuy là phụ nữ, nhưng tài cầm lái của Cabella có thể nói là tốt hơn bất kì ai trên tàu, dù đôi khi có những tình huống cần sức mạnh hơn là sự khéo léo. Seign là thuyền trưởng của con tàu, và ông coi nó như một phần của đời mình. Seral, thư kí kiêm thủ quỹ là người quản lí tài chính, chuyện phát lương, chi tiêu trên tàu lẫn đối đáp với các nhà máy chế tác, xưởng đóng tàu lẫn trạm nhiên liệu đều một tay người đàn ông có vẻ ngoài của một quản gia khó tính này gánh vác.","Frank, đầu bếp duy nhất trên tàu Victoria II, đôi khi thường đau đầu với việc Felix trốn vào kho để ăn vụng và suy nghĩ xem hôm nay nên ăn món gì để không bị Seral càu nhàu về việc phung phí tài chính. Và ông cũng phải lo nghĩ về việc bảo quản thức ăn cho những chuyến đi kéo dài hàng tháng trên bầu trời.","Toàn bộ phi hành đoàn của tàu Victoria II, đều thuộc nhân tộc.","\"Cắt lát ổ bánh mì cứng như đá này.... MÁ NÓ CỨNG DỮ VẬY??\"","Felix gồng tay cầm dao đè xuống ổ bánh đặt trên một cái khay gỗ, xem chừng thứ này cũng phải qua một tuần không sử dụng trong điều kiện lạnh lẽo nên mới cứng như vậy. Đống lửa than đốt từ gỗ thông, và có lẽ do chưa được xử lí đúng cách nên mùi nhựa vẫn còn rất nồng. ","\"Thôi chú đừng có nói nhiều, mau nấu nốt đi, định tra tấn tụi này bao lâu nữa hả? Đói mòn người rồi nè!\"","\"Rồi...biết rồi mà...\"","Felix than thở, rồi thò tay mở cái hộp kim loại nhỏ dưới chân, dùng đũa gắp ra một miếng mỡ rồng trắng phau. Cậu thả nó vào lòng chảo đang nóng rực, lăn vài vòng cho mỡ bám đều rồi dặt mấy lát bánh mình vừa cắt vào một góc để làm nóng.","\"Cho mỡ rồng vào, dù gỗ thông chưa được xử lí tốt lắm nhưng khi thử một mớ thịt sống lúc nãy thì tôi cá là-\"","Cậu áp một mặt miếng nạc rồng đã được làm sạch và tẩm ướp xuống chảo, mùi thơm ngay lập tức bốc lên, cực kì hấp dẫn và chả khác gì đang hành hạ mấy cái bụng đang đói rã rời xung quanh. Cả Zero và Enny cũng đã nhập bọn, và hai người cũng ngạc nhiên về tài nấu nướng của chàng trai trẻ.","Felix quẹt ống tay ngang khóe miệng, nuốt nước bọt vì chính bản thân cũng đang bị cái món này quyến rũ. Cậu cầm một chai rượu vang để ướp thịt lúc nãy lên, lật trở miếng thịt lại để lộ ra phần thịt chín vừa tới vàng nhạt, thơm lựng. ","\"Lúc gần chín thì cho rượu vang vào, đậy nắp lại.\"","Đám đông hồi hộp nhìn theo tay Felix khi cậu chuẩn bị hé cái nắp chảo ra, và một tràng tiếng hoan hô bùng nổ khi làn khói bốc lên kèm theo mùi thơm đặc trưng của món bít tết. Seign đứng ở cầu tàu, bất lực nhìn đám trẻ náo nhiệt. ","Felix kẹp mấy miếng thịt cắt nhỏ vào bánh mì, rồi chia cho tất cả mọi người, tuy nhiên...","\"Ê, sao phần của chú lại nhiều hơn tụi này đấy?\" Heima ngắm nghía kích thước ổ bánh của mình rồi phản bác.","\"Tôi là người nấu mà, chấp nhận đi...\"","\"Anh đã giúp chú đốt lửa đấy, chí ít cũng phải ưu tiên chứ??\" Niko kẹp ngang cổ Felix, ngăn cậu ta hét ổ bánh vào miệng. Ngay lập tức có giao tranh nho nhỏ xảy ra, và chỉ hai phút sau, với khả năng phát hiện rắc rối nhanh hơn bất kì ai khác, Seign đã có mặt tại hiện trường và giải tán đám đông ồn ào để lùa lũ trẻ lên tàu để chuẩn bị khởi hành.","Gió thổi mạnh mẽ trên đồng cỏ, mang theo những lời chúc, giọng nói, tiếng cười đi về phương xa, mang theo cả những ánh sao và ước nguyện đến chân trời mới."]