["Nắng hè rọi lên những tán lá xanh mát của khu rừng bao quanh một khoảng đất rộng rãi được bọc bởi một hàng rào gỗ lưa thưa. Trong sân có vài ngọn cỏ xanh nổi bật trên nền đất vàng cát, vài chỗ đã bị giẫm nát thành một bãi rêu nhầy nhụa, hỗn tạp.","Cành cây trong rừng bất giác run lên bần bật, rồi tiếng chim thú hoảng loạn vang lên ầm ĩ. Đám lính trẻ đang tán gẫu chợt dừng lại, im lặng vì âm thanh ồn ã cùng tiếng gầm của một sinh vật có vẻ là không tốt lành gì xen lẫn tiếng cây cối đổ rạp.","Mười hai trại viên, đồng phục màu xanh sẫm gọn gàng đang ngồi trò chuyện bên dưới nếp lá của cái lán nhỏ được dựng bên cạnh hàng rào. Tất cả đều đang tuổi thiếu niên và là những học sinh chăm chỉ, đôi khi cũng có phá phách chút ít.","\"Ê... đừng nói là-\"","\"Chạy nhanh lên!\"","\"Là Enboar đấy!!\"","\"Sao ở đây lại xuất hiện chứ??\"","Cả đám bắt đầu nhốn nháo, tiếng bước chân càng ngày càng đến gần, cả một khu vực cây cối đều bị đổ rạp, khói bay mù mịt nhưng vẫn không che khuất được thân hình khổng lồ của con lợn rừng to tướng. Cặp nanh trắng toát, lông gáy như đang dựng đứng lên và con mắt đỏ rực đang long sòng sọc nghếch lên nhìn vào mấy đứa tân binh non nớt đầy giận dữ. Bọn trẻ đờ người không di chuyển nổi. Quá lớn! Mà không có đứa nào mang theo vũ khí trừ mấy thanh kiếm gỗ.","Con lợn gầm lên một tiếng, húc đổ cái hàng rào yếu ớt, xông về phía mấy đứa nhóc đã sợ đến chân không nhấc lên được. Có chúa mới biết, tụi nhóc đã làm gì sai trong ngày để nhận lấy hậu quả này.","\"Cứu vớ-\"","Một mũi tên bay vút tới từ phía sau lưng đám hỗn độn đang co rúm lại, cắm thẳng vào mắt trái con Enboar, ép nó phải dừng lại. Tiếp đó, một hình dáng nhanh nhẹn chắn ngay trước mặt nó và và lũ tân binh. Vài đứa thở phào nhẹ nhõm thấy rõ. Đôi đồng tử màu nâu pha ánh vàng kim khẽ co rút, răng nanh nhỏ sắc bén lộ ra từ khuôn miệng giận dữ.","\"Cút về nơi ở của ngươi. NGAY. BÂY. GIỜ.\"","Yakoshi gằn giọng đầy đe dọa, tay đã giương cung, sẵn sàng tiếp thêm một loạt tên nữa. Con lợn rừng lùi lại một bước, phần vì đau đớn, phần vì sợ hãi. Anh nhướng mày, buông tay đang giữ lấy mũi tên đã căng sẵn trên dây.","Phần đầu nhọn của mũi tên bay đi với một lực cực mạnh, xuyên qua hơn một nửa thân cây to tướng đằng sau lưng con Enboar. Nó bắt đầu tỏ ra rụt rè, rồi quay lưng chuồng thẳng, để lại một đống thân cây bị gãy gục, những thảm cỏ bị giày xéo và một đám học sinh bị sốc tâm lí.","\"An toàn rồi đấy.\"","Yakoshi lên tiếng trấn an. Giọng anh thanh, và ấm. Rất hợp để dạy dỗ một đám trẻ đang tuổi nổi loạn. Nhưng một khi đã đặt chân vào trại huấn luyện này, tất cả đều phải có tố chất và hoàn toàn biết rõ bản thân cần phải làm những gì.","\"Đoàn trưởng... tạ ơn anh...\"","\"Suýt nữa thì gặp ông bà rồi...\"","Chợt mặt Yakoshi sầm lại, anh nhìn mấy đứa trẻ đang mừng rỡ vì thoát chết đầy trìu mến. Và anh nở một nụ cười mà bất kì trại viên nào cũng sẽ run như cầy sấy khi nhìn thấy mặc dù trông nó chẳng khác gì một cái cười thân thiện.","\"Bộ tôi có dạy cô cậu phải nháo nhào lên mỗi khi gặp tình huống như thế này sao?\"","\"Không- đoàn trưởng hiểu lầm rồi...\"_ Giọng một trại viên khẽ vang lên, nhưng bị dập tắt ngay.","\"Tôi không muốn nghe lí do. Các cô cậu ở đây, rốt cuộc là để làm gì?\"_Yakoshi quát, mất ngay vẻ ngoài dễ mến, rõ ràng anh là một người rất nghiêm khắc.","\"Vâng, là để bảo vệ cho tổ quốc Felden ạ!\"_Cả đám đồng thanh, đều hi vọng hình phạt sắp tới sẽ nhẹ hơn một chút.","\"Vậy, các cô cậu cần những gì?\"_Anh hỏi tiếp, giọng vẫn không thay đổi.","\"Chuyên cần và không bao giờ được phép từ bỏ ạ!\"","Yakoshi gật đầu, đôi tai mèo phủ đầy lông bạc khẽ động. Anh bắt đầu đi đi lại lại giữa cái sân vừa bị giẫm nát lúc nãy, đám trại viên tự hiểu ý nhau, vì đây đã là luật mà ai cũng phải ghi nhớ: Một khi đoàn trưởng đã bắt đầu hành động như vậy, không vào hàng ngũ sẵn sàng thì chỉ có nước cút ra ngoài bìa rừng.","\"Chuyên cần là vẫn chưa đủ. Tôi muốn các cô cậu có một trái tim, một trái tim luôn sẵn sàng hi sinh vì những gì đúng đắn.\"","Yakoshi khoanh tay lại, nhìn chằm chằm vào tốp trại viên đã đứng nghiêm chỉnh thành một hàng ngang trước mặt. Anh chậm rãi rút lưỡi kiếm gỗ ra khỏi bao:","\"Rõ!\"","\"Một lát nữa tôi sẽ phạt các cô cậu sau. Bây giờ là bài học của hôm nay-\"","----------------------------------------","Chuyến tàu từ Cybodia về đến Felden mất tận hai ngày, nhưng thư báo thì đã được đưa đến nơi từ ngày đầu tiên.","Đôi tai của Katherine khẽ di chuyển qua lại theo những bước chân của chủ nhân trên con đường lát đá tấp nập người qua lại. Felden vẫn mang nét cổ điển ấm áp, những công trình bằng đá tảng nhấp nhô, các buổi họp chợ giản đơn đông đúc đầy dân dã, và một cảm giác xúc động được chôn sâu trong lòng nay như được đào lên, phơi ra ánh sáng.","\"Em về rồi đây.\"","Katherine Estia, là một du học sinh của Felden. Dù có đi đến đâu thì quê nhà vẫn chính là Felden. Cô bé kéo nhanh cái vali cũ, không có bánh xe và khó khăn đưa nó lên bệ đá của cổng dịch chuyển. Sau khi đã hoàn toàn vững vàng trên mặt đá phủ đầy rêu phong, chuyến bay tiếp theo từ đại sứ quán Felden đến khu vực sâu trong lãnh thổ bắt đầu. Tuy có hơi chóng mặt một chút, nhưng chỉ cần đứng vững và giữ thăng bằng cho tới khi hình ảnh và âm thanh ổn định lại thì sẽ không có tai nạn đáng tiếc nào xảy ra.","\"Trạm số bảy, chuyến thứ ba.\"","Âm giọng dõng dạc của một người gác cổng vang lên, Katherine liếc nhìn vào cái lán nhỏ dựng sát cổng dịch chuyển dùng để ghi nhận các chuyến đi trong ngày.","Khu vực này vốn rất ít người ghé thăm, vì chẳng phải địa điểm du lịch sinh thái nổi tiếng, hay mộ khu đô thị phồn hoa nào. Nhưng đây chính là đích đến của con mèo nhỏ kia.","Katherine kéo lê cái vali dọc theo con đường mòn. Cây cối hai bên đường vừa dày đặc lại vừa quang đãng, dù giữa trưa đang nắng gay gắt thì vẫn có cảm giác dễ chịu. Một tòa nhà toàn bằng gỗ có ba tầng hiện ra, trên cửa đề một cái biển nhỏ: Tiểu sứ quán khu A.","\"Căn cước nhân dân?\"","Katherine rút ra một tấm thẻ được bọc cẩn thận bởi một lớp nhựa trong vắt, trình cho hai người lính đang đứng gác cạnh bậc thang. Cả hai đều là Felina.","\"Mời.\"","Tiến vào bên trong tòa nhà, chất liệu gỗ làm cho không khí có vẻ mát mẻ hơn bình thường, và một chút bụi thoáng vào mũi. Katherine lách qua vài người đang gấp gáp với những chồng giấy tờ chạy qua lại, rồi cả tiếng trò chuyện vọng xuống từ bên trên đầu để đến bên một cái bàn gỗ đen mun có vài nhân viên đang hỏi han những người mới đến. Cô bé gõ nhẹ lên mặt bàn để gây chú ý, và giơ lên một ngón tay, mỉm cười, để lộ ra hai cái răng nanh nhỏ xíu ở khóe miệng với người nhân viên vừa quay đầu lại với mình:","\"Xin chào, cho hỏi Yakoshi Estia có ở đây không ạ?\"","------------------------","\"Đứng lên!\"","Lưỡi gươm gỗ chĩa thẳng vào mặt một cậu lính trẻ vừa nhận một cú quét vào mắt cá chân làm cậu té sấp mặt xuống lớp đất cát. Felt chống một tay để tự đẩy mình ngồi thẳng dậy, bộ đồng phục lấm lem vết bẩn, cậu liếc mắt sang đám bạn của mình, tất cả cũng hệt câu thôi. Những vết đất cát, trầy xước và bầm dập là minh chứng cho sự nỗ lực hàng ngày không ngừng của bọn trẻ.","\"Cậu ngủ mơ trên chiến trường sao, Felt??\"","\"Không ạ!\"","Ánh mắt giận dữ của đoàn trưởng như một mũi tên lạnh toát xuyên qua tim cậu lính trẻ. Ngày nào cũng như nhau, tất cả các tân binh như Felt đều phải bắt đầu bằng việc học tất cả những gì cần biết để sinh tồn, đối mặt với thế giới và áp dụng những điều đã học được vào thực hành.","\"Tiếp theo, Cal!\"","\"Rõ!\"","Felt lấp vấp chạy vào hàng sau khi được Yakoshi kéo đứng dậy. Cây kiếm gỗ đó thật đáng sợ, cậu thầm nghĩ. May là ổng không dùng món khác, chứ nếu không cả đám các cậu chắc đi gặp tổ tiên sớm quá.","\"Haa!!\"","Âm thanh va chạm mạnh mẽ từ hai món vũ khí thô sơ vang lên. Cal đang ghìm cán gươm ằng cả hai tay để chặn đường kiếm của đoàn trưởng. Mắt cậu mở to khi nhìn thấy ổng chỉ giữ kiếm bằng một tay.","\"Tốt đấy.\"","Cal giật mình khi cảm thấy một cơn gió man mát thổi ngang người mình. Một giọt mồ hôi rơi xuống, thấm vào đất. Mũi giày của đoàn trưởng đang chỉ cách hông phải cậu chừng một đốt ngón tay.","<i>\"Trời mẹ ơi.... một xíu nữa thôi là cái xương sống của tôi thành phế liệu rồi...\"</i>","\"Tốt. Cậu có thể về chỗ của mình.\"","Yakishi hạ chân xuống, vỗ nhẹ vai cậu học trò đang run lẩy bẩy, anh cười mỉm, rồi đẩy thằng bé về phía đám bạn đang xếp thành hàng ngang chỉnh chu.","\"Rõ ạ...\"","Mười hai tân binh lần này, gom góp lại cũng đủ cho một khóa huấn luyện. Dù chỉ mới nhập ngũ được khoảng ba tháng, nhưng bọn nhóc đã nhanh chóng làm quen với môi trường sống khắc nghiệt mà Yakoshi đã tạo ra cho chúng. Tất cả đều bộc lộ được tài năng của mình trong từng công việc khác nhau, và may thay cho chúng, người đánh giá chính là Yakoshi Estia.","\"Tiếp theo, Vanna!\"","\"Có mặt!\"","Nữ học sinh có dáng người bé nhỏ nhưng rắn chắc, là một Felina với mái tóc đỏ, và đôi tai dài luôn nghiêng ngó rất nhạy. Một trong những chiến sĩ tiềm năng.","Yakoshi giữ chắc cán cây gươm gỗ bằng tay phải, khụy một gối vào thế thủ. Vanna xông tới.","Cốp!","Hai lưỡi kiếm chạm nhau liên tục, nhưng Yakoshi không hề di chuyển, anh chỉ đứng yên và chặn đánh từng đòn tấn công của Vanna.","Một cú đá móc sát đất, hòng gạt được chân của Yakoshi. Nhưng vấn đề là không đủ lực. Vanna bật lùi lại, tránh đường kiếm xéo xuống ngay đỉnh đầu của mình.","<i>\"Con bé rất nhanh, nhưng vẫn chưa đủ mạnh...\"</i>","Vanna lao tới một lần nữa, dồn hết sức vào cú chém lần này. Yakoshi vẫn giữ gươm ở thế phòng thủ. Nhưng trong giây cuối cùng, trước khi hai thanh gỗ chạm vào nhau, Vanna đặt một cú nhảy. Con bé bật một vòng ngay trên đầu Yakoshi. Lưỡi gươm nhắm thẳng vào mái đầu phủ đầy tóc bạc bên dưới.","\"Chiếu tướng-\"","\"Á??\"","\"ANH HAIIIIIII!!!\"","Đôi tai của Yakoshi giật giật, bàn tay anh đang giữ lấy cổ tay Vanna, kẹp chặt nó xuống đất. Đồng tử màu vàng đồng cảu anh bắt gặp một đôi mắt cùng màu quen thuộc ở bên kia hàng rào.","\"Kathy???\"","Đám trại viên nhìn nhau, khó hiểu. Việc Vanna nằm bẹp ở đó đã được biết trước, nhưng mà ai kia?","Yakoshi kéo Vanna đứng dậy, anh tra kiếm gỗ vào bao, thong thả phủi bụi cát dính trên ống quần. Anh kéo cổ tay áo, nhìn cái đồng hồ cũ nhưng vẫn chạy tốt nếu mỗi ngày nhớ lên giây bốn vòng đều đặn.","Phía bên kia, trong bộ quần áo màu xanh biển đã hơi bạc màu, vài vết dầu nhớt vẫn lì đòn bám trụ sau bao lần tẩy rửa, cái kính bảo hộ nằm trên mái tóc bạc bù xù, Katherine Estia đang vẫy tay rối rít với anh.","Yakoshi nhoẻn miệng cười.","\"Nghỉ trưa, mấy đứa.\"","\"Rõ!\""]