["<br>","Tetracisis huých vào hông Harpie một cái khi cả hai đang đi bộ dọc theo con đường mòn cạnh bìa rừng trong đêm. Ánh trăng sáng soi rọi khung cảnh xung quanh thay cho đuốc lửa. Harpie miễn cưỡng thì thầm, những sợi lông vũ màu xanh của cô như dựng đứng cả lên khi nghĩ tới thứ đang đi sau lưng mình.","\"Tôi không không biết đâu, tự giải quyết đi.\"","Tetracisis dừng chân, quay đầu lại, mặt đối mặt với người đã im lặng bám sau lưng mình từ nãy đến giờ. Hắn ta cực kì cứng đầu. Còn phù thuỷ thì không thể nhớ ra được hắn là ai. ","\"Người đã triệu hồi tôi cơ mà...\"","Hắn trưng ra một bộ mặt như thể Tetracisis mới là người có lỗi với hắn. Phù thuỷ tuy không nhìn thấy gì, nhưng vẫn cảm nhận được. Vì vậy nên Tetracisis đã quyết định nhanh một phương án có lợi cho đôi bên:","\"Nếu vậy thì, ta xin lỗi vì đã khiến ngươi chờ đợi lâu như vậy, người có thể quay về rồi đó.\"","\"Quay về...?\"","Harpie cảm thấy buồn nôn quá, con quỷ đó đang run như sắp khóc kìa. Biểu cảm của hắn như thể đại phù thuỷ vừa cầm cây thánh giá nào đó xiên hắn vậy. ","\"Người đừng nói thế chứ... tôi cũng biết đau buồn đó...\"","\"Thế rốt cục ngươi muốn gì? Vật tế sao?\"","Tetracisis hoang mang một chút. Tên này nhìn kiểu gì cũng không phải một ác ma bình thường. Chắc chắn. Tri thức trong sự nghiệp học giả của đại tinh linh khẳng định dòng ma lực này là của một sinh vật thuộc hàng viễn cổ. Rất mạnh. Không hề tầm thường. Có lẽ là một thượng quỷ. Hoặc hơn thế.","\"Phụ tá. Tôi được triệu hồi để hỗ trợ người. Tôi sẽ làm tất cả những gì được giao. Vậy nên...\"","\"Phụ tá à? Đừng có đùa.\"","Harpie chen vào, cô dùng cả hai cánh tay ôm lấy phù thuỷ vào lòng và che chắn cả hai bằng lớp lông vũ xanh màu gió của mình một cách cảnh giác. Không đời nào một tiên như cô sẽ tin lời của một con quỷ như tên này. Dây dưa với hắn chỉ tổ rắc rối.","\"Đại phù thuỷ đã có ta làm người dẫn đường rồi.\"","\"...\"","Trông hắn như sắp bật khóc tới nơi.","Harpie không thích hắn. ","Tiên không thích bất kì sinh vật nào đến từ biển bùn đen.","\"Bình tĩnh nào Harpie. Thả ta ra.\"","Tetracisis gỡ vòng tay đang ôm chặt lấy mình và lách người ra. ","\"Ác ma. Lại đây.\"","Hai người đứng, mặt đối mặt. ","\"Ngươi thực sự muốn phục vụ ta?\"","Hắn hạ mình xuống và quỳ một gối, cúi đầu.","\"Vâng.\"","Tetracisis không nhìn thấy gì. Đó là sự thực. Vì hai hốc mắt vốn đã trống rỗng từ lâu rồi. Nhưng Phù Thuỷ Tro Tàn vẫn nhìn. Bằng cảm xúc và cảm giác. ","Bàn tay của đại tinh linh mân mê gương mặt của kẻ lang thang. Giọng người thì thầm, nhẹ như gió.","<i>\"Lắng nghe và tiếp nối theo ta.\"</i>","<i>\"...\"</i>","<i>\"Gai tầm ma trong đêm. Vòng lá nhựa ruồi.\"</i>","Những ngón tay đan vào nhau. Siết chặt.","<i>\"Để chúng ta không cách xa.\"</i>","Cùng đồng điệu. Đó là một bài hát cổ xưa. Một bài hát chỉ vang lên khi một mối liên kết bền chặt được thiết lập. ","<i>\"Quấn quanh cây thuỷ tùng bảy lần.\"</i>","Lập nên một khế ước mới. ","<i>\"Cho đến ngày con rắn nhả đuôi.\"</i>","<i>\"Đại tinh linh. Xin hãy đặt cho tôi một cái tên mới.\"</i>","<b>Đó là ước nguyện từ tận đáy lòng của hắn.</b>","<i>\"Hãy đưa tôi đi theo người. Hãy cho phép tôi ở bên cạnh người.\"</i>","<i>\"Từ hôm nay, ngươi là sử ma của ta. Dưới sự chứng giám của chúng tiên.\"</i>","<i>\"Cho ta máu của ngươi. Dantes.\"</i>","<b>Đây chính là chìa khoá. Kết nối cả hai. Là một nghi thức trói buộc giữa sử ma và người triệu hồi. </b>","<b>-------------------------------------------------------------------------------</b>","Có nhiều chuyện Harpie vẫn chưa hiểu được. Nhiều lắm. Nhưng chuyện này là một điều kinh khủng. Khế ước sử ma với một con quỷ? Đúng là... chỉ có thể là phù thuỷ mới dám làm ra những việc như thế. ","Nhưng có vẻ, tên này không hẳn là muốn hại ai. Nhưng Harpie vẫn không chấp nhận được sự thật rằng mình vừa bị đem ra làm nhân chứng cho một khế ước giữa tinh linh và ác quỷ mà không báo trước. Cảm giác khó chịu này không thể diễn tả bằng lời được.","\"Đồ-phù-thuỷ-tồi-tệ!\"","\"Thả chủ nhân của tôi xuống ngay con chim vô lễ kia!\"","Harpie trước giờ rất hiếm khi chạm trán với những sinh vật khác, phần lớn thời gian của cô dùng vào việc tung mình trong gió, khiêu vũ dưới những tán cây giữa rừng già. Vì thế nên Harpie cũng rất ngại khi phải đối mặt với những điều lạ. Đặc biệt là khi cuộc hành trình rời khỏi rừng của cô giờ lại có thêm một con quỷ bám theo sau. Trong đôi mắt có màu hoa dại của Harpie, nhân dạng của tên này cũng không tệ nếu xem hắn như một con người bình thường. Mà chắc là đại phù thuỷ không quan tâm điều đó.","Hắn có đôi mắt của quỷ, với tròng mắt đen như vực sâu và con ngươi vàng rực như hổ phách. Hắn đã che giấu mình qua ngần ấy thời gian, dưới hình dáng của một người đi đường, lang thang vô định. Hắn cũng có mái tóc mang màu của bùn sự sống. Trên ngực hắn đeo một cái thánh giá bằng bạc, như một bằng chứng thách thức bất kì pháp sư nào, cũng để thể hiện rằng hắn không còn liên kết gì với Âm giới khi đã trở thành một sử ma. ","Từ giờ, Harpie sẽ phải đồng hành cùng một con quỷ có tên Dantes, cùng một phù thuỷ có dòng máu của đại tinh linh. Một hành trình để loài tiên lấy lại tự do mà mẹ Titania đã ban cho. Một hành trình để đưa lịch sử bị vùi lấp ra ngoài ánh sáng. Một hành trình để ngắm nhìn thế giới như lời đã hứa ngàn năm.","\"Harpie... ta mỏi chân quá...\"","Tetracisis than thở. Con đường mòn cạnh bìa rừng đã sắp kết thúc, từ đó sẽ là đường chính dẫn đến những làng mạc, thị trấn nhỏ và các thành phố của K'arthern. Harpie thấy kì lạ khi phù thuỷ luôn đi chân trần trên đá sỏi, nhưng làn da mềm mịn đó chưa bao giờ chịu một vết trầy xước hay bụi bẩn.","Câu cảm thán vừa ra khỏi miệng, cả người của đại tinh linh đã bị nhấc bổng lên khỏi mặt đất. ","\"Oa..!\"","\"Nếu người thấy mệt thì tôi rất sẵn lòng.\"","Dantes mỉm cười khi bế chủ nhân của mình lên. Đại tinh linh có thể hình khiêm tốn, đối với cả Harpie và hắn chỉ giống như một món đồ chơi cần được nâng niu cẩn thận. Như một con búp bê nhỏ nầm trong tủ kính.","\"...\"","Mặt Harpie tối sầm lại. Tự nhiên cô muốn thổi bay hai kẻ này rồi cút về rừng ghê. Sao con quỷ đó lại vui vẻ khi được phục vụ cho một tinh linh kia chứ? Thế giới này bị đảo lộn thật rồi à?","\"Từ đây chúng ta sẽ bước vào lãnh thổ của gia đình Reines, chủ nhân của tôi ơi. Người có muốn ghé vào đâu đó để nghỉ chân không?\"","Ác ma cúi mặt xuống và hỏi, chân vẫn bước đều đặn trên mặt đường hướng về phía thị trấn ở xa.","\"Tên kia, ta mới là người dẫn đường mà?\"","\"...\"","Harpie phẫn nộ, cô thấy khó chịu, nhưng không hiểu vì sao. Đó không phải là sự khó chịu khi phải đi cùng một con quỷ. Mà là sự khó chịu khi phải chia sẻ chuyến đi cùng một tên lạ mặt chưa gặp bao giờ, đã vậy còn cố tỏ ra thân thiết với hai người.","\"Tôi vặt lông con chim này được không ạ?\" - Dantes hạ giọng xuống, thì thầm hỏi ý của Tetracisis trước khi hành động.","\"Harpie à, ta đổi chỗ cho ngươi nhé? Ngươi khó chịu vì cũng mỏi chân rồi đúng không?\"","\"Không có!\"","Harpie hét lên bằng một giọng hờn dỗi. Những chiếc lông vũ xanh bên dưới mái tóc của Harpie khẽ rung động, ngắt ngang cuộc cãi vã. Có người đến.","Đó là một đoàn người, xe lẫn lộn. Những biểu tượng hình thập tự, và những cái áo chùng màu cỏ chứng tỏ họ đến từ nhà thờ. Toán xe dừng lại trước ba người đang đứng cạnh lề đường, những bó đuốc sáng rực soi rọi rõ gương mặt của cả hai bên. Dantes đã nhanh chóng lấy tấm áo choàng của mình trùm lên đầu của Harpie và đẩy cô ra sau lưng mình ngay lúc nãy để tránh ánh nhìn từ những kẻ thuộc giáo hội.","\"Đêm hôm như thế này, mọi người ở đây làm gì thế?\"","Một pháp sư ngồi trên lưng ngựa, tay cầm đuốc bước xuống đường hỏi.","\"Các vị cũng thế, giờ này rồi lại còn kéo xe đi đâu?\"","Dantes siết chặt nắm tay của mình, đây là lũ chó săn lúc nãy. Khế ước với đại tinh linh đang dần phục hồi cho hắn, nhưng lúc này thì chưa được. Không biết ma xui quỷ khiến thế nào mà chúng lại lần ra mùi quỷ phát ra từ hắn để mà đuổi theo tới tận đây. ","\"Cậu... trông quen lắm. Tôi đã gặp ở đâu rồi nhỉ?\"","Pháp sư đó lại hỏi, mắt gã đã bắt đầu để ý đến Harpie đứng ở phía sau. Nhưng Dantes chỉ nắm lấy tay của đại tinh linh để ra hiệu im lặng và mỉm cười, một nụ cười hết sức chân thật.","\"Chắc ngài lầm rồi. Chúng tôi chỉ là người đi đường, nghỉ chân ở trong rừng nguy hiểm lắm nên mới cố đi đến tận đây.\"","Nhưng gã pháp sư và những kẻ ở phía sau vẫn nhìn chằm chằm vào ba người. Rắc rối rồi đây. Dantes không nghĩ tới việc sẽ phải chạm trán với đám thợ săn này ngay khi vừa ra khỏi rừng, dã vậy nếu như Harpie để lộ mình là tiên, chắc chắn sẽ không có chuyện gì tốt lành xảy ra. Và hắn không muốn chủ nhân của mình phải nhúng tay vào những chuyện như thế này. ","\"Ồ? Ngươi là pháp sư sao?\"","\"Đại ph...--!!?\"","Dantes đạp lên chân của Harpie một cái đau điếng, khiến cô im bặt. Tetracisis bước lên trước, ngẩng mặt nhìn tên pháp sư cao hơn mình gấp nhiều lần. ","Tuy không thể thấy được đằng sau lớp băng vải đó là gì, nhưng cả đoàn người cảm thấy như mình vừa bị nhìn thấu. Đó là một cảm giác khó chịu như có hàng nghìn con mắt hướng vào họ vậy.","\"Tôi là pháp sư từ nhà thờ. Chúng tôi đang truy tìm một con quỷ.\"","Gã trả lời, đôi mắt dại đi như vừa trúng bùa mê. Bất kì ai tiếp xúc với đại tinh linh, đều bị một sức hút kì dị mê hoặc lấy. Rất ít ai đã nhìn rồi mà có thể rời mắt khỏi hình hài đó được. Giống như cách những con ong mụ mẫm bởi vì mật ngọt từ hoa rừng. ","\"Ra là vậy... vất vả quá nhỉ?\"","Khả năng dụ mị của đại phù thuỷ đúng là khủng khiếp, Harpie dám chắc thế, vì chính cô cũng vì việc đó mà vô thức đồng ý làm người dẫn đường. Ở cạnh đại phù thuỷ, Harpie cảm thấy sự thân thuộc và yên bình đến kì quái. Như lúc này, tên pháp sư đa nghi kia lại thành thật khai hết ra sau mỗi câu hỏi của Tetracisis, trong khi trước đó đã thể hiện sự nghi ngờ với Dantes. ","\"Ở thị trấn có vài nhà trọ, mọi người có thể nghỉ chân ở đó.\"","\"Cảm ơn nhé, cậu pháp sư dễ thương.\"","\"Không có chi ạ.\"","Nhưng đến mức này thì Harpie cũng không còn gì để nói rồi. ","Đoàn xe bỏ qua ba người mà tiếp tục truy vết, ngay khi con ngựa cuối cùng vượt qua, Dantes mới thở phào nhẹ nhõm. Trong tình trạnh này, hắn không thể vừa bảo vệ chủ nhân và cả tiểu tiên được. ","\"Đại phù thuỷ, ngươi vừa bỏ bùa chúng hả?\"","Harpie kéo mũ của cái áo trùm mà Dantes đã bất ngờ chụp lên cô lúc nãy, để lộ gương mặt của mình ra ngoài và dùng cả hai tay bế thốc Tetracisis lên ngang mặt mình.","\"Làm gì có, trông ta có giống thể loại sẽ nguyền rủa bất cứ ai mới gặp mặt không?\"","Đại tinh linh cười vang, tiếng cười giòn như tiếng chuông nhà thờ buổi sáng trong khi Harpie vừa giữ lấy tay người vừa xoay vòng trong một điệu nhảy. ","\"...\" ","Dantes ước gì mình được bốc hơi khỏi chỗ này. Miệng thì hùng hồn tuyên bố, vậy mà hắn lại để cho chủ nhân mình làm hết. Thế thì hắn còn ý nghĩa gì nữa. ","<i>Mình vô dụng quá.</i>","<i>Chuyện cỏn con như vậy cũng không xử lí được.</i>","<i>Đi chết cho rồi.</i>","\"Thả ta xuống, Harpie... Nhiều sao quá...\""]