["Sau khi tạm biệt gia đình Osivian, Zero và Grim tiến sâu hơn vào khu rừng rộng nhất Ardonia - Sâm Lâm Underwood vào lúc tờ mờ sáng. Những thân cây trăm tuổi chục người ôm không xuể và tán cây rộng dày đặc che kín bầu trời khiến người ta rùng mình, các sinh vật đặc hữu chỉ có ở&nbsp;đây rình rập du khách và người qua đường từ trong bóng tối, và vồ lấy người ta khi không cảnh giác từ những nơi không ai ngờ tới. Nhưng tất cả đều chẳng đáng mong chờ bằng khu nghĩa địa ở sâu trong rừng.","Đó là nơi chôn cất các chiến binh tử trận, những người Ardoni đã khuất cùng những bài hát của họ. Mỗi khi một Ardoni đứng trước một nấm mồ, khúc ca của họ phản ứng với bia mộ- thứ được khắc bằng ma thuật từ khúc ca của người đã khuất và ánh sáng thân thuộc của họ trải dọc tấm bia theo những đường khắc. Nghe không đáng sợ cho lắm, nhưng đó là ở khu bên ngoài thôi. Sâu bên trong nghĩa địa là các phần mộ cổ xưa, của các Sendaris, Mageris, Nestoris, Fagaris và cả các Epanris. Việc người đã xuống tay giết chết con cháu của một gia tộc nào đó đi viếng tổ tiên của những người đó bị vong ám, hù dọa hay chết vì sợ cũng là bình thường.","Zero thúc ngựa để phi qua khỏi khu nghĩa địa dài cả dặm, Grim theo ngay phía sau. Về phần Grim, ngay vừa khi tiến vào khu này cậu đã cảm thấy rùng mình, chẳng biết vì sao mà cảm giác vừa sợ vừa quen thuộc lại đổ lên tâm trí. Có lẽ dà do dòng máu của Reaper? Thậm chí Grim còn lờ mờ nghe thấy vài tiếng gọi vọng ra từ các ngôi mộ, và những bóng người đủ tư thế trên đó đang vẫy tay với cậu có phải là do nhìn nhầm? Grim đang sợ chết khiếp, còn Zero thì vẫn chưa hay biết rằng mình vừa bắt cóc một con chim non ngờ nghệch không hiểu biết gì và đưa nó vào nơi mà đứa trẻ nào cũng run cầm cập khi đi ngang.&nbsp;","\"Gì thế Grim? Có chuyện...?\"","Zero giảm tốc, và cúi người xuống để nhìn vào mặt Grim. Cậu ta đang một tay nắm dây cương, một tay ôm đầu, da mặt trắng bệch và con ngươi ánh lên vẻ sợ hãi. Có động! Em hướng ánh mắt vào khu nghĩa địa với hàng trăm ngôi mộ lướt qua vùn vụt theo tốc độ của con ngựa. Từ bên trong đó? Là linh hồn quấy nhiễu của gia tộc nào? Hay là một lời cảnh báo của người cõi âm? Đó là cái mà chỉ có các Reaper mới nghe được và hiểu được. Nhưng Grim vẫn còn quá trẻ để đạt tới cái trình độ đó, ít nhất phải một hai năm siêng năng luyện tập thì mới thuần thục kĩ năng, và vì cậu là Reaper nên luyện tập siêng năng đồng nghĩa với việc tiếp xúc với người chết và các linh hồn lâu dài. Không, có mướn thì em cũng sẽ không để Grim làm ba cái việc đó đâu, còn quá sớm để cậu ta trải nghiệm cái cảm giác đó.&nbsp;","\"Đừng nghe họ, Grim.\"","\"...\"","\"Nhìn tôi đây này, ngẩng mặt lên, đừng để những thứ đó làm cậu mất tập trung.\"","Mặt Grim tái đi nhanh chóng và cúi gằm xuống, có vẻ cơn đau trong đầu vẫn chưa giảm. Grim đang nghe thấy tiếng nói của người chết. Có thể là họ đang khóc than, oán trách, gào thét và cậu phải gánh chịu hết những âm thanh đó. Đối với một đứa trẻ thì đây là loại trải nghiệm kinh hoàng nhất, có khả năng sẽ gây chấn thương tâm lí lâu dài. Việc các Reaper hay trò chuyện với linh hồn người chết là có thật. Những linh hồn không bị trói buộc vẫn chưa siêu thoát không thường loanh quanh ở nơi thể xác an nghỉ, họ chu du khắp nơi và vẫn định kì trở về nấm mồ của mình giống như trở về nhà để nghỉ ngơi. Do đó, đôi khi các linh hồn này sẽ kể lại những câu chuyện phiếm đó đây trên lục địa mà họ nghe được, hay một số thông tin mà chẳng có người nào bên ngoài một sự việc biết được, đó là nguồn cung cấp thông tin đáng giá mà chỉ Reaper- những kẻ có khả năng giao tiếp với linh hồn khai thác được. Và khi đến đã đến một lúc nào đó, các Reaper sẽ đến và dẫn những linh hồn đó đi qua một vùng không gian tách biệt, nơi họ rửa tội và bắt đầu một kiếp khác. ","Còn Grim, chỉ là một lính mới, nhưng như vậy cũng ngang hàng với các mạo hiểm giả mới vào nghề ở&nbsp;Winklang rồi, vẫn chưa đủ kinh nghiệm để bắt đầu rèn luyện các kĩ năng của một Reaper, và quan trọng hơn, trông cậu ta có vẻ như không được giáo dục về chủng tộc của mình nhiều cho lắm. Không sao cả, Zero sẽ hướng dẫn cho cậu từ đầu đến cuối cuộc hành trình cho dù kiến thức về Reaper của em cũng khá hạn hẹp. Em chỉ biết được một số ít vào lúc đang ngồi sau song sắt và nhờ mấy gã gác ngục mỗi ngày lấy cho vài cuốn sách khác nhau để giết thời gian như một thói quen.","Khu nghĩa địa khuất dần và vài tia sáng le lói thoát ra từ những tán cây trên đầu, báo hiệu sắp đến một khu vực thông thoáng. Thoảng trong gió là hơi nước mát lạnh, và hương sen trốn tìm đâu đây, có thể phía trước là một hồ sen, và hầm ngục đầu tiên cần dừng chân cũng được giác quan của một chiến binh mách bảo vị trí. Zero kéo mạnh dây cương để dừng chân cạnh bờ hồ. Một hồ sen rất rộng, hoa đã tàn nên hương thơm lúc nãy chắc là của lá. Và tọa lạc ở đầu bên kia, một kiến trúc hình tháp có đỉnh nhọn cổ kính trồi lên.&nbsp;","\"Dừng ở đây thôi Grim.\"","\"...\"","Em nhảy xuống ngựa, dắt con vật đến trước cái vòm đá nhô lên thấp hơn đầu mình một chút. Xem ra cái dungeon này âm sâu vào lòng đất khá nhiều. Buộc ngựa xong xuôi, Zero dỡ những món đồ mà thánh đoàn Loki đã chuẩn bị xuống cùng sự giúp đỡ của Grim. Nhìn sơ qua thì khá nhiều, nhưng với hai cái balo chuyên dụng của mạo hiểm giả thì không vấn đề là bao. Em cần chọn lọc kĩ lưỡng những món cần thiết, vì không biết sẽ ở lại trong Dungeon này bao lâu, và những biến chuyển của những hầm ngục dưới lòng đất này rất khó lường. Lương thực, thuốc hồi phục, vũ khí là những món ưu tiên. ","\"Này Grim, cầm lấy, cái này của cậu nhỉ?\"","EM dỡ cái lưỡi hái trông khá sắc nét được gói cẩn thận xuống, phần cán gỗ trơn nhẵn chứng tỏ tuổi đời của thứ này đã khá dài. Grim cầm lấy cái lưỡi hái, và rất điệu nghệ, cậu vắt nó ra sau đai lưng như cách các Reaper thường làm. Không biết ai đã dạy Grim dùng thứ này nhỉ?&nbsp;","Sau khi gói ghém tất cả đồ cần thiết vào hai cái balo cỡ nhỏ (Thật ra thì không gian được ma thuật bổ trợ nới rộng bên trong rộng gấp hai lần) Zero nhét hai thanh dao găm vào vỏ ở đai lưng và trên đùi, em khoác cái áo choàng Salamander lên người, ở bên kia Grim cũng khoác lên mình tấm áo choàng đỏ tía giống hệt,&nbsp; màu đỏ làm quả đầu bạc trắng của cậu ta trong bắt mắt hơn bình thường. ","\"Ổn rồi, đi thôi.\"","\"...\"","Zero cúi xuống để bước vào cái cổng đá đầy rêu, hơi đất ẩm ướt luồn vào mũi, một mùi quen thuộc thoang thoảng. Tầng một. Có vẻ như cái dungeon này đã lâu không có ai vào thì phải. ","Tách.","Một ngọn lửa quái dị màu tim tím nằm trong lòng bàn tay Zero, soi rọi khắp trần đá ẩm ướt, và một đôi mắt lấp lánh màu xanh phía sau em hiếu kì nhìn vào ngọn lửa. Em vội&nbsp;điều chỉnh lượng ma lực, ngọn lửa chuyển sang màu đỏ như bình thường. ","\"Đi thôi, Grim. Đường sẽ hơi dài đấy.\" ","Tầng thứ nhất chả có gì nhiều ngoài vài con goblin lác đác, hầu hết lũ này đều tránh xa ngọn lửa trông có vẻ nguy hiểm từ tay em, Zero vẫn để mắt dè chừng những vách tường hai bên, vì đó là nơi bọn quái này sinh ra.&nbsp;","Tiếng bước chân lộp cộp. Một cái cầu thang tự nhiên xoắn xuống, hai vách tường lác đác vài viên pha lê phát sáng soi đường. Cả hai đi mãi, cho đến tầng năm. ","\"..?\"","Zero ra hiệu cho Grim dừng lại, cậu ta đang nhón gót dõi theo tờ giấy da và cây viết lông lơ lửng trong không khí tự động làm nhiệm vụ ghi chép nãy giờ. Mặt đất ở tầng này rất ẩm, và em có thể nhìn thấy rất rõ. ","Những dấu chân đi ngược hướng lại với mình in rõ mồn một trên mặt đất. ","Và một mùi hương quen thuộc.","\"...\"","<i>Chắc có lẽ là tưởng tượng thôi...</i>","\"Đi tiếp thôi Grim.\"&nbsp;","Không biết cả hai đã di chuyển trong bao lâu, nhưng đến giữa tầng bảy, Zero quyết định dừng chân. Em chọn một vị trí khá an toàn, rộng rãi và bằng phẳng để nhỡ có chuyện gì thì cũng tháo chạy dễ dàng. Ở đây cũng có ánh sáng lờ mờ từ những viên pha lê trên tường, nhưng vẫn phải đốt lửa để sưởi ấm. Ngọn lửa ma thuật không ấm cũng không lạnh, chỉ có thể chiếu sáng làm em phát quạu. Grim chậm rãi đưa bàn tay mình vào giữa đống lửa.&nbsp;&nbsp;","Tách. ","Ngọn lửa chuyển sang màu đỏ rực rỡ và phát sáng ấm áp, không biết cậu ta vừa làm trò gì?","\"Giỏi thật đấy Grim.\"","\"...\"","Hai tai của Grim thoáng đỏ lên sau câu nói, cậu cúi mặt xuống và giả vờ như đang quan sát đống lửa. Zero rút ra hai ổ bánh mì con, hơ trên ngọn lửa.&nbsp;","Bánh không cứng, không mềm mà cũng chả giòn. Đơn giản là phải ăn để không bị mất sức thôi chứ nhịn đói với em vẫn ổn. Sau khi tráng miệng bằng một ngụm nước, Zero mở cái la bàn nhỏ xíu ra, bên trong còn có một mặt&nbsp;đồng hồ, xung quanh mép la bàn không có chữ hay số mà là những hành tinh&nbsp;đang di chuyển chậm rãi, nhưng có lẽ em xem giờ và&nbsp;đọc hướng&nbsp;đi bằng cái&nbsp;đó&nbsp;được.","\"...đã quá nửa đêm rồi á?\"","La bàn này chạy bằng pin ma thạch, ngoài chỉ hướng ra nó cũng chỉ thời gian qua cái kim dài, mảnh hơn.&nbsp;","\"Được rồi Grim. Hình như cậu vẫn chưa được ai dạy cho cách sinh tồn trong hầm ngục nhỉ?\"","\"...\"","Grim gật đầu. Zero ngồi xuống một chỗ có vẻ là êm ái và ra lệnh:","\"Bài học số một: Ngủ.\"","\"...?\"","\"Lại đây...\"","Em vỗ nhẹ xuống nền đất, Grim lò mò bước tới gần, em vén mớ tóc rủ trước mắt ra sau, và Grim lặng lẽ ngồi xuống&nbsp; bên cạnh.","\"Ngồi sát vào Grim, buổi tối trong Dungeon thất thường lắm.\"","\"...\"","\"Giờ thì ngủ đi. Cậu phải học cách ngủ bất kì lúc nào, bất cứ đâu trong mấy cái hầm ngục này, bởi vì ta sẽ không biết khi nào mới có dịp dừng chân nữa đâu.\"&nbsp;","Con mắt xanh lơ của Grim khẽ nhắm lại, chỉ một chốc sau là cậu đã nghe thấy bên cạnh là tiếng thở nhẹ, đều đều hòa vào âm thanh lách tách của đống lửa. ","Grim, cho đến giờ vẫn chưa hiểu tại sao người này lại đưa mình ra khỏi vách đá và giờ thì mang cậu đi cùng, đến những nơi cậu chưa từng đến, gặp gỡ những chủng loài cậu chưa từng gặp, và cho cậu ăn những món mà cậu chưa từng ăn qua bao giờ. ","Grim - luôn phụ thuộc vào đồng bọn, những kẻ trộm cướp và buôn lậu trên khắp đất nước vì cậu không có nơi nào để đi, cũng không có nơi nào để trở về. Những kẻ đó đã nhặt cậu về, đối đãi với cậu như một người bạn cùng đẳng cấp và cho cậu tham gia vào các cuộc trao đổi hàng hóa quan trọng. Grim hoàn toàn lệ thuộc vào chúng và không thể quyết định được hành động của mình nếu không được chúng ra lệnh cho. Nhưng có một điều mà cậu không biết, đó là bởi vì chủng tộc của bản thân, là một trong những sinh vật mang theo bản năng chiến đấu sẵn trong dòng máu mà không cần ai dạy dỗ. Chỉ cần có được một Reaper trong đoàn thì việc gây sức ép cho đối phương là quá dễ dàng trong những cuộc giao dịch. Cho tới khi, cuộc trao đổi đó xảy ra.","Ba ngày trước, Grim cùng hai người khác đột nhập vào một tòa tháp trọng điểm của Felden dưới lốt khách tham quan. Sau khi đã hạ toàn bộ lính gác trong căn phòng trên đỉnh tháp, gã thủ lĩnh chỉ mới vừa chạm tay vào thứ cần trộm - quả trứng rồng cuối cùng được trưng bày trong lồng kính, chuông báo động vang lên. Tất nhiên là không cần phải nói phải làm gì tiếp theo. Chạy. Và chạy. Cho tới lúc đã tránh xa tòa thành đó, cậu quay đầu lại thì chỉ còn hai người, một trong ba đã bị lạc, bị bắt giữ, hoặc tồi tệ hơn là bị giết. Có lẽ chỉ là tai nạn nghề nghiệp thôi nhỉ?&nbsp;","Grim theo chân tên cầm&nbsp;đầu đến nơi trao đổi, không biết chuyện gì đã xảy ra trong lúc nói chuyện, nhưng ngay lúc cảm nhận được sát khí từ cái gã khắp người đều in đầy mạch ma thuật sáng đỏ thì mình đã bị bao vây. Cậu đã làm gì sau đó? Chẳng nhớ nổi. Chỉ biết lúc định thần lại thì chung quanh đã là bãi chiến trường be bét máu, xác người rơi vãi mang màu xám xịt, nhưng trước khi đôi mắt mờ đục đi thì cậu cũng xác nhận được rằng, thủ lĩnh của cậu đã trốn thoát. Và bỏ lại cậu. Và khi một Reaper ngồi cạnh những xác chết, thì chuyện gì đến cũng sẽ đến. Chỉ một chút sau lúc Grim lê được cái thân vào trong hốc đá gần đó và tựa người vào tường, âm thanh của những linh hồn nổi lên. Chúng chỉ vừa rời khỏi chủ thể, vẫn còn rất yếu, nhưng tiếng khóc than hận thù sao vẫn lớn kinh hoàng. Chúng vờn quanh Grim, và bắt đầu bản giao hưởng của cái chết. Tiếng khóc than kéo dài thê lương, khủng khiếp hơn bất cứ thứ gì cậu từng gặp, kéo dài như vô tận, cho tới khi cậu gặp được người này. Cô ta xuất hiện đột ngột, không hề có tí sát khí nào, và chìa ra một bàn tay rất ấm, rất dịu dàng, rất đỗi quen thuộc, kéo cậu thoát khỏi địa ngục. Cô ta cũng có mái tóc giống cậu, bàng bạc, nhưng dài tới thắt lưng và hơi xoăn ở đuôi. Cô ta cũng có một đôi mắt khá giống với cậu, một màu xanh tím như trời đêm. Và cô ta có một âm giọng mà cậu không có, lúc nào cũng dễ chịu và ấm áp. Cô ta rất hay cười, nhưng cậu không nhìn thấy được cảm xúc trong nụ cười đó. Cô ta thường cười với cậu lắm, nhưng cái cười đó lại khác với những người kia, nó có cảm xúc. Cô ta hay cho cậu lời khuyên, và có những hành động dành cho cậu mà cậu chưa bao giờ được trải nghiệm trước đây. Trong mắt cậu, cô ta như một..., một cái gì nhỉ? Grim cũng không chắc, cậu đã từng sợ lại bị bỏ rơi một lần nữa, nhưng bây giờ, Grim chắc chắn rằng, cậu sẽ không bao giờ rời bỏ cô ta, và cô ta sẽ không bỏ rơi cậu. ","Lách tách.","Cộp.","Grim mở mắt ra, âm thanh của một thứ gì đó lướt qua làm cậu giật mình. Ngọn lửa đã tắt từ lâu. Thế thứ tiếng lách tách kia lại là gì? ","Lộp cộp.","Tiếng bước chân xa dần, dường như có thứ \"gì đó\" đã xuống tầng dưới rồi. Không biết người bên cạnh đã tỉnh chưa? Grim hơi chồm người dậy để nhìn gương mặt đằng sau lớp áo choàng lông đỏ tía. Một đôi mắt pha trộn giữa sắc xanh của bầu trời thu và màu tím của những buổi chiều hạ đang nhìn thẳng về phía cầu thang dẫn xuống tầng dưới. Cậu vừa chống tay chồm sang, con ngươi vàng rực kia nghe chớp một cái, rồi trở về màu đen như lúc bình thường. ","\"Cậu cũng nghe thấy âm thanh đó à? Có vẻ như ta đang đến gần một thứ phiền phức rồi.\"","\"...\"","Zero ngồi dậy, em cầm cái đèn lồng bên treo bên hông lên, phủi bụi đất bám trên lớp áo choàng và bước xuống cầu thang trong cái nhìn&nbsp;đầy khó hiểu của Grim.&nbsp;","\"Lại làm gì thế Grim? Đi thôi, ta không có nhiều thời gian đâu.\"","\"...\"","Grim nhổm dậy chạy xuống cái cầu thang xoắn ốc bằng đá, đuổi theo Zero với tấm giấy da và cây bút lông lơ lửng phía trên&nbsp;đầu&nbsp;đang tiến từng bước chậm rãi xuống những bậc thang dẫn sâu vào hầm ngục lạnh lẽo bên dưới. Cậu&nbsp;đang có một cơ hội&nbsp;để làm lại, vì cậu còn rất trẻ. Có lẽ... Grim nghĩ, đó không phải là ảo giác. Khối&nbsp;óc non nớt của cậu tự bảo rằng bản thân sẽ tiếp tục đuổi theo người này, đến bất cứ đâu, cho đến khi đôi chân không thể nhấc lên được nữa.","<br>"]