["Winklang, thành phố nơi những vị thần của thần hệ Gaia đặt chân xuống. Sự tranh chấp của họ với nhau khi đôi bên đều có hứng thú với một đứa trẻ thì đúng là khủng khiếp, nhiều lần xảy ra hỗn chiến và khiến cả thành phố tan hoang đi. Do đó đã có một luật lệ được đặt ra: Thánh Chiến.","Một cuộc chiến giữa những thánh đoàn đại diện cho chủ thần của mình, nói đơn giản, là một cuộc chiến có quy tắc. Với thần thì đây chỉ là một trò chơi mang tính quyết định, được ăn cả mà ngã thì thôi rồi, vì có ai chịu nhường ai khi ra điều kiện với nhau đâu. ","Lần đầu tiên sau hai năm vắng bóng, Thánh Chiến lại chuân bị nổ ra lần nữa, và tin này làm cho không khí của Winklang ngày càng thêm rạo rực. Các nhà du hành, nhà mạo hiểm và những lữ khác tề tựu về để chiêm ngưỡng những trận đấu giữa các thánh đoàn, khiến cho thành phố này trở nên đông đúc lạ thường.","\"Ta xin lỗi nhé Zero, có vẻ như vận may của ta đi đâu mất rồi hay sao á...\"","Thần Hermes, người đang hạ mình xuống một chút đến mức cái mũ có đính lông chim của người suýt rơi xuống đất, nói với vẻ hối hận.","\"Chuyện cũng đã đành rồi, với lại có phải lỗi của anh đâu!\"","Nữ thần Artemis vỗ vai Hermes một cái, khiến thần chút nữa là ngã dập mặt vì tư thế của mình.","Quay lại mười lăm phút trước, tại phòng họp giữa những vị thần với nhau.","\"Giờ thì chúng ta sẽ tổ chức bốc thăm để quyết định xem Thánh Chiến lần nãy sẽ diễn ra dưới hình thức nào nhé!\"","Thần Hermes đã được chọn để làm người rút, lí do là vì thần chẳng bao giờ ở yên trong Winklang nên chắc chắn là thần sẽ không nghiêng về bên nào hết, tất cả chư thần đều nghĩ vậy.","\"Chiếm thành cũng... đâu có tệ ha?\"","\"Anh đừng có đùa, quân của tên Apollo đó gần hai trăm người, trong khi chúng ta không được phép nhúng tay vô vụ này đấy.\"","Zalfkiel thở dài một cái hết sức não nề. Thần Hermes có lẽ có thể mang điềm tốt tới cho mấy người khác, nhưng với họ thì không đâu... mỗi lần người động vào cái gì là sẽ có một vụ bùm xùm nổ ra....","\"Mà, hai người đã quyết định sẽ nhờ ai giúp đỡ chưa? Còn ba ngày nữa là bắt đầu rồi đấy, có vẻ như những thánh đoàn khác đều không muốn trở thành cái gia trong mắt tên Apollo đó đâu.\"","Nữ thần Artemis hỏi khi tất cả đang cùng nhau đi xuống khỏi tháp trung tâm, bên ngoài quảng trường chính có lối dẫn xuống lòng đất, rất nhiều người đang chờ đợi chủ thần trở ra từ phòng họp.","\"Hmmm... để xem, đánh với bọn họ thì không ngại đâu, nhưng ta cũng có một người có thể nhờ cậy được, nhỉ?\"<br> Zero nhìn sang Zalfkiel, anh nhíu mày. Ý em ấy là ai cơ? Một người mà cả hai có thể tin tưởng được à?","\"Ừm... tôi không nhớ nổi... đau! Em làm gì vậy?!\"","Zalfkiel xoa xoa hai bên má, nơi vừa ăn phải một cái véo đau điếng mà anh còn chẳng biết vì sao mình phải chịu thế. Zero rút ra từ thắt lưng một sợi lông màu vàng như được dệt từ nắng, và mắt anh dán vào nó. Trong ba giây, anh cũng đã nhận ra được ý em ấy là gì.","\"Đúng rồi! Nhưng không biết là cậu ta có còn muốn...\"","\"Yên tâm đi, bọn ta mới gặp nhau không lâu, vẫn còn khoẻ lắm.\"","\"Thế à...\"","Không hiểu sao não anh đang tự phát hình ảnh về một con gà lông đỏ đang ăn vạ trong xe đây này? Tên đó vẫn còn khoẻ theo lời em ấy thì chắc không hẳn chỉ là 'khoẻ' thôi nhỉ? Nghĩ tới thôi mà rùng mình. Còn cái lông kia là tự bứt ra làm quà lưu niệm à? Nghe có vẻ hơi....","\"Gọi hắn ngay làhay chờ tới ngày cuối mới gọi?\"","\"Ta chưa biết nữa.\"","\"Hai người cứ từ từ bàn bạc nha, ta phải đi xử lí đống rắc rối hôm qua...\"","Thần Hermes lẩn vào giữa dòng người rồi biến mất rất nhanh. Mắt Zero bắt được vài bóng hình rất quen ở chỗ mấy cái băng đá phía xa. Em chạy tới chỗ họ và không thể không nhận ra.","\"Bougat! Picto!\"","\"Ủa? Những vị khách của thần Hermes đây mà, hân hạnh được gặp lại, mọi người vẫn khoẻ chứ?\"","Trông Bougat cũng không có tàn tạ mấy, chắc là anh đã vượt qua được vụ đó dễ dàng chỉ với vài vết thương nhỏ, nhưng Pictoris thì có vẻ không ổn cho lắm. ","\"Picto, anh có sao không đấy?\"","\"À chỉ là mấy vết xước thôi, không sao cả ha ha...\"","Chàng sói bật cười, cái băng vải trên trán bị động khiến anh dừng lại, nghiến răng. Ổn cái đầu anh đó.","\"Xin lỗi, có thể nhận cái này được thay cho tiền công được không? Nó có thể đổi để lấy thuốc và tiền, vì hiện tại tôi không có xu nào trong người cả.\"","Zalfkiel lấy trong túi ra một thứ gì đó có màu xanh ngọc lấp lánh, nhỏ hơn một nắm tay và có nhiều góc cạnh sắc bén. ","\"Cái này là ma khoáng thạch mà? Cho chúng tôi có sao không đấy?\"","Pictoris dán mắt vào viên đá lấp lánh, tỏ vẻ rất bất ngờ với món đồ này. Zalfkiel cười, anh không nghĩ mấy món này lại thật sự có giá...","\"À không sao đâu, hai người cứ nhận đi, còn hai cô linh miêu hôm qua, ờm... tên là gì nhỉ?\"","\"Aqua, Lyare.\" ","Hai cô gái bước tới chỗ họ, đã trút bỏ cái áo choàng đen và thay vào bộ quần áo thường nhật. Có thể nói đây là hai chị em, và cả hai đều có vẻ ngoài rất ưa nhìn pha chút hoang dã. ","\"Chào! Hai vị khách của thần Hermes!\"","Aqua cười, để lộ ra cái răng nanh sắc lẹm ở khoé miệng. Felina thuần chủng, cược gì Zalfkiel cũng cược. ","\"Cảm ơn vì đã giúp đỡ nhé, nhưng lúc đó hai người đã ở đâu vậy?\"","\"Ờm, chúng tôi phải dẫn cái đám đuổi theo trên cái mái nhà đi hướng khác, rồi lạc mất mọi người lúc nào không biêt sluoon, sau đó chúng tôi quay lại chỗ đã tách ra để tìm thì thấy...\" Lyare chỉ vào Pictoris, người có thể trạng tả tơi nhất trong nhóm hiện tại. \"Tên ngốc này đang bị cả tá người bao vây, thế là chúng tôi phải nhảy vào giúp...\"","\"Không có hai người chắc tôi cũng không khác gì Picto mất, cái gã đó đúng là một đối thủ nặng kí...\"","Bougat gật gật đầu, Lyare và Aqua nãy giờ nghe kể như cứu tinh của cả hai chàng trai này vậy. Có dựa dẫm vào họ quá không đó?","Zero phủi lá bám trên băng ghế, và ngồi xuống. Em chậm rãi lấy ra mô khối pha lê nho nhỏ, nhìn hai cô nàng và hỏi:","\"Aqua, Lyare, hai cô thích hoa gì nhất?\"","\"Hả?\"","Và sau đó, cả Aqua và Lyare rời đi trong tâm trạng vui vẻ với mỗi người có một bông hoa pha lê lấp lánh theo ý thích cài trên áo.","\"Em khéo tay thật đấy.\"","\"Chỉ là chút việc vặt thôi.\"","Bougat đỡ Pictoris đứng dậy, hình như ngoài đầu ra thì chân anh cũng gặp vấn đề.","\"Nghe nói hai người sẽ tham gia Thánh Chiến, cố lên nhé! Tụi này sẽ đặt cược cho!\"","\"Cảm ơn.\"","Pictoris cười, mấy chiếc nanh sói sắc bén trông cực kì nguy hiểm nhưng trong lúc này lại rất thân thiện và dễ mến, mặc dù đang phải để Bougat kè kè bên cạnh, nhưng trông anh vẫn rất tràn trề năng lượng. Zalfkiel cho rằng đây là một cậu sói dễ thương. Vừa đẹp mã vừa được việc. Hai người chậm chạp tiến vào đám đông đang qua lại trên đường phố rồi mất hút.","\"Giờ thì chúng ta phải chuẩn bị thôi nhỉ?\" ","Zero gật đầu, em đứng dậy và phủi áo. Grim đã bị Hermes và Artemis dắt về nhà của nữ thần trước rồi, nên bây giờ cần phải tìm cậu nhóc và gọi người trợ giúp.","\"Chiếm thành\" - hạng mục mà thần Hermes đã rút trúng, đúng như cái tên, nó là cuộc chiến giữa hai toà thành. Với luật do bên Apollo đưa ra \"Trụ được ba ngày\" và luật mà Zero đưa ra \"Diệt được thủ lĩnh\" thì cuộc chiến sẽ diễn ra với sự mất cân bằng về quân số rất nhiều lần.","<i>\"Thánh đoàn của Apollo ấy, chúng chỉ biết đánh nhau với ma thú thôi, chưa thực chiến với con người hay những chủng khác bao giờ.\"</i>","Zalfkiel nhớ lại mấy lời mà Artemis nói, nếu đó là sự thật, thì trận chiến này chỉ khó khăn về mặt thời gian chứ không phải quân lực. Những trận chiến diễn ra trước đây còn kinh khủng hơn và quy mô đáng sợ hơn cái trò chơi này nhiều lần.","\"Em lo lắng à?\"","\"Không, ta chỉ hơi suy nghĩ. Sau vụ này còn phải quay lại Felden và báo cho họ biết về chuyện của Espanris. Chúng ta cũng phải kiểm tra cái thứ dưới biển nữa.\"","<br>","\"Tôi đồng ý việc đó.\"","<br>","<br>","Một ngày nữa đã sắp trôi qua, mặt trời đang lặn dần phía sau ngọn tháp chọc trời ở giữa trung tâm thành phố. Tin đồn về Thánh Chiến sẽ ngày càng nóng lên trong hai ngày tới, như một cái nồi lẩu đang sôi sùng sục vậy. Đúng. Như một nồi lẩu. ","\"Này. Khi nào mới được ăn?\"","\"Đợi chút nữa đi Zalf, ngươi quá hấp tấp rồi.\"","\"Con gà nhà ngươi có im đi không? Hay muốn ta vặt lông ngươi cho vào nồi lẩu?\"","\"Nào nào... bình tĩnh bình tĩnh đi hai người...\"","Artemis và Hermes, hai vị thần đang ngồi chung bàn với nhau nhìn sang chỗ ồn ào bên này. Một cậu trai Felina hiếm lạ, với đôi cánh đỏ rực như màu lá phong đang ngồi chung bàn với Zero, Zalfkiel và Grim. Trong đầu người đều có cùng một suy nghĩ: \"chắc chắn là người hỗ trợ của bọn họ rồi...\"","\"Nhỉ Hermes? Bọn trẻ không thèm đến sự giúp đỡ của chúng ta luôn... aa... ta muốn giúp chúng mà....\"","\"Cô say rồi đó Artemis, làm ơn giữ thể diện cho tôi với.\"","Thần Hermes lắc đầu, thật ra thì thần cũng đang rất đau buồn đây, trông đợi mãi mà chúng cũng chẳng nhớ tới mà nhờ vả thần. Một câu cũng không!","\"Đau lòng thật...\"","Zero và Zalfkiel đã leo lên bức tường bao bọc Winklang và vào việc lúc hoàng hôn. Sợi lông vũ vàng rực rỡ trong nắng chiều nằm gọn trong tay Zero. Em bóp chặt nó, và ngọn lửa xanh bùng lên dữ dội, thiêu cháy nó thành một đống tro tàn trong chốc lát. Em đưa tay lên miệng thổi, để tro bay hoà vào gió.","\"Gọi tôi à?\"","\"Nhanh thật.\"","Chủ nhân của quán rượu Hạt Dẻ tại Winklang – Falcon. Anh đang đứng vững trên bờ tường, che khuất ánh nắng mặt trời bằng đôi cánh đỏ không kém gì hoàng hôn lúc này. ","\"Đã lâu không gặp, Ludaciel.\"","Zalfkiel giơ một tay lên chào, trông anh đang rất bồn chồn như có ai vừa đặt một con sâu róm vào lót giày của anh vậy.","\"Ngươi vẫn còn sống à?\"","Falcon bước xuống khỏi bờ tường. Anh cười, nhưng da mặt đang nhăn lại vì một lí do nào đó. Anh sấn tới bên cạnh Zalfkiel và cả hai người cùng mặt đối mặt.","\"Tên khốn nhà ngươi vẫn còn dám vác mặt về gặp ta sao?\"","\"Tôi không nghĩ mình có lỗi gì mà lại không được.\"","Zalfkiel nhếch mép nhìn về hướng khác, anh không muốn nhìn vào tên này đâu, đáng sợ lắm! Sao hắn lại dai như đỉa thế nhỉ? Còn chưa cút về hòn đảo của hắn đi mà lại ở đây?","<br>","\"Cả hai người. Thôi ngay!\"","<br>","<br>","\"Tôi hiểu rồi. Cũng may là tôi đã báo trước cho Rose, cô ấy sẽ trông coi cửa tiệm giúp tôi một thời gian.\"","Falcon đặt cốc xuống. Anh đan hai tay vào nhau và nhìn vào cái nồi đang có dấu hiệu sôi ùng ục được đậy kín trước mặt. \"Cũng đã lâu rồi tôi không ra ngoài, và cũng lâu rồi chúng ta mới tụ họp đông đủ như thế này...\"","\"Như thế này?\" ","Zero ngừng tay, em đặt miếng cá gắp dở lại vào dĩa. \"Hoài niệm ghê...\" ","\"Còn thằng nhóc này là sao đây Zero? Tôi nghĩ là tôi cần một lời giải thích thật hợp lí.\"","Falcon chỏ đũa vào Grim, người đã luôn im lặng từ nãy đến giờ và chỉ chăm chăm nghe ngóng cuộc trò chuyện. Cậu giật thót mình nhìn Falcon. Ấn tượng đầu tiên là: một anh trai đáng sợ và khó gần. Grim bất giác nhích ghế lại gần Zalfkiel một chút, nhưng trong mắt Falcon thì nó quá lộ liễu.","\"Thái độ gì kia?\"","Anh nhíu mày, không lẽ trông anh là một tên côn đồ trong mắt thằng nhóc này à?","<br>","\"Từ từ nào, để tôi giải thích...\"","<br>","<br>","Trong lúc đó, ở bàn bên cạnh, Artemis đã gục xuống bàn và thần Hermes đang chật vật để liên lạc với gia quyến của người bạn mình. Thần nhìn sang chỗ ồn ào bên cạnh. Bầu không khí vui vẻ ở đó làm thần cũng vui lây.","\"Trời ạ, mấy đứa này có khi còn già đầu hơn mình.\" ","\"Hi vọng tụi nó sẽ bỏ qua vụ mình bốc trúng cái trò đó...\" Thần Hermes tự nhủ. ","\"Sau vụ này anh chết chắc rồi... Hermes à....\" - Nữ thần Artemis kéo giọng nhừa nhựa."]