["#M805305ScriptRootC1329561 { min-height: 300px; }","<br>","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Phần 1: Quy Luật Cơ Bản","1/ \"Thế Giới\" được tạo dựng nên từ ba phân lớp chính lần lượt là Mặt Trước, Mặt Trên và Mặt Sau tương ứng với lãnh thổ của Gaia, Titania và Tiamat.","2/ Norman là tên của đại lục địa nằm ở Mặt Trước, lãnh thổ bao gồm sáu quốc gia: Ardornia, Conchord, Cybodia, Felden, K'arthern, Wenias. Ngoài ra hiện tại có bốn vùng tự trị: Biggertown, Gaqin, Paradise và Winklang.","4/ Gaqin ( Đảo Gia Quỳnh) là một phần của Norman đã bị tách ra và trôi đến rìa \"Thế Giới\" - nơi tiếp giáp giữa Mặt Trước với Mặt Sau, được ngăn cách bởi biển bùn đen. Con đường vật lý duy nhất dẫn đến Mặt Sau là vực sâu Tartarus nằm ngay trung tâm của biển bùn.","5/ Ba nữ thần sáng thế được gọi là \"Chủ Thần\". Mỗi Chủ Thần kiểm soát một \"Thần Hệ\", trong đó bao gồm tất cả những thực thể và sinh mệnh do người tạo ra được gọi là \"Quyền Năng\".","6/ \"Thế Giới\" có hệ thống phòng thủ nằm ở mỗi phân lớp, chúng gồm các kết giới nhiều tầng có khả năng chống lại và đào thải những kẻ xâm phạm từ bên ngoài.","7/ Thế hệ I - được biết đến là các hậu duệ đầu tiên được sinh ra từ quyền năng sáng thế của các nữ thần và có tiềm năng bước lên trở thành \"Chủ Thần\". Những thực thể này mang thần tính rất cao trong linh thể, sức mạnh sánh ngang với thần thánh và được gọi là \"Thế hệ viễn cổ\".","8/ Thần hệ Tiamat là thần hệ có nhiều thông tin được ghi lại nhất trong ba thần hệ. Đứng đầu là \"Tiamat\" - Nữ Thần Ma Thú, một trong các Long Chủng, là Mẹ Vĩ Đại đã sinh ra tất cả ma chủng đã và đang tồn tại trên thế giới cùng biển bùn đen ngập tràn sự sống. Khái niệm \"biển cả\" chính là sức mạnh của Tiamat.","Theo sau Tiamat, thế hệ ma thần I ghi nhận sự tồn tại của bảy ma thần thừa hưởng nhiều quyền năng từ Tiamat nhất lần lượt là: Echidna, Vritra, Queztacoalt, Typhon, Hydra, Gorgon và Python.","9/ Ngoài những thế lực chỉ đứng sau \"Chủ Thần\" đã được biết đến như \"Ma Thần\", \"Tổng Lãnh Thiên Sứ\", và \"Đại Tinh Linh\", vẫn còn tồn tại nhiều thực thể mang thần tính rất cao có đủ khả năng bước lên \"Thần Toạ\" đã được xác nhận tồn tại và đang trong theo dõi:","*Noir, Ceberus, Lamyrus, Farbe của thần hệ Tiamat.","*Albion, Bellephrone của thần hệ Titania.","*Manticore, Barghest, Orochi của thần hệ Gaia.","10/ Địa hình của Norman phân hoá theo chiều Bắc – Nam và Đông – Tây. Trung tâm lục địa là vùng rừng rậm xanh mướt Underwood của Ardornia. Phía Bắc là các vùng núi đá phủ rêu xen lẫn với rừng già, không khí khô dần về phía Nam, trở thành vùng núi đá vôi và đầm lầy. Phía Tây là vùng núi lửa hoạt động, có những sa mạc khô cằn nhưng vẫn sở hữu các vùng đất đỏ màu mỡ từ tro núi lửa hình thành. Phía Đông là vùng đồng bằng tiếp giáp với biển, nhờ vào khí hậu tươi mát của Ardornia đưa tới mà trở thành vùng xanh thứ hai của lục địa.","11/ Phân hoá khí hậu của Norman cực kì hỗn loạn do địa mạch và những nhân tố ma lực khác. Chỉ có những nơi địa mạch và chúc phúc của đại địa ổn định mới có khí hậu giao hoà. Đặc biệt sau trận chiến ấy, lại có thêm những vùng bất ổn xuất hiện. Trong đó đại diện có Wenias, với ban ngày nóng ran với gió cát, buổi đêm rét thấu xương cùng bão tuyết, địa hình thay đổi tính chất bất chấp luân lý. Đó là do ảnh hưởng từ việc Bellephrone ngã xuống tại vùng đất này, nguồn sức mạnh dồi dào của một sinh vật mang thần tính cao ngất ngưởng tuôn trào gây nên các biến động trong địa mạch và tác động đến cả thời tiết lẫn các chủng sinh sống tại đây.","12/ Về lý thuyết, sinh mệnh đã chạm đến \"Thần Toạ\" là bất biến, nhưng thực chất nó vẫn có rất nhiều ngoại lệ. Sự bào mòn của thời gian có thể làm cho suy nghĩ của vị thần viễn cổ nhất lung lay và đục ruỗng trong cả tâm hồn của kẻ thuần khiết nhất.","13/ Trong sử sách của K'arthern, các Long Chủng được biết đến như là những con rồng thật sự, mang sự thuần khiết nằm trong linh mạch và nguồn năng lượng. Rồng – là biểu tượng của sức mạnh và sự trường tồn thần thánh. Vì thế nên hình dạng thật sự của ba nữ thần sáng thế được cho rằng chính là 'rồng'.","{ Gaia là Đại Địa Long đã sinh ra đất đai màu mỡ và rừng cây xanh ngát. }","{ Tiamat là Hồi Quy Hải Long đã sinh ra biển cả mênh mông và dòng nước trong lành chảy trong địa mạch. }","{ Titania là Thiên Không Long đã giang cánh tạo nên bầu trời và những vì sao trên cao xa. }","14/ Ngoài những kết giới bao quanh khoảng cách giữa các phân lớp thế giới, mỗi thần hệ còn tồn tại một thế lực khác như cơ chế bảo vệ thứ hai sẽ được tự động kích hoạt dựa vào mức độ xâm phạm của kẻ đến từ 'bên ngoài'.","*Các Kyamet - Kị Sĩ Ngày Tận Thế từ thần hệ Gaia.","*Chaos từ thần hệ Tiamat.","*Albion từ thần hệ Titania.","Các thế lực này sẽ dựa vào mức độ xâm phạm mà hành động theo ba cấp độ: Từ chối - Đẩy Lùi – Tiêu Diệt.","15/ Gaia sau khi thiết lập trật tự cho Mặt Trước đã để cho thần lực chảy vào đất đai, trở thành một phần của thế giới được biết đến với cái tên Lõi Tinh Cầu.","Tiamat sau khi tạo ra biển bùn đen đã chìm vào giấc ngủ ngàn năm tại thần điện nằm sâu trong vực thẳm Tartarus, tại đây, thần lực của Mẹ đã đồng hoá với biển bùn, trở thành cái nôi của sự sống từ Mặt Sau.","Titania nhận lấy chức danh Nữ Hoàng Tinh Linh, đặt thần điện tại Avalon là một vùng không gian tách biệt và cùng các con của mình sinh sống đó, nhưng tiên vẫn có thể tự do ra vào giữa hai thế giới để thoả mãn sự tò mò của mình. Đó là lí do mà K'arthern được thành lập về sau với tên gọi \"Vương quốc của loài tiên\".","16/ Cuộc nổi dậy của Chiêu Hồn Sư diễn ra cách đây hai trăm năm thực chất chỉ là giọt nước làm tràn ly để ma thú từ Mặt Sau tiến công đến Mặt Trước cùng các thủ lĩnh ma thần, tuy nhiên vì một số lí do mà chiến dịch ấy đã thất bại, dẫn&nbsp;đến chiến thắng của phe&nbsp;Đồng Minh Lục&nbsp;Địa lúc này.","<br>#M805305ScriptRootC1329561 { min-height: 300px; }"," "]