["\"Hai mươi lăm, hai mươi sáu, hai mươi bảy...\"","\"...\"","\"Hai mươi tám, hai mươi chín,...\"","\"...\"","\"Ba mươi!!!\"","Kairos và cả nhóm vỗ tay khuyến khích khi Tatkelard Morius ngã lăn ra mặt sân lót đệm dẻo thở không ra hơi. Cậu ta đã rất cố gắng, tới nỗi dù xấu tính đến cỡ nào thì Aera cũng phải công nhận. ","Bằng một cách thần kì nào đó mà đột nhiên khi ngồi sau xe để Kairos đèo về sau buổi luyện tập ở hồ Grey thì Taktelard đã hỏi rằng hôm nay cậu có định ghé sân vận động quận hai nữa không. Tất nhiên nếu Thesis Castor đã chủ động mở lời thì Kairos sẽ không thể nào mà từ chối. Vậy nên cả hai đã dành toàn bộ thời gian còn lại trong ngày ở đây.","\"Kỉ lục đầu tiên trong hít đất là ba mươi cái!\" – Aeru hí hoáy viết lại điều mình vừa nói vào một cuốn sổ nhỏ, trong đó có ghi toàn bộ kỉ lục mà cả nhóm đã đạt được từ trước tới nay. Thật ra chủ yếu là dùng để ganh đua với nhau thôi.","\"Cậu ta tiến bộ nhanh đấy chứ.\" – Helen nói trong khi xếp đồ đạc bỏ vào cái túi quai chéo của mình để chuẩn bị đi về.","\"Nhưng mà đừng có quá sức, tụi tôi không muốn khiêng anh bạn đi bệnh viện vì thiếu máu hay gì đó đâu nhá.\" – Aera cảm thán, dường như vẫn chưa hẳn công nhận tên người mới ốm yếu này.","\"Nói cái gì xui vậy hả?!\" ","Waka quay sang quát Aera trong khi nhét đôi giày vào cái túi rút miệng của mình một cách bạo lực, Helen nhìn thằng bạn cùng phòng dễ nổi nóng trước mấy lời trù ẻo và nhún vai. ","\"Đứng dậy nổi không đó Takte?\"","Kairos chìa tay ra định kéo cậu ta dậy vì Thesis Castor đã nằm đó thở được năm phút rồi mà vẫn chưa chịu từ bỏ mặt sân êm ái. Nhưng Kairos chắc là cậu ta sẽ hất bàn tay của mình ra rồi tự đứng lên thôi. Như mọi lần vậy.","\"...\"","Cảm giác như gió đang lùa qua kẽ răng vậy. Vì Kairos Grempest không thể ngậm miệng lại được. ","\"Mày làm cái gì đấy? Ruồi bay vào mồm bây giờ.\"","Taktelard phủi bụi bám trên quần áo. Cả người mỏi nhừ. Nhưng mà từ khi nào cậu lại quyết định tham gia cái trò rèn luyện thế chất này vậy nhỉ? Nó cũng đâu có nhiều tác dụng cho lắm... nhưng mà đột nhiên sau buổi chạy bộ hôm qua thì Taktelard lại muốn được vận động nhiều hơn một chút.","\"Về thôi.\" ","\"Hả? À... ừ. Về thôi, có muốn ghé đâu đó ăn tối không? Tôi khao.\"","Kairos giật mình. Hình như dạo gần đây Thesis Castor hành động rất lạ nên cậu bị bất ngờ. Nhưng mà mừng rằng cậu ta đang thay đổi theo chiều hướng tốt. Ít ra là tốt hơn trước đó. ","\"Thôi tao xin kiếu. Tao muốn về tắm thôi.\" ","\"Tôi đưa cậu về nhé?\"","\"Nhưng mày làm gì biết tao trọ ở đâu? Và tao với mày về chung một đoạn mà?\"","Những ánh đèn hào nhoáng của thủ đô Circus lấp lánh trong đêm. Tiếng xe cộ và con người nhộn nhịp ngoài phố. Đôi khi nhìn lên sẽ thấy có vài chiếc tàu trên trời đang thực hiện chiến dịch quảng cáo sản phẩm của tập đoàn hay công ty nào đó bằng cách phát tờ rơi, đèn hiệu hoặc biển hiệu sáng rực rỡ đủ sắc.","Bước xuống ga tàu điện ngầm, ngăn cách âm thanh ồn ào của thành phố bên trên và chỉ còn lại tiếng bánh xe rít lên khi hãm phanh vào ga là một thế giới khác, tuy vẫn vội vã nhưng lại tĩnh lặng hơn, ít hỗn tạp hơn so với bên trên. Một vài người bán hàng rong lạc quẻ cố gắng chen mình vào giữa không khí đó để kiếm nốt vài đồng bạc lẻ cuối ngày. ","Hai người bước lên tàu. Đêm nay có vẻ không đông đúc như hôm qua. Ba bốn người mặc trang phục văn phòng, tay xách cặp táp nghiêm chỉnh nhưng lại mang vẻ mặt mệt mỏi sau một ngày dài làm việc. Ở cuối toa, một nhóm công nhân trong bộ đồ bảo hộ xanh xanh thường thấy ở các công trường rôm rả trò chuyện, thấy rõ cả vết dầu nhớt cùng bụi bẩn bám trên quần áo. Những gương mặt lấm lem mồ hôi của người lao động cực nhọc đó vậy mà lại trông vui vẻ hơn nhiều lần những người cả ngày chỉ làm việc với giấy tờ và bút viết.","Taktelard ngả người vào cửa kính, cây gậy để tựa vào thành toa ngay bên cạnh. Tàu bắt đầu lăn bánh, một người khách cuối cùng hớt hải chạy vào vừa kịp trước khi cánh cửa toa đóng lại. Mấy băng ghế trống không ai ngồi. ","Khung cảnh nhàm chán của đường hầm bên dưới lòng đất lần lượt lướt qua bên ngoài cửa sổ, thi thoảng có một cái biển hiệu chỉ đường đỏ rực hiện lên ở đâu đó. Kì thực thì hôm nay có vẻ như cả Kairos cũng đã thấy mệt. Cậu chẳng còn tìm nổi một chủ đề nào để nói trong lúc ở trên tàu. ","\"...\"","Một suy nghĩ nào đó bắt đầu nhen nhóm trong đầu Taktelard. Mơ hồ và mờ nhạt. Không thể xác định rõ. Một cảm giác sợ hãi kì quái. Dường như có thứ gì đó làm cậu bận tâm. ","Cánh cửa dẫn qua toa kế mở toang, nhưng không ai để ý cả. Có hai hoặc ba người gì đó bước vào toa này, và họ ngồi xuống cái băng ghế đối diện với Taktelard. ","Không khí như đặc quánh lại mỗi khi tàu lướt qua một ngọn đèn bên đường hầm. Yên tĩnh đến lạ thường. Thậm chí còn không thể nghe thấy tiếng trò chuyện của nhóm công nhân kia. ","<i>\"Đang mang một gánh nặng nhỉ?\"</i>","Taktelard mở bừng mắt. ","Giọng nói đó vang lên ngay bên tai. Trong vắt nhưng lại đầy mị hoặc. Tim cậu đập nhanh hơn bao giờ hết, và dường như cả cơ thể đang tê liệt trước một sức ép mà chính Thesis Castor cũng không biết nó là gì. Một cuộc tấn công khác chăng? ","<i>\"Đúng là một sinh vật thú vị, nhưng lại quá mỏng manh.\"</i>","Đèn trên tàu chập chờn một chút, nhưng không có ai quan tâm cho lắm. Khung cảnh đường hầm bên ngoài vẫn vậy, không hề thay đổi.","\"Cái quái-\"","\"Thesis Castor!\" ","Taktelard giật bắn mình. Áp lực đang đè nặng lên cơ thể đã biến mất. Cánh cửa dẫn qua toa sau khẽ đóng lại. ","\"Sao?\"","Cái nhìn của Kairos cứ như là đang nhìn một ai đó có vấn đề về tâm lí vậy. ","\"Không sao đấy chứ? Hôm nay hơi quá sức rồi hay sao mà như người cõi trên vậy hả? Tôi gọi cậu nãy giờ phải khan cổ luôn ấy, sắp tới ga rồi mà cứ tưởng lại bất tỉnh trên tàu chứ.\"","Taktelard bất giác đưa tay ra sau cổ và vô tình chạm vào những sợi dây cố định đang cắm sâu vào gáy của mình. Không đau, nhưng cứ thấy rờn rợn. Chắc là do cảm giác chân thật lúc nãy, mặc dù dường như Kairos cùng những người khác trong toa đều không nhìn hay nghe thấy gì cả. ","\"...\"","\"Tao nghĩ mình vừa gặp ảo giác. Chắc tối nay tao sẽ không tắm vậy.\"","\"Tôi thấy ngược lại thì đúng hơn chứ..\"","Đầu Taktelard đau buốt. Nơi từng bị đục một lỗ phía sau đầu lại nhức nhối một cách kì quặc và giọng nói lúc nãy vẫn cứ văng vẳng như tiếng vọng từ những vách núi. Đối với pháp sư, đôi khi nghe hoặc nhìn thấy mấy thứ kì lạ là chuyện thường gặp, nhưng đôi khi nó lại thuộc về những trường hợp đặc biệt. Việc giao tiếp với huyễn tưởng chủng, hay những điều nằm ngoài tầm hiểu biết của bản thân sẽ không mang đến kết cục tốt đẹp cho lắm. ","Tàu hãm phanh lại một cách thong thả, từ xa đã có thể thấy được tấm biển nhấp nháy của sân ga quận bảy. Khung cảnh bên đường dần chậm lại rồi dừng hẳn. Từng người khách một lục đục xuống ga qua những cửa toa đang mở toang, tiếng ồn ã vang lên khác hẳn với bầu không khí lúc tàu còn đang lăn bánh trong đường hầm tối đen khi nãy.","Kairos nhặt túi đựng giày của mình vắt lên vai, bước ra khỏi toa. Nhưng chỉ mới ba bước là đã hộc tốc quay trở lại với vẻ mặt hớt hải như bỏ quên đồ. Taktelard nhún vai, mắt vẫn nhìn đi đâu đó khắp toa tàu đã vơi hết người.","\"Về thôi! Cậu định ngồi đó tới bao giờ nữa hả?!\"","\"...\"","Taktelard giật mình ngẩng mặt lên và nhìn về phía sau lưng Kairos. Cảm giác kì quái đó lại xuất hiện nữa rồi. Hơi mơ hồ, nhưng gần lắm, có lẽ chỉ ở đâu đó trong đoàn người đang qua lại nhộn nhịp ở con đường dẫn lên phố thôi. ","\"Lại làm sao nữa vậy? Nếu đau đầu thì tôi cõng về nhé?\"","\"Im lặng chút đi.\"","Kairos nín bặt, nhưng cũng nhận ra hướng nhìn của Taktelard. Cậu chầm chậm quay lại. Không có gì cả. Thậm chí cả khi thử triển khai Thực Tính Ma Nhãn cũng không thấy được thứ gì kì lạ mặc dù nó cho phép Gravivator nhìn thấu được toàn bộ những tính chất và khái niệm đang hiện hữu ở đây miễn là nó nằm trong phạm vi não bộ có thể xử lí. Vậy thì điều gì đã thu hút sự chú ý của Taktelard, tới nỗi khiến cậu ta bị phân tâm như vậy? ","\"...\"","Taktelard đứng dậy, cuối cùng cũng chịu từ bỏ chỗ ngồi êm ái trên toa tàu và đặt chân ra cửa toa, nhưng đôi mắt không lành lặn ấy vẫn hướng về phía những người đang qua lại tấp nập ở kia một cách mơ hồ thiếu tập trung. Rõ ràng là rất gần đây thôi. Hay chỉ là tưởng tượng?","\"Úi!\"","Ai đó tông trúng Taktelard từ phía sau vì cậu ta đứng ngay cửa toa chứ không bước hẳn ra ngoài. Kairos bước tới và nắm lấy cổ tay thằng bạn, kéo mạnh một cái để lôi nó xuống hẳn sân ga. ","\"Xin lỗi nha, bạn tôi hơi có vấn đề ở đây này.\"","Kairos chắp tay xin lỗi người ta và chỉ vào đầu mình để thanh minh thay cho Taktelard. Để ý thấy hai bên chiếc mũ trùm của áo khoác có thứ gì đó phát sáng lấp la lấp lánh... sừng sao? Nhưng cảm giác này không giống như đang chạm trán với Felina.. hay đây là ma nhân nhỉ? Kairos đã từng nghe về những ma chủng tới từ biển bùn đen, nhưng thật sự thì cậu chưa gặp ai trong số đó bao giờ. ","\"Không sao đâu, tại tôi cũng không để ý nhìn đường. Thật là có lỗi quá.\"","Nhìn kĩ thì đây giống như đám con cái của các quan chức, ăn mặc không khoa trương nhưng vẫn toát lên được sự cao quý của chúng. Cơ mà cậu đang nghĩ cái gì thế nhỉ?","Đứa nhóc đó xin lỗi xong ngẩng mặt lên, và ánh mắt của nó chạm với Kairos. Một cảm giác sởn gai ốc kì quặc rợn lên khắp người cậu như vừa có dòng điện cao áp chạy qua. Có cái gì đó kì quặc lắm... ","\"Bảo bạn của anh nghỉ ngơi nhiều vào nhé.\"","Nó cười, nhưng vẫn nhìn xoáy vào Kairos khiến cậu không tài nào rời mắt đi được và không hề chớp mắt. ","\"Thì ra là ở đây! Làm chúng tôi tìm mãi đó.\"","Một người nào đó ăn vận chỉnh tề chạy tới bên cạnh đứa nhóc, sau đó thêm vài người như vậy nữa cũng tới và lôi nó đi mà không để nó kịp nói lời nào. Chắc kèo là thể loại con nhà người ta trốn ra ngoài đi chơi rồi bị bậc phụ huynh túm cổ về rồi. ","Vậy mà đứa nhóc đó vẫn vẫy tay tạm biệt với Kairos và không hề thay đổi cách nhìn cho tới khi khuất mất vào dòng người. ","Kairos thở phào nhẹ nhõm vì cuối cùng cậu cũng có thể nhìn đi hướng khác. Đôi mắt đó làm cậu thấy e sợ. Dường như trong nó có cái gì đó không bình thường, cái gì đó làm bản năng của một pháp sư hạng một như Kairos phải dè chừng. Đúng là hiếm khi gặp phải trường hợp thế này tại Cybodia, vì thông thường sẽ không dễ dàng mà bắt gặp ai đó mang nồng độ ma lực cao như vậy ở sân ga đâu.","\"Mày sao thế? Không định về hả?\"","Taktelard cao giọng một chút, tỏ vẻ khó chịu hơn bình thường. Trông cậu ta cũng có vẻ lạ lẫm, dường như muốn rời khỏi đây nhanh nhanh vì mấy ngón tay đặt trên đầu cây gậy đang nhịp một cách sốt ruột. ","\"À ừ, về thôi.\"","Kairos quay lại trả lời và cố trưng ra gương mặt thoải mái, nhưng cái nhìn của Tatkelard lại khiến cậu ngập ngừng. Hình như những người xung quanh cũng đang hướng sự chú ý vào Kairos. Bộ mặt cậu có dính cái gì hả?","\"Ma nhãn của mày làm sao thế?\"","Taktelard gằn giọng xuống để những người hiếu kì xung quanh không nghe thấy. Có chuyện gì đó vừa xảy ra nhưng chính Thesis Castor cũng không biết.","Kairos giơ tay chạm vào một bên mặt, gò má và những ngón tay cậu thấy ươn ướt và nhớp nháp. Từ khi nào..","\"Hả?\" ","Là máu. ","{ Đừng cố tìm hiểu những điều nằm ngoài tầm hiểu biết của mình. }"]