["<br><br><br>Có lãnh thổ trải dài trên vùng Đông Bắc của lục địa, tiếp giáp với biển và là quốc gia có nền văn minh phát triển đi trước những nơi khác từ vài chục đến vài trăm năm, Cybodia hiện tại chính là cái nôi của nền công nghệ hiện đại Norman. Đối lập với nước láng giềng K'arthern luôn chú trọng vào ma thuật cổ đại và thần linh, Cybodia có chủ nghĩa tiến về những điều mới mẻ nằm ngoài tầm hiểu biết.","\"Phòng số bảy trăm mười ba. Bệnh nhân số một nghìn hai trăm lẻ tám. Mời đến phòng khám số năm khoa phục hồi chức năng, tầng ba, khu hồi sức.\"","\"...\"","\"Nhắc lại. Mời bệnh nhân số một nghìn hai trăm lẻ tám, phòng số bảy trăm mười ba đến phòng khám số năm khoa phục hồi chức năng, tầng ba, khu hồi sức.\"","\"...\"","\"Nhắc lại-\"","Giọng người đọc thông báo trên loa rè rè như bị mất sóng. Sau đó một tiếng nổ đánh đốp vang lên, cái loa đã cháy đen như than. Loa ở bệnh viện thường không xảy ra sự cố chập mạch điện như thế này, đặc biệt khi đây là một bệnh viện trung ương gần thủ đô. Ngay lập tức có người chạy tới để xử lí cái loa hỏng. Đây là cái thứ ba trong tuần phát nổ không lí do rồi.","\"...\"","Hành lang dẫn lên tầng ba khu hồi sức có nhiều người đang đi lại, hầu hết đều là y tá và bác sĩ. Khu vực này cũng khá yên tĩnh, chỉ có những tiếng trò chuyện nho nhỏ thi thoảng vang lên từ các phòng bệnh và tiếng kim loại ma sát với nhau. Cánh cửa phòng khám số năm tự mở ra, bên trong phòng mang tông màu trắng toát của nền gạch bệnh viện và giấy dán tường, cửa sổ cùng rèm mở rộng cho nắng sớm chiếu vào bên trong. ","\"Làm nhanh lên, ta đang bận lắm.\"","\"Bận của cậu là ngủ trưa à?\"","\"Nhiều chuyện.\"","\"Rồi, trước tiên thì kiểm tra phản ứng nhé?\"<br><br><br>","\"...\"<br>","Ban đầu thì mọi người ở sảnh bệnh viện nghĩ gã trai trẻ đó bị mù hoặc khiếm thị, vì hắn có một cây gậy trong tay và nhắm mắt đi thẳng từ bên ngoài vào nên tất cả đều tránh đường cho hắn. Nhưng tới lúc hắn rẽ mà không cần dùng gậy để dò đường thì mới họ vỡ lẽ rằng hắn chỉ đang suy nghĩ vẩn vơ trên đường trở về phòng mình.","\"Hả?\"","Gã thanh niên cất tiếng, giọng hắn vẫn còn khàn và trầm vì cổ họng chỉ mới được hoạt động trở lại cách đây gần một tháng. Khoé mắt hắn giật giật khi nhìn thấy có người đang chiếm dụng giường bệnh của mình. Tại sao con người lại không có tí tôn trọng gì với quyền riêng tư của nhau vậy?","\"Ồ, quay lại rồi nhỉ? Mà nhìn thấy cảnh này cũng không phản ứng, không lẽ viên đạn đó thực sự khiến não cậu bị hỏng rồi?\"","\"Câm mồm. Cút ra khỏi giường của ta.\"","\"Vẫn không thay đổi nhỉ, Taktelard Morius?\" ","Cô gái trẻ mỉm cười, kéo nốt cái quần tất lên khỏi đùi và điều chỉnh váy lại cho ngay ngắn. Cô rất hiểu rõ 'người bạn' này của mình, mấy việc ngại ngùng như xem người khác giới thay quần áo, khoả thân hay gì đó hắn không quan tâm đâu. Cơ bản thì hắn sẽ thấy tởm lợm hơn là thấy xấu hổ. Cô đứng lên và kéo một cái ghế gần đó để ngồi xuống, trả lại cái giường trống. ","\"Tới đây làm quái gì? Đáng lẽ giờ này đang phải chui rúc trong cái xó bụi bặm nào đó cùng mấy cuốn sách chết tiệt chứ, Vivantes.\"","\"Nào, tôi chỉ tới thăm thôi mà, với lại, thân là người bạn duy nhất, tôi không thể bỏ qua mong ước của cậu được. Mà, quen nhau lâu như thế, sao cậu thậm chí còn chẳng thèm gọi lấy cái tên Establir của tôi lần nào vậy?\"","Establir Vivantes lấy ra từ cái túi quai chéo của mình vài quyển tạp chí sặc sỡ, quăng vào mặt của Taktelard Morius. Cậu ta chụp lấy, nhìn soi mói từng cái bìa. ","\"Phiền phức.\"","\"Miệng thì bảo thế nhưng chẳng phải việc cậu đánh dấu vào mấy mục quảng cáo và giảm giá đã chứng tỏ cậu muốn nhờ tôi mua những thứ này sao?\"","Người Taktelard giật lên một cái khi nghe nhắc tới đống tạp chí tuần trước cậu đã quăng vào góc sau khi đọc đến chán chê. Thói quen của gần một năm trước vẫn còn, nghĩa là não bộ vẫn chưa bị thương tổn gì về kí ức hay kiến thức.","\"Thế rốt cuộc tới đây chỉ để đưa mấy thứ này à?\"","\"Ừ, và để nhắc nhở cậu hãy cẩn thận.\"","Establir đứng lên, phủi váy. Đôi mắt màu cỏ dại của cô nhìn đăm đăm vào cổ gã thanh niên bằng tuổi mình - đã học cùng một khoá với mình hết ba năm đang ngồi trên giường trong bộ quần áo của bệnh nhân, cũng là người vừa thoát khỏi kiếp phế nhân cách đây một tháng – nơi có một cái vòng kim loại có gắn các điện cực và những sợi dây cắm sâu vào phần thịt gáy có màu dị thường do hiện tượng xung huyết. Nếu như cô ở đó thì có lẽ hắn đã không phải chịu cảnh phụ thuộc vào cái bộ hỗ trợ đấy để sống như người bình thường. Một phần nào đó, Establir cảm thấy mình có lỗi.","\"Tin tức về việc Thesis Castor tỉnh lại có thể đã bị tuồn ra ngoài khá lâu rồi, không chắc là có vấn đề gì không nhưng cứ cẩn thận thì hơn-\"","Taktelard rời mắt khỏi trang báo, ngắt lời cô:","\"Cái lũ rác rưởi đó có liên quan tới những vụ khủng bố khác trên lục địa đấy.\"","\"Rác rưởi nhưng cũng cho cậu một lỗ trên trán và cả mớ di chứng khác.\"","\"Cẩn thận đấy.\"","Giọng Taktelard khàn khàn và không có chút thiện ý nào cả, nhưng Establir hiểu đó cũng là lời cảnh báo dành cho mình, người đã thoát khỏi cuộc tấn công đó nhờ việc từ chối phần thi thực chiến chỉ dành cho các học sinh có xếp hạng cao của khoá ma thuật hiện đại. ","\"Cảm ơn vì lời khuyên.\" ","Cánh cửa tự động đóng lại sau lưng Establir Vivantes khi cô rời khỏi phòng. Taktelard bỏ quyển tạp chí xuống giường, hướng mắt về phía gió đang thổi từ bên ngoài cửa sổ vào khiến hai cái rèm cửa đung đưa. Bên ngoài là một bầu trời xanh trong, có vài áng mây ít ỏi. Phòng ở khu hồi sức này được xây dựng cách âm, nhưng thi thoảng tiếng ồn từ phía sảnh bệnh viện cũng có thể truyền tới được. ","Taktelard ngã đầu xuống cái gối trắng toát như những món đồ khác trong phòng, nhắm mắt lại. Cậu bất giác chạm vào cái vòng trên cổ. Pin còn lại vẫn dùng được tới mai, nên cậu sẽ sạc nó vào buổi tối trong lúc ngủ vậy.","Con mắt phải màu đỏ do bị ảnh hưởng bởi hiện tượng xung huyết của Taktelard hướng về cái túi giấy mà Establir bỏ lại trên bàn đặt cạnh giường.","\"Tch.\"","Bên trong túi có mấy lon cà phê đậm loại một, vài cây bút, một cuốn sổ trắng còn mới tinh và ba cuốn sách mà Taktelard đã đánh dấu trong mục quảng cáo của tờ tạp chí tuần trước. <br><br>Establir Vivantes đã may mắn thoát khỏi cuộc tấn công của một tổ chức phản động nhắm vào ngôi trường đại diện cho tình hữu nghị giữa Cybodia và K'arthern cách đây gần hai năm. Sau sự kiện đó, trường tuy vẫn không bị đóng cửa nhưng đã phải tăng cường bảo vệ hơn rất nhiều do sự lo lắng của các viên chức cấp cao có con cái theo học tại đó. Establir đã từ chối tham gia vòng thi thực chiến, vốn là vòng thi tự nguyện để kiểm tra khả năng vận dụng ma thuật của học sinh vào năm cuối tại trường vì muốn dành thời gian vào dự án nghiên cứu sinh vật của mình. Trong số một trăm năm mươi sáu pháp sư tính cả người giám sát xuất hiện tại cuộc thi đó có hơn một nửa mang quốc tịch K'arthern và số mang quốc tịch Cybodia chỉ vỏn vẹn hai mươi người. ","Cuộc tấn công khiến bốn mươi học sinh và tám giáo viên thiệt mạng tại trường, ba mươi bảy học sinh trong tình trạng nguy cấp, mười lăm trong số đó mất tại bệnh viện, số còn lại hầu hết mất khả năng nhận thức hoặc chịu thương tật nặng về mặt thể chất, mười chín học sinh khác bị chấn thương tâm lí nghiêm trọng. Nhờ vòng thi được chia thành hai đợt cho nên một nửa số thí sinh còn lại vẫn được an toàn. Đó là một đòn đánh nặng nề vào tình hảo hữu chỉ mới được thiết lập giữa hai quốc gia vốn đối địch với nhau từ lâu. Tuy nhiên, chiến tranh vẫn chưa nổ ra và mọi chuyện đang được xử lí êm đẹp.","\"<i>Thủ khoa cũng tham gia vòng thi sao? Thế thì chúng ta làm gì có cửa thắng được...\"</i>","<i>\"Đâu có cấm làm việc nhóm, cậu lo gì! Anh ta không thể nào đánh lại một nhóm người đông gấp mười mình được.\"</i>","<i>\"Tiếng gì thế?? Ai đánh bom vào bể bơi bên kia à???\"</i>","<i>\"Bên đó đang kiểm tra mức dao động ma lực đấy, họ phải dùng nước trong bể để hạn chế ảnh hưởng của vài tên quái vật mà cậu bảo tụi mình sẽ đánh thắng nếu hợp tác với nhau đó.\"</i>","<i>\"Khủng khiếp quá... mặc dù nước đã phân tán lực đi rất nhiều nhưng thành hồ đã bị vỡ rồi!? Rốt cuộc anh ta mạnh đến mức nào cơ chứ.\"</i>","<i>\"</i><i>Thesis Castor</i><i> được xếp vào đợt thi đầu, chúng ta may mắn thật. Luật không cho giết nhau nhưng sợ là mình sẽ không lành lặn trở về đâu...\"</i>","<i>\"Khoa ma thuật hiện đại năm nay nổi nhất là nhờ cậu đó Taktelard! Sau khi ra trường thì chúng ta ăn mừng một bữa nhé!\"</i>","<i>\"....\"</i>","Cuộc tấn công quy mô lớn đó được dẫn đầu bởi một nhóm pháp sư có vũ trang, có vẻ như chúng là những kẻ phản đối việc thiết lập hoà bình và giao lưu với nước láng giềng, nhưng vì chúng có cả vũ trang nên vẫn khó mà xác định đây là động thái từ phe nào. Chỉ biết rõ rằng, chúng có liên kết với mạng lưới của các tổ chức phá hoại ngầm trên khắp lục địa, đặc biệt là với sự kiện từng xảy ra tại Wenias cách đây một trăm năm mươi năm được tiến hành bởi một quân đoàn Chiêu Hồn sư."]