["<br>","Một tiếng nổ nữa vang lên, mái ngói của những ngôi nhà xung quanh bị rung lắc khiến bụi rơi lả tả. Thánh đoàn Hermes có lẽ đang chơi hết mình trên sân, nhưng vấn đề là họ có thể câu được bao nhiêu thời gian cho mình thì Zero không rõ. ","\"Rẽ ở đây!\"","Bougat dẫn đầu, lách người vào khe hở giữa những toà nhà, với Aqua và Lyrae đang yểm trợ từ hai cánh và Pictoris ở ngay phía sau. Năm người cứ chạy thục mạng để đến được lãnh địa của nữ thần Artemis nằm ở phía nam thành phố. ","\"Lyrae!\"","Aqua kêu lên, và phía trên con đường nhỏ hẹp xuất hiện nhiều tiếng bước chân hơn. Trước mặt là một ngõ cụt.","\"Nhảy!\"","Bougat phóng thẳng qua bức tường. Zalfkiel chụp lấy Grim và lấy bờ tường làm điểm tựa, nhanh chóng vượt qua bên kia ngõ cụt. Zero xuất hiện ngay phía sau nhưng Pictoris thì không thấy đâu cả.","\"Pic?\"","\"Đi nhanh lên!\"","Giọng chàng sói vọng qua từ đằng sau vách tường bằng đá, pha lẫn nhiều tiếng bước chân và kim loại loảng xoảng.","\"Được!\"","Bougat gào lên, và nhìn sang ba người. Trên các mái nhà, Lyrae và Aqua đã tách ra và biến mất từ lúc nào. Có vẻ như phía của thần Hermes không thể nào giữ được hết toàn bộ sự chú ý.","\"Chuyện này là sao chứ?\"","\"Xin các vị hãy tới chỗ nữ thần Artemis-\"","Bougat chợt dừng chân, trước mặt họ lại thêm một đám người nữa xuất hiện. Rốt cuộc thì thần Apollo muốn cái gì?","\"Dừng chân, những vị khách.\"","Một người từ bên kia bước ra, chiếc huy hiệu hình mặt trời của anh ta lấp lánh trong nắng, và gương mặt điển trai pha chút tự phụ nhìn về phía này đầy kiêu ngạo. ","\"Tên Felina kia, bước qua một bên, chúng ta chỉ có việc với ba người này thôi.\"","Gã hất hàm. Bougat như bị chọc vào chỗ ngứa, trên mặt xuất hiện vài đường vân giận dữ và lông đuôi của anh bắt đầu dựng đứng cả lên. Anh đẩy Zero lùi về phía sau với Zalfkiel và Grim. Bougat tuốt con dao găm ra và chỉ nó thẳng vào mặt đối phương.","\"Nhiệm vụ của ta là hộ tống họ.\" ","Anh quay lại nhìn ba người bằng một cái liếc mắt đầy ý nghĩa, bàn tay ở phía sau lưng Bougat nhanh chóng ra hiệu.","<i>\"Ba phút. Tôi sẽ tập hợp những người khác và đuổi theo sau. Đi đi.\"</i>","Zero nhìn Zalfkiel, anh gật đầu. Grim lại tiếp tục bị xốc lên, và ba người nhanh chóng rời đi theo con hẻm phía sau lưng. ","\"Hướng đó là đường Daidalios, các người có muốn cũng sẽ không thể tìm được họ đâu.\"","Bougat cười với đám thần quân của Apollo. Cái tên đứng đầu cũng bật cười, gã rút gươm ra và ra lệnh với những kẻ đứng sau:"," ","\"Đuổi theo chúng đi, ta sẽ dọn dẹp đống rác này.\""," ","Zalfkiel rẽ vào một lối nhỏ. Anh vẫn chưa hiểu chuyện gì đang diễn ra và chắc chắn Zero cũng không khã gì. Có thể đang xảy ra một cuộc bạo động hoặc thứ gì đó tương tự. Nhưng thần Hermes đã nhắc tới Apollo. Tên thần đó muốn gì chứ? ","\"Enny, ngươi và Grim hãy đi trước đi, Bougat không thế giữ chân chúng một mình được. Chúng ta sẽ tách ra.\"","\"Em nói gì?\"","Zalfkiel dừng lại, hoang mang. Zero chỉ vào mặt anh, và gằn từng chữ thật rõ ràng:","\"Ngươi. Mang. Theo. Grim. Đến. Chỗ. Của. Artemis.\"","Mắt em loé lên sự nghiêm túc. Và anh cũng hiểu rằng mình có nói gì cũng không thay đổi được quyết định của Zero. Zalfkiel gật đầu, anh đưa ngón cái lên miệng, cắn một cái. Máu tươi rỉ ra, Zalfkiel ấn đầu ngón tay áp vách tường ngay bên trái mình. Một cái hố đen xuất hiện. Anh đẩy Grim vào trong, cậu liền mất hút sau lớp màn đen ấy.","\"Cẩn thận nhé.\"","Dứt lời, anh cũng lùi vào bên trong cái hố, và nó biến mất như chưa từng tồn tại. Zero hít một hơi sâu, tiếng bước chân của những kẻ đang đuổi theo họ đã ở rất gần rồi. Năm, không, bảy? Có lẽ là mười hoặc hơn. Thực sự thì gây náo động giữa thành phố như thế này, bộ họ không sợ các vị thần khá sao?","\"Tìm được cô ta rồi!\"","Những kẻ bám đuôi bắt đầu tấn công từ bên trên con đường chật hẹp. Chiến đấu ở không gian như thế này rất khó, và em rõ điều đó hơn ai hết. Zero chạy ra khỏi nơi đó, hướng tới chỗ rộng rãi hơn bên ngoài, nơi em có thể thoải mái mà cử động.","\"Dừng chân, đứa trẻ được thần mặt trời chú ý.\"","Một người nữa chặn đường Zero. Hắn ta cao hơn em cả một cái đầu, và chắc chắn không hề dễ xơi. Zero di chuyển một chân ra phía sau, bắt đà. "," ","Những kẻ đuổi theo đã bắt kịp, và giờ em đã bị bao vây. Nhưng như thế cũng có nghĩa là Zalfkiel và Grim đang an toàn đi đến chỗ của thần Artemis. "," ","Thành viên của thánh đoàn Apollo nhìn vào ả thiếu nữ đứng trước mặt mình. Cô ta có dáng người mảnh khảnh khuất bên dưới tấm áo choàng, trông mong manh như một món đồ chơi mà hắn có thể bẻ gãy chỉ trong một khắc. Cô ta bị ảo tưởng khi nghĩ mình có thể chống lại cả tá người ở đây à? Thật ngạo mạn. Rốt cuộc thì thần của hắn muốn gì ở những kẻ này chứ?","\"Ngươi... cản đường ta quá đó.\"","Cô ta chỉ vào mặt hắn, trong mắt ánh lên sát khí hừng hực. Nhưng hắn không sợ, vì hắn là một trong những trụ cột của thánh đoàn, hắn là một trong những kẻ mạnh nhất. Con ả này không là gì với hắn.","\"Nhưng mà, ta sẽ không giết ngươi.\"","Ả rút kiếm ra, một lưỡi kiếm mảnh cũng như thân thể ả. Hắn có thể đánh tan nó chỉ với một đòn rồi sau đó sẽ cho ả một trận đến đứng không vững và đem ả về cho chủ thần của hắn. Như thế là nhiệm vụ hoàn thành và hắn sẽ được thăng hạng, nhận thưởng hậu hĩnh.","Với quyết tâm như thế, hắn rút gươm lao vào đối thủ, dùng toàn bộ sức mạnh để áp đảo trận đấu. Những kẻ đứng vòng ngoài chỉ có thể đứng nhìn xem. Nhưng, những đòn đánh nặng nề của hắn không thể vượt qua khỏi thanh kiếm mỏng đó, và hắn vẫn chưa đánh trúng cô ta lần nào.","Một mũi tên can thiệp vào giữa trận đấu, có vẻ những người xung quanh đã không còn nhẫn nhịn được nữa, và chỉ mong sao trận chiến kết thúc nhanh nhanh.","\"Ngươi, có vẻ thích việc đánh lén ấy nhỉ?\"","Ánh nhìn của ả ta xoáy vào hắn, một con mắt màu trời đêm và có đồng từ vàng rực hình viên đạn đầy đe doạ. Nhưng hắn vẫn chưa hề sợ hãi. Sự kiêu ngạo của một kẻ cầm đầu sẽ không để hắn cúi đầu xuống hay run sợ. Hắn gồng người lên, cọ xát lưỡi kiếm của hắn và ả với nhau và dùng sức của mình để ép ả phải chống đỡ. ","\"Ta không hiểu, thần của ta mong muốn gì ở một kẻ yếu nhớt.\"","Hắn nói, và bồi thêm một cú đánh khiến thanh kiếm của cô ta vỡ tan thành những mảnh kim loại lấp lánh trên mặt đất.","\"Giờ thì ngươi đã mất đi vũ khí, đầu hàng và ta sẽ không giết ngươi.\"","Cô ta lùi về một bước. Hắn cho rằng cô ta đã biết sợ khi chống đối. Nhưng hắn nghe thấy tiếng cười nhỏ, len lỏi vào đầu hắn. Bên dưới cái mũ trùm, cô ta đang nở một nụ cười hết sức chân thật. Cuối cùng hắn cũng nhìn thấy được mặt của cô ả khi ả tháo mũ trùm đầu xuống và nhìn thẳng vào mặt hắn.","\"Ha ha... a... ngươi làm ta thấy thú vị rồi, đứa trẻ của Apollo. Nên ta sẽ nghiêm túc một chút.\"","Ả phủi bụi đất bám trên quần áo một cách thoải mái, và hắn không thể không nhận ra rằng ả trông rất trẻ. Có thể còn nhỏ tuổi hơn hắn? Ả cởi cúc áo choàng và vứt nó qua một bên, để lộ bộ giáp nhẹ màu bạc và cơ thể mỏng manh như hắn đoán. ","\"Được rồi, ngươi nghĩ ta là một kiếm sĩ ư?\" ","Ả xoay xoay khớp vai một chút, thực hiền vài động tác căng cơ cho nóng người và khiến hắn cảm thấy mình như một trò đùa.","\"Ta chưa hỏi cái gì cả, và ta cũng không muốn nghe ngươi nói nhảm. Có thấy những kẻ đứng sau lưng ta không? Ngươi nghĩ mình có thể đánh bại tất cả chúng ta cùng lúc?\"","Cô ta vươn vai một cái, và trả lời hắn bằng một giọng hết sức cường điệu. Cô ta không coi hắn và đồng bọn của hắn ra gì cả.","\"Các ngươi nghĩ mình có thể ngăn cản ta?\"","\"Một con ả như ngươi thì không là vấn đề gì cả.\"","Ả lại mỉm cười, cứ như thể đây là một cuộc vui. Hắn không thích điều đó, hắn biết có thể mình đang bị khiêu khích. ","\"Để ta dạy cho các ngươi, thế nào mới là một cuộc chiến thật sự.\"","Ả giơ tay lên cao, và hắn thấy một cột sáng đang thành hình trong không khí. Một cây thương, có lẽ vậy. Ma pháp à? Con ả này là một pháp sư?","\"Chuẩn bị tinh thần đi, những đứa trẻ của thần Apollo.\" ","Hắn giật mình ghìm chặt chuôi kiếm, vì một cú đánh nhắm thẳng vào bụng và nếu không đỡ kịp thì có thể hắn đã thành hai khúc rồi.","\"Đỡ đẹp lắm. Tuy nhiên...\" Ả đảo cây thương và đâm hắn bằng đầu nhọn ở cán. ","\"Ngươi đã từng gặp một thương thủ nào chưa?\"","\"Nhiều rồi.\"","Hắn lùi lại, tránh xa cái mũi nhọn đó. Nhưng khó mà lùi xa khỏi tầm với của cây thương.","\"Thế, đã ai nói với ngươi điều này chưa?\" ","Cô ta đi từ tốn đến chỗ hắn, đổi tay cầm thương từ trái vòng sang phải. ","\"Một cây thương, nếu ngươi đâm, thì nó sẽ là mũi giáo.\"","Hắn giật mình nghiêng đầu, cảm thấy da mặt đau rát vì mũi thương sượt qua. Ả ta biến mất.","\"Nếu ngươi xoay, thì nó sẽ là lưỡi hái.\"","Hắn giơ kiếm đỡ lấy đòn đánh giáng xuống đầy nặng nề của ả. Cứ như một con thú xông vào xé xác mồi vậy. Những người còn lại khi nhìn thấy hắn đuối thế bắt đầu lao vào, biến thành một cuộc hỗn chiến. Nhưng tiếng nói của ả cứ vang vọng bên tai hắn.","\"Nếu ngươi dùng nó để cắt, thì nó sẽ là một thanh kiếm.\"","\"Nếu ngươi dùng nó để ném, thì nó sẽ là một mũi tên.\"","Từng người một văng ra ngoài, nhưng tuyệt đối không có ai chết hay nguy hiểm tính mạng. Như một cơn bão quét sạch những thứ cản đường, đây là lí do mà thần Apollo muốn có cô ta sao? Hắn tự nghĩ, và nhanh chóng chỉ còn một mình hắn vẫn đứng vững trước cô ta. Vậy mà, một cú đá bất ngờ khiến hắn mất thăng bằng và ngã xuống. Ngực hắn bị cái gì đó đè nặng lên, và hắn nhận thấy đó là chân của ả.","\"Ta có lời khen dành cho ngươi, chiến binh của thần Apollo, nên ta sẽ để ngươi quay về báo lại với ông ta. Nghe cho rõ.\"","Ả chĩa mũi thương xuống, chỉ cách con mắt trái hắn một chút. Sau đó hắn cảm nhận được cái thứ lạnh lẽo và sắc bén đó nặng nề đặt lên cái phù hiệu hình mặt trời ngay phía trên tim hắn. Giọng của ả đầy đe doạ và lạnh như băng, đôi mắt khiến hắn nghĩ tới loài bò sát.","\"Gửi tới thần Apollo kính mến của ngươi. Nếu ông ta muốn gây chiến với ta, thì hãy đợi nhau ở quảng trường Olympus, và nếu ông ta dám động đến một sợi tóc nào của những người ở xung quanh ta, thì...\"","Ả cúi xuống một chút và nói rõ từng chữ:","\"TA. KHÔNG. CHẮC. LÀ. MÌNH. CÓ. THỂ. BÌNH. TĨNH. ĐÂU.\"","Hắn nuốt nước bọt, toát mồ hôi. Ả bước ra khỏi người hắn, và mỉm cười một cách tự nhiên, chìa tay ra cho hắn như một người bạn. ","\"Đứng dậy đi, ngươi tên là gì?\"","Hắn không dám nắm lấy bàn tay đó, có cho hắn thăng bao nhiêu hạng cũng không dám. Nên hắn tự mình ngồi dậy và ngước lên nhìn vào cô ta.","\"Tromus.\"","\"Tên hay đấy.\"","Cô ta đã đi mất. Qua những chuyện đã xảy ra, hắn chắc chắn cô ta không phải con người, Felina hay những chủng loài nào ở Winklang. Trong mắt của cô ta, có sự tàn bạo của những sinh vật mà hắn chưa từng thấy.&nbsp;"]