["<br>","Cosmo há hốc miệng khi nhìn thấy cánh tay rắn chắc của Vega - vốn đang giơ thẳng ra giữa không khí, đột nhiên xìu xuống trong tư thế bị bẻ ngược lại chỉ sau một cú chạm. Mọi thứ diễn ra quá nhanh, đến nỗi Cosmo còn chẳng kịp nhìn thấy được gì ngoài việc gã thanh niên ấy đã bắt lấy cổ tay của Vega khi cô khựng lại giữa chừng.","\"Cứ nằm đó mà xem đi.\"","Kairos cố vực bản thân đứng dậy trong vùng sáng của pháp trận, nhưng hoàn toàn không còn chút sức lực nào. Luật của pháp sư, điều mà bất kì pháp sư nào cũng phải tự nhận thức lấy chứ không hề được in trong bất kì cuốn sách nào, chính là không được phép sử dụng ma thuật với thường dân và những người không liên quan. ","Nhưng Thesis Castor làm quái gì quan tâm tới việc đó?","Ở ngay đây, cậu ta chính là luật. Taktelard bước tới thêm một bước ","\"Không được! Chúng ta không được phép-\"","\"...\" ","Taktelard dừng lại. Chính ra cậu sẽ cho con ả đó thêm một cú đá nữa nếu Kairos không la hét như vừa mượn được cái loa ở đâu đó. Thằng khốn này không biết nằm im đợi một chút sao? Đáng lẽ không nên đồng ý đi về nhà chung với nó. ","\"Hết phiền phức này tới phiền phức khác.\"","\"Đứng im. Bỏ vũ khí xuống và giơ hai tay ra sau đầu.\"","Một loạt điểm đỏ chĩa thẳng vào hai người, cùng đó là ánh đèn pha sáng đến chói loà. Taktelard nhíu mắt lại một chút, rồi nhận ra mình đã bị bao vây. Mà đây là chuyện không sớm cũng muộn, chỉ là do con ả đó câu giờ tốt hơn cậu tưởng. Cái tên có vẻ vướng chân kia cũng đã được đồng bọn che chắn cho ở phía sau. Taktelard tự hỏi là tại sao lại đem theo cái thứ ngáng đường như thế, và cũng thắc mắc một chút về ánh mắt của gã khi đối mặt với cậu. ","Nó không phải là sợ hãi, nhưng cũng không phải là thù ghét.","Taktelard giơ hai tay ra sau đầu, ngẩng mặt lên dưới ánh đèn sáng rực. ","\"...\"","Tiếng cười vang của một kẻ đã từng đứng trên đỉnh cao của sức mạnh lanh lảnh khắp khu chung cư, âm vọng và in sâu vào trí nhớ của tất cả những ai có mặt ở đó như một liều thuốc kích thích. "," ------------------------------------------------------------","Polar dẫn đầu nhóm Ranger xông thẳng lên trên toà nhà, cực kì gấp rút bởi vì liên lạc qua bộ đàm với Vega đã bị cắt đứt. Anh cảm thấy hơi lo lắng. Vì mục tiêu lần này đúng thật là không giống bình thường. ","Ranger là tổ đội được huấn luyện để chiến đấu bằng vũ trang và sức mạnh quân sự. Vì vậy nên đối với một mục tiêu nằm ngoài tầm kiểm soát của trang bị như súng ống hay đạn dược, họ hoàn toàn không hề có kinh nghiệm. Những điều phi lí là những điều không có trong suy nghĩ của công dân Cybodia, và đó là lí do mà Ranger đã không thể lường trước được việc phải đối đầu với một pháp sư hạng nhất vào lúc này. ","Mồ hôi lấm tấm trên trán Polar sau tấm kính của cái mũ bảo hộ, đôi mắt xanh sáng của Polar nhìn trừng trừng vào cánh tay đã bị bẻ ngược lại đến biến dạng, xương lòi ra ngoài và máu đang rỉ qua bộ quần áo bảo hộ của Vega trong khi Cosmo thậm chí còn không giở nổi một ngón tay lên khỏi mặt đất như bị một lực vô hình chèn ép xuống.","\"...Ha.. Đúng là thi thoảng cười nhiều một chút cũng tốt..\"","Rất nhanh, Polar ra hiệu giương súng vào mục tiêu mà không hề chần chừ. Anh nghiến răng giận dữ khi cả người Vega đổ sụp xuống như một bức tượng đá bị kéo vỡ, và cảm thấy mình đúng là một tên thất bại khi để cấp dưới chịu nhiều đau đớn như vậy. Nhưng gã thanh niên ấy không hề tỏ ra sợ hãi khi làm thế với Vega, và anh chắc chắn hắn cũng sẽ không nương tay với ai trong đội vào lúc này.","Gã ngừng cười, và nhìn vào Ranger các anh với ánh mắt như thể nhìn vào thứ gì đó bẩn thỉu lắm bám dưới gót giày mình. Polar ghét cái nhìn trịch thượng đó.","\"Giơ tay ra sau đầu! Chúng tôi nhắc lại một lần nữa!\" ","Anh cố gắng giữ giọng mình hết sức vững chắc để không lộ ra sự e dè của mình. Từ lúc nhận được nhiệm vụ từ Cosmo, Polar đã suy nghĩ rất nhiều. Anh chưa từng đối mặt với một pháp sư, cũng như chưa từng tiếp xúc với ma thuật chính gốc. Vì thế nên anh đang rất liều lĩnh dẫn dắt cả đội vào một cuộc chiến mà mình không hề có chút kinh nghiệm nào. Còn một điều nữa, chính Polar cũng thắc mắc rằng vì sao Ranger lại nhận được công việc như thế này. Từ trước tới giờ, chính quyền Cybodia đã bao giờ chú ý đến các pháp sư tự do trong nước? Vậy mà bây giờ anh đang phải cố mà bắt được một trong số họ.","\"...\"","Sự chú ý của Polar hướng tới một người đang nằm gần đó. Anh biết hôm nay mình đã chứng kiến đủ điều phi lí rồi, nhiều tới mức chắc chắn anh sẽ còn ám ảnh về nó nhiều ngày tới. Vậy nên anh cũng không bất ngờ khi thấy được hoa và cỏ xanh mọc trên sân thượng chung cư này đâu. ","\"Đứng yên đó!\"","Gã thanh niên khựng người lại, hai tay đã đưa ra phía sau đầu nhưng Polar đã thấy được bước chân của hắn đang cố nhích gần về phía người đang nằm kia. Con tin chăng? Hay là...","Một tiếng keng vang lên, và cây gậy làm từ kim loại vốn đang nằm lăn lóc cách đó ba bước chân đã bay thẳng về phía này. Ai đó ngã quỵ xuống, vài mảnh vỡ từ mũ bảo hộ rơi ra. ","\"Rigel !!\"","Polar rùng mình, nhưng khi trấn tĩnh lại thì anh nhận ra cây gậy đó chỉ đục một lỗ trên mũ bảo hộ của Rigel rồi dừng lại, rơi xuống như mất đi hoàn toàn tốc độ kinh khủng mà nó đã dùng để bay đến. Chấn động từ cú va chạm khiến Rigel hoàn toàn bị choáng, cậu ta đã ngất đi mà không kịp biết rằng suýt nữa đầu mình đã bị xuyên thủng bằng một khúc sắt cứng chẳng thua gì bê tông cốt thép.","\"Arcus và Altair, đưa Rigel cùng Vega rời khỏi chỗ này. Ngay-\"","\"Này.\"","\"Ai nói tụi mày được phép đi hả?\""," ---------------------------------------------------------------","Taktelard nắm lấy cổ áo của gã có vẻ là tên dẫn đầu và nhìn gã bằng ánh nhìn trịch thượng. Đôi mắt sáng xanh phía sau tấm kính bảo hộ ấy đúng là khó chịu. Nó làm Taktelard liên tưởng tới những kẻ luôn cố tỏ ra có trách nhiệm và phải chịu nhiều áp lực. Những kẻ như thế, toàn là lũ tự chuốc lấy phiền phức cho mình rồi chẳng thể tự giải quyết mà phải cầu cứu người khác.","Thesis Castor căm ghét chúng. ","Nhưng... giọng nói trong&nbsp;đầu của Thesis Castor lúc nào cũng luôn nhắc nhở chính chủ nhân rằng:"," { Không bỏ rơi kẻ yếu } ","Bởi vậy mà Gravivator vẫn có thể ở bên cạnh cậu ta. Kể cả với Tvoscreator là một kẻ yếu đuối, vô dụng, Thesis Castor vẫn có một chút gì đó không giải thích được khi đối diện. Những kẻ yếu vậy mà lại có sức hút. Một sức hút kì quái với Thesis Castor, giống như nam châm vậy, vì hoàn toàn là hai thái cực&nbsp;đối lập.","\"...\"","Taktelard nhíu mày lại, ánh nhìn quyết tâm từ đôi mắt của kẻ yếu đúng là thứ độc dược. Và chỉ với một khắc nhất thời hai người chạm mắt, chấn động lan truyền mạnh mẽ như ai đó dùng búa đập vào tường tới nửa đầu trái của Taktelard. ","Cây côn sắt đó tuy không thể xuyên qua tường được, nhưng lực va chạm đã để lại dư chấn lan rộng khắp vùng không khí bao quanh cơ thể. Taktelard đánh bật nó ra bằng ma lực, xoay người ném thẳng kẻ trong tay mình về phía đồng bọn của hắn như một bao cát.","\"Takte!\"","Kairos lại gào lên, dùng chút tàn dư còn lại để ôm lấy một chân của Thesis Castor, cố ngăn cậu ta tiễn lũ người kia vào viện. Chắc chắn là chỉ vào viện là cùng thôi, vì Taktelard sẽ không.. không..","Không ư? ","Một hình ảnh xuất hiện trong tâm trí Gravivator nhanh như chớp điện, gợi về những kí ức không hay. ","Ở đó, trong lửa đỏ và tiếng súng dồn dập, tiếng la hét và đổ vỡ. Những xác chết nằm rải rác trong khuôn viên, trên mỗi gương mặt đã bị lột bỏ mũ bảo hộ ra là một biểu cảm đau đớn khác nhau. ","Nhưng rất dễ để nhận ra kẻ nào đã bị thủ khoa giải quyết. ","Không có vết đâm chém, cũng không trúng đạn hay bỏng. Đơn giản chỉ là chết. Có cái toàn bộ nội tạng bên trong bị phá huỷ, chỉ để lại lớp da thịt bọc bên ngoài như chưa xảy ra chuyện gì. Có cái thì tứ chi và cả đầu đều bị bẻ ngược lại. Cũng có cái không hề có lấy một vết thương, chỉ đơn giản là dây thần kinh trung ương não bộ và cơ thể đã bị tổn hại nghiêm trọng dẫn đến đột tử. Và cũng có cái lại mất đi một nửa bên đầu, để cho não cùng dịch tuỷ chảy ra bên ngoài nhầy nhụa. ","Năm mười chín tuổi, Gravivator đã trúng hai viên đạn vào bắp chân và một viên khác vào khoảng giữa của xương đòn và xương vai phải. Cậu còn sống và phục hồi đã là một kì tích đối với đại đa số những thí sinh có mặt trong sự kiện ấy.","\"Tôi nhịn cậu đủ rồi đấy, Thesis Castor!\"","Kairos giơ tay ra, và cây gậy chống của Taktelard lăn về phía này như bị một lực hút nào đó kéo tới. Cậu chụp lấy nó và đốc cán gậy xuống đất làm điểm tựa để đứng lên. Cùng lúc Kairos Grempest bắt đầu một chuỗi hành động mà chính Taktelard cũng không ngờ tới rằng có thể dùng gậy chống mà Vivantes đưa cho để làm. ","[ Xuất hiện đi. Formlos Mercurer !!\" ] ","Khói bùng lên khắp khu chung cư, cùng lúc đó, Polar và các Ranger đã kịp thời vực dậy tinh thần dù chân anh vẫn còn run rẩy vì cú rơi khi nãy. May mắn rằng anh đã đập vào người những thành viên khác trong đội – đúng hơn là họ lao ra làm đệm để đỡ cho vị đội trưởng xấu số.","Kairos xoay cây gậy trong tay và một phần ba đầu gậy biến mất, một dòng dung dịch màu bạc sóng sánh chảy ra từ bên trong ống ruột rỗng của nó. Khói cũng theo đó mà lan toả ra thành một mùi hương đặc trưng rất gắt. ","Taktelard trấn tĩnh tinh thần trước việc mà Kairos vừa làm, dù chính cậu cũng chẳng hiểu gì. Nhưng chưa kịp phản ứng, một cái bóng đen phi ra từ làn khói và ngay sau đó, Taktelard thấy hai chân mình không còn chạm đất nữa. ","\"...?!\"","Ban đầu Thesis Castor tưởng mình nhìn nhầm, nhưng sau khi chớp mắt và lắc đầu một cái thì mọi thứ vẫn như cũ. ","Trông nó cứ như một bức tượng được đúc từ kim loại lỏng lấp lánh ánh bạc. Và nó đang ngoạm lấy cổ áo phía sau của cậu đây này, cái tượng đó ấy, với Kairos ngồi ở trên lưng. Nếu chấm điểm cho cái tác phẩm nghệ thuật này thì chắc chắn Thesis Castor sẽ cho nó âm điểm. Chẳng biết mắt thẩm mĩ của ai mà tệ đến thế được. Nhưng nếu nhìn theo hướng của pháp sư thì đây đúng là một con Griffin đẹp mắt. Tỉ lệ giữa các bộ phận rất hoàn hảo. Cơ mà cậu đang nghĩ cái quái gì thế nhỉ...","\"Ra khỏi đây thôi!\"","Gravivator hét lên và ném cây gậy trong tay xuống cho Thesis Castor. Cậu ta bắt lấy một cách gọn gàng dù đang bị treo lơ lửng trong cú nhảy của con Griffin. Hàng loạt tiếng nổ vang lên ngay phía sau, và tiếng kim loại va chạm vào nhau đinh tai nhức óc. Có vẻ là mấy viên đạn đó không có tác dụng với cơ thể được làm từ chất lỏng của con Griffin này. Kairos giơ tay lên và vẽ một vòng tròn trong không khí bằng chút ma lực vừa phục hồi. Đúng vậy, cậu đang phục hồi, nhưng không thể tiếp tục chiến đấu ở đây được. Vụ việc này nếu lên báo sẽ được xếp hạng ngang với Cùng Kỳ, tệ hơn là lên tới mức Thao Thiết mất. ","\"Chuẩn bị cho bước nhảy không gian đi Mercury!\"","\"Cái quái gì—\""]