["Con người, ma thú và huyễn tưởng chủng. Từ rất lâu trước đây, khi mà các nữ thần sáng thế đã cùng nhau gầy dựng nên thế giới, chúng đã cùng nhau tồn tại và áp chế lẫn nhau, tạo thành một cán cân luật lệ. Kể cả khi giờ đây các nữ thần đã không còn bên cạnh chở che cho hậu duệ của mình nữa, chiếc cân ấy vẫn làm tốt nhiệm vụ của mình. Nội hải tinh cầu đã từng một lần trải qua cơn đại hồng thuỷ lớn nhất vào khoảng hai trăm năm trước, và giờ đây đang trong thời kì phục hồi phát triển. Thời đại thần thánh sắp kết thúc, là khoảnh khắc mà tất cả chúng – hay đúng hơn là những thế hệ cuối cùng trong các \"thần hệ\" sẽ cắt đi sợi xích ràng buộc mình với gốc rễ, để tách mình xa khỏi những điều luật từ thuở khai thiên lập địa và tiến về tương lai. Đó chính là những dòng chữ đầu tiên mà nhân loại đang viết trên trang lịch sử mới của mình.","Felden, Conchord, Wenias rồi đến Ardornia, Cybodia và K'arthern. Từ phương Bắc, giương buồm đến nơi hải đảo xa xôi cô quạnh giữa biển khơi. Cũng như là một tia sáng giữa giông bão, Gaqin hiện ra trong vai trò là cột mốc quan trọng kiểm soát quá trình xâm thực của biển bùn đen, và cũng là cầu nối gần nhất tới cánh cổng dẫn tới Mặt Sau Thế Giới thông qua vực thẳm Tartarus. Những điều này vốn đã bị lãng quên từ lâu, vì nó có mặt từ thời đại cổ xưa nhất, những kẻ nhớ được điều ấy cũng chính là những sinh vật đã có tuổi đời ngang bằng với Thế Giới, mang trong mình thần tính cao ngạo và sức mạnh khó mà đong đếm được.","Có thể thấy, giai thoại về chúng – như một truyền thuyết in sâu cùng với lịch sử thế giới đã được lưu lại như một dạng tồn tại phi vật thể. Đôi khi, nhân loại vô tình hoặc mong muốn được tìm hiểu nhiều hơn về những thực thể như thế, cũng là đang phạm vào điều cấm kị.","Từ rất lâu về trước, khi thế giới vẫn là một cõi hỗn mang và các nữ thần sáng thế bắt đầu tái tạo lại nó, các thần hệ ra đời cũng hàng ngũ những thần thể dẫn đầu chúng mang trách nhiệm bảo vệ và phát triển. Có một quỷ thần, nắm giữ khái niệm \"sắc màu\" đã bắt đầu hành trình cùng với thế giới như bao thực thể đồng trang lứa khác. Nó tô điểm cho vạn vật bằng khả năng của mình, tạo ra bức tranh đầu tiên cho thế giới. Trong những sắc màu ấy, nó ưa dùng \"lam\" và \"đỏ\", vì chúng đại diện cho hơi nóng của dung nham và sự lạnh lẽo của biển khơi, cùng đó nó cũng rất thích \"vàng\" và \"xanh\", vì đó là màu mà nó đã dùng để tô nên những vạt nắng và rừng cây mát mẻ. Quỷ thần đặc biệt yêu thích \"trắng\" và \"đen\", vì chúng là sắc tố đại diện cho nền tảng, quá khứ, hiện tại và tương lai. Với khay màu của mình, quỷ thần đã chu du để hoàn thành nhiệm vụ của mình trong thời đại đầu tiên trên thế giới. Rồi sau đó, nó trở về Mặt Sau - nơi thần hệ Tiamat ngự trị, để tạm thời nghỉ ngơi sau cuộc hành trình dài và tiếp tục quan sát sự thay đổi trong \"sắc màu\" của thế giới.","Những ma thần thế hệ đầu tiên là những đứa con mà Tiamat đã hết mực tự hào trao cho vô số quyền năng, nhưng chúng lại không hề có ý niệm nào về việc suy nghĩ trước khi sử dụng sức mạnh của mình. Vì thế nên Tiamat đã di dời toàn bộ thần hệ về Mặt Sau của thế giới để chúng có thể thoải mái hành động mà không ảnh hưởng đến hai thần hệ còn lại.","\"Farbe, kẻ ấy là người có cùng mức năng lượng với ngươi, nói xem hắn đang ở nơi nào?\"","Chính quỷ thần cũng không biết vì sao đứa con cả của Mẹ lại nổi giận khi nó không tìm được cái tên nắm giữ khái niệm \"kết thúc của cái chết\" đã rời khỏi Mặt Sau để bắt đầu hành trình của hắn. Có lẽ vì điều ấy liên quan tới việc \"hắn\" đã xuất hiện cùng lúc với Echidna chăng?","\"Noir đã biến mất khỏi tầm nhìn của ta từ lâu rồi.\"","Farbe chỉ trả lời bâng quơ rồi nhanh chóng rời khỏi thần điện, nó không có ý định chọc giận Echidna, nhất là khi giấc ngủ của Mẹ đang được ma thần nắm giữ khái niệm \"thời gian\" ấy canh giữ. Nhưng Farbe cũng biết rõ, hành động ấy của Echidna thật ra chỉ là đang muốn trở thành người thừa kế chức vị chủ thần của thần hệ Tiamat này. Farbe hoàn toàn không có hứng thú với cái ghế ấy, dù gì bản thân cũng chỉ mang một lượng thần tính nhất định, nhưng các ma thần thì khác. Bằng việc bước lên làm chủ thần hệ, chúng sẽ kế thừa được toàn bộ quyền năng và làm chủ hoàn toàn Mặt Sau.","Còn về phần Noir, kẻ đã biến mất hoàn toàn khỏi tầm nhìn của các ma thần, Farbe cũng rất muốn tìm hiểu. Hắn ta và Echidna là bạn cùng lứa, nhưng cũng như Farbe, thần tính thừa hưởng không đủ để được gọi là một ma thần. Chỉ biết hắn nắm giữ quy luật của \"cái chết\" và \"kết thúc\". Không biết hắn ta mang màu sắc gì? Đơn giản là vì Farbe không thể tô điểm cho những sự vật đã sinh ra trước mình, cho nên nó luôn tò mò về điều ấy.","Vạn vật có sắc màu của riêng mình. Và Farbe là người nắm giữ quy luật ấy.","Đã qua bao lâu rồi quỷ thần không cầm cọ vẽ lên và điểm tô cho thế giới?","Từ khi hắn vô tình đắm mình vào cái màu xanh ngọc thạch xinh đẹp trong mắt người.","Từ khi duyên số của hắn đã đáp lại lời kêu gọi của một tinh linh.","Từ khi hắn không còn hứng thú với cái thế giới chỉ còn lại màu tro tàn xám xịt.","-------------------------------------------------------------------","\"Người có mỏi chân không?\"","Dante hỏi, và Harpie xì một tiếng rõ to. Hắn đã hỏi câu này có lẽ là trên dưới mười lần trong ngày. Harpie đưa tay lên kéo mũ của cái áo choàng xuống một chút để che đi gương mặt mình, bởi vì cả ba đang thu hút rất nhiều sự chú trên con đường lát gạch của thị trấn. Tối hôm qua khi vừa đặt chân đến đây, ngay lập tức đã có hàng loạt nhà trọ mời chào Tetracisis một cách nồng nhiệt, nhưng rốt cục ba người đã chọn một quán ăn nhỏ có phòng để nghỉ qua đêm. Bởi vì Dante khăng khăng rằng vẻ ngoài của Harpie quá \"diễm lệ\", ý của hắn có lẽ là quá khác biệt và sẽ khiến cả ba bị chú ý nhiều hơn nên chỉ có thể nghỉ ở những nơi ít người qua lại. Tất nhiên là Harpie rất cáu vì phải thu mình dưới lớp áo choàng của con quỷ đó. Nhưng Harpie là một cô nàng biết điều và hiểu chuyện, rời khỏi khu rừng ấy là một lựa chọn mạo hiểm như với tình trạng săn trộm hiện tại thì chính Harpie cũng tin rằng bên ngoài so với trong rừng cũng chẳng khác nhau là bao, thế thì tại sao cô lại tự nhốt mình ở nơi yên tĩnh ấy và chờ đợi cái chết đến đột ngột như cơn gió thổi qua? Vì thế nên Harpie mới nhấc chân lên để đi, và có lẽ sẽ còn đi xa hơn nữa cùng với đại tinh linh.","\"Phù--.. không, Tetra.. không luôn! Ta phải gọi như thế nào để không gây chú ý đây hả ?!\"","\"Ngươi có thể gọi giống ta mà, ta không ngại khi chủ nhân có thêm một hầu cận đâu, nhưng ta mới là người quan trọng nhất.\"","Harpie lại cáu gắt. Dante giơ một ngón tay lên và đề nghị nhẹ nhàng trong khi đứng nghiêng sang vỉa hè để nhường đường cho một cụ già có lẽ là đang đi chợ sớm.","\"Chào cụ. Buổi sáng tốt lành.\"","Cụ già gật đầu và mỉm cười. Dante cũng nở một nụ cười. Hắn có khả năng xã giao tốt đến ngạc nhiên, và với bộ dạng trông như một thương nhân có gia giáo, hắn hoàn toàn có thể hoà lẫn vào dòng người qua lại dễ dàng không chút trở ngại.","\"Thôi nào Dante, Harpie không phục tùng ai cả.\"","Tetracisis nghiêng đầu, một mùi hương lạ lẫm xộc vào mũi ngắt ngang câu nói của đại tinh linh. Người dừng chân lại trước một gian hàng nghi ngút khói bên đường. Đôi chân nhỏ bé của đại tinh linh hết nhón lên rồi hạ xuống, dù rằng người cũng chẳng nhìn thấy gì.","\"Chủ nhân của tôi muốn thử phô mai nóng chứ?\"","\"Đó là gì?\"","\"Là một loại sữa được lên men và cô đặc lại, sau đó nấu chảy ra, có thể ăn được.\"","Dante giải thích cho Harpie như thể hắn đã dành cả đời để làm thứ thực phẩm này vậy, và đại tinh linh cũng rất thành thật mà khai báo về sự thiếu hiểu biết của mình không khác gì Harpie.","\"Lạ quá, ta chưa nghe về nó bao giờ.\"","\"Nó là món ăn rất phổ biến trong những ngày lạnh, đặc biệt là vào giữa mùa đông.\"","Cả người của Tetracisis lại được nhấc lên khỏi mặt đất một cách nhẹ nhàng. Người bán hàng nhìn vào nụ cười như nắng ấm trên gương mặt của đại tinh linh một hồi lâu rồi mới bừng tỉnh.","\"Cho hai phần phô mai nhé.\"","Chủ sạp bánh mì nóng vẫn còn thơ thẩn vẫy tay với ba vị khách kì lạ vừa rời đi với tâm trạng vui vẻ khác thường, khiến cho những người xung quanh tò mò không biết vì sao con người hay cáu kỉnh ấy hôm nay lại trưng ra bộ mặt như thế.","\"Nóng..!\"","Harpie thè lưỡi, hai tay cầm chắc ổ bánh phủ đầy phô mai nóng thơm nức trong ruột. Từ trước tới giờ Harpie chưa thử ăn thứ nóng bỏng như thế này.","\"Cẩn thận đó Harpie, phải thổi như thế này này.\"","Tetracisis nhắc nhở, và cắn một miếng nhỏ từ phần của mình. Dante chăm chú quan sát biểu cảm trên gương mặt của đại tinh linh sau khi nuốt chỗ phô mai ấy vào trong. Tetracisis im lặng một lúc, cúi gằm mặt.","\"...\"","\"Dante.\"","\"Vâng?\"","\"Người cũng nên ăn đi, thứ này rất ngon nhưng ta nghĩ thích táo của Harpie hái trong rừng hơn.\"","Dante xoè tay ra để nhận lấy chiếc bánh mì chỉ mới mất một góc bé xíu. Và hắn nhận ra sai lầm của mình ngay lập tức vì sử ma có mối liên kết mật thiết với chủ nhân về suy nghĩ và cảm giác.","\"Tôi không đói, chỉ cần một chút ma lực là đủ rồi. Chủ nhân của tôi mới là người cần ăn, từ tối qua tới giờ người chưa ăn gì đúng không?\"","Câu nói ấy làm gò má Harpie đang xử lí phần của mình khuất dưới lớp mũ trùm đỏ lên một chút dù nó không hề hướng tới cô tí nào. Lần đầu Harpie được ăn một món ăn kì lạ như thế. Nó béo, thơm và ngọt. Khác hẳn với vị ngọt mát lành của trái rừng, thứ được gọi là \"phô mai\" này ấm nóng và đậm đà, mỗi một lần nuốt vào thì cả cơ thể như đang được ngồi cạnh đống lửa rồi giang rộng cánh ra để sưởi vào ngày mưa vậy.","Dante chú ý đến Harpie đang rất im lặng vào lúc này, hắn dúi hẳn chiếc bánh mì vào tay của đại tinh linh và quả quyết rằng Tetracisis cần ăn để có thể đi tiếp, và khi đại tinh linh đã vui vẻ với chỗ phô mai nóng có thể kéo thành sợi trong ruột bánh, Dante mới nhận ra rõ ràng rằng đôi tai phủ những sợi lông mang màu xanh của gió bên dưới chiếc mũ áo choàng kia cứ vẫy lên vẫy xuống không ngừng.","Hắn nhún vai. Những món ăn như thế này rất phổ biến, có thể tìm thấy được ở mọi thị trấn và nơi họp chợ, thậm chí là quầy quán vỉa hè ở khắp K'arthern. Nhưng dù sao thì cuối cùng mấy thứ linh tinh mà hắn cho là bình thường lại thành trải nghiệm mới cho cả Harpie và chủ nhân của Dante. Hắn rất vui lòng vì điều đó.","\"Tiếp theo chúng ta cần làm gì đó với vẻ ngoài của con chim xanh này.\"","Dante cúi người xuống để \"con chim xanh\" ấy có thể nhìn thẳng vào mắt mình. Harpie giật lùi một bước, suýt làm rơi miếng bánh mì cuối cùng xuống.","\"Hả?\""]