["<br>","Ludaciel khuỵ gối xuống đất, thở hắt ra. Hai người lạ mặt đang che chắn cho anh giữa chiến trường, mũi thương sáng loá trong tay cô gái kia đang chống chọi đầy mạnh mẽ giữa đoàn quân địch. Nếu tâm trí anh còn minh mẫn, thì anh không lầm mình đã nghe được hai từ \"viện quân\". Những hạt sắt bay trong không khí, quét lên da mặt đau rát, nhưng tầm nhìn của một xạ thủ như Ludaciel hoàn toàn ổn định. ","\"Đợt thứ hai đang tới ! Chúng ta cần rút lui ngay !\"","Cổ áo bị giật mạnh làm Ludaciel giật mình, khi nhận ra anh đang bị lôi đi bởi một bàn tay mạnh mẽ, của chàng trai đã xuất hiện kịp thời lúc nãy. Cậu ta có đôi mắt sắc, nhưng nó khiến anh cảm thấy sợ. Từng động tác nhanh nhẹn và dứt khoát, Ludaciel bị ném lên sau một chiếc xe ngựa, đầu đập vào thành xe một cú khá mạnh, ngay sau đó người thanh niên ấy cũng xuất hiện ngay ở đuôi xe. ","\"Khởi hành, tiến thẳng về Đại ngàn Sâm Lâm!\"","Chiếc xe lăn bánh, những cú xốc lên xuống vì con đường đầy sỏi đá làm Ludaciel buồn nôn. Anh nhìn thấy một mảnh sắt cắm sâu vào bắp chân mình, lạ lùng là anh chẳng nhận ra nó đã ở đó cho tới lúc này, máu rỉ ra thấm vào lớp vải thành một màu đen sẫm. Ludaciel nghiến răng, đưa tay rút nó ra một cách dứt khoát, chút ít máu bắn ra theo sau phần mũi sắc bén của mảnh sắt. Một cái lọ lăn đến dưới chân anh.","\"Cố mà giữ đến khi chúng ta tới nơi đi.\"","Đôi mắt vàng của Ludaciel ngước lên, chiếc xe đã được bọc lại bằng vải bạc, nên bên trong rất ít ánh sáng, bóng người kia đen ngòm, ngồi ở cuối đuôi chiếc xe có phủ mành đang chạy hết tốc lực, phần mũ trùm lung lay theo từng cú xốc nảy, anh cho rằng mình nhìn nhầm, nhưng con mắt đối diện anh ẩn hiện dưới lớp vải đen kia có màu khác với lúc nãy. Có thể là anh bị hoa mắt. Hoặc có thể anh đang đối diện một người sở hữu ma nhãn.","\"Cảm ơn.\"","Ludaciel lắc lắc đầu, nhặt cái lọ lên và mở nắp. Mùi thảo dược bay vào mũi làm anh tỉnh táo hơn, bên trong là một loại chất hơi quánh dẻo, có lẽ là dùng để bôi lên da. Một lọ thuốc sơ cứu. Ludaciel đưa tay mò mẫm, xé bỏ lớp vải đang thấm đẫm máu trên chân, để lộ ra một miệng vết thương khá sâu, máu vẫn còn rỉ ra theo mỗi cú xốc khi bánh xe cán lên một hòn đá hay thứ gì tương tự. ","\"Nếu ngươi định đốt khép miệng vết thương thì bỏ đi, cái lũ kia...\"","Một tia sáng len lỏi vào không gian u tối bên trong chiếc xe, tấm mành ở đuôi xe được vén lên một chút, có thể nhìn thấy chân trời đang ửng hồng phía xa. Đã gần sáng. Ludaciel bàng hoàng nhận ra mình đã thất bại, và phải bỏ lại toà thành để thoát thân. Không biết Librarian ra sao rồi.","\"Chúng đuổi theo tàn dư của ma pháp, và chúng ta sẽ đến nơi khi trời sáng nên cố chịu đi.\"- Người kia hạ tay xuống, tựa người vào thành xe đầy mệt mỏi. Ludaciel cúi xuống vết thương ở chân mình, tìm cách để xử lí nó nhanh nhất có thể.","\"Được.\"","Dùng thảo dược để cầm máu, sau đó dùng vải sạch để cố định vết thương, Ludaciel chẳng còn gì ngoài cái khăn tay trong người, và nó sẽ hữu dụng vào lúc này. Anh cố định nó bằng phần nhọn của đầu lông vũ như cái ghim, và để cho cái chân của mình được nghỉ ngơi một lúc. Trên toa xe lúc này chỉ có hai người, và những thùng chứa vũ khí, thuốc súng. Không một tia sáng nào hết. Xe càng chạy, Ludaciel càng nhận ra mình đang ở xa toà thành đến cỡ nào, và bản thân đã thất bại đến cỡ nào. ","\"Chết tiệt.\"","Có những lúc cần phải từ bỏ, Ludaciel đã ở trên thế giới này đủ lâu để hiểu được điều đó, nhưng cảm giác này là gì thì anh không rõ. Tim anh đang khó chịu, đó chỉ là một toà thành nhỏ, mục nát và mỏng manh, cùng vài người dân yếu đuối may mắn sống sót. Anh đã đi qua nhiều nơi, gặp nhiều người, và trải qua nhiều sự kiện, đã đánh mất nhiều thứ, và cũng đạt được nhiều điều, nhưng lần này lại khiến Ludaciel cảm thấy không cam tâm. ","\"Ngưng than thở đi. Hoặc ta sẽ đá ngươi xuống xe.\"","Tiếng làu bàu vang lên từ đằng sau cái mũ trùm. Ludaciel nhíu mày. Chiếc xe ngựa vẫn đang chạy trong một đoàn xe nhỉ, nhưng từ nãy đến giờ anh không nghe thấy bất kì một âm thanh nào vang lên ngoài tiếng bánh xe đơn độc lốp cốp trên mặt đường cả. Có thực sự là họ đang di chuyển trên cùng một tuyến đường không vậy ? Không khí im lặng đến đáng sợ, và nhiệt độ dường như đang giảm một cách chóng mặt. ","\"Này, chúng ta đang đi đâu vậy ?\"","Không có tiếng trả lời, người kia đang quay lưng lại với anh, tay cầm chắc cán vũ khí và có vẻ không quan tâm đến lời nói của Ludaciel. Không khí lạnh dần, hoàn toàn tĩnh lặng. ","\"Này...\"&nbsp; Ludaciel mở miệng, nhưng lời nói chưa kịp ra khỏi cổ họng đã bị chặn lại bởi một bàn tay lạnh toát. Những ngón tay đặt trên mạch cổ khiến anh sững người, không nhúc nhích nổi.","\"Im lặng.\" ","Chất giọng trầm đục phía đối diện và con mắt đỏ máu không có đồng tử đầy đe doạ xoáy vào một kẻ đang bị thương như anh. Ludaciel gật đầu. Cổ họng anh đã được buông tha, nhưng cảm giác từ mấy ngón tay lạnh như đá lúc nãy ẫn còn in trên da khiến anh rờn rợn. ","Người kia quay lại ở cuối xe, vén tấm mành lên một lần nữa, nhưng không có chân trời ửng hồng hay dấu hiệu nào của mặt trời đang lên cả, không có một áng mây hay tia sáng nào hết. Không khí đặc quánh lại, và có màu đục. Ludaciel thở hắt ra, hơi thở nhanh chóng bị biến thành hơi nước bay trước mặt. Một chấn động truyền đến, tựa như một cơn động đất ngay dưới chân. Ludaciel cảm nhận được sự kì quặc trong tình huống này, nhưng bánh xe ngựa vẫn lăn đều mà không có dấu hiệu dừng lại. ","Gió thổi mạnh, hất tung tấm mành lên, đôi đồng tử vàng co lại khi anh thoáng thấy một cái bóng đen ngòm lướt nhanh qua từ đằng sau làn sương mù. Gió ngày càng mạnh, quật vào người lạnh toát. Bóng người kai đứng thẳng lên, vững vàng che chắn cho anh khỏi cái thứ ngoài kia. ","\"Đừng hít vào.\"","\"Được.\" Ludaciel đưa tay che mũi, lồng ngực anh đột nhiên đau rát. Cái bóng đen kia lại xuất hiện, và mắt Ludaciel lần này còn co giật dữ dội hơn. Nó to đến bất thường, và dài đến khó tin, sinh vật đó ẩn phía sau làn sương đục, có tốc độ đáng kinh ngạc. Trong không khí có tiếng gió rít, chắc là kết quả khi cơ thể khổng lồ ấy chuyển động. Hoặc, thứ âm thanh anh nghe thấy nãy giờ không phải là gió. ","Một loạt chấn động mạnh mẽ diễn ra liên tiếp sau đó, chiếc xe ngựa chao đảo nhưng vẫn giữ vững lộ trình, bánh xe không ngừng tiến thẳng về phía trước. Phía cuối xe, bóng gã thanh niên đã biến mất từ lúc nào. Đâu mất rồi? Ludaciel nhìn qua lại, tấm mành bay phấp phới theo gió, làn sương vẩn đục tràn vào bên trong xe khiến phổi anh co thắt lại. Không thở được! Trong một khắc, anh quyết định một việc hết sức ngu ngốc. Nhảy! ","\"Đau...\"","Ludaciel tiếp đất, cái chân bị thương khiến anh mất đà, cả người đập mạnh xuống mặt đất đầy sỏi đá, lăn thêm vài vòng nữa, anh hoàn toàn nằm bất động giữa mấy bụi cỏ thấm đẫm sương. Da mặt đau rát vì một hòn đá sắc lẻm đá cứa qua khi anh tiếp đất, Ludaciel đưa tay quẹt ngang miệng vết thương một cái. Bây giờ thì không còn đường lui trong màn sương mù dày đặc chết người này nữa. Chiếc xe ngựa đã đi xa, không còn nghe thấy tiếng bánh xe dồn dập trên mặt đường nữa. Ludaciel ngước nhìn lên phía trên, không thấy được bầu trời, cũng không một tia sáng nào hết. Dù không có ánh sáng, đôi mắt của một Valkyrie vẫn cho anh được tầm nhìn tốt hơn bất cứ một Felina bình thường nào. Bỗng một cú va chạm mạnh bất ngờ làm Ludaciel suýt phải nằm đất thêm một lần nữa, anh đỡ lấy thân người vừa bay tới, một người lính?","\"Không sao chứ?\"","Anh ta chết rồi. Ludaciel nhìn vào đôi mắt thất thần trên gương mặt đối diện, như thể chủ nhân của nó vừa đối mặt với điều tồi tệ nhất trong đời mình. Nội tạng vỡ nát khiến máu không ngừng trào ra từ mắt, mũi, miệng, và cả tai của cái xác. Ludaciel lùi lại, không khí nhuộm sặc mùi ảm đạm, ở bên ngoài hoá ra lại thông thoáng hơn lúc ở trong xe và cối cùng thì anh cũng có thể chậm rãi hớp một ngụm nhỏ không khí. Lồng ngực đau rát cảnh báo Ludaciel không nên hít thở quá nhiều trong màn sương này nếu không muốn toàn bộ nội tạng bị thiêu huỷ. ","\"Cái quái...?\" ","Một bóng người nữa bay ra từ sau màn sương, và Ludaciel nhận ra đó là cô gái đã xuất hiện ở thành Drey. Cô ta chống ngọn thương xuống, thở dốc. Ludaciel thấy loang loáng vài vệt máu trên gương mặt đó. ","\"Cậu! Sao lại ở đây??\" Cô ta nhìn Ludaciel đầy phẫn nộ. Có tiếng kim loại va chạm mạnh mẽ từ phía xa, và anh thì đang trong trạng thái chẳng biết chút gì về tình hình hiện tại. Nhưng Ludaciel vẫn tự nhận thức được một điều rằng, thứ đang vật vờ phía sau lớp sương mù chính là một mối đe doạ lớn. Một cái bóng đen quét tới, cả hai người cùng giật lùi lại để tránh. Cái chân bị thương nhói lên một chút. ","\"Chuyện gì đang xảy ra thế?!\" Anh hét lên, cây thương trong tay người đối diện đã nhanh chóng làm chệch hướng của thân thể khổng lồ kia. Mắt Ludaciel co lại khi ở gần như thế này. Lớp vảy sáng bóng màu bạc, lông mao mềm mượt phủ dọc theo đường sống lưng của nó có màu ngọc trai tung trong không khí khi cơ thể di chuyển. Cái đuôi lấp lánh đấy nhanh chóng biến mất vào màn sương. Và Ludaciel nghe thấy một tiếng rít ghê rợn vang lên từ ngay phía trên đầu mình. ","Trong kho sách của đảo Thiên Nhạc có một ghi chép dài đặc về những sinh vật thượng cổ. ' Ma tộc ' chính là Những đứa con của Tiamat. Mang trong mình sức mạnh to lớn, nhưng hiện tại đã cư ẩn ở sâu dưới lòng đất, ngay tại Âm giới. Tiamat -&nbsp; Mẹ của tất cả sự sống. Vĩ đại gấp nhiều lần Titania, và quyền năng hơn bất kì một tạo vật nào trên thế giới. Ngay lúc này, Tiamat đã ngủ say cùng với con cái của mình ở một nơi xa xôi nào đó không thuộc về sự hiểu biết của nhân loại. ","Nên nhớ rằng, chúng ta đang ở trong chiến tranh, và kẻ địch không ai khác chính là đoàn quân tới từ Âm giới, dẫn đầu bởi Kronos và quân phiến loạn. ","\"Lùi lại đi, Valkyrie.\" Ludaciel giật mình bởi chất giọng anh đã nghe thấy ở đâu đó rồi, và quay đầu lại. Là cái người đã ở trên xe với anh. Hắn ta trông có vẻ hơi tơi tả hơn lúc nãy. \"Ở đây ngươi chỉ làm vướng chân bọn ta thôi.\""," Tên đó xoay cái cán lưỡi hái lại, chống xuống đất để cơ thể có điểm tựa. Anh thấy từ đầu những ngón tay của cả hai người này đều đang rỉ máu. Cô gái kia đưa tay áo lên mũi, hít một hơi thật sâu. Một trận chiến với thứ kia là điều khó có thể tránh khỏi, mà rõ ràng họ đã tránh được nó đâu. \"Tất cả xe ngựa đều đã thoát khỏi đây rồi đúng không?\" Cô hỏi, làm vài động tác để cơ trên người dãn ra, sau đó cầm lấy mũi thương một lần nữa, xoay nó trong tay. ","\"Họ đã an toàn rồi, có lẽ khoảng hai giờ nữa sẽ đến Underwood thôi.\" Người thanh niên trả lời, đưa tay vào cái túi đeo ở hông rút ra một thanh lương khô. Gã bẻ nó làm đôi, và đưa cho cô gái một nửa. Sau đó gã tiếp tục bẻ đôi phần của mình, đưa cho Ludaciel. ","\" Cảm ơn...\"","Mặc dù không hiểu chuyện gì đang xảy ra, nhưng thái độ của hai người này khiến anh cảm thấy bình tĩnh lại, cứ như họ không có suy nghĩ gì về việc một sinh vật kinh khủng nào đấy đang lượn lờ xung quanh giữa làn sương này chỉ chực để nuốt sống cả hai vậy. Anh cắn một cái, không có mùi vị gì cả. ","\"Được rồi, anh bạn...\" Người thanh niên phủi tay để vụn thức ăn không còn bám trên đó nữa, sau đó tiếp tục làm sạch đến bụi đất bám trên cái áo choàng đen. \"Cậu đã sẵn sàng để chết chưa?\"","Gì chứ? Chết? Một dòng suy nghĩ chạy qua não của Ludaciel, anh bối rối trước câu hỏi đó. Cái chết trên chiến trường đối với một Valkyrie không là gì, vì bọn anh được sinh ra để chiến đấu vì quê hương. Nhưng, anh vẫn chưa làm được gì cả. Anh đã bỏ lỡ rất nhiều điều trong cuộc chiến của mình, và cũng chẳng cứu lấy được gì. Ludaciel không muốn mình cứ thế mà chết đi, vì dù anh có vô tích sự đến cỡ nào đi nữa, dù chỉ có một toà thành nhỏ không đáng là gì mà anh cũng không bảo vệ được đi nữa, vì cho dù đã để cảm xúc chen vào công việc hay gì khác, anh vẫn phải sống. Phải sống! Lời hứa với người đã ngày đêm trông ngóng từ trên trời cao, lời hứa sẽ cùng nhau vun lên những mầm non tương lai, anh sẽ đưa cô ấy đi đến những nơi chưa từng đến, ăn những món chưa từng ăn và gặp gỡ những người chưa từng gặp, và giải thoát cho nhau khỏi xiềng xích của số phận. Vì thế, chỉ cần cả người ấy còn sống, thì anh không thể chết. Nhất định không. ","\"Tất nhiên là tôi không thể bỏ mạng ở đây được.\" Ludaciel đứng dậy. Vết thương trên chân vẫn đang rỉ máu vì cú chấn động lúc nãy, nhưng anh không còn thấy đau nữa. Người thanh niên đó đưa tay kéo cái mũ trùm đầu xuống, để lộ ra mái tóc đen tuyền và đôi mắt sáng rực rỡ. Ludaciel không nhìn nhầm, cậu ta sở hữu ma nhãn. Vì thế nên lúc nãy anh đoan chắc mình gặp ảo giác."," \"Nói hay lắm.\" ","Mũi thương sắc sảo chĩa thẳng vào mặt của Ludaciel, anh thấy cô nàng đó cười, và anh nhận ra, người này cũng sở hữu một đôi mắt khác biệt. ","\"Xin được giới thiệu lại.\" Cô chống cán thương xuống đất, nhìn thẳng vào đôi mắt màu vàng kim của Ludaciel. \"Chỉ huy đại đội thứ ba của kị sĩ tận thế, Zero Kendrag. Còn anh?\" Cô tháo găng tay, chìa ra cho anh. ","\"Ludaciel... Ludaciel Eangeal, Valkyrie từ đảo Paradise. Cảm ơn đã giúp đỡ.\""," Ludaciel cúi người, bắt lấy bàn tay trần vốn đã có nhiều vết sẹo xiên xéo đối diện. Cô cười. Gã thanh niên xì một tiếng. ","\"Enny, đừng tỏ ra khó khăn như thế, lúc này có nhiều người cũng tốt mà.\" ","\"Ngáng đường.\" Gã làu bàu, không có lấy một chút thiện cảm. Cũng phải thôi, với cái chân bị thương thì anh rõ ràng là một gánh nặng. \"Tên kia, không, Ludaciel nhỉ? Ngươi nói không muốn chết đúng không?\" Gã tiến đến sát người anh, gần đến mức Ludaciel có thể nhìn rõ con mắt trái màu đỏ rực rỡ như một viên hồng ngọc. ","\"Đúng thế. Vì vậy vui lòng cho tôi biết chuyện gì đang xảy ra đi.\" Anh trả lời, cảm giác ớn lạnh từ lúc trên xe đã biến mất, tên này đang cố thử anh.","\"Được thôi.\" Gã lùi lại, giữ một khoảng cách quyết định. ","\"Chúng ta đang bị bao vây rồi, ngươi đã nghe về sương mù trắng bao giờ chưa?\"","\"Đã từng.\"","Một đám mây sương mù di chuyển từ nơi này đến nơi khác, thông tường nó hay xuất hiện ở biên giới các quốc gia, những khu vực vắng vẻ ít người qua lại, và luôn luôn xuất hiện trên những tuyến đường giao thương. Màn sương chứa hơi độc có thể phá huỷ hệ hô hấp cho kẻ nào xấu số hít phải, và nếu nán lại quá lâu bên trong, cơ thể sẽ bị chất độc trong không khí huỷ hoại. Một thảm hoạ di động. ","\"Chúng ta đang ở trong nó đấy, nhưng không chỉ là màn sương này đâu.\" Người thanh niên dừng lại, cô gái kia cũng đổi chân trụ. \"Nó đến đấy.\" ","Một phần thân thể của sinh vật lúc nãy quét tới, lớp vảy sáng bóng lướt ngang mặt của Ludaciel khi ảnh lùi lại để tránh. Chỗ nó lướt qua để lại một đường lõm trên mặt đất. \"Nó là nguyên nhân của màn sương này đấy.\" ","Ludaciel cảm thấy không tốt một chút nào, không hề tốt. Đây không phải thứ mà con người có thể đối phó được. ","\"Xin được nhắc lại, ta là chỉ huy của Quân đoàn bất khuất, Eternius Zalfkiel.\" Cây lưỡi hái trong tay gã biến mất, nó xé không khí lao vào bên trong màn sương, một loạt va chạm vang lên, và nó quay về tay chủ. Trên phần lưỡi sắc bén có một vết trầy. ","\"Đừng ảo tưởng thế Enny, chúng ta không thể tấn công từ đây đâu.\" ","Zero, nếu anh không nghe nhầm tên cô ấy, lắc đầu thất vọng. ","\"Được rồi, vậy phải làm sao?\" Ludaciel lên tiếng. Cô nhìn anh. ","\"Anh là một cung thủ đúng không, Valkyrie?\" ","\"Đúng. Nhưng cung của tôi...\" ","Nó ở đâu mất rồi? Anh đã không giữ nó kể từ lúc ở trên xe. Có thể cây cung đã rơi mất trong lúc di chuyển rồi. ","\"Dùng cái này được không?\" ","Giữa không khí mở ra một vết nứt, và một vật lấp lánh rơi xuống từ đó. Một cây cung màu đen huyền, Ludaciel đỡ lấy nó, nhưng suýt mất đà. Nặng quá! Thứ này làm từ gì vậy?","\"Một người bạn đã cho ta đấy, nhưng tiếc là ta không thích loại vũ khí này.\" ","\"Đừng nói nhiều nữa.\" Zalfkiel lên tiếng. Trông gã cũng đã sẵn sàng đối mặt với mối hoạ trước mắt. ","\"Chúng ta sẽ chặn đứng nó trước khi nó tiến tới được khu vực có người sinh sống.\" Zero đá cây thương từ dưới đất lên, nghiêng mình về phía trước. \"Hỗ trợ cho tôi nhé, Valkyrie!\" ","Bụi bốc lên, chỗ mà bóng người vừa đứng lúc nãy, mặt đất lõm xuống vì sức nén từ cú bật. Chấn động trong không khí làm cho những sợi lông tơ trên cánh của Ludaciel rơi đi vài mống. ","\"Bọn này đều là bộ binh, nên ngươi cũng tận dụng thế mạnh của mình đi.\" ","Ludaciel quay đầu lại, giọng nói của Zalfkiel lẫn gã như tan vào bên trong màn sương vẩn đục, nhưng anh biết chắc, bọn họ đang ở ngay phía trước mặt, nơi âm thanh kim loại va chạm mạnh mẽ với lớp vảy cứng bóng loáng đó. Đôi cánh đỏ<br>"]