["<br>","Felden, một quốc gia nằm ở phía nam lục địa. Đất nước này có đa dạng chủng tộc nhờ tiếp xúc với Conchord, Wenias và cả Ardonia. Một trong những nơi chịu ảnh hưởng mạnh mẽ nhất của cuộc chiến cách đây một trăm năm mươi năm, Felden giờ đây đang trong quá trình phục hồi và phát triển như bao quốc gia khác trên lục địa. ","Nổi tiếng với những đầm lầy và núi cao hùng vĩ, Felden sở hữu lợi thế tự nhiên trong tác chiến quân sự. Đây cũng là nơi trọng yếu từng dùng để đánh chặn binh đoàn của các chiêu hồn sư nổi loạn trước đây. ","\"Giương cung!\"","\"Bắn!\"","Một loạt tên cắm phập vào những tấm bia treo trên bức vách dựng bằng gỗ. Những tân binh khoá thứ một trăm lẻ sáu hạ tay xuống, và chờ đợi chỉ huy đánh giá. Với chúng, lần kiểm tra này mang tính quyết định với những gì chúng đã trải qua suốt ba tháng.","\"Vẫn còn hơi lệch về phía bên trái, tất nhiên, thực sự thì tôi không muốn các cô cậu phải nhắm vào người thật nếu có thể. Nhưng đó là 'nếu' thôi.\"","Yakoshi đi dọc theo dãy bia, những mũi tên hầu hết đều bắn trúng, nhưng số xiên thẳng vào hồng tâm thì không được nhiều. Mỗi đứa đều có cá tính riêng, tài năng riêng nên không thể đánh giá dựa trên chỉ mọt tiêu chí được.&nbsp;","Nhiệm vụ của anh là huấn luyện bọn trẻ trở thành những chiến sĩ ngoan cường. Nhưng cùng với đó, anh có trách nhiệm dạy dỗ chúng nên người và trưởng thành một cách đúng đắn. Anh cảm giác như mình là phụ huynh của cả đám nhóc, nhưng thực chất có lẽ là vậy vì chúng đã rời xa gia đình khá sớm so với độ tuổi nhập ngũ trước đây.&nbsp;","\"Hôm nay tới đây thôi. Giải tán.\"","\"Rõ!\"","Lũ trẻ đã rời khỏi sân tập, để lại một hàng bia gỗ chi chít tên cắm vào, và người đoàn trường đang đi lại trên sân cát. Yaskoshi nhặt một cây cung lên, lắp tên. Sợi dây bị kéo căng phát ra tiếng cót két trong không gian yên tĩnh của buổi chiều tà. Một vài cái lá khô rơi xuống theo gió. Yakoshi buông tay. ","Cái bia hình người oằn về phía sau một chút do lực va chạm, một cái lá khô bị đính vào giữa đầu nhọn của mũi tên và phần hồng tâm được sơn đỏ rực. Anh hạ tay xuống, thở phào ra. Có lẽ cũng tới giờ nghỉ chiều rồi. Yakoshi trả cây cung về nơi treo vũ khí gần đó, đôi tai phủ lông bạc của anh chợt vểnh lên vì có tiếng bước chân.","\"Xin lỗi nhé Kathy, anh không nghĩ nó lại kéo dài tới giờ này.\"","\"...\"","Katherine chạm tay vào cán một thanh gươm. Nó lạnh. Cô bé rụt tay lại. Đã khá lâu rồi Katherine mới quay về quê nhà. Có lẽ là khoảng hơn nửa năm, nhưng trông anh trai cũng không có gì thay đổi mấy, kể cả khung cảnh nơi đây nữa.&nbsp;","\"Em quay vào trong đây. Anh cũng nên tranh thủ đi tắm đi. Hôi như cú vậy!\"","Với Yakoshi, em gái anh cũng chẳng thay đổi. Lời nói của nó vẫn cứ cay độc theo một hướng nào đó mặc dù chắc chắn là có ý tốt. Con bé giỏi nhất khoản làm người khác đau tim mà.","\"Rồi rồi thưa tiểu thư, tôi sẽ đi ngay bây giờ đây...\"","Nhóm tân binh khoá một trăm lẻ sáu, vốn đã rất nể sợ và kính trọng vị đoàn trưởng của mình. Mặc dù nhìn từ phía sau, trông anh ấy chỉ là một con mèo dễ thương với cái đuôi xù, nhưng khi anh ấy quay đầu lại và nhìn cả bọn thì chắc chắn sẽ rất thảm hoạ. Không phải anh là một tên xấu xa gì, gương mặt đẹp mã đó thì ai mà ghét cho được. Chỉ là... đoàn trưởng có ánh nhìn đủ để cắt đôi người khác ra chỉ với một lần liếc mắt. Ngoài việc khắt khe và khó đoán ra, thì anh ấy là một đoàn trưởng tốt.","\"Đưa dùm mình lọ mứt đi Cal. Cảm ơn.\"","Felt, một cậu Felina có mái tóc nâu và đôi mắt xanh lanh lợi, rướn người qua cái bàn gỗ để nhận từ tay bạn mình – Cal, lọ mứt táo bằng thuỷ tinh to bằng một nắm tay. Ngôi nhà gỗ nhỏ ấm cúng này là nơi tụ tập ăn uống vào buổi tối của các cô cậu nhóc, được dựng lên cùng với những dãy nhà khác cũng làm bằng gỗ, là chỗ nghỉ ngơi và tắm rửa sau một ngày rèn luyện để trở thành một quân nhân.","Tấm mành vải thưa treo ở cửa bị vén lên, và cô gái trẻ lạ mặt hôm qua mà bọn nhóc đã nhìn thấy gần sân tập bước vào. Mái tóc xám tro và đôi tai cùng màu, một cái đuôi xù ở phía sau, và đôi mắt sắc rất quen thuộc. Bộ đồ bám vết dầu nhớt hôm qua đã được thay bằng một bộ quần áo trẻ trung và có phần thành thị, tóc xén ngắn lên khỏi vai và cái kính bảo hộ đã biến mất. Katherine đã thay đổi hoàn toàn thành một cô gái dễ thương so với hình ảnh khó ở bình thường của mình. Cô bé cúi đầu xuống và gần như&nbsp;đang nói chuyện với cái khay trên tay thay vì&nbsp; với những người bạn lạ mặt có vẻ trạc tuổi mình đang ngồi ăn uống thoải mái.","\"X-xin chào! Anh trai bảo tôi tới đây để ăn tối cùng mọi người. X-xin được chiếu cố ạ!\"","Bầu không khí vốn hơi ồn ào do những cuộc trò chuyện chợt lặng đi một chút. Như có cái gì đó vừa cuộn lại và nở bung ra như những bông pháo hoa ngâm nước mà Katherine đã sáng chế ở trường vậy.","\"Anh trai!?\" - Felt sặc một miếng mứt táo. ","\"Khoan – khoan đã nào! Đoàn trưởng có em gái sao??\" – Vanna hạ miếng bánh đang chuẩn bị&nbsp;đưa vào&nbsp; xuống, và cô bé cứ giữ nó trong không khí như thế khoảng một lúc.","\"Hoá ra không phải tự dưng tôi thấy họ cứ giống nhau như thế nào ấy...\" – Cal cầm cốc nước lên hớp một ngụm, cậu có vẻ không có gì là bất ngờ nhưng hai bờ vai cứ run rẩy cho thấy não cậu chàng đang quá tải vì một lượng thông tin khổng lồ bắt đầu xuất hiện.","Đoàn trưởng có em gái! Đoàn trưởng có em gái! Đoàn trưởng có em gái! Điều quan trọng p hải nhắc lại ba lần! Một người khó ở, đáng sợ và khắt nghiệt như đoàn trưởng lại có một cô em gái dễ thương đến phát khóc như thế sao? Có phải là sắp tận thế không vậy?? Cal cảm thấy như mình&nbsp;được nghe một thông báo kinh hoàng.","\"Tôi có dạy các cô cậu cách cư xử khi ăn uống như thế này sao? Cứ tưởng là ai đó đang tổ chức họp chợ trong nơi này vậy.\"","Tấm mành bị vén lên một lần nữa, và một người có vóc dáng cao, gầy nhưng chắc nịch bước vào. Anh có đôi mắt nâu vàng sắc lẹm và mái tóc dài màu xám tro được cột lên phía sau giống hệt cô gái đứng bên cạnh và cũng đang cầm trên tay một cái khay đựng thứ gì đó bốc khói nghi ngút. Yakoshi giơ tay định đẩy Katherine vào trong để anh có chỗ bước vào nhưng cô bé đã nắm lấy cổ tay anh và nhanh chóng vặn ngược lại. Mắt hai người chạm nhau, và anh chợt nhìn thấy một nụ cười đáng sợ của con bé nhắm về mái tóc đã dài chấm vai được buộc lên đầy cẩu thả của mình.","\"Đoàn trưởng! Chúng tôi cần một lời giải thích!\"&nbsp;&nbsp;","\"Sao anh không nói một lời nào về việc mình có em gái chứ? Trong khi gia phả tụi tôi bị các anh liệt kê ra toàn bộ trong hồ sơ!\"&nbsp;","Yakoshi kéo một cái ghế gần đó và ngồi xuống. Anh cầm cốc trà lên và uống một hơi.","\"Tôi thấy mình không có nghĩa vụ gì phải khai báo với các cô cậu cả.\"","\"Bất công!\"","\"Quá đáng!\"","\"Lậm quyền!\"","Gần như tất cả cùng đồng thanh phản đối vị đoàn trưởng kính mến này. Nhưng anh không bận tâm cho lắm. Yakoshi nhìn Katherine với cái vẻ 'ngồi xuống đi' nhưng con bé nhìn lại anh bằng một vẻ mặt rất chi là... khó hiểu? Thực sự thì anh chẳng bao giờ hiểu nỗi tâm tư của em gái mình cả. Lúc này đây, con nhỏ đang dựng lên một bờ tường ngăn cách nó lẫn lũ nhóc kia với anh chỉ bằng vài bước chân ngắn ngủi.","\"Tớ ngồi ở đây được không?\"","\"Cứ tự nhiên.\"","Katherine kéo một cái ghế trống đối diện với Cal và Felt. Cô bé ngồi xuống, và đảo mắt nhìn lướt qua hai người trước mặt. Những tình huống như thế này thì nhỏ đã gặp nhiều rồi, nhất alf khi mới lần đầu đến trường và phải sống tự lập ở một đất nước xa lạ.","\"Này... bồ thật sự là em gái của đoàn trưởng hả?\"","Felt rướn người lên một chút để hỏi bằng tông giọng thật nhỏ, mắt vẫn dè chừng người đang ngồi tách biệt ở cái bàn gần cửa. ","\"Phải. Đúng là vậy đấy. Không sai một li. Tôi không thể phủ nhận.\"","Katherine hậm hực hành xử một cách bạo lực với miếng cà rốt trong đĩa, khiến nó nát nhừ như tương trong lúc trả lời Felt. Đột nhiên cậu Felina trẻ tuổi nhận ra là mình nên cẩn thận một chút, vì đoàn trưởng cũng thường hay tỏ ra bạo lực với đồ vật khi không vui với một vấn đề nào đó.","\"Felt, xin cậu hãy giữ thể diện cho bọn tôi một chút...\" Cal hạ cái cốc nước xuống và nhìn Katherine, cậu cười một cái, nhưng có vẻ cái nụ cười đó cũng không giúp nhiều gì cho bầu không khí này cả. ","\"Mình là Felt, Felt Caliz. Quân nhân số một ở đây chỉ sau đoàn trưởng!\"","\"Cậu không nghe tôi nói gì hả!?\" ","Felt điếng người run rẩy, hai tai trên đầu cậu cụp xuống. Không phải vì sợ. Mà là do cái mũi giày của Cal đặt trên chân cậu phía dưới bàn đang rất nhẹ nhàng nghiền nát mấy ngón chân tội nghiệp của cậu. ","\"À... tôi là Felt Caliz, còn anh bạn đây... làm ơn nhẹ chân thôi....\"","\"Tôi là Cal, Caltha Veris. Rất hân hạnh được gặp.\"&nbsp;","Katherine nhìn hai người chằm chằm, nét mặt cô bé vẫn không thay đổi gì, trái lại không khí đang phát ra mùi y hệt như người đang ngồi với hai cậu tân binh là đoàn trưởng chứ không phải cô em gái dễ thương nào cả.","\"K-Katherine Estia. Rất vui được làm quen!\"","Dù từ nãy đến giờ chỉ có Cal và Felt bắt chuyện, nhưng thực ra tất cả những người khác đều chỉ đang vờ như làm việc của mình thôi. Không ai bỏ sót một lời nào trong cuộc trò chuyện cả, và bây giờ mọi thứ mới bùng nổ.&nbsp;","\"Katherine! Chào mừng bồ đến với khoá một trăm lẻ sáu của bọn này!\"","\"Không thể tin là anh ấy giấu tụi mình một cô bạn dễ thương như vậy!\"","\"....\"","Katherine quay đầu lại, nhưng cái bàn đặt cạnh cửa ra vào đã trống trơn. Giờ thì sự hoang mang mới bắt đầu cảm thấy. Bị bao vây bởi một trong nhiều nhóm quân nhân trẻ tuổi hiếu kì và đã quá lâu không tìm được bạn mới làm cô bé bối rối.","Khoảng một lúc sau, khi mà tiếng kẻng đã vang lên báo hiệu đến giờ giới nghiêm và tất cả quân nhân đều phải yên vị trong khu vực của mình, Katherine mới cảm nhận được sự yên tĩnh. Nhưng nó cũng không kéo dài được bao lâu.&nbsp;","Yakoshi giơ tay lên định gõ cửa. Công việc của anh rất khắc nghiệt, anh biết rõ chuyện đó. Nó cũng là truyền thống của gia đình rồi. Áp lực đè nặng lên vai anh bao gồm chính bản thân mình, và cả những đồng đội, những người dân sống ở Felden. Chiến tranh đã kết thúc, nhưng tàn dư của nó vẫn âm ỉ cháy, và anh cần phải luôn sẵn sàng để đón nhận bất kì cuộc chiến nào có thể nổ ra trong tương lai. Với Yakoshi, nghĩa vụ là nghĩa vụ, anh chấp nhận nó và đã tự gò bó mình vào khuôn phép đó. Nhưng Katherine thì khác. Anh muốn con bé theo đuổi ước mơ của riêng mình. Vì lí do đó mà anh cũng chấp nhận để con bé rời xa mình, đến một đất nước xa lạ để học tập và phát triển. Cũng vì thế mà, con bé đã rời xa anh theo nghĩa đen lẫn nghĩa bóng. Anh không phải kiểu người giỏi giao tiếp và thể hiện tình cảm.<br>","Một bên tai Yakoshi giật giật và đuôi anh nhẹ ve vẩy. Cánh cửa gỗ vẫn đóng im lìm. Có lẽ anh nên rời đi.","\"Không định nói gì mà cứ thế bỏ đi sao?\"","Yakoshi dừng lại, Katherine đang nhìn anh trong bộ đồ ngủ giống với các quân nhân khác. Anh nhìn thấy trên mặt con bé có vài vết sẹo nhỏ và mờ. Trông lúc này, con bé không khác gì lũ trẻ kia cả. ","\"Xin lỗi. Nếu em chưa định ngủ... thì chúng ta nói chuyện một chút nhé?\"","Katherine cụp mắt xuống, con bé siết chặt cái bàn lề cửa và cái đuôi ở phía sau nhẹ ve vẩy. ","\"Nửa năm rồi, em thực sự có nhiều chuyện muốn kể với anh đấy.\"","\"Vậy thì chúng ta sẽ trò chuyện đến sáng. Cho tới khi em không còn gì để nói.\""]