["Mặt trời lên cao, nắng chói chang trên những ngọn cây xanh ngát. Zero ghìm dây cương, ép con ngựa dừng lại trước tàn tích của một đống lửa nào đó do người qua đường để lại.","\"Có vẻ cũng tới giờ nghỉ trưa rồi.\" ","Zero nhảy xuống đất, để mặc con Timber không dây buộc lang thang trên nền cỏ xanh mướt mà tiến vào rừng. Gió thổi mát lạnh, dưới tán lá dày đặc của khu rừng, không một tia nắng chói chang nào có thể lọt qua. Tiếng nước chảy róc rách làm lộ vị trí của dòng suối. Vén bức màn dây trường xuân phủ trên lối vào, Zero hơi cuối người xuống, vốc một ngụm nước. Dòng nước mát lạnh, và hơi có vị ngọt của núi rừng trôi tuột xuống cổ họng, xoa dịu cơn khát khi di chuyển đường dài.","Tiếng guốc ngựa lộp cộp tiếng tới, và chỉ một lát sau thì đã thấy bốn vó trắng phau của con Timber đằng sau bức màn dây. Con ngựa cúi đầu chui vào qua những dây leo, trông có vẻ hí hửng trước nguồn nước tự nhiên, nó vục đầu uống.","\"Chắc là chúng ta cần trữ thêm nước.\" ","Zero gõ gõ vào tấm bản đồ, men theo những tảng đá cuội trơn tuột đầy rêu bên bờ mà tiến lên một đoạn, chọn chỗ nước chảy lờ lững, lấy ra một bình rỗng, rót đầy vào . ","Quay trở về bãi cỏ ven đường, Zero chọn một tảng đá bằng phẳng, ngồi xuống mà nhấm nháp ổ bánh mì khô queo trong khi con Timber gặm lấy gặm để những ngọn cỏ non óng mượt.","Vừa ăn, Zero lật mở tấm bản đồ, dò theo con đường đã được vạch sẵn, gõ gõ vào điểm đỏ - nơi dừng chân đầu tiên. Con ngựa tọc mạch ló đầu vào liền ăn ngay mộ cú gõ vào mũi.","\"Đi thôi, nếu không thì trễ mất.\"","Zero thúc con Timber, nhưng con này có vẻ hơi bất mãn vì giờ nghỉ ít quá. Em đành phải dỗ dành:","\"Nếu ta đến thị trấn sớm, có thể mi sẽ được nhấm nháp cà rốt trong một cái chuồng phủ đầy rơm ấm cúng đó Timber.\"","Chả biết động lực từ đâu tới, con ngựa cất vó phi như bay, làm bụi cuốn mù mịt vào mấy người qua đường. ","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;--------------------------<br> Đã xế chiều. Zero thắng con Timber lại trước một ngọn đồi. Em móc bản đồ ra dò lại một lần nữa.","\"Hình như...\"","Nhưng Zero đã lầm, có thể nhìn thấy một ngọn đèn kết giới lơ lửng xanh nhạt trong không khí ngay chân đồi.","\"Ở đây cũng xài đèn sao?\"","Thúc nhẹ con Timber phi nhanh về hướng ngọn đèn, ngay lúc mũi mình như chạm vào ánh lửa xanh ma quái, Zero cảm giác như mình vừa xuyên qua một màn sương. Một giọng nói rõ ràng vang lên:","\"Chào mừng đến với Biggertown, thị trấn của những du khách. Mời bạn trình phiếu thông hành.\"","Ghìm chặt dây cương, Zero rút ra tấm hộ chiếu bằng da ra soi dưới ánh lửa. Không bị cháy.","\"Qua. Lượt tiếp theo.\"","Vừa sau đó lại có một người hối hả chui ngang bức màn sương ngay sau lưng. Bằng một giọng hối hả, Zero giục con Timber:","\"Nhanh nhanh nào, chúng ta cần tìm một quán trọ đây.\"","Miệng thì nói chứ dễ gì mà phi ngựa trong một thị trấn tấp nập người như thế này. Zero nhảy xuống đất, nắm dây cương lôi theo theo. Dọc theo các con đường, hàng chục biển hiệu giới thiệu cho nhà trọ sáng lấp lánh. Nhưng em không cần mấy thưs này, lôi con Timber vào một hẻm tối, thì thầm:","\"Leitup.\"","Tách một tiếng, ánh đèn nhấp nháy của một nhà trọ nhỏ nhắn hiện ra, với bảng hiệu: Chào Mừng Các Nhà Du Hành Đến Với Quán Trọ Rosé\". Và cả một dãy những chậu hoa hồng rực rỡ trên con đường lát đá trước cánh cửa gỗ có tay cầm bằng sắt. Em gõ cửa.","Cốc cốc.","Xong liền kèm theo một đá đẩy tung cửa trước.","\"Rose. Đón khách như này sao?\"","Một cô gái chạy ra từ sau quầy. Mái tóc nâu, mắt xanh sáng và rất nhiều, những mạch ma thuật cùng màu phát sáng khắp cơ thể. Một người Ardoni.","\"Zero! Lâu rồi không thấy cậu ghé thăm!\"","Bàn tay Zero nhanh chóng đỡ lấy trán. Cô ta đúng là không phù hợp với cái nghề này tí nào. Vị khách quý hóa l à em khoanh tay đứng ngay cửa như trúng bùa hóa đá.","\"Sao cậu còn chưa vào trong đi?\"","\"Tôi sẽ không vào nếu cậu còn chưa hành xử như một chủ quán.\"","Rose gãi đầu, không biết lại làm sai bước nào rồi?","\"A! Cậu cứ vào trong đi, hành lí để tớ lo!\"","Ra dáng hơn một tí rồi đấy.","\"Nhớ cho người dắt ngựa của tôi vào chuồng đấy.\"","\"Biết rồi mà!!\"","Rose lấy một cái chìa khóa có số đưa cho Zero và đẩy em lên cầu thang.","\"Phòng số mười ba! Lên tầng ba rẽ phải!\"","Không cần phải hướng dẫn, vì đó em giờ đều trọ tại đây trước khi đi đến Winklang. Zero lên lầu, tiến về phía căn phòng quen thuộc. Đẩy nhẹ cánh cửa gỗ hay lên cơn cọt kẹt có đính tấm bảng gỗ sồi khắc số mười ba nguệch ngoạc, một mùi hương quen thuộc xộc vào mũi. Mùi của gỗ rừng, và hoa oải hương. Coi bộ Rose đã tiến được một bước trong sự nghiệp quán trọ rồi. Cái áo choàng lữ hành đầy bụi bị quăng lên nóc lò sưởi, khổ chủ lăn lên giường. ","\"Hmmmm...\"","Em dụi mặt vào cái gối nhồi bông thơm thoai thoải mùi hoa hồng, tự hỏi không biết đã bao lâu rồi chưa được chăn êm nệm ấm thế này. Zero nằm ngửa ra giữa lớp chăn đệm mềm mại, gác tay lên trán. Bỗng có tiếng gõ cửa.","\"Vào đi.\"","\"Hoa hồng cũng chẳng thích bằng mùi này phải không?\"","Là Rose. Em ngồi bật dậy, chỉnh sửa đầu tóc cho lịch sự.","\"Không phải ngại đâu!\"","Rose ngồi phịch lên cái giường êm như lót lông ngỗng, làm nó rung rung một chút vì sức nặng. Trông cô nàng lúc nào cũng khá nổi bật với những mạnh ma thuật lấp lánh trải dài trên khắp tay chân, mặt mũi. Một nữ nhân Ardoni hiếm hoi còn sống sót, nhưng lại không còn nhà để trở về. Gia tộc của Rose đã bị tàn sát trong chiến tranh, những người anh em khác cũng mất tích. Nhờ vào sự giúp đỡ của một số tộc người khác, có cả Zero, Rose đã dựng được một quán trọ, và hành nghề cho tới giờ. ","\"Có việc gì mà cậu lại ghé thăm Biggertown thế này vậy?\"","\"Như mọi lần thôi.\" Zero ôm cái gối vào lòng như một con mèo lười biếng. ","\"Biết chứ. Lũ đó lại tống cậu vào ngục hả? Lần này là gì?\"","\"Dungeon.\" ","Mặt Rose hơi ngạc nhiên. Nhưng vẫn tò mò.","\"Dungeon à? Nhưng cậu cần gì phải vô đó chứ. Trong đó giờ còn gì cho cậu làm đâu.\"","\"Cô không nghe tin gì sao Rose?\" ","Em đau đầu, làm việc ở Biggertown, nơi mọi du khách, nhà du hành đều phải ghé vào để bổ sung dụng cụ mà không tiếp thu thông tin sớm gì cả. Rose vẫn chỉ là một đứa trẻ, mặc dù có vẻ hơi lớn xác một chút. ","\"Số lượng Undead đang tăng bất thường. Và tin đồn về một nhóm Necromancer đang tuyển binh ở Ardonia lẫn Wenias.\"","Chợt có tiếng chuông cửa leng keng vang lên từ dưới lầu, đây là do bản năng, chứ người thường ai nghe được, trừ khi là chủ của căn nhà.","\"A! Có khách rồi, hẹn lần khác nói chuyện tiếp nha, Zero!\"","Rose nói rồi vội vã chạy ra ngoài, để lại em một mình trong phòng.","\"Giờ thì...\"","Trung tâm của Biggertown chỉ cách quán trọ của Rose khoảng năm phút đi bộ. Vận bộ thường phục mọi ngày với một cái quần dài và áo cộc tay, trùm tấm áo khoác da mỏng, Zero tìm tới quán ăn quen thuộc mỗi khi dừng chân ở đây. Đó là một quán rượu xộc xệch, bên ngoài có đặt vào chậu hoa và ánh đèn le lói lọt ra bên ngoài cánh cửa gỗ đã cũ đến bong sơn. ","Đẩy cửa vào trong, không khí ồn ào náo nhiệt như mở hội đập vào mặt và ánh đèn rực rỡ, hơn năm chủng tộc từ khắp lục địa đều rải rác khắp quán, trò chuyện về chuyến viễn chinh vừa kết thúc, hoặc giải trí sau một ngày cày cấp trong dungeon. Zero thong dong tới quầy chính, kéo ghế ngồi xuống.","\"Cho một ly Whisky lửa đi, Fal.\"","Một Felina trẻ tuổi với cặp mắt sắc sảo có màu nắng hạ, đôi cánh lớn đỏ rực xếp gọn lại vừa đặt hai cối bia xuống cạnh nó, nhanh nhẹn trả lời:","\"Tới liền đây thưa quí...Ủa? Zero?\"","\"Ừ. Là tôi đây.\"","Vẫn nét mặt phấn khích theo bầu không khí nhộn nhịp của quán, Falcon hét:","\"Mọi người! Quay lại rồi này - người được nữ thần Loki theo đuổi này!\" ","Thật tình mà nói, Zero đang muốn trốn đi một thời gian cho vụ \"ghé thăm\" nhà ngục gần đây nhất lắng xuống mà. Nhưng tin tức của đám mạo hiểm giả này có thể lan sang bờ kia lục địa chỉ trong vài ngày ấy chứ. ","\"Họ đã thả cổ rồi à?\"","\"Tội thật đấy nhỉ...\"","Hầu hết người ở trong quán đều là những nhà du hành siêng năng ở Biggertown, và lúc nào cũng bám theo thông tin từ mấy chuyến viễn chinh ở Winklang mà Zero thường bị buộc phải tham gia.","\"Một Whisky lửa kèm đá như bình thường.\" ","Falcon đặt ly rượu có màu đỏ thắm xuống trước mặt em một cách nhanh nhẹn, ngay sau đó lại quay qua phía khác lấy thêm hai chai bia cho một người vừa mới vào quán. ","Zero nâng ly rượu. Chất mát lạnh của nước đá thấm dần vào cổ họng và một cảm giác ấm nóng khi rượu chảy tới tận châu thân.","\"Chất vị vẫn như cũ nhỉ.\"","Một tiếng cộp nữa, và cái dĩa nhỏ đầy đồ xiên nướng nóng hổi nằm trước mắt, trông rất chi là hấp dẫn. Falcon cười, nhanh nhẹn lắc cốc đá trong tay.","\"Tôi mời.\"","\"Cảm ơn, Fal.\" Em cười.","Nhấm nháp món thịt vừa chín tới vẫn còn hơi ấm cùng rượu whisky, và tựa người vào thành bàn ngắm nghía các tân binh, các tay lão thành trong nghề trò chuyện rôm rả trong bầu không khí ấm cúng của quán rượu là một thói quen khó bỏ từ xưa. Cảm giác hân hoan, thư giãn sau một ngày có thể bị những câu chuyện đánh bay ngay tức khắc.","Bỗng một tiếng động lớn vang lên. Và một tiếng nữa, cuối quán đầy bụi mịt mùng để lộ ra hai thanh niên đang đập nhau chí tử, bàn ghế ngả nghiêng, chén dĩa bể nát rơi lung tung.&nbsp; Một làn sóng dậy lên từ phía các mạo hiểm giả xung quanh, tựa như những con xóm nhỏ mỗi lần nghe thấy có động tĩnh từ phía bên ngoài đường lớn.","\"Đánh nhau rồi!!!\"","\"Đánh vào đầu nó ấy!!!\"","\"Đỡ đi, thằng ngu này?\"","Muôn lời chửi rủa và cả khen ngợi đổ dồn về cuối góc quán. Chuyện này không ổn đâu, nhìn khung cảnh lộn xộn và ầm ĩ đó thôi cũng đủ khiến em khó chịu, và người sau lưng em còn khó chịu gấp trăm lần.","Một làn gió nhẹ thoảng lên cùng tiếng đồ thủy tinh loảng xoảng. Vài chiếc lông vũ đỏ thắm chậm rãi rơi rụng.","Zero đưa tay chắn ngang thành bàn, ra hiệu.","\"Để tôi xử lí cho, cậu mà ra đó thì có khi cái quán này sẽ sập luôn.\"","\"Làm phiền rồi.\"","Falcon xếp cánh lại, đôi mắt màu nắng vẫn lóe lên tia giận dữ bên dưới mái tóc cùng màu.","Có mùi lạnh lẽo của kim loại.","\"Tch.\"","Để ngăn chặn một vụ đổ máu lộn xộn trong quán rượu, Zero rời khỏi chỗ ngồi của mình. Một tay xách cổ tên đang ngồi đè lên người kia, chân phải đá một cú làm kẻ nằm dưới văng vào góc quán, mũi giày em dính phải một thứ gì đấy nhớp nháp từ trên quần áo người kia.","\"Tịch thu vũ khí của hai người này.\"","Một nhà du hành gần đó, có kẽ là kĩ năng Magnet, thu về từ bàn tay đang nắm chặt của hai người kia một con dao găm và một lưỡi dao không cán. Rút cả vũ khí ra ở nơi này, đúng là em không thể chấp nhận được. ","Zero xách cổ cả hai kẻ đã đầy vết bầm lẫn vết xước gây sự nơi công cộng kia, quăng ra khỏi cửa quán.","\"Nếu muốn giết nhau thì đến khán đài, đừng có bắt bạn tôi dọn dẹp mớ bầy hầy dơ dáy của các người!\" ","Đóng sầm cửa quán lại. Zero trở về với chỗ ngồi của mình, em tự nhủ mình đã quá nóng giận và có những lời lẽ không hay cho lắm, nhưng mặc kệ đi, chuyện cũng đã đâu vào đấy. ","\"Thêm đá không?\" Falcon hỏi.","\"Cảm ơn.\"","Gần nửa đêm, quán rượu ngày càng vơi khách, và khi chỉ còn lác đác vài người say mèm không về nổi phải nhờ bạn nhậu cắp cổ về, Zero đặt ly whisky thứ tư xuống. Em rút ra tấm bản đồ chi chít dấu chì đỏ và một con đường được vạch sẵn duy nhất từ trong áo khoác, bày lên mặt bàn. Vừa miết dọc cạnh giấy để tấm bản đồ trải phẳng ra, em thì thầm nói với âm lượng vừa đủ nghe để không gây chú ý tới những người khác.","\"Falcon, tôi muốn nhờ một việc.\"","Cảm giác cứ như đang nói chuyện với đôi cánh của cậu ta hơn, vì Falcon cứ đi đi lại lại sau quầy, dọn dẹp từng milimet trên mặt bàn lẫn kệ rượu mà không quay lại nhìn em lấy một cái.","\"Chờ tôi một chút.\"","Zero lại nhấp môi vào ly rượu, chất dịch nóng bỏng được ướp lạnh thấm vào họng như thể đang tận hưởng một ly kem mát lành sau đó tráng miệng bằng một ngụm nước nóng. ","Falcon kéo ghế ngồi xuống đối diện cô gái đã rất lâu mà mình không được gặp, ở khoảng cách này có thể nhìn rõ từng sợi lông vũ đỏ rực trên đôi cánh kia, và cả lông tơ mới mọc nữa. Zero gõ vào tấm bản đồ.","\"Tôi vừa nhận một nhiệm vụ nữa từ Felden.\"","Em di ngón tay theo đường mực đỏ trên bản đồ, và dừng lại ở một điểm đỏ.","\"Falcon, theo cậu con đường trên tấm bản đồ này dẫn tới đâu?\"","\"Ardonia?\"","\"Còn những địa điểm được đánh dấu?\"","\"Winklang, biên giới Conchord, và dãy Velgrin?\"","Falcon kê sát mặt vào tấm bản đồ, tay miết theo từng địa điểm đã đánh dấu.","\"Có nhiều đường dẫn tới Adornia lắm, Zero...\"","\"... nhưng nếu đây là một vụ quan trọng, thì tại sao tấm bản đồ này lại không chỉ ra con đường vòng? Tại sao lại phải đi xuyên qua Velgrin?\" ","Đây chính là điều em muốn nói.","\"Cô đã mua tấm bản đồ này ở đâu?\"","\"Một cửa hàng bên trong Etherea.\"","\"Cô biết đấy, tôi đã lang thang khắp bầu trời của lục địa này cả đời rồi, kể từ trận đại chiến và cuộc chiến cuối cùng ở dãy Velgrin, kì thực tôi chưa từng nghe tới một con đường nào được xây dựng để đi xuyên qua nó cả. Ai lại muốn đi ngang tàn tích của những trận chiến chứ?\" ","\"Rõ ràng là chúng muốn câu giờ.\" ","Em nghiến răng. Falcon hơi rùng mình trước cái răng nanh trông không có vẻ gì đã mất đi vẻ sắc bén của nó sau ngần ấy thời gian.","\"Có cái gì đó đamg diễn ra tại Adornia, và chúng không muốn chúng ta đến đó.\"","\"Falcon, tôi muốn cậu vạch ra hai con đường ngắn nhất từ đây đến Adornia, và nó phải đi ngang Winklang.\"","\"Tại sao lại là nơi đó?\"","\"Bởi vì nếu tôi chết, thì các thánh đoàn sẽ đưa tin về đây cho cậu, và kiểu quái gì chả về tới Felden?\"","\"Thôi đừng bi quan vậy...\"","Falcon đưa tay bứt một cái lông vũ, cậu ta cúi xuống ngăn bàn lấy ra một bình mực. Vừa chấm mực vừa vẽ vời lên tấm bản đồ, Falcon nói trong tiếng sột soạt của giấy dưới ngòi bút lông đỏ rực.","\"Tôi sẽ đánh dấu vài địa điểm mà có thể cô sẽ muốn ghé thăm nhé, và một số chỗ dừng chân an toàn trên đường.\"","\"...Cho tôi vị trí một cảng tàu gần cổng trời nhất có thể luôn.\""]