["<br>","\"Hái một nhành hoa...\"","Anh lẩm bẩm. Dư vị của núi rừng vẫn còn ướt đẫm trên vai áo. Hai chân khẽ đung đưa trong không khí, gió biển thổi mát rượi. ","\"...\"","Anh không còn suy nghĩ nhiều nữa. Đây là lần đầu tiên anh có thể đắm mình trong ánh nắng của Minh chủ mà không lo nghĩ. Cảm giác thật khác biệt. Đôi mắt sâu thẳm của anh giờ đã có ánh sáng, kể cả khi anh nhìn trực tiếp vào mặt nước đen huyền của \"Vực Trấn Ma\". Núi Youkei ở phía xa, hoàn toàn yên tĩnh. ","\"...cài lên mái tóc người...\"","Một tiếng kêu kì lạ vang lên, và có cái gì nó cứng, sắc lạnh chạm nhẹ vào bàn tay nắm chặt lấy cành trúc non còn ướt sương đêm của Shiki Heishi. Anh nhìn xuống. ","\"...\"","Con quạ có bộ lông đen tuyền, óng ả ngước nhìn anh với đôi mắt thân thiện. Dưới chân nó có cột một cái ống nhỏ. Không khó để nhận ra tấm phù hiệu bằng gỗ đeo trước ức con chim là của ai. Một cái đuôi có màu đen đặc trưng ve vẩy từ bên dưới cái bóng đang in hằn trên mặt đất của anh. ","\"Hm.\"","Shiki hắng giọng, cái thứ kì quái đó biến mất lại trở vào trong bóng anh. Chính xác, Huyền Thuật không chỉ dùng để di chuyển. Nó còn có thể chứa đựng những sinh vật thuộc về màn đêm của Gaqin, nhưng hiếm khi có ai thấy được chúng xuất hiện. Giống như một lá bài ẩn của Shiki mà anh chưa có dịp sử dụng. Tạm gác chuyện đó qua một bên, Shiki đưa tay gỡ cái ống dưới chân con quạ, và trút ra một tờ giấy được cuộn tròn. ","\"...\"","Tia nắng đầu tiên xuất hiện sau đám mây đen, có lẽ hôm nay sẽ có mưa. ","\"Ra là ở đây.\"","\"...\"","Daigo Hornet giật mình. Mặt trời lộ ra trong thoáng chốc, soi sáng gương mặt của Shiki Heishi và những giọt nước tựa như ngọc trai nơi khoé mắt đang lã chã rơi xuống lá thư trong tay. Cậu ta cười, nhưng lệ tuôn. Daigo sững người một chút, đột nhiên tim anh thấy nhẹ bẫng. Cứ như vừa được tháo bỏ cái gì đó nặng nề lắm vậy. Shiki ấy. Mừng cho cậu ta. ","Shiki dụi mắt, ống tay áo quẹt ngang mũi thành một vết đỏ bừng khi phát hiện ra Daigo đang đứng đó. Và bằng một giọng không thể bình thản hơn, anh hỏi:","\"Tới giờ làm việc rồi nhỉ?\"","\"Ừm... hôm nay có muốn ghé đâu đó cho bữa sáng không?\"","\"...\"","Đúng như dự đoán, cậu ta sẽ từ chối rồi cả hai lại bắt đầu công việc như ngày thường. Daigo Hornet ngẫm nghĩ trong đầu, chân anh di di trên mặt đất đầy những viên sỏi và gốc cỏ xanh lạc lõng. Nhưng Shiki lắc đầu nhè nhẹ, xếp lá thư lại cho vào ngực áo. Anh đứng dậy, con quạ vỗ cánh đậu trên bàn tay phải của anh, mỏ ngậm một cành trúc với lá non xanh mướt. Shiki tung nó lên, con vật dần mất hút sau những áng mây xám xịt, rồi biến mất. ","\"Xem nào, trước đó thì mình ghé qua đền thờ ở tỉnh Hinode nhé, tôi có chút việc.\"","\"Cũng được.\"","\"...\"","\"Daigo này.\"","Shiki dừng lại, nhận thấy gương mặt của đồng nghiệp mình chợt thay đổi đột ngột. Daigo run run như vừa nghe thấy cái gì đó sốc lắm, giống như là đột nhiên Kengu nói với anh là cổ có bạn trai rồi vậy. Anh lắp bắp ra một câu không rõ chữ, nhưng Shiki thì nghe được:","\"K...hông ... p...h ả..i H.. or...o...r net... g.. ọ.i b...ằ..n....g&nbsp; t.. ê...ê...n...\"","\"...\"","Bỏ lại Daigo vẫn còn đang đứng tự lẩm bẩm với chính mình, Shiki chậm rãi bước xuống khỏi mũi đất. Có vẻ như anh sẽ tạm thời không chạy nhảy được một thời gian ngắn cho tới khi cổ chân lành hoàn toàn. ","\"Làm cái gì mà chậm thế hả? Tôi bỏ cậu lại nhé?\"","\"A đừng! Tôi tới ngay đây!\"","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ---------------------------------------------","Cây chổi rễ dừng lại trên mặt sân cạnh gốc anh đào, mặc dù không có lá khô rụng, nhưng cô pháp sư ấy vẫn đều đặn quét dọn mỗi ngày ở đây, và chỉ cần đến dưới gốc cây là có thể bắt gặp cô ấy. Đó là những gì Tachi Heian rút ra được sau khi trở về từ nhiệm vụ ở tỉnh Heishi. ","Kuramari - một cái tên lạ lẫm, thậm chí cả Harunabi Ashikaga cũng không biết đó là ai. Tiền bối cho rằng nữ pháp sư ấy không có ý định gì bất chính với ngôi đền Kobanskaya, nhưng vẫn cần điều tra thêm. Vì rõ ràng, chẳng có ai ở đó cả. Làm sao mà lại xuất hiện một pháp sư tại đền, mỗi ngày đều quét dọn trước sân nhưng người đến viếng thăm thì chỉ nhìn thấy khung cảnh vắng vẻ, không có lấy bóng người nào được? ","\"Omukade... người trẻ các cậu nghĩ ra nhiều cái tên cho ma thú hay thật đấy.\"","\"...\"","Tachi hớp một ngụm trà nóng, ngồi bó gối bên thềm phía sân sau của đền thờ. Hôm nay là ngày nghỉ của cậu, vì tiền bối Fujiwara đang bận làm việc ở đâu đó cùng nhóm còn lại của tổ rồi. Nên giờ Tachi lại ở đây. Vì ở nhà cũng không có việc gì làm cả, và cậu cũng đã hứa với bản thân sẽ tới đền để cầu nguyện, hi vọng rằng Minh chủ sẽ dẫn đường cho thứ tội nghiệp đó. ","\"Những thứ ô uế như vậy có thể đến được với ánh sáng không?\"","\"Cậu nghĩ sao? Mong chờ vào một vị thần đã không còn ở đây nữa, và gửi gắm ước nguyện cho cô ấy?\"","Kuramari lấy một cái bánh anh đào từ chiếc hộp nhiều ngăn đựng đủ thứ đồ ngọt đặt trên bàn, cắn một miếng rồi nhìn cậu. Đôi mắt trong suốt màu biển xanh đó dường như phản chiếu lại được cả hình ảnh của người ta bên trong nó.","\"Tôi không biết nữa...\"","\"Nghe nè... Kitsune Senju ấy, chưa từng bỏ rơi con dân của mình.. kể cả cái giá phải trả là gì đi nữa.\"","Tachi đặt cốc trà xuống bàn, siết chặt cái khăn choàng cổ lại một chút vì có cơn gió vừa thổi qua.","\"Sao cô kể nghe chắc ăn quá vậy, mà pháp sư các cô lúc nào chẳng tôn thờ Minh chủ đâu...\"","\"Sai rồi.\"","Cô ấy dí một ngón tay vào giữa trán Tachi, đẩy nhẹ. ","\"Kitsune Senju không cần người dân tôn thờ.\"","\"...\"","\"Cậu vẫn giữ đúng lời hứa sẽ quay lại đây để trò chuyện nhỉ? Tôi vui lắm. Đúng là một cậu bé ngoan.\"","\"Tôi không có phải là trẻ con. Cô bớt nói kiểu đó lại đi.\"","Tachi nhăn mặt khó chịu, quả thật cậu không giỏi đối đáp với người khác giới. Lần nào cũng không trên cơ nổi. Thế mà cậu cứ tự chuốc rắc rối vào cho mình. ","\"Nhưng mà, nhờ có cậu tôi mới biết được những câu chuyện đó. Cùng là đều là sinh mạng vậy mà lại trở thành.. một linh hồn lang thang không nơi nương tựa...\"","Kuramari nhìn xuống cốc trà của mình, những ngón tay thon thả siết chặt lại bên ngoài cốc. Cô ấy đang buồn. Có lẽ cậu không nên kể lại câu chuyện đó. ","\"Quả thật... Gorgon vẫn chưa từ bỏ mối hận.. đó. ","Giá như lúc ấy... ta đủ quyết đoán...\"","\"Kuramari?\"","Tachi cảm thấy giống như cô ấy vừa trở thành một người khác khi tự trò chuyện với chính mình như vậy. Tiền bối Ashikaga đã dặn, có những vong linh, oán linh, và cả ý linh tồn tại sau khi sinh vật sống chết đi như một dạng ý niệm. Phân biệt giữa chúng là điều tối thiểu quan trọng. Không phải Tachi Heian không nhận ra rằng nữ pháp sư này không bình thường. ","Cậu biết rằng người dân ở bên dưới chân núi chưa từng thấy bóng dáng ai trong đền.","Cậu biết rằng trên đảo không có pháp sư nào mang cái tên đó.","Cậu biết rằng không ai nhìn thấy cô ấy cả.","Nhưng Tachi chắc chắn rằng, cô ấy đang tồn tại. Chỉ là không biết đến bao giờ. ","Dường như chỉ có cậu mới có thể thấy được Kuramari. Hoặc là ngược lại. ","Đặc biệt là sau khi trở về từ nhiệm vụ ở tỉnh Heishi, Tachi càng chắc chắn hơn về việc đó, có điều trường hợp này hơi khác biệt, nên cậu không biết mình có nên đặt câu hỏi nào không. Nếu như lại làm điều gì đó quá phận tại ngôi đền này thì tội lỗi tới kiếp sau cũng không rửa hết mất. Nên cần phải cân nhắc thật cẩn thận khi lựa chọn từ ngữ.","\"Kuramari này. Cô bao nhiêu tuổi rồi vậy?\"","Khi gương mặt cô ấy tối sầm lại, Tachi biết rằng mình lại phát biểu một câu ngu ngốc rồi.","\"Hỏi tuổi của một cô gái là bất lịch sự lắm đó...\"","\"Xin lỗi.\"","Tachi lí nhí. Tự nhiên cậu muốn đào cái hố rồi chui xuống đó sống hết một tuần quá. ","\"Bị cậu phát hiện rồi nhỉ?\"","Kuramari cười rồi chỉ tay vào chính mình. Trông cô ấy như đang ở trong một phiên toà và mình là người thú tội vậy. Vẻ mặt đó làm Tachi thấy buồn cười.","\"Người trẻ các cậu đúng là nhạy bén thật.\"","\"...\"","Cô ấy lấy cái mặt nạ ở trên bàn và đeo nó lên, giấu đi biểu cảm của mình. Bây giờ chính bản thân \"Kuramari\", cũng không rõ tại sao mình lại làm như vậy. Mục đích, lí do cô ở đây, hoàn toàn không thể gọi là chính đáng. Ngay cả cơ thể và cái tên này cũng là một sự hiện hữu mơ hồ, không thiết thực. Gọi là gì nhỉ? Tàn niệm chăng? Có lẽ đúng vậy thật. ","[ Ta đã yêu thương các người suốt hàng trăm năm ]","[ Ta muốn được tiếp tục yêu thương các người như vậy ]","Chỉ là như thế thôi. Chỉ là một suy nghĩ nhất thời vào khoảnh khắc cuối cùng của cô ấy. Nhưng lại đủ mạnh mẽ để hiện diện tại đây sau gần hai thế kỉ. Giấc mộng ngàn năm của cô ấy, để một lần thật sự có thể xứng với cái danh { Thần } mà người ta gán cho, và để cô ấy có thể tiếp tục ở bên cạnh con dân của mình như trước giờ.","\"Vì vậy nên, \"Kuramari\" đã ở đây. Chính là tôi, những gì còn sót lại của người đó sau khi cùng long xà chìm xuống đáy biển. Những gì được tích luỹ theo thời gian, ngủ say trong gốc anh đào địa mạch. Có thể nói, tôi chỉ đơn thuần là một cái bóng của cô ấy. Những cảm xúc, suy nghĩ trong cơ thể này đã bị phai nhạt từ lâu rồi.\"","\"...\"","\"Thảm hại thật, đúng không?\"","Người dân Gaqin có lẽ vẫn chưa biết, họ không phải đang tôn thờ một vị thần thật sự. Cả cuộc đời của cô ấy, người được gọi là { Kitsune Senju } đó chưa bao giờ đủ khả năng để bước lên chức vụ cao quý như thế. Nên cô ấy hối hận vì không thể nói ra sự thật, để rồi biến mất trong làn nước và để lại những người dân của mình một lần nữa đơn độc chống chọi với số phận khắc nghiệt tại nơi đây. ","[ Gorgon. Ta không nhận được nhiều tình thương từ Mẹ. Đó là lí do ta không thể nghe thấy tiếng nói của những ma thần khác. Nhưng mà Gorgon. Dù ngươi có là một Ma thần Nguyên Thuỷ đi nữa, ta cũng sẽ không để ngươi chạm vào mảnh đất này, kể cả khi chúng ta đến từ một cội nguồn đi nữa. ]","[ Vì thế nên, hãy chìm xuống cùng ta đi. Để ta yêu thương ngươi. ] ","Ngọn lửa thiêng trên đỉnh Kobanskaya nhỏ xuống đáy biển đen tối, trở thành tín hiệu đầu tiên cho chiến thắng của toàn bộ nhân loại. "," ----------------CHÚC MỪNG NĂM MỚI-------------------------"]