["<b>51:&nbsp;Gaqin - Onikagiri Sử Ký - Bài Hát Ru Trăm Năm (4)</b>","Shiki Heishi quay lưng rời khỏi căn nhà. Anh vươn vai, căng người cho các cơ giãn ra một chút. Gió thổi qua len lỏi vào kẽ hở Những ngày nắng ấm là những ngày hiếm hoi tại hòn đảo Gaqin xa xôi nằm nơi ranh giới chia cắt biển bùn đen với thế giới. Con người nơi đây sống cùng gió sương, và cũng tách biệt chính mình với lục địa. Những cái lạnh thấu xương khi đêm xuống, những con sóng quật cường chực chờ đánh tan thuyền bè, và những cơn bão không báo trước tại nơi đây chưa bao giờ có dấu hiệu dừng lại. Nhưng nó vẫn không thể khuất phục được ý chí của những sinh linh đang sống tại nơi đây. Lịch sử, hiện tại, cả tương lai của Gaqin vẫn luôn xoay vòng quanh trục thời gian của nó một cách vững vàng.&nbsp;","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;--------------------------------------","\"Nắng lên rồi, con có thể ra ngoài chưa mẹ?\"","Cậu bé kéo tay áo của người mẹ đang ngồi ở hiên nhà, đôi mắt long lanh nhìn ra cái sân đã phủ một lớp tinh thể trắng khá dày và xốp từ trận bão tuyết tối qua. ","\"Đừng đi xa quá nhé, và nhớ...\"","Otaga Heian dừng lại, cơn ho khiến bà không thể nói hết câu được. Thời tiết lạnh lẽo mùa đông đang giết dần cơ thể yếu ớt này của bà. Otaga ôm lấy ngực, siết chặt cái khăn choàng mỏng dính trên cổ hơn và nghẹn giọng dặn dò đứa con trai vẫn chưa đủ tuổi để hiểu biết đang mong chờ được cho phép đi nghịch tuyết.","\"Không được bỏ áo ấm ra ngoài nhé, sẽ bị cảm đó.\"","\"Vâng!\"","Lúc đó, Tachi Heian vẫn chưa biết gì cả. Về căn bệnh đang bào mòn dần mạng sống của mẹ mình. Cũng như không biết về việc có thể bà chẳng trụ nổi qua mùa đông này. Cậu chỉ tự hỏi tại sao những người xung quanh lại thường nhìn mình với ánh mắt thương hại, và những lời xì xầm của đám trẻ con trong xóm luôn khiến cậu bận tâm. Tachi không có bạn. Nhưng cậu không cần thiết chuyện đó. Bạn bè đâu nhất thiết phải là con người mới được. ","\"...\"","Tachi giương mắt nhìn khu rừng trên núi đã bị tuyết phủ lên một màu trắng tinh khôi, đó là một khung cảnh rất đẹp. Cây cối dù xơ xác nhưng bên trong vẫn tràn đầy nhựa sống, cũng như con người chưa bao giờ bỏ cuộc dù thảm hại đến cỡ nào luôn tồn tại trong dòng máu Heian đang chảy trong người Tachi. ","Heian – là họ của mẹ cậu. Tachi không biết mặt cha. Nhưng có lần, cậu nghe thấy người ta nói rằng có một gã đốn mạt đã lừa gạt một người phụ nữ cả tin, và hắn bỏ đi khi biết đến bệnh tình của cô ta. Tất nhiên là họ chỉ nói bóng gió thôi vì hai mẹ con đang ở đó. ","\"...\"","Cái họ Heian có vẻ rất hiếm. Vì Tachi chưa thấy đứa nhóc nào có cùng họ với mình, hay được gặp ai như vậy ngoài mẹ. Cho tới khi lớn hơn một chút, cậu mới đọc được nó trong một quyển sách. Về gia tộc đã tham gia phò trợ cho Minh chủ trong hành trình gầy dựng nơi đây, và đã dần suy tàn kể từ lúc chiến tranh bắt đầu. Khi cuộc chiến kết thúc, Minh chủ không còn ở đây nữa, thì cái tên Heian cũng lu mờ vào hư không, và chỉ còn tồn tại trong những ghi chép lịch sử. ","\"...?\"","Tachi nghiêng đầu, lắng nghe. Giữa không gian yên tĩnh sau khi tuyết rơi, là một thế giới khác nếu bạn chịu cảm nhận nó. Những con chim tha thẩn tìm mồi vào mùa đông, ríu rít mỗi lần tìm được một con sâu hay một cái kén đang đợi mùa xuân đến. Bên dưới lớp tuyết, một con chuột luồn cúi vội vã để trốn thoát khỏi đôi tai nhạy bén của con chồn đói meo đang dạo từng bước cẩn thận trên mặt tuyết xốp và lạnh lẽo. ","Và một âm thanh khác lạ, không đến từ tự nhiên vang lên. Nó không sắc, nhưng lại xé được gió. Khi biết được nguồn gốc của âm thanh đó, Tachi đã tìm ra một mục tiêu mới.","Tất nhiên là lớp học đó không muốn nhận một đứa trẻ như cậu. Ai cũng sẽ làm thế thôi. Nhưng không vì thế mà cậu bỏ cuộc. Tachi quyết định phải cải thiện bản thân hơn, mạnh mẽ hơn để không phải bị người khác nhìn với ánh mắt thương hại như cách họ nhìn mẹ cậu. ","Mặc dù chỉ nhìn qua từ cái khe của hàng rào gỗ chắc chắn bên ngoài sân của lớp học, Tachi cũng đã tạm thời nắm được cách cầm kiếm, và các tư thế cần thiết. Cậu bắt đầu rời khỏi nhà nhiều hơn, dành thời gian cho việc rèn luyện thể lực nhiều hơn. Bàn tay dần chai sạn hơn sau mỗi cú vung, xương cốt mỏi rã rời, và nhiều lúc những cơn ho thắt cả lồng ngực giống như mẹ hành hạ cơ thể cậu trong nhiều ngày. ","Otaga Heian đã không còn nữa rồi. ","Bà mất vào một ngày tuyết rơi trắng xoá, khi mọi thứ chìm trong cái màu tĩnh lặng yên bình đó. ","Tachi đã không khóc. Cậu chỉ im lặng từ đầu cho đến cuối tang lễ, mặc kệ những lời bàn tán xung quanh. ","Cứ coi như cậu chỉ là một đứa trẻ chỉ mới mười tuổi không biết gì đi. Chẳng qua là cậu cảm thấy mình không nhất thiết phải khóc. Vì những lời dặn dò của mẹ không cho phép cậu như thế. ","Theo luật của Gaqin, Tachi được trao cho người quen của mẹ chăm sóc với vai trò người giám hộ. Nhưng chuyện đó chẳng kéo dài được bao lâu, khi tiền trợ cấp cho trường hợp đặc biệt của cậu dần ít đi. Năm mười bốn tuổi, Tachi Heian rời khỏi tỉnh Heian và đến tỉnh Hinode, bắt đầu cuộc sống tự lập. Tuy khó khăn, nhưng cậu có thể tồn tại nhờ vào những công việc lặt vặt như phụ bếp, giao hàng,... và trợ cấp hàng tháng, tuy ít nhưng như vậy là đủ cho một đứa biết tính toán chi tiêu như Tachi rồi. Thời gian dư ra, cậu cũng biết cách tận dụng. Mặc dù việc tự học là rất khó, nhưng chí ít thì cậu cũng có thể đọc hiểu được các văn bản thông thường, trừ một vài trường hợp chữ viết tay quá 'tốt' để cậu có thể đọc được. ","Cứ như vậy, thời gian trôi qua. Cậu đã cao lớn hơn trước, bước vào cái tuổi mà bất cứ thằng con trai nào cũng sẽ bộc phát về cơ thể. Bàn tay đã chai sần vì nhiều lí do, và mái tóc cậu đã dài đến ngang vai. Đôi mắt màu đồng luôn hướng về phía trước dù đã có nhiều đêm mất ngủ vì những cơn ho làm cho lồng ngực đau đớn mỗi khi đông về. ","Cho tới khi Tachi nghe về thông báo tuyển người của tổ trinh sát. Điều kiện đơn giản đến khó tin, nhưng lại chẳng có ai đăng kí cả. Nhưng với Tachi thì đây cũng là một cơ hội, lẫn một thách thức. Có công việc ổn định thì cuộc sống sẽ dễ dàng hơn, nhưng tỉ lệ đối mặt với những vấn đề nguy hiểm khi hoạt động dưới tư cách trinh sát viên cũng sẽ tăng lên theo. ","Mà dù cho có như vậy đi nữa, thì Tachi cũng đâu thể nghĩ ra con đường nào khác. ","Dù gì thì ở nhà cũng có ai chờ đợi cậu trở về, nên nếu có lỡ gặp tai nạn xui rủi nào đó rồi ngỏm, mất xác ở đâu đấy thì cũng đâu có ai quan tâm. Chỉ có chính bản thân Tachi mới có thể tự nghĩ cho mình được thôi.","<i>\"Tachi, con phải thật mạnh mẽ, đừng chịu thua khó khăn, vì khi con vượt qua nó, con sẽ trưởng thành hơn.\"</i>","<i>\"Tachi, hãy cố gắng để sống sót, vì con có thể.\"</i>","<i>\"Tachi, đừng để chìm vào những điều đen tối, hãy chọn cho mình một con đường. Hãy tin rằng con đường mình chọn là đúng đắn, là điều mà Minh chủ luôn mong muốn con bước đi.\"</i>","<i>\"Mẹ không thể làm được gì cho con cả. Nên đừng tiếc nuối gì, hãy cố gắng mà tiến về phía trước, nếu khó quá, hãy nhờ cậy người mà con tin tưởng. Đừng trở thành gánh nặng của người khác, cũng đừng cố gắng gánh quá nhiều thứ trên vai. Hãy tự lo cho mình con nhé.\"</i>","<i>\"Mẹ yêu con rất nhiều, nên hãy nhớ rằng, nếu con quay đầu về phía sau, mẹ sẽ luôn ở đây, ngay đây, và ủng hộ cho con. Đứa trẻ mang cái tên Heian mà mẹ tự hào, con là điều duy nhất khiến mẹ cố gắng đến được bây giờ, nên cầu chúc cho con hạnh phúc hơn sau khi trút bỏ được gánh nặng là mẹ.\"</i>"," ------------------------------","\"...\"","\"Tỉnh rồi à?\"","Harunabi Ashikaga nghiêng đầu sang một bên và cười, cái đuôi của chị vẫy nhẹ một cái, quét qua sàn nhà khi chị đang ngồi nghiêm chỉnh để canh chừng cho đứa trẻ đáng yêu đồng thời cũng là tân binh trong cái công việc này. ","\"...\"","Tachi ngồi dậy, hai người đang ở trong một căn nhà trong làng, cách chỗ hiện trường lúc nãy một khoảng khá xa. Đầu cậu vẫn còn quay mòng mòng, và tay chân rã rời như thể cậu vừa chạy bộ liên tục suốt cả ngày với vận tốc tối đa mà không dừng lại nghỉ lấy giây nào.","\"Đây này.\"","Một cái gì đó tròn tròn, mềm mềm và ấm được gói trong giấy bay vào lòng Tachi. Cậu ngước lên, và thấy tiền bối Heishi đứng ở ngay cửa, tay đang bóc gỡ lớp giấy của một cái gói tương tự.","\"Bánh bao thơm đó. Vừa mới ra lò.\"","\"Cảm ơn.\"","Tachi cắn một miếng. Đúng như cái tên, vỏ bánh có mùi thơm của thảo dược, và vị khá là ngọt. Bên trong là nhân đậu và thịt, vẫn còn nóng hổi. ","\"Này nhé...\"","Cái chăn đã được gấp lại mà Tachi vừa dùng để gối đầu lúc nãy trong tay tiền bối Ashikaga quật thẳng vào mặt của cậu bằng một lực rất mạnh, đủ để khiến một người trưởng thành phải quỵ ngay xuống nếu bị cái đó quất vào chân. ","\"Nếu lần sau mà còn cái trò nhịn đói để đi làm nữa, tôi sẽ bẻ-từng-cái-xương-trong-người-cậu-ra rồi đem đi nấu cao đấy!\"","Harunabi gằn từng chữ bằng giọng nói nguy hiểm nhất của chị. Rõ ràng đối với cương vị là một pháp sư nhà Ashikaga và là một thầy thuốc, không ngờ chị có thể nói ra như câu như thế. ","\"Xin lỗi...\"","Tachi xoa cái sống mũi đã đỏ ửng lên của mình, không ngờ là lực tay của chị ấy mạnh đến vậy, khoé mắt cậu đang ứa nước vì đau rát từ cú đập đó, vậy mà tiền bối Heishi lại có thể đứng ngoài đó ăn tỉnh bơ như không có cái cảnh bạo hành trẻ vị thành niên nào đang diễn ra trước mặt mình cả. ","Có chết anh cũng không dám lên tiếng khi Harunabi đang nổi giận đâu, thề đó. Đừng nhìn cô ấy mảnh mai dễ thương mà coi thường, không ai biết được với tài nghệ bốc thuốc và pha chế của mình, cô ấy có thể làm ra chuyện gì đâu. ","Kỉ niệm về một lần có người nào đó thách thức Harunabi Ashikaga và bị cổ tặng cho một ống thuốc gây mê trộn lẫn \"chút ít\" nhựa của cây mắt mèo làm Shiki thấy rợn người. Đắc tội với cô ấy thì có ngày, trong cốc trà hay túi hương của mình lại xuất hiện cả mớ thứ không hay ho thì chết dở. ","\"Ăn xong rồi thì chuẩn bị dần đi, vẫn còn kha khá việc cần làm trước khi mặt trời lặn.\"","\"Vâng.\"","Gió từ trên núi thổi xuống, len lỏi vào những kẽ hở trên quần áo, hất tung mái tóc của Shiki khi anh dừng lại và đứng đối mặt với khu rừng trúc trải dài từ dưới chân núi lên phía trên cao xa. Mỗi khi gió thổi qua những thân cây rỗng, chúng bắt đầu rục rịch hoà tấu với nhau thành một bản nhạc không tên cùng tiếng lá xào xạc. ","Núi Youkei, một ngọn núi không có gì đặc biệt, không nổi tiếng vì bất kì điều gì, không có khung cảnh xinh đẹp, cũng không có thú rừng hay sản vật quý hiếm, nằm lặng lẽ nhưng lại toát lên mùi của tai ương. ","\"Có lẽ cũng đến lúc đó rồi.\"","Chỉ đơn thuần là công việc. Và trong công việc, không có chỗ cho tình cảm cá nhân chen vào. "," -----------------------------------------","Những tia sáng cuối ngày dần biến mất trên các mái nhà đơn sơ. Mặt trời đã khuất bóng dưới những con sóng cuộn trào đầy bọt biển. ","Người trong làng đã được thông báo di tản đến nơi an toàn, cách xa tổ của 'Omukade' – tên của thứ đang làm tổ bên dưới căn nhà gỗ đó. Nó là một loài ma thú ưa thích sự ẩm ướt và tăm tối.","Không khí thật yên tĩnh. Chỉ có tiếng lách tách của vài ánh lửa đơn lẻ và tiếng xào xạc của rừng trúc mỗi khi gió thổi qua. Thời điểm đã tới.","\"Tạo lập trận địa, bắt đầu.\"","Harunabi giơ cao ngọn đuốc, tay còn lại cầm một lá bùa đã chuẩn bị từ trước. Lúc này đây, chị đang mang vai trò của một pháp sư từ đền thờ dưới danh nghĩa của Minh chủ Kitsune Senju, chứ không còn là một trinh sát viên hay một thầy thuốc nữa. ","\"Mười năm vang danh Kobanskaya. \"","Những thân cây cạnh bìa rừng, và những cái cọc được cắm xung quanh đống đổ nát tạo thành một vòng tròn từ lúc trưa, tất cả đều được đánh dấu bằng kí ngữ của nhà Ashikaga loé lên một chút ánh sáng theo nét khắc.","\"...\"","Rennaka đánh mắt cho Daigo, hai người đang ẩn mình sau một trong các thân cây gần đó, chờ đợi. Bước tiếp theo trong kế hoạch sau khi Harunabi thiết lập khu vực đặc dụng để hành động đã bắt đầu ngay sau đó.","Tachi cầm chắc chuôi kiếm, bước từng bước thật chậm, thu hẹp dần khoảng cách với thứ đã từng là một ngôi nhà gỗ xinh xắn trước mắt. Vai trò của cậu lần này là? ","Mồi nhử. ","Tachi suýt nữa nghẹn miếng bánh bao thơm khi nghe phổ biến kế hoạch đấy. ","Lí do lí trấu thì lại là vì: 'con người có mùi thu hút bọn chúng hơn là á nhân, nên giao cho Tachi là chuẩn nhất rồi!' – Harunabi đã nói thế với một nụ cười thật tươi mà không chút mặc cảm tội lỗi nào khi đổ cái công việc nguy hiểm nhất lên đầu người mới.","Mà, rốt cục thì cậu vẫn phải góp tí sức nữa thôi, nên cứ làm vậy. Chỉ cần dụ cho nó chui ra khỏi tổ là được. Dễ như trêu chọc lũ chó nhà hàng xóm theo lời của tiền bối Heishi. Mà ảnh thật sự không còn cái ví dụ nào tốt hơn sao? ","Khi đã đến đủ gần để có thể nhìn thấy rõ những mảnh gỗ vụn và cột nhà xiêu vẹo, mùi hôi thối đến tởm lợm bốc ra từ bên dưới đống đổ nát khiến người ta muốn ói. Nhưng vẫn phải cố mà làm cho xong, vì đến nước này rồi thì cũng đâu còn đường lui nữa. ","Tachi ngó nghiêng một chút qua các kẽ hở phía ngoài và tìm một cái lỗ đủ to. ","\"Không có rồi, sang phương án tự lực vậy.\"","Càng ồn ào thì càng dễ lôi nó ra ngoài, vì những con Omukade là loài ma thú rất nhạy cảm với tiếng động và nhiệt độ. Nên là một công đôi việc, Tachi nhắm lưỡi kiếm thẳng vào một cái khe hở giữa cái xác nhà, dùng hết sức để chém xiên xuống. ","Những miếng gỗ nằm chắn đường vỡ tan, để lộ ra khoảng trống vừa đủ cho yêu cầu thứ hai của nhiệm vụ. Cậu xoay người thật nhanh để tụ lực ném thứ gì đó nhọn, ở đuôi có buộc một tờ giấy chi chít nét vẽ bằng mực đỏ.","Một tiếng nổ vang lên, không quá lớn nhưng cũng đủ thổi bay một góc của đống đổ nát, ngay sau đó, Tachi biết mình cần làm gì. ","Chạy. ","Vụ nổ đã đánh thức con Omukade, chuyển động từ hàng trăm cái chân rết xáo trộn những gì còn lại của căn nhà, và nó rời khỏi cái tổ êm ấm để chuẩn bị tợp vào đầu kẻ nào dám quấy nhiễu cuộc sống yên bình của mình. Lần lượt, từng phân trên cơ thể con vật quái quỷ dần hiện rõ khi nó chui ra bên ngoài. ","Đám mây che khuất vầng trăng đã trôi đi mất.","\"Đùa hả trời?\""]