["<br>","Nhưng đột nhiên nó dừng lại. ","Tachi cũng dừng vì đã đến sát phạm vi vòng trong của kết giới rồi, mọi chuyện vẫn theo đúng kế hoạch. Cậu thiếu niên nhìn nó, và chắc chắn là sau vụ này Tachi sẽ không thể ngủ ngon được. Thông thường thì Omukade giống như rết, chắc chắn luôn. ","Thế thì tại sao phần trên của con này lại có mặt người...","Nó khiến cậu muốn ói. ","Đã thế lại còn mọc cả tay...","Con ma thú đung đưa người giữa không khí như một con rắn bị trúng bùa mê, phần thân còn lại của nó vẫn ở dưới căn nhà, và dường như nó không có ý định rời khỏi cái tổ ấm cúng đó. Nếu vậy thì cậu phải ép nó thôi, vì hiện tại chỉ có một người duy nhất được phép bước vào kết giới. Chỉ cần một chút nữa. ","\"Có giỏi thì nhào vô.\"","Tachi rút kiếm ra, bắt đầu di chuyển thật chậm rãi nhưng chắc chắn. Chỉ cần lôi nó ra khỏi đó thôi. ","Một sinh vật như đom đóm, hay giống hơn một đốm lửa xanh lập loè trôi qua mặt Tachi, và thu hút sự chú ý của cậu lẫn cả con Omukade. Giống như vừa bị ai đó đạp vào đuôi, nó giật nảy người, điên cuồng lao tới chỗ Tachi và đốm lửa. ","Hai tay cầm kiếm của Tachi siết chặt, nhìn thẳng vào tròng mắt đỏ ngầu của con rết đang phóng tới, và cậu hạ người xuống một chút. ","Nó đã ra khỏi căn nhà rồi. ","Tachi không hạ người để lấy đà chém. Mục đích của cậu đâu phải đối mặt với con quỷ này một mình. Dù gì cậu cũng chỉ là một con người bình thường thôi. Trong lúc trượt xuống khoảng trống bên dưới cơ thể dài ngoằng bọc trong lớp vỏ cứng cáp đó cậu cũng kịp thời cắt vài cái chân đốt để đục một lỗ và lăn ra ngoài trước khi nó đuổi tới. ","\"Làm tốt lắm. Bây giờ là phần của chúng tôi.\"","Harunabi giơ tay ra hiệu, một cái bóng cao lớn, đỏ rực xuất hiện lao ra chắn trước mặt Tachi ngay câu nói của chị. Có mù mới không nhận ra đó là ai.","\"Tiền bối Itou!\" ","Rennaka quay lại nhìn thằng nhóc tân binh trầy xước khắp người, quần áo bám đầy bụi đất vì lăn lộn cả chục vòng một mình trong đây đang thở hổn hển và cười. ","Chỉ cần một cái cười của anh cũng làm người ta yên tâm được. Vì nó ấm như nắng. Thế mà anh vẫn bị gieo tiếng xấu như quân côn đồ ấy.","\"Lui ra một chút. \"","\"Vâng.\"","Tachi chỉ đợi mỗi câu đó thôi. Vì chân cậu bủn rủn muốn đứng không nổi rồi. ","Sợ lắm. Vì cậu chỉ là một người bình thường thôi. Đối mặt với thứ đó, chỉ cần một cái ngoạm là xong, tiêu đời. ","Nếu mà một ngày nào đó Tachi Heian không còn biết sợ hãi, thì chắc cậu không còn là con người nữa rồi.","Hiểu rõ sự yếu đuối của mình, và biết mình làm được tới đâu mới là Tachi.","\"Phản ứng nhanh đấy.\"","Shiki nói khi cậu chạy ra khỏi kết giới, để ý thấy anh đã trang bị đầy đủ hơn lúc trưa, cả tay áo cũng đã kéo lên gọn gàng, khác hẳn với tiền bối Heishi luộm thuộm thường ngày mà Tachi biết. Cả cách ánh mắt anh khi nhìn vào trong kết giới cũng thay đổi. Mà khoan, anh vừa khen cậu à?","\"Không dám ạ.\"","Sao mà nhanh bằng anh được, cái người mà vừa nhìn đã biết người khác nghĩ gì, căn chuẩn thời gian để mà cứu được Tachi khỏi cặp càng của con Omukade trong căn nhà lúc đó chứ?","Shiki ậm ừ gì đó, rồi anh tiến vào trong kết giới. Cậu cũng nên nhanh chóng tới chỗ của tiền bối Ashikaga, vì một pháp sư đang duy trì kết giới thì sẽ có không ít sơ hở. Và Tachi cũng đang cần suy nghĩ một chút, về đốm lửa đó. Nó mang lại cảm giác rất giống với thứ khói màu đen mà cậu đã nhìn thấy lúc lần đầu tiên tiếp cận căn nhà.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; ----------------------------------","Rennaka đấm hai tay vào nhau, tiếng chuông bạc vang lên nhỏ nhưng đều đặn theo từng bước chân của anh. Đứa con lai giữa hai dòng dõi mạnh mẽ của Onikagiri, Rennaka Itou - từng được biết đến như một võ tướng trẻ tuổi nhưng lại ngang bướng với gia tộc. Từ khi anh gia nhập tổ trinh sát, người nhà vừa bớt đi gánh nặng phải lo lắng về anh như một đứa thất thường, vừa tiếc nuối khi mất đi một thành viên tiềm năng cho vị trí lãnh đạo. ","Rennaka ghét mấy việc đèn sách lắm. Anh không quen với chúng. Cả những việc như đấu khẩu hay thương thuyết với người khác. Bởi vậy nên anh là một người nói ít làm nhiều. Mà dường như hầu hết những người trong tổ đều như vậy cả. ","\"Lửa, cháy lên.\"","Khoảnh khắc nắm tay của Rennaka chạm vào lớp vỏ ở đoạn đuôi của con Omukade, một âm thanh khó tả vang lên, và đốt thân đó của nó như bắt đầu rụng rời ra, da thịt bên trong bốc khói nghi ngút. ","Con ma thú rít lên đau đớn, cặp càng sắc bén cùng hàng trăm cái chân giày xéo mặt đất cả khu vực chật hẹp thành những đường rãnh sâu hoắm. Nó xoay đầu, đôi mắt trên gương mặt nhắm thẳng vào Rennaka và nó lao tới. ","\"Nhìn đi đâu thế?\"","Shiki xuất hiện từ cái bóng ngay bên trên thân của Omukade, lúc nó xoay người đối diện lại với ánh trăng. Nó đỡ được nhát chém đầu tiên của anh bằng cặp càng sắc không thua gì lưỡi kiếm, nhưng khe hở giữa những đốt thân thì lại là mục tiêu tiếp theo của thanh kiếm thứ hai trong tay Shiki. Tuy ngắn hơn so với thông thường, nhưng nó chỉ cần một khoảng không gian nhỏ để xoay chuyển. ","\"Xem chừng mi không chỉ nhấm nháp dinh dưỡng thôi đâu nhỉ?\"","Con Omukade vặn mình và quăng quật phần thân trên, hòng khiến anh rơi khỏi lớp vỏ trơn tuột của nó. Shiki Heishi bật văng ra theo cái đà mà con ma thú tạo sẵn, một tiếng rắc vang lên khi anh đáp xuống mặt đất cho thấy có thứ gì đó vừa bị tổn thương. ","Mặt đất không bằng phẳng khiến cho vị trí hai chân của Shiki có sai sót so với tính toán ban đầu, và cổ chân trái của anh vừa kêu lên cái tiếng rắc đó. Bong gân rồi. ","\"...\"","Anh thản nhiên nhìn cặp càng mà gương mặt với hai hốc mắt đỏ lòm ở phần đầu con rết đang tiếp cận mình, chắc nó định vờn mồi trước khi xơi.","Shiki thụp người xuống, đúng là chân anh đã bị thương. Nhưng mà chân trái vốn chỉ là chân trụ. Anh rút một mũi tên từ ống tên sau lưng ra trong lúc xoay người, với cự li như thế này thì không cần dùng đến cung cũng trúng đích. Bồi thêm một cú đá từ cái chân phải nữa, Shiki ghim được mũi tên vào một bên mắt của con Omukade, đổi lại thì cái quật mình của nó khiến anh - người đã mất đi sự linh hoạt vốn có, không thể tránh được và văng ra xa vài vòng. ","\"Sơ suất quá...\"","Tuy vậy, Shiki Heishi không phải là loại người yếu đuối. Mà anh cũng có phải người đâu. Onikagiri thì cần gì quan trọng nhân tính chứ. Nhưng mà cũng biết đau đó, đau lắm. Đau đứt hơi đi được. ","Shiki ngồi dậy trên nền đất đá gồ ghề, ho vài cái để thông tắc buồng phổi. Một mảnh đá vỡ cứa vào tay anh, bụi đất bám sâu vào miệng vết thương rát rạt. Shiki ngồi đó, chờ đợi đợt tấn công tiếp theo của con Omukade hướng về phía mình. Thanh kiếm ngắn của anh vẫn còn bị kẹt trong kẽ thịt nằm giữa hai đốt thân gần cổ của nó sau cú vung người khi nãy. ","\"...\"","Những cái chân rết cào nát mặt đất, lao tới cùng tiếng rít giận dữ pha lẫn đau đớn của con ma thú. Với nó, Shiki Heishi bây giờ chỉ là một con mồi đã mất đi khả năng chạy trốn. Nó đang đến rất gần, và chỉ một chút nữa thôi, đầu của anh sẽ nằm gọn trong cặp càng của nó. ","\"...\"","Năm ngón tay của Rennaka Itou nắm trọn lấy gương mặt người trên đầu của Omukade. Nó oằn mình cố để thoát ra vì da thịt đang cháy bỏng vì bị anh chạm vào. Nửa thân sau của con rết đã hoàn toàn bị thiêu rụi, và chỉ còn thân trên đang vẫy vùng như một con rắn bị cắt làm đôi. ","\"...\"","Rennaka siết chặt hơn, và trên lớp vỏ của con ma thú xuất hiện những vết rạn nứt bốc khói nghi ngút. Nó gào lên bằng gương mặt đang bị anh tóm lấy, và bắt đầu khóc thay vì tiếng rít phát ra từ cái miệng bên dưới. ","Âm thanh thật hỗn độn, vang vọng cả một khu vực. Tiếng khóc của con ma thú đánh động cả thú rừng, chim chóc xao xác trên những cành trúc. ","\"Như vậy là xong rồi đấy.\"","Harunabi thở phào. Đuôi và tai của chị rủ xuống và chị ngã ngồi ra nền đất hết sức nhẹ nhõm. ","\"Vất vả rồi.\"","Tachi nói một câu như an ủi, mắt vẫn liếc nhìn về phía khu rừng. Tiếng khóc đó, vang vọng. Nhưng có cái gì đó, không đúng. Mặc dù ma thú gây hoạ đã bị diệt trừ, nhưng cảm giác bất an đeo đuổi cậu thiếu niên từ khi đến đây vẫn chưa biến mất. ","Ở Gaqin, việc nhìn thấy những hiện tượng tự nhiên kì ảo không phải là hiếm, nhưng cái nào cũng có ý nghĩa riêng cả. Có cái mang lại phúc lành, có cái mang lại điềm gở, và cũng có những cái là dự báo tương lai. Trùng hợp chăng ngọn lửa xanh cấm kị lại xuất hiện vào lúc đó, suýt lấy mạng cậu nhưng cũng lôi kéo được con Omukade ra khỏi tổ. Vì thế nên Tachi mới suy nghĩ. Luôn có lí do nào đó để một hiện tượng xuất hiện, đặc biệt là khi ở Gaqin.","Chắc chắn rằng chuyện này sẽ không chỉ dừng lại ở đây. ","Nhắc lại một lần nữa, nơi này chính là ranh giới cuối cùng ngăn cách biển bùn đen với thế giới. Không gì là không thể xảy ra ở đây cả. Lịch sử Gaqin gắn liền với dòng chảy sự sống đang sôi sục ở nơi vực Tartarus sâu thẳm phía xa kia, nơi chưa ai từng đặt chân tới, lãnh địa của những ma thần đầu tiên. ","Khúc hát về vị Minh chủ đã trấn áp một trong các ma long, thách thức cả thần hệ Tiamat vẫn còn lưu lại trong kí ức của những người còn sống. Và vết thương do cuộc chiến đó gây ra, âm ỉ cháy như một ngọn lửa hồng thắp sáng đường đi cho rất nhiều sinh mệnh, ở nơi đây, và cả ở nơi lục địa xa xôi của đất liền."]