["<br>","\"Ai đó?\"","Ludaciel bật dậy và nghĩ thầm trong bụng, vàng màu nắng hạ trong mắt anh bắt gặp một đôi đồng tử tròn xoe, lấp lánh như bầu trời đầy sao đêm bên ngoài, mang chút mệt mỏi nhưng đầy cảnh giác xuất hiện ở bên ngoài tấm mành che của lán. Đã giữa đêm. ","Đôi mắt ấy xuất hiện rất nhanh, rồi biến mất. Tiếng bước chân khẽ khàng đi xa dần. Anh nhìn quanh, túp lều giữa khu trại này chẳng qua cũng chỉ là dựng lên sơ sài như bao lều lán khác. Hơi thở nhẹ nhàng của Librarian đều đều bên dưới tấm áo khoác mỏng mượn được của ai đó trong Quân Đoàn Bất Khuất. Tiếng dế và những sinh vật sống về đêm kêu râm ran khắp khu rừng rộng lớn nhất lục địa. ","Ludaciel cứ nhắm mắt rồi lại mở liên tục như thế suốt một lúc lâu sau. Anh không tài nào ngủ được. Dù đáng lẽ anh đã phải mệt mỏi lắm sau từng đó sự kiện và cần lắm một khoảnh khắc để cơ thể được nghỉ ngơi. Anh nghĩ về toà thành, về người dân ở đó và quãng thời gian của mình đã bỏ ra để cùng họ cầm cự. Lòng tự hào của một chiến binh, hơn thế là của một Valkyrie, tình yêu đối với thế giới,... Ludaciel siết chặt nắm tay lại. Tất cả những thứ đó. Chúng xoáy cuộn lại trong lòng anh thành một cuộn tơ rối rắm không tài nào gỡ ra được. Giấc mơ về một ngày không xa sẽ cùng nhau đến thăm những vườn hoa trên mặt đất. ","\"...\"","\"Ludaciel?\"","\"...\"","\"Tại sao người lại khóc?\"","Librarian thì thầm. Cô nhìn anh bằng đôi mắt của một Flugel, cũng mang màu nắng vàng, nhưng là màu của nắng xuân và thắm thiết như những bông hoa vừa chớm nở. Giọng cô buồn, nhưng vẫn ngân nga trong lòng người nghe như tiếng chuông nhà thờ buổi sớm. Ngón tay thon dài, trắng ngần của Librarian khẽ lau đi dòng nước trên má người trước mặt. Chính Ludaciel cũng không hiểu vì sao mình lại khóc nữa. Nhưng lúc này chính anh cũng không thể khiến bản thân ngưng run rẩy. Tại sao? Nước mắt không ngừng rơi được. ","Librarian choàng hai cánh tay nhỏ nhắn của mình quanh cổ Ludaciel và áp mặt anh vào ngực mình. Một cảm giác ấm áp như đang được tắm mình trong nắng ấm lan toả khắp người của Ludaciel ngay khi anh vừa chạm vào làn da mềm mại ấy. Đôi cánh trắng muốt tinh khiết tựa tuyết tan xoã ra trên đất, trái ngược lại với những sợi lông vũ đỏ như lửa đốt bên cạnh. ","\"Người không có sai đâu. Nhưng cứ khóc đi.\"","\"...\"","\"Đúng rồi, đứa trẻ tội nghiệp của bầu trời.. Nước mắt sẽ giúp người ngày càng mạnh mẽ hơn.\"","Librarian khẽ vuốt ve từ mái tóc vàng óng ánh như từng sợi nắng nay đã xơ xác vì cát bụi nơi trần thế, cho tới tấm lưng của cậu bé ngày nào vẫn còn lang thang trong thư viện chơi trò trốn tìm với bạn bè nay đã trở thành một chiến binh mạnh mẽ và ngoan cường. Đó chẳng phải là một phước lành rồi sao? Ludaciel đã có thể trưởng thành. Và vẫn sẽ tiếp tục tiến về phía trước. Đó chẳng phải là điều một Flugel luôn cầu chúc cho mỗi sinh vật họ gặp sao? ","\"Raphael.\"","Librarian dừng lại. Đã bao lâu rồi không ai gọi cái tên đó? Cũng không quan trọng, vì từ khi trở thành người chăm sóc cho thư viện, mọi người chẳng ai nhớ tới Flugel mang cái tên đó nữa. Duy nhất một đứa trẻ đã hỏi. Và nó đã khắc ghi cái tên đó vào trong đầu mình cho tới tận bây giờ.","\"Ta đang lắng nghe ngươi đây.\"","Tiếng cười của thiên thần vang lên thánh thiết. Tiếng cười đó là điều mà Ludaciel luôn chiến đấu để bảo vệ. Hơn cả tự do dưới bầu trời. Trên cả niềm kiêu hãnh của một chiến binh.","Đó là một ngày đầu hạ, nắng nóng như thiêu đốt trên đỉnh đầu nhưng ở đây sẽ chẳng thể nào nghe được tiếng ve kêu như dưới mặt đất. Paradise hay còn được gọi với cái tên mĩ miều là Thánh Địa Trôi Nổi Giữa Tinh Không, là một hệ thống những hòn đảo đã tách rời với lục địa nhờ vào chúc phúc của các thiên sứ và bay lên giữa bầu trời. Nơi đây ngự trị một toà tháp cao nhất, nơi mà những nhà chiêm tinh của thế giới đọc hiểu vận mệnh từ các ngôi sao. Và cũng tại nơi đây, sở hữu kho tri thức lớn nhất chứa đựng toàn bộ tinh hoa của đất trời mà vạn vật đã khám phá được qua hàng ngàn năm qua. Những tài liệu được ghi chép lại trên sách vở, cổ thư và thạch phiến. Tất cả những điều đó, chính là \"tri thức\". Chúng được lưu giữ qua hàng thấp kỉ, hàng thế kỉ bởi các người giữ thư viện. ","\"Thủ thư\" của Paradise là những Flugel – thiên sứ thật sự và cũng là những thực thể có cấp bậc cao nhất trong thần hệ Gaia. Sáu đôi cánh trắng muốt như màu tuyết vỗ nhẹ khi họ lượn qua từng áng mây, tiếng nói trong như tiếng chuông ngân tạo thành những bản nhạc của bầu trời vào mỗi buổi chiều ở Paradise. ","Ngăn cách giữa mặt đất và nơi đây là Cổng Trời, một công trình được xây dựng vào trước cả cuộc chiến tranh với ma thần cách đây gần hai thế kỉ bởi chính tay của các Flugel và dòng tộc Feline có khả năng bay lượn. Từ đây, hình thành nên đội quân không chiến đầu tiên của thần hệ Gaia, dù vậy, các Flugel vẫn căm ghét chiến tranh và từ chối tham gia mọi cuộc chiến vô nghĩa. Giống như đối với loài tiên, \"tri thức\" không phải là thứ có thể đem ra để làm đau sinh vật khác, các Flugel vẫn giữ vững lí tưởng đó qua hàng vạn năm. ","\"Không tập bay hay chơi bóng với bạn bè sao?\"","Người giữ thư viện đời thứ bốn mươi, lặng lẽ ngồi ở một góc trên sàn nhà trải thảm, xung quanh là hằng sa số những quyển sách chồng chất lên nhau như một ngọn núi nhỏ. Flugel ấy đang kiểm tra từng quyển sách một, để xem quyển nào sờn gáy, rách trang, mờ mực hay mối gặm, sau đó lại xếp chúng về trên kệ. Kho sách này có đỉnh hình vòm, được xây dựng ngay bên trong một thân cổ thụ khổng lồ trên đảo phía Tây, ngay cạnh một hồ nước không bao giờ cạn được gọi là hồ Volva – hay là hồ nước Tiên Tri. Vì vậy cây cổ thụ này còn được gọi là cây Tri Thức, nhưng thực chất nó là một bản thể khác nhỏ hơn của cổ thụ Yggdrasil đang ngự tại Avalon. ","\"Ngoài kia nóng lắm.\"","Đứa trẻ mang dòng máu Felina với đôi cánh đỏ rực, trông còn nóng mắt hơn cả cái nắng hè ở bên ngoài trả lời đầy thật thà, ngay sau đó nó chạy quanh thư viện như đã thuộc nằm lòng cấu trúc nơi đây cho tới từng bậc thang, kệ sách rối rắm và tìm thấy cái cọ nhỏ thường dùng để phủi bụi trên những quyển sách ít ai đọc tới, rồi quay trở lại với Flugel vẫn đang chăm chú vào công việc của mình. Nó đưa cây cọ cho Flugel, như thể biết chắc mình cần phải làm thế mà không cần ai sai bảo. ","\"Cảm ơn nhé.\"","\"Vâng.\"","Những trang sách cũ, vàng vọt và đôi khi có cả những con cá ăn giấy lẩn trốn trong đó, công việc của Flugel chính là bảo dưỡng chúng và đuổi lũ phá hại tránh xa khỏi kho tàng tri thức. Đứa trẻ ngồi ngay bên cạnh Flugel, nhưng cả hai chẳng hề nói câu nào mà chăm chú vào việc của mình. Nhìn từ xa, đôi cánh đỏ rực hoàn toàn hợp tông màu trắng tinh khiết của sáu chiếc cánh kia, tạo thành một bức tranh hiếm lạ. Bên trong thân của Yggdrasil, không khí luôn mát mẻ hơn hẳn so với cái nóng bức của ánh nắng đầu hè bên ngoài. ","\"Nè, người giữ thư viện không ra ngoài sao?\"","\"Có rất nhiều sách vở cần được ta chăm sóc.\"","Thằng bé nằm lăn ra trên sàn với quyển sách ưa thích úp trên ngực – là một cuốn truyện cổ tích kể về những chiến binh của bầu trời, nó xoay người, nghịch mấy sợi lông vũ màu trắng trên đôi cánh đang xoã ra gần đó. Flugel chẳng buồn quan tâm việc ấy cho lắm.","\"Nhưng bên ngoài rất vui mà.\"","\"Nhưng ở đây cũng có rất nhiều kiến thức thú vị.\"","Đứa trẻ phồng má, lăn lộn làm những sợi lông vũ đỏ trên đôi cánh sau lưng rối bù lên, vài cái lông tơ rơi hẳn ra trên nền thảm.","\"Không cãi với người nữa..!!\"","\"Nhóc con.\"","Flugel cười mỉm, nhẹ nhàng gập quyển sách trong tay lại rồi đặt xuống bên cạnh rất, rất nhiều quyển khác. Đúng là chuỗi ngày ở đây chỉ có quanh đi quẩn lại với những quyển sách, cuộn thư và thạch phiến. Một công việc có vẻ nhàn hạ, tẻ nhạt so với các Valkyrie luôn có thời gian để bay lượn giữa trời hay các thiên sứ khác. Nhưng đây cũng là công việc thiêng liêng, để có thể bảo quản được những tri thức đã được tích luỹ qua hàng trăm thế hệ. ","\"Người giữ thư viện sợ thế giới bên ngoài nên mới không muốn ra đó đúng không?\"","Đứa trẻ đó hỏi mà không hề sợ thiên sứ phiền lòng. Dẫu sao cũng chỉ là một đứa trẻ thôi mà. Chúng là những mầm non xanh tươi mà sau khi được vun đắp bằng tình yêu và tri thức, sẽ trưởng thành dần theo thời gian. Nên Flugel ấy cũng không hề chấp vặt, vì chăm sóc cho tương lai của thế hệ trẻ cũng là một phần công việc của thủ thư mà. Nhưng dù cho dòng dõi có cao quý và sở hữu trí tuệ của những đời người giữ thư viện để lại, Flugel vẫn không thể trả lời cho câu hỏi của đứa trẻ ấy được, vì chính bản thân Flugel chưa từng rời khỏi Paradise bao giờ. Các thủ thư được lựa chọn từ khi sinh ra, và họ luôn ở bên trong Yggdrasil để làm công việc đã được giao từ lúc bắt đầu biết nhận thức. Về bản chất, Flugel là các sinh vật tối cao trong thần hệ Gaia, cho nên họ đã bỏ qua giai đoạn phát triển theo thời gian mà sở hữu cơ thể trưởng thành ngay từ ban đầu. Bởi vậy nên, nhiệm vụ của mỗi Flugel cũng chính là sợi xích gắn liền với vận mệnh của từng cá thể vào khoảnh khắc mà họ đến với thế giới. ","\"...\"","\"Nếu người giữ thư viện sợ, sau này tôi sẽ dẫn người đi !\"","\"Thật sao?\"","Flugel hỏi, vờ như bất ngờ để chiều theo suy nghĩ của đứa trẻ. Nhưng thực chất, trong lòng của thiên sứ cũng đột nhiên ngập tràn hi vọng. ","\"Sau này, khi tôi trở thành một chiến binh, tôi sẽ đưa người giữ thư viện đi thăm mọi nơi trên mặt đất! Tôi hứa đó!\"","Đứa trẻ ấy nói, cặp mắt sáng tựa ánh nắng đầu hạ chói chang bên ngoài và đôi cánh đỏ như ánh hoàng hôn lúc chiều tà run run phấn khích. Đúng vậy, đứa trẻ ngày ấy, đã luôn cố gắng để trở thành một chiến binh từ khi còn bé xíu. Dường như nó đã tự gắn cho mình một sợi xích vào chân để ngăn bản thân có thể bay xa hơn nữa, tự trói buộc chính mình với nhiệm vụ nào đó mà nó tự đặt ra. ","Đứa trẻ ấy, chính là Ludaciel Eangeal. Và thiên sứ ấy, Librarian – chính là Raphael. "," --------------------------------------------------------------","\"...\"","Zalfkiel đặt hai ngón tay lên mí mắt phải vừa nhắm lại của mình, rất khó để có thể nhìn thấy được con mắt luôn khuất đằng sau mái tóc đen hoặc đôi khi là mảnh vải đó. Vị thống soái của Quân Đoàn Bất Khuất này, thực chất đã có tuổi hơn nhiều so với vẻ ngoài và trong suy nghĩ của các thành viên khác.","Anh không hẳn là muốn giấu diếm đi thứ làm mình khác biệt. Không ai là không biết Quân Đoàn Bất Khuất được sáng lập bởi một Reaper, và các thành viên đầu tiên cũng chính là các Reaper sống ẩn dật bấy lâu nay. Nhưng có điều mà rất nhiều người luôn tò mò, đó là đôi mắt của Reaper.","Như cái tên, nó chính là đôi mắt có thể nhìn thấy được linh hồn của vạn vật. Tuy vậy, Ma Nhãn Linh Tử cần có thời gian để phát triển cùng với chủ nhân của nó để đạt được cấp độ nhất định. Với Zalfkiel, nó không còn gọi là \"Linh Tử\" nữa, mà được gọi là \"Diệt Linh\", và vì trông nó cũng không khác gì với đôi mắt của Reaper bình thường, nên không ai nhận ra được điều đó cả. ","\"Lại nhìn thấy được gì rồi?\"","\"Em có nghĩ tôi là một kẻ tọc mạch không?\"","Zalfkiel hỏi, anh cũng cho rằng mình đã hơi bị tò mò so với độ tuổi này rồi. Rõ ràng anh không nên cố tìm hiểu về quá khứ của một người mới gặp mà chưa được cho phép.","\"Không biết nữa, với ta thì ngươi chỉ là một người bạn quan trọng thôi.\"","\"...\""]