["Grim không hiểu. Cậu nhìn vào người đã đưa cậu ra khỏi cái hang tăm tối đó, lúc này đang gấp rút thu dọn hành lí lên lưng hai con ngựa, gấp gáp tới nỗi khiến những người xung quanh chú ý. Bỗng cô trượt tay, cái đèn lồng bằng ma thạch rơi xuống đất, vỡ tan tành. Những mảnh tinh thể bén ngót văng khắp nơi. Zero bần thần, cúi người xuống nhặt nhạnh. Mảnh thủy tinh sắc bén, cứa vào lòng bàn tay vốn đã chai sạn vì chiến tranh. Máu chảy ra, thấm vào đất. Những người xung quanh bắt đầu xôm xao.","\"...\"","Grim há miệng, nhưng cậu không thể nói được. Có nói thì đó cũng chỉ là một thứ âm thanh không ai hiểu được. Cậu chộp nhanh lấy đôi bàn tay nhuốm máu của Zero, gỡ những mảnh thủy tinh ra khỏi nó. Con mắt xanh trời của Grim phản chiếu một đôi mắt vô hồn, mệt mỏi đối diện. Mồ hôi đọng lại trên mặt cô, bàn tay Grim đang nắm lạnh ngắt, không hề có một chút hơi ấm. Đây không phải bàn tay mà cậu biết.","\"Xin lỗi Grim, ta hơi đau đầu. Cậu có thể giúp ta dọn cái đống này không?\"","Grim khẽ gật đầu. Cậu dìu em đứng lên, thoáng thấy đôi tay dưới lớp vải da còn hơi run rẩy. Run rẩy. Sợ hãi. <br>","Vùng đô thị tiếp giáp Cybodia - K'athern. Trường công lập liên hiệp quốc gia.","\"Khoa ma thuật - năm hai, Riveria Mooncaller.\"","Một bán elf trong bộ áo chùng đồng phục đen bước lên trên bục, mái tóc nâu dài gần tới vai, chải gọn gàng, đôi mắt màu lam ngọc thạch sắc bén nhìn lướt qua tất cả mọi người dưới sân khấu. Cậu bước đi đầy tự tin, mỗi bước chân khiến đôi bông tai đỏ huyết bằng kim loại hiếm đung đưa trong không khí.","\"Tạp chủng&nbsp; mà cứ tưởng mình cao thượng-\"","\"Im đi, cậu ta có dòng máu hoàng tộc chảy trong người đấy.\"","\"Cậu ta trông cũng dễ thương nhỉ, tài giỏi nữa. Mỗi tội lại mang trong mình dòng máu tạp nham.\"","Những tiếng xì xầm vang lên dưới bục, khen ngợi có, chỉ trích có. Nhưng Riveria không quan tâm. Cậu bỏ ngoài tai những lời nói đến từ mọi người xung quanh, chỉ tập trung vào việc của bản thân.","\"Chúc mừng trò.\"","Nghe sao giả tạo thế. Riveria nhận lấy cái bằng khen học viên xuất sắc của giữa học kì, bước xuống khán đài thong thả. Riveria luôn mang cho mình thần thái tự tin ngất ngưởng, bước đi chậm rãi để khiến những kẻ ganh ghét mình phải tức hộc máu khi một kẻ có dòng máu hỗn tạp lại nổi trội hơn chúng. Lũ thuần chủng ngu ngốc.","Tất nhiên, chúng không bao gồm người mẹ và cô em gái dễ thương đang học năm nhất của Riveria. Vì dòng máu của bản thân, cậu luôn phải khiến cho người khác công nhận mình không hề thua kém bất kì gã thuần chủng nào, để giảm bớt nỗi lo cho mẫu thân, và để đứa em gái có thể tự hào.","Trong gia đình, Riveria là người duy nhất không phải elf thuần chủng. Mẹ cậu yêu một con người, bất chấp sự ngăn cản của hoàng tộc K'athern. Cuối cùng, bà có một đứa con trai mà bà hết mực thương yêu, còn người đàn ông nhân tộc kia, vì sức ép của hoàng gia mà đã đi đến cái chết.","Hoàng tộc chỉ toàn một lũ khốn kiếp, ngu ngốc. Lũ ngu di truyền, lũ ngu thiểu não, lũ ngu hạn hẹp.","Chúng bắt buộc mẹ Riveria phải cưới một elf thuần chủng, sinh ra một đứa con thuần chủng chứ không phải một đứa lai tạp như cậu. Chúng khinh thường Riveria, kẻ mà dấu ấn hoàng tộc chỉ hiện lên có một nửa trên gương mặt, đôi tai còn không đủ nhọn để phân biệt với nhân tộc, thế mà lại có bề ngoài giống hệt mẹ cậu, một tiên thuộc hoàng tộc hoàn toàn thuần chủng.","Mẹ Riveria đi bước nữa. Một người đàn ông mang trong người dòng máu cao quý bậc nhất trong đám quý tộc đã được hoàng gia sắp xếp. Nhưng mẹ không yêu ông ta. Ông ta đến với hai người chỉ vì lợi lộc. Vì địa vị của mẹ. Riveria căm ghét kẻ đã xen vào, phá vỡ cuộc sống của cậu và mẹ. Hai năm sau, hai người li hôn. Ông ta bỏ đi, để lại cho hai người một đứa con gái. Một elf thuần chủng như đám hoàng tộc muốn. Bây giờ thì mẹ cậu đã có thể yên thân với gia đình nhỏ của mình.","Bà đặt tên cho cậu là Riveria, một loài cây được cho là mang đến phước lành với người đội vòng hoa của nó lên đầu. Cậu mang họ của mẹ, Mooncaller, dòng tộc elf cao quý lâu đời bậc nhất.","Bà đặt tên cho đứa em gái mà Riveria yêu thương hết mực, là Zelna Mooncaller. Con bé cũng theo họ mẹ. Gia đình Riveria điều hành một hệ thống lò rèn ma pháp, đủ để chi tiêu thoải mái không lo nghĩ. Và họ sẽ sống hạnh phúc với nhau như một gia đình, không ai có thể xen vào.","\"Chí ít là vậy.\"","Riveria lẩm bẩm, khi yên vị xuống chỗ ngồi của mình dưới khán đài. Bạn bè vây quanh cậu, tất cả đều là tiên thuần chủng và một số khác là dân ngoại quốc. Đây là trường công quốc tế mà.","\"Giỏi thật đấy Riveria, tôi không thể tin là cậu có thể đứng nhất khối trong khi chẳng đi học thêm buổi nào ấy.\"_ giọng của một cô bạn đang mải mê mẩn săm soi tờ chứng nhận mà cậu vừa đem về vang lên đầy ngưỡng mộ.","\"Có áp lực không chàng trai? Khi mà mình đang đứng ở đỉnh cao nơi cô nàng nào cũng muốn có được cậu, và cậu phải bấu víu lấy vị trí đó trong liên tục hai năm?\"_ một người nào đó trong câu lạc bộ tin tức giả vờ cầm cái micro bằng giấy đưa tới gần cậu với vẻ đùa cợt.","\"Không thể tin là người như mi cũng chui được vào mười người có điểm thi cao nhất học kì này đấy.\"","Âm giọng chát chúa vang lên, thái độ của người nói khiến Riveria cảm giác như có một tờ giấy nhám lướt qua da mặt. Là cái con ả quý tộc suốt ngày than vãn về việc đối xử bất công giữa những người ở tầng lớp này và những người ở tầng lớp thấp hơn kia. Riveria chỉ coi cô ả như một đống rác mà á nhân tộc phải chịu đựng. Cậu mỉm cười theo thói quen, giọng nhẹ nhàng cắt ngang lời nói của nó:","\"Chắc mẹ mi phải sướng như điên khi nghe tin mi lọt vào được lớp chuyên môn ma thuật nhỉ-\"","\"Xin lỗi, nhưng tôi không lọt vào đó. Tôi là người có điểm số cao nhất trong bọn họ. Hi vọng cô bạn có thể sửa lại lời nói của mình, bạn yêu. Nó có thể gây hiểu lầm cho mọi người về tôi đấy.\"","Riveria vẫn cười, thói quen mỉm cười của cậu như một lá chắn miễn nhiễm với mọi lời nói cay độc từ người khác. Khổ thân cậu khi làm một người tài giỏi quá mà lại mang cái dòng máu lai tạp, để người khác phải cay cú tới mức này.","Cảm giác căng thẳng trong bầu không khí tăng lên, để cứu nguy cho cả buổi lễ trao giải đầu tiên trong năm của trường, tiếng ai đó vang lên vẻ phấn khích:","\"Nghe bảo tiếp theo là một cô bé khoa công nghệ từ Cybodia đấy, con bé chỉ mới năm nhất mà điểm và trình độ đã vượt hẳn đám năm hai! Tiếc là cô bé đó không chịu chuyển lên học với các anh chị...\"","\"Nghe hay nhỉ...?\"","Riveria tiếp lời, giọng vẫn bình thản dù thái dương đã nổi lên vài sợ gân vì tức giận, che giấu cảm xúc của bản thân cũng là một trong biệt tài nho nhỏ.","\"Khoa công nghệ - năm nhất, Catherine Estia.\"","Một bóng người nhanh nhẹn bước bục. Cái đuôi dài mềm mại ngoe nguẩy. Đồng phục màu xanh biển, vai trái có huy hiệu là con sư tử trên quốc kì của Cybodia. Kính bảo hộ vẫn còn đeo trên mái tóc bạc cắt ngắn tới vai.","\"Là á nhân kìa. Một felina trẻ tuổi.\"","\"Con bé trông có vẻ mệt mỏi.\"","\"Nhỏ tuổi mà giỏi quá chừng, em ấy được đề nghị tuyển thẳng nhưng từ chối đấy.\"","\"Lạ nhỉ. Cơ hội trước mắt mà còn chê nữa.\"","Riveria quan sát cô bé năm nhất đứng trên bục thật kĩ. Con bé có vẻ ngoài khá là... khó gần. Đồng tử mèo hình viên đạn. Đầu tóc bù xù. Dưới mắt còn có quầng thâm đậm. Quần đồng phục, chưa được nửa năm mà trông có vẻ đã sờn và bạc màu. Tay nhận bằng khen vẫn còn mang găng da, không phải là tay trần.","Đôi mắt ngọc thạch của Riveria khẽ di chuyển. Cậu cố tìm xem đứa em của mình đang ngồi đâu trong đám đông ồn ào học sinh năm nhất. Đông quá không thể xác nhận được.","\"Riveria?\"","Tiếng gọi của cô bạn cùng lớp lôi cậu quay về với mặt đất. Riveria mỉm cười với cô bạn, gõ nhẹ lên đầu mình bằng quyển trục bằng khen.","\"Xin lỗi, tôi lơ mơ quá...\"","\"Xem chừng cậu nên nghỉ ngơi đi, mắt có quầng thâm rồi kìa.\"","\"Ừ.\"","Mắt Riveria quay về cái bục, con bé năm nhất đã quay về chỗ ngồi, một chỗ ở phía xa xa, mở một cuốn sách ra và tách biệt với cả đám học sinh năm nhất cùng khóa.","\"Lạ thật nhỉ?\"","Riveria đứng lên, khẽ chen hàng ra bên ngoài. Có việc để làm rồi đây. Cậu vuốt nhẹ vài sợi tóc trên đầu, bước đi hết sức tự tin. Vì cậu đã được ban tặng cho tất cả mọi thứ để thu hút thành công đến với mình.<br> ------------------------","Nhưng Riveria đã lầm. Lầm to. Con bé không hề nhìn lấy cậu một lần, hay trả lời với cậu. Nhan sắc thừa hưởng từ mẹ hoàn toàn vô dụng. Hay con nhỏ này có vấn đề về giới tính vậy trời? Quay lại ba phút trước.","Riveria bước đến hàng ghế sau cùng, nơi một á nhân bé nhỏ đang gằm mặt chìm vào một cuốn sách dày. Hôm nay là lễ nên sau khi bế mạc thì mọi người sẽ được nghỉ một ngày. Đó là vấn đề.","Thay vì ngồi tám chuyện với bạn bè, hay lên kế hoạch cho một ngày nghỉ xả stress thì con bé này đang đọc sách. Đọc một cách hết sức tập trung. Đôi mắt màu ngọc của Riveria khẽ nhìn vào nội dung quyển sách. Một đống những kí tự kì quặc, và hình vẽ minh họa những món ốc vít, mô hình gì đó. Đối với một đứa chỉ biết trong đầu toàn kiến thức lý thuyết ma pháp, thì đống đồ công nghệ cao này là ác mộng.","\"Sách hay nhỉ?\"","\"...\"","Chân mày Riveria giật giật. Mọi người thường bị thu hút bởi vẻ ngoài quý phái của cậu, bởi dòng máu hoàng gia của mẹ cậu. Nhưng con bé còn chẳng thèm liếc mắt nhìn xem ai đang bắt chuyện với mình.","Riveria ngồi xuống cái ghế bên cạnh, bắt đầu hành trình trở thành một gã ngốc cố bắt chuyện với đàn em khối dưới.","\"Trời hôm nay đẹp nhỉ?\"","\"....\"","\"Em ăn gì chưa?\"","\"...\"","\"Khoa công nghệ toàn nhân tài nhỉ? Nghe bảo em được tuyển thẳng...\"","\"....\"","\"Không biết học mấy thứ này dễ không nhỉ? Toàn mấy kí tự rắc rối.\"","\"Nhưng chúng không hề vô nghĩa.\"","Con bé sập quyển sách lại. Riveria giật mình nhìn đôi mắt quả quyết đang xoáy vào cậu. Con bé như muốn ăn tươi nuốt sống cậu vậy.","\"Ơ tôi không có ý đó...\"","Riveria đổ mồ hôi hột.","Aaaa, chết rồi. Cậu vừa động phải một ổ kiến lửa.","\"Công nghệ cũng giống như một chuỗi các sự kiện lịch sử vậy, cái này ảnh hưởng hoạt động cái kia. Kiểu kiểu vậy.\"","\"Mà anh là ai vậy?\"","\"Ơ...\"","Cơ hội kìa, bắt ngay chứ không lẽ nín họng? Cậu là thiên tài trong việc diễn xuất trước công chúng mà?","\"Riveria Mooncaller, hân hạnh được làm quen.\"","\"Catherine. Catherine Estia. Khi nào thân thì có thể gọi là Kathy.\"","Chắc chưa ai có được diễm phúc ấy đâu nhỉ? Riveria cười mỉm, ngước mặt nhìn lên bầu trời xanh trong, không một gợn mây. Đôi mắt ngọc thạch khẽ phản chiếu đôi cánh của một cặp bồ câu lướt nhanh qua những tán cây. Trên bục đằng xa, những khoa khác cũng đang bắt đầu trao thưởng.","\"Chán thật đấy.\"","\"Ừm.\"","\"Hay ta trốn ra ngoài đi.\"","\"Ừm.\"","Ểh, Riveria nói câu đó chỉ là nửa đùa thôi mà. Cậu đâu có thật muốn rủ một người chỉ mới quen được chưa tới nửa tiếng trốn buổi lễ đầu tiên trong năm của trường để ra ngoài chơi.","\"Còn đợi gì nữa?\"","Bộ đồng phục xanh biển kia đã đứng dậy, còn đang hối thúc Riveria phá luật.","Đâm lao rồi thì theo lao thôi.","Riveria không biết, đây là lúc bánh xe định mệnh bắt đầu quay.","Và, nó không chỉ quay cho số mệnh của cậu. Toàn nhân loại sẽ chuẩn bị cho một trận chiến mới. Một cuộc cách mạng.","&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; -----------------------------------------------------","Felden, trại huấn luyện số một, khu A, sân thứ hai.","Yakoshi Estia chợt cảm thấy rùng mình. Đứa em gái quý hóa của anh giờ này chắc đang tận hưởng học kì đầu tiên tại trường công lập quốc tế liên hiệp K'athern và Cybodia nhỉ.","Gỡ một cái lá khô rụng trên tôi tai mèo phủ đầy lông bạc mềm mịn, Yakoshi tiếp tục nắm chặt lấy vuôi thanh gươm gỗ bằng bàn tay đã chai sạn của một quân nhân, bắt đầu buổi luyện tập với tốp những chàng trai cô gái trẻ tuổi năm đầu nhập ngũ."]