["Biên giới K'athern, dinh thự Mooncaller.","\"Con về rồi.\"","Riveria đẩy cái tay cầm bằng kim loại trên cánh cửa gỗ đen sẫm của tòa nhà xây theo phong cách phương Tây cổ điển được phủ lớp sơn màu trắng ưa nhìn. Phía trước dinh thự nhà Mooncaller là một khoảng sân lát gạch màu xưa cũ, được bao quanh bởi một hàng rào sắt vững chãi và những hàng cây được cắt tỉa gọn gàng, giữa chân là một bồn hoa với đài phun nước nho nhỏ.","Không gian yên tĩnh xung quanh dinh thự là một đặc quyền chỉ dành riêng cho dòng tộc này, một khu vực hoàn toàn tách biệt với kinh đô phồn hoa ồn ã Elban, nằm cách biên giới Cybodia chỉ vài chục dặm.","Riveria bước vào bên trong sảnh, nơi được bao phủ bởi lớp giấy dán tường theo tông màu ấm áp xen kẽ, cái đèn chùm làm bằng ma thạch tinh xảo treo ngay trên đầu, phía trước là một cầu thang rẽ đôi sang hai hướng, lót thảm đỏ dày dặn. Một lối đi dẫn ra sân vườn phía sau, chiếu sáng bởi một hàng những đèn treo tường đế bạc.","Ngôi nhà hôm nay khá yên ắng vì phu nhân Mooncaller vẫn còn đang ở thư phòng cùng đống sổ sách của xưởng chế tác, nhưng chắc chắn bà sẽ rời khỏi đó trước bữa tối. Dù sao hôm nay cũng là ngày nghỉ đầu tiên trong kì nghỉ hè ngắn ngủi của cả hai đứa con bà.","\"Cậu chủ đã về.\"","\"Chào buổi tối, Reuin. Dạo này chân ông thế nào?\"","\"Vẫn ổn, thưa cậu chủ.\" ","Riveria trao cái áo khoác đen đi đường cho một elf đã có vẻ ngoài già dặn, đang cúi chào đầy lịch thiệp với cậu. Reuin đã làm quản gia cho nhà Mooncaller từ khi Riveria còn bé xíu.","Bước lên trên lầu, một dãy hành lang dọc ngang rộng rãi có thể làm cho người mới đến đây lần đầu tiên bị lạc ngay tức khắc, những cánh cửa gỗ đóng chặt và tay nắm cửa làm bằng kim loại sáng màu và được thắp sáng bởi hai hàng nến nằm ở đế đèn bằng đồng trên vách tường.","Riveria bước trên tấm thảm, khẽ nghiêng người để mở cửa phòng mình, đồ đạc lỉnh kỉnh làm cậu có vẻ khó khăn. Cánh cửa gỗ bật mở, mùi hương thảo nhè nhẹ từ trong căn phòng thoảng ra bên ngoài. Bất ngờ một hình bóng nhanh như cắt nhào tới, vồ lấy Riveria khi cậu chỉ vừa đặt chân lên lớp thảm lót sàn êm ái.","\"Anh về rồii!!\"","Riveria lạng quạng vì sức nặng của cô em gái lẫn đống đồ đạc trong tay, cậu ngã lên trên tấm thảm đánh sầm một tiếng.","\"Từ từ... Zelna! Cho anh thở với!\"","Hai chùm tóc của Zelna lắc lư qua lại, đôi mắt màu ngọc lục đầy sự vui mừng.","Cô bé đã chực sẵn trong phòng này ngay khi vừa về tới nhà.","\"Nghe này Zelna, em đã vào năm nhất rồi, ngưng ngay mấy cái trò trẻ con này đi.\"","Riveria thu gom mấy món đồ mình đánh rơi lúc ngã, miệng cằn nhằn không ngớt. Cậu ngước mặt lên, và thấy cô em đang ngồi trên giường, tay siết chặt cái gối bông và phồng má đầy căm hờn với cậu. Ánh nhìn từ hai cặp mắt xanh ngọc như là phân ảnh khẽ chạm vào nhau, Riveria phì cười.","\"Coi kìa, thế này là sao? Em định giận à?\"","Riveria nắm lấy hai bên gò má của Zelna, ép chúng vào nhau.","\"Em mách mẹ cho xem!!\"","\"Rồi rồi... em cứ mách đi.\"","Riveria thả tay ra, bỏ đi thu nhặt tiếp mấy món đồ kia trong khi Zelna vẫn đang làm trò với mấy cái gối.","Căn phòng này được dọn dẹp hàng ngày, để cứ mỗi cuối tuần lại có người vào ở. Một cái giường lớn đặt ở giữa phòng, phong cách bài trí vừa sang trọng lại vừa mang vẻ trang nhã, cổ điển. Đèn chùm có độ sáng vừa phải, đẽo từ tinh thạch nguyên khối, hấp thụ ánh sáng mặt trời ban ngày để phát sáng về đêm. Khung cửa sổ rộng rãi, rèm cửa được buộc gọn gàng ngay phía trước một bộ bàn ghế gỗ chất đầy những quyển sách dày cộm và những cây bút lông để gọn trong ống thủy tinh.<br> Những vật dụng cá nhân mà một phòng ngủ phải có đặt rải rác trên nền sàn lót thảm lông êm ái,&nbsp; và một cái bệ nhỏ bên trên có đặt cái lồng chim trống không.","\"Anh này.\"","Zelna lăn trên cái giường êm như bông, mái tóc nâu cột thành hai chùm gọn gàng bị hành động đó cho rối bù. Con bé có cặp mắt màu ngọc thạch đặc trưng của gia tộc Mooncaller, và đôi tai nhọn, phần vành tai trông như được phủ một lớp nhũ bạc lấp lánh của các elf thuộc dòng dõi hoàng gia. Cả ba mẹ con Riveria mang cùng một đôi mắt, và cùng một mái tóc nâu đỏ rực rỡ.","\"Sao?\"","Zelna nằm sấp lại, mắt nhìn anh mình đầy tinh quái, con bé lại sắp bày trò gì đây... Riveria nghĩ thầm và sẵn sàng cho chuyện đó.","\"Ở trên lớp đại cương ma pháp, thật ra em không hiểu được từ nào mà giảng viên nói cả.\"","Riveria thở dài, Zelna là một đứa rất năng động, con bé ghét nhất là mấy môn lý thuyết suông, không có thực hành để trải nghiệm.","Đại cương ma pháp, là toàn bộ lịch sử về&nbsp; những tri thức của nhân loại về ma thuật và pháp thuật được tích lũy hơn ngàn năm qua. Tất cả được ghi chép lại, đóng thành sách và lưu hành trong giới những pháp sư và pháp sư học việc. Môn học này cung cấp một&nbsp; lượng lớn kinh nghiệm cho những học viên trẻ tuổi, đang bước những bước đầu tiên trong sự nghiệp nghiên cứu ma pháp của mình, tuy nhiên, nếu không đủ kiên nhẫn, thì có nhồi nhét cỡ nào cũng không hiểu được.","Zelna là một trong những trường hợp đó.","Riveria đứng dậy, nhìn cô em gái tăng động đang nghịch mấy cái gối trên giường, khẽ thở dài.","\"Ngày mai anh sẽ đôn đốc lại đống kiến thức đó. Giờ em có thể cho người anh trai tội nghiệp này tí không gian riêng tư được không?\"","\"Vâng...\"","Zelna bước xuống giường, chạy ra ngoài nhanh như một con sóc nhỏ. Con bé ăn gì mà tràn đầy năng lượng vậy??","\"...\"","Riveria ném người lên cái giường êm như bông. Mái tóc nâu xõa ra, và đôi mắt ngọc lục bảo của cậu lộ ra vẻ đầy mệt mỏi. Cảm giác như cơ thể đang căng cứng ra vậy. Riveria gác tay lên trán, ngắm nhìn trần nhà được trang trí bởi hoa văn đại diện cho nhà Mooncaller: một con cú đang đậu trên nửa vành trăng khuyết.","\"Mình cần phải cố gắng hơn nữa.\"","Riveria lẩm bẩm. Rồi cậu chợt ngồi phắt dậy vì một luồng gió lướt ngang căn phòng. Rèm cửa sổ hơi đung đưa nhè nhẹ.","Riveria bước xuống giường, đến bên cái lồng chim đang mở rộng cửa, bên trong trống không.","\"Về rồi à?\"","Lửa cháy lách tách, cả căn phòng bừng sáng bởi ánh bập bùng. Một con chim nhỏ với bộ lông rực rỡ pha lẫn ánh đỏ và vàng kim đang khẽ đáp xuống ngón tay của Riveria. Hơi ấm từ con vật lan ra khắp căn phòng, tô thêm phần sáng màu cho đôi mắt đang mệt mỏi. Đây là sử ma của Riveria, một con Phenois.","Sử thần thường là một sinh vật đặc biệt đến từ khu rừng Chạng Vạng của đảo Paradis. Chúng lập khế ước với chủ nhân, và cùng nhau chia sẻ cảm xúc, suy nghĩ và cả thời gian của cả hai. Tất cả những sinh vật ở rừng Chạng Vạng, hay ở bất cứ đâu, chỉ cần đồng ý lập khế ước, thì đều được gọi là sử ma.","Sử ma này, là được Riveria nhặt về trong một chuyến thực tập năm ngoái, có lẽ nó bị mẹ bỏ rơi, hoặc mẹ nó đã trở thành nạn nhân của những tay thợ săn, ánh lửa tàn của nó ngoi ngóp dưới làn mưa nặng trĩu.","Thế là Riveria nhặt nó về. Lúc đầu, con Phenois trông như một con gà xác xơ, xám ngoét vì lạnh, nhưng mắt nó vẫn óng ánh và tỏa ra hơi ấm nhè nhẹ. Chỉ trong vòng một tháng được chăm sóc đầy đủ theo đúng hướng dẫn của sách giáo khoa, nó đã được bao phủ bởi lớp lông ánh kim bập bùng, và trở thành cái lò sưởi di động của cả dinh thự.","\"Lại tha chuột chết về hả Fawkes??\"","Riveria hét lên, chỉ vào cái mỏ màu vàng đang giữ chặt một khối hình thù đen đen, đôi mắt con vật nhìn cậu đầy vô tội.","Giờ nó sẽ có hai lựa chọn: một là mang cái thứ kia ra ngoài, hai là cút khỏi phòng cậu.","Tất nhiên, con Fawkes đủ thông minh để chọn phương án thứ nhất. Nó cọ cái đầu mịn màng của mình vào tay chủ nhân một cái coi như lời xin lỗi; rồi bay vút ra bên ngoài cửa sổ.","Riveria nghiêng đầu, bóng con Fawkes mất hút trong ánh hoàng hôn đang phủ lên dinh thự một màu vàng hổ phách rực rỡ. Kì nghỉ sẽ bắt đầu vào ngày mai. Tuy vậy, cậu vẫn sẽ có nhiều việc để làm. Riveria khẽ mỉm cười, trong đầu thoáng lên hình ảnh của một đôi tai mèo đầy lông bạc mềm mịn nhô lên khỏi mớ linh kiện lộn xộn trong phòng thực hành của khoa công nghệ mà cậu vừa có dịp tham quan.","\"Sẽ thú vị lắm đây.\"","Nacrissa Mooncaller là một người phụ nữ có dáng người cao ráo,ái tóc nâu đỏ dài óng ả và đôi mắt xanh đặc trưng dễ nhận biết của gia đình này. Đôi tai dài nhọn, vành tai như được phủ một lớp nhũ bạc của các tiên thuộc hoàng tộc, được trang trí bởi một cặp bông tai màu huyết dụ.","\"Mỏi vai quá...\"","Bàn tay thanh mảnh của Nacrissa xoa nắn bắp vai mỏi nhừ, bà ngả người ra cái ghế lót đệm lưng êm ái, từ bỏ đống giấy tờ còn chưa khô mực trên bàn. Không biết lũ trẻ đang làm gì nhỉ? Bà liếc nhìn cái đồng hồ quả lắc treo tường, kim giây bằng đồng lười biếng lết từng vòng quanh mặt đồng hồ bằng thạch anh trắng muốt.","\"Trễ thế này rồi cơ à... ưm...\"","Nacrissa đứng dậy, làm vài động tác khởi động cho rãn người sau một ngày ngồi dính trên ghế, rời khỏi thư phòng ngột ngạt.","\"Mau trả lại cho em!\"","\"Không, anh phải xem hết mấy cái lời phê bình của giảng viên chứ?\"","\"Trả lại nhanh lênn!!\"","Riveria và Zelna đang đuổi bắt nhau khắp dinh thự. Vừa mới tắm xong, khăn bông vẫn còn vắt trên vai và tóc vẫn rỉ nước, Riveria đã nhanh tay lấy được sổ liên lạc của Zelna. Rẽ nhanh ở các góc hành lang, trái, phải như một mũi tên, theo sát phía sau là một đứa em gái- không, là một con mèo đang nổi khùng, Riveria đã bất cẩn.","Cánh cửa gỗ sồi đột nhiên bật mở, nhưng Riveria Mooncaller đã không kịp hãm phanh.","\"Anh!!!\"","Zelna gào lên đầy sợ hãi khi thấy người anh trai quý hóa vừa bị nốc ao trên sàn nhà, nhưng tay vẫn nhanh nhanh giật lại cuốn sổ da nhỏ. Một mái tóc nâu đỏ xuất hiện đằng sau cánh cửa gỗ.","\"Ồn ào quá đó hai đứa-\"","\"-Riv?? Con làm sao thế??\"","Tay Riveria bưng lấy phần trán vừa đập một cú cực mạnh vào mặt gỗ, hình như cái cửa có lõm vào chút ít, và đầu cậu cũng vậy.","\"Ui da...\"","Nacrissa đưa tay kéo cậu con trai đứng dậy, vén mớ tóc nâu di truyền từ đời nào lên để xem xét. Một vết bầm nhỏ, hơi xây xước da, vẫn có thể dùng tóc che được.","\"Đau...\"","\"Này là tại con đấy, bao nhiêu tuổi rồi mà còn như vậy hả Riv?\"_Bà lắc đầu, cảm thấy bất lực.","\"Khục... ha ha...\"_ Zelna gập người lại, cố gắng nén tiếng cười vào trong, lúc này con bé không còn biết nên xót thương cho cái đầu tội nghiệp của anh trai hay là hả dạ vì Riveria đã bị trừng phạt vì tội cướp sổ liên lạc.","Riveria xoa xoa cục u trên đầu, tự nhủ mình phải cẩn thận hơn, nhưng cú đập vẫn không khiến cậu quên đi một chuyện quan trọng:","\"MẸ! ZELNA GIẤU CÁI GÌ TRONG SỔ LIÊN LẠC KÌA!\""]