["<br>","Để chuẩn bị cho \"Thánh Chiến\" – trò chơi của những vị thần, trước đây cần rất nhiều thời gian. Nhưng cùng với sự phát triển của ma thuật thì hiện tại tổ chức một sự kiện như thế này tương đối dễ dàng và ít xảy ra thiệt hại ngoài ý muốn hơn trước. Thứ cần thiết nhân trong trò 'chiếm thành' này không chỉ là quân số, mà còn là về cả vũ trang và sức mạnh.","\"Tôi tin là chúng ta có thể thắng, nhưng không phải như thế này là quá trêu ngươi đội bạn rồi không?\"","Falcon nhìn sơ qua đội hình của mình rồi hỏi, xem ra đồng đội anh chẳng hề có sự chuẩn bị gì mà cứ thế mang rắc rối tới cho mình. Zero gõ vào miếng giáp bạc ở cổ tay, em tự nhủ thứ này vẫn tốt, và em thích trang bị nhẹ. Trong khi đó, Zalfkiel chỉ có bộ quần áo dày dặn như một dân du mục thực thụ ở Wenias, không có lấy tí sắt nào trên người. Anh và Grim cũng không khác gì, nhưng mà... rõ ràng là quá khinh suất!","\"Còn nhẹ hơn cả mình nữa!\"","\"Tên Reaper kia, mi thích thành bia tập bắn không?\"","\"Tôi cho rằng như thế này là đủ, miễn sao không bị thương là được. Mấy thứ đó vướng víu lắm.\"<br> Zalfkiel xoay xoay khớp vai, anh có đeo một mảnh giáp ở phần xương ống quyển, cái đó khuất dưới đôi bốt cao cổ rồi nên cũng không đáng nói tới. ","<i>\"Mà mình cũng không chắc nó được tính là giáp...\"</i>","\"Còn có hơn ngày nữa thôi đó, không lẽ chúng ta định chiến đấu trong trạng thái này thật à?\"","\"Bình tĩnh nào... bỏ qua việc đó, kiếm của ta gãy từ hôm kia rồi.\" ","Không khí im lặng đi khoảng hai giây, sau đó cả Zalfkiel lẫn Falcon đều nhìn nhau, và nhìn vào Zero.","\"G. Ã. Y?\"","\"Ừ. Gãy mất rồi. Ha ha...\"","Em cười, như thể mình vô tội lắm. ","\"Nói tới kiếm... ta nghĩ mình cũng cần phải coi sóc lại đồ đạc của mình.\"","Zalfkiel khoanh tay lại, gật gật đầu tự đồng ý. ","\"Ngươi cũng cần phải coi lại cây cung đó đúng không, đã bao lâu ngươi không đụng tới nó rồi hả?\"","Falcon giật bắn mình. Bao lâu rồi nhỉ? À thì... anh cũng quên béng mất là mình sở hữu một món vũ khí như vậy từ lúc bắt đầu mở quán rồi.","\"Khoảng chừng vài chục năm gì đó... ha ha...\"","Anh cười trừ, không thể không nhận ra có mùi gì đó không ổn trong không khí, tên Reaper đó định vặt lông thật đấy, không đùa đâu!"," ","\"Ta tin không chỉ là vài chục năm đâu, con gà kia. Chúng ta sẽ đi tới lò rèn. N. G. A. Y. B. Â. Y. G. I. Ờ.\""," "," ","Zalfkiel là một người dễ tính. Thời gian mà anh đã dành cho thế giới nhiều hơn bất kì ai, thậm chí còn nhiều hơn tất cả những vị thần ở Winklang này. Nhờ thế mà anh đã học được nhiều điều quý giá trong cuộc sống, cũng như tích luỹ rất nhiều kinh nghiệm trong đầu. Nhưng lúc này, anh không khác gì một tử thần thực sự như cái tên chủng loài của mình. Với anh, vũ khí chính là một người bạn. Nó chính là một phần cơ thể của chủ nhân. Để nó cũ kĩ và rỉ sét đi thì chỉ có mang đến vận rủi.","\"Này Enny...\"","\"Im lặng mà làm đi.\"","\"Nóng chết đi được...\"","\"Muốn ta biến người thành con gà nướng không?\"","\"...\"","Nhờ Bougat và Pictoris giúp đỡ, bốn người đã mượn được một lò rèn đang không hoạt động của thánh đoàn Hephatius. Sau khi thổi lửa, Zaflkiel đã bắt ba người còn lại coi sóc vũ khí của mình. Chính anh cũng đang phải coi lại cái lưỡi hái. Một số chỗ đã bị mẻ. ","Bên ngoài lò rèn, có nhiều người thuộc thánh đoàn Hephatius bắt đầu chú ý đến cái lò rèn vốn im ắng đột nhiên lại đóng cửa và phát ra nhiều âm thanh lạ.","\"Cô ta quay lại làm việc rồi à?\"","\"Không. Không đâu. Nghe nói là mấy người lạ đến mượn chút thôi.\" ","\"Nghe gì chưa, là những kẻ đã khiêu chiến với thánh đoàn Apollo...\"","\"Hi vọng họ không coi chúng ta là kẻ thù vì đã cho mấy tên này mượn lò rèn... ui! Đừng có đánh tôi... khoan thần Hephatius??\"","Đám đông ồn ào bị giải tán, Zalfkiel khép cái khe cửa đang để hở lại, và tiếp tục công cuộc đánh bóng của mình. ","<i>\"Cái này... chắc là dùng được...\"</i>","Falcon kéo thử sợi dây cung, nó phát ra một âm thanh vui tai và rung nhè nhẹ như dây đàn. Vừa tự tán dương khả năng tu sửa của mình, anh vừa gia cố phần thân cung lại bằng ma pháp. Đây là một cây cung tốt, nhưng nó đã lâu không được sử dụng nên khả năng bắt nhịp của nó có thể đã bị trục trặc ở đâu đó. Cần phải coi lại toàn bộ các chi tiết khác. ","\"Grim, đang làm gì vậy?\"","\"...\"<br> Zero nhìn cậu nhóc vốn im lặng vì lí do cá nhân đang rất tập trung vào việc lau chùi hai lưỡi dao găm bóng loáng. Cậu rất biết cách bảo quản vũ khí, và còn làm việc này trong trạng thái vui vẻ. Grim giơ phần lưỡi dao đã được mài bén và lau sạch cho Zero xem, chờ đợi.","\"Giỏi lắm.\"","Zero xoa đầu Grim, tự nhiên em thấy tự hào quá. Có vẻ cậu đã tự học lấy những kĩ năng này một mình trước đây, và còn sử dụng nó thành thạo. Về phần em thì...","\"Zero, nó đâu rồi?\"","\"Nó nào cơ?\"","\"Cây thương ấy.\"","Falcon hỏi, anh đang tò mò không biết vì sao người bạn của mình lại sử dụng kiếm thay cho thứ cô ấy giỏi nhất. Và cũng không thấy bóng dáng của 'thứ đó đâu'.","\"À. Cái này đúng không?\"","Zero đưa tay ra, mana trong không khí và cơ thể cô đặc lại thành một cột sáng lấp lánh, nhìn ở khoảng cách gần tuy chói mắt, nhưng nó vẫn mang hình dáng của một cây thương. Falcon nhíu mày.","\"Không. Không phải cái này. Cái kia cơ.\"","\"Ta cất rồi.\"","\"Tại sao?\"","\"Ludaciel. Ngươi không nên hỏi những gì em ấy không muốn trả lời.\"","Zalfkiel gằn giọng, anh xoay cái lưỡi hái một cách nhẹ nhàng. Nó từ từ co rút thành một con dao nhỏ, và anh cất nó vào thắt lưng. Falcon cảm thấy cái băng mắt của tên này đúng là lạ, anh không quen với hình tượng này chút nào. Trong trí nhớ anh thì đó là một cặp ma nhãn đầy sát khí, đủ sức đe doạ cả thần linh. Chính bản thân anh cũng không muốn bị đôi mắt đó nhìn chằm chằm vào nên hắn che đi cũng tốt.","\"Đừng gọi ta bằng cái tên đó nữa.\"","\"Nếu ngươi không chuốc lấy rắc rối nữa.\""," ","Zalfkiel nhún vai. Anh không quan tâm cho lắm, nhưng đáng lẽ tên này phải vui vì anh vẫn còn nhớ được tên hắn chứ?"," "," ","Và rồi, sau khi tu sửa - gọi là chăm chút lại một tí những món vũ khí một cách gượng ép, thì sự kiện mà mọi người trong ngóng trong ba ngày nay cũng đã tới. Không khí hôm nay thậm chí còn nóng hơn cả trong lò rèn và đông đúc hơn bao giờ hết. Hai toà thành đã được dựng lên từ ma pháp loại Thổ, việc vận chuyển lương thực và vũ khí cũng đã được thực hiện từ đêm qua. Nhưng việc đó chỉ quan trọng với thánh đoàn đối địch. Với số lượng quân lực áp đảo, thì việc cố thủ trong ba ngày chỉ là vấn đề thời gian – đó là suy nghĩ của họ. ","\"Được rồi, thử giọng... e hèm! Và hôm nay, tại quảng trường Olympus thần thánh của chúng ta, sự kiện được mong chờ nhất chính thức bắt đầu!\" ","Thần Hermes đứng trên bục cao nhất của quảng trường, tay cầm cái loa khuếch âm mà Auriga làm cho, nói lớn với mọi người đã giữ chỗ ở khán đài. Sự kiện cũng được truyền tải trực tiếp qua kết giới bằng những tấm gương cỡ lớn - giống với cái ở chỗ nữ thần Artemis tại các quán rượu và bất kì nơi nào có thể kết nối hình ảnh được, vì quảng trường không thể chứa hết lượng đó khán giả. ","Tiếng kẻng vang lên. Và chẳng có gì xảy ra ngay cả. Tận ba ngày lận mà. Những cung thủ của phe Apollo thong thả đi bộ trên bờ tường toà thành của họ, vừa cảnh giới vừa tán gẫu.","Vút. ","Một kẻ ngã xuống khỏi tường thành. Có lẽ là gãy một vài cái xương không chừng.","<i>\"Bắt đầu rồi! Tiếng kẻng chỉ vừa mới reo lên mà đã xảy ra giao tranh! Hi vọng mọi người sẽ thông cảm cho tôi vì người khiêu chiến lần này không thuộc bất kì thánh đoàn nào cả nên khi tôi bình luận thì tự hiểu đi nhé?\"</i>","Falcon nhún vai. Anh giương cung, sợi dây bị kéo căng phát ra tiếng cọt kẹt quen tai. cảm giác thật thoải mái và dễ chịu khi được ở trên cao như thế này. Anh buông tay. Mũi tên ma pháp bay đi, hơi trầy trật một chút vì anh không định khiến tên kia rơi xuống đất, mà chắc không phải đền tiền thuốc đâu nhỉ? Mấy mũi tên này không giết ai được đâu, chúng chỉ khiến kẻ trúng tên tạm thời ngủ đi hco tới khi anh giải phép. Phương thức này là do Zero đề xuất, trong khi tên Reaper kia cứ bảo là anh cứ bắn thả ga đi với một nụ cười ghê rợn hết sức trên mặt. Falcon lắc đầu. Nhớ lại cái bản mặt đó của hắn chỉ khiến anh cảm thấy ớn hơn thôi. ","<i>\"Ờm... theo góc nhìn của chúng ta thì... thật bất ngờ! Trò chơi được mở màn bằng một cuộc không chiến! Felina có cánh à... thời nay hiếm thấy thật nhỉ?\"</i>","Giọng thần Hermes vang lên qua cái loa và vọng lên trên cao. Các tấm gương truyền hình ảnh có thể tự thay đổi góc chiếu theo ý của thần Hermes. Anh ghét bị người khác chú ý lắm, vì chỉ mỗi đôi cánh đỏ thôi đã rất nổi bật rồi.","\"Mười, hai mươi, ba mươi lăm... Zero, tôi phá tường nhé?\"","\"Đợi tín hiệu đã.\"","\"Thế tôi xử lí mấy tên trên tường thành nhé?\"","\"Được.\"","Ngắt kết nối mất rồi. Falcon thở dài, sao lạnh nhạt quá, biết thế anh chẳng tới đây đâu. Đôi cánh màu đỏ rực nhẹ nhàng xoay chuyển và chậm rãi hạ độ cao, vị trí lúc nãy đã bị lộ và giờ đây anh cần di chuyển nhanh hơn để tránh những đòn công kích từ phía dưới, sẵn tiện xử lí hàng phong ngự trên tường thành của địch.","Trong lúc đó, bên trong toà thành lại xảy ra những chuyện thú vị khác.","Từ trong một góc tối tăm, vắng vẻ không được ai canh gác của lâu đài, xuất hiện một con mèo màu đen kì quái. Nó nhanh nhẹn luồn lách qua những khe hở mà đáng lẽ với kích thước đó thì nó không thể nào chui lọt được. Một sinh vật lạ lẫm như thế sẽ gây chú ý, và đây chính là nhiệm vụ của nó. Con mèo chạy từ toà tháp chính ra tới sân, kéo theo sự chú ý của hàng chục binh lính và những người khác. Bốn chân đen tuyền nó chạm vào mặt đất cứng cáp, và nó dừng lại. Hai cái sừng trên đầu con mèo được ánh mặt trời chiếu vào, bộ lông đen nổi bật lên giữa mảng sân rộng rãi. Một cây lao phóng tới, xuyên qua người nó. Con mèo ngay lập tức tan biến, cùng lúc đó, nhiệm vụ của nó đã hoàn thành.","\"Bước chân của người nắm giữ cái chết, dạo trên mặt đất.\"","Nơi sinh vật màu đen kì quái đó biến mất, để lại một vòng tro tàn lấp lánh. Từ chỗ đó, tro cuộn lại thành một đám mây hình người mờ ảo.","<i>\"Xâm nhập từ bên trong! Như mọi người thấy, mặc dù vẫn chưa tung toàn bộ quân lực nhưng những người khiêu chiến cảu chúng ta đã thể hiện kĩ năng vượt bậc... không Auriga, ta có thiên vị ai đâu...\"</i>","Zalfkiel phẩy tay cho bụi tro bay đi bớt. Anh che miệng lại, cái trò này lần nào cũng đầy khói bụi và khiến quần áo người ta bám đầy bồ hóng như vửa bước ra từ một cái ống khói lò sưởi nào đó.","\"Khụ... tôi đang ở trong sân rồi Zero, em có thể vào đây trong ba phút không... năm phút nữa.\"","Zalfkiel xoay người để tránh một mũi tên. Anh nhìn về hướng nó được phóng ra, và bắt đầu di chuyển. So về vận tốc, thậm chí cả khi tên Felina kia có dùng hết sức cũng chưa thể đuổi kịp anh đâu. ","\"Có địch!\"","\"Quân cảnh giới đang làm cái trò gì thế?!\"","Hai mươi, ba mươi, năm mươi... có vẻ khá là nhiều. Zalfkiel vẫn không dừng chân, việc của anh là tiếp tục thu hút sự chú ý ở khu vực này, và nếu được thì anh cũng có thể giao tranh một chút nhưng không được phép giết ai hết.","\"Cầu nguyện với người, Mẹ của tôi, và Mẹ của sự sống. Từ biển cả, tôi xin được trao tặng người...\"","Phần việc của Zalfkiel không có gì gọi là 'khó khăn' cả. Với anh thì đó là một công việc nhẹ nhàng và có đôi phần buồn cười. Nếu bình thường thì anh đã tế sống lũ này rồi, nhưng vấn đề là thần Apollo sẽ lại hây thêm nhiều rắc rối. Mà anh thì không thích rắc rối.","\"Sự tôn kính của tôi, lòng tự hào và sức mạnh này.\"","Thời gian anh dành ra cho thế giới, không thể đo đếm được. Đi cùng với điều đó chính là những tri thức cổ xưa và những điều chôn giấu trong quá khứ. Zalfkiel nhảy qua một cái cửa sổ, hướng tới phần sân rộng rãi ở giữa toà thành. Câu cuối cùng của lời chú, được đọc bằng ngôn ngữ khác. Một loại phép giam lỏng và rút cạn mana bên trong phạm vi ảnh hưởng. ","<i>\"Ôi chà, kết giới! Rất ấn tượng! Tôi đánh giá cao về loại ma thuật này. Mà, sao phía thánh đoàn Apollo vẫn chưa có động thái gì hết vậy-\"</i>","Giọng thần Hermes bị át đi bởi một tiếng nổ. Falcon hạ cây cung xuống. Hình như... anh hơi quá tay rồi? Thay vì đục một lỗ trên tường thành để mở đường thì anh đã đục một lỗ xuyên qua cả toà lâu đài, tạo thành một con đường rộng rãi. ","\"Tôi xin lỗi.... đúng là lâu quá không động tay nên hơi khó điều khiển xíu...\"","Falcon chắp tay sám hối. Hi vọng là anh không lỡ thổi bay ai đó. Anh áp tay lên một bên đầu và nói:","\"\"Zero, ờm... tôi đã dọn đường rồi đó...\" Anh dừng lại, có một cột sáng vừa loé lên từ đâu đó bên trong thành như một loại tín hiệu.&nbsp;","\"Cô có thể vào trong rồi.\"","\"Cảm ơn.\""]