["#M805305ScriptRootC1329561 { min-height: 300px; }","<br>","Có tiếng vọng vang lên ở đâu đó. Ai thế nhỉ? Nagin dụi mắt. Mà, cậu đang làm gì ở đây vậy?","<i>\"Nè nè.., cậu đang buồn đúng không?\"</i>","<i>\"Nè nè.., hát với chúng tớ đi.\"</i>","Những bàn tay mềm mại ôm lấy cơ thể Nagin, níu cậu lại. Ấm áp. Khác hẳn với những ngày mưa. Khác với những buổi đêm ngồi trên mái nhà, và khác hoàn toàn những lúc phải băng rừng trong sương giá để hoàn thành nhiệm vụ.","<i>\"Nagi!\"</i>","<b>Nếu ở lại đây, có lẽ sẽ không còn phải nghe thấy những lời đó nữa.</b>","Ngón tay chai sạn bên dưới lớp vải quấn của Nagin siết chặt hơn. Đầu óc mơ hồ, và tiếng hát ngân nga như tiếng chuông khiến cậu thấy thanh thản.","<i>\"Nè nè.., tới đây với bọn tớ.\"</i>","<i>\"Chúng ta sẽ cùng sống không lo âu.\"</i>","Nagin quay đầu về phía tiếng hát và bước tới. Có thứ gì đó rơi ra vì những bàn tay đang níu kéo khiến quần áo xộc xệch đi. Nagin nhìn xuống.","Một tấm thẻ bài bằng gỗ.","Chợt mắt cậu mở to ra. Đôi mắt mang màu của bầu trời vào khoảnh khắc cuối cùng của hoàng hôn. Cảm nhận được rồi, chuôi kiếm cứng cáp nằm trong hai bàn tay.","<i>\"Nè nè...,\"</i>","Tiếng hát lại vang lên, và Nagin lại nhìn thấy nó, thế giới mang màu trắng tinh khiết ngập tràn hạnh phúc ấy một lần nữa. Đây không phải thực tế.","<i>\"Nagi!\"</i>","Cậu nghe được rồi, tiếng của ai đó đang gọi mình. Nhưng là ai? Chắc hẳn là một người nào đó trong tộc đang muốn nhờ vả đội trưởng của Ám Bộ giúp mình làm vài việc vặt. Nagin không muốn nghe thấy điều đó nữa.","\"...!!\"","\"Im hết đi.\"","\"Đủ rồi.\"","Và cậu bật thành tiếng, hai tay ôm lấy đầu, chân khuỵ xuống trên đất. Tấm thẻ bài bằng gỗ vẫn nằm trước mắt. Trên đó có những nét khắc nguệch ngoạc như tác phẩm của bàn tay con trẻ. Một hình ảnh chợt hiện lên, rối loạn.","<i>\"Chúng ta sẽ không tách rời!\"</i>","<i>\"Nagi và Mura sẽ mãi mãi ở cạnh nhau nhé!\"</i>","<i>\"Hứa đó!\"</i>","-----------------------------------------------------------------","\"Nagi.. Nagi!!\"","Murakami bất giác kêu thành tiếng, nhưng khoảng cách vẫn là quá xa để Nagin có thể nghe thấy. Những người khác có lẽ đang trên đường tới đây.","\"Trả lời tôi đi!\"","\"Nagin Hishamatsu!!\"","Gió thổi mạnh qua búi tóc của Murakami, và cô thất thần đi một lúc. Bầu trời xám xịt, và sóng trở nên dữ dội hơn bao giờ hết, con thuyền chao đảo mạnh mẽ như có thể lật úp bất kì lúc nào.","\"Không được bỏ cuộc!\"","Murakami lắp tên và nhắm. Mũi tên cắm vào mạn thuyền, mang theo một sợi dây khác mỏng manh hơn tạo thành cầu nối thứ hai dẫn từ biển vào đất liền. Nhưng mắt của cô bắt được hình bóng nhỏ nhắn quen thuộc đang đứng ở cây cột buồm thứ hai trên thuyền.","Qua đôi mắt của con quạ duy nhất còn sót lại, Murakami thấy rõ chuyển động kì quái của Nagin. Cậu ta định nhảy xuống. Tiếng hát từ dưới đáy biển vẫn tiếp tục vang lên như một bản giao hưởng đầy âm điệu ma quái. Cô sợ. Vì không biết rằng Nagin đã nghe thấy gì. Ningyo chỉ hát với nam giới.","\"Đừng có hòng.\"","Murakami lại giương cung, mũi tên lần này nhắm hẳn vào điểm trước đòn nối của cột buồm mà Nagin đang chuẩn bị bước tới. Thanh đòn vỡ ngang. Một tiếng nổ vang lên.","Đường truyền của Soán Đoạt chợt hoạt động trở lại. Và Murakami nhìn thấy rất rõ, Nagin vừa đáp xuống boong thuyền sau cú va chạm ấy. Đúng như tiểu thư nhà Saigo luôn mong đợi, cậu ta là thật sự một nam quỷ khéo léo khi có thể ngay lập tức xoay người trong khi vừa thoát khỏi thuật thôi miên của những Ningyo ấy.","Và Murakami thấy qua đôi mắt của Nagin, những chiếc vây cá và vảy bạc lấp lánh dưới làn bọt biển cạnh mạn thuyền. Ningyo không bao giờ trồi lên nếu con mồi không chạm nước. Cách để bắt trọn chúng là dùng lưới hoặc lao như cách các ngư dân bắt cá.","<i>\"Mura.\"</i>","<i>\"V...âng?\"</i>","Murakami bất ngờ khi được Nagin gọi. Chuyện như vậy là rất hiếm. Có lẽ là lần đầu trong vòng sáu tháng của năm nay mà cậu ta chủ động bắt đầu một cuộc đối thoại.","<i>\"Bên dưới.\"</i>","<i>\"Hả?\"</i>","<i>\"Tôi sẽ nhảy. Nhưng cần bóng. Tôi cũng sẽ dùng nó.\"</i>","Cậu ta luôn nói chuyện cộc lốc, câu từ ngắn và chẳng đâu vào đâu. Nhưng không quan trọng vì chỉ cần Murakami hiểu là được. Và chỉ cần như thế.","Murakami Saigo đưa tay quệt mũi một cái, thẳng người lấy lại phong độ của đại tiểu thư nhà Saigo, cánh tay cầm cung thẳng và đôi quỷ nhãn nhìn thấu suốt mục tiêu.","\"Được, tôi sẽ yểm trợ cho!\"","Điều mà Nagin muốn truyền đạt, chính là cậu ta sẽ rời khỏi con thuyền, và có lẽ bên dưới biển còn tồn tại thứ gì đó khác ngoài lũ Ningyo. Và \"nó\" ở đây, chính xác là khả năng mà cậu ta luôn rất ít sử dụng trước mặt người khác, là thứ có thể đưa cậu ta trở về bờ an toàn.","<i>\"Tôi bắn đây!\"</i>","<i>\"Ừm.\"</i>","Murakami buông tay, mũi tên bay đi mang theo chút mùi khét và sợi dây ngòi đang bốc cháy. Một chùm tia sáng đủ màu cùng tiếng nổ vang trời xuất hiện ngay trên đầu con thuyền. Cùng lúc đó, bóng của một người thiếu niên nhỏ nhắn, xoay tròn trong không khí.","\"...!!\"","Nagin giật mình, có thứ gì đó đang chuyển động bên dưới thuyền. Cổng của Huyền Thuật chỉ cách một chút thôi, và nó sẽ biến mất nếu chùm pháo hoa trên cao không còn toả sáng nữa. 'Thứ gì đó' trắng toát và to đến bất thường, tựa như..","Biển động mạnh. Một hàm răng nanh trắng phau xuất hiện xéo nát con thuyền làm đôi. Nagin đã biến mất.","Nó chồm lên cùng những con sóng. Một cú quăng mình cực mạnh đánh tan con thuyền đánh cá thành nhiều mảnh nhỏ trôi nổi. Cái đuôi dài, uyển chuyển nhưng cứng cáp, từng khớp xương trắng nõn thoắt ẩn thoắt hiện trong làn nước đen đục.","Bộ xương khổng lồ phát ra tiếng rít kẽo kẹt. Nó rơi xuống trở lại với biển, tựa như có cơ thể thật, và những con Ningyo lại hát vang, quây quanh nó thành một vòng tròn. Trên trời, sấm chớp và giông gió đang nổi lên.","Murakami nhìn trừng trừng vào thứ đang diễn ra trước mắt mình. Kinh hoàng. Đó là một trong những giống ma thú chỉ xuất hiện ở khơi xa.","[ Bake – Kujirai ]","Loài ma thú mang hình dáng của một bộ xương hải kình, chỉ xuất hiện vào những đêm mưa bão. Nó chỉ có xương, nhưng lại chuyển động như đang sống. Nó chủ động tấn công mọi thứ rơi vào tầm mắt trong phạm vi của biển, một giống ma thú nguy hiểm và tàn bạo. Sự xuất hiện của Bake – Kujirai thường đi cùng với bão tố và rít rợn người xuyên thấu cả da thịt. Rất nhiều thuyền đánh cá xa bờ đã không quay lại vì những cuộc tập kích của ma thú trên biển.","Do nó là xương cốt của hải kình, nên không thể g.iết c.hết theo cách thông thường mà phải nhờ đến bàn tay của các pháp sư ở đền thần. Cách đây rất lâu, Minh Chủ đã đích thân trảm sát hàng loạt Bake – Kujirai và đẩy lùi chúng về biển bùn đen, nhưng kể từ sau trận chiến ấy, tình trạng hỗn loạn ma thú đang dần dần trở lại với Gaqin.","\"Là ma cá voi.\"","\"...\"","Nagin xuất hiện bất thình lình từ phía sau, bên dưới chân vẫn còn một cái hố màu đen nhớp nháp. Murakami vẫn không rời mắt khỏi bóng hình ẩn hiện dưới biển của con ma thú. Cô rút thêm mũi tên nữa, nhưng bị Nagin ngăn lại.","\"Nagi?\"","Cậu ta chỉ trả lời bằng một cái lắc đầu, mắt cũng đang dán chặt vào mặt biển. Giờ có bắn cũng không làm gì được nó cả. Sóng vỗ dào dạt lên cát dưới chân, gió thổi ngày một mạnh hơn. Nagin gằn giọng xuống:","\"Đi thôi.\"","Rồi Nagin buông cổ tay của Murakami ra, bước nhanh rời khỏi bờ biển. Cậu ta đi rất nhanh, dù bước chân ấy nhỏ hơn so với người thường. Tiểu thư nhà Saigo vẫn còn hơi bất ngờ nhìn vào cổ tay của mình. Nagin đã chủ động hơn trước rất nhiều. Nhưng mấy ngón tay bé nhỏ ấy vậy mà mạnh kinh khủng, cậu ta mà siết chặt hơn chút là cổ tay sẽ lệch khớp mất.","\"Trời ạ... đợi tôi với nào Nagi!\"","Murakami vươn vai, siết chặt cánh cung và sửa lại ống tên đã xộc xệch. Đúng, có nhiều việc phải làm, nhiều nơi cần giúp đỡ. Trong lòng phải luôn giữ vững ánh sáng từ lửa thánh của Minh Chủ. Vì một Gaqin mãi mãi trường tồn. Đó là điều luôn khắc sâu vào trong tâm của mỗi người sống ở nơi đây.","Nhà Hishamatsu và nhà Saigo vốn là kình địch với nhau dù cả hai đều có vai trò quan trọng trong quân đội. Nếu nhà Saigo nắm nguồn quân lực chiến đấu trực diện trên chiến trường thì nhà Hishamatsu lại có xu hướng tổ chức những cuộc tập kích đơn lẻ và bất ngờ hơn. Như thế, cả hai gia tộc đều bù đắp cho nhau lỗ hổng quân sự, nhưng vẫn cạnh tranh thế lực với nhau một cách âm thầm.","Nagin Hishamatsu là cái tên mà bất kì thành viên nào thuộc Ám Bộ của nhà Hishamatsu cũng đều biết. Murakami Saigo chỉ phát giác ra điều đó vào ba năm trước, trong khi cậu ta đã được dạy dỗ để trở thành một người trong đó từ năm lên tám.","Đó là vào một đêm hội hè, khi cô chị cả nhà Saigo lang thang trên cây cầu bắc qua con kênh dẫn đến quảng trường lễ hội. Murakami đã chuẩn bị tươm tất để đi chơi như mọi cô gái khác. Mái tóc dài thường búi chặt trên đầu đã xoã xuống và được điểm trang bằng chiếc cài tóc đẹp nhất. Bộ trang phục truyền thống thay cho chiếc váy thường ngày, chân đi guốc gỗ đỏ, nhẹ nhàng và trầm tịch. Murakami đã mang tâm trạng vui vẻ và háo hức ấy chờ đợi ở giữa cầu, nhưng khi lễ hội đã diễn ra quá nửa rồi mà người bạn thân vẫn chưa tới, tiểu thư nhà Saigo đã từ bỏ và nhập hội với bạn bè bên ánh lửa hồng cho tới tàn tiệc.","Trên đường trở về nhà, vừa tiếc nuối chút men say của hội trăng, vừa tự lẩm bẩm về cuộc vui vừa kết thúc, Murakami đã đến giữa thân cầu lúc nào không hay. Một cơn gió thổi qua, hất tung mái tóc của nàng công chúa quỷ và để lộ ra dưới ánh trăng gương mặt điểm trang mỹ miều.","Quỷ Nhãn Soán Đoạt mở to, tròn long lanh dưới trăng như hòn ngọc. Một bóng người bé nhỏ lướt qua nhanh như gió, khựng lại trước mặt công chúa quỷ. Không khó để Murakami Saigo nhận ra chiếc sừng mọc lệch về bên phải trên góc trán và đôi mắt màu hoàng hôn đó. Nhưng bộ dạng ấy, bộ dạng trong đêm hội trăng ấy của cậu ta đã khắc sâu vào trí nhớ của Murakami. Bộ quần áo đen, bám đầy bụi đất, băng vải trên cánh tay và góc mặt vẫn còn dính chút chất nhầy màu đỏ tanh tưởi không lầm vào đâu được cùng chiếc vòng của của Ám Bộ trên trán.","Ánh mắt chạm vào nhau, và cậu ta liền lảng tránh. Cậu ta lúc này, không hề có chút gì xứng đáng để nhìn vào người đối diện. Murakami tự hỏi bên dưới lớp băng vải che khuất nửa gương mặt lúc này của Nagin Hishamatsu đang thể hiện cảm xúc gì.","\"Cậu đã ở đâ-\"","Khoé miệng của Murakami hé ra, để lộ hai chiếc răng nanh bén ngót, nhưng công chúa quỷ không thể nói hết câu.","\"...\"","Bàn tay của Nagin Hishamatsu đưa lên và vẽ một đường cắt ngang cổ mình trước mắt người bạn thuở thơ ấu. Cậu ta không còn gì để nói nữa. Công việc của Ám Bộ chính là như thế. Và công chúa của nhà Saigo, nhất định không được liên quan đến những điều như thế.","Sau hôm đó, Nagin tránh mặt tất cả những người khác trong tổ. Cậu ta vẫn đến ca trực, nhưng ngày càng trầm tư hơn. Vì thế nên Murakami quyết định sẽ vực dậy tinh thần cho cả hai. Thân là người chị cả, chính Murakami cũng có nhiều điều khó khăn trong gia đình mà không ai có thể chia sẻ được. Do vậy mà thâm tâm sẽ không để Nagin phải chịu đựng điều đó một mình.","Chính vì một con người như Murakami quá đỗi tốt bụng mà đã khiến cho Nagin bắt đầu nhìn nhận thế giới khác hơn. Sau đêm hôm đó, những ngày kế tiếp là chuỗi ngày đầy nắng hè rực rỡ và hàng loạt những câu chuyện không biết lấy từ đâu ra, những món ăn vặt tự làm mà Murakami lúc nào cũng mang đến và bắt Nagin nhận bằng hết. Cậu ta đã có thể lắng nghe và hiểu nhiều hơn về con người xung quanh và đặc biệt là người đối diện. Cậu ta đã học được cách để cảm nhận hơi ấm của sinh vật sống, biết cách để chơi đùa với con trẻ và quan tâm đến chính mình nhiều hơn.","Nhưng Nagin Hishamatsu vẫn không thể rời bỏ công việc. Là một trong các trụ cột của Ám Bộ, cậu ta chẳng thể nào vắng mặt, và là lưỡi kiếm sắc bén nhất trong bóng tối của nhà Hishamatsu. Công việc càng chồng chất, áp lực càng nhiều hơn lên vai tất cả những thành viên khác. Chính họ cũng chỉ có thể chui rúc trong bóng tối và làm việc, tách biệt với xã hội. Đó là cách gia tộc Huyễn Quỷ Hishamatsu hoạt động. Thậm chí đôi khi Nagin nhận ra rằng, làm một Huyền Quỷ cấp thấp như gã nào đó có lẽ còn có cuộc sống thoải mái hơn. Công việc này không dơ bẩn, nhưng nó khiến cho tất cả chìm vào một màu đen u tối. Nhưng tất cả có lẽ là vì để cho ánh sáng của Minh Chủ soi rọi khắp nơi đây. Và nếu là vì điều đó, là vì để cho người sống ở Gaqin có cuộc sống an bình và tốt đẹp hơn, bọn họ sẽ làm. Đó, chính là lẽ sống của tất cả họ, không cần biết có phải là ma chủng hay là đang chối bỏ cội nguồn từ bên kia biển bùn hay không.","Vì vậy nên phải giữ khoảng cách. Nếu một ngày, người luôn đắm mình trong ánh nắng như Murakami Saigo trở nên căm thù thế giới nhơ nhuốc này vì bất cứ điều gì, Nagin Hishamatsu có lẽ sẽ không tha thứ cho tất cả, kể cả có là thánh thần đi nữa."," "]