["Chương 190:"," Cuộc trò chuyện này không hề thoải mái.<br><br>Kiều Đông Dương còn chưa ăn hết cơm trong bát đã đặt đũa xuống. <br><br>Thế nhưng lúc sắp rời khỏi nhà bà Vương, anh vẫn định cho ít tiền nhưng ông lớn này lấy đâu ra tiền mặt? Đến khi nói chuyện xong hết rồi, sờ vào túi mới phát hiện không có một đồng nào. <br><br>&nbsp;Kiều Đông Dương lúng túng nhìn Trì Nguyệt.<br><br>Trì Nguyệt biết lúc này trợ lý nên đứng ra giải quyết, cô mỉm cười lấy ra 400 tệ kín đáo nhét cho bà Vương, nói là biếu bà mua chút đồ ăn cho cháu gái. Giám đốc Kiều rất thích cô bé xinh xắn này, chắc chắn sau này sẽ có tương lai tốt đẹp.<br><br>Bà Vương từ chối một lúc rồi vui vẻ nhận lấy. <br><br>Sau khi nói cảm ơn xong, chờ Kiều Đông Dương và Trì Nguyệt vừa bước ra cửa, vợ chồng bà Vương vội vàng đẩy xe cải tiến hai bánh đi xách nước, chỉ để lại cô bé và một con chó ở trong nhà.<br>","<br>","<br>","<br>","Trì Nguyệt và Vương Tuyết Nha ngồi nói chuyện trong văn phòng Kiều Đông Dương, trong nhóm chat Năm người đẹp nhất châu Á cũng kêu lên \"ting ting\".","Chỉ trong một thời gian ngắn, tin đồn về cô đã lan truyền đi khắp nơi.","<br>","Mạnh Giai Nghi vừa nhận được tin tức, suýt thì nhảy dựng lên: \"Xảy ra chuyện lớn như vậy mà tôi lại phải nghe từ người khác! Trì Nguyệt, cậu có thấy mình quá đáng lắm không? Không biết tôi là fan CP sao?\"","Lưu Vân: \"Chị Trì Nguyệt, việc này là thật à? Chị làm trợ lý cho anh Kiều à?\"","Lưu Nhược Nam: \"Các cậu đang nói gì thế?\"","Mạnh Giai Nghi: \"Đang nói đến CP của tôi, Kiều Trì có hy vọng rồi, ha ha.\"","Lưu Vân: \"Tiếc ghê, em không được đến Thành phố hàng không vũ trụ, không thể uống rượu mừng của chị Trì Nguyệt.\"","Mạnh Giai Nghi: \"Uống rượu mừng thì hơi sớm, chắc chắn Trì Nguyệt sẽ mời chúng ta mà!\"","Lưu Vân: \"Đúng không chị @Trì Nguyệt.\"","Vương Tuyết Nha bật cười, cô nhìn Trì Nguyệt: \"Cậu nói một câu gì đi, bọn họ sắp phát điên rồi.\"","Trì Nguyệt: \"Nói gì đây, nói ra bọn họ có tin không? Mình không muốn giải thích.\"","Vương Tuyết Nha: \"Giải thích cái gì? Chẳng lẽ cậu không phải trợ lý của anh Kiều à?\"","Trợ lý? Bọn họ đang nói chuyện đó sao?","Trì Nguyệt lười biếng gõ: \"Người trong cuộc nói cô ấy không biết.","<br>","Cô ấy có trâu bò thế không?\"","Lưu Vân: \"Chị Trì Nguyệt xuất hiện rồi.\"","Mạnh Giai Nghi: \"Mau khai nhận gian tình đi.\"","Trì Nguyệt: \"Trong lòng không gợn sóng, thậm chí còn hơi buồn cười.\"","Mạnh Giai Nghi: \"Cách màn hình cũng cảm nhận được cậu đang giả vờ.\"","Trì Nguyệt: \"Đừng thấy choáng váng bởi vẻ đẹp của tôi, cô gái trẻ, hãy bình tĩnh lại đi.\"","Mấy người đang cười đùa vui vẻ, điện thoại Vương Tuyết Nha lại kêu lên.","<br>","Là Hàn Điềm Điềm gọi tới: \"Alo, Tuyết Nha, khi nào cậu đến đây?\"","\"Sao thế?\"","\"...!Xảy ra chuyện, cậu mau đến đây đi.\"","\"Chuyện gì thế?\"","\"Bây giờ bọn họ đang đồn cậu hẹn hò với Phạm Duy, sau đó đá anh ta để yêu Trịnh tổng...!Còn nói ngày nào cậu cũng bám lấy Trịnh tổng nhưng Trịnh tổng chỉ muốn chơi đùa với cậu thôi, còn nói xếp hạng của cậu đều, đều do...!Ôi, dù sao nói rất khó nghe...\"","Vương Tuyết Nha nghe vậy lập tức nổi giận.","<br>","\"Ai đang nói? Nói ở đâu?\"","Hàn Điềm Điềm: \"Bọn họ đang lan truyền nhật ký trò chuyện của cậu và Phạm Duy.","<br>","Là mấy cái rất, rất buồn nôn...\"","Vương Tuyết Nha choáng váng, cả người chết lặng, đôi mắt cô tối sầm lại, bàn tay đang cầm điện thoại khẽ run rẩy, tức giận suýt ngất đi.","<br>","\"Tuyết Nha, chuyện này là sao, có người đến hỏi tôi, tôi cũng không hiểu ra sao? Nhật ký trò chuyện kia là thật sao?\"","Không ai muốn nhật ký trò chuyện của mình và bạn trai cũ bị lan truyền đi, lại còn bị một đám người đọc được...","Cảm giác bị người ta lột sạch quần áo để thưởng thức và bàn tán này có thể khiến một người phát điên.","<br>","<br>","Vương Tuyết Nha tức giận đến đỏ cả mặt, không nói được câu nào, đôi môi trắng bệch.","<br>","Trì Nguyệt cầm điện thoại: \"Alo, Điềm Điềm.","<br>","Cậu gửi nhật ký trò chuyện cho tôi đi.\"","Hàn Điềm Điềm nghe ra là giọng Trì Nguyệt, ngạc nhiên nói: \"Được, được.","<br>","Tôi gửi ngay.\"","Chẳng mấy chốc, từng bức ảnh đã được gửi tới.","<br>","Đội ngũ 59 cô gái đã hình thành một xã hội nhó.","<br>","Trong xã hội nhỏ này, mỗi người lại tạo ra từng mối quan hệ riêng, không thể nhìn từ mặt ngoài để biết ai quen ai, ai thân thiết với ai.","<br>","Nhật ký trò chuyện mà Hàn Điềm Điềm nhận được là do một thí sinh hay tám chuyện với cô ta gửi cho cô ta xem, người kia cũng nhận được từ một người khác, cứ chuyền tay nhau như thế, cô ta không biết ai là người gửi đi đầu tiên, chỉ biết có người mở nhóm chat bàn tán.","<br>","Vương Tuyết Nha giận đến đỏ cả mắt, cơ thể run rẩy.","<br>","Trì Nguyệt xem hết, chỉ nói một câu: \"Đi tìm Phạm Duy.\"","Rõ ràng đoạn nhật ký trò chuyện này được lấy từ điện thoại Phạm Duy, nhưng không phải ảnh chụp màn hình, mà do người kia cầm một điện thoại khác chụp lại...!","Nội dung bao gồm mấy tin nhắn sến sẩm lúc anh ta và Vương Tuyết Nha hẹn hò, bức ảnh selfie dễ thương của Vương Tuyết Nha, ảnh Phạm Duy chụp cho cô, cùng đoạn chat Phạm Duy chỉ trích cô trèo cao, đá mình để đi hẹn hò với Trịnh Tây Nguyên.","<br>","Điều trùng hợp là không có đoạn Vương Tuyết Nha trách mắng anh ta, bởi vì Vương Tuyết Nha chưa từng kể tội anh ta trên Wechat.","<br>","Sau khi Vương Tuyết Nha phát hiện việc của Phạm Duy đã trực tiếp chia tay anh ta, kéo số vào danh sách đen.","<br>","Sau khi đi bắt nɠɵạı ŧìиɦ, cô cũng chỉ chửi thẳng vào mặt anh ta.","<br>","Trong đoạn nhật ký trò chuyện này chỉ thấy được Vương Tuyết Nha chủ động đối xử tốt với anh ta, vừa mua ống kính máy ảnh vừa mua đồng hồ tình nhân, thề non hẹn biển.","<br>","Đến cuối cùng là những lời lẽ lạnh lùng và sự tuyệt tình khi chia tay.","<br>","\"Đi! Mình đi với cậu!\"","Trì Nguyệt nhét điện thoại vào tay cô, kéo cô đi.","<br>","\"Không!\" Vương Tuyết Nha che mặt, nước","mắt trào ra: \"Anh ta sẽ không nhận, mình không muốn đi tìm anh ta.","<br>","Cho dù đi tìm anh ta hỏi cho rõ ràng, mình cũng không muốn nói chuyện với người kinh tởm như vậy!\"","\"Trốn tránh cũng vô ích!\" Trì Nguyệt nhìn thẳng vào mắt cô.","<br>","<br>","\"Cậu có thể mặc kệ miệng lưỡi người khác, nhưng không thể mặc kệ trái tim mình.\"","\"Nguyệt Quang Quang...\" Vương Tuyết Nha che mặt: \"Sao mình lại gặp phải một tên cặn bã như thế!\"","\"Gặp cũng gặp rồi.","<br>","Tiểu Ô Nha, nếu không dứt khoát cắt miếng thịt thối này đi, anh ta sẽ khiến cậu khó chịu cả đời!\"","Vương Tuyết Nha ngẩng đầu: \"Phải làm thế nào đây?\"","Trì Nguyệt lạnh lùng cong môi: \"Chỉ có một cách thôi, vạch trần hết ra!\"","Lúc hai người rời khỏi khu văn phòng đã đến giờ cơm tối.","<br>","Trong Thành phố hàng không vũ trụ có quy định thời gian làm việc và nghỉ ngơi rất nghiêm khắc, lúc này các thí sinh đều ở nhà ăn.","<br>","Khu nhà ăn có hai tầng, tầng dưới là nhà ăn của thí sinh và nhân viên công tác, tầng hai là nhà ăn của quản lý cấp cao.","<br>","Cơ thể Vương Tuyết Nha cứng đờ, trái tim sắp nhảy ra khỏi cổ họng, nếu không phải Trì Nguyệt đang đi ngay bên cạnh, cô sẽ không dám đối mặt với những người kia.","<br>","Chỉ cần nghĩ đến đám người kia sẽ mỉa mai, soi mói, dè bỉu cô, cô cảm thấy ý chí sụp đổ.","<br>","Về mặt tình cảm, cô thật lòng yêu Phạm Duy, đó là một tình yêu say đắm thuần khiết, vậy mà bây giờ lại trở thành trò cười của tất cả mọi người.","<br>","Điều này khiến cô không chịu nổi, cô chỉ muốn trốn tránh, muốn rụt vào mai rùa.","\"Không có tác dụng gì đâu, mọi người đang cười nhạo mình, dư luận quá đáng sợ...!Không ai tin mình.\"","Trì Nguyệt nghiêm mặt: \"Nếu mọi người đều đang cười nhạo, vậy chúng ta sẽ vả mặt tất cả bọn họ.\"","Hai cô đến căng tin, đi thẳng đến trước mặt Phạm Duy đã lấy cơm xong đang định tìm bàn ngồi xuống trong ánh mắt của đám đông.","Bọn họ đứng đối mặt với nhau, vẻ mặt Trì Nguyệt rất lạnh lùng.","<br>","\"Còn nhớ tôi đã nói gì với anh không?\"","Sắc mặt Phạm Duy thay đổi.","<br>","Anh ta vừa thấy Trì Nguyệt và Vương Tuyết Nha đã biết tại sao các cô lại đến đây.","<br>","Thế nhưng...!","Anh ta nuốt nước bọt, giọng nói rất nhỏ: \"Tôi cũng là nạn nhân.","<br>","Trì Nguyệt, cô phải đối xử công bằng, tôi cũng không muốn thế này.\"","\"Nạn nhân, được!\" Trì Nguyệt gật đầu: \"Anh nói ra người chụp lại nhật ký trò chuyện, tôi sẽ không tìm anh nữa.\"","Phạm Duy mím chặt môi, không nói câu nào.","<br>","<br>","Trì Nguyệt cười lạnh: \"Anh không định nói là anh cũng không biết ai làm chứ?\"","\"Tôi biết là ai, nhưng cậu ấy đã xin lỗi tôi rồi.","<br>","Trì Nguyệt, tôi đã giải thích với mọi người, là tôi có lỗi với Tuyết Nha, việc này không liên quan đến cậu ấy...\"","Trì Nguyệt: \"Tôi hỏi anh, là ai chụp?\"","Phạm Duy không dám nhìn thẳng vào mắt cô: \"Là một đồng nghiệp trong tổ.","<br>","Lúc chúng tôi lập nhóm chơi game, tôi đột nhiên có việc nên đưa điện thoại cho cậu ấy, để cậu ấy chơi giúp tôi...!Vậy mà tên khốn này lại mở nhật ký trò chuyện...\"","\"Ha! Tôi hiểu rồi, anh ta là chàng trai tốt bênh vực kẻ yếu.","<br>","Vậy được, anh gọi anh ta ra, nói rõ ràng ngay trước mặt mọi người!\"","Phạm Duy hít sâu một hơi, gần như cầu xin: \"Không thể bỏ qua việc này được sao?\"","\"Không được, sao tôi phải bỏ qua? Vì nể mặt anh Thiệu, tôi đã nhìn anh nhiều lắm rồi.","<br>","Nếu hôm nay anh không nói rõ ràng, tôi sẽ cho anh biết thế nào là mất mặt!\"","Đôi mắt Phạm Duy tối tăm.","<br>","Trì Nguyệt cong môi: \"Chắc anh không biết tôi có ghi chép thuê phòng của anh nhỉ?\"","Người Phạm Duy cứng đờ.","<br>","\"Mọi người trật tự, tôi có việc muốn nói.\"","Phạm Duy đi đến giữa phòng hô to, lập tức hấp dẫn sự chú ý của mọi người.","<br>","Từ cuộc nói chuyện căng thẳng giữa anh ta, Trì Nguyệt và Vương Tuyết Nha, người khác đã đoán ra anh ta muốn nói gì.","<br>","\"Chuyện giữa tôi và Vương Tuyết Nha là do lỗi của tôi.","<br>","Lúc đầu tôi theo đuổi cô ấy, lúc chia tay cũng vì tôi có lỗi với cô ấy.","<br>","Việc lộ nhật ký trò chuyện cũng do tôi không cần thận.\"","Anh ta hơi khựng lại, tiếp tục nhấn mạnh: \"Mọi người đều làm trong tổ chương trình, tốt nhất đừng làm ầm ĩ quá nhiều, các tin đồn về nhật ký trò chuyện có liên quan đến việc xâm phạm quyền riêng tư, tôi có quyền truy cứu trách nhiệm pháp luật...\"","Lời lẽ rất chính trực nghiêm khắc.","<br>","Vương Tuyết Nha tủi thân nghiền chặt răng","Nhưng Trì Nguyệt lại không hài lòng: \"Chỉ nhận lỗi là xong à, anh sai ở đâu?\"","Phạm Duy nhìn cô, đôi mắt đỏ hoe khẽ cầu xin: \"Nhất định phải làm vậy sao?\"","Trì Nguyệt: \"Đương nhiên!\"","Sắc mặt Phạm Duy u ám: \"Cô đừng khinh người quá đáng!\"","Trì Nguyệt thản nhiên: \"Anh chỉ có hai lựa chọn: Anh nói hoặc tôi nói.\"","Trái tim Phạm Duy đập loạn, lòng hận thù đã lên đến đỉnh điểm.","<br>","Anh ta không thể làm gì Trì Nguyệt, bèn nhìn sang Vương Tuyết Nha với vẻ cầu xin.","<br>","\"Anh cũng là nạn nhân trong việc lộ nhật ký trò chuyện, Tuyết Nha, lúc bọn họ nói về em thì cũng đang sỉ nhục anh...!Chúng ta có tâm trạng giống nhau.","<br>","Em có thể bỏ qua việc này không? Anh đảm bảo sẽ giải quyết những tin đồn vô căn cứ kia.\"","<br>","<br>","Xưa nay không thiếu người tò mò tóc mạch.","Phạm Duy sợ hãi những ánh mắt soi mói đánh giá kia, quay sang nhìn Trì Nguyệt: \"Cô hài lòng chưa?\"","\"Không hài lòng lắm.\" Trì Nguyệt cười lạnh: \"Thế nhưng, để anh kể ra một vài cái tên lại không hay.","<br>","Quên đi, vì danh tiếng của tổ chương trình, tôi sẽ không kể tên bọn họ.","<br>","Cứ thế đi.\"","Cô nói xong, mỉm cười nhìn về đám người trong nhà ăn.","<br>","\"Phạm Duy nói một câu rất đúng, cơm có thể ăn bậy, lời không thể nói bậy.","<br>","Tốt nhất mọi người hãy giữ mồm giữ miệng, chúng tôi cũng có quyền truy cứu trách nhiệm pháp luật...\"","Sau khi nói xong lời nên nói, cô không muốn ở lại quá lâu, đang định rời đi thì lại có người mỉm cười đi tới.","<br>","\"Cô là một thí sinh bị loại, cô lấy tư cách gì đến đây hỏi tội người ta?\"","Thí sinh bị loại!","Sắc mặt đám người đang ngồi rất phức tạp.","<br>","Ai không biết đó là điểm yếu của Trì Nguyệt chứ?","Sẽ có người hả hê cười trên nỗi đau của người khác, nhưng ai lại to gan nói thẳng mặt như thế.","\"Hứa Văn Vũ!\" Vương Tuyết Nha rất nhát gan khi gặp chuyện của mình, nhưng nếu động đến Trì Nguyệt lại khác, cô như một con nhím trợn mắt nói: \"Thành phố hàng không vũ trụ do nhà cô mở à? Tại sao Trì Nguyệt không thể đến đây?\"","\"Ôi, tôi suýt quên mất! Bây giờ người ta là trợ lý của Kiều tổng, thân phận khác biệt.","<br>","Nên đến, nên đến!\" Hứa Văn Vũ mỉm cười xấu hổ ngồi xuống ghế, có vẻ như đang thỏa hiệp, nhưng lời nói ra lại đang gây sự với Trì Nguyệt: \"Ôi! Người ta bị loại rồi vẫn có thể đứng trên đỉnh cao, không giống chúng ta, còn đang liều sống liều chết huấn luyện ở đây.\"","\"Hứa Văn Vũ, cô có ý gì?\" Vương Tuyết Nha tức đến đỏ mặt, chỉ về phía cô ta: \"Muốn nói gì cứ nói tôi đây này, đừng kéo Trì Nguyệt vào! Các cô dám tạo nhóm nói xấu tôi, lại sợ bị người ta hỏi đến à?\"","Hứa Văn Vũ cắn đũa, vô tội nghiêng đầu cười hỏi: \"Hình như tổ chương trình không quy định không được tạo nhóm chat? Chúng tôi thân với nhau, cô có ý kiến à?\"","\"Cô...\" Vương Tuyết Nha không giỏi cãi nhau, bị Hứa Văn Vũ chọc giận đến đỏ mặt tía tai nhưng không nói được câu nào.","<br>","Trì Nguyệt thờ ơ lạnh lùng quan sát Hứa Văn Vũ ngang ngược và quan sát người bên cạnh cô ta.","<br>","Cô biết Vương Tuyết Nha còn phải làm việc trong tổ chương trình, cô ấy còn giấc mơ hàng không vũ trụ, nếu làm mất lòng cả đám người này sẽ ảnh hưởng đến Vương Tuyết Nha.","<br>","\"Là tôi sai rồi.\" Trì Nguyệt xin lỗi trong ánh mắt ngạc nhiên của mọi người, rồi cười khẽ đi đến trước mặt Hứa Văn Vũ: \"Vừa nãy tôi không nói rõ ràng, tôi không nói mọi người, tôi đang nói loại người như cô...\"","Còn chưa nói hết câu, cô đã túm lấy cổ áo Hứa Văn Vũ, kéo cô ta đứng dậy từ trên ghế.","<br>","\"Cô muốn làm gì?\" Hứa Văn Vũ không tin nổi nhìn cô.","<br>","Trì Nguyệt chậm rãi mỉm cười: \"Cô từng nghe câu gϊếŧ gà dọa khỉ chưa?\"","\"A!\" Hứa Văn Vũ hét lên, rụt người ra sau: \"Cô muốn đánh tôi?!\"","Trì Nguyệt im lặng cau mày, đột nhiên có một bàn tay đưa qua đặt lên cánh tay cô, hơi dùng sức: \"Có chuyện gì cứ từ từ nói, đừng đánh.\"","Trì Nguyệt mỉm cười, quay sang nhìn chằm chằm Lâm Phán.","<br>","Đôi mắt cô sáng ngời sâu thẳm.","<br>","\"Liên quan gì đến cô?\"&nbsp;"]