["<br>\"Tiểu Chử!\".Tối đó, Yến Tuân gọi con trai vào phòng làm việc của ông.<br><br>Ông nhìn con trai đang đứng trước mặt mà lòng dạ rối bời, nghĩ lại những chuyện xảy ra vào ban ngày, vẻ mặt tràn ngập quan tâm và đau lòng.<br><br>Cho dù giữa những người lớn có khúc mắc hay thù hận gì đi chăng nữa, cũng không nên liên lụy đến con trẻ.<br><br>Ông hận Cao Á Cầm và gã người tình của bà ta, hận hai người họ đã làm cho ông phải chịu khổ ngần ấy năm, càng hận hai người họ đã bạc đãi con trai bảo bối của ông.<br><br>Nếu không phải con trai phước lớn mạng lớn, trong cái rủi có cái may mà quen biết cô gái tốt đẹp như Đinh Đinh ở nông thôn, nhờ ơn của thông gia mà tìm được một công việc dạy học khá nhẹ nhàng, Yến Tuân còn nghĩ muốn ăn tươi nuốt sống Cao Á Cầm.<br><br>Với những tin tức mà ông điều tra được, vì làm cho con riêng vui vẻ, vì được thanh danh là đối xử tử tế với con riêng của chồng, ngay cả con ruột của mình cũng có thể hy sinh.<br><br>Xem từng chuyện mà bà ta đã làm, ông quả thực sắp phát điên.\"Chuyện hôm nay…\".Yến Tuân không dám nói thẳng, dù sao thì Cao Á Cầm vẫn là mẹ ruột của con trai trên danh nghĩa.<br><br><br>Nếu làm quá mức, ông sợ con trai sẽ đau lòng.<br><br>Nếu làm quá đơn giản, ông lại cảm thấy vẫn chưa hả giận, nhất thời vô cùng khó xử.\"Ba! Ba yên tâm, con sẽ không đau khổ\".Yến Chử nhìn thoáng qua đã hiểu ra được tâm tính rối rắm của ba anh bây giờ.<br><br>Ánh mắt của anh hơi cụp xuống, hàng mi dưới ánh đèn tạo thành một cái bóng, làm cho người ta không nhìn rõ được ánh mắt của anh, nhưng vẻ u ám quanh quẩn quanh người làm cho ông già cảm thấy đau lòng.\"Trước kia còn từng rất hâm mộ Giang Nam Thành và Giang Tây Tiến, hâm mộ bà ấy cưng chiều hai đứa nó như châu như ngọc, hâm mộ bà ấy không tiếc giá nào với hai đứa nó.<br><br>Con thường hay nghĩ, con cũng là con của bà ấy, vì sao bà ấy vẫn luôn không để mắt đến con.<br><br>Cho dù con có thi được điểm trọn, hay con có đánh nhau với bạn học cho mặt mũi đầy thương tích, ánh mắt của bà ấy luôn dừng lại ở trên người những người khác.<br><br>Ngay cả Giang Đông Lâm, còn được bà ấy yêu thương và xem trọng hơn cả con\".Giọng nói của Yến Chử hơi khàn, giống như đang tự sự, Yến Tuân như đang nhìn thấy một con trai thuở bé.<br><br>Sau khi nó mất đi người cha là ông, cô đơn ở một xó ở Giang gia, cô đơn nhìn cảnh cả nhà người ta thân thương.<br><br>Cũng như đang nhìn thấy dáng vẻ đáng thương đến tội nghiệp và bị xa lánh của con trai sau khi ông xảy ra chuyện.<br><br>Trái tim Yến Tuân quặn thắt, chỉ mới nghe con trai nói vài câu ngắn ngủi, hận ý của ông đôi với Giang gia và Cao Á Cầm càng thêm sâu sắc.\"Cho đến khi bà ấy lấy con để thay thế Giang Đông Lâm, làm thanh niên trí thức bị đưa xuống nông thôn, con bỗng nhiên hiểu ra, mẹ của con đã chết từ khi con còn rất nhỏ rồi.<br><br>Hiện diện bây giờ là mẹ của Giang Nam Thành và Giang Tây Tiến, là mẹ kế tốt bụng của Giang Đông Lâm.Người nhà trong suy nghĩ của con bây giờ chỉ có ba, chỉ có Đinh Đinh, còn có đứa bé của bọn con\".Yến Chử ngẩng đầu, ánh mắt trong suốt thấu đáo.<br><br>Trong khoảnh khắc đó, Yến Tuân cảm thấy con trai thật sự đã buông xuống rồi.<br><br><br>Buông xuống người mẹ Cao Á Cầm kia, Yến Chử đã triệt để xem bà ta như một người xa lạ, thậm chí còn ít nhiều phẫn hận.\"Tốt, chỉ có chúng ta là người một nhà”.Trong lòng Yến Tuân tràn ngập xúc động, hốc mắt đỏ hoe, nắm đôi tay của Yến Chử còn hơi run rẩy.<br><br>Cuối cùng ông cũng yên lòng rồi.<br><br>Ông lo lắng con trai vẫn còn lưu luyến mẹ ruột, con trai quá mức chấp nhất chuyện quá khứ, ông cũng lo lắng con trai chấp niệm chuyện trả thù đám người Cao Á Cầm.<br><br>Nhưng bây giờ thì tốt rồi, quý trọng tất cả những gì ở trước mắt, chấp nhận những khó khăn phải đối mặt.<br><br>Yến Tuân không khỏi muốn cười mấy tiếng thật to.<br><br>Đây là con của ông, còn ưu tú hơn cả ông.<br><br>Đối với những người nợ ông, nợ con trai ông, ông là ba thì nhất định sẽ trả thù thay con.Yến Chử ra khỏi thư phòng, đang đi trên hành lang nhìn tiến độ của nhiệm vụ hai bỗng nhiên tăng lên 20%, anh rất hài lòng đối với biểu hiện vừa rồi của bản thân.<br><br>Thực ra, Yến Chử chưa bao giờ là một người rộng lượng, trái lại, anh là một người vô cùng nhỏ mọn.<br><br>Anh đã có kế hoạch từ lúc bắt đầu nhiệm vụ thứ hai, nếu muốn trả thù người nhà họ Giang, chắc chắn không thoát khỏi liên quan đến tiền tài quyền thế và những mối quan hệ sau lừng Yến gia.<br><br><br>Mà muốn lợi dụng mấy thứ này, anh không thể qua được đôi mắt của ba anh trước khi cánh chim của anh cứng cáp.Dựa trên những hiểu biết của Yến Chử, nếu anh quá chấp nhất chuyện báo thù, có lẽ cũng không phải là chuyện đáng mừng đối với Yến Tuân.<br><br>Từ trước đến nay ông già luôn cảm thấy bản thân mắc nợ con trai, một lòng muốn đền bù.<br><br>Yến Chử quá ám ảnh báo thù, sẽ chỉ càng làm cho ông già thêm đau lòng và tự trách bản thân.<br><br>Hơn nữa, yêu càng sâu thì hận cũng càng sâu.<br><br>Ở một mức độ nào đó, Yến Chử muốn trả thù Cao Á Cầm, còn không phải là bởi vì đã có quá nhiều hoài niệm đối với người đã từng là mẹ này sao.<br><br>Trong cuộc sống hằng ngày, anh khéo léo gợi ý ông già phương hướng điều tra Giang gia, lại thể hiện thái độ lãnh đạm đối với cả gia đình kia..<br><br>"]