["<br>“Câu hỏi thứ ba! Có một fan đã gửi tin nhắn cho weibo chính thức của chương trình chúng tôi, bạn ấy muốn hỏi ảnh đế Yến Chử rằng, trong truyện thì cô gái mà Sở Phong yêu nhất là Lâm Âm Âm.<br><br>Vậy ở ngoài đời thực, ảnh đế Yến Chử cũng yêu thích mẫu người như Vu Tâm Đồng - người thủ vao nữ sinh Lâm Âm Âm chứ?”.Dẫn chương trình của phòng phát sóng trực tiếp là một nam và một nữ, đều là những người có tên tuổi trong giới dẫn chương trình.<br><br>MC nữ Vương Na cầm một tấm card, nở một nụ cười xấu xa với Yến Chử.<br><br>Những câu hỏi trước đó cô ta đã bỏ qua, câu hỏi này mới là trọng tâm.Đừng nhìn vào mánh lới của phòng quảng cáo trực tiếp chính là phát sóng trực tiếp, thực ra mỗi một vấn đề được đề cập trên phát sóng trực tiếp đều đã được ban tổ chức và nghệ sĩ bàn bạc trước.<br><br>Một số câu hỏi nghe có vẻ sắc bén, nhưng thực tế thì trong lòng mỗi người đều hiểu rõ.Những câu mà họ dám hỏi, là những chuyện mà nghệ sĩ không lo lắng bị người khác biết.<br><br>Vương Na cảm thấy có lẽ Thần Tâm cố ý lăng xê Vu Tâm Đồng một đợt trong chương trình lần này, dựa hơi Yến Chử.<br><br><br>Dù sao thì chuyện này vừa tốt đẹp vừa khó nói, nhà gái thì muốn phơi bày, hà trai cũng đã đến tuổi kết hôn sinh con.<br><br>Người hâm mộ cũng không còn phản đối chuyện yêu đương của Yến Chử như trước kia nữa, lăng xê tình cảm sẽ không gây ra quá nhiều trở ngại cho Yến Chử.Thần Tâm chính là công ty chủ quản của Yến Chử và Vu Tâm Đồng.<br><br>Cách ăn mặc hôm nay của Vu Tâm Đồng vô cùng ngọt ngào.<br><br>Cô ta mặc một bộ lễ phục ngang ngực màu hồng nhạt, chiếc cổ thon thả, khuôn mặt to cỡ lòng bàn tay đang đỏ bừng vì xấu hổ, đôi mắt gắn lông mi giả trông càng to chớp chớp liên tục.<br><br>Cô ta ngượng ngùng nhìn Yến Chử ở bên cạnh, người khác trông thấy còn cho rằng cô gái này thật là đáng yêu.<br><br>Cô ta hơi cúi đầu, nghiêng mặt về phía nữ diễn viên chính Bạch Mạc một chút.<br><br>Cô ta biết ở góc độ này thì cô ta mới xinh đẹp nhất.“Tâm Đồng là một cô gái rất dễ thương.<br><br>Nhưng cô gái mà tôi thích, tình cờ không giống với hình tượng của cô ấy”.Giọng nói hơi lạnh lùng của Yến Chử vang lên làm cho sắc mặt Vu Tâm Đồng cứng đờ.<br><br>Hai tay cô ta siết chặt, nhìn Yến Chử bằng ánh mắt ngạc nhiên.<br><br>Nếu không ý thức được đây là phát sóng trực tiếp, có lẽ phản ứng của cô ta sẽ còn thái quá hơn chút nữa.Tâm trạng của nữ diễn viên chính Bạch Mạt đang buồn bực đột nhiên khá lên.<br><br>Vốn dĩ cô ấy mới là nữ diễn viên chính, cho dù có muốn tạo xì-căng-đan thì cũng nên tới tìm cô ấy mới phải chứ.Cùng là tiểu hoa mới nổi, cô ấy và Vu Tâm Đồng có quan hệ cạnh tranh, bây giờ thấy Vu Tâm Đồng bị ảnh đế làm nhục mặt, khỏi phải nói trong lòng Bạch Mạt vui vẻ tới nhường nào.<br><br><br>Đương nhiên, cô ấy vẫn nhìn Vu Tâm Đồng với vẻ mặt lo lắng.<br><br>Dù sao thì bây giờ hai cô cũng là “chị em tốt” mà, không thể phá hỏng hình tượng.“Thực ra…tôi có một người vợ đã chung sống với nhau mười hai năm rồi.<br><br>Nhưng chỉ mới hôm trước thôi, chúng tôi đã ly hôn”.Yến Chử nhìn về phía ống kính, vừa vặn lúc này đang quay cảnh cận cảnh.<br><br>Khi anh nói những lời này, cảm xúc nơi đáy mắt quá phức tạp.<br><br>Đôi mắt sâu thẳm như dải ngân hà kia lúc này đang chứa đựng vô số nỗi buồn, u uất và hồi ức hối hận đếm không xuể.Ảnh đế vẫn luôn tuyên bộ độc thân đã kết hôn mười hai năm!!!Ảnh đế vẫn luôn tuyên bố độc thân không chỉ đã kết hôn, mà còn đã ly hôn vào hôm qua!!!Pha “tự hủy” kinh hoàng như vậy, đừng nói là hai người dẫn chương trình tại hiện trường, ngay cả nhân viên công tác ở phía sau cũng sắp phát điên rồi.<br><br>Tổng đạo diễn hiện trường phát điên lên vì sung sướng, tin tức động trời như vậy được tiết lộ trong chương trình của ông ấy.<br><br>Với lượng người hâm mộ của Yến Chử, có thể tưởng tượng được lượt chia sẻ và lượt nhắc đến của chương trình trong tương lai, tiền thưởng cuối năm hay thăng chức tăng lương cũng không thành vấn đề.Gần như khi nói xong câu nói này, tất cả khán giả đang theo dõi chương trình đều điên rồi, tất cả phóng viên giải trí nhận được tin tức cũng đều điên rồi, người hâm mộ và công ty chủ quản của Yến Chử lại càng điên hơn rồi.<br><br><br>Người phụ nữ như thế nào mới có thể có được “người tình trong mộng\" của họ trong suốt mười hai năm qua, người phụ nữ như thế nào mới có thể quyết định ly hôn với Yến Chử.<br><br>Dường như chỉ trong một khoảng thời gian rất ngắn, tất cả hot-search đều bị những cụm từ liên quan thay thế.<br><br>Tất nhiên, phát sóng trực tiếp vẫn phải tiếp tục.\"Bởi vì sự nghiệp của tôi, bởi vì sự ích kỷ của tôi…Tôi đã lãng phí mười hai năm đẹp nhất cuộc đời cô ấy, đáng tiếc cho đến khi mất đi cô ấy, tôi mới nhận ra sự thật này\".Yến Chử nhìn người đại diện của anh đang đứng bên dưới sân khấu và ra hiệu cho anh im lặng.Anh lại không thèm để ý, mắt nhìn vào máy quay, giống như đang muốn nói chuyện với ai đó đang ở trước màn hình.\"Hôm qua, tôi đã trả tự do cho cô ấy rồi.<br><br>Không phải là vì tôi không yêu cô ấy, mà là vì tôi muốn nói với cô ấy rằng…em có bằng lòng cho anh một cơ hội nữa không, để chúng ta có một sự khởi đầu mới.<br><br>Sự nghiệp không quan trọng bằng em, tiền tài cũng không quan trọng bằng em\".\"Anh yêu em…”Câu nói cuối cùng đó, giống như thủ thỉ, lại giống như thở than.<br><br>Vu Tâm Nghiên đang đứng ở trung tâm thương mại, lập tức rơi lệ và chạy đi, ôm mặt khóc không thành tiếng..<br><br>"]