["<br>Lúc này, Yến Chử đang ở hợp tác mua bán xã huyện, bị tin tức đột ngột này làm cho bàng hoàng.“Sao vậy”, Lâm Thanh Sơn thấy hai mắt Yến Chử đang nhìn chằm chằm vào không trung, cũng hướng tầm mắt nhìn theo Yến Chử, lại chẳng nhìn thấy gì.“Không có gì!”, Yến Chử lắc đầu, ngộ ra có lẽ lá thư kia của anh đã phát huy tác dụng.Lúc đó anh chỉ muốn thử một lần, đánh cuộc vào tình cảm mà ông ấy dành cho đứa con trai là cố chủ này.<br><br>Trong lá thư, anh thể hiện nỗi nhớ và mập mờ đề cập đến cảnh ngộ của anh hiện tại.<br><br>Nếu anh sống quá tốt sẽ làm cho Yến Tuân cảm thấy nhẹ nhõm, hoàn toàn không còn vướng bận nào.<br><br>Chỉ khi anh sống không tốt, Yến Tuân mới có thể không yên lòng, tập trung toàn bộ ý chí mà tiếp tục chiến đấu.<br><br>Bây giờ xem ra anh đã thắng, nhưng mà âm thanh nhắc nhở tự động của hệ thống sao lại “đáng yêu” như thế này.\"Chúng ta cần khẩn trương hơn, anh Đinh Nam còn đang chờ ở bên ngoài huyện, anh nghĩ Bạch Cố và các cô gái khác đã mua đồ Tết gần xong rồi, nên về sớm đi!”.Lâm Thanh Sơn nói với Yến Chử một câu.<br><br><br>Không có gì bất ngờ xảy ra thì đây chính là lần cuối cùng bọn họ vào thành phố trong năm nay.<br><br>Ngoài một số nhu yếu phần sinh hoạt, nhóm thanh niên trí thức cũng cần phải sắm sửa chút đồ để đón Tết, anh ta và Yến Chử đại diện đi mua.<br><br>Những thứ cần thiết dựa theo danh sách đã được mua đủ, bây giờ hai người đang đi dạo loanh quanh, mua chút đồ dùng cá nhân.Yến Chử gật đầu.<br><br>Khi đi ngang qua quầy bán thuốc mỡ, bước chân của anh hơi khựng lại.<br><br>Mặc dù anh không có bạn gái, nhưng anh cũng từng nghe nói “túi xách chữa được bá bệnh”.<br><br>Hễ là con gái, đều sẽ thích túi xách, son môi, mỹ phẩm,...đúng không?Yến Chử không chắc chắn, thời đại này cũng không thể mua được những thứ đó.<br><br>Anh nhìn mấy hộp kem dưỡng da được đóng gói tinh tế trên quầy, cuối cùng anh vẫn cầm lấy một hộp trong số đó và tính tiền.“Thanh niên trí thức Lâm thật sự rất cao”.“Cao thì có lợi ích gì, tôi cảm thấy giống thanh niên trí thức Giang là tốt rồi.<br><br>Cơ thể cường tráng, không làm ảnh hưởng đến công việc”.Một đám con gái trong thôn đang vừa làm đồ thủ công, vừa lén lút đánh giá nhóm thanh niên trí thức đang làm việc dưới ruộng, tụm lại một chỗ líu ríu trò chuyện.“Tôi cảm thấy thanh niên trí thức Yến mới là tốt nhất.<br><br><br>Lúc còn đi học chẳng phải chúng ta từng học một câu thành ngữ sao, tú sắc khả xan*, nhìn gương mặt kia của anh ấy, không ăn cơm tôi cũng cảm thấy no rồi”.<br><br>Một cô gái trẻ có khuôn mặt bầu bĩnh che miệng, cử chỉ thoải mái mà không ngại ngùng chút nào.(*Tú sắc khả xan - 秀色可餐 : một câu thành ngữ Trung Quốc, hàm ý đẹp đến nổi ngắm thôi cũng đủ no rồi.)\"Lâm Đinh Đinh, có người dòm ngó đối tượng của cô kìa, nhanh xé miệng cô ấy đi”.<br><br>Những cô gái trẻ cùng độ tuổi thường ngày có quan hệ khá tốt, nói đùa với nhau rất tự nhiên mà không hề kiêng dè.“Ai, đối tượng của anh ấy là ai chứ”.Lâm Đinh Đinh thấy các chị em đều đang trêu ghẹo cô, lập tức đỏ ửng từ mặt đến cổ, đánh đánh cô gái vừa mới nói đùa kia, ném chiếc áo đan len được một nửa vào cái giỏ trước mặt, đứng dậy dọn dẹp ghế ngồi và chuẩn bị bỏ đi.\"Ấy ấy ấy, nói giỡn với cô thôi mà\".<br><br>Cô gái nói đùa vội vàng chạy tới giữ người lại, cũng không dám thật sự khiến Lâm Đinh Đinh xấu hổ mà ra về.Lâm Đinh Đinh cũng chỉ giả vờ, không thật sự tức giận, được người khác kéo tay thì vẫn ngồi xuống, “Nói thì không thể nói bậy, cũng không có chắc chắn là Yến đại ca thích tôi đâu”.<br><br>Giọng điệu của cô hơi mơ hồ, từ sau lần tạm biệt đó, hai người hình như không có cơ hội ở cùng một chỗ, ngày đó tâm tình của cô cùng từ vò đầu bứt tóc, chộn rộn rục rịch chuyển sang lo lắng bất an như bây giờ.\"Chúng tôi đều gọi là thanh niên tri thức Yến, có mỗi cô lại gọi người ta là Yến đại ca\".Cô gái mặt bầu bĩnh nhịn không được mà chọc chọc bả vai Lâm Đinh Đinh, nụ cười trên mặt biến mất, thái độ trở nên nghiêm túc hơn: \"Mẹ tôi nói rằng tìm đối tượng thì không thể chỉ nhìn bề ngoài.<br><br>Mấy lời tôi vừa nói đơn thuần là nói đùa cho vui thôi, đẹp đẽ thì có thể có cơm ăn sao?\".Cô gái ở tuổi mười sáu mười bảy tuổi trong thôn đã có thể gả chồng rồi.<br><br>Phận là con gái, đa số các cô gái đều đã quen đảm nhận nhiều công việc nội trợ hơn trong nhà.<br><br><br>Rất nhiều cô gái trong số đó thậm chí đã sẵn sàng gả chồng để đổi lấy sính lễ cho các anh em trong nhà chuẩn bị cưới vợ.<br><br>Không phải ai cũng may mắn như Lâm Đinh Đinh, được cả nhà yêu thương.<br><br>Nhiều cô gái trong thôn sớm muộn gì cũng sẽ trở thành người ngoài đối với gia đình của các cô ấy.<br><br>Các cô ấy phải lấy chồng, người lớn quan tâm điều kiện nhà trai hơn hết, tướng mạo hay nhân phẩm đều là đồ bỏ đi..<br><br>"]