["<br>\"Ba con đã muốn gặp Đinh Đinh từ lâu rồi, ông ấy biết mấy năm gần đây ít nhiều gì cũng có ba mẹ chăm sóc con, còn có cậu cả, chú hai và chú ba nữa.<br><br>Ba con nói con tích đức ba đời mới có thể tìm được người vợ tốt đẹp như Đinh Đinh đây.<br><br>Trong thư ba con có nói với con, chờ nghỉ Tết năm nay, ông ấy sẽ trở về cùng con một chuyến.<br><br>Nhất định phải giáp mặt cảm ơn mọi người, sẵn tiện bù lại những lễ tiết gặp mặt giữa hai bên gia đình thông gia”.<br><br>Yến Chử thấy vợ đang lo lắng, nắm lấy tay cô và nói với cha vợ.\"Em nào có tốt như ba nói chứ!\".Ban đầu Lâm Đinh Đinh còn hơi lo sợ, sợ cha chồng không thích cô.<br><br>Nghe Yến Chử giải thích xong, những lo lắng kia lập tức vơi đi một nửa.<br><br><br>Cô cảm thấy cha ruột của Yến đại ca nhất định không phải là loại trưởng bối đáng sợ.<br><br>Nghĩ như vậy, sắc mặt của cô cũng thoải mái hơn, tự nhiên sửa miệng trực tiếp gọi “ba”.\"Ông thông gia cũng quá khách khí rồi, chúng ta đều là người một nhà, đâu cần phải để ý nhiều đến như vậy”.<br><br>Ngoài miệng thì Lâm Quảng Quốc nói thế, nhưng trong lòng lại không khỏi thỏa mãn.<br><br>Cả năm nay, người trong thôn xì xầm cái gì không phải là ông không nghe thấy, chỉ sợ ông nhìn trúng kẻ vong ơn phụ nghĩa.<br><br>Nhưng bây giờ xem ra ông thông gia và con rể đều là người tốt.<br><br>Hơn nữa, những gì con rể vừa nói có nghĩa là sang năm họ sẽ về quê ăn Tết.<br><br>Lúc đó con gái cũng đã sinh con xong rồi, ông cũng có thể nhìn thấy cháu ngoại của mình.Bởi vì vụ án của cha ruột Yến Chử đã được sửa sai, những lo lắng ban đầu của vợ chồng Lâm Quảng Quốc cũng thuyên giảm đi ít nhiều.<br><br>Ông thông gia là giáo sư đại học, tiền lương và trợ cấp không thiếu, còn lo lắng con gái ông bị đói hay sao.<br><br>Ban đầu miễn cưỡng đồng ý hôn sự bởi vì con gái cố chấp, bây giờ xem ra quả thực là đã nhặt được một món hời, toàn là chuyện mà người ta đều không thể tưởng tượng ra.*****Ga tàu hỏa thủ đô, kẻ đến người đi tấp nập.<br><br>Khóa đầu tiên sau khi khôi phục kỳ thi tuyển sinh đại học là năm sau, đúng lúc tân sinh viên báo danh khóa học xong, chen chúc trở về thăm bạn bè người thân.<br><br>Yến Chử cẩn thận che chở người vợ đang mang thai, xách theo hành lý và nhìn ngó xung quanh.<br><br>Chẳng mấy chốc, anh đã nhìn thấy người mà anh đang chờ ở trong đám người ngoài kia.<br><br><br>Yến Tuân cầm bảng, lòng bàn tay bịn rịn mồ hôi.<br><br>Ông đang suy nghĩ nên nói gì trong lần đầu gặp mặt con trai, lẩm nhẩm trong đầu.<br><br>Nhưng khi thật sự nhìn thấy con trai và con dâu cách đó không xa đang đi về phía ông, đầu ông lại trở nên trống rỗng, chỉ còn lại kích động.\"Ting ~ Kích hoạt nhiệm vụ phụ, trừng phạt Cao Nhã Cầm, Giang Thành.<br><br>Làm cho Giang Đông Lâm mất uy tín.<br><br>Nhiệm vụ thành công được thưởng 300 điểm, thất bại sẽ không được thưởng”.Hệ thống 007 vắng bóng đã lâu nay lại xuất hiện.\"Không ngờ cậu lại có thể hoàn thành nhiệm vụ phụ trước đó.<br><br>Tiến độ hoàn thành nhiệm vụ chính cũng đã đạt 80% rồi, cậu còn xuất sắc hơn so với tưởng tượng của tôi nhiều”.\"Yến Chử, anh làm sao vậy?\".<br><br>Lâm Đinh Đinh thấy chồng đứng yên bất động, nghi hoặc hỏi.\"Anh nhìn thấy ba anh rồi!\", Yến Chử vẫy tay về phía Yến Tuân cách đó không xa.“Tại sao lại có thêm nhiệm vụ khác nữa? Tôi tưởng rằng cố chủ đã trải qua một đời, đã nhìn thấu rất nhiều chấp niệm rồi”, Yến Chử tò mò âm thầm hỏi hệ thống.“Thế giới nhiệm vụ sẽ thường xuyên kích hoạt những nhiệm vụ phụ.<br><br>Cố chủ đúng là đã suy nghĩ thấu đáo hơn nhiều, nhưng cũng không có nghĩa là anh ta sẵn lòng từ bỏ việc trả thù những kẻ thù của anh ta”.Âm thanh máy móc của 007 vang lên trong đầu Yến Chử.“Thế giới nhiệm vụ thứ nhất xem như thế giới tập sự, độ khó của nhiệm vụ khá thấp.<br><br><br>Sau khi hoàn thành nhiệm vụ tập sự, có thể mở khóa cửa hàng, đến lúc đó cậu có thể dùng điểm nhiệm vụ để đổi bất cứ thứ gì cậu muốn.<br><br>Sau này, cậu sẽ ước gì càng ngày càng có nhiều nhiệm vụ phụ đó”.007 vội vàng giải thích một lần cho Yến Chử, bản thân nó ôm đồm công việc nên đã bị ký chủ khác gọi đi mất.<br><br>Nó rất thưởng thức ký chủ Số 17 này của nó.<br><br>So với những ký chủ khác luôn làm phiền nó và gặp rất nhiều vấn đề, từ lúc Yến Chử chấp hành nhiệm vụ đến giờ, chỉ chủ động gọi nó ra có một lần, giảm bớt cho nó rất nhiều phiền toái.<br><br>Nếu những ký chủ rác rưởi khác có thể noi gương Số 17, 007 cảm thấy bản thân nó cũng sẽ có nhiều thời gian để hẹn hò với 001 hơn.<br><br>Nó quyết định sẽ ra sức bồi dưỡng Số 17, lúc cần thiết có thể “mắt nhắm mắt mở” cho cậu ấy, không chừng đến lúc đó cậu ấy còn có thể mang đến cho nó niềm vui bất ngờ.Yến Chử cảm nhận được 007 biến mất, nét mặt hoàn hảo, che chở cô vợ mang bầu, đi đến chỗ ba anh ở phái xa..<br><br>"]