["<br>Ông cụ Lý vốn không có vướng bận gì, có nhiều tiền cũng vô ích, tất nhiên ông cụ sẽ không đi làm khó dễ những người vốn đã khốn khổ kia.<br><br>Thường thì bưu kiện được thân nhân của những phạm nhân cải tạo gửi đến, ông cụ chỉ mở ra xem qua loa, chỉ cần là hàng hóa không có gì nguy hiểm thì ông cụ sẽ đưa bưu kiện nguyên vẹn cho chủ của nó.<br><br>Những nơi khác sẽ không có chuyện tốt đẹp như thế.<br><br>Thông thường một bưu kiện hoặc thư từ được gửi tới, những thứ tốt thường sẽ bị ăn chặn hơn nửa phần, cuối cùng còn lại bao nhiêu là tùy duyên.<br><br>Đối với những lá thư, hầu hết mọi người đều sẽ không mở chúng ra.<br><br><br>Nhưng mà anh cũng cần phải cầu nguyện cho nông trường anh đang ở không có những kẻ thích gây sóng gió, nếu không hắn sẽ cho anh một tờ “văn tự ngục”*, tăng thêm tội danh, anh cũng chẳng thể làm gì được.(*Văn tự ngục - 文字狱: Văn tự án là khái niệm để chỉ các vụ án ở những mức khác nhau liên quan đến các sản phẩm của văn tự (thơ, phú, văn xuôi…) trái với quy chế hoặc ý chí chủ quan của lực lượng đứng đầu nhà nước cai trị.<br><br>Từ đó dẫn đến, các cá nhân, tổ chức liên quan một cách gián tiếp hay trực tiếp (tác giả, độc giả…), phải chịu sự trừng phạt về vật chất, tinh thần…tùy mức của các đối tượng, nhưng chủ yếu đến từ nhà nước cai trị.)\"Bưu kiện? Tôi?\".Một người đàn ông lưng còng, trông có vẻ già nua giơ tay ra giữa đám đông, ánh mắt hơi kinh ngạc.<br><br>Người đàn ông ấy thoạt nhìn khoảng chừng 40 - 50 tuổi, khuôn mặt đầy những dấu vết của sương gió, trên trán hằn sâu mấy nếp nhăn, tóc bạc nửa phần, bị gió to thổi đến lộn xộn.<br><br>Ông ấy chính là ba của Yến Chử ở thế giới này, cũng là đối tượng mà anh muốn cứu.<br><br>Lúc này, nếu những người quen biết Yến Tuân ngày trước đứng trước mặt ông, có lẽ cũng sẽ không nhận ra người đàn ông trước mắt này chính là người đàn ông đã làm kinh động toàn bộ Đại Học Yến Kinh.Nhẩm tính thời gian, ông đã đến cải tạo ở nông trường này gần mười năm.<br><br>Trong khoảng thời gian này, ông chưa từng nhận được một lá thư hay một món bưu kiện.<br><br>Không riêng gì ông, mà tất cả những người bị đưa đến đây, số lần nhận được thư tín từ người nhà có thể đếm được trên đầu ngón tay.<br><br>Đây là thái độ bình thường trong thời đại này.<br><br>Tất cả mọi người chỉ mong nhanh chóng cắt đứt mối quan hệ với ông, làm gì có ai chủ động dính dáng đến ông.Yến Tuân không nghĩ ra được ai sẽ gửi bưu kiện cho ông.<br><br>Vợ của ông đã ly hôn với ông ngay khi chuyện vừa xảy ra, còn dẫn theo đứa con trai năm ấy bảy tuổi của ông.<br><br><br>Ngoài ra, bà còn đăng báo cắt đứt quan hệ giữa hai người.<br><br>Những học sinh năm ấy của ông, không bỏ đá xuống giếng cũng đã rất nhân từ rồi.<br><br>Cha mẹ ông mất sớm, ông lại chẳng có anh chị em ruột nào.<br><br>Yến Tuân nhất thời thất thần, ông còn cho rằng chính mình đã nghe lầm.\"Ông cụ Lý gọi anh đó! Hơn nửa năm nay, nơi này của chúng ta không nhận được bất kỳ món đồ gì từ bên ngoài gửi tới rồi phải không nhỉ?”.Người đứng bên cạnh Yến Tuấn đẩy ông một cái, lúc này ông mới hoàn hồn và đi theo ông cụ Lý ra ngoài.<br><br>Sau khi ông trở lại, đám người đã thấy hốc mắt ông đỏ hoe, còn mang theo một lá thư và gói bưu kiện không nhỏ, cũng chẳng biết là ai gửi đến.\"Con trai của tôi gửi thư cho tôi, đã hơn mười năm rồi tôi không được gặp nó.<br><br>Bé con trắng trẻo mập mạp trước kia, cũng không biết bây giờ dáng vẻ có cao lớn không, có khỏe mạnh không nữa”.Yến Tuân từ bên ngoài đi vào, bước chân như đang dẫm lên bông, tâm trạng lâng lâng, cảm giác giống như một giấc mơ.<br><br>Lúc trước vợ trước mang theo con trai rời khỏi ông, ông cũng không đành lòng.<br><br><br>Nhưng ai bảo lúc ấy ông ở vào tình huống như vậy, bà ấy dẫn con trai đi, ít ra có thể sẽ không bị ông làm liên lụy.Nghĩ thì nghĩ như vậy, ở trong cái nông trường cô lập này, không có lúc nào Yến Tuân không suy nghĩ về đứa con trai duy nhất của ông.<br><br>Trong thâm tâm ông vẫn luôn biết, vợ trước sớm muộn gì cũng sẽ tái giá, mà con trai thì quá nhỏ, có lẽ thêm vài năm nữa con trai sẽ không còn nhớ nó có một người cha như ông.<br><br>Có đôi khi Yến Tuân cũng sợ hãi, sợ con trai sẽ oán giận ông vì có một người cha ruột mang vết nhơ như ông, sợ cả đời này có thể ông sẽ không được nhìn thấy con trai của chính mình nữa.\"Khóc cái gì mà khóc! Con trai của ông gửi thư và đồ cho ông, ông nên vui mừng mới phải\".<br><br>Người đàn ông đứng bên cạnh Yến Tuân cười nói, trong lòng vừa vui mừng thay cho Yến Tuân vừa cảm thấy hơi cô đơn, các con của ông hiện giờ đang ở đâu nhỉ?Yến Tuân gật đầu lia lịa, cũng không mở thư từ và bưu kiện ra tại chỗ ngay.<br><br>Cán sự nông trường thường xuyên đến tuần tra giám sát, nếu nhìn thấy bọn họ lười biếng không làm việc thì sẽ khấu trừ phần thức ăn..<br><br>"]