["<br>Nếu đã chia tay, ông cũng sẽ không bám lấy bà mà không buông bỏ.<br><br>Miễn là bà ta để con trai lại cho ông, ông thậm chí có thể cấp dưỡng cho bà ta một khoản tiền đủ để bà ta sống nửa đời còn lại dư dả.<br><br>Khi đó, bà muốn ở cạnh ai, ông cũng sẽ không ngăn cản.Suy cho cùng, Cao Á Cầm mong muốn cả tiền tài lẫn tiếng thơm.<br><br>Bà ta vừa không muốn mang tiếng xấu là bỏ chồng bỏ con, vừa không muốn từ bỏ tài sản Yến gia.<br><br>Vì vậy bà ta bắt tay với người tình, hạ bệ Yến Tuân.<br><br>Nhưng họ cũng không ngờ toàn bộ tài sản Yến gia bị nhà nước tịch thu, nếu không nhờ có hộp vàng thỏi mà trước khi Yến Tuân xảy ra chuyện đã dành lại cho con trai, cuộc sống của họ sợ là cũng không có thoải mái như bây giờ.Cao Á Cầm nhìn ánh mắt lạnh lùng của Yến Tuân, tim đập lỗi một nhịp, ông ấy biết tất cả?“Tôi khuyên bà, nếu như bà có thời gian rảnh rỗi, chi bằng suy nghĩ kỹ càng xem công việc của bà và chồng bà nên làm thế nào bây giờ?”.Yến Tuân nói những lời này có vẻ vô cùng tàn nhẫn, nói xong ông cũng cảm thấy hối hận, không khỏi đảo mắt nhìn thoáng qua con trai bên cạnh.<br><br><br>Đứa con trai này hình như có chút tình cảm với mẹ ruột Cao Á Cầm, ông sợ bản thân quá tuyệt tình sẽ làm con trai đau lòng, đúng là “ném chuột sợ vỡ bình”.<br><br>May mắn thay, thái độ của Yến Chử khá là bình tĩnh, nhưng mơ hồ có chút thất vọng đối với mẹ ruột Cao Á Cầm, làm cho Yến Tuân yên tâm hơn rất nhiều.“Ý của ông là gì?”.Cao Á Cầm nghe được ý tứ uy hiếp từ Yến Tuân, giọng nói không khỏi sắc bén lên.<br><br>Bà biết hoàn cảnh của Yến gia, cũng biết Yến Tuân có rất nhiều bạn bè.<br><br>Mấy năm trước ai cũng gặp khó khăn, bây giờ đều đã được minh oan và quay về.<br><br>Quan chức được phục chức thì thôi, còn được thăng lên vài bậc.<br><br>Họ muốn chống đối bà và Giang Thành, chẳng qua chỉ là chuyện cỏn con.“Không có ý gì cả, chỉ muốn từ nay về sau bà biết an phận một chút, đứng đến quấy rầy cả nhà ba người chúng tôi.<br><br>À không, đúng hơn là cuộc sống gia đình bốn người”.Yến Tuân đưa mắt nhìn con trai: “Bụng Đinh Đinh đã lớn rồi, đứng lâu sẽ không thoải mái.<br><br>Hôm nay cũng ra ngoài lâu như vậy, con nhanh đưa Đinh Đinh vào nhà, để con bé nghỉ ngơi đàng hoàng”.Ông dứt khoát bảo con trai tránh mặt, riêng ông thì nhìn Cao Á Cầm thật lâu, nhìn đến khi bà ta có tật giật mình mà né tránh ánh mắt của ông, lúc này mới theo chân con trai và con dâu đi vào.Lâm Đinh Đinh nắm tay chồng.<br><br>Cô cũng biết trước kia chồng không được mẹ ruột yêu thương, nhưng tận mắt chứng kiến mới cảm nhận sâu sắc năm đó cuộc sống của chồng mình sa sút đến nhường nào.<br><br>Thoạt nhìn đã biết người phụ nữ kia đến có mục đích, trước đó không gặp mặt hay liên lạc gì, bây giờ lại chạy tới tìm con, bà ta xem Yến Chử là gì.“Anh quen rồi!”.Yến Chử miễn cưỡng mấp máy môi, nở một nụ cười gượng gạo, Lâm Đinh Đinh thấy lại càng đau lòng.<br><br><br>Ở góc cô không nhìn thấy, ánh mắt Yến Chử lóe lên một tia sáng lạ lùng, tất cả diễn ra càng thuận lợi hơn so với tưởng tượng của anh.<br><br>Anh đã điều tra tình hình Giang gia trước kia, chức vụ của Giang Thanh làm anh phải đặt một dấu chấm hỏi trong lòng.Ủy ban Cách mạng là cơ quan lãnh đạo trong những năm cũ.<br><br>Bây giờ, những người bị họ tố cáo đều đã trở lại.<br><br>Người trong Ủy ban Cách mạng, ngoại trừ những người có chỗ dựa vững vàng sau lưng, mỗi người đều cảm thấy bồn chồn.<br><br>Giang Thành là người thường trở nên giàu có, thành công của ông ta hoàn toàn được tạo thành trong thời đại loạn lạc.<br><br>“Những con thuyền lớn”mà ông ta đang đu bám không cần thiết vì “tép riu” như ông ta mà đắc tội với nhiều người.<br><br>So với đời sau máu mủ, Giang Thành chỉ là loại có cũng được mà không có cũng chẳng sao.Yến Chử vẫn luôn suy nghĩ, vì sao đời trước Giang Thành lại từ bỏ con đường chính trị làm quan chức mà đi làm kinh doanh.<br><br>Dù sao thì lúc mới bắt đầu, tư bản tư nhân không được đám đông đương thời xem trọng, Yến Chử cũng không cảm thấy Giang Thành là người có tầm nhìn xa trông rộng.<br><br><br>Bây giờ nghĩ lại, lui vòng có lẽ không phải do ông ta chủ động, mà là ông ta bị buộc phải làm như thế.<br><br>Hơn nữa, sở dĩ có thể lui vòng an toàn, khối tài sản kếch xù của Yến gia có công lao rất lớn.Yến Chử đỡ cái bụng to của vợ.<br><br>Đời trước, ba của anh không còn sống trở về từ tỉnh Lủng, anh không có bạn bè hay những mối quan hệ đó.<br><br>Đời này, Giang Thành có thêm một kẻ thù nặng ký, của cải giúp ông ta thoát nạn ở đời trước cũng không còn ở trên tay ông tay.<br><br>Nghĩ đến ông ta bây giờ, chắc là đang sứt đầu mẻ trán phải không?.<br><br>"]