["<br>Hai người thoát nạn duy nhất chính là hai chị em Giang Nam Thành và Giang Tây Tiến.<br><br>Giang gia và Cao gia chỉ còn lại một vài người họ hàng xa, không ai sẵn lòng nuôi dưỡng hai vị cậu ấm cô chiêu đã sớm bị nuông chiều trở thành hư hỏng này.<br><br>Cuối cùng, hai đứa trẻ được đưa đến trại trẻ mồ côi.<br><br>Hai đứa trẻ mới mười ba tuổi, trại trẻ mồ côi có thể đảm bảo cuộc sống của hai đứa trẻ trước khi bọn chúng được mười sáu tuổi.<br><br>Còn sau đó, phải dựa vào chính bản thân bọn chúng.Yến Chử không ngờ tất cả lại diễn ra suôn sẻ như vậy, đúng là ở đây có sự can thiệp của ba anh, nhưng cái kết “chó cắn chó” của người nhà họ Giang vẫn vượt ngoài sức tưởng tượng của Yến Chử.<br><br>Anh nhớ lại những lời 007 đã nói ban đầu, một phần nguyên nhân có lẽ là do độ khó của nhiệm vụ ở thế giới tập sự còn thấp.<br><br><br>Đối với anh lúc này, người nhà họ Giang đã là quá khứ, hiện tại anh đang đứng bên ngoài phòng sinh, sốt ruột đi qua đi lại.\"Tiểu Chử à, con yên tâm đi! Phụ nữ sinh con đầu lòng không nhanh được đâu, cơ thể của Đinh Đinh được chăm sóc kỹ lưỡng, sẽ không có chuyện gì đâu!\".<br><br>Hoàng Như Hoa nói với con rể.<br><br>Bây giờ bà cảm thấy vô cùng may mắn vì trước kia bà đã không phản đối hôn sự giữa Yến Chử và con gái, nếu không thì đi đâu tìm được một đứa con rể nhân phẩm tốt và gia thế tốt như thế này.Một tháng trước ngày Lâm Đinh Đinh trở dạ, Hoàng Như Hoa, Lâm Quảng Quốc và con cả Lâm Đinh Nam đã cùng đến thủ đô, bây giờ đang ở nhà Yến gia.<br><br>Dù sao Lâm Quảng Quốc cũng là đại đội trưởng của đội sản xuất, không thể ở lại quá lâu.<br><br>Ông ấy ở thủ đô được một tuần, rồi mang theo túi lớn túi bé lễ vật mà Yến Chử mua về quê cùng con trai cả.<br><br>Còn Hoàng Như Hoa thì ở lại thủ đô, bà chăm sóc con gái ở cữ xong, xem tình hình thế nào mới trở về.\"Ông sui, ông cũng ngồi xuống đi!\".Hoàng Như Hoa rất kính trọng cha ruột của con rể, là một giáo sư đại học, trước kia chính là người có khả năng dạy học cho tú tài hoặc cử nhân.<br><br>Người tài giỏi nhất bà từng gặp trước kia là chủ nhiệm công xã, bây giờ Yến Tuân là người xếp hạng giỏi nhất trong lòng bà.“Không có việc gì đâu bà thông gia, bây giờ tôi cũng ngồi không được!”.Yến Tuân hơi hốt hoảng, người đang sinh nở ở bên trong chính là con dâu của ông, đứa trẻ sắp được sinh ra chính là cháu gái hoặc cháu trai của ông.<br><br>Ông đã bỏ lỡ quá trình trưởng thành của con trai, bây giờ, ông hy vọng bản thân có thể tham gia toàn bộ quá trình trưởng thành của cháu gái hoặc cháu trai.\"Oe…oe…oe…\".Bên trong cánh cửa mỏng manh của phòng sinh truyền ra tiếng trẻ con khóc vang dội.<br><br>Bây giờ đừng nói là Yến Chử hay Yến Tuân, ngay cả Hoàng Như Hoa ban đầu vẫn luôn rất bình tĩnh cũng không nhịn được mà kích động.<br><br>Ba người vây kín cửa phòng sinh, chờ y tá ôm đứa bé ra ngoài.\"Là con trai.<br><br>Đợi lát nữa y tá sẽ bế em bé đi làm kiểm tra sơ bộ một chút, cũng như vệ sinh sạch sẽ và tính toán cân nặng”.Một y tá trẻ đeo khẩu trang ôm một đứa bé được quấn chặt và đi ra, đứa bé hồng hào, vừa mới ra khỏi bụng mẹ mà tóc tai đã rậm rạp rồi.<br><br><br>Bởi vì nước ối còn chưa được lau khô, từng sợi tóc ướt nhẹp dính bết vào da đầu, làn da nhăn nhúm, trông giống như một ông cụ non.<br><br>Nhưng ở trong mắt Yến Chử, không có thứ gì trên đời này đẹp bằng con trai của anh cả.Đây chính là cảm giác được làm cha sao?Yến Chử nhìn đứa bé mềm mềm, dường như không lớn hơn hai bàn tay của anh, hoàn toàn không dám chạm vào.\"Y tá, vợ của tôi sao rồi?\".<br><br>Yến Chử không có quên mẹ của đứa trẻ, khẩn trương hỏi người y tá đang bề đứa trẻ.Hoàng Như Hoa càng thêm hài lòng về người con rể này.<br><br>Đàn ông đều coi trọng con cái, lúc trước bà sinh đám anh em Đinh Nam, luôn luôn là mọi người vây quanh đứa bé vừa được sinh ra, chờ đến khi nhìn đứa bé đủ rồi, mới nhớ đến thai phụ như bà.<br><br>Nếu như hỏi cuộc đời này Hoàng Như Hoa có điều gì không hài lòng về Lâm Quảng Thành, có lẽ chính là chỗ này.<br><br>Nhưng cũng chẳng còn cách nào, đàn ông trong thôn đều là thế.<br><br>Cô nói bản thân cô không vui, người ta còn chê cười cô màu mè, ghen tị với con ruột của chính mình làm gì.Hành động vô tình của Yến Chử đã làm cho độ hài lòng của mẹ vợ đối với anh tăng lên một điểm, cũng được cô y tá trẻ nhìn anh bằng một con mắt khác.<br><br>Từ sau khi chính sách “kế hoạch hóa gia đình” được ban bố, cô ý tá trẻ đã quen nhìn thấy cảnh sau khi sinh một đám người vây quanh cô và hỏi đứa bé là trai hay gái, thậm chí người thân của sản phụ cũng như vậy.<br><br><br>Nếu là bé gái, hầu hết mọi người đều sẽ thất vọng và tản ra, ngay cả đứa bé cũng chẳng thèm nhìn.<br><br>Nếu là bé trai, vậy thì mừng rỡ như điên, vây quanh đứa bé như đang nhìn bảo bối, bỏ mặc sản phụ mới sinh con ở một bên.<br><br>Những người giống như Yến Chử, phản ứng đầu tiên chính là hỏi thăm sản phụ, đúng là cô ý tá trẻ không thấy nhiều lắm.\"Sản phụ không có vấn đề gì cả, có điều sau khi sinh con thì tạm thời thiếp đi rồi.<br><br>Một lúc là có thể tỉnh lại, khi cô ấy ra ngoài, lát nữa sẽ đưa đến phòng bệnh.<br><br>Mọi người có thể ở chỗ này chờ, hoặc đi đến phòng bệnh chờ”.<br><br>Cô ý tá trẻ nói xong, ôm đứa bé trở vào phòng sinh..<br><br>"]