["<br>Hôm nay Yến Chử được nghỉ, Yến Tuân cũng ít khi không có tiết dạy, hai cha con dứt khoát đưa Lâm Đinh Đinh đến bệnh viện làm kiểm tra thai kỳ.“Ba, ba xem đây là con gái của con nè”.<br><br>Yến Chử cầm tờ giấy siêu âm bụng, trong mắt không giấu được vẻ phấn khích.<br><br>Yến Chử - lần đầu tiên được làm cha mà đã có xu hướng “cuồng con”, nhìn hình ảnh đen nhánh trên giấy siêu âm, hoàn toàn không nhìn rõ được tay chân của em bé, nhưng trông kiểu gì cũng thấy đáng yêu.“Đây cũng là cháu gái của ba”.<br><br>Yến Tuân nhìn con trai và con dâu hiếu thuận hiểu chuyện tưởng mất mà tìm lại được, sự hài lòng không khỏi hiện ra trong ánh mắt.Bây giờ kế hoạch hóa gia đình được triển khai, nhưng trong giai đoạn đầu thì việc chấp hành còn kém xa so với sau này.<br><br>Tuy nhiên, người nhà họ Yến cũng không có tư tưởng trọng nam khinh nữ, dù là trai hay gái đều được.<br><br>Cũng dự định sau khi sinh cháu này, sẽ tuân thủ quốc sách, không sinh thêm cháu thứ hai nữa.<br><br><br>Vì vậy mà đứa bé trong bụng Lâm Đinh Đinh còn chưa được sinh ra đã trở thành bảo bối của cả nhà, cả nhà ba người đều rất trông đợi đứa bé chào đời.<br><br>Hiện tại bụng của Lâm Đinh Đinh mới được có năm tháng, cho dù bác sĩ có nhìn ra là bé trai hay bé gái cũng sẽ không nói cho họ biết giới tính của thai nhi vì lý do chính sách.<br><br>Còn chuyện Yến Chử và Yến Tuân cứ một câu “con gái” hai câu “cháu gái”, đơn giản là do cả hai đều mong muốn một bé gái nhỏ nhắn mềm mại.Ba người xách theo túi lớn túi nhỏ, vừa mới trở về từ bệnh viện, họ thuận đường ghé qua cửa hàng bách hóa để mua ít xấp vải mềm mại và tốt cho da.<br><br>Lâm Đinh Đinh nghĩ bây giờ tay chân còn linh hoạt, muốn làm vài bộ quần áo và giày cho bé cưng trước.<br><br>Mặc dù bên ngoài cũng có bán quần áo cho trẻ sơ sinh, nhưng tóm lại là vẫn không hài lòng bằng tự tay mình làm.<br><br>Làn da của bé cưng non nớt, mặc quần áo cũ sạch sẽ mới càng thoải mái hơn.<br><br>Nhưng hai người đàn ông Yến gia đều không muốn tiểu công chúa đáng thương mặc lại quần áo cũ của người khác, nên Lâm Đinh Đinh dự định sẽ làm xong quần áo trước khi trở dạ, rồi mang đi giặt và phơi nắng mấy lần, để cho quần áo trở nên mềm mại hơn, không cần phải lo lắng làn da của bé cưng chịu không nổi.“Yến Chử!”.Ba người còn chưa bước vào sân, đã bị một người phụ nữ trung niên ăn mặc đẹp đẽ ở cửa chặn lại.<br><br>Hôm nay Cao Á Cầm mặc một bộ đồ màu xám đậm có hai vạt áo ở trước, eo thắt nhẹ nhàng, lộ ra vòng eo vẫn còn mảnh khảnh, váy bó sát qua đùi, chiều dài trên gối.<br><br>Chân mang tất chân màu da, giày da gót nhỏ màu đen.<br><br>Thoạt nhìn vẻ ngoài rất đẹp mắt, khí chất vô cùng nổi bật.Những năm qua cuộc sống của Cao Á Cầm rất tốt, có chồng thương yêu, con cái ngoan ngoãn, trong tay không thiếu tiền, bà hoàn toàn có nhiều thời gian để chăm chút ngoại hình hơn.<br><br><br>Kiểu tóc của bà là tóc ngắn lọn xoăn to thịnh hành nhất hiện nay, lông mày tỉa tót tỉ mỉ, phấn son làm cho khuôn mặt trắng ra, son môi màu đỏ rực, trông có vẻ như mới ngoài ba mươi, không ai nhận ra người phụ nữ này đã ngoài bốn mươi tuổi và đã là mẹ của ba đứa con.Yến Tuân thấy vợ trước xuất hiện đột ngột, suy nghĩ hơi phức tạp, Cao Á Cầm không phải tình cờ đến đây.<br><br>Yến Tuân ở nông trường hơn mười năm chật vật vô cùng, cả người già đi khủng khiếp.<br><br>Ở Tây Bắc nhiều gió cát, nước da màu lúa mạch của ông đã chuyển thành nước da ngăm đen.<br><br>Mặc dù đã trở về được gần nửa năm, nhưng cũng không có bảo dưỡng lại.<br><br>Đuôi mắt và trán hằn sâu dấu vết tháng năm, mái đầu muối tiêu, phần lưng hơi gù.<br><br>Thứ duy nhất nổi bật chính là đôi mắt kia, đường nét khuôn mặt đẹp trai vẫn không phai nhạt theo thời gian.Cao Á Cầm nhìn vào đôi mắt thông suốt như ban đầu của Yến Tuân, không khỏi cảm thấy hơi xấu hổ.<br><br>Nhưng nghĩ lại dáng vẻ hiện tại của ông, so với thân hình cường tráng và khuôn mặt thành thục do được bảo dưỡng thích hợp của Giang Thành, Cao Á Cầm lại tự an ủi bản thân rằng bà không làm gì sai.\"Anh đã trở về rồi sao!\".Cao Á Cầm khẽ thở dài, siết chặt túi xách da bò nhỏ trong tay, đầu ngón tay trở nên trắng bệch.Yến Tuân có lẽ còn chưa biết là bà đã viết thư tố giác lúc trước, nếu không không có khả năng cho tới bây giờ cũng chưa có động tĩnh gì.<br><br><br>Cho nên không có gì phải cảm thấy áy náy, điều quan trọng bây giờ chính là làm sao để dỗ dành Yến Chử quay về.<br><br>Đứa con trai này vẫn luôn muốn gây sự chú ý của bà và được bà khen ngợi, chẳng qua bây giờ đang giận dỗi thôi.<br><br>Chỉ cần bà đối xử tốt với nó một chút, nhất định nó sẽ vui mừng mà bám lấy bà như cũ.<br><br>Yến gia chỉ có một đứa cháu trai, sau này trên dưới Yến gia đều là của nó, mà bà lại là mẹ ruột của nó, Nam Thành và Tây Tiến đều là anh em ruột của nó, kiểu gì cũng có thể thơm lây.<br><br>Cao Á Cầm nghĩ tới nhiệm vụ đến đây hôm nay, cố gắng lấy lại bình tĩnh, lộ ra ánh mắt hiền từ nhớ nhung, nhìn chàng trai trẻ cao ráo đang đứng cạnh Yến Tuân..<br><br>"]