["<br>Yến Chử vẫn chưa nghĩ ra bản thân nên làm gì để một cô gái cảm thấy hạnh phúc.<br><br>Dù sao thì người khác phái mà anh tiếp xúc nhiều nhất ở đời trước chính là mẹ anh, cũng không thể dỗ dành Lâm Đinh Đinh như mẹ anh được.<br><br>Anh nhíu mày, mặc chiếc áo khoác bên cạnh vào, bước xuống giường và mở cửa cho cô gái nhỏ bên ngoài.Bây giờ đã là tháng mười hai, còn khá lâu nữa mới đến ngày lạnh nhất trong năm, nhưng Yến Chử đang bị sốt, thân nhiệt khác người bình thường nên cần phải làm tốt công tác giữ ấm.\"Yến đại ca, em mới nghe bọn Lâm đại ca nói anh phát sốt.<br><br>Đây là thuốc em lấy từ chỗ của cậu em cho anh, anh nhanh uống vào đi.\"Ba của Lâm Đinh Đinh vốn là đội trưởng đội sản xuất, cậu ruột của cô là bí thư xã, chú hai của cô là thầy thuốc chân đất duy nhất của mấy thôn làng gần đó, cô còn có một chú út đang lái xe tải đường dài trong đội vận tải của huyện.<br><br>Lâm gia và nhà bà ngoại của Lâm Đinh Đinh bên kia, một thế hệ này cũng chỉ có một đứa con gái là cô.<br><br>Toàn bộ những người chú và người cậu khác đều sinh ra con trai, tất cả mọi người thương yêu cô như chính con gái ruột của mình.Lâm Đinh Đinh có khuôn mặt thanh tú, đôi chân mày cong cong, chiếc mũi hếch xinh xắn, đôi môi hồng anh đào, cũng không phải kiểu con gái xinh đẹp khiến người ta chỉ cần liếc mắt nhìn một cái là điêu đứng, nhưng thoạt nhìn lại rất thoải mái.<br><br><br>Là con gái của một gia đình nhà nông, dù được cả nhà nuông chiều đến đâu, cô vẫn phải làm những công việc nhà cơ bản.<br><br>Lâm Đinh Đinh còn có ba người anh lớn hơn, sức lao động của gia đình như vậy là đã đủ rồi, cô cũng không cần phải ra đồng để kiếm thêm công điểm, ngày thường cô chỉ cần chăm sóc gà vịt trong nhà, giặt quần qòa và nấu cơm cho cả nhà.<br><br>Vì vậy da thịt của cô chắc chắn sẽ hơi thô ráp hơn so với những cô gái được nuông chiều từ bé trong thành phố, làn da không quá trắng trẻo, có chút sắc tố màu lúa mì khỏe khoắn, trông có thêm vài phần năng lượng và sức sống.“Không biết trong nhà bếp có nước ấm không nữa, thuốc này phải uống bằng nước ấm mới được.<br><br>Yến đại ca, anh nên lên giường nằm trước đi, đừng để bị lạnh, sẽ làm cho bệnh tình thêm trầm trọng”.Tính cách của cô gái nhỏ rất hoạt bát, nhưng vẫn có một chút ngại ngùng đối với người ở trong lòng.<br><br>Trên má hiện lên hai vệt đỏ ửng đáng ngờ, ánh mắt né tránh, từ lúc vào cửa đến bây giờ cô vẫn chưa dám nhìn thẳng vào đôi mắt của Yến Chử.Yến Chử bị cô gái nhỏ đuổi lên kháng nằm, nhìn cô bận rộn tới lui, lúc này anh mới đột nhiên ngộ ra hình như cố chủ đã lợi dụng phần cảm tình này của Lâm Đinh Đinh đối với hắn, bày ra thái độ mập mờ như có như không đối với cô gái nhỏ này.<br><br>Sợ là bây giờ trong suy nghĩ của Lâm Đinh Đinh, hai người họ chính là lưỡng tình tương duyệt*.(*Lưỡng tình tương duyệt - 两情相悦: hai bên đều có tình cảm với nhau.)Hèn hạ, quá hèn hạ!Yến Chử hung hăng phỉ báng cố chủ một câu ở trong lòng, sau đó anh nghĩ lại mới nhận ra là không đúng.<br><br>Bây giờ anh chính là Yến Chử ở thế giới này, vậy thì người trong lòng cô gái nhỏ…chẳng phải người mà cô ấy phải lòng là anh sao?Anh lập tức mở cửa sổ nhiệm vụ ra.<br><br>Quả nhiên, ban đầu tiến độ của nhiệm vụ chính bằng không, hiện tại tiến độ đang hiển thị 8%.<br><br>Có nghĩa là độ hạnh phúc của Lâm Đinh Đinh lúc này là 8 điểm.<br><br>Nếu lúc này anh đột ngột nói với cô rằng, “Thật ra anh không thích em, trước đó là tự em đa tình”, sợ là điểm tiến độ này sẽ lập tức trở thành âm điểm.<br><br><br>Yến Chử hơi khó xử, bạn bảo anh kiếm tiền thì rất đơn giản, nhưng bảo anh yêu đương với một cô gái nhỏ thì anh không biết đâu.\"Vừa hay nhà bếp có nước ấm.<br><br>Yến đại ca, em giúp anh pha thuốc bộ, anh hãy uống nhân lúc thuốc còn ấm đi”.Lâm Đinh Đinh từ ngoài cửa bước vào, một tay cầm chén, một tay cầm ấm nước: \"Em để ấm nước này ở ngay trong phòng, anh muốn uống nước thì có thể rót bất cứ lúc nào”.\"Cảm ơn em, Đinh Đinh\", Yến Chử không khỏi xấu hổ khi thấy cô gái nhỏ người ta bận rộn, nhanh chóng đón lấy chén thuốc cô đưa đến.Chén đựng nước thuốc là chén ăn cơm bình thường, lúc Yến Chử nhận cái chén thì không thể tránh khỏi đụng vào ngón tay của Lâm Đinh Đinh.<br><br>Lần đầu tiên cô gái nhỏ tiếp xúc thân mật với anh đến thế, lập tức xấu hổ mà rụt tay lại.“Thôi, anh uống thuốc rồi nghỉ ngơi sớm một chút, em…em về trước đây”.Khuôn mặt nhỏ nhắn của cô đỏ bừng như sắp bốc khói.<br><br>Lâm Đinh Đinh nhìn chàng trai đang nằm trên giường đất kia, mặc dù đang sinh bệnh nhưng vẫn đẹp trai làm người ta không thể rời mắt.<br><br>Mấy ngón tay mảnh khảnh vò vò góc áo, gần như sắp biến quần áo của mình trở thành giẻ lau.\"Đinh Đinh, đợi một chút!\".<br><br>Yến Chữ suy nghĩ, con gái nhà người ta đặc biệt mang thuốc đến đây cho anh, cũng không thể để người ta đi một chuyến phí công vô ích.<br><br>Những gì anh được dạy dỗ từ nhỏ đến lớn không cho phép anh làm như thế.\"Đây là bánh quẩy* anh đã mua khi vào thành phố trước đó, còn gói kẹo này là mẹ anh gửi đến.<br><br><br>Con gái bọn em chắc là đều thích ăn những thứ ngọt ngọt thế này’.(*Bánh quẩy/ bánh ma hoa - 麻花 : món bánh rán Trung Quốc, tạo hình xoắn vặn, rán trong dầu lạc.)Yến Chử thay người anh kế kia của hắn đi làm thanh niên trí thức, nên ở khía cạnh tiền bạc thì gia đình họ cũng không có quá mức bạc đãi hắn.<br><br>Mẹ của hắn thậm chí vì biểu đạt lúc trước bà cũng bất đắc dĩ, cách dăm ba bữa lại gửi thứ gì đó đến đây.<br><br>Cố chủ là người chịu không nổi khổ cực, mỗi lần vào thành phố hắn đều phải mua vài món ngon để cải thiện bữa ăn.<br><br>Hầu như hắn chỉ thích hưởng thụ một mình, trước giờ hắn chưa từng nghĩ đến chuyện chia sẻ với người khác.<br><br>Về điểm này thì Yến Chử được hơn so với cố chủ gấp trăm ngàn lần, vả lại, bây giờ anh đang bị bệnh, ăn những thứ đó đều chẳng nếm ra được hương vị gì, chi bằng dỗ dành cô gái nhỏ vui vẻ, đồng nghĩa khoảng cách hoàn thành nhiệm vụ cũng gần hơn một bước, vậy anh cũng vui rồi..<br><br>"]