["<br>Ánh mắt nhìn Lâm Đinh Đinh của cô gái mặt bầu bĩnh vô cùng hâm mộ: \"Ngoại hình của thanh niên trí thức Yến rất khá, nhưng làm việc thật sự không được.<br><br>Từ nhỏ cô cũng chưa ra đồng làm việc bao giờ.<br><br>Nếu hai người tới với nhau thật, sau này lấy cái gì ăn đây.<br><br>Nhất là sau khi có con cái, chút điểm công tác mà thanh niên trí thức Yến kiếm được có thể nuôi nổi mẹ con cô sao?\".Lâm Đinh Đinh muốn phản bác, cô cũng có thể ra đồng làm việc.<br><br>Vả lại, nhớ lại những lần gặp thoáng qua trong mấy ngày gần đây, Yến đại ca luôn mỉm cười dịu dàng và cưng chiều với cô.<br><br><br>Lâm Đinh Đinh cắn môi, tình cảm trong đáy mắt cũng trào ra ngoài.“Ba mẹ của cô đều rất thương cô, các anh của cô cũng đối xử với cô rất tốt.<br><br>Nếu sau này cô xây dựng gia đình riêng, cũng không thể cứ trông cậy vào sự giúp đỡ bên nhà mẹ đẻ.<br><br>Hơn nữa, các anh trai của cô đều sẽ phải lập gia đình, sau này sẽ càng quan tâm gia đình nhỏ của các anh ấy hơn.<br><br>Địa vị của đứa em gái như cô ở trong lòng các anh ấy, còn không biết là sẽ bị xếp hàng thứ mấy đâu”.Cô gái mặt bầu bĩnh nói chuyện không mấy lọt tai, nhưng thật sự cũng là muốn tốt cho Lâm Đinh Đinh.\"Mẹ tôi cũng nói, không đồng ý cho tôi tiếp xúc với những anh thanh niên trí thức này.<br><br>Mặc dù bọn họ đến từ thành phố, nhưng tương lai có lẽ chỉ có thể ở lại thôn của chúng ta.<br><br>Ở nơi này, bọn họ không có cha mẹ hay anh em giúp đỡ, tức là hộ đơn*.<br><br>Kết hôn với thanh niên trí thức, đến lúc bị hiếp đáp cũng chẳng có ai chống lưng cả”.(*Hộ đơn - 独户 : nhà không chung cổng với nhà khác, đơn độc.)Những cô gái trẻ thường hay đa sầu đa cảm, các cô ấy đang trong độ tuổi tình yêu nảy nở.<br><br>So với đám trai làng thô lỗ, mở miệng ra toàn là lời lẽ thô tục, rõ ràng các cô ấy càng thích những chàng trai ăn mặc chỉnh tề mỗi ngày, ăn nói nhã nhặn, thái độ lịch sự.<br><br><br>Nhưng mà thích thì không thể no bụng, một cô gái thông minh và thực tế sẽ tìm một nhà đông con, cha mẹ chồng hòa thuận, người đàn ông của mình lại chăm chỉ cần cù, đó mới là kết quả tốt nhất.<br><br>Còn ngoại hình và học vấn, chỉ là thứ rẻ mạt ở trong thôn.“Yến đại ca rất giỏi.<br><br>Anh ấy đọc nhiều sách, vả lại bây giờ anh ấy đều ra đồng làm việc đúng giờ mỗi ngày.<br><br>Ngay cả ba của tôi cũng khen anh ấy tiến bộ hơn so với trước kia đó”.Lâm Đinh Đinh cúi đầu, cũng không để ý áo len trên tay đã bị cô đan thành xiêu xiêu vẹo vẹo, đành phải tháo ra và đan lại lần nữa.\"Các cô đừng hù Đinh Đinh nữa, còn chưa trao đổi bát tự* cơ mà”.(*Bát tự - 八字 : giờ - ngày - tháng - năm sinh viết theo Thiên Can và Địa Chi, một cách xem số mệnh của người Trung Quốc.)Cô gái ngồi bên phải Lâm Đinh Đinh vỗ vai cô, trừng mắt nhìn cô gái nhỏ đang sốt ruột thay cho Lâm Đinh Đinh nhưng lại thiếu hiểu biết, “Phân tích cụ thể hơn về vấn đề đi, thật ra nếu thanh niên trí thức Yến kia thật sự thích Đinh Đinh của chúng ta, chuyện này cũng không phải là không thể.<br><br>Chẳng phải trường tiểu học ở xã chúng ta đang tuyển người sao, thanh niên trí thức Yến có bằng tốt nghiệp cấp ba, dạy cấp tiểu học là dư sức.<br><br>Mặc dù tiền lương không cao, nhưng chỉ cần tiết kiệm một chút thì hoàn toàn có thể sống thoải mái.<br><br>Sau này, còn phải xem năng lực quán xuyến nhà cửa của bà quản gia nhỏ Đinh Đinh của chúng ta thế nào nữa”.Cô ấy vừa nói vừa nhanh chóng nhích người sang một bên, che mặt lại giống như sợ Lâm Đinh Đinh không vui mà đánh cô ấy.<br><br><br>Bầu không khí ban đầu đang có phần căng thẳng đã được cô ấy giảng hòa, lập tức dịu đi, Lâm Đinh Đinh cũng nhịn không được mà bật cười thành tiếng.<br><br>“Bà quản gia” gì chứ, người ta cũng chưa chắc là có ý gì với cô đâu.<br><br>Nhưng những lời chị gái nhỏ vừa nói đã tiếp thêm dũng khí cho cô một chút, cô nghĩ, mặc kệ là thành công hay không thành công, bản thân cô hình như cũng nên đi hỏi Yến đại ca cho rõ ràng.“Hết giờ làm rồi, tôi phải nhanh chóng trở về phụ mẹ nấu cơm đây”.Âm thanh báo tan tầm trong thôn vang lên, những cô em gái đang ngồi chơi dưới gốc cây cổ thụ dọn dẹp ghế gấp nhỏ của mình, ôm những chiếc giỏ tre đựng kim chỉ và chuẩn bị ai về nhà nấy.\"Đinh Đinh!\".Lâm Đinh Đinh cũng đang chuẩn bị về nhà, lại bị giọng nói quen thuộc gọi lại.“Đối tượng của cô gọi cô kìa, còn không nhanh chạy ra đó đi”, những cô em gái đã quên mất những lời họ vừa nói, ở phía sau đẩy đẩy Lâm Đinh Đinh, còn nhanh chóng bỏ chạy mất dạng.<br><br>Làm phiền người ta trò chuyện với đối tượng của người ta, sẽ bị sét đánh chết đó..<br><br>"]