["<br>\"Yến Tuân…hình như ông ta biết em đã viết thư tố giác ông ta trước kia.<br><br>Ông ta còn nghi ngờ Nam Thành và Tây Tiến được sinh ra do hai chúng ta ngoại tình, không phải là thai nhi sinh non”.Đối diện với một Giang Thành như vậy, Cao Á Cầm không dám giấu giếm chút nào, nói ra toàn bộ những chuyện xảy ra vào ban ngày.\"Có phải là ông ta…có phải là ông ta đã thuê người đánh anh hay không?\".<br><br>Dường như bà đã suy nghĩ cẩn thận những chuyện xảy ra với Giang Thành, nhanh chóng chạy đến bên cạnh ông ta, nhìn về thương trên mặt ông ta, không khỏi đau lòng: “Nhanh báo cảnh sát đi, còng đầu ông ta lại, sau đó đưa ông ta đi cải tạo.<br><br>Khi đó tất cả những thứ trong nhà họ Yến còn không phải là của chúng ta sao, cũng không cần lo lắng sợ hãi nữa”.\"Em cho rằng Yến Tuân là đồ ngu sao, chừa lại nhược điểm rõ ràng như vậy cho em đi đối phó ông ta\".<br><br>Giang Thành nhìn người phụ nữ đối diện như đang nhìn một kẻ ngốc.Nghe vợ nói những lời vừa rồi, Giang Thành không khỏi cảm thấy hối hận.<br><br>Trước kia không nên để bà ta hạ sinh bào thai trong bụng, thực ra ông đã có con trai cả ưu tú rồi, sau này sinh hay không sinh đều không quan trọng nữa, trái lại trở thành một nhược điểm rành rành.\"Anh đã bị sa thải rồi.<br><br>Có người tố giác anh đút lót và nhận hối lộ, có lẽ không bao lâu sẽ có người tới điều tra\".<br><br>Giang Thành giống như mất đi toàn bộ sức lực, ngồi phịch xuống ghế sô-pha, hai tay bụm mặt, không che giấu được vẻ suy sụp.\"Tại sao lại như vậy chứ…Tất cả là do Yến Tuân, ông ta trở về để trả thù\".<br><br>Hai chân Cao Á Cầm mềm nhũn.<br><br>Những năm nay Giang Thành đã làm gì bà đều biết rất rõ, nghe giọng điệu của Giang Thành, hình như chuyện này phiền phức không nhỏ, không phải chuyện đùa.<br><br>Nếu như bị điều tra ra số tiền họ thu vào trong mấy năm, chắc chắn sẽ ngồi tù.\"Anh mau nghĩ ra cách gì đi chứ?\".<br><br>Cao Á Cầm kéo tay áo Giang Thành, hỏi.“Có cách gì thì tôi còn ngồi ở đây sao? Bây giờ người ở trên đều nghe được tiếng gió rồi, có ai là không tránh mặt tôi đâu.<br> <br><br>Số tiền Yến Tuân để lại, mấy năm qua đã dùng gần hết rồi.<br><br>Vả lại, cô và hai đứa con của cô tiêu xài phung phí xa xỉ, còn lại bao nhiêu để lo lót nữa đâu”.Giang Thanh nghĩ đến một ngăn tủ quần áo và chai lọ vại bình trên bàn trang điểm của Cao Á Cầm thì lại khó chịu.<br><br>Quả nhiên vợ hiền thì gia đình êm ấm, trước kia ông không nên ở bên bà ta.\"Ý của anh là sao? Cái gì mà hai đứa con của em, Nam Thành và Tây Tiến không phải là con của anh sao?\".<br><br>Cao Á Cầm sững sờ, nhìn người chồng lạnh lùng, giống như chưa từng quen biết người này.“Ba mẹ, sao trong nhà toàn mà mùi khói thế?”.Con trai và con gái Giang gia đeo cặp sách từ bên ngoài bước vào, ngửi được mùi khói sặc mũi thì lập tức oán giận.\"Mẹ, Vương Quyên lớp bọn con mới mua một bộ quần áo mới cực kỳ xinh đẹp, mua ở cửa hàng bách hóa mới mở đó.<br><br>Cả ngày hôm nay nó cứ khoe khoang trước mặt con.<br><br>Cái eo như cái thùng phuy mà nó còn dám kênh kiệu trước mặt con.<br><br>Con không biết đâu, con cũng muốn mua, chờ được nghỉ mẹ dẫn con đi mua sắm được không?”.Giang Nam Thành là một cô bé thích ăn diện chải chuốt, năm nay mười ba tuổi, xinh đẹp đáng yêu, dáng người mảnh khảnh, thành tích khá tốt, là niềm kiêu ngạo của Cao Á Cầm.\"Mẹ, con thích một đôi giày chạy, mẹ mua quần áo cho em gái thì cũng phải mua cho con một đôi đó\".<br><br>Giang Tây Tiến cũng thẳng thắng yêu cầu: \"Còn nữa, tiền tiêu vặt tháng này xài hết rồi.<br><br>Mẹ cho con thêm 50 đồng đi, con đã nói với bạn học rằng ngày mai sẽ mời bọn nó uống nước ngọt có ga\".Hai anh em Giang gia trước nay chưa từng lo lắng vì tiền, họ biết trong nhà có rất nhiều tiền, hoàn toàn không thiếu chút tiền này cho họ tiêu xài.\"Cô xem em dạy con thành dạng gì rồi.<br><br>Tình hình trong nhà đã đến nước này, còn đòi mua mua mua.<br><br>Cả nhà sắp chẳng có gì ăn rồi!”.Giang Thành chỉ cảm thấy đau đầu, đứng bật dậy và đẩy hai đứa con một cái.\"Ba…\".Giang Nam Thành và Giang Tây Tiến trợn mắt há mồm, không biết nên nói gì, cũng nghĩ không ra vì sao ba lại đối xử với hai đứa nó như vậy.\"Giang Thành, anh có ý gì chứ? Anh nghĩ cho kỹ đi, rương vàng kia vốn dĩ là đồ Yến Tuân cho tôi, tôi muốn tiêu xài thế nào thì tiêu xài thế nấy.<br><br>Trái lại là anh và thằng con ngoan của ông, hai người có tư cách dùng số tiền này sao.<br><br><br>Tôi yêu anh, cho nên mới suy nghĩ cho anh, dùng tiền để mở rộng quan hệ cho anh, dùng tiền để mua nhà cho anh.<br><br>Nhưng Giang Đông Lâm lại là cái thá gì, mấy năm nay nó lấy tiền của tôi khoe khoang sang giàu ở bên ngoài, tôi cũng đều nhẫn nhịn.Bây giờ con của tôi tiêu chút tiền thì sao chứ, chẳng lẽ hai đứa nó không phải là con của anh sao?\".Cao Á Cầm cũng phẫn nộ.<br><br>Hôm nay ban ngày ở Yến gia đã bị chọc tức, vốn dĩ còn đang không vui, Giang Thành lại còn đối xử với bà như thế, khiến cho bà không khỏi lạnh lòng.\"Cái đó Yến Tuân cho cô sao, cái đó là người ta để lại cho con trai người ta.<br><br>Cô nhìn xem cô đã làm gì, vì chứng minh Nam Thành và Tây Tiến sinh non mà không phải gian díu sinh ra, lén lút đưa thằng bé kia về nhà cũ Yến gia, sau đó giả vờ động thai vì con trẻ không hiểu chuyện.<br><br>Lúc cô sinh hai đứa nó ra có nghĩ tới Yến Chử bị cô bỏ rơi ở nhà cũ suốt một ngày một đêm không.<br><br>Tiền này cô còn không biết xấu hổ nói là của cô.<br><br>Hài hước, nếu không phải cô còn có chỗ để lợi dụng, cô cho rằng tôi muốn nằm chung một chiếc giường với người đàn bà độc ác có thể ra tay với con ruột của chính mình sao\".\"Giang Thành!\".Cao Á Cầm nghe Giang Thành khinh bỉ, lại nhìn ánh mắt ngơ ngác của con trai con gái, lập tức thét lên và vung tay lao về phía Giang Thành.<br><br>Giang Thành không phải là người đứng yên mặc cho bị đánh, ngay lập tức, một cặp vợ chồng mẫu mực được người người ngợi khen lao vào xô xát trước mặt hai đứa con bảo bối của họ.Khi Giang Đông Lầm về nhà, tất cả vật dụng trang trí trong nhà đều vỡ vụn, em trai em gái của anh ta co rúm trốn trong góc phòng, ba anh ta ngã ngồi dưới đất, mẹ kế anh ta ngã vào kệ bogu bên cạnh và nằm yên bất động.<br><br>Sau lưng là một vũng máu mờ nhạt đã sớm đông đặc.CHƯƠNG 15Vận khí của Cao Á Cầm không quá tệ, tuy chảy nhiều máu như thế nhưng cuối cùng vẫn bảo vệ được tánh mạng.<br><br>Hôm đó bà và Giang Thành cãi nhau ầm ĩ, đặc biệt là sau khi động tay ném vỡ đồ đạc, đã hấp dẫn tất cả hàng xóm xung quanh đến xem.<br><br>Nhưng vợ chồng cãi nhau cũng xem như là chuyện riêng gia đình, người khác không tiện nhúng tay vào.<br><br><br>Cho đến lúc Giang Đông Lâm về nhà, mới lặng lẽ theo sau anh ta tiến vào phòng khách Giang gia nhìn sơ qua.Chỉ nhìn thoáng qua thôi, họ đã nhìn thấy Cao Á Cầm nằm trên vũng máu và trên mặt đất phòng khách lộn xộn.<br><br>Lúc đó, Giang Đông Lâm muốn đóng cửa đã không còn kịp nữa rồi.<br><br>Những người hàng xóm chạy lên và đẩy anh ta ra, mạng người vô cùng quan trọng, đám người vội vội vàng vàng đưa Cao Á Cầm đến bệnh viện gần đây mới miễn cưỡng giữ được tính mạng.<br><br>Rất nhiều người nhìn thấy tình hình trong phòng khách vào thời điểm đó, cho dù Giang Thành muốn nói Cao Á Cầm tự mình trượt chân té ngã và bị thương thì cũng sẽ không có ai tin.<br><br>Hơn nữa, hai đứa nhỏ Giang Nam Thành và Giang Tây Tiến khi ấy đã sớm bị dọa cho hoảng sợ, lộ ra rất nhiều thông tin.<br><br>Cao Á Cầm còn chưa tình lại, Giang Thành đã bị cảnh sát đưa đi.Cao Á Cầm yêu Giang Thành, điều này không có gì để nghi ngờ, nhưng bà ta càng yêu tánh mạng của bà ta hơn.<br><br>Sau khi bà ta tỉnh lại, biết được sau khi bà ta té ngã và đụng vào kệ bogu, Giang Thành trơ mắt nhìn bà chảy máu đầy nền gạch mà không đưa bà đến bệnh viện cấp cứu, lập tức cảm thấy lạnh lòng.<br><br>Chuyện đầu tiên sau khi bà ta tỉnh dậy, chính là om sòm đòi ly hôn với Giang Thành, ngoài ra còn muốn giành quyền nuôi dưỡng hai đứa con và toàn bộ tài sản trong nhà.<br><br>Tiếc thay, “nhà dột gặp mưa rào”*, tạm thời còn chưa ly hôn được, Cao Á Cầm còn chưa xuất viện đã bị Bộ kiểm tra kỷ luật cách ly và điều tra.<br><br>Những hành vi tham nhũng và trái pháp luật của Giang Thành trong mấy năm qua bị vạch trần, trong đó cũng có không ít dấu vết tham dự của Cao Á Cầm.<br><br>Bà ta vốn dĩ không phải là người có tính tình kiên định, vết thương chưa lành, cùng với áp lực quá lớn do Bộ kiểm tra kỷ luật tạo ra, cuối cùng vẫn chống cự nổi, khai ra từng chuyện đã làm trong mấy năm qua.<br><br>Hai người không chỉ bị cắt chức, Giang Thành bởi vì đút lót và tham ô, cố ý gây thương tích, nên bị phán xử ba mươi năm tù.<br><br>Cao Á Cầm tốt hơn ông ta một chút, bởi vì tham dự tẩu tán tài sản, cuối cùng bị phán xử mười năm tù.<br><br>Đối với bất động sản Giang gia và tài sản tiết kiệm của họ thì toàn bộ bị tịch thu, bao gồm số lượng vàng thỏi trước kia Yến Tuân cho Cao Á Cầm còn dư lại ít ỏi.<br> <br><br>Yến Tuân không đòi lại số tài sản đó, dù sao cũng đã quá lâu, không có đủ bằng chứng cho thấy những thứ đó là của ông.<br><br>Thực ra chỉ cần những tài sản đó không thuộc về Giang gia nữa, mục đích của Yến Tuân xem như đã đạt được.Cao Yến Cầm đã gần bốn mươi tuổi, mười năm sau ra ngoài, không có công việc, không có khoản tiết kiệm, cuộc sống chờ đợi bà ta như thế nào cũng có thể nghĩ ra.(*tục ngữ “nhà dột gặp mưa rào, nước xiết thêm gió ngược” : đã nghèo khó khổ sở còn gặp thêm rủi ro, trở ngại.)Bảy tám năm nữa, yếu tố gia đình vẫn rất quan trọng đối với một người, kể cả những sinh viên đang theo học đại học hiện nay.<br><br>Giang Thành yêu thương đứa con trai Giang Đông Lâm này nhất, mặc dù ông ta nhận tội, cũng cố hết sức để Giang Đông Lâm thoát khỏi mọi chuyện.<br><br>Nhưng Cao Á Cầm thì không có lòng tốt như vậy, lúc trước bà ta đối xử tốt với Giang Đông Lâm, ngoại trừ muốn làm cho Giang Thành vui vẻ, cũng có ý muốn khôi phục thanh danh.<br><br>Dù sao khi Yến Tuân gặp khó khăn, bà ta lập tức ly hôn với ông ấy, trong mắt hầu hết mọi người thì bà ta là người phụ nữ tuyệt tình “có thể cùng hưởng vinh hoa phú quý, không thể đồng cam cộng khổ”.Sau khi tái giá, bà ta rất cần có một thanh danh tốt giúp bà ta thoát khỏi thanh danh xấu do đoạn hôn nhân trước đó để lại.<br><br>Bây giờ bà ta sắp phải ngồi tù rồi, tất nhiên nói ra tất cả những chuyện mà Giang Đông Lâm tham gia mà không chút do dự, phấn đấu được giảm án và có thể rời khỏi nhà tù sớm một chút.<br><br>Cuộc đời Cao Á Cầm chưa từng chịu một chút thiệt thòi nào.<br><br>Kể cả khi còn nhỏ Cao gia của bà ta đã lụn bại, nhưng tốt xấu gì cũng là gia đình công nhân, chuyện ăn mặc không hề khắt khe với bà.<br><br>Sau khi gả đến Yến gia, bà ta lại sống cuộc sống “thiếu phu nhân”.<br><br>Mặc sau đó đã ly hôn, nhưng có một rương vàng thỏi kia của Yến Tuân, cuộc sống của bà ta vẫn giàu sang như trước.Lao tù đối với bà ta không khác gì địa ngục, bà không thể chịu nổi áo tù thô ráp, không thể chịu nổi thức ăn trộn lẫn với vỏ trấu, càng không thể chịu nổi mười mấy người cùng chung sống trong một gian phòng, mười mấy hai mươi ngày không được tắm rửa một lần.<br><br>Cho nên, bà ta vắt óc suy nghĩ để tìm ra cách giảm án, Giang Đông Lâm là người đầu tiên bà ta “cắn”, nhưng chắc chắn không phải là người cuối cùng.<br><br>Cuối cùng Giang Đông Lâm cũng bị phán hai năm tù, bởi vì chứng cứ phạm tội không đủ.<br><br>Không thể tiếp tục học đại học, lại có vết nhơ nghiêm trọng như vậy, tiền đồ của anh ta dường như chỉ còn là một mảnh tối đen..<br><br>"]