["<br>\"Chú Yến đã trở lại, chuyện lớn như vậy mà em cũng không biết báo tin cho người nhà gì cả\".Giang Đông Lâm dù sao cũng là Giang Đông Lâm, anh ta nhanh chóng thay đổi thái độ bản thân, giống như một người anh cả quan tâm em kế, giọng điệu ấm áp: \"Anh chỉ lo lắng cho em thôi, rốt cuộc dạo gần đây vẫn luôn không nhận được tin tức gì của em.<br><br>Nếu bây giờ em đã trở về rồi, khi nào được thì đến thăm mẹ đi.<br><br>Mấy ngày nay dì ấy sốt ruột lắm, nếu nghe được tin em trở về và trúng tuyển đại học thì chắc chắn sẽ rất vui mừng\".Anh ta nhớ rõ tình cảm mà Yến Chử dành cho người phụ nữ Cao Á Cầm kia vô cùng phức tạp.<br><br>Yến Chử oán giận tình cảm mà Cao Á Cầm hai anh em song sinh sau khi hạ sinh chúng vượt xa sự quan tâm dành cho anh.<br><br>Mặt khác, Cao Á Cầm lại là chỗ dựa duy nhất của Yến Chử, cho nên có tình cảm quấn quýt khó tả dành cho bà ấy.<br><br>Nhưng có một chuyện có thể khẳng định, mỗi khi Giang Đông Lâm nhắc đến Cao Á Cầm, Yến Chử đều sẽ ngoan ngoãn nghe lời.<br><br><br>Hơn nữa, nếu muốn kích thích Yến Chử, Cao Á Cầm cũng là vũ khí tốt nhất.\"Còn không phải là vì cha ruột đã trở lại, nên chướng mắt mẹ ruột lúc trước cực cực khổ khổ nuôi nấng cậu ta sao? Tôi nói này Đông Lâm, ba của cậu đúng là khổ mà, giúp đỡ người khác nuôi dạy con trai không công nhiều năm như thế, cũng không nhắc tới chuyện trả công.<br><br>Nếu không phải hôm nay chúng ta tới Yến Kinh tìm bạn học, sợ là người ta còn muốn trốn tránh nhà cậu cả đời đó”.Anh em tốt của Giang Đông Lâm tất nhiên sẽ đứng về phía anh ta, vả lại ngày thường Giang Đông Lâm nổi tiếng là hào phóng và nghĩa khí trong đám bạn bè, lúc này nhận thấy hình như anh ta có chút bất mãn với em trai do mẹ kế dẫn đến, không cần anh ta phải ám chỉ điều gì, cũng vô cũng chủ động đứng ra mắng người thay anh ta.“Yến Chử không phải là người như thế, có lẽ chỉ là hiểu lầm.<br><br>Chắc là mới khai giảng nên còn hơi bận, em ấy chưa có thời gian để về thăm nhà”.Giang Đông Lâm chính là “người anh tốt”, bây giờ hiển nhiên là phải giải thích thay em trai.<br><br>Ngoài mặt thì nói là giúp đỡ, nhưng thực ra còn không phải là đang ngấm ngầm châm chọc Yến Chử sao.<br><br>Khai giảng quá bận, bây giờ đã đã khai giảng được hai ba tháng hơn rồi, chẳng lẽ còn bận sao?Lúc Giang Đông Lâm nói chuyện, vẫn luôn lặng lẽ quan sát thái độ Yến Chử.<br><br>Nét mặt của chàng trai đối diện không thay đổi chút nào, từ đầu tới cuối đều xem anh ta là không khí.<br><br>Giang Đông Lâm có giả vờ tốt đến đâu, đều có chút không nhịn được.\"Nếu tôi nhớ không lầm thì cái tên trong danh sách xuống nông thôn tăng gia sản xuất là anh, Giang Đông Lâm.<br><br>Nhưng mà anh không muốn đi, cho nên mẹ của tôi mới đau đớn cầu xin tôi.<br><br>Trong lúc tôi còn chưa đồng ý, đã đi lên văn phòng trên phố để xin đổi thành tên của tôi rồi”.<br><br>Yến Chử nghĩ không ra, chàng trai thiếu kiên nhẫn trước mặt anh sao có thể áp bức cố chủ tới mức kia.\"Khỏi phải giải thích là anh không biết chuyện này.<br><br>Tối hôm đó anh đã nài nỉ bà ấy ra sao, tôi đều nghe thấy hết.<br><br><br>Còn không phải là anh dựa vào việc bà ấy muốn xây dựng hình tượng tốt đẹp, khiến cho bà ấy hy sinh đứa con trai mà bà ấy vốn dĩ không ưa là tôi sao?”.Yến Chử không cho Giang Đông Lâm phản bác, anh chỉ muốn giải quyết nhanh chóng những chuyện này và về nhà.<br><br>Ba và vợ của anh còn đang chờ anh về nấu cơm, cuộc sống của người chồng nội trợ rất bận rộn đó.\"Hai năm tham gia đội sản xuất ở nông thôn đó, có mấy tháng đầu là bà ấy còn gửi cho tôi một chiếc áo bông, vài phiếu gạo và phiếu vải.<br><br>Đến khi tâm tình áy náy ít ỏi của bà ấy nguôi ngoai, đã quên mất đứa con bị chính tay bà ấy đưa đến nông thôn làm ruộng rồi.<br><br>Cái gọi là quan tâm qua lời nói của anh, xin lỗi, tôi chẳng cảm nhận được chút nào cả!\".Yến Chử thật sự tưởng tượng không ra.<br><br>Chẳng lẽ anh không phải là con của Cao Á Cầm, vì sao bà ấy có thể cưng chiều và thương yêu đôi anh em song sinh được sinh ra sau anh đến thế, lại phớt lờ đứa con trai như anh đến thế.\"Yến Chử, em hiểu lầm rồi!\".<br><br>Giang Đông Lâm nhìn xung quanh, ngay cả những người anh em tốt cũng anh ta cũng có ánh mắt khác thường, sốt sắng giải thích: “Tên trên danh sách thanh niên trí thức lúc trước là tên của em mà, sao anh có thể đưa ra quyết định để em thay thế anh xuống nông thôn được chứ?”.“Vả lại, tiền của cha mẹ là do chính tay họ vất vả làm ra, mấy năm nay cũng không để cho chúng ta thiếu ăn thiếu mặc mà, sao em oán hận trong lòng vì dì Cao không gửi đồ cho em sau khi em xuống nông thôn chứ? Thực ra mấy năm nay cuộc sống của gia đình cũng rất chật vật, em trai và em gái của chúng ta đang tuổi ăn tuổi lớn, trong nhà cần phải chi tiêu rất nhiều, cho nên mới khiến cho em tủi thân, anh cảm thấy áy náy vô cùng”.Giang Đông Lâm nói năng khéo léo, vẻ mặt ngay thẳng, cách nói chuyện rất có sức thuyết phục.<br><br>Những người xung quanh nghe xong cũng không khỏi lung lay.<br><br><br>Trên đời này, những thanh niên thành phố bị đưa xuống nông thôn năm đó nhiều không kể xiết.<br><br>Đặc biệt nhiều sinh viên đang có mặt ở đây, cũng có người đã từng xuống nông thôn làm ruộng vì là người duy nhất được lựa chọn trong số anh chị em trong nhà.<br><br>Hoàn cảnh gia đình khấm khá, thỉnh thoảng sẽ gửi ít đồ đạc đến.<br><br>Hoàn cảnh gia đình khó khăn, đừng nói là trợ cấp, ở những năm lương thực khan hiếm đó, người nhà còn muốn bọn họ kiếm chút lương thực từ nông thôn để gửi về nhà nữa.<br><br>Suy đi nghĩ lại, lời của Giang Đông Lâm hình như cũng không phải là không có lý.<br><br>Tốt xấu gì thì Giang gia cũng nuôi dưỡng Yến Chử ngần ấy năm, không thể bởi vì sau này không gửi đồ mà Yến Chử lại trút giận lên Giang gia và mẹ ruột của mình được..<br><br>"]