["<br>Vu Tâm Đồng không tin Yến Chử vẫn còn tình cảm với người phụ nữ kia.<br><br>Cô cũng là phụ nữ, cô rất nhạy cảm với những thay đổi trong tình cảm.<br><br>Có lẽ Yến Chử vẫn còn tình nghĩa đối với Vu Tâm Nghiên, nhưng chắc chắn không phải là tình yêu.\"Em có nắm chắc không đó?\".Tống Điệt chưa từng gặp người vợ bí ẩn của Yến Chử.<br><br>Anh ta chỉ biết người chị gái kia của Vu Tâm Đồng năm nay chắc đã ba mươi hai tuổi.<br><br>Ở độ tuổi này, cho dù có bảo dưỡng kỹ càng đến đâu cũng không thể sánh bằng cô gái trẻ tươi tắn mới chỉ ngoài đôi mươi này.<br><br>Đặc biệt là vốn liếng của Vu Tâm Đồng cũng không tệ, làn da vô cùng mịn màng, vòng eo mảnh khảnh không thể ôm chặt, còn có hai bầu ngực đầy đặn dường như muốn bật ra khỏi lớp quần áo, tất cả đều khơi dậy thần kinh của người đàn ông.<br><br>Cho dù có phóng tầm mắt toàn bộ giới giải trí, tướng mạo và dáng người như Vu Tâm Đồng cũng hiếm gặp.<br><br><br>Đây cũng chính là lý do khiến Tống Điệt tin rằng Vu Tâm Đồng có thể quyến rũ ảnh đế Yến Chử.<br><br>Có vốn liếng như vậy, vả lại còn biết rõ sở thích của ảnh đế, muốn không thắng cũng không được đâu! “Trước khi Yến Chử tiết lộ chuyện cậu ta bí mật kết hôn, Lưu Giang Đào đã nhận cho cậu ta vị trí khách mời trong một chương trình tạp kỹ.<br><br>Đạo diễn của chương trình đó có quan hệ khá tốt với anh, nếu có thể, anh sẽ cho em trở thành khách mời bí ẩn thứ hai”.Tống Điệt trầm ngâm, dù thế nào đi chăng nữa, thân phận em gái cùng cha khác mẹ của người vợ bí mật của Yến Chử vẫn còn ở đó, tuy không thể đánh bại “át chủ bài” trong tay Lưu Giang Đào, nhưng anh ta cũng có thể lợi dụng mối quan hệ này để lăng-xê cho Vu Tâm Đồng một đợt.Ít nhất phải dựa vào chuyện này, để Vu Tâm Đồng hoàn toàn đứng vào hàng ngũ tiểu hoa đán đang nổi tiếng”.Anh ta đang cố dằn lòng, đạo diễn có mối quan hệ tốt đẹp mà anh ta vừa mới nói thực ra cũng chỉ là nể mặt mà thôi.<br><br>Thời điểm hiện tại, có lẽ cũng có rất nhiều người có ý tưởng tham gia cùng một chương trình với ảnh đế.<br><br>Mặc dù trọng tâm của chương trình chắc chắn là ở trên người Yến Chử, nhưng ít ra hướng theo chiều gió, cũng có thể tăng thêm độ nhận diện.<br><br>Muốn đẩy Vu Tâm Đồng ra, anh ta nghĩ rằng anh ta sẽ phải tốn khá nhiều tâm huyết.“Chương trình nào?’, Vu Tâm Đồng hơi tò mò, trước đó cô chưa từng nghe Yến Chử nói qua.“Chính là chương trình tạp kỹ của đài Lê Tử đã làm cho năm nghệ sĩ nổi tiếng cùng một lúc đó, “Bé cưng, tiến lên nào!””.<br><br>Tống Điệt nhìn Vu Tâm Đồng một cái thật sâu, “Anh nhớ là em có một chú chó săn lông vàng đã được huấn luyện chuyên nghiệp, rất thích hợp để tham gia chương trình này”.Nhịp sống ở thế giới này rất nhanh, nhiều người đã có thói quen nuôi thú cưng để giảm bớt căng thẳng thần kinh.<br><br>Càng nhiều người bởi vì không có thời gian và sức lực chăm sóc thú cưng, quyết định nuôi chó ảo hay mèo ảo.<br><br>“Bé cưng, tiến lên nào!” là chương trình tạp kỹ với sự góp mặt của nghệ sĩ và thú cưng do chính nghệ sĩ nuôi.<br><br>Lúc mới lên kế hoạch, người quan tâm cũng không nhiều, cho nên người nổi tiếng nhất trong số năm khách mời cũng chỉ là một diễn viên tuyến hai.Ai ngờ sau khi chương trình lên sóng, nó đột nhiên tạo nên cơn sốt trong suốt kỳ nghỉ hè.<br><br>Độ nổi tiếng của năm khách mời tăng cao, kịch bản và quảng cáo nhận mỏi tay.Yến Chử là ảnh đế, hơn nữa hắn đã từng đăng tải một số ảnh chụp chú chó husky của hắn trên nền tảng weibo, cho nên hắn cũng từng là đối tượng quan trọng mà tổ chương trình muốn mời.Nhưng chú chó Yến Ngạo Thiên kia của Yến Chử trên cơ bản đều do Vu Tâm Nghiên chăm sóc, hợp tác với chủ nhân như hắn cũng không ăn ý, cho nên Yến Chử đã từ chối lời mời của tổ chương trình.<br><br><br>Nhưng chương trình trở nên đình đám, Lưu Giang Đào lại động lòng, đã đồng ý với tổ chương trình là sẽ đến làm khách.<br><br>Cái anh ta muốn chính là tập cuối mùa của chương trình, cũng góp mặt với tư cách khách mời đặc biệt.“Anh Tống, anh thật sự có thể để em tham gia “Bé cưng, tiến lên nào!” sao?”.Vu Tâm Đồng không khỏi kích động, chú chó săn lông vàng của cô cũng giống như Yến Ngạo Thiên của Yến Chử, hoàn toàn chưa từng tự tay chăm sóc.<br><br>Chỉ là chú chó săn lông vàng khác với chú chó husky ở chỗ, bản chất hiền lành, vả lại từng được huấn luyện chuyên nghiệp.<br><br>Vu Tâm Đồng cảm thấy cứ dựa vào chương trình này, độ nổi tiếng của cô nhất định có thể tăng lên rất nhiều.“Tất nhiên rồi, em cũng đừng làm anh thất vọng đó!”.Tống Điệt có 70% tự tin.<br><br>Yến Chử tự tiết bộ bí mật kết hôn và ly hôn, nhưng đừng quên, trước khi chuyện này xảy ra, công ty đã hâm nóng rất nhiều tin đồn giữa Yến Chử và Vu Tâm Đồng.<br><br>“Ảnh đế bí mật kết hôn và đối tượng tin đồn của anh ta”, thật sự là một điểm đột phá vĩ đại, chắc chắn bên phía đài Lê Tử sẽ không từ chối.<br><br>Anh ta cần phải lên kế hoạch tỉ mỉ, chuyện này tuyệt đối không được có sai sót.*****“Bé cưng, tiến lên nào?”.Yến Chử cũng đang xem lịch trình sắp tới của anh.<br><br>Anh là ảnh đế, kịch bản tiếp nhận cũng phải vô cùng cẩn thận.<br><br>Khi anh đến đây, cố chủ vừa vặn hoàn thành quay chụp hai bộ phim điện ảnh rồi, trong khoảng thời gian ngắn sẽ không nhận thêm phim điện ảnh nữa, điều này làm cho Yến Chử thở phào nhẹ nhõm.<br><br><br>Anh xem bảng lịch trình của anh, ngoài một số hoạt động giao lưu của thương hiệu đã được lên lịch sẵn, cũng chỉ còn lại một chương trình tạp kỹ này.<br><br>Chuyện này còn nhờ vào anh bí mật kết hôn bị lộ, Lưu Giang Đào thay anh hủy bỏ rất nhiều hoạt động rồi.<br><br>Bây giờ anh chính là mục tiêu của toàn bộ cánh truyền thông.<br><br>Trừ khi bảo đảm an toàn tuyệt đối, nếu không Lưu Giang đào cũng không dám cho anh xuất hiện trước mặt công chúng trong khoảng thời gian này.<br><br>Nhưng đã sớm ký hợp đồng với chương trình tạo kỹ này, ngay cả Lưu Giang Đào cũng chẳng có cách nào đẩy nó đi.“Ừm, chẳng phải tình cảm giữa cậu và Ngạo Thiên nhà cậu khá tốt sao.<br><br>Vả lại, husky ấy, ngốc nghếch và đáng yêu, chắc chắn sẽ được yêu thích”, Lưu Giang Đào nói mà không cần suy nghĩ.“Hơn nữa, không phải là em muốn theo đuổi lại Vu Tâm Nghiên sao? Cô ấy thích Ngạo Thiên nhà em như thế, đây còn không phải là cơ hội sẵn có sao?”.Cơ hội… Yến Chử nghĩ đến chú chó ngu ngốc xì mũi với anh trong bể ý thức, đôi mắt với đường kẻ mắt đen nhìn anh bằng thái độ xem thường, không khỏi có chút đau đầu..<br><br>"]