["<br>Lâm Đinh Đinh không ngờ biểu hiện của cô lại rõ ràng như vậy, bối rối mà vội vàng rót thêm nước ấm cho ba và mấy người anh, rồi chạy vụt đi.“Thật ra con cảm thấy Yến Chử cũng được mà.<br><br>Cậu ta là học sinh trung học phổ thông, cả thôn chúng ta còn chẳng có được một học sinh cấp ba nào”.<br><br>Anh hai của Lâm Đinh Đinh tính tình khờ khạo, rất thương em gái, nên nghĩ cách giúp em gái làm ba gia ủng hộ.“Đồ ngu, mày thì biết cái gì!”.Lâm Quảng Quốc không có kiên nhẫn đối với con trai như con gái của ông, lớn tiếng quát mắng: “Nhanh tay lẹ chân làm việc cho ông, nếu không ông đây trừ điểm công tác của mày đó”.Tốt, nhưng lại tốt quá, cho nên mới không xứng đôi!Lâm Quảng Quốc nhìn theo bóng dáng con gái đang rời đi, thở dài, trong lòng cảm thấy hơi bất lực.*****“Đội trưởng!”.Khi tiếng loa phóng thanh báo tan tầm vang lên, cả người Yến Chử cũng sắp rã rời.<br><br>Nhưng anh vẫn còn nhớ rõ là có chuyện chưa làm xong, sau khi báo với Lâm Thanh Sơn một tiếng thì vội vàng đuổi theo phía sau Lâm Quảng Quốc.“Yến Chử đấy à, cậu có chuyện gì sao?”.<br><br><br>Lâm Quảng Quốc không biết vì sao Yến Chử gọi ông lại, ông đưa cái cuốc cho con trai bên cạnh, để bọn họ ở phía sau rồi hỏi Yến Chử.“Cháu có một lá thư, muốn nhờ đội trưởng giúp cháu gửi nó đi”.Trong huyện có bưu điện, bây giờ đang lúc ngày mùa bận rộn, Yến Chử cũng không thể nghỉ việc mà đi lên huyện, vì vậy anh chỉ có thể giao phong thư cho đội trưởng Lâm Quảng Quốc.<br><br>Cứ cách hai ngày thì người đưa thư của bưu điện trong huyện đều sẽ đến công xã lấy bưu kiện muốn gửi, mỗi đội sản xuất đều sẽ đăng ký những thứ này từ đội trưởng.“Đây là thư gửi đến nông trường tỉnh Lũng, tôi nhớ rõ cậu là người thủ đô mà nhỉ?”.Lâm Quảng Quốc mở cửa văn phòng giản dị thuộc về đội trưởng trong đại đội, nhìn địa chỉ trên phong thư mà Yến Chử muốn gửi đi, nghi hoặc hỏi.<br><br>Thời buổi hiện nay không giống trước kia, phàm là thư từ khả nghi, Lâm Quảng Quốc làm đại đội trưởng hoàn toàn có quyền mở ra xem.<br><br>Ông thấy Yến Chử không chỉ đưa tới một phong thư, còn có thêm một cái gói nhỏ, không biết bên trong là thứ gì.“Ba cháu cải tạo ở nông trường tỉnh Lũng, bây giờ trời trở lạnh, cháu không biết tình hình của ông ấy ở bên kia thế nào, nên đã tận dụng một bộ quần áo làm thành một đôi bao đầu gối và bao tay gửi qua cho ông ấy”.<br><br>Cái bao đầu gối là Yến Chử vừa làm sáng nay, còn bao tay là cố chủ mua từ huyện thành cho bản thân dùng.Động tác của Lâm Quảng Quốc khựng lại, ông nhớ rõ ràng là lúc Yến Chử đến thì trên hồ sơ của anh có viết ba mẹ đều là cán bộ.<br><br>Nhìn cảm xúc của Yến Chử chùng xuống, Lâm Quảng Quốc đã đoán được đại khái sự thật.<br><br>Sợ là người cha được ghi trên hồ sơ kia không phải cha ruột, mà là cha dượng.Nhận thức này khiến cho ấn tượng của Lâm Quảng Quốc đối với Yến Chử tốt hơn một chút.<br><br>Có lẽ thân phận của cha ruột của đứa trẻ này có vết nhơ, phải đi cải tạo mà thời thời khắc khắc đều nhớ đến ông ấy, thay vì muốn giữ khoảng cách với ông ấy.<br><br><br>Chỉ riêng tấm lòng hiếu thảo này thôi cũng đã đáng quý vô cùng.Lâm Quảng Quốc là một ông già thô kệch, ông biết mấy năm nay bên ngoài quấy phá rất dữ, cha không là cha, con cũng không là con.<br><br>Ông chỉ biết rằng nếu ngay cả cha ruột mẹ ruột đều có thể không nhận, người này cũng không khác gì súc sinh.Hành động của Yến Chử đã để lại ấn tượng tốt đẹp sâu sắc trong lòng Lâm Quảng Quốc, thậm chí còn làm cho Lâm Quảng Quốc cho rằng trước kia ông đã có cái nhìn quá phiến diện đối với đứa trẻ Yến Chử này.<br><br>Đây rõ ràng là một đứa trẻ ngoan ngoãn hiểu chuyện và hiếu thảo.<br><br>Từ giờ phút này trở đi, ông quyết định sẽ quan sát anh lại một lần nữa.<br><br>Ông cứ bảo sao, đứa con gái khá giống ông về mọi mặt thì không có lý do gì đi thích một thằng nhóc kém cạnh hết.<br><br><br>Trong lòng Lâm Quảng Quốc cảm thấy hài lòng hơn, ánh mắt nhìn Yến Chử cũng càng khoan dung hơn.\"Yến Tuân, bưu kiện của cậu này!\".Tại nông trường của xã nào đó thuộc tỉnh Lũng, một đám đàn ông trạc bốn năm chục tuổi đang cầm xẻng dọn phân trong chuồng lợn.<br><br>Trời rất lạnh, hơi thở phả ra dường như muốn kết thành những vụn băng, đôi bàn tay đỏ bừng vì lạnh lộ ra, có nhiều vết nứt, có thể nhìn thấy cả mụn mủ và da đã đóng vảy.Người canh cửa của nông trường chính là một ông già góa vợ ở một thôn làng gần đó.<br><br>Đứa con trai duy nhất của ông cụ đã trở thành liệt sĩ, Chính phủ bồi thường cho ông cụ, đã tìm cho ông cụ một công việc nhẹ nhàng như thế.<br><br>Ông cụ chỉ cần quản lý những phần tử xấu đang lao động cải tạo ở nông trường, ăn ở mỗi tháng đều ở nông trường, còn được nhận thêm 18 đồng tiền..<br><br>"]