["<br>Yến Chử xoay chiếc nhẫn trên ngón áp út của anh.<br><br>Bây giờ Sở Thiên Hà vừa mới được công chúng chú ý, bởi vì hình tượng nhân vật khá giống với bộ phim thần tượng đầu tay của Yến Chử, vả lại ngoại hình của Sở Thiên Hà cũng có ba phần tương tự, dưới sự điều hành của công ty, đã cho Sở Thiên Hà danh xưng “Tiểu Yến Chử”.Lưu Giang Đào phải mất một lúc mới nhớ ra có một người như vậy ở công ty, anh ta lập tức hiểu rõ ý của Yến Chử.<br><br>Từ xưa đến nay, đàn em trong giới giải trí muốn gỡ bỏ chữ “tiểu” ở đằng trước, hoặc là “tài hoa hơn người, dung mạo xuất chúng” làm cho người ta ấn tượng sâu sắc, hoặc là hoàn toàn phá hoại nhân vật đi trước.<br><br>Nếu không, đàn anh còn hoạt động ngày nào, đàn em cũng chỉ có thể làm một bản sao bất tài.Sở Thiên Hà chỉ là một người mới, Lưu Giang Đào trước giờ chưa từng để mắt đến người mới này.<br><br>Bây giờ nghe Yến Chử nói vậy, lại liên tưởng đến quan hệ giữa Sở Thiên Hà và Vu Tâm Đồng, còn chuyện gì mà anh ta không hiểu nữa đâu, rõ ràng là dã tâm của người mới kia không nhỏ chút nào.<br><br><br>Nhưng mà…Ánh mắt Lưu Giang Đào nhìn bóng lưng của Yến Chử trở nên phức tạp.<br><br>Bởi vì Yến Chử đưa lưng về phía anh ta, nên anh ta cũng chẳng thấy rõ nét mặt của Yến Chử lúc này.<br><br>Trước đó anh ta còn luôn cho rằng Yến Chử có ý gì đó với Vu Tâm Đồng, anh ta cũng biết Yến Chử đã kết hôn.<br><br>Nhưng giới giải trí là “một cái chảo nhuộm” to đùng, chỉ cần Yến Chử không dính tới môi giới mại dâm hoặc sử dụng ma túy, thì sự khoan dung của Lưu Giang Đào đới với anh có thể nói là không giới hạn.<br><br>Nhưng anh ta không ngờ tới, thì ra Yến Chử đối đãi với Vu Tâm Nghiên khác biệt là bởi vì cô ta là em gái của Vu Tâm Đồng.<br><br>Vu Tâm Đồng - Vu Tâm Nghiên, vấn đề rõ ràng như thế mà người đại diện như anh ta lại không nhận ra, còn hiểu lầm ảnh đế si tình nhà mình.<br><br>Lưu Giang Đào sờ sờ mũi, cảm thấy bản thân rất xấu hổ, vốn dĩ đang lửa giận bừng bừng muốn hỏi tội cũng giảm đi hai phần.“Tình hình chuyện này tạm thời vẫn đang trong tầm kiểm soát, những người muốn tranh thủ lợi dụng cậu, tôi cũng sẽ xử lý”.Lưu Giang Đào đang đề cập đến Vu Na Na, nữ diễn viên trong bộ phim thần tượng đã tạo nên tên tuổi của Yến Chử.<br><br>Bộ phim đó lăng-xê thành công nam chính và nam phụ, Vu Na Na thủ vai nữ chính Mary Sue* lại nhận về rất nhiều ý kiến trái chiều.<br><br>Tất cả đều mắng mỏ cô ta không nên phụ bạc người đàn ông tốt do Yến Chử thủ vai.<br><br>Con đường nghệ thuật của cô ta trong những năm gần đây không suôn sẻ, cô ta chỉ quanh quẩn ở mấy phim trường nhỏ lẻ tuyến mười tám.(*Mary Sue: Mary Sue là tên chung cho bất kỳ nhân vật hư cấu nào tài giỏi hoặc hoàn hảo đến mức vô lý, ngay cả trong bối cảnh hư cấu.<br><br><br>Mary Sue thường là hình ảnh được lý tưởng hóa hoặc hoàn mỹ của chính bản thân tác giả.)Yến Chử tuyên bố bí mật kết hôn, kết hợp với thời gian kết hôn đúng là trong quá trình quay chụp bộ phim đầu tiên của anh.<br><br>Bên phía Vu Na Na có lẽ đã có dã tâm, nên cố tình gửi đi một số thông cáo, để người ta cho rằng cô ta chính là đối tượng bí mật kết hôn của ảnh đế.<br><br>Hơn nữa, những năm gần đây cô ta không tham gia nhiều bộ phim, trong mắt người ngoài, đây là minh chứng rõ ràng cho việc “tẩy thủ tác canh thang”* và bấu víu ảnh đế.(*Tẩy thủ tác canh thang: xuất phát từ câu “版自此长裙当垆笑，为君洗手作羹汤” của nữ thi sĩ Trác Văn Quân.<br><br>Câu thơ ý nói hình ảnh người con gái từ bỏ lối sống xa hoa sẵn sàng chịu đựng khó khăn xuống bếp nấu ăn cho chồng.)Lưu Giang Đào khôn ngoan thế nào, tất nhiên anh ta sẽ không cho phép Vu Na Na hủy hoại danh tiếng của Yến Chử như vậy.<br><br>Để tăng độ nhận diện, trong những năm vừa qua cô ta đã đăng tải rất nhiều bộ ảnh hở hang và gợi cảm.<br><br>Cảm quan của công chúng không tốt, bây giờ vẫn đang kiểm soát dư luận rất tốt, chỉ cần vận dụng đúng cách, là có thể đắp nặn cho Yến Chử một hình tượng người đàn ông tốt si tình và chung thủy.<br><br>Nhưng nếu đối tượng mà Yến Chử si tình lại là người như Vu Na Na, hướng đi của dư luận sẽ rất khó nói.Yến Chử bên này tự công khai, nhưng anh đã xử lý nó một cách khéo léo.<br><br><br>Vu Tâm Đồng thì khác, rõ ràng cô cảm nhận được Yến Chử có tình cảm với cô.<br><br>Tại sao chỉ trong một đêm, tất cả đã thay đổi.<br><br>Điều khiến cho cô ta tức giận hơn nữa chính là trước khi tham gia “Phòng phát sóng trực tiếp của ngôi sao”, cô ta và người đại diện đã mua thông cáo và thủy quân sẵn, chuẩn bị sau khi chương trình kết thúc sẽ thổi phồng tin đồn giữa cô và Yến Chử.<br><br>Tiền đặt cọc cũng đã ứng rồi, bây giờ tin tức ảnh đế Yến Chử bí mật kết hôn lộ ra, vả lại trong chương trình phát sóng trực tiếp anh ta đã thẳng thừng tuyên bố Vu Tâm Đồng không phải hình mẫu mà ảnh đế yêu thích.<br><br>Những thứ được chuẩn bị trước đó thật sự giống như một trò đùa, hay một cái tát thật mạnh giáng vào mặt Vu Tâm Đồng..<br><br>"]