["<br>“Yến Chử, để tôi thay cậu xin nghỉ với đại đội trưởng.<br><br>Hôm nay cậu không cần đi làm, lát nữa đến trạm xá ở đầu thôn để lấy thuốc đi, trong ấm nước có nước nóng, cậu uống nhiều một chút”.Trong một gian nhà tranh vách đất xập xệ, trên cái kháng* chiếm hơn phân nửa không gian của căn phòng có một thanh niên trông khôi khô nhưng tiều tụy đang nằm.<br><br>Trên người anh ta là một chiếc chăn rất dày, khuôn mặt đỏ bừng trông có vẻ như đang không được khỏe.(*Cái kháng : Giường đắp bằng gạch hoặc đất, dưới có ống lò để sưởi ấm, thường thấy ở phía bắc Trung Quốc.<br><br>)Yến Chử nằm trên giường đất, nhìn những người bạn cùng phòng lần lượt đi ra ngoài, gật đầu một cách yếu ớt.“Này, Yến Chử cái gì cũng tốt, ngoại hình tốt, tính cách tốt, lại là học sinh trung học phổ thông.<br><br>Đáng tiếc là cơ thể hơi yếu một chút, vừa đến tham gia đội sản xuất ở nông thôn* không bao lâu mà đã ốm không biết bao nhiêu lần rồi.<br><br><br>Các anh nói xem, như thế này nếu không về thành phố được thì sau này cậu ấy phải làm sao?”(插队 : thanh niên trí thức tham gia phong trào vô sản hoá bằng cách gia nhập các công xã, đội sản xuất ở nông thôn trong đại cách mạng văn hoá Trung quốc.)“Ai mà biết! Nhưng mà cậu cũng đã nói mặt mũi cậu ấy trông đẹp trai, chỉ cần có cô gái trong thôn đồng ý lấy cậu ấy là được rồi.<br><br>Có ba vợ tương lai và nhóm anh em vợ giúp đỡ, còn lo lắng cuộc sống mỗi ngày sao”.\"Đừng thấy tính tình Yến Chử thế thôi, thật ra cậu ấy khá kiêu ngạo.<br><br>Dù sao thì người ta cũng từ thủ đô đến, sao có thể cam tâm lấy một cô gái ở nông thôn làm vợ”.….Tiếng trò chuyện bên ngoài càng lúc càng xa, cho đến khi Yến Chử chẳng nghe rõ nữa.<br><br>Anh nhắm mắt lại, tiếp nhận ký ức của nguyên thân và cốt truyện của thế giới này.<br><br>Đúng vậy, Yến Chử lúc này đã không còn là Yến Chử ban đầu nữa, người đàn ông đang tồn tại trong cơ thể này hiện tại, mặc dù cũng cùng tên với nguyên thân, nhưng lại là một lữ khách từ thế giới xa lạ đến, có lẽ cũng có thể gọi anh là “người thi hành nhiệm vụ”.Bên ngoài Cửu Trùng Thiên, có một không gian vô cùng kỳ diệu tồn tại.<br><br>Ở trong không gian đó, ngoài Chủ Thần và hệ thống do Ngài sáng tạo ra, cũng chỉ có những người chấp hành nhiệm vụ như Yến Chử.<br><br>Đa phần họ đều chết bất đắc kỳ tử*, những người này hoặc chưa sẵn sàng, hoặc bởi vì tâm tưởng hoặc một nguyên nhân nào khác, mà họ được hệ thống lựa chọn để chấp hành nhiệm vụ.<br><br>Chỉ cần có thể tích lũy đủ điểm, họ có thể trở về thế giới ban đầu, tiêu trừ chấp niệm.(*Bất đắc kỳ tử - 意外死亡 : chết một cách đột ngột, không rõ nguyên nhân.)Yến Chử không biết vì nguyên nhân gì mà anh được hệ thống lựa chọn.<br><br>Dù sao thì cả đời anh hình như cũng chẳng có gì tiếc nuối, ngoại trừ việc anh chết hơi sớm và đến lúc chết đi thì anh vẫn còn “chưa bóc tem”.<br><br><br>Nhưng ba mẹ anh đằm thắm, sự nghiệp thành công, bạn bè tuy không nhiều nhưng ai ai cũng đều nghĩa khí, lý do qua đời cũng là vì bệnh tật, không có xảy ra tình huống tử vong ngoài ý muốn.Điều duy nhất khiến anh không yên lòng chính là ba mẹ, nhưng năm đó ba mẹ đã không hưởng ứng nghiêm túc chính sách một con.<br><br>Em trai của anh chỉ nhỏ hơn anh ba tuổi, còn nhanh chân hơn anh một bước, đã cho ba mẹ bồng cháu nội.<br><br>Thời gian anh bị bệnh không ngắn, ba mẹ đã sớm chuẩn bị tâm lý sẵn sàng.<br><br>Có lẽ họ sẽ đau đớn, nhưng thời gian là bài thuốc chữa lành tốt nhất, có em trai ở cạnh, anh hoàn toàn có thể yên tâm.Có lúc Yến Chử nghĩ rằng, chẳng lẽ anh đối nhân xử thế quá Phật hệ*, nguyên nhân hệ thống lựa chọn anh chính là vì giúp anh thoát khỏi kiếp “còn zin”?(*Phật hệ - 佛系: hoàn toàn không liên quan đến tôn giáo dùng để chỉ những người trẻ theo đuổi lối sống an nhiên và buông thả trong nhịp sống đô thị hối hả.<br><br>Hình ảnh Đức Phật được họ mượn để làm biểu tượng cho cuộc sống không còn dục vọng của giới trẻ, đặc biệt là thế hệ 9X.<br><br>Một \"thanh niên Phật hệ\" không mong muốn điều gì bởi họ không hoài bão, không ganh đua và bằng lòng với những gì mình có.<br><br><br>Thắng hay thua, khó khăn hay thuận lợi, họ đều chấp nhận.)Nghĩ không ra thì không cần suy nghĩ nữa, Yến Chử chính là một người độ lượng như vậy.<br><br>Dù sao thì sống vẫn tốt hơn là chết, anh đã tiếp nhận điều kiện của hệ thống, trở thành một người thi hành nhiệm vụ.<br><br>Yến Chử bình tĩnh tiếp nhận cốt truyện của thế giới này và ký ức của cơ thể hiện tại.<br><br>Sau khi tiếp nhận toàn bộ, người bình tĩnh như anh cũng nhịn không được mà muốn thốt lên một câu chửi tục.Thế giới này là một không gian song song na ná với Hoa Hạ trong những năm 1960 - 1970.<br><br>Nói chung là đường lối khá giống nhau, nhưng người lãnh đạo và tiến trình lịch sử thì có thay đổi một chút..<br><br>"]