["<br>Lưu Giang Đào biết chuyện Yến Chử âm thầm kết hôn, để ngăn cản người vợ của “cây rụng tiền lớn nhất” luôn làm anh ta lo lắng trên đầu anh ta không gây chuyện, anh ta còn lén lúc liên lạc với đối phương.<br><br>Sau khi chắc chắn đối phương vô hại, mới không có kế hoạch tiếp theo.<br><br>Nhưng không nghĩ tới anh ta đề phong Vu Tâm Nghiên, chính “cây rụng tiền” của anh ta lại chơi trội tự tiết lộ.\"Giang Đào, năm nay tôi đã ba mươi lăm rồi!\".Yến Chử không có quá nhiều phản ứng trước những lời nói của Lưu Giang Đào, anh gõ gõ lên chồng tạp chí và báo giấy, hai mắt nhìn thẳng Lưu Giang Đào.“Phản ứng hiện tại không phải là không khống chế được phải không?”.Yến Chử làm chuyện này, tất nhiên là anh đã có sự chuẩn bị cho bản thân.<br><br>Ban đầu, cố chủ bị phanh phui chuyện bí mật kết hôn sau khi hắn bị cảnh sát bắt giữ vì tội danh hít thuốc phiện và tàng trữ ma túy.<br><br>Ngoài ra, tin tức bí mật kết hôn cũng là do phe đối địch lộ ra, còn thêm mắm dặm muối, thêm vào rất nhiều tình tiết không cần thiết.<br><br>Nhưng bây giờ không giống như thế, chuyện bí mật kết hôn là do anh chủ động nhắc đến.<br><br><br>Và trong suốt nhiều năm đó, ngoại trừ những tin đồn bắt buộc để lăng xê phim mới, anh luôn giữ mình trong sạch, chưa từng phát sinh hành động thân mật hoặc qua đêm ở khách sạn với nghệ sĩ nữ hoặc phụ nữ giàu có nào cả.<br><br>Cho dù có lăng xê, cùng lắm cũng chính là hai người cùng nhau ăn một bữa cơm mà còn có người đại diện hoặc trợ lý của hai bên.<br><br>Khi chụp ảnh thì chọn một góc chỉ có hai người trong khung hình, khi cần làm sáng tỏ lại tung ra toàn bộ ảnh nhóm.<br><br>Nghiêm túc mà nói, những tin đồn trên cũng không thực sự tồn tại.Ảnh đế ba mươi lăm tuổi giữ mình trong sách, có tác phẩm, có đề tài, vả lại còn tạo dựng được vị thế cho bản thân trong giới giải trí với ba chiếc cúp ảnh đế.<br><br>Anh tuyên bố với công chúng rằng lúc trước anh đã giấu giếm mọi người, thật ra anh đã kết hôn từ lâu rồi, hình như cũng không phải là chuyện làm cho người ta khó có thể tiếp thu.<br><br>Đặc biệt là lời thú nhận của anh trên tivi chân thành tha thiết, trong suy nghĩ của một bộ phận fan và người qua đường còn có thể có tiếng là dám làm dám chịu.<br><br>Mười hai năm trước, đó là thời điểm Yến Chử vừa mới bước chân vào làng giải trí.<br><br>Khi đó anh chỉ mới vào nghề, anh lựa chọn che giấu hoặc là vì yêu cầu của công ty quản lý, hoặc là vì muốn bảo vệ vợ.<br><br>Đối với những người thực sự thích anh, đây là những lời bào chữa vốn có, còn những “fan bạn gái” có lẽ sẽ không tiếp thu được.<br><br>Nhưng Yến Chử đã đi đến đây, “fan bạn gái” quá trẻ và hành động bốc đồng chỉ chiếm số ít.<br><br><br>Hệ quả của việc tự tiết lộ sự thật này có lẽ anh sẽ không mất đi đông đảo người hâm mộ, nói không chừng còn làm cho độ nổi tiếng của anh tăng thêm một bậc.<br><br>Lưu Giang Đào cũng là lão làng trong làng giải trí, anh ta đã thấy rõ điểm này, cho nên mới không thực sự tức giận.“Nhưng mà nói gì đi chăng nữa, cậu cũng nên bàn bạc với tôi trước một chút phải không?”.Khí thế của Lưu Giang Đào yếu đi, anh ta lại vò đầu bứt tóc và ngồi phịch xuống chiếc ghế da bên cạnh.<br><br>Từ lúc sự việc mới xảy ra, mấy cái di động của anh ta đã không ngừng đổ chuông.<br><br>Không chỉ giải thích chuyện này với những thương hiệu mà Yến Chử đang đại diện, còn phải giải thích với những đạo diễn của chương trình tạp kỹ và phim điện ảnh đang đàm phán, cả người tức giận, miệng khô lưỡi khô.“Không phải là tôi không muốn, mà là chuyện tôi bí mật kết hôn đã không thể giấu được nữa.<br><br>Có người muốn mượn chuyện này để đối phó tôi”.Yến Chử không định giấu giếm Lưu Giang Đào, kết hợp với ký ức của cố chủ, người đại diện này vẫn rất đáng tin.<br><br>Ít ra trong lúc cố chủ bị người người chê cười, anh ta còn kiên trì giúp hắn làm quan hệ công chúng, muốn hắn đứng lên một lần nữa.<br><br>Đáng tiếc, khi đó ý chí chiến đấu của cố chủ đã hoàn toàn bạc nhược, lựa chọn đi theo Vũ Tâm Nghiên và xuất ngoại, cũng không biết kết cục của anh ta như thế nào.“Toàn bộ công ty này, ngoại trừ tôi, cũng chỉ có ông chủ biết thôi.<br><br><br>Chẳng lẽ cậu và Vu Tâm Nghiên không cẩn thận bị người ta chụp được sao?”.<br><br>Lưu Giang Đào biến sắc, anh ta cứ nói sao một người trầm ổn như Yến Chử lại có thể làm ra chuyện không đáng tin như vậy, thì ra là không thể giấu được nữa.\"Là Vu Tâm Đồng, cô ta là em gái cùng cha khác mẹ của Vu Tâm Nghiên\".Yến Chử xoay người, đứng bên cạnh cửa kính sát đất.<br><br>Anh cúi đầu nhìn xuống, bên ngoài công ty đã chật ních nhà báo và người hâm mộ của anh, thoạt nhìn một mảnh đông nghìn nghịt, động tĩnh còn lớn hơn so với anh tưởng tượng nhiều.“Trước đó là vì liên quan đến Tâm Nhiên, nên tôi mới quan tâm và châm chước cho cô ta một chút.<br><br>Nhưng hình như cô ta không biết thỏa mãn là gì, muốn lợi dụng địa vị của tôi để gây chuyện.<br><br>Quan trọng hơn, bạn trai bí mật của cô ta là Sở Thiên Hà”..<br><br>"]