["<br>\"Yến…Yến đại ca\", Lâm Đinh Đinh cúi đầu nhìn mũi giày, nghĩ đến chuyện đang ấp ủ trong lòng, lấy hết can đảm mà ngẩng đầu lên.<br><br>Lúc này Yến Chử cũng vừa đi đến trước mặt cô, Lâm Đinh Đinh đột ngột ngẩng đầu và nhìn thấy khuôn mặt đẹp trai của Yến Chử phóng đại trước mặt cô, ngại ngùng đến ngã ngửa.<br><br>Phản ứng tức thì của Yến Chử chính là ôm người lại, vì vậy đầu của Lâm Đinh Đinh trùng hợp dính sát vào lồng ngực của Yến Chử.<br><br>Các một lớp áo bông, cô còn có thể nghe thấy nhịp tim của anh đang đập thình thịch.“Sao lại bất cẩn như thế!”.Yến Chử cảm thấy hành động này có vẻ khá thân mật, khi Lâm Đinh Đinh đã đứng vững, anh nhanh chóng buông cô ra.\"Hôm qua, lúc anh lên huyện có mua một hộp kem dưỡng da.<br><br>Anh nghe nói con gái các em đều thích thứ này, bây giờ thời tiết lạnh lẽo, bôi chút thuốc mỡ sẽ không dễ dàng bị khô da”.Yến Chử lấy hộp kem dưỡng da có hình một người phụ nữ tóc xoăn thời thượng đã được đóng gói, đưa cho Lâm đinh Đinh.<br><br>Nhìn biểu cảm đáng yêu và đôi mắt tỏa sáng của cô gái nhỏ, anh cảm thấy tâm tình của mình hình như cũng rất tốt.\"Yến đại ca!\".<br><br><br>Lâm Đinh Đinh nhìn chiếc hộp trong tay mà Yến Chử vừa mới lấy từ trong túi ra, hộp kem dưỡng da vẫn còn mang theo hơi ấm của anh, niềm xúc động trong lòng dâng trào.\"Sao?\", Yến Chử nghe Lâm Đinh Đinh gọi, lập tức đáp lời.Trong lúc Yến Chử không có chuẩn bị tinh thần, Lâm Đinh Đinh đột nhiên nhón mũi chân lên và hôn một cái lên gương mặt của Yến Chử.<br><br>Nụ hôn này giống như chuồn chuồn ướt lướt trên bề mặt nước, có lẽ là do cô gái nhỏ quá căng thẳng, Yến Chử còn có cảm giác như khuôn mặt của anh vừa bị mèo con cắn một cái, chắc hẳn là răng chạm vào.Cô gái nhỏ hôn xong thì chạy đi, Yến Chử che mặt và chưa hoàn hồn.<br><br>Lâm Đinh Đinh chạy đi được mấy bước, lại chạy về.\"Em thích anh rồi, anh có thích em không?”.Sống hay chết cứ quyết định trong một câu đi.<br><br>Lâm Đinh Đinh suy nghĩ về thái độ của Yến Chử đối với cô trong khoảng thời gian này, có lẽ thứ còn thiếu giữa hai người họ lúc này chính là dũng khí hỏi rõ.<br><br>Trong khoảng thời gian ngắn ngủi, Lâm Đinh Đinh suy nghĩ rất nhiều.<br><br>Các chị em đều nói rất đúng, cuộc sống không hề đơn giản như vậy.<br><br>Điều kiện gia đình cô không tệ, nhưng anh trai và chị dâu lại thường xuyên mâu thuẫn cãi vã.<br><br>Nếu cô và Yến Chử đến với nhau, chắc chắn sẽ gặp rất nhiều khó khăn.<br><br>Nhưng anh là chàng trai đầu tiên mà cô thích, cô muốn nỗ lực hết mình vì tình cảm của bản thân một lần.<br><br>Cho dù kết quả có là cô sai lầm, ít ra sau này cô cũng sẽ không ảo não hối hận mỗi khi nhớ lại năm ấy cô đã lùi bước.<br><br>Lâm Đinh Đinh cảm thấy bản thân có đủ dũng khí để tiếp nhận bất kỳ kết quả gì.“Anh…anh có muốn qua lại với em không?”.Yến Chử nhìn chỉ số hạnh phúc của Lâm Đinh Đinh lúc này đang điên cuồng chạy nhảy từ 30 lên 60 điểm, anh đã biết được ký ức của cố chủ, anh cũng biết Lâm Đinh Đinh là một cô gái mạnh mẽ dám yêu dám hận.<br><br>Thoạt nhìn cô có vẻ hay xấu hổ và ngây ngô, khi cố chủ bỏ rơi cô ấy rồi mất tích, cô gái này đã một mình nuôi lớn đứa bé trong bụng, cô gái này đã một mình nỗ lực để mang đến những thứ tốt nhất cho đứa bé.<br><br><br>Lâm Đinh Đinh chưa bao giờ dạy đứa bé oán giận người cha vô trách nhiệm của nó.<br><br>Ở trước mặt đứa bé, cô luôn bày ra những mặt tích cực và hy vọng.<br><br>Và với sự giáo dục như thế, cuối cùng đứa bé kia trưởng thành và trở thành một nhân tài ưu tú.Yến Chử vô cùng thưởng thức Lâm Đinh Đinh.<br><br>Đây là một cô gái rộng rãi và kiên cường, coi trọng cố chủ có lẽ chính là chuyện mù quáng nhất mà cô ấy đã từng làm trong đời.<br><br>Chỉ tại sắc đẹp là con người ta u mê, Yến Chử nghĩ đến dáng vẻ của anh trong cơ thể này, không khỏi cảm thán một câu.Yến Chử thấy Lâm Đinh Đinh đã hạ quyết tâm, anh mím môi.<br><br>Sự im lặng kéo dài khiến tay chân của Lâm Đinh Đinh lạnh toát, cô cúi đầu, định nhét hộp thuốc mỡ kia trở lại tay Yến Chử, rốt cuộc anh cũng lên tiếng.\"Anh tên là Yến Chử, năm nay mười tám tuổi.<br><br>Cha mẹ đã ly hôn, cha ruột đang lao động cải tạo ở nông trường tỉnh Lũng, mẹ ruột đã đi bước nữa, có hai người em cùng mẹ khác cha.<br><br>Tốt nghiệp trung học phổ thông, không hút thuốc không uống rượu.<br><br><br>Số tiền tiết kiệm cá nhân hiện tại là 178 nhân dân tệ và 73 xu, một chiếc đồng hồ Omega, tem phiếu công nghiệp và tem phiếu vải.<br><br>Đồng chí Lâm Đinh Đinh, đồng chí có sẵn sàng dùng kết hôn làm tiền đề, hẹn hò với anh không?”.Yến Chử nghĩ, nếu đã quyết định nói chuyện yêu đương với một cô gái, điều kiện cá nhân cũng cần phải nói rõ một chút.<br><br>Nhà họ Yến đã dạy anh rằng, người đàn ông giấu tiền riêng đều là rác rưởi.<br><br>Nghĩ lại cũng cảm thấy thật kỳ diệu, kiếp trước anh độc thân hơn hai mươi năm, mới đến thế giới này được vài tháng đã tìm được cho bản thân một người vợ.Nhìn cô gái nhỏ đang tròn xoe đôi mắt như một chú mèo con, Yến Chử mỉm cười.<br><br>Ban đầu đúng là hoàn thành tâm nguyện của cố chủ, nhưng chính anh cũng không chán ghét Lâm Đinh Đinh, thậm chí còn thưởng thức Lâm Đinh Đinh vài phần.<br><br>Anh trộm nghĩ, sau khi kết hôn, anh có thể từ từ thích cô gái này, làm cho cô ấy được hạnh phúc..<br><br>"]