["<br>Tiếng khóc thất thanh của Vu Tâm Nghiên cũng không thu hút sự chú ý của quá nhiều người, dù sao nhóm mấy cô gái trẻ tuổi tụ tập trước tivi LCD lớn bên ngoài cửa hàng hồi nãy khóc còn thảm hơn cô nhiều.<br><br>Im lặng và rơi lệ giống như cô, hoàn toàn không thu hút nhiều sự chú ý.\"Yến Chử, anh ta…\".<br><br>Long Mạc Kỳ là bạn của Vu Tâm Nghiên, lúc này cũng không biết nên nói gì cả.Vu Tâm Nghiên và Yến Chử kết hôn được mười hai năm, Long Mạc Kỳ lại là người bạn thân nhất của Vu Tâm Nghiên, nhưng số lần cô nhìn thấy Yến Chử chỉ có thể đếm trên đầu ngón tay.<br><br>Anh ta luôn luôn đến vội vàng và đi cũng vội vàng.<br><br>Vì vậy, đối với “ngôi sao đình đám” này, cô cũng chỉ biết nhiều hơn đến anh ta thông qua tivi và tin tức báo chí, thậm chí số lần Vu Tâm Nghiên nhắc đến anh ta cũng chỉ có thể đếm trên đầu ngón tay nốt.<br><br>Bởi vì Yến Chử vẫn luôn không muốn công khai và tuyên bố hôn nhân giữa anh ta và Vu Tâm Nghiên trong mấy năm qua, công việc thỉnh thoảng còn phải lăng xê tình cảm với một vài diễn viên nữ nổi tiếng.<br><br><br>Giới giải trí quá phức tạp, cảm nhận của Long Mạc Kỳ đối với anh ta cũng không tốt lắm.<br><br>Những vừa mới nghe được phát sóng trực tiếp trên tivi, cô không khỏi tự hỏi, phải chăng lúc đầu cô đã có thành kiến quá lớn đối với Yến Chử không.<br><br>Có lẽ nào, anh ta không vô trách nhiệm giống như cô tưởng tượng.\"Tâm Nghiên…\".<br><br>Long Mạc Kỳ có chút rối rắm.<br><br>Cô không thể thuyết phục Vu Tâm Nghiên tha thứ cho Yến Chử, rốt cuộc những ấm ức suốt mười hai năm qua là thật.<br><br>Hơn nữa, ai biết tại sao hôm nay Yến Chử lại xuất hiện ở đây.<br><br>Anh ta là ảnh đế, diễn kịch đối với anh ta mà nói giống như chuyện ăn cơm bữa, nói không chừng những lời bộc bạch nghe thì có vẻ cảm động này đều là giả.<br><br>Nếu như cảnh báo Vu Tâm Nghiên đừng bị lời ngon tiếng ngọt của Yến Chử lừa gạt, nhỡ đâu tất cả đều là thật thì sao.<br><br>Dù sao thì Tâm Nghiên cũng là một cô gái tốt, ảnh đế khốn kiếp sau khi mất đi cô ấy mới phát hiện bản thân không thể mất đi cô ấy, không phải là không có khả năng này.<br><br>Cô có thể cảm nhận được, Tâm Nghiên một lòng một dạ với anh ta.<br><br>Cũng chẳng biết vì lý do gì lại đưa ra yêu cầu ly hôn dứt khoát như vậy, thật ra, nếu không có mâu thuẫn che giấu hôn nhân này, hai người quay lại với nhau cũng không phải là không được.<br><br>Long Mạc Kỳ đang tự làm bản thân bối rối, nhìn bạn bè yêu đương gian truân, cô càng thêm kiên định với suy nghĩ của cô về chủ nghĩa độc thân.\"Chúng ta đi thôi!\".Chóp mũi Vu Tâm Nghiên đỏ ửng, mí mắt cụp xuống, hàng mi dày tạo thành một cái bóng bên dưới mí mắt, thỉnh thoảng nhấp nháy, lấp lánh những giọt nước mắt trong suốt, ngần ngận nước, giống như cánh bướm.“Hả? Đi đâu?”.<br><br><br>Long Mạc Kỳ thấy Vu Tâm Nghiên nhanh chóng khôi phục lại thái độ như bình thường, không hiểu vì sao trái lại trông cô ấy còn hoảng hốt hơn.\"Bỏ lỡ chính là bỏ lỡ.<br><br>Mạc Kỳ, mình thật sự mệt mỏi rồi!\".Cô sợ, cô không muốn lại làm cho bản thân bị tổn thương nữa.<br><br>Bây giờ cô chỉ muốn nhút nhá thu mình lại trong chiếc mai rùa dày cộp, nhưng cô không nhận ra, những lời thổ lộ chân thành mới đây của Yến Chử đã sớm xé ra một vết nứt trên lớp áo giáp mà cô dùng để tự bảo vệ chính mình rồi.Chương trình phát sóng trực tiếp trên tivi cũng đã sắp đi đến hồi kết.<br><br>Trên thực tế thì câu hỏi mà người dẫn chương trình tình cờ đặt ra đã là câu hỏi cuối cùng của chương trình rồi.<br><br>Những chương trình phát sóng trực tiếp thế này thường được kiểm soát rất chặt chẽ, mặc dù người dẫn chương trình rất muốn hỏi lại, nhưng người đại diện vốn đang rất sốt ruột của Yến Chử cũng sẽ không cho phép họ làm như vậy.<br><br>Cho nên, ngay sau khi Yến Chử tự tuyên bố “chuyện động trời” đã kết hôn và đã ly hôn, đoạn kết của chương trình vẫn được phát sóng bình thường.<br><br>Long Mạc Kỳ nhìn Yến cặn bã biến mất trên tivi, dậm chân, rồi mới đi theo Vu Tâm Nghiên.*****[ \"Tam kim ảnh đế\" tự tiết lộ chuyện đã kết hôn bí mật mười hai năm, suy đoán người vợ bí ẩn của ảnh đế.<br><br>][ Lén lút kết hôn và ly hôn, vì đâu nên nỗi? ][ Xì-căng-đan lén lút kết hôn, người hâm mộ Yến Chử tuyên bố thoát fan.<br><br><br>][ Vu Na Na, người tình bí ẩn của ảnh đế.<br><br>]…“Bộp!”.Lưu Giang Đào ném mấy quyển tạp chí mới phát hành lên cái bàn trước mặt Yến Chử, anh ta ôm chặt đầu với vẻ tuyệt vọng.<br><br>Kiểu tóc ban đầu được chải chuốt vuốt ngược gọn gàng, lúc này gần như đã trở thành ổ rơm.\"Ông cố nội của tôi ơi, cậu thật sự là muốn làm cho tôi tức chết mà!\".Nếu đổi lại là người có địa vị thấp một chút, Lưu Giang Đào đã mắng người nọ từ lâu rồi.<br><br>Nhưng người trước mặt anh ta lại là ảnh đế, không thể mắng, không thể đánh.<br><br>Cho dù Yến Chử đã làm ra chuyện động trời khiến cho cả giới giải trí khiếp sự, anh ta cũng không dám nói một câu nặng lời với Yến Chử.“Cậu nói tôi nghe xem, nếu như cậu muốn công bố chuyện lén lút kết hôn, sao cậu không thể thông báo với tôi trước một tiếng chứ.<br><br>Thà như vậy, tôi còn có thể tiến quan hệ công chúng với giới truyền thông, chuẩn bị thêm một nhóm thủy quân, ít nhất là trong cuộc chiến dư luận không để cho bình luận nghiêng về hướng tiêu cực”..<br><br>"]