["<br>Yến Chử nói rất nhiều, cũng không quan tâm thái độ của Giang Đông Lâm, xách bánh bao màn thầu trở về nhà.<br><br>Mấy tháng qua, tiến độ của nhiệm vụ chính đã đạt 90% rồi.<br><br>Sau khi đạt tới mức điểm này, cho dù Yến Chử có làm gì, tiến độ đều không có tăng lên chút nào.<br><br>Yến Chử cảm thấy, muốn có được trọn điểm hạnh phúc có lẽ còn cần một cơ hội.<br><br>Thậm chí sau khi xuất hiện nhiệm vụ phụ thứ hai, anh cũng tạm thời không có ý định dốc sức thực hiện.<br><br>Ban đầu, anh nghĩ chờ sau khi vợ sinh con xong, sẽ suy tính xem nên đối phó với người nhà họ Giang thế nào, không ngờ kế hoạch còn chưa kịp thay đổi, người ta đã tự dẫn xác tới tìm anh trước.<br><br><br>Đừng nhìn thấy lúc nảy Yến Chử nói năng rộng lượng thế kia, có vẻ như không thèm tính toán với nhà họ Giang chút nào, từ giờ trở đi nước sông không phạm nước giếng, không tới lui nữa, nhưng thực ra ngay từ đầu anh đã không muốn buông tha cho cả nhà họ đơn giản như vậy.<br><br>Trong lòng anh biết rất rõ, cho dù là Giang Đông Lâm cũng vậy, hay là Giang Thành và Cao Á Cầm sau lưng anh ta cũng vậy, đều sẽ không buông tha cho khối thịt béo bở Yến gia mà không cắn vài miếng.<br><br>Cho nên nếu như không có chuyện gì bất ngờ xảy ra, chẳng bao nữa người đàn bà kia sẽ đến tìm anh.Sắc mặt Yến Chử sa sầm, cũng không phải lo sợ cả nhà kia, mà là bây giờ vợ còn đang mang thai, một đám ruồi nhặng tìm tới nhà, tuy rằng không hãm hại được ai, nhưng chỉ cần nghe thấy tiếng kêu vo ve của họ cũng đã đủ phiền lòng rồi.<br><br>Có vẻ như anh phải nhanh chóng tìm ra cách giải quyết họ càng sớm càng tốt.Giang Đông Lâm trơ mắt nhìn Yến Chử đi khỏi, cổ họng khô khóc, lưng áo ướt đẫm mồ hôi, anh ta còn không có can đảm ngăn cản người ta.\"Đông Lâm, thằng nhóc kia nói dối đúng không?”, một người bạn đi cùng Giang Đông Lâm tiến đến hỏi anh ta, trong mắt lộ ra thái độ đánh giá.\"Tất nhiên là giả rồi!\".<br><br>Giang Đông Lâm quả quyết trả lời, vì khẳng định bản thân nói thật, anh ta còn nở một nụ cười bình tĩnh trên khuôn mặt: \"Hoàn cảnh gia đình tôi ra sao các cậu còn không biết sao.<br><br>Tiền mua nhà trước kia chính là tiền dành dụm mấy năm của ba tôi và dì Cao.<br><br>Hơn nữa, ông nội tôi cũng có để lại một số tài sản, hoàn toà không giống những gì Yến Chử nói”.“Có lẽ em ấy còn tức giận dì Cao và cả nhà của tôi, cho nên mới nói những lời này để vu khống chúng tôi đó.<br><br>Em ấy là em trai, dù sao đi chăng nữa, tôi cũng sẽ tha thứ cho em ấy”.Giang Đông Lâm làm ra vẻ khoan dung độ lượng.<br><br>Không cần biết trong lòng bạn bè anh ta đang suy nghĩ như thế nào, nhưng ngoài mặt chỉ có thể phụ họa những gì anh ta mới nói, quyết định sau khi về nhà phải hỏi thăm tình hình Giang gia kỹ càng mới được.<br><br>Người qua lại với anh ta đều là những người không đơn giản, hầu hết kết thân với anh ta là vì lý do gia đình, xen lẫn rất nhiều quan hệ lợi ích.<br><br><br>Dựa trên cuộc trò chuyện hồi nãy, nhìn ra được chồng trước của mẹ kế của Giang Đông Lâm không phải là nhân vật đơn giản.<br><br>Nếu đúng như những gì chàng trai kia nói, hai gia đình e là đã kết thù rồi.<br><br>Giang gia rỗng tuếch rước lấy đại họa, sau này nên giao du làm sao, không phải là chuyện mà những đứa trẻ có thể quyết định.<br><br>Bây giờ lòng dạ Giang Đông Lâm rối bời, trước kia chắc chắn anh ta có thể phát hiện ra sự thay đổi của những người bạn cạnh anh ta, nhưng bây giờ anh ta một lòng muốn trở về nhà hỏi ba anh rõ ràng chuyện liên quan đến Yến Chử, hoàn toàn không có thời gian tâm tình với họ.\"Tôi phải về nhà báo cho dì Cao biết chuyện Yến Chử đã trở về, hôm nay tạm thời không thể đi cùng các cậu.<br><br>Tìm dịp khác chúng ta cùng nhau đến Lão Mạc đi, tôi mời”.Giang Đông Lâm là con đầu lòng của Giang Thành, cũng là đứa con mà ông ta coi trọng nhất.Ông ta luôn luôn rộng rãi với đứa con trai này, cho nên Giang Đông Lâm không thiếu tiền.<br><br>Muốn thu phục lòng người, mời khách cũng là chuyện thường ngày.“Được rồi, cậu cứ về nhà trước đi”.Đám bạn bè của anh ta mỉm cười và vẫy tay với anh ta, trong lòng lại càng thêm tin tưởng những gì Yến Chử đã nói.<br><br>Giang Thành của Giang gia xem như có chút bản lĩnh, nhưng cũng chỉ lãnh lương cố định.<br><br>Những năm gần đây không thể so với trước kia, thu nhập mờ ám có hạn, Giang Đông Lâm lại có thể đãi khách xa xỉ đến thế, còn đến nhà hàng cơm Tây cao cấp Lão Mạc, chắc chắn là vì có khoản thu ngoài ý muốn như Yến Chử nói rồi.<br><br><br>Nghĩ như vậy, thái độ của mấy người bạn đối với Giang Đông Lâm không khỏi lạnh nhạt đi.*****\"Đinh Đinh, anh về rồi nè!\", Yến Chử bị đám người Giang Đông Lâm kia làm chậm trễ thời gian, thường thường giờ này cả nhà đã ăn cơm rồi.Lúc anh về nhà, Lâm Đinh Đinh đang đứng ở cửa và trông ngóng.<br><br>Cô mặc một chiếc váy hoa liền thân bằng vải bông, váy dài vừa vặn đến bắp chân, ở trên còn mặc một chiếc áo khoác dệt kim màu trắng gạo.<br><br>Bụng bầu năm tháng đã lộ rõ, cô gái xinh xắn một tay đỡ bụng, nhìn thấy Yến Chử thì mỉm cười và vẫy tay với anh, cuối cùng cũng yên lòng.\"Hôm nay con gái của anh có ngoan không nào?\".<br><br>Yến Chử ngồi xổm xuống, áp sát vào bụng Lâm Đinh Đinh và hỏi.“Còn đang ở bên ngoài mà”.Tuy rằng đã kết hôn mang thai, nhưng Lâm Đinh Đinh vẫn cứ thẹn thùng trước những động tác thân mật của Yến Chử.<br><br>Cô vỗ vỗ bả vai Yến Chử, bảo anh nhanh chóng buông đôi tay đang ôm lấy vòng eo của cô ra.“Bà Bảy, thím Lan Hoa, đang xào rau sao?”.Yến Chử không có tiếp tục trêu chọc Lâm Đinh Đinh, nghe lời và đứng dậy, chào hỏi vài người hàng xóm xung quanh.“Phải rồi, chúng tôi đâu có số hưởng như Đinh Đinh, có một người chồng chu đáo như cậu, cái gì cũng làm thay vợ”..<br><br>"]