["<br>Lúc Lâm Đinh Đinh tỉnh lại, chồng đã ngồi bên cạnh giường bệnh của cô.<br><br>“Con khỉ nhỏ” non mềm thơm phưng phức của cô đã được tắm rửa và nhắm nghiền hai mắt ngủ ngon lành ở bên kia.\"Đinh Đinh, đây là con của chúng ta\".Yến Chử bế con trai mới chào đời lên, tiến đến trước mặt Lâm Đinh Đinh.<br><br>Trước đó, anh đã giúp cô kê vài chiếc gối sau lưng để tiện cho cô có thể ngồi dậy.“Nó quá nhỏ, còn đỏ hỏn nữa”.Theo phong tục ở quê nhà Lâm Đinh Đinh, con gái chưa lấy chồng thì không thể bước vào phòng sinh hoặc tiếp xúc với những đứa bé chưa đầy tháng, cho nên đa phần những đứa bé mà cô nhìn thấy đều đã qua giai đoạn “ông cụ non” nhăn nhúm như lúc mới sinh, làn da cũng không đỏ như bây giờ.“Trẻ con mới sinh đều giống như thế, con trai của chúng ta rất đẹp trai”.Yến Chử cũng không biết dáng vẻ của con trai nhà mình được xếp vào loại nào trong thế giới trẻ con, nhưng ở trong mắt anh thì tuyệt đối là đẹp trai nhất.<br><br>Lâm Đinh Đinh chính là “fan mất não”của Yến Chử, dấu hiệu này càng ngày càng rõ rệt sau khi kết hôn.<br><br><br>Mặc dù cô cảm thấy dáng vẻ của con trai không đẹp đẽ như chồng nói, nhưng cô vẫn lựa chọn đồng ý vô điều kiện.<br><br>“Người có tài thật sự thì sẽ tỏa sáng”, Lâm Đinh Đinh tin rằng có một người ba như Yến đại ca, cho dù bề ngoài của con trai không đẹp nhưng nội tâm đẹp thì vẫn có thể thu hút ánh mắt của nhiều cô gái, không cần lo lắng không tìm được vợ.“Rất đẹp!”.Lâm Đinh Đinh cẩn thận ôm con trai đang ngủ say, nhìn chồng bằng ánh mắt dịu dàng, trong phút chốc chợt cảm thấy hạnh phục tràn ngập cả trái tim cô.“Ting ~ Tiến độ hoàn thành nhiệm vụ chính là 100%, tất cả nhiệm vụ của thế giới tập sự đã hoàn thành”.Cùng với giọng nói của 007, ý thức của Yến Chử lập tức rời khỏi cơ thể, theo góc nhìn hiện tại của anh thì anh đang lơ lửng giữa không trung, có thể nhìn thấy cảnh tượng trong phòng rõ ràng.<br><br>Yến Chử kia đang nắm tay vợ và con, từ đầu tới cuối, ý thức tách rời cơ thể, hình như không có ai phát hiện ra.“Cậu giỏi hơn tôi nghĩ đó! Nhưng đây chỉ là thế giới tập sự, độ khó của nhiệm vụ là thấp nhất trong số các thế giới mà cậu sẽ trải qua sau này.<br><br>Bây giờ nhiệm vụ tập sự đã hoàn thành, cậu có thể lựa chọn ở lại thế giới này cho đến khi sinh mệnh kết thúc, hoặc có thể lựa chọn kết thúc nhiệm vụ, bản sao sẽ ở lại, anh ta sẽ kế thừa tất cả tình cảm và tư tưởng của cậu, có nghĩa là hoàn toàn trở thành cậu”.007 xuất hiện giữa không trung, thật ra nó rất tò mò về Yến Chử.<br><br>Trước kia nó đã từng hợp tác với nhiều ký chủ làm cùng một nhiệm vụ rồi, và họ đều lựa chọn thủ đoạn trả thù, không có ngoại lệ, cực kỳ tàn nhẫn và cực đoan.<br><br>Còn Yến Chử thì từ đầu tới cuối đều ở trong trạng thái tỉnh táo, như thể sự động cảm với cố chủ ban đầu không có bất kỳ hiệu quả nào với anh.<br><br>Quá bình tĩnh, bình tĩnh làm cho 007 hơi ngạc nhiên.<br><br>Hình như anh có thể tách rời bản thân và tình cảm ban đầu của cố chủ rất tốt, cảm xúc đồng cảm trước đó đã bóp chết rất nhiều ký chủ xuất sắc, mà nó lại không có ảnh hưởng quá lớn đối với Yến Chử.<br><br><br>Có lẽ 007 có thể trông chờ, ký chủ số 17 của nó sẽ đi được rất xa.“Nếu ở lại thế giới này thì có phải trả giá gì không?”, Yến Chử nhìn cô gái má lúm đồng tiền nằm trên giường và đang mỉm cười, cùng với đứa bé hồng hồng nhăn nhúm kia, không khỏi nghi hoặc.“Chỉ cần dùng 100 điểm là có thể ở lại thế giới nhiệm vụ, cho đến khi sinh mệnh kết thúc”.“Vậy tôi lựa chọn ở lại”.Yến Chử mỉm cười, đây là lần đầu tiên anh làm chồng, còn trở thành ba, cho nên anh muốn ở lại.“Được!”.Đôi mắt máy móc của 007 nhìn Yến Chử thật sâu sắc, giây tiếp theo, Yến Chử cảm thấy linh hồn lắc lư và trở về thân thể của anh.<br><br>Cảm nhận được cảm xúc ấm áp trong lòng bàn tay, Yến Chử nghĩ, anh không biết những thế giới nhiệm vụ mà anh trải qua sau này anh có thể có thái độ khác nhau đối với tình thân và tình yêu hay không, nhưng ít ra vào giờ phút này, anh thật sự có được và trân trọng nó.*****Ở thế giới nhiệm vụ thứ nhất, Yến Chử sống đến 77 tuổi.<br><br>Năm anh tiễn biệt Lâm Đinh Đinh ấy, anh trở về thôn xóm nhỏ nơi hai người gặp nhau trước kia.<br><br>Vào ngày thứ ba, anh hoàn toàn rời khỏi thế giới này… “Yến Chử…chúng ta ly hôn thôi!”.Đây là thế giới thứ hai mà anh sẽ bắt đầu làm nhiệm vụ, độ khó sẽ cao hơn thế giới tập sự.<br><br>Anh còn chưa kịp tiếp thu cốt truyện và ký ức của cố chủ, đã nghe thấy giọng nói mệt mỏi và run run của một cô gái.<br><br><br>Yến Chử nhìn cô gái vô cùng gầy gò mặc áo ngủ nữ tính rộng thùng thình trước mắt, bất lực ngã ngồi trên sô-pha, lãnh đạm trả lời một câu.“Được!”.Cô gái hoảng hốt một lúc, đáy mắt ngần ngận nước, dường như muốn nở một nụ cười, dường như được giải thoát, khẽ cắn môi dưới và đứng dậy rời đi.<br><br>Từ đầu tới cưới, Yến Chử vẫn ngồi ở vị trí của anh, nhìn cô gái kia biến mất ở cầu thang dẫn lên tầng hai.<br><br>Cho đến khi người đã đi xe, Yến Chử mới nhắm mắt lại, bắt đầu tiếp thu ký ức của cố chủ.<br><br>Chờ sau khi xem xong hướng đi cơ bản của thế giới này, hiểu được yêu cầu của người ủy thác nhiệm vụ, người bình tĩnh như Yến Chử cũng nhịn không được mà thốt lên một tiếng, “Má nó!”..<br><br>"]