["<br>","<br>Nàng híp mắt, kiếm trong tay khẽ vung một đường, chỉ thấy nam tử vừa la hét đã đầu lăn xuống đất, trên cổ máu phụt ra, chảy như suối.<br><br>Nhất thời trong không gian ngập tràn mùi máu tươi.<br> <br><br>Bắc Thần Y Lạc môi mỏng mấp máy, cười lạnh nói :-\" Bổn Quân đời này ghét nhất là kẻ dám chỉ tay vào mặt mình, hôm nay tâm tình Bổn Quân tốt, chỉ cắt đầu ngươi thôi, không đụng đến hồn phách của ngươi.\"Nếu tâm tình nàng xấu, hồn phách của ngươi cứ chờ làm thức ăn cho Hồn Phi Thú( Ma Thú chuyên ăn hồn phách để trưởng thành) của nàng đi !Nàng tra kiếm vào vỏ, mà trên lưỡi kiếm của nàng lại không dính một chút máu, cũng không ai thấy rõ nàng di chuyển như thế nào, kiếm khi vung cũng không hề phát ra chút lực đạo nào chỉ như nàng đang vung kiếm bình thường, người không cảnh giác, chính là đầu thân một nơi.Lão giả bạch y nghiến răng nghiến lợi, hung ác nhìn chằm chằm Bắc Thần Y Lạc, cứ như ánh mắt đó có thể gϊếŧ người thì nàng sớm đã bị đâm thành tổ ong.\" Bắc Thần Y Lạc, cho ngươi suy nghĩ lần cuối, giao ra Bắc Thâm Đế Quốc....\"Lão giả râu trắng bên cạnh phóng thích uy áp cường giả, ép chặt nữ tử xinh đẹp tà mị trước mắt, nhưng là....nàng vẫn đứng đó, hắc y tung bay trong gió, ba ngàn sợi tóc đỏ rực nổi bật như hoả diễm bùng cháy.<br><br>Đôi mắt đen trong veo ẩn ẩn sự nguy hiểm, khoé môi vẽ ra một đường cong, một nụ cười câu hồn phách con người :\" Một Đấu quân mà cũng muốn sử dụng uy áp trước mặt Bổn Quân ?\"\" Bắc Thần Y Lạc, chúng ta đây là thương lượng công bằng, ngươi đừng có được nước mà lấn tới !\"Một gã nam nhân trung niên hung hăng nói lớn, vẻ mặt vô cùng chính nghĩa, nếu không phải có mấy lời trước đó phỏng chừng ai cũng sẽ tin nàng đang làm tội ác, lấn át người lành.Công bằng ? Ở đâu ? Bắc Thần Y Lạc gương lên một nụ cười mỉa mai, đi ăn cướp mà còn la làng, quả vô sỉ hết sức !Nam nhân thấy nàng không trả lời, cứ tưởng nàng khinh thường mình, lại nhìn thấy nụ cười mỉa mai kia, liền biết ngay Bắc Thần Y Lạc không có khả năng sẽ thoả thuận, quay lại nói với lão giả :\" Trưởng lão, nếu nàng không đồng ý hay chúng ta trực tiếp gϊếŧ nàng, như vậy có phải nhanh hơn ?\"Hai lão giả rơi vào trầm ngâm, tất nhiên chính là muốn suy xét về khả năng có thể gϊếŧ Bắc Thần Y Lạc, nếu tình huống không tốt có thể đem đến thiệt hại cho phe mình, nhưng bọn họ đã tới khiêu khích, không có khả năng nàng sẽ để chúng toàn mạng mà rời đi.\" Gϊếŧ !!!\"Lão giả cuối cùng cũng hạ mệnh lệnh, lão không tin nhiều người như thế không gϊếŧ được nữ tử này.Tất cả không chần chừ, Đấu Khí bắt đầu vận chuyển bao quanh vũ khí, hướng Bắc Thần Y Lạc mà tấn công...._________________________Một canh giờ, Trùng Động.Phi hành khí ra khỏi Trùng Động, đáp xuống một khoảng đất trống rộng lớn.<br><br>Bốn người Nam Cung Khuynh Tuyết bước ra khỏi phòng, ngẩn người nhìn khung cảnh trước mắt.<br><br><br>Một thành phố phồn hoa, rực rỡ, so với Phong Dung Quốc còn đẹp hơn không biết bao nhiêu lần, từ cảnh quan đến những kiến trúc cổ độc đáo, hùng vĩ.<br><br>Những hàng cây cổ thụ nối nhau từ con đường này đến những con đường khác, xung quanh trồng rất nhiều loại hoa quý giá.Từng cửa hàng, từng căn nhà đều mang vẻ cổ xưa, đèn treo đều là dùng dạ minh châu hiếm có.Này....nơi này cũng đủ giàu có đi ! Đúng là Bắc Thâm Đế Quốc.Đi xuống bậc thang, Nam Cung Khuynh Tuyết cảm thấy có một đôi mắt hung ác nhìn chằm chằm nàng.<br><br>Một đôi tay vươn tới, có ý định muốn đẩy nàng.Nam Cung Khuynh Tuyết nhếch môi, linh hoạt né qua một bên, liền lập tức người kia đẩy hụt, theo quán tính ngã về phía trước.<br> <br><br>Thủy Kỳ Lân lắc lắc đầu, từ trong Võ Cổ Thư cười vui :-\" Đây là tự tìm chết.\"Nam Cung Tuệ Tình lăn xuống như một quả bóng, nhìn nàng ta chật vật không chịu nổi.<br><br>Lão giả bạch y dẫn một đoàn người đi tới, lọt vào mắt là cảnh này liền nhíu chặt mày, hiển nhiên không hài lòng với bốn nàng công chúa Phong Dung Quốc này..<br><br>"]