["<br>","<br>Cánh cổng khổng lồ được lấy từ hàn thiết ngàn năm đúc thành, ở giữa là một lỗ hổng đen, như bất chợt có thể nuốt vạn vật vào.Bốn người Nam Cung Khuynh Tuyết được dẫn lên một phi hành khí, một loại phương tiện di chuyển( như máy bay )tuy không sang trọng quá nhưng vẫn đầy đủ tiện nghi.<br><br>Lão giả dẫn đường nói :\" Đi vào trùng động sẽ mất một canh giờ để tới được Bắc Thâm Đế Quốc.<br> <br><br>Tốt nhất là mỗi người một phòng mà ở yên đi, không được chạy loạn, đặc biệt không được đánh nhau, nếu không phi hành khí có hỏng thì các ngươi chỉ có chết !\"Nói xong lão giả không nhìn bốn người, mặt lạnh mà bước khỏi phi hành khí.<br><br>Trên phi hành khí này tổng cộng có sáu phòng, năm phòng ngủ và một sảnh, Nam Cung Tuệ Tình mặt tái mét ngồi phịch xuống chiếc ghế ở sảnh, miệng không ngừng lẩm bẩm.<br><br>Một khắc sau nàng ta ngước mắt nhìn chăm chăm vào Nam Cung Khuynh Tuyết, môi trắng bệch mấp máy :\" Ngươi rốt cuộc đã làm gì ta ?\"Nam Cung Khuynh Tuyết nhướng mi, làm gì ? Tất nhiên là cho nàng ta thử thuốc bột nói thật mà Chấp Minh chế ra chứ còn gì nữa ?Thấy nàng không trả lời, Nam Cung Tuệ Tình hung hăng hít một ngụm khí lạnh, giận đến mức muốn phun ra một ngụm máu.<br><br><br>Tất cả mọi tội lỗi nàng ta đều quy lên đầu Nam Cung Khuynh Tuyết.<br><br>Nàng ta không cam lòng, vì cái gì mà Nam Cung Khuynh Tuyết từ một phế vật trở thành một kẻ giảo hoạt như thế ?Thực lực nàng nàng ta không nhìn thấu, còn vô thanh vô thức làm nàng ta nói ra những lời như vậy, rốt cuộc nàng lấy cái bản lĩnh này ở đâu ?Nam Cung Khuynh Tuyết cũng lười nói chuyện với ba người, liền tùy tiện cất bước đi về phía một căn phòng.Trong đáy mắt ba tỷ muội Nam Cung xẹt qua tia nguy hiểm.....________________________Trong khu rừng đầy sương mù phía Bắc Bắc Thâm Đế Quốc, một thân ảnh màu đen nổi bật giữa làn sương mù dày đặc.Nữ tử một đầu tóc đỏ yêu mị, đôi mắt trong veo ẩn ẩn sát ý, y phục màu đen khẽ tung bay trong gió.<br><br>Cả người nàng toát ra khí chất quân lâm thiên hạ, vạn vật cúi đầu, giống như đứng bên cạnh nàng, ai cũng chỉ có thể làm nền.Hấp !!!Mấy chục bóng người y phục trắng toát bao quanh nàng, rút kiếm như bất chợt lúc nào cũng có thể đâm nàng một nhát.<br><br>Một lão giả trong đó bước ra, y một thân bạch y, bạch cốt như tiên, cao cao tại thượng nói :\" Bắc Thần Y Lạc, nể tình ngươi là hậu nhân của Bắc Thần Đồ, mà Bắc Thần Đồ là cường giả ai cũng ngưỡng mộ, ta có thể tha cho ngươi một mạng, trừ phi.....\"Tất cả người trên những đại lục đều biết Bắc Thần Đồ là bị trục xuất từ thế lực đó, hậu nhân của y cư nhiên có một nữ nhân, điều này đã từng làm chấn động bao nhiêu người ? Thế lực đó từng cử bao nhiêu cường giả mà không gϊếŧ được nàng ta, để nàng trưởng thành đến trình độ này.<br> <br><br>Đưa Bắc Thâm Đế Quốc lên trên đỉnh của tất cả đại lục, tất nhiên sẽ trở thành miếng thịt béo bở mà thế lực nào chẳng dòm ngó ?Bắc Thần Y Lạc nhướng mi, cười phá lên, ánh mắt cuồng vọng quét một lượt qua tất cả những kẻ có mặt, giọng điệu là trào phúng, là khinh thường :-\" Tây Môn Đế Quốc chỉ có thể xuất ra những con kiến này sao ?\"Tất nhiên những người ở đây cao nhất cũng chỉ có Đấu quân, nàng cần để vào mắt sao ? Và không ngoại lệ, lời nàng đưa đến không ít sự phẫn nộ, tất cả bọn người bạch y đều tức đến tím tái mặt mày.<br><br>Giận !!!!! Quá đáng giận ! Ở Tây Môn Đế Quốc bọn họ chính là những thiên tài hiếm có, vào mắt của một nữ nhân không quá hai mươi tuổi thì trở thành con kiến, này không phải sỉ nhục thì chứ còn gì !Một nam tử trẻ tuổi đứng ra, chỉ vào Bắc Thần Y Lạc mà rống lớn :-\" Bắc Thần Y Lạc ngươi có cái gì mà mạnh, cùng lắm chỉ là một nữ nhân hai mươi tuổi mà thôi, cái gì mà cấp bậc trong truyền thuyết, ta phi, hôm nay không có Thanh Long Mạnh Chương ở đây, ta xem ngươi làm thế nào toàn mạng !\".<br><br>"]