["<br>","<br>Không biết như thế nào, nhưng sâu thẳm trong lòng Thủy Kỳ Lân có một nỗi sợ không rõ ràng với Chấp Minh.<br><br>Nỗi sợ này ăn sâu vào tâm trí của nó.<br><br> <br>Thủy Kỳ Lân run rẩy trả lời :\" Chủ nhân, Bắc Thần Ứng Diễm là muội muội ruột với Đế Quân Bắc Thần Y Lạc.\"Nam Cung Khuynh Tuyết gật gù, giờ mới hiểu, cùng là công chúa, nhưng tại sao công chúa được sủng ái như Bắc Thần Hoàng Liên cũng không có thân phận cao quý như Bắc Thần Ứng Diễm, hoá ra là Đế Quân và Đế muội là tỷ muội ruột.\" Bắc Thâm Đế Quốc không có vương tử ? Không phải việc truyền ngôi vị thường cho nhi tử sao ?\"Nàng như nghĩ ra chuyện này, thấp giọng truyền âm.<br><br>Theo nàng biết, thường thì các hoàng đế sẽ truyền ngôi cho nhi tử để duy trì huyết mạch chứ, sao có thể truyền cho nữ nhân như Bắc Thần Y Lạc ?Chấp Minh hé ra nữa còn mắt, khinh thường nói :\" Tiên hoàng có hàng trăm vị phi tần, như vậy thì làm sao không có vương tử ? Lúc đầu, có tận hai vương tử được chọn để kế nhiệm, vương tử đầu tiên là Thái tử, lúc đó có một vương tử khác nổi loạn, thái tử bị cử đi dẹp loạn, chết trận sa trường.<br><br>Khi tiên hoàng mất, trao lại ba đạo thánh chỉ, đạo thánh chỉ thứ nhất là việc truyền ngôi cho vị vương tử thứ hai, mà vị vương tử thứ hai này tính cách yếu đuối, ngu xuẩn chỉ biết ăn chơi, do đó vị tân hoàng vừa lên ngôi này liền lập tức trở thành đích ngắm cho các vị vương tử khác.<br><br>Tân hoàng lên ngôi chưa quá năm ngày, liên tục gặp phải ám sát không rõ người phía sau là ai.<br><br>Đạo thánh chỉ thứ hai vừa hạ, chính là ra lệnh cho Tể tướng đương triều âm thầm điều tra và lấy lý do cử các vương tử ám sát tân hoàng đi Đông Tây Nam Bắc, cũng đồng thời ám chỉ âm thầm diệt gọn những vương tử này đi.<br><br><br>Tể tướng là lão cáo già sống hơn ngàn năm, ẩn ý bên trong thánh chỉ sao không hiểu.<br><br>Đến đạo thánh chỉ thứ ba tuyên bố phế tân hoàng, ban cho rượu độc.<br><br>Ban đặc ân cho Tể tướng, phò trợ Tân hoàng mới lên ngôi, Tân hoàng mới này chính là.....Bắc Thần Y Lạc.<br><br>Bây giờ người đời mới hiểu, người mà Tiên hoàng chọn làm Đế Quân đời sau, là Bắc Thần Y Lạc ! Hai vương tử chỉ là quân cờ để Tiên hoàng dọn sẵn một con đường trống trãi cho nàng ta.\"Nam Cung Khuynh Tuyết không hỏi nữa, đúng là Đế Quân có khác, chết rồi mà còn có thể kéo theo những vương tử, còn dọn dẹp một con đường trống cho Bắc Thần Y Lạc.<br><br>E rằng lúc đó các vương tử cũng không ngờ Tiên hoàng lại ra kế sách này.Bắc Thần Ứng Diễm đoan trang ưu nhã khẽ cười, trong mắt loé lên một tia giảo hoạt, nói :\" Nghe nói các công chúa cầm kỳ thi hoạ đều tinh thông, không biết có thể biểu diễn một chút cho bổn cung cùng Hoàng Liên công chúa thưởng thức ?\"Bốn người mắt ta nhìn mắt ngươi, lúng túng cúi đầu.<br><br> <br>Nam Cung Khuynh Tuyết khoé môi nâng lên một độ cong vô cùng nhỏ, không nhìn kỹ sẽ rất khó để phát hiện.<br><br>Bắc Thần Ứng Diễm nhăn nhăn mi đẹp, dung nhan mang theo vài phần ấm áp :\" Sau này đều là người một nhà, không cần ngượng ngùng .\"Nam Cung Giai Kỳ đầu tiên đứng lên, nhún người tạo nhã nói :\" Vậy thần nữ bên xấu.\"Nam Cung Giai Kỳ quả thật đúng là công chúa được đào tạo vô cùng tốt, ngay từ nhỏ đã được chăm chút về vũ đạo, một điệu múa Hồ Điệp Vũ khiến xao động nhân tâm.<br><br>Uyển chuyển xinh đẹp như hồ điệp khiêu vũ.Nam Cung Tuệ Tình một khúc đàn Phượng Cầu Hoàng cũng khiến người nghe ngây dại.<br><br>Mà Nam Cung Lam Yên lại làm thơ khen ngợi vẻ đẹp chim sa cá lặn của Bắc Thần Ứng Diễm, làm nàng ta vô cùng hài lòng.Đến khi chỉ còn lại mình nàng, Nam Cung Tuệ Tình mỉm cười, khiêu khích nói :\" Muội muội, tới lượt muội kìa, đừng làm hoàng thất Phong Dung Quốc mất mặt.\".<br><br>"]