["<br>","<br>Quả thật cỗ uy áp như vậy không thể xuất hiện trên một tiểu nữ hài mới mười tuổi, cỗ uy áp của hoàng thất này khiến người khác không rét mà run.Bắc Thần Hoàng Liên, Hoàng Liên công chúa là nữ nhi của tiên hoàng và một quý phi, nữ nhi này rất được sủng ái, tuy tuổi còn nhỏ, nhưng lại có lễ giáo của hoàng tộc, thiên tư xuất chúng khó có người bì được với nàng, cho dù là các công chúa hoàng tử khác cũng không thể so sánh.<br><br> <br>Khi tiên hoàng mất, tiểu công chúa này làm Đế Quân Bắc Thần Y Lạc vô cùng hài lòng, lại được nàng độc sủng cưng chiều như muội muội ruột, địa vị của tiểu công chúa không ai lay động được, vô cùng vững chắc.Hoàng Liên công chúa lạnh nhạt thu hồi tầm mắt, nói :\" Rất có phong phạm hoàng thất, được dạy dỗ lễ nghi rất tốt.\"Hai người Nam Cung Lam Yên khẽ nhún người, mỉm cười dịu dàng, hành lễ theo kiểu công chúa như cảm tạ lời khen.<br><br>Tuy rằng bên ngoài cảm tạ, nhưng đáy mắt Nam Cung Tuệ Tình không tránh khỏi ghen ghét, cùng là công chúa nhưng nàng ta lại phải hành lễ với Hoàng Liên công chúa, thật bất công.Nam Cung Lam Yên cũng không che giấu sự ghen tị nơi đáy mắt, nhiều hơn là hận.<br><br><br>Nhưng khi nàng ta nhìn qua thực lực của Bắc Thần Hoàng Liên, đồng tử co rút lại, hoảng sợ khẽ dịch người đến bên cạnh Nam Cung Tuệ Tình.\" Nam Cung Tuệ Tình, đại công chúa Phong Dung Quốc, rất vui được ra mắt công chúa.\"\" Nam Cung Lam Yên, hân hạnh.\"Nam Cung Lam Yên chỉ khẽ đáp, nhưng Nam Cung Tuệ Tình thì lại trông vô cùng bình thản, không mang theo chút sợ hãi nào, mỉm cười nhưng lại không nhìn thẳng vào mắt Bắc Thần Hoàng Liên.<br><br>Thực chất, nàng ta vô cùng sợ hãi, đôi chân không tự chủ run rẩy, bởi vì thể diện hoàng thất Phong Dung Quốc, nàng ta không thể quá mức cúi đầu với Hoàng Liên công chúa.Hai bóng người từ ngoài cửa bước vào hấp dẫn tầm mắt của tất cả mọi người, nữ tử đi đầu một thân cẩm y hoa lệ chói mắt, mặt được trang điểm vô cùng kỹ lưỡng, trên đầu trang sức vàng nạm ngọc lộng lẫy, búi tóc nổi bật gương mặt thanh tú, mỗi tiếng bước chân đều vang lên tiếng leng keng.Ở phía sau, một thiếu nữ thanh tú, thanh y tôn lên dáng người mảnh khảnh nhỏ nhắn của nàng.<br><br>Nàng một thân khí chất cao quý, thanh nhã cao ngạo như trúc, đôi mắt đen linh động đảo qua tiểu công chúa, đáy mắt dâng lên mọt sự ngạt nhiên không hề nhỏ.Tụ khí đỉnh !Một tiểu công chúa mười tuổi là Tụ khí đỉnh, chỉ cần đột phá bình cảnh là đạt đến cấp bậc Đấu giả.<br> <br><br>Quả đúng là thiên tài, thiên phú thật đáng sợ.Chấp Minh khịt mũi liếc mắt qua tiểu công chúa, một tiểu hài tử mà thôi, so với đồ đệ mới mấy tháng đã đột phá đến Đấu giả cấp ba của y thì còn kém xa.Cái gì yêu nghiệt, cái gì thiên tài, hừ, đồ nhi bảo bối của hắn mới xứng làm thiên tài, một đám rác rưởi được bồi dưỡng từ đan dược đừng mong có thể so sánh với những người đối chiến với nguy hiểm mà trưởng thành.Đối với Chấp Minh, chỉ có Nam Cung Khuynh Tuyết mới là thiên tài tuyệt thế, còn lại đều là một đám rác rưởi.\" Hứ, so sánh chúng với rác rưởi, còn vũ nhục rác rưởi.\"Nam Cung Khuynh Tuyết giật giật khoé miệng, đương nhiên cảm nhận được sự trào phúng của Chấp Minh, không khỏi xoa đầu cảm thán.Hai người bước đến trước Bắc Thần Hoàng Liên, làm động tác chào hỏi, Bắc Thần Hoàng Liên cũng khẽ gật đầu coi như đáp trả, ánh mắt tinh tế lướt qua cánh tay dưới ống tay áo vừa lộ ra khi hành lễ, lòng không khỏi run lên, thì ra....Tay của Nam Cung Khuynh Tuyết được băng bó từ tận vai chỗ tới cổ tay, bởi vì vết thương của nàng rất sâu, lại là chiêu thức của cường giả, đan dược của Chấp Minh cũng khó có thể chữa lành nhanh chóng..<br><br>"]