["<br>","<br>Nháy mắt, Lam Diễm Cơ cứng đờ, cười khan :\" Đùa, ta nói đùa thôi.\"Nàng còn là xử nữ nha, nàng còn chưa muốn thất thân đâu.<br><br> <br>Mải miên man suy nghĩ, giọng lạnh lẽo không chút độ ấm của Bắc Thần Y Lạc đã vang lên, đem thần trí Lam Diễm Cơ mạnh mẽ kéo về :\" Ta muốn biết, kẻ đã lẻn vào ngự thư phòng là kẻ nào.\"Lam Diễm Cơ nghi hoặc nhìn, bàn tay đỡ trán :\" Này người cho rằng kẻ đó còn ở Bắc Thâm Đế Quốc sao ? Ta nghĩ hắn phải bỏ chạy khỏi đế quốc rồi chứ ?\"\" Lực lượng của Võ Thư ta cảm nhận được vẫn còn trong hoàng thành.\"Bắc Thần Y Lạc lạnh lẽo nói, nhưng một câu này hoàn toàn làm Lam Diễm Cơ trợn mắt, xém tý bị chính nước bọt của mình làm sặc.<br><br>Giỡn cũng có mức độ thôi chứ, người kia rốt cuộc có bao nhiêu lá gan, lấy đồ xong mà còn ở lại hoàng thành ? Không sợ bị bắt được sẽ bị đưa tới Hình bộ à ?Một ánh mắt liếc qua lại khiến da đầu Lam Diễm Cơ tê dại, ánh mắt có chút u oán, môi mỏng khẽ lẩm bẩm :\" Chỉ thích ức hiếp người ta...\"_________________________________________Bên này, Nam Cung Khuynh Tuyết thành công đem Võ Cổ Thư thu lại, nhét dưới gối, vốn dĩ nàng muốn ném nó vào Võ Cổ Thư của nàng nhưng lại bị đẩy ra, làm thế nào cũng nhét không vào, Võ Cổ Thư này thế mà bài xích với Võ Cổ Thư của nàng.<br><br><br>Chấp Minh thong thả vận Đấu Khí trị thương, nhàn nhạt nói :\" Tốt lắm, lần này con cầm phải củ khoai lang nóng bỏng tay rồi.\"Nam Cung Khuynh Tuyết thất vọng thở dài, nàng cho dù muốn trả cũng đâu có trả được, nếu biết Võ Cổ Thư này đã khế ước với Đế Quân Bắc Thần Y Lạc, có chết nàng cũng sẽ không đụng vào thứ nguy hiểm như thế.<br><br>Nếu bây giờ để Bắc Thần Y Lạc biết được, nàng nhất định sẽ bị nàng ta cắt thành tám khúc mất.Toàn thân nàng nổi lên từng trận rét lạnh, cứ nghĩ tới ánh mắt sắc bén lạnh lẽo kia, nàng không nhịn được rùng mình.\" Sư phụ, tính sao đây ?\"Nàng ảo não, hai tay chống cằm thẫn thờ, ánh mắt không nhịn được dán chặt vào Chấp Minh.\" Sao là sao, đành giữ lại Võ Cổ Thư này vậy, nhưng kim trong bọc lâu ngày cũng sợ sẽ lộ ra, trước khi rời khỏi nơi này, phải giấu thật kỹ.\"\" Tốt ! Sư phụ ngủ ngon.\"Nam Cung Khuynh Tuyết gật mạnh đầu, bàn tay trắng nõn vung lên, cả người nàng chui vào trong chăn, yên tĩnh ngủ, hoàn toàn quên mất Chấp Minh đang trị thương kia._______________________________________________________Sáng sớm hôm sau.Trên chiếc giường mềm mại, thiếu nữ lười biến duỗi eo, không chú ý chút nào thứ được gọi là hình tượng công chúa có lễ giáo, khuôn mặt thanh tú còn vương lại chút buồn ngủ, mí mắt cũng không thèm nâng lên.Nàng muốn yên tĩnh ngủ thêm một lúc nữa, nhưng không phải ai cũng có đủ lòng tốt để cho nàng ngủ.<br><br>Một giọng nói mềm mại kiều mị vàng lên ngoài phòng của Nam Cung Khuynh Tuyết :\" Ngũ muội, Hoàng Liên công chúa tới, muội mau mau dậy đi.\"Biết người vừa nói là ai, trên mặt nàng không khỏi thoáng chút chán ghét, nhanh chóng bật người từ trên giường dậy, lấy tốc độ sét đánh mặc y phục, trang điểm sơ qua.Nam Cung Giai Kỳ một thân cẩm y hoa lệ, như một con không tước kiêu căng ngạo mạn, trên mặt lại tỏ ra là một người hiền lành, nhu nhược.Nam Cung Khuynh Tuyết vừa mở cửa, liền cảm thấy không khí tràn ngập mùi dối trá làm nàng không nhịn được lấy tay che mũi.<br> <br><br>Nàng nhanh chóng lướt qua Năm Cung Giai Kỳ, hướng đại sảnh cung điện mà đi.Nàng cứ đi như vậy, trên gương mặt thanh tú là một mảnh miệt thị, điều này khiến Nam Cung Giai Kỳ tức đến máu trào lên não, cả gương mặt đỏ bừng như ăn phải ớt, vô cùng khó coi.Đại sảnh cung điện hoa lệ, một tiểu nữ hài mười tuổi ánh mắt long lanh to tròn quét một vòng hai người Nam Cung Tuệ Tình và Nam Cung Lam Yên, mang theo một cỗ uy áp không giận mà uy..<br><br>"]