["<br>","<br>Hồng y thiếu nữ vẫn thản nhiên bất động, ánh mắt đầy khinh miệt hướng một lượt những người trong Ngự Hoa Viên.<br><br>Hoàng hậu chịu không nổi ánh mắt khinh miệt của thiếu nữ, đập bàn tức giận nói :\" Nam Cung Khuynh Tuyết, đừng quên thân phận của ngươi, sao ngươi dám dùng ánh mắt đó nhìn phụ hoàng mình hả ?\"Nam Cung Khuynh Tuyết cười nhưng ý cười lại không chạm tới đáy mắt :\" Phụ hoàng ? Ông ta làm tốt trách nhiệm của một phụ thân sao ?\"\" Hỗn xược !\"Hoàng quý phi tức giận gầm lên :\" Không chỉ vô lễ với trưởng bối, đánh đại công chúa, đúng là vô pháp vô thiên !\"Không khí nồng nặc mùi thuốc súng, căng thẳng cực điểm, bỗng một nữ nhân xinh đẹp uốn lượn thân hình nóng bỏng của mình dựa sát vào người của hoàng đế Phong Dung Quốc, nũng nịu nói :\" Hoàng thượng bớt giận, có lẽ bởi ngũ công chúa còn không tiếp thu được việc mình sẽ phải tới Bắc Thâm Đế Quốc làm con tin mà quậy phá, hoàng thượng chớ để ý.\"Bắc Thâm Đế Quốc Đế Quân nổi tiếng lạnh lùng tàn nhẫn, dù vị Đế Quân này là nữ nhân nhưng nếu ai dám chọc tới hậu quả quả thật không dám tưởng tượng.Chết rất thảm !!!Hoàng đế Phong Dung Quốc nuốt một ngụm nước bọt, ông ta chính là lúc trước ngu xuẩn nghe theo nịnh thần mà đi khiêu khích Đế Quân, bây giờ rơi vào cảnh ngàn cân treo sợi tóc, chỉ cần vị Đế Quân kia phật ý liền dẫn quân tới...Phong Dung Quốc muốn chống cũng chống không nổi.Tuy nhiên...ông ta vẫn có dã tâm với Bắc Thâm Đế Quốc...nhưng trước đó phải cầu hoà.<br> <br><br>Nữ nhân đang dựa vào hoàng đế Phong Dung Quốc là Liên Thục phi cười duyên :\" Ngũ công chúa lòng dạ rộng lượng, chắc hẳn không để bụng đâu nhỉ ?\"Nam Cung Khuynh Tuyết hừ lạnh :\" Đi thì đi, bất quá đại tỷ cũng phải đi cùng ta, chắc bệ hạ không muốn Đế Quân nghĩ hoàng thất chỉ đem đồ bỏ tới đó chứ ?\"Nam Cung Tuệ Tình trợn mắt, đến đó chẳng phải bảo nàng ta đi tìm chết, nàng ta mười sáu tuổi đã đột phá Đấu giả cấp một, là thiên tài, sao có thể đi làm con tin.<br><br>Hoàng đế Phong Dung Quốc cắn răng, Nam Cung Khuynh Tuyết chỉ là phế vật vô năng, nếu thật sự là như thế....Nam Cung Khuynh Tuyết không có ý định ở lại nói chuyện phiếm, lập tức dẫn nha hoàn rời đi, trước khi đi còn để lại một câu :-\" Bệ hạ chắc không muốn làm vị Đế Quân kia tức giận nhỉ ?\"Ầm !!!Cái bàn làm từ gỗ trầm hương khảm ngọc liền bị đập nát, hoàng đế Phong Dung Quốc nói như rít qua kẽ răng :\" Nam Cung Khuynh Tuyết, ngươi muốn chết...\"______________________Bước vào phòng, Nam Cung Khuynh Tuyết đuổi nha hoàn ra ngoài rồi đóng rầm cửa, không cho phép ai quấy rầy.Nàng ngồi xuống giường, nhắm mắt.<br><br>Bỗng một làn hắc khí xuất hiện, vây xung quanh Nam Cung Khuynh Tuyết.<br><br><br>Từ luồng hắc khí, một nam tử bước ra, y khuôn mặt tuấn tú, thân hắc bào tôn quý ma mị, y khẽ phất tay, không gian xung quanh như bị bóp méo.<br><br>Nam Cung Khuynh Tuyết đột nhiên mở mắt, trán nàng lấm tấm mồ hôi, trông vô cùng chật vật.<br><br>Nàng bất mãn nhìn nam tử :-\" Sư phụ, người phát điên cái gì ?\"Nam tử liếc đôi mắt đỏ, môi mỏng khẽ mở :\" Không phải vì sự ngu xuẩn của ngươi ? Từ khi cùng ngươi tới đây, đây là lần đầu tiên ta thấy ngươi quyết định đồng ý vấn đề nguy hiểm này ?\"Nam Cũng Khuynh Tuyết tặc lưỡi.<br> <br><br>Nàng vốn là sát thủ thế kỷ XXII, chỉ vì gia tộc muốn Võ Cổ Thư trong tay mà không tiếc truy sát nàng, khiến nàng chết dưới đáy vực.<br><br>Không ngờ nàng không chết, linh hồn xuyên không thành phế vật ngũ công chúa Nam Cung Khuynh Tuyết....Nam Cung Khuynh Tuyết quả là phế vật chân chính, không thể tu luyện, không có bất kỳ thiên phú nào cả, đến cả việc mình bị hạ độc kiềm chế thiên phú cũng không biết...!Nàng từ thề, đã sống lại sẽ trả thù cho ngũ công chúa đã chết.Tiếc rằng thực lực của nàng vẫn còn quá yếu, lại bị đè ép từ các phi tần công chúa, phiền phức tứ phương !!!Lại một điều khiến nàng phát hoả, đó là phế vật này tuy nhát gan nhưng chọc rất nhiều thù..<br><br>"]