["<br>","<br>Chấp Minh nheo nheo mắt nhìn nàng, hừ lạnh một tiếng :\" Võ Cổ thư thần bí, đến cả ta cũng không biết hết bí mật bên trong đó, nhưng hôm nay ngươi vậy mà lại tiến vào \" Khu vực cấm \", nếu không phải Võ Cổ Thư bảo vệ chủ nhân ngươi đã sớm chết từ đời nào rồi !\"Võ Cổ Thư một khi nhận chủ sẽ bảo vệ chủ nhân khi tính mạng gặp nguy hiểm, cũng bởi vì chuyện năm đó mà kẻ kia tự mình phong ấn bản thân bên trong Võ Cổ Thư, chỉ để trốn tránh sự thật, chỉ mong có một ngày có thể gặp lại người đó.<br><br> <br>Ngoài người đó kẻ kia sẽ không chấp nhận bất cứ chủ nhân nào...Nhưng Võ Cổ Thư cũng đã nhận nha đầu này là chủ nhân tên đó vẫn dám xuống tay với thần thức của nàng, biết rõ không gϊếŧ được mà còn cố gắng vô ích !\" Đây là ?\"\" Hoàng giai công pháp trung cấp_Hoàng Liệt Chưởng !\"Chấp Minh không mặn không nhạt nói.<br><br>Công pháp chia thành Thiên Địa Huyền Hoàng.<br><br>Hoàng Liệt Chưởng là Hoàng giai công pháp thích hợp cho người luyện khí như Nam Cung Khuynh Tuyết, lúc đánh ra chưởng có thể dung hợp hoả diễm vào, tăng uy lực cho Hoàng Liệt Chưởng, một Đấu giả cấp năm vừa vặn có thể tu luyện, nếu có thể sử dụng dị hoả dung hợp, Hoàng Liệt Chưởng sẽ thăng cấp trở thành Địa giai công pháp, uy lực tuyệt đối không thua Địa giai công pháp chân chính.Dị hoả sao ?Nam Cung Khuynh Tuyết nheo nheo mắt, nàng nói :\" Sư phụ có biết ở đâu có dị hoả không ?\"\" Đồ đệ xuẩn ngốc của ta ơi, nếu dị hoả dễ kiếm như vậy thì người ta cũng không tranh nhau đến sứt đầu mẻ trán ! Con nghĩ dị hoả là cải trắng bán đầy đường kia sao ?\"Chấp Minh ném cho nàng một ánh mắt khinh thường, bộ dạng thật giống như đồ đệ của mình chẳng có chút đầu óc.Nam Cung Khuynh Tuyết bĩu môi, đối với ánh mắt khinh thường đó trực tiếp làm lơ nhắm mắt tiến vào trạng thái tu luyện.________________________Sáng hôm sau.Ánh sáng mặt trời xuyên thủng tầng mâu chiếu xuống căn phòng hoa lệ, từng bông hoa trưng bày trên bệ cửa sổ nở ra đủ màu sắc thơm mát.Nam Cung Khuynh Tuyết nhíu mày, từ trên giường ngồi dậy, nàng mơ màng lấy tay xoa xoa mắt, ngáp ngủ một cái :\" Oa !\"Nàng ngồi dậy đặt chân xuống giường, không có một tiểu nô tỳ nào phục vụ a.<br><br><br>Cũng đúng, khi ba người Nam Cung Tuệ Tình rời đi Phong Dung Quốc có dẫn theo một nô tỳ, còn nàng vốn là phế vật nên chẳng có ai chịu đi theo cả, lão phụ hoàng cũng không để ý tới nàng, chính nàng đành phải tự thân vận động vậy.____________________Nàng tìm thấy cái giếng cách sân không xa, Tĩnh La Cung tuy bị bỏ qua không ai ở, nhưng vẫn có cung nữ dọn dẹp, giếng nước tương đối sạch sẽ.Nam Cung Khuynh Tuyết vừa rửa mặt xong, phía sau đã có một cung nữ đi tới, hành lễ đúng mực với nàng, nói :\" Lâm công công có chuyện cần tuyên chỉ, mời công chúa ra sảnh chính.\"\" Được, ta biết rồi.\"Tuyên chỉ, Bắc Thần Y Lạc muốn làm gì ?Nam Cung Khuynh Tuyết nghĩ hơi xa, kỳ thật người đến tuyên chỉ là Lâm công công bên cạnh Bắc Thần Ứng Diễm, không phải là người của Bắc Thần Y Lạc.Nam Cung Khuynh Tuyết cảnh giác cao độ, nàng không biết trong hồ lô của nữ nhân kia bán cái gì, nhưng nhất định chẳng phải thứ tốt lành gì, nhất định phải thật cẩn thận không thể xảy ra sơ sót.Đại sảnh chính ba người Nam Cung Tuệ Tình đã có mặt đầy đủ, đang cười nói với một lão thái giám già một tay cầm phất trần, một tay cầm cuốn trục màu vàng chói mắt, lão thái giám nói :\" Hôm nay lão nô chỉ muốn tuyên chỉ của Đế muội, các công chúa còn không mau tiếp chỉ ?\"Đế muội, không phải của Bắc Thần Y Lạc sao ?\" Ây cha, vị Đế muội này quả nhiên lợi hại a, tuyên chỉ ? Đây ý nói nàng ta chính là đế vương sao, tuyên chỉ hai từ này chỉ có vương mới có quyền hành này thôi a !\"Chấp Minh trong Võ Cổ Thư cười trào phúng, mắt lạnh gương lên.<br><br>Đến Nam Cung Khuynh Tuyết cũng sững sờ, hoá ra không phải của Bắc Thần Y Lạc.<br><br> <br>Cũng may, so với Bắc Thần Ứng Diễm gian xảo dối trá, Bắc Thần Y Lạc còn ngoan độc hơn nhiều !Thái giám thấy nàng đến, không khỏi có chút sững sờ.<br><br>Nàng không quá đẹp nhưng toát lên khí chất cao quý, cử chỉ dịu dàng đúng mực, hệt như một nàng công chúa được dạy dỗ cẩn thận từ nhỏ..<br><br>"]