["<br>","<br>Nam Cung Khuynh Tuyết một bộ bạch y, trên môi treo nụ cười nhẹ nhàng như có như không.<br><br>Nàng đúng quy củ cúi nhẹ đầu chào hỏi Lâm công công :\" Công công đại giá quang lâm, không biết là muốn tuyên chỉ gì ?\"\" Lão nô theo lời Đế muội đến, các vị công chúa mau mau quỳ xuống tiếp chỉ !\"Quỳ ?Mặt Nam Cung Khuynh Tuyết trầm xuống, lạnh lùng đảo qua Lâm công công, đời này khiến nàng quỳ chỉ có cha, mẹ và một người nữa là sư phụ nàng, Chấp Minh, chưa bất kỳ kẻ nào dám cả gan ép nàng quỳ xuống.Nhận thấy Nam Cung Khuynh Tuyết đang tản mát ra sát khí, Chấp Minh trong Võ Cổ Thư vội vàng khuyên can :\" Tiểu đồ nhi, ngươi có gì cứ bình tĩnh bình tĩnh, với thực lực của ngươi không có cách nào chống lại Bắc Thần Ứng Diễm đâu, huống hồ Bắc Thần Ứng Diễm còn là muội muội ruột thịt của Bắc Thần Y Lạc, ngươi tuyệt đối không được manh động !\"-\" Bắc Thần Y Lạc và Bắc Thần Ứng Diễm bằng mặt không bằng lòng !\"Nam Cung Khuynh Tuyết cắn răng phun ra một câu.<br> <br><br>Chấp Minh có chút bất đắc dĩ lắc đầu :-\" Bắc Thần Y Lạc sẽ bênh vực nàng ta !\"Một là muội muội ruột thịt, một là công chúa Phong Dung Quốc làm con tin cầu hoà, Bắc Thần Y Lạc sẽ bênh vực ai, khỏi nói cũng biết !-\" Được, ta quỳ !!!\"Nói lời này với Chấp Minh nàng cơ hồ muốn nghiến nát hàm răng, tức giận xộc lên tận đầu.<br><br>Đợi khi nàng đạt được thực lực, nàng tuyệt đối sẽ gϊếŧ sạch nào dám bắt nàng quỳ !-\" Bốn vị công chúa Phong Dung Quốc quốc sắc thiên hương, đa tài đa nghệ, bổn cung rất ưng ý, nay nhận làm nghĩa muội, ban tước vị công chúa Bắc Thâm Đế Quốc, khâm thử !\"Trở thành công chúa Phong Dung Quốc ?Nam Cung Khuynh Tuyết ánh mắt nghi hoặc, không hiểu rốt cuộc đây là chuyện gì.Nàng không hiểu nổi trong đầu Bắc Thần Ứng Diễm chứa cái gì, tự dưng phong bốn người làm công chúa Bắc Thâm Đế Quốc.Phải biết thân phận hoàng thất Bắc Thâm Đế Quốc cỡ nào cao quý, thánh chỉ vừa đọc xong chẳng khác nào cái bánh bao nhân thịt khổng lồ đập thẳng xuống đầu ba người Nam Cung Tuệ Tình, Nam Cung Giai Kỳ và Nam Cung Lam Yên.<br><br>Bọn họ cả người cứng đơ, ánh mắt trợn tròn khó tin, mãi một lúc sau ba người Nam Cung Tuệ Tình mới phản ứng, thân thể vì vui mừng mà run rẩy kịch liệt, vội vàng đập đầu tạ ơn.So với làm một công chúa của Phong Dung Quốc, bọn họ muốn làm công chúa của Bắc Thâm Đế Quốc hơn.Lâm công công thấy ba người vui mừng tạ ơn liền hài lòng gật đầu, nhưng khi nhìn qua Nam Cung Khuynh Tuyết, thấy nàng vẫn bất động không có chút biểu hiện gì vui sướng, khuôn mặt già liền trầm xuống, khẽ ho một tiếng.Nghe tiếng ho, Nam Cung Khuynh Tuyết mới giật mình, miễn cưỡng cúi đầu tạ ơn :-\" Tạ Đế muội.\"______________________Trên cành cây cách đó không xa, nữ tử hắc y như thần bí, mái tóc đỏ rực như lửa, ánh mắt âm trầm nhìn một màn Lâm công công đọc thánh chỉ.Một tiểu nữ hài khác ngồi lơ lửng trên thanh kiếm treo trên không trung, cẩm bào vàng kim dưới ánh sáng Mặt Trời vô cùng chói mắt.<br><br><br>Tiểu nữ hài lắc lư đôi chân, ánh mắt thiên chân vô tà nhìn Bắc Thần Y Lạc, hoàn toàn không có nửa điểm sợ hãi trước uy áp khủng bố và ánh mắt âm trầm phủ một tầng sát khí của nàng, nói :\" Chà chà, ngươi nhìn, vị muội muội này của ngươi leo lên đầu ngươi ngồi rồi kìa.<br><br>\" Tuyên chỉ \", nàng ta cho rằng mình là hoàng đế ? Chậc, đúng thật đủ ảo tưởng, cầm lông gà mà còn cho là lệnh tiễn.<br><br>Một thánh chỉ không có dấu ấn của vua mà cũng dám cho là thánh chỉ.\"Bắc Thần Hoàng Liên a một tiếng, lấy tay che miệng, vẻ mặt như ngộ ra điều gì đó :\" Nàng ta dám ngang nhiên giả truyền thánh chỉ, nàng ta muốn tạo phản sao ?\"Bắc Thần Y Lạc tà tà liếc nhìn Bắc Thần Hoàng Liên, không nhanh không chậm nói :\" Nàng ta muốn tạo phản lâu rồi.\"\" Vậy ngươi vẫn để yên cho nàng ta ung dung làm bậy, lỡ nàng ta gây hoạ thì thế nào ?\"Bắc Thần Hoàng Liên bĩu môi.<br> <br><br>Bắc Thần Y Lạc im lặng từ chối cho ý kiến, Bắc Thần Ứng Diễm có lòng muốn phản, cấu kết với người của nơi đó, nàng đã sớm phòng bị, vả lại Bắc Thần Ứng Diễm, chỉ là con tốt thí trên bàn cờ của nàng mà thôi.<br><br>Kẻ nàng muốn, là kẻ tới từ Thần Giới..<br><br>"]