["<br>","<br>Nàng đem miếng hàn thiết vừa nung đỏ hung hăng đập, đập thật mạnh vang lên tiếng keng, keng .<br><br>Nam Cung Khuynh Tuyết cắn răng, nàng sớm xem miếng hàn thiết thành mặt của Chấp Minh, vừa làm ám khí cũng vừa trút giận.Nàng nghiến răng nghiến lợi :\" Ta đập, ta đập, ta đập đập đập đập đập !!!!!!\"Keng keng keng keng keng !!!!Chấp Minh đứng một bên mồ hôi đầy trán, hắn âm thầm nín cười, hỏi :\" Đồ nhi bảo bối, con đang làm gì thế ?\"\" Đập sắt !\"Nàng trả lời cụt ngủn.<br><br>Thực chất trong đầu nàng là đang đập mặt hắn thay vì đập hàn thiết đây.\" Vậy mà vi sư thấy giống như con đang đập mặt vi sư vậy.\"Hắn cong môi, tà mị cười.\".........\"Nàng giật mình, tay run rẩy.Chủm ! Xèo.....Miếng hàn thiết bị nàng trượt tay rớt thẳng xuống chậu nước.<br> <br><br>Thủy Kỳ Lân cách đó không xa lập tức thu mình lại, hoàn toàn một bộ dáng ta với chuyện này không liên can.Mặt Nam Cung Khuynh Tuyết đen như một đám mây lúc cơn bão, sấm chớp ầm ầm xung quanh nàng :\" Chấp _ Minh !!!!!\"Nam Cung Khuynh Tuyết điên cuồng hét lớn :\" Cút ra ngoài !\"Bởi vì Nam Cung Khuynh Tuyết là chủ nhân Võ Cổ Thư nên cho dù Chấp Minh thực lực mạnh mẽ thế nào, đều dễ dàng bị đá bay ra ngoài, Võ Cổ Thư lại tạo thêm kết giới, khiến Chấp Minh muốn vào cũng vào không được, chỉ có thể tức giận gào thét ở bên ngoài.Nàng thương tiếc nhìn miếng hàn thiết bị rơi vào chậu nước, công sức nàng làm nãy giờ vậy là đổ sông đổ biển mất tiêu rồi.<br><br>Đáng hận ! Nàng hung hăng hất tung chậu nước, lấy thêm một miếng hàn thiết, bắt đầu làm lại từ đầu.<br><br>Thủy Kỳ Lân bị doạ cho sợ co rúm người, khóc không ra nước mắt.Từ từ thời gian qua đi, bởi vì đập hàn thiết mà tay bị phồng rộp lên, đau nhức không thôi, dù nàng đã bôi thuốc trị thương, nhưng vẫn không đỡ chút nào.<br><br>Nhưng nàng vẫn cố gắng làm, tỉ mỉ từng chi tiết vô cùng nhỏ, mồ hôi đầy trán nàng, cả y phục cũng bị ướt sũng mồ hôi.Hộc hộc !Nàng ngồi phịch xuống đất, trên bàn bày đầy dụng cụ làm ám khí.<br><br>Nam Cung Khuynh Tuyết mệt mỏi thở phì phò, mặt đỏ bừng.<br><br><br>Nàng đau lòng nhìn bàn tay phồng rộp chảy máu của mình.<br><br>Kiếp trước nàng làm ám khí có mệt thế này đâu, kết quả chỉ vì thân thể này quá yếu ớt mà thành ra như vậy đây, đau gần chết !Thủy Kỳ Lân bước lại gần nàng, nhìn vết thương trên tay nàng, buồn buồn hỏi :\" Chủ nhân, người có đau không ?\"\" Ha hả, không sao !\"Nàng phẩy phẩy tay, gượng cười nói.<br><br>Thủy Kỳ Lân khẽ cúi cái đầu xinh đẹp, vươn lưỡi liếm liếm hai bàn tay nàng.<br><br>Một dòng nước ấm chảy vào bàn tay nàng, Nam Cung Khuynh Tuyết cảm thấy thoải mái ấm áp lạ thường.<br><br>Miệng vết thương trên tay từ từ khép lại, vết phồng rộp sưng đỏ cũng từ từ từ biến mất.<br><br> <br>Nàng trừng lớn mắt, không dám tin nhìn bàn tay trắng nõn không chút trầy xước nào :\" Lân, không ngờ ngươi còn có khả năng này !\"\" Thủy là nguyên tố có khả năng trị thương mà, chủ nhân !\"Thủy Kỳ Lân liếm liếm móng vuốt, làm nũng cọ cọ vào chân nàng :\" Chủ nhân, ngươi vừa làm gì vậy ?\"Nam Cung Khuynh Tuyết vui sướng bật dậy, đưa một chiếc nhẫn khảm hoa văn bình thường cho Thủy Kỳ Lân xem, hứng khởi giới thiệu :\" Thứ này được gọi là Toả Liên.<br><br>Một loại ám khí ta vừa mới sáng tạo.\"Toả Liên ?Thủy Kỳ Lân mắt to tròn nhìn chằm chằm chiếc nhẫn đen xì bình thường trên tay nàng, không khỏi kinh ngạc, một chiếc nhẫn bình thường như vậy thì làm được gì chứ ? Nó không khỏi có chút khinh thường.Nhưng khi nàng truyền Đấu Khí vào trong chiếc nhẫn, một đoá Kim Liên nở ra trên chiếc nhẫn.<br><br>Thủy Kỳ Lân chấn kinh, theo bản năng lùi lại vài bước.<br><br>Nàng hướng đoá Kim Liên vào bức tường, nhụy hoa liền chuyển động chạy vòng tròn, mười cây kim nhỏ xíu nhưng dài lập tức với tốc độ của thiên lôi đâm thủng qua tường..<br><br>"]