["<br>","<br>Bắc Thần Lỵ cảm thấy không ổn, vội quát khẽ :\" Đủ, Hạ muội, mau mau nghĩ cách, đừng có mà đứng đó cãi nhau nữa !\"Bắc Thần Hạ, thiếu nữ vừa trừng mắt với Bắc Thần Oanh và Bắc Thần Ngọc lập tức thay đổi sắc mặt, ngưng trọng nói :\" Hay chúng ta giả vờ như Bắc Thần Hoàng Liên lén xuất cung, tiến vào một trong những khu rừng cấm, bị Ma Thú ăn thịt ?\"\" Cách này cũng rất hay.<br><br>\"Bắc Thần Lỵ gật đầu, vuốt vuốt cằm suy nghĩ.<br><br> <br>\" Không thể được !\"Bỗng nhiên một giọng nói trong trẽo vọng ra, Nam Cung Khuynh Tuyết lúc này mới chú ý có một thiếu niên và thiếu nữ giống nhau như đúc đứng phía sau những người khác, không hề lên tiếng từ nãy đến giờ.<br><br>Song bào thai ?Nam Cung Khuynh Tuyết kinh ngạc nhìn, đôi song bào thai này mờ nhạt vô cùng, nếu không phải thiếu niên kia lên tiếng, e rằng chính nàng cũng không phát hiện ra ở đây còn thiếu niên này !Ánh mắt thiếu niên toát ra ám sắc, thoạt nhìn vô cùng xinh đẹp nhưng nếu chú ý thật kỹ, thiếu niên này ánh mắt ẩn chứa rất nhiều mưu mô quỷ kế, nếu không cẩn thận rất dễ bị thiếu niên này tính kế đến xương cốt cũng không chừa !Nam Cung Khuynh Tuyết trong lòng tiếc hận, thiếu niên xinh đẹp như thế mà lòng dạ so với rết có khi còn độc hơn, quả nhiên người trong hoàng cung đế quốc chẳng ai là tốt hết, người này so với người kia càng độc ác.<br><br>Như đọc được ý nghĩ của nàng, Chấp Minh lập tức phóng cho nàng một ánh mắt khinh thường.<br><br>Độc ác ? Nếu nói ai độc ác sao có thể so sánh với Bắc Thần Y Lạc ?Không những lòng dạ thâm sâu khó lường, một bụng đầy mưu mô quỷ kế, hơn nữa ra tay còn ác độc tàn nhẫn, mà người như thế thực lực càng sâu không thấy đáy, thử hỏi trên thế gian có như thế người thứ hai sao ?Chấp Minh hắn còn chưa có gặp đâu !Lúc Nam Cung Khuynh Tuyết đang mải mê nghe lén cuộc trò chuyện của các công chúa về việc làm thế nào để hủy thi diệt tích \"hai cái thi thể\" Bắc Thần Hoàng Liên và Bắc Thần Tịnh , từ phía xa xuất hiện một nhóm quân lính mặc áo giáp đi tuần tra, thấy nàng lén lén lút lút liền đi lại, người nam nhân vai u thịt bắp dẫn đầu cất lớn tiếng :\" Này, ngươi đang làm gì ?\"Nam Cung Khuynh Tuyết bị doạ choáng váng.<br><br><br>Vội vàng không biết phải làm thế nào, nếu nàng bị tóm, tất nhiên các binh lính này sẽ nhìn thấy cảnh Bắc Thần Hoàng Liên, Bắc Thần Tịnh bị đánh đến máu chảy đầm đìa, nàng sẽ không thoát được chuyện này, các vị công chúa kia cũng có thể đem nàng ra làm bia đỡ chết thay, đến lúc đó nàng cho dù trăm cái miệng cũng đấu không lại đám người chết tiệt này, huống hồ ai biết Bắc Thần Y Lạc có đứng về phía đám công chúa này không ?Nam Cung Khuynh Tuyết quyết định cược một phen mạo hiểm, nàng hít một hơi thật sâu sau đó lao vọt đến chỗ các công chúa, lớn tiếng gào lên :\" Aaaa, gϊếŧ người rồi ! Hoàng Liên công chúa xảy ra chuyện rồi !\"Bắc Thần Lỵ và các vị công chúa khác vốn đang bàn cách \"hủy thi diệt tích\" liền bị tiếng gào này của nàng doạ choáng váng, tất cả mặt mày xanh ngắt, ánh mắt mang theo sát khí ngùn ngụt bắn về phía Nam Cung Khuynh Tuyết.<br><br>Nam Cung Khuynh Tuyết cười lạnh, nàng không muốn chết, vậy chỉ đành đẩy các nàng công chúa đáng thương kia ra thôi, huống hồ chuyện này là bọn họ sai trước, nàng chỉ đem những việc làm độc ác bọn họ đẩy ra ngoài ánh sáng mà thôi.<br><br>Quân lính tuần tra nghe đến câu \" Hoàng Liên công chúa xảy ra chuyện\", mặt xám như tro tàn, vội vàng chạy lại.<br><br>Đập vào mắt quân lính tuần tra đúng là cảnh tượng có một không hai, Bắc Thần Tịnh và Bắc Thần Hoàng liên máu me be bét, các công chúa bị doạ sợ hãi run rẫy ngồi bệch xuống đất, Nam Cung Khuynh Tuyết mặt đầy nước mắt hoảng sợ trốn ở một góc.<br><br> <br>Tên vai u thịt bắp vừa gọi Nam Cung Khuynh Tuyết mặt cắt không còn một giọt máu, sau một phút ngây người vội vàng đập một cái thật mạnh vào tên bên cạnh, hét :\" Còn không mau đi bẩm báo Đế Quân !\"Nếu Hoàng Liên công chúa thật sự xảy ra chuyện, Đế Quân chắc chắn sẽ bóp chết bọn họ mất !\" Khoan đã!.<br><br>\"Bắc Thần Hạ muốn níu kéo tên quân lính tuần tra kia, nhưng chân gã như được bôi thêm dầu hay không biết phía sau có quỷ bám theo mà gã cắm đầu hoá thành một đạo lưu quang chạy mất dạng, hoàn toàn không chú ý đến Bắc Thần Hạ.<br><br>.<br><br>"]