["<br>","<br>Nam Cung Khuynh Tuyết dứt lời, Nam Cung Lam Yên và Nam Cung Tuệ Tình mặt mày lúc trắng lúc xanh, y như cầu vồng bảy màu cực kỳ đặc sắc.<br> <br><br>Nhưng Nam Cung Giai Kỳ trên mặt một chút biến đổi cũng không có, ngược lại tươi cười còn sâu hơn :\" Ngũ muội đừng quên, chúng ta cùng một phụ thân !\"Nàng hừ lạnh, sau đó đột nhiên nàng vươn tay ngọc tát thẳng vào mặt Nam Cung Giai Kỳ :\" Bất quá chỉ cùng một người gieo giống thôi, người sinh ra ta vẫn là mẫu thân !\"Khuôn mặt xinh đẹp của Nam Cung Giai Kỳ in rõ ràng năm dấu tay, cả người cứng đờ không kịp phản ứng, giọng nàng lại tiếp tục vang lên :\" Nếu không phải mẫu hậu ta tạ thế, căn bản ngươi cũng chỉ là đứa con của tiểu thiếp ! Đừng bao giờ so sánh một trong tứ phi với một tiểu thiếp.\"Đúng vậy, tuy rằng tứ phi không thể so sánh với hoàng hậu, nhưng cũng chính là mẫu thân nàng từng cai quản lục cung, suy cho cùng nếu mẫu thân nàng không mất thì ngôi vị hoàng hậu sớm đã vào tay.Nam Cung Lam Yên bất giác ngồi sát về phía Nam Cung Tuệ Tình, dùng tay theo bản năng ôm lấy mặt, cách xa nàng.<br><br>Nam Cung Giai Kỳ mặt đã đỏ bừng lên, theo phản ứng bật dậy muốn dùng Đấu Khí tấn công nàng, khuôn mặt nàng ta giờ đây vặn vẹo xấu xí, không còn bộ dáng thanh cao như lúc ban đầu.\" Tiện nhân ngươi dám đánh ta ?\"Từ nhỏ đến lớn chưa ai kể cả mẫu thân cũng chưa dám đánh nàng ta, cũng chưa từng chịu những lời khinh thường và ánh mắt khinh bỉ, bây giờ nàng ta không những bị đánh mà còn phải chịu xúc phạm từ một phế vật như thế, sao nàng ta có thể chịu đựng nổi ? Trong tâm nàng ta bây giờ chỉ có hai từ....Nhục nhã !Cực kỳ nhục nhã !Khi nắm đấm của Nam Cung Giai Kỳ chỉ cách mặt Nam Cung Khuynh Tuyết một khoảng ngắn, một cánh tay trắng nõn bắt lấy tay nàng ta, Đấu Khí cũng theo gió bay mất.Ba người trợn trắng mắt nhìn một màn vừa diễn ra, phế vật này chặn được một cú đấm của Tụ khí cấp năm, thế giới này thật sự quá vi diệu đi ?Nhưng Nam Cung Lam Yên và Nam Cung Tuệ Tình không thể nhìn thấu được thực lực của nàng, từ khi khế ước với thần thú Thủy Kỳ Lân, thực lực của nàng đã đạt đến Đấu giả cấp ba, muốn chặn đòn của một Tụ khí cấp năm thì chẳng cần bao nhiêu sức.Mà nếu bọn họ biết nàng chỉ dùng một hai tháng từ một phế vật đột phá đến Đấu giả cấp ba không biết sẽ dùng ánh mắt gì nhìn nàng.<br><br><br>Chấp Minh bên trong Cổ Võ Thư kịt mũi khinh thường ba gương mặt đang ngạt nhiên cực độ kia.Phốc !Ầm !!!Một chưởng chụp vào bụng của Nam Cung Giai Kỳ làm nàng ta phun ra một ngụm máu, bay khỏi xe ngựa, nàng ta chật vật té xuống đất, bụi đá bám đầy y phục hoa lệ.Nam Cung Giai Kỳ lảo đảo đứng dậy, cắn răng hung hăng trừng mắt nhìn mọi người đang tụ tập xem náo nhiệt.Nhưng bọn họ đã vào Thiên Trùng thành, Thiên Trùng thành tuy thuộc Phong Dung Quốc, nhưng nơi đây lại không nằm trong sự cai quản của Phong Dung Quốc, bởi vì...nơi đây có Trùng Động, phương tiện di chuyển trong không gian đến một nơi khác.Sở dĩ nàng cùng ba người này tới đây chính là muốn sử dụng Trùng Động để đến Bắc Thâm Đế Quốc.<br><br>Nhưng không phải ở nơi nào cũng có Trùng Động, những nơi có Trùng Động thì sẽ cực kỳ giàu có nên người dân ở đây không sợ các thế lực bên ngoài.....\" Nhị tỷ, muốn cái gì từ từ nói, tỷ sao lại muốn động thủ ?\"Nam Cung Khuynh Tuyết trưng ra một bộ mặt đáng thương, nàng khẽ lấy tay chấm chấm chút nước ở khoé mắt, tuy vậy cũng chỉ là giả bộ, nếu nàng không tự nhéo vào tay mình phỏng chừng nàng một giọt nước mắt cũng không ra được ấy chứ.<br> <br><br>Đừng một chút, nàng lại bồi thêm :\" A, chắc không phải nhị tỷ cố ý đâu nhỉ, dù sao tỷ cũng là nhị công chúa của hoàng thất Phong Dung Quốc, sao có thể không nói lý lẽ như vậy, nếu không phải muội có chút thực lực...\"Càng nói giọng nàng càng nghẹn ngào, bên trong Cổ Võ Thư Chấp Minh sút chút nôn hết ra, ghê tởm, quá mức ghê tởm, vừa nãy không thương tiết tát người ta, chọc cho người ta tức muốn chết, bây giờ hai ba câu liền đổi trắng thay đen.....<br><br>"]