["<br>","<br>Nam Cung Khuynh Tuyết nhướng mi, cười tươi :\" Cảm ơn đại tỷ, Phượng Cầu Hoàng của tỷ rất hay, nhưng có vài chỗ bị sai lệch âm thanh rồi.\"Nam Cung Tuệ Tình sao không hiểu nàng đang nói cái gì, vốn dĩ nàng ta chưa từng muốn biễu diễn Phượng Cầu Hoàng, nhưng bởi vì điệu múa Hồ Điệp Vũ của Nam Cung Giai Kỳ rất suất sắc, nên nàng ta phải thể hiện Phượng Cầu Hoàng.Phượng Cầu Hoàng rất khó học, nhưng cũng là một khúc đàn rất hay, khiến lòng người mê mẩn, câu hồn đoạt phách.<br><br> <br>Nam Cung Tuệ Tình học chưa thông, nhưng vẫn cố gắng gảy khúc này, có thể dễ dàng thấy được một vài sai lầm trong đó.Bị nói trúng chỗ đau, Nam Cung Tuệ Tình như mèo xù lông, muốn đánh một bạt tay lên mặt nàng, lại bị Nam Cung Lam Yên ngăn lại :\" Đại tỷ, Đế muội đang nhìn....\"Lúc này Nam Cung Tuệ Tình mới giật mình, phát hiện mình phản ứng hơi thái quá, hấp dẫn tầm mắt Bắc Thần Ứng Diễm và mọi người trong điện, mặt liền đỏ bừng lên, xấu hổ hận không thể tìm một cái lỗ chui vào.Xong rồi, lần này mất hết mặt mũi rồi ! Nam Cung Tuệ Tình cắn cắn môi, hung ác liếc nàng.Đều tại tiện nhân này !Nam Cung Khuynh Tuyết nhún nhún vai tỏ vẻ vô tội, nhẹ nhàng bước lên trước điện :\" Thần nữ bất tài, liền không biết vũ đạo như tỷ tỷ, liền thổi một khúc hát dâng lên Đế muội.\"Nàng nhận cây cổ cầm từ thái giám, ngón tay mảnh khảnh bắt đầu gãy, tiếng đàn trong trẻo như tiếng nước vang lên.<br><br>Môi mỏng khẽ mở, nàng cất lên thanh âm :\" Tố phôi câu lặc xuất thanh hoa bút phong nùng chuyển đạmBình thân miêu hội đích mẫu đơn nhất như nhĩ sơ trangNhiễm nhiễm đàn hương thấu quá sáng tâm sự ngã liễu nhiênTuyên chỉ thượng tẩu bút chí thử các nhất bánDứu sắc tuyển nhiễm sĩ nữ đồ vận vị bí tư tàng.............Thanh hoa từ _ Châu Kiệt Luân.Tiếng đàn lúc trầm lúc bổng, giọng nàng nhẹ nhàng cuốn hút.<br><br><br>Một khúc hát này lại hấp dẫn Bắc Thần Ứng Diễm, lời ca và âm điệu có chút mới lạ, vừa hay lại dịu dàng, mang theo chút buồn buồn.Dừng tay, Nam Cung Khuynh Tuyết hướng Bắc Thần Ứng Diễm mở một nụ cười dịu dàng :\" Không biết khúc hát này có làm người hài lòng ?\"\" Rất hay, rất sáng tạo, Ngũ công chúa quả nhiên đa tài đa nghệ, lần đầu bổn cung mới nghe được khúc hát hay như thế !\"Bắc Thần Ứng Diễm không nhịn được khen ngợi, bài hát này quả thật khiến nàng ta vô cùng hài lòng.<br><br>Mà những lời này vào tai Nam Cung Khuynh Tuyết khiến nàng cúi đầu, trên môi treo một nụ cười lạnh lẽo, ánh mắt thoáng qua tấm bình phong phía sau Bắc Thần Ứng Diễm, nếu nàng đoán không nhầm, bên trong đó là bốn tên vương tử.<br><br>Khí tức hoàn toàn không hề che giấu, rất dễ dàng để phát hiện.<br> <br><br>Bởi vì sự có mặt của bốn tên vương tử này mà lòng nàng dấy lên một nỗi bất an không rõ nguyên nhân.\" Không biết ta có thể biết tên khúc hát mà Ngũ công chúa vừa hát hay không ?\"Bắc Thần Ứng Diễm chớp chớp mắt, dịu dàng hỏi.\" Thanh hoa từ ( Sứ thanh hoa ).\"Nam Cung Khuynh Tuyết ngây thơ nói, nàng yêu thích nhất nhạc của Châu Kiệt Luân, thuộc một bài là chuyện bình thường.\" Ừm, sau này phiền ngươi thường xuyên hát cho bổn cung nghe nhé ?\"\" Vâng .\"Nàng nhún người lui về chỗ ngồi xuống, lại nhận ngay ánh mắt ngập lửa giận của Nam Cung Tuệ Tình, mà Nam Cung Giai Kỳ ngồi ở giữa chỉ xem kịch vui, đôi khi lại trò chuyện vài câu với Bắc Thần Ứng Diễm.Thời gian nhẹ trôi qua, bữa tiệc chiêu đãi kết thúc vô cùng nhàm chán, Nam Cung Khuynh Tuyết ngáp một cái, lần nữa liếc ánh mắt lạnh băng về phía tấm bình phong, cuối cùng bình thãn rời đi.Bốn người Nam Cung Khuynh Tuyết quay trở về Tĩnh La Cung, lúc đi qua một hồ nước, Nam Cung Tuệ Tình đột nhiên hung hăng quay lại, vung bàn tay muốn giáng một bạt tay lên mặt nàng, ánh mắt tràn ngập hận ý..<br><br>"]