["<br>","<br>\" Đưa các công chúa và hoàng tử xuống, mỗi người lãnh một trăm trượng.<br><br>\"Bắc Thần Y Lạc phất tay, ánh mắt nhìn đám công chúa như nhìn vật chết, không có thương hại, không có đồng tình.<br><br>Giống như bọn họ không phải là tỷ muội hay đệ đệ cùng phụ khác mẫu của nàng, mà giống như những người xa lạ, người không quen biết.<br><br>\" Bệ hạ, một trăm trượng! \"Bắc Thần Ngọc hét lên, mặt nhợt nhạt trắng bệch.<br><br> <br>Một trăm trượng, đối với những người tu luyện như bọn họ không thành vấn đề, nhưng nếu phạt trượng mà phong bế Đấu Khí, bọn họ không chết cũng tàn phế.<br><br>Không, bọn họ không muốn !\" Không muốn ? Chê quá ít ? Hai trăm !\"Nữ tử tóc đỏ cắt ngang lời nàng ta, quả quyết nói, không cho bất kỳ cơ hội nào để bọn họ nói thêm đã đứng dậy, phất tay áo rời đi, để lại một đám người mặt không cam lòng, còn có vài người mặt xem kịch vui, cười khi người gặp hoạ.<br><br>Nam Cung Khuynh Tuyết đang muốn rời đi, bỗng nhiên một bóng đen chặn lấy đường nàng, gương mặt yêu kiều xinh đẹp của Lam Diễm Cơ liền đột ngột xuất hiện, doạ cho nàng giật mình nhảy thót lên :\" Quốc sư có gì chỉ bảo ?\"Nam Cung Khuynh Tuyết rất nhanh lấy lại bình tĩnh, khẽ cúi người, vừa cung kính vừa không có bỏ sót lễ nghi quy củ, không cách nào bắt chẹt.<br><br>Lam Diễm Cơ che miệng cười hì hì, nhưng khi đối mặt với ánh mắt như xuyên thấu qua nàng mà nhìn một người khác, Nam Cung Khuynh Tuyết cảm thấy lông tơ đều dựng đứng lên, kể cả Chấp Minh trong Võ Cổ Thư cũng thấy tầm mắt quen thuộc này, nhưng nghĩ hoài không ra.<br><br>-\" Bệ hạ muốn gặp ngươi, Nam Cung công chúa.<br><br>\"Lam Diễm Cơ nói rất thong thả, tựa như đang mời bằng hữu đi ăn một bữa cơm, nhưng điều này lại khiến lòng Nam Cung Khuynh Tuyết lạnh căm căm.<br><br>Bắc Thần Y Lạc muốn gặp nàng ?Để làm gì, nàng và nàng ta đâu có thân nhau hay quen biết gì, gặp mình làm gì ?Không lẽ, nàng ta đã phát hiện ra điều gì rồi ?Nam Cung Khuynh Tuyết có chút phát run, thế cũng quá đáng sợ rồi !\" Chậc, tên kia vậy mà chẳng thèm ra đây gặp ta, ghét ta đến thế cơ à ?\"Lam Diễm Cơ đột nhiên nói một câu không đầu không đuôi, Nam Cung Khuynh Tuyết hoàn toàn là một đầu mộng mịt.<br><br>Nàng ta đang nói cái gì vậy ?Nhưng Chấp Minh dường như cảm thấy có gì đó không ổn, ánh mắt của Lam Diễm Cơ như muốn xuyên thấu qua Nam Cung Khuynh Tuyết để tìm kiếm bóng hình ai đó.<br><br><br>Lam Diễm Cơ càn rỡ nhìn nàng từ trên xuống dưới, chậc một tiếng có vẻ ghét bỏ, lại có vẻ nhớ thương.<br><br>Chấp Minh càng cảm thấy không ổn !\" Đi thôi.<br><br>\"Lam Diễm Cơ lắc lắc vòng eo mảnh mai, lam y thướt tha quét trên nền đại điện sạch bóng, bàn chân trần ngọc ngà bước đi không tiếng động, vừa yêu kiều lại quyến rũ không thôi, khắp nơi đều toát ra mị lực hút hồn, nam nữ nhìn đều không thể rời mắt.<br><br>Nam Cung Khuynh Tuyết kém chút bị nữ nhân yêu diễm đó hấp dẫn, trong lòng thầm tặc lưỡi một tiếng.<br><br>Mỹ nhân như vậy y hệt Đát Kỷ nha.<br><br>Cũng có thể xếp vào bảng tứ đại yêu cơ đó.<br><br>Nhưng rất nhanh nàng không rảnh quan tâm đến Lam Diễm Cơ nữa, trong lòng bây giờ nghĩ trăm phương ngàn cách muốn chạy.<br><br>Nhưng chạy kiểu gì, Lam Diễm Cơ sẽ để nàng chạy sao ?Nếu chạy sẽ dễ bị nghi ngờ là làm việc xấu, trong lòng có quỷ cho nên mới chạy.<br><br>Hừ, chỉ cần nàng cắn chặt sống chết cũng không thừa nhận, Bắc Thần Y Lạc cũng không thể gϊếŧ nàng được.<br> <br><br>Nhưng nếu nầng ta bí mật gϊếŧ nàng thì sao ?Phương pháp này không được, phương pháp kia cũng không được, Nam Cung Khuynh Tuyết muốn phát điên, chỉ hi vọng Bắc Thần Y Lạc muốn tra hỏi một chút về chuyện Bắc Thần Hoàng Liên.<br><br>Càng không dám nghĩ đến khả năng Bắc Thần Y Lạc đã biết nàng nắm trong tay Võ Cổ Thư.<br><br>_____________________Xuyên qua hành lang, Nam Cung Khuynh Tuyết chẳng có hứng thú ngắm cảnh xung quanh, trong lòng đều không thể yên tĩnh, nàng có chút lo lắng bất an.<br><br>Bỗng nhiên phía trước vang lên tiếng đao kiếm va chạm, từng tiếng kêu thống khổ làm người ta mao cốt tủng nhiên, Nam Cung Khuynh Tuyết khẽ nhướng mày, Lam Diễm Cơ đột nhiên phóng đi, thoáng cái đã không thấy thân hình đâu nữa rồi.<br><br>Nam Cung Khuynh Tuyết theo hướng tiếng binh khí va chạm mà tiến tới, vòng qua một khúc cua, nàng chưa kịp nhìn rõ chuyện đang xảy ra thì một bóng đen đã bay tới, đập mạnh vào cây cột bên cạnh làm cây cột ầm ầm xụp xuống, chôn vùi bóng đen.<br><br>Nam Cung Khuynh Tuyết liếc mắt, Lam Diễm Cơ thì được một nam nhân cao hơn người bình thường, cơ bắp cuồn cuộn bảo vệ sau lưng, bàn tay nam nhân đó nắm lấy đầu của một người mặc y phục màu đen, đầu tóc che kín, vừa nhìn liền biết đó là thích khách !.<br><br>"]