["<br>","<br>\" Trà của Hình Bộ tuyệt sẽ khiến công chúa thấy hài lòng.\"Quân Tường nở nụ cười thâm độc.<br><br> <br>Tha thứ ?Là thế giới này quá nhân từ ? Hay đầu óc của ngươi có bệnh ?Đến đây làm con tin cầu hoà, không những gây thị phi mà còn dám mắng lão là cẩu nô tài ? Lão người trên vạn người sớm đã quen, tuy sự thật vẫn là nô tài của Đế Quân nhưng so với hoàng đế Phong Dung Quốc chính là trời với đất, cách biệt vạn dặm, đừng nói đến một công chúa hoàng thất nho nhỏ ! Chỉ cần điểm này lão sẽ không tha cho nàng ta rồi, huống hồ Nam Cung Tuệ Tình nghĩ mình là ai ? Có bao nhiêu phân lượng mà muốn Đế Quân tự mình nghênh đón ? Đừng nói là Đế Quân, cho dù một nô tỳ thấp hèn cũng sẽ không để nàng ta vào mắt !Tất cả mọi người đồng loạt hít một ngụm khí lạnh, bất cứ ai cũng sẽ công nhận trà của Hình Bộ đương nhiên là ngon, nhưng được uống trà cũng đồng nghĩa với việc người trong Hình Bộ sẽ tận tình, dốc hết sức chăm sóc ngươi.<br><br>Kết quả của ngươi sẽ còn thảm hơn những kẻ khác.Hình bộ vốn dĩ chỉ để hành hình những kẻ có tội vô cùng nặng, không thể khoan thứ trong một khoảng thời gian được quan phủ quy định.<br><br><br>Bây giờ công chúa Phong Dung Quốc tức giận nói vài lời, liền lập tức phải vào Hình Bộ, nhưng không ai đồng cảm với nàng ta, bởi vì lời của Nam Cung Tuệ Tình quả thật quá đáng.Nam Cung Khuynh Tuyết hờ hững cùng Nam Cung Giai Kỳ không nói một lời đứng ở phía sau, tựa như đang xem một vở kịch nhàm chán, mặc Nam Cung Lam Yên và Nam Cung Tuệ Tình chật vật đối phó với sự tức giận của Quân Tường.Nghe Quân Tường nói đến Hình Bộ, hai người Nam Cung Tuệ Tình sợ hãi lùi lại.<br><br>Phụ hoàng từng cảnh báo bọn họ, làm thế nào cũng không thể để bản thân vào Hình Bộ, càng không thể đắc tội với người quyền cao chức trọng, cái nơi Địa Ngục trần gian, bọn họ còn chưa muốn đến đâu !Nam Cung Lam Yên trấn định lại, nở nụ cười ngây thơ đáng yêu, nói :\" Quân Tường đại nhân, kính người đừng so đo với đám tiểu bối như chúng ta, quả thật đại tỷ sai, xin chân thành xin lỗi.\"Nói rồi nàng ta cúi thấp đầu, nháy mắt ra hiệu cho Nam Cung Tuệ Tình phải cúi đầu xin lỗi.<br><br>Nam Cung Tuệ Tình ủy khuất cúi đầu, cắn chặt răng không tình nguyện nói :\" Thứ lỗi cho sự vô phép của tiểu nữ.\"\" Hừ, lần này lão nô không tính toán, lần sau phiền công chúa tự tới Hình Bộ, nơi đó sẽ tiếp đón người chu đáo ! Đi !!!\"Lão phất tay, quay người bỏ đi, để bốn người tự đi theo sau, những người khác cũng tự giải tán._Phía Bắc Bắc Thâm Đế Quốc_Sau một canh giờ, trên đất chất đầy những thi thể bạch y, máu nhiễu đỏ cả một vùng, sương mù đã tan đi không ít.Ở giữa những thi thể đó nữ tử một thân hắc y tôn quý yêu mị nắm trong tay bảo kiếm bạc, ba ngàn sợi tóc tung bay, càng làm tăng khí chất tôn quý của nữ tử.<br> <br><br>Bàn chân nàng mạnh mẽ giẫm lên bụng của lão giả tóc bạc, nụ cười mị hoặc lòng người.Lão giả không tự chủ run rẩy, cầu khẩn :\" Bắc Thần Y Lạc, tha cho ta, tha cho ta, từ nay về sau ta có thể làm trâu làm ngựa cho ngươi !\"Bắc Thần Y Lạc tay vung kiếm đâm vào trái tim của lão giả, máu bắn dính cả lên trên mặt nàng, môi mỏng khẽ mở, nàng rút kiếm khỏi lão giả :\" Làm trâu làm ngựa ? Ngươi cũng xứng ?\"\" Hoà lão !\"Lão giả bạch y gào lên, hung hăng lao về phía nàng, Đấu khí trong cơ thể vận động đến cực hạn.Chát ! Ầm !Đấu khí va vào nhau từ hai trường kiếm liền nổ mạnh, bức lão giả lùi về phía sau một khoảng xa, nhưng Bắc Thần Y Lạc một chút cũng không nhúc nhích.-\" Chết tiệt !\"Lão giả mắng thầm, lôi một túi giấy nho nhỏ từ thắt lưng ra giấu trong bàn tay, bản thân lại lần nữa lao về phía nàng..<br><br>"]