["<br>","<br>Mạnh Chương nhìn thấy nữ tử, khuôn mặt lạnh lùng hiện lên ý cười, khom người cung kính nói :\" Chủ nhân ! người đến rồi !\"Hắc y nữ tử nhún chân, phi thân tới bên cạnh Mạnh Chương, từ trong lòng lấy ra một bình sứ nhỏ, cười :\" Vất vả cho ngươi rồi, bổ sung lại Đấu khí đi.\"\" Tạ chủ nhân.\"Mạnh Chương cho ngay viên đan dược vào miệng, tuy rằng chiến đấu với Phùng Quốc Ngọc không tốn nhiều Đấu khí nhưng đan dược mà nàng đưa, y tuyệt không từ chối.Phùng Quốc Ngọc thấy Bắc Thần Y Lạc đưa cho Mạnh Chương viên đan dược liền trợn trắng mắt....đan dược đó...là Hồi Hoàn đan cấp 10 !!!Hồi Hoàn đan cấp 10, chữa trị vết thương nhanh, khôi phục 100 % Đấu khí, đan dược truyền thuyết mà ai cũng muốn có, khiến bao nhiêu thế lực đỏ cả con mắt.<br><br>Bắc Thần Y Lạc vậy mà vung tay một cái liền lấy ra đan dược truyền thuyết, sao y không biết hay bởi vì nàng che giấu quá sâu đi ? Rõ ràng ở bên cạnh Bắc Thần Y Lạc nhiều năm như vậy mà y không biết nàng là thiên tài luyện đan sư....Tâm tư của nữ nhân này...quá sâu !Y bên cạnh chỉ vì ngôi vị của nàng, y cố gắng che giấu vẫn bị nàng phát hiện, nhưng Bắc Thần Y Lạc che giấu y căn bản không biết được ? Tại sao lại như vậy ? Tại sao ?Nàng quá thông minh, nàng quá gian xảo, nàng chưa từng tin y...Phùng Quốc Ngọc cắn chặt răng, thua...y triệt để thua...trong tay một nữ tử.<br> <br><br>Y dường như đã quên, nàng là một Đế Quân được vạn người kính ngưỡng, nàng chỉ là nữ tử hai mươi tuổi, nhưng tâm cơ rất sâu, rất tàn nhẫn...Y cố gắng lấy trong ngực ra một viên thuốc, chần chừ, cuối cùng vẫn cho vào miệng.<br><br>Chỉ cần y sống sẽ thoát không khỏi tra tấn của Bắc Thần Y Lạc, vậy cứ chết đi, chỉ cần giữ được linh hồn.<br><br>Máu đen bắt đầu chảy ra từ thất khiếu ( mắt tai miệng mũi ) của Phùng Quốc Ngọc, con ngươi cũng trợn trừng.Chết không nhắm mắt !Nhưng Mạnh Chương lại vung tay, một luồng khí xanh ( màu lá cây ) đánh ập vào cơ thể Phùng Quốc Ngọc, kéo về một thứ màu trắng, mờ ảo.<br><br><br>Cái thứ kia cố gắng vùng vẫy để thoát khỏi tay của Mạnh Chương.<br><br>Hắc y nữ tử ở bên cạnh lạnh lùng phun ra một chữ :\" Diễm !\"Ngọn hoả diễm màu đỏ mang theo nhiệt độ cực nóng phủ lấy thứ trên tay Mạnh Chương, thần kỳ là hoả diễm không làm tay Mạnh Chương bị thương nhưng lại khiến thứ kia gào thét đau đớn :\" Tha cho ta, tha cho ta Đế Quân, người đại ân đại lượng tha cho ta, ta sẽ vĩnh viễn trung thành với người...Aaaaaaa !!!!Thứ kia một câu gào hai câu thét, hoả diễm cũng theo đó mà tăng lên nhiệt độ.<br><br>Một khắc sau, thứ kia hoá thành bụi, bị gió thổi bay....Một góc tối nào đó, Nam Cung Khuynh Tuyết và Chấp Minh Thư toàn bộ khí tức lại, lặng lẽ quan sát Bắc Thần Y Lạc cùng Mạnh Chương.<br> <br><br>Khi hai người rời đi, Nam Cung Khuynh Tuyết thở phào nhẹ nhõm.Chỉ đứng ở khoảng cách xa như vậy nhưng nàng lại cảm thấy một loại áp lực vô hình đè lên đầu, suýt chút là chịu không được.<br><br>Chấp Minh lượm lờ xung quanh nàng, cười :\" Bị hấp dẫn tới đây không ngờ lại được thấy một màn này, không biết bao giờ ngươi mới trở thành cường giả nữa ?\"Nam Cung Khuynh Tuyết trợn mắt, nói :\" Sư phụ, ta chỉ mới bắt đầu tu luyện mà !\"\" Người lúc nãy là Bắc Thần Y Lạc và Thanh Long Mạnh Chương !Bọn họ làm gì ở đây ?\"Thủy Kỳ Lân từ trong nhẫn khế ước nói vọng ra, Nam Cung Khuynh Tuyết rơi vào trầm tư, khí tức mạnh mẽ lúc nãy quả thực rất dọa người a !!!\" Có thể vì tiêu diệt tên kia thì sao ?\"Chấp Minh chỉ vào cái xác đang nằm trên đất, tay khẽ vuốt cằm, suy nghĩ :\" Diệt cả linh hồn của y, e đây là phản đồ của nàng ta rồi !\"\" Linh hồn ? Cái thứ màu trắng mờ ảo kia ?\"\" Ừm, cường giả Đấu quân trở lên có thể tự tách linh hồn ra khỏi thể xác, trong trường hợp thể xác không còn hoặc phải chạy trốn, có thể tách rời linh hồn ra sau đó tìm một thực thể khác bám vào là có thể sống lại.\".<br><br>"]