["<br>","<br>Ba nữ nhân bị doạ sợ liền câm nín, đến tiếng khóc cũng vội áp xuống, chỉ có nước mắt là vẫn chảy không ngừng, hoà vào phấn son dày đặc trên mặt, giống như lấm lem bùn đất, còn thi thoảng phát ra tiếng nấc, thoạt nhìn vừa đáng thương vừa buồn cười.<br><br>Bắc Thần Y Lạc cuối cùng cũng cảm thấy yên tĩnh hơn một chút, lướt mắt nhìn qua ba nữ nhân bên dưới, càng nhìn càng không thuận mắt.<br><br>Đáng lý lúc Tiên Hoàng băng hà, nàng nên đem đám người này vất đến chùa miếu nào đó, cho bọn họ xuống tóc đi tu, tránh gây chuyện thị phi.<br><br>Giờ hối hận còn kịp không ?Nàng tay chống cằm, nghiêng đầu nhìn xuống dưới.<br> <br><br>Ba nữ nhân bên dưới đều cảm nhận ánh mắt của Bắc Thần Y Lạc đặt trên người mình, thân thể liền lạnh run, sau lưng cũng ướt đẫm một mảng cung y.<br><br>Đế Quân, không giận tự uy a !May mắn nàng chỉ nhìn ba nữ nhân một chút, lại dời mắt sang \"nhân chứng\" Nam Cung Khuynh Tuyết ngoan ngoãn đứng ở một bên, chỉ hận không thể hoá thành người vô hình.<br><br>\" Nhân chứng đâu ?\"Bắc Thần Y Lạc lành lạnh nói, tựa như tảng băng lạnh thấu tim gan.<br><br>Nam Cung Khuynh Tuyết run lên một chút, nàng đi ra giữa đại điện, đầu luôn cúi thấp không ngẩng lên.<br><br>Nam Cung Khuynh Tuyết quỳ xuống, nàng mím môi, quay đầu liền nhìn thấy ba vị thái phi nhìn nàng với ánh mắt cảnh cáo, ngẩng đầu lén nhìn thì là thái hậu uy hiếp, nàng bây giờ giống như kiến bò trên chảo nóng.<br><br>Liệu nàng có nên nói dối ?Bây giờ nàng thực lực còn yếu, làm sao có thể chống lại đám người trong cung quyền cao chức trọng này ?Nhưng khi Nam Cung Khuynh Tuyết cảm thấy có một ánh mắt khác đặt lên người mình một lúc rồi dời đi, nàng toàn thân da gà đột nhiên nổi lên, một hơi lạnh thoáng qua cổ, thân thể không tự chủ liếc về phía nữ tử tóc đỏ như vương giả cao ngạo.<br><br>Nữ tử đôi mắt đen sâu thẳm nhìn không ra hỉ nộ.<br><br>Nam Cung Khuynh Tuyết khoé miệng giật giật như bị chuột rút, cắn răng.<br><br><br>Nếu bây giờ nàng dám nói dối, Bắc Thần Y Lạc tuyệt đối sẽ còn đáng sợ hơn cả đám nữ nhân kia !Nàng chọn khai ra sự thật.<br><br>\" Bẩm Đế Quân, ta thật sự không thấy các vị công chúa ra tay với Tịnh công chúa và Hoàng Liên công chúa.<br><br>\"Nàng nói, thái hậu liền nâng môi đắc ý cười, khiêu khích nhìn Bắc Thần Y Lạc, thấy chưa, nhân chứng cũng không giúp ngươi ! Ba nữ nhân cũng thở phào nhẹ nhõm.<br><br>Coi như Nam Cung công chúa này tức thời.<br><br>Bắc Thần Y Lạc nhíu nhíu mày, cuối cùng vẫn không nói gì, chỉ im lặng tiếp tục chờ đợi.<br><br>Sự chờ đợi của nàng làm ba thái phi bỗng nhiên cảm thấy thấp thỏm không yên, đến cả thái hậu cũng có cảm giác không lành.<br><br>-\" Nhưng ta có nghe được đoạn đối thoại của các vị công chúa! \"Nói rồi nàng nói ra tất cả đoạn đối thoại của các công chúa, càng nói, mặt của các thái phi càng tái nhợt, thái hậu cũng cười không nỗi nữa.<br><br>Bắc Thần Lỵ bật dậy, mặt tức giận hét :\" Ngươi dám vu oan bổn công chúa !\"Một trong thái phi đứng lên, vội kéo nàng ta lại :\" Sao có thể vô lễ như vậy ?\"Nói rồi bà ta quỳ xuống :\" Đế Quân, nàng ta đây là vu oan hãm hại, người nhất định phải làm chủ cho chúng ta !\"\" Không thù không oán, ta hãm hại nàng là gì ?\"Nam Cung Khuynh Tuyết cắn môi, ủy khuất nhìn Bắc Thần Lỵ và thái phi, vành mắt nàng đã đỏ lên, nước mắt chực rơi.<br> <br><br>Trông nàng thực sự rất ủy khuất.<br><br>\" Ngươi ghen tị với Lỵ Nhi là công chúa cao quý, biết đâu ngươi là người đã đánh Tịnh công chúa và Hoàng Liên công chúa để vu oan ?\"Thái phi cười lạnh, phản bác.<br><br>Nam Cung Khuynh Tuyết cắn môi, vai run rẩy như sợ hãi trước vẻ mặt hung hăng của thái phi.<br><br>\" Nhưng! nhưng đây là lần đầu tiên ta gặp các công chúa mà ?\"Nàng mới gặp lần đầu tiên đã ghen tị với người ta, điều này có chut hơi vô lý.<br><br>Thái phi nghẹn một lúc, lại nói :\" Những kẻ đến từ cái nước nhỏ xíu như ngươi đương nhiên thấy công chúa cao quý sẽ ghen tị không phải sao ?\"Nam Cung Khuynh Tuyết im lặng phun tào, bà thái phi này cái gì cũng nói ra được, thật sự đúng là không biết xấu hổ !\" A, nhưng! nhưng! ta chỉ có một mình, làm sao có thể hại hai công chúa được ?\"\" Ngươi! \"\" Huống chi ta chỉ là một phế vật ?\"Nam Cung Khuynh Tuyết đánh gãy lời thái phi, một câu này chẹt họng bà ta làm bà ta không nói được lời nào nữa.<br><br>Người ta chỉ là phế vật chân yếu tay mềm, làm sao đi đánh lại công chúa có thiên phú như Hoàng Liên ?.<br><br>"]