["<br>","<br>Cái này có tính nàng đã chọc trúng ổ kiến lửa rồi không ?__________________________________Long Nhật Điện _Bên trong cung điện trang trí hoa lệ, yên tĩnh, từng cột trụ được khắc hình ảnh những con rồng mạnh mẽ tinh xảo, từng viên đá quý phát ra ánh sáng nhàn nhạt.<br><br>Ánh nến toả ra ánh sáng ấm áp, nữ tử một thân hồng y ngồi bên bàn rồng, khẽ thưởng thức ly trà nóng trong tay, ánh mắt một chút cũng không đổi, cũng không thèm liếc lấy nữ tử lam y đang nằm trên ghế Quý Phi.<br><br> <br>Lam Diễm Cơ vặn vẹo thân thể quyến rũ như con rắn trên ghế Quý Phi, mắt phượng khẽ đảo qua nữ tử hồng y đang nhàn nhã thưởng thức li trà, đôi môi đỏ mỏng mê người cong cong, giọng ngọt ngào khẽ vang lên :\" Ai da, Đế Quân a, sao người không nói gì hết vậy, ta đây rất tò mò vì sao trong cơ thể ngươi lại xuất hiện Cổ Vương a!.<br><br>\"Bắc Thần Y Lạc liếc qua Lam Diễm Cơ, nói :\" Thu lại cái bộ dạng đó của ngươi đi.<br><br>\"Lam Diễm Cơ bĩu môi, ánh mắt xẹt qua tia sáng lại lập tức biến mất.<br><br>Bỗng Bắc Thần Y Lạc hướng một nơi xa bên ngoài nhìn, ánh mắt nheo nheo lại đày nguy hiểm, đáy mắt lộ ra một tia sát ý không che giấu :\" Có kẻ muốn mở Võ Cổ Thư ?\"\" Võ Cổ Thư ?\"Lam Diễm Cơ kinh hô, bàn tay trắng nõn khẽ nắm chặt, ai lại đủ gan động đến đồ tổ tiên bắc Thần Y Lạc để lại chứ ? Chẵng lẽ chê mình sống quá dài hay ăn được gan hùm mật gấu ?Sắc mặt Bắc Thần Y Lạc ngày càng âm trầm, sát ý càng tăng mạnh, một luồng khí lạnh lẽo toả ra khắp căn phòng!.<br><br>.<br><br><br>Lam Diễm Cơ nuốt một ngụm nước bọt, ánh mắt có chút sợ hãi nhìn nữ tử trước mắt, giận rồi a, Đế Quân giận rồi a.<br><br>……Bắc Thần Y Lạc qủa thật vô cùng tức giận, đến cả đồ của tổ tiên nàng cũng dám động tới, qủa nhiên đúng là ngại sống đủ lâu !!!Lam Diễm Cơ cười khẽ, y phục thiết kế bó sát cơ thể lộ ra những đường cong hoàn mỹ, đôi chân thon dài trắng nõn khẽ động, nàng bước xuống khỏi ghế quý phi, đến trước bàn Bắc Thần Y Lạc, ngón tay như bạch ngọc nghịch nghịch sợi tóc mai rũ xuống bên gò má mịn màng, nàng nháy mắt phong tình vạn chủng nói :\" Đế Quân, sao ngươi suốt ngày trốn Đông trốn Tây vậy, trong cung ngươi toàn mỹ nam được các đại thần dâng lên, sao không hưởng ?\"Lời của Lam Diễm Cơ thành công khiến Bắc Thần Y Lạc quay đầu lại, ánh mắt sắc bén như dao hướng nàng bắn tới, Lam Diễm Cơ giật mình hoang mang nhìn Bắc Thần Y Lạc.<br><br>Ánh mắt đó có thể gϊếŧ người nga! \" Trốn Đông chốn Tây ? Chủ nhân ?\"Mạnh chương ngồi trong nhẫn thế ước của ngự linh sư khóe miệng giật giật dùng ánh mắt quái dị hết sức nhìn Lam Diễm cơ lại chuyển tầm mắt sang nhìn Bắc Thần Y Lạc gương mặt lạnh tanh đến mí mắt cũng không thèm nhích, sát ý vẫn nồng nàn trong không khí, độ lạnh lẽo trong phòng không những giảm mà còn tăng lên mạnh mẽ.<br><br>Từ khi nào chủ nhân của y lại phải trốn Đông trốn Tây chứ ? Đế Quân Bắc Thâm đế quốc phải trốn Đông trốn Tây ? Lời này mà chuyền ra ngoài thì con dân Bắc thân sẽ nghĩ thế nào ? Mặt mũi của chủ nhân còn đâu!.<br><br>Mạnh Chương bất giác nhíu mày, y không hài lòng chút nào về lời nói của Lan Diễm Cơ, Mạnh Chương muốn nói nhưng Bắc Thần Y Lạc không nói y thân là ma thú khế ước, tất nhiên không có tư cách trước mặt Quốc sư Bắc Thâm chất vấn.<br><br> <br>\" Này Đế Quân ta hỏi người sao người không trả lời ?\"Lam Diễm cơ trưng ra một bộ mặt ngây thơ, ánh mắt dò xét nhìn nàng, cười tủm tỉm nói.<br><br>Bắc Thần Y Lạc thu lại sát ý, bàn tay trắng nõn vươn lên xoa xoa đầu Lam Diễm Cơ, trên môi nàng nở một nụ cười tươi.<br><br>\" Nếu ngươi thích, ta tặng chúng cho ngươi.<br><br>\".<br><br>"]