["<br>","<br>\" Hoàng tỷ!.<br><br>\"Bắc Thần Hoàng Liên yếu ớt lên tiếng, đôi mắt đen ủy khuất nhìn Bắc Thần Y Lạc.<br><br>\" Tỉnh rồi ?\"Bắc Thần Y Lạc vuốt ve tóc của Bắc Thần Hoàng Liên, mỉm cười nói.<br> <br><br>\" Hoàng tỷ, bọn họ! bọn họ thật quá đáng !\"Bắc Thần Hoàng Liên là tiểu công chúa ngây thơ dịu dàng thế nào, Bắc Thần Y Lạc là người hiểu rõ nhất, bây giờ Bắc Thần Hoàng Liên lại ủy khuất tức giận như vậy, đám hoàng tử công chúa kia chọc giận nàng ?Bắc Thần Hoàng Liên rất ít khi nào tức giận, nhưng một khi tức giận sẽ cáo trạng với Bắc Thần Y Lạc, để Bắc Thần Y Lạc giúp Bắc Thần Hoàng Liên xả giận, hiển nhiên riết rồi cũng quen.<br><br>\" Hoàng tỷ, ngươi nhất định phải làm chủ cho ta ! Lỵ công chúa, Hạ công chúa, Ngọc công chúa, Oanh công chúa và Mị công chúa, Kiệt hoàng tử (đôi song bào thai) dám cả gan nói hoàng tỷ chỉ là một ả nữ nhân vô dụng, còn tàn nhẫn đánh đập Tịnh muội muội, bọn họ còn nói!.<br><br>nói mẫu phi của muội và Tịnh muội là kỹ nữ lẳng lơ quyến rũ phụ hoàng, người nhất định phải làm chủ cho ta !\"Bắc Thần Hoàng Liên đã muốn khóc lên, lại được Bắc Thần Y Lạc dỗ :\" Tốt, Bổn Quân giúp muội đòi công đạo !\"Lâu ngày nàng không can dự việc hậu cung, thái hậu liền cho rằng bà ta đã độc chiếm hậu cung ? Muốn làm gì thì làm ?Nếu nhỡ may lần này gϊếŧ chết Bắc Thần Hoàng Liên, linh hồn của người kia đang được nuôi dưỡng trong cơ thể Bắc Thần Hoàng Liên phải làm sao ? Đến lúc đó gϊếŧ hết toàn bộ đám người kia cũng không đủ bù đắp !!!_____________________Minh Nghiên cung, đây chính là cung điện của Thái hậu_Lâm Tố.<br><br>Cung điện xa hoa bây giờ chìm trong một bầu không khí vô cùng đáng sợ, vừa lạnh lẽo lại âm u làm người ta hít thở không thông, tay chân run lẩy bẩy.<br><br>Dưới bậc thềm lót da hổ, năm công chúa và một vương tử nhỏ tuổi run rẩy quỳ gối, không dám động đậy cũng không dám hít thở mạnh, chỉ sợ gây ra một tiếng động nhỏ sẽ chọc giận vị Đế Quân cao cao tại thượng ngồi bên cạnh Thái hậu Lâm Tố.<br><br><br>Nam Cung Khuynh Tuyết cũng thoát không được chuyện này, nàng cũng bị đem tới Minh Nghiên cung, chỉ khác là nàng không phải quỳ mà là ngoan ngoãn đứng ở một bên, lúc cần nói thì nói, lúc không cần nói thì nên im lặng.<br><br>Cả Bắc Thần Ứng Diễm cũng vì xem kịch vui mà chạy tới.<br><br>Bắc Thần Y Lạc tóc đỏ mượt mà như nhung lụa, hắc y thêu những hoa văn bằng vàng càng tôn lên vẻ cao quý của nàng, giờ phút này nàng toàn thân toả ra khí tức lạnh lẽo âm u, thâm trầm đáng sợ, cho dù ai cũng dễ dàng cảm nhận được nàng đang giận, rất giận !Thái hậu Lâm Tố bên cạnh tóc vấn cao bằng trâm vàng, cung y phức tạp rắc rối, cao quý vô cùng :\" Vậy rốt cuộc đây là chuyện gì, Đế Quân ?\"Bà ta hỏi, mắt đẹp bất mãn nhìn Bắc Thần Y Lạc.<br><br>Lâm Tố tuy đã lớn tuổi, nhưng bảo dưỡng vô cùng tốt, làn da trắng nõn, nhìn chỉ như mới ba mươi tuổi.<br><br>Bắc Thần Y Lạc không cần nhìn cũng nhận ra Lâm Tố có bao nhiêu bất mãn với mình, tất nhiên, không phải mẫu hậu ruột thịt thì làm sao cho nàng ánh mắt tốt được ?Nàng cười lạnh lẽo, nói :\" Vậy Thái hậu, nói cho Bổn Quân nghe xem người quản lý hậu cung thế nào vậy, hử ?\"Lời của nàng vừa dứt, không khí muốn có bao nhiêu khủng bố liền có bấy nhiêu khủng bố.<br><br>Nam Cung Khuynh Tuyết không cần phải tốn quá nhiều sức cũng cảm nhận được, không khí này nồng nặc mùi thuốc súng, mà Bắc Thần Y Lạc hệt như một quả bom nguyên tử hạng nặng, chỉ cần một ngòi nổ nhỏ xíu dẫn một đốm lửa nho nhỏ liền nổ tung, mà Bắc Thần Y Lạc một khi nổ tung, tuyệt đối chính là một đại thảm hoạ !!!Lời này chính là Chấp Minh đang nhàn nhã nằm trong Võ Cổ Thư nói.<br> <br><br>Mà Nam Cung Khuynh Tuyết lại thấy không sai chút nào, bởi vì sau khi Lâm Tố cùng Bắc Thần Y Lạc nói qua một câu, trong cung điện càng thêm phần áp lực, áp lực cực mạnh !\" Thái hậu, các vị công chúa và vương tử đây suýt chút đã tiễn đưa Tịnh công chúa và Hoàng Liên công chúa xuống Địa Ngục đó.<br><br>\"Lam Diễm Cơ ngồi gối đầu lên đùi Bắc Thần Y Lạc, đôi khi Bắc Thần Y Lạc vuốt tóc một chút nàng liền cọ cọ vào tay nàng( BTYL), hệt như một con thú nhỏ ngoan ngoãn đang an ủi chủ nhân giận dữ.<br><br>Mặt Lâm Tố có chút trắng xanh đan xen, hung hăng trừng mắt đẹp với Lam Diễm Cơ, nhưng nàng căn bản chẳng sợ hãi chút nào, còn âm thầm lè lưỡi trêu tức Lâm Tố.<br><br>.<br><br>"]