["<br>","<br>Tể tướng cũng không nghĩ lung tung, tiếp tục nói vào chính sự.<br><br>Chính sự quan trọng hơn nhiều :\" Đế Quân, nếu như quốc khố đã mất đó được Bắc Thần Ứng Diễm dùng vào việc nuôi binh mã, sau này tạo phản thì sẽ có chút phiền phức.<br> <br><br>Đế Quân thần có một cách, không biết.....?\"Tể tướng có chút chần chờ, khẽ liếc mắt qua Bắc Thần Y Lạc.\" Chuẩn tấu.\"Nàng chỉ nhẹ nhàng nói, bút trong tay vẫn không ngừng, phê qua một chồng tấu chương như núi.\" Bởi vì bình mã của Bắc Thần Ứng Diễm có vài tướng quân nắm trọng binh trong triều, tốt hơn nên tìm cách khống chế bọn họ trước, sau đó....\"Qua một canh giờ thảo luận vấn đề Bắc Thần Ứng Diễm, Tể tướng cuối cùng cũng lui ra ngoài, để lại trong ngự thư phòng hai người Bắc Thần Y Lạc và Lam Diễm Cơ.<br><br>Lam Diễm Cơ cười cười nói :\" Vị Tể tướng này đúng là người trung thành lại thông minh, cách đây một khắc ẩn vệ vừa thông báo với ta là Bắc Thần Ứng Diễm muốn thu ông ta về tay, lấy ra bao nhiêu kỳ chân dị bảo nhưng ông ta không do dự từ chối, thậm chí là mắng nàng ta một trận không biết liêm sỉ, sau đó ông ta lập tức qua đây bàn chuyện phản tặc Bắc Thần Ứng Diễm.<br><br>Đúng là gan lớn, dám mắng cả Bắc Thần Ứng Diễm, ông ta không sợ sẽ không thể toàn vẹn rời khỏi cung của nàng ta sao ?\"Bắc Thần Y Lạc vẫn không có phản ứng, lạnh nhạt nói :\" Thứ nhất : Tể tướng là tự tay ta đào tạo, là ẩn chủ theo ta từ lúc mới sinh theo lệnh Mẫu hậu, thực lực cao cường.<br><br><br>Thứ hai : Bắc Thần Ứng Diễm đánh không lại Tể tướng, trong cung của nàng ta căn bản cũng không có người đánh lại được ông ta.<br><br>Thứ ba : Thánh chỉ của tiên đế từng nói : \" Tể tướng lập nhiều công trạng, không màn tính mạng bảo vệ Hoàng Hậu của Bổn Đế, trung tâm với Tân đế ( Bắc Thần Y Lạc ), quả là một trung thần hiếm có, lại nhiều lần cứu mạng Bổn Đế, vì vậy Tân đế có quyền, nếu Tể tướng chết, có thể cho một người hoàng thất tuẫn tán theo.\" Cho nên, chỉ cần Tể tướng chết, Bổn Quân có thể cho nàng ta đi theo, coi như lời cảm tạ ông ta đã trung tâm với Đế Quốc.\"\"..........\"Lam Diễm Cơ có chút bội phục nàng, Tể tướng là trọng thần triều đình, đối với triều đình là một trụ cột cần thiết, những âm mưu của Bắc Thần Ứng Diễm thất bại đều có Tể tướng góp công, quả chính là cái gai trong mắt Bắc Thần Ứng Diễm.<br><br>Nhưng nàng lại khiến cho cái gai không thể nhổ bỏ thì tất nhiên nàng ta sẽ khó chịu, Bắc Thần Ứng Diễm căn bản chỉ có thể nhìn mà không dám nhổ, đúng là vô cùng khó chịu :\" Nhưng nếu Tể tướng bị Bắc Thần Ứng Diễm mượn người ngoài gϊếŧ.....\"\" Ai dám gϊếŧ trung thần của Bổn Quân, huống hồ.....lướt toàn bộ thiên hạ, ngoại trừ ngươi có mấy người có thể đánh bại ông ta ?\"Dừng một chút, nàng nói tiếp :\" Ẩn vệ của Bổn Quân cũng không phải ngồi không.\"Lam Diễm Cơ câm nín, trong cả hoàng cung đều phân bố ẩn vệ của Bắc Thần Y Lạc, đặc biệt là ở chỗ Bắc Thần Ứng Diễm, mọi chuyện đều chịu sự khống chế của Bắc Thần Y Lạc.<br><br>Cho nên, cho nàng ta mười mấy cái lá gan chưa chắc nàng ta đã dám gϊếŧ Tể tướng dưới mí mắt của nhiều ẩn vệ đến vậy.Chưa bỏ cuộc, nàng tiếp tục dùng thanh âm câu hồn đoạt phách nói với Bắc Thần Y Lạc :\" Nếu là mấy kẻ đến từ nơi đó thì sao ?\"Đương nhiên, nơi đó mà Lam Diễm Cơ nói đến chính là nơi tại tổ tiên Bắc Thần gia.\" Võ Cổ Thư trong tay Bổn Quân, cho chúng trăm ngàn lá gan cũng không dám.\"Bắc Thần Y Lạc ném một ánh mắt khinh bỉ cho Lam Diễm Cơ, lạnh lẽo nói.<br> <br><br>Thật sự khi nhắc đến những kẻ đó, nàng không thể có sắc mặt gì.<br><br>Bởi chính nàng mang tuyệt phẩm huyết mạch của Bắc Thần gia mà bị truy sát từ nhỏ đến tận bây giờ..<br><br>"]