["<br>","<br>Nam Cung Khuynh Tuyết co rút khoé miệng.<br><br>Cái này có thể gọi là Trâu bò đánh nhau, ruồi muỗi chết lây hay không ?Chấp Minh nhàn nhạt nhìn Ma thú trước mặt.Hình dáng như Kỳ Lân, vảy xanh biếc, trên đầu có một cái sừng, đôi mắt nó phản phất sự kiên cường không khuất phục, đuôi rồng quơ nhẹ trên đất thủy nguyên tố vẫn bao trùm lên toàn bộ thân thể chữa trị các vết thương, Chấp Minh gật gật đầu :\" Quả là một Thần thú xinh đẹp ! Ký khế ước với nó đi.\"Nam Cung Khuynh Tuyết như nhảy dựng lên, khế ước ! Sư phụ đùa cũng có giới hạn thôi chứ.....thần thú đó !Chấp Minh đưa tay, một luồng thủy nguyên tố khác đậm màu hơn nhẹ nhàng xâm nhập vào thân thể Thủy Kỳ Lân, làm ánh mắt nó trở nên tan rã....Nam Cung Khuynh Tuyết hít một hơi, trâu quá đi sư phụ là thuần thú sư sao ?Thủy Kỳ Lân đã không còn sức phản kháng, nằm im không nhúc nhích, nàng cắn một giọt máu để nhỏ lên đầu Thủy Kỳ Lân, trận pháp khế ước bình đẳng mà Chấp Minh dạy nàng xuất hiện.<br> <br><br>Luồng ánh sáng xanh phủ lấy nàng cùng Thủy Kỳ Lân.....__________________Ầm !!!Một dàn cây cổ thụ bị chẻ làm đôi, trên đất là một rãnh sâu đủ biết người vừa tung chiêu mạnh như thế nào.Xa, từ phía sau cây cổ thụ khác, hắc y nhân chật vật phun ra một ngụm máu đỏ tươi, khăn che mặt cùng y phục cũng rách rưới không chịu nổi, toàn thân là những vết thương lớn nhỏ khác nhau, máu vẫn chảy không ngừng.<br><br>Khuôn mặt tuấn mỹ của hắc y nhân tái nhợt đi, Đấu khí màu đen vận động liên tục, nhìn là biết người này đạt tới đỉnh Đấu hoàng, chỉ cần đột phá bình cảnh hoàn toàn sẽ bước vào Đấu vương .Bỗng một loạt dây leo xông tới, quất mạnh vào lưng hắc y nhân.<br><br>Y không kịp phòng bị liền văng xa, phun thêm một ngụm máu nữa.<br><br><br>Y nhìn thanh y nam tử đang đứng trên cành cây bằng ánh mắt hận không thể xé nam tử thành từng mảnh nhỏ, y nói :\" Mạnh Chương, ngươi đường đường là Thượng cổ thánh thú Thanh Long mà đi làm nô tài cho một nữ tử nhân loại, ngươi không thấy nhục nhã sao ?\"Mạnh Chương vẫn bất động thanh sắc.<br><br>Mái tóc màu xanh non của lá cây kia phất phơ trong gió, tôn lên vẻ thuần khiết của nam tử, y như chúa tể rừng xanh cao cao tại thượng, nhìn xuống con kiến nhỏ không đáng để vào mắt, một lúc lâu sau Mạnh Chương mới mở miệng :\" Nàng có huyết mạch của....thần !\"\" Nàng không đối ta như nô ɭệ, khế ước của nàng với ta là khế ước bình đẳng.\"Hắc y nhân ngây người nửa ngày cũng không hoàn hồn...Thần sao ???Không thể, vĩnh viễn không thể có chuyện đó được, nữ nhân đó vậy mà có huyết mạch của thần ư ? Y không tin ! Không tin ! Hắc y nhân cười điên dại...Thần ! Đó là cấp bậc gì chứ ?\" Con người vĩnh viễn là con người, cho dù mạnh thế nào đi chăng nữa cũng chỉ là con người, không thể trở thành thần được !\"Mạnh Chương nhíu mày, ánh mắt chán ghét nhìn hắc y nhân, hắn không nhiều lời liền tung ra một chưởng hướng lồng ngực hắc y nhân mà đánh.Ầm !Phốc !!!Một chưởng mạnh mẽ đánh vào lồng ngực hắc y nhân làm hắn bay xa, đập thân mình vào một tảng đá khổng lồ mà tảng đá cũng nát thành bụi phấn.Đoán chắc với một chưởng này xương cốt của y cũng không còn bao nhiêu cái không bị gãy.<br><br>Lúc này một giọng nói lạnh lẽo vang lên, uy áp cường giả đột nhiên ép lên người hắc y nhân như bóp nghẹn trái tim y, khó thở đến mức y có thể thấy cánh cửa Địa Ngục hiện lên ngay trước mắt :\" Phùng Quốc Ngọc ! thân là quốc sư của Bổn quân ngươi lại có ý định mưu triều soái vị ? Khá khen cho cái dã tâm kia của ngươi.\"Trên nhánh cây mà Mạnh Chương vừa đứng xuất hiện một nữ tử, một thân hắc y làm nàng hoà vào bóng tối, nàng đeo mặt nạ bạc che đi dung nhan, ba ngàn sợi tóc đen tung bay trong gió.<br> <br><br>Môi mỏng của nữ tử khẽ kéo giãn thành một độ cong hoàn mỹ, đôi mắt đen thâm thúy cao ngạo nhìn xuống Phùng Quốc Ngọc chật vật nằm co rút trên đất, một câu cũng không thể nói được.<br><br>Y biết, hôm nay y chạy không thoát....Phản bội nàng, chỉ có chết !.<br><br>"]