["<br>","<br>Bắc Thần Hoàng Liên lo lắng nhìn nàng, nhưng trong đáy mắt hoàn toàn không có chút gì lo lắng, ngược lại dấy lên chút ý cười.Che giấu không tồi, Nam Cung Khuynh Tuyết.Hoàng Liên công chúa cười cười, hỏi lại lần nữa :\" Khuynh Tuyết, ngươi có sao không ?\"Lời hỏi thăm, nhưng lực đạo trên cánh tay lại tăng vài phần, thậm chí Đấu Khí cũng âm thầm chuyển động.<br><br>Nam Cung Khuynh Tuyết có chút tức giận, liền âm thầm vận động Đấu Khí, đem tay Hoàng Liên công chúa hất ra.Bắc Thần Hoàng Liên thất kinh, một luồng lạnh ngắt như băng ngàn năm khiếm tay Bắc Thần Hoàng Liên muốn đông cứng.<br> <br><br>Nàng vội vàng rụt tay lại, che dấu cảm xúc trên mặt.<br><br>Nam Cung Khuynh Tuyết hừ hừ, lạnh lùng trả lời :\" Công chúa không cần quan tâm, ta vẫn ổn.\"\" Không sao là tốt.<br><br>Ta cứ tưởng ngươi bị thương rất nặng.\"Nam Cung Khuynh Tuyết giật giật khoé môi, một nỗi sợ hãi dâng lên từ đáy lòng.<br><br>Nàng ngoài mặt vẫn giữ nụ cười thân thiện, nói :\" Chỉ là con mèo cào mà thôi.\"Bắc Thần Hoàng Liên nghịch nghịch tóc mai, làm một bộ dạng không hiểu gì, ánh mắt to tròn đáng yêu khẽ chớp, chính là một bộ dáng tiểu hài tử ngây thơ nói :\" Trong hoàng cung có mèo ?\"Nhìn đôi mày liễu chớp chớp của Bắc Thần Hoàng Liên, nàng dám cam đoan tiểu công chúa này mà lớn lên nhất định sẽ là một mỹ nhân khuynh quốc khuynh thành, chỉ cần nháy mắt là sẽ câu được rất nhiều nam nhân, chỉ cần nhìn vào sẽ thấy hảo cảm, nhưng đáng tiếc, hảo cảm của nàng với nàng tiểu công chúa này đang tuột dốc không phanh.<br><br><br>Năm lần bảy lượt cứ nhắm vào vết thương trên tay nàng.Nam Cung Khuynh Tuyết lắc lắc đầu, dịu dàng nói :\" Một con mèo hoang thôi.\"Bắc Thần Hoàng Liên cùng không có ý định nói nhiều, biết được việc nàng bị thương ở cánh tay, như vậy là đủ.__________________________Bắc Thần Hoàng Liên dẫn bốn người Nam Cung Khuynh Tuyết đi qua vài cung điện khổng lồ, sau đó hướng một cung điện hoa lệ hướng Tây đi đến.Cung điện này gần như được xây dựng từ vàng và Dạ Minh châu, xa hoa lộng lẫy đến chói mắt.<br><br>Tấm lụa treo cũng làm từ tơ lụa thượng đẳng.<br><br>Trong sân chính là vô vàn loài hoa, rực rỡ màu sắc, toả hương thơm dịu nhẹ, hít hương thơm ấy vào làm thân thể vô cùng thoải mái.Chấp Minh trong Võ Cổ Thư hừ hừ, ngáp một cái nhàm chán nói :\" Vẫn xa hoa như vậy, những loài hoa ở đây đều là thảo dược thượng phẩm, tuỳ tiện đem ra ngoài cũng có thể hô giá trên trời !\"Vẫn xa hoa như vậy ?Nam Cung Khuynh Tuyết nhướng mày, bây giờ nàng có thể khẳng định, Chấp Minh có quen biết với Bắc Thần Ứng Diễm.<br><br> <br>Nàng tò mò không biết rốt cuộc đã xảy ra chuyện gì, để y chán ghét, gần như là hận đối với Bắc Thần Ứng Diễm._________________________Bên trong ngự thư phòng, Tể tướng một thân triều phục cung kính cúi đầu trước hắc y nữ tử, không kiêu ngạo không siểm nịnh nói :\" Khởi bẩm Đế Quân, chính sách mà Đế muội đưa ra sau khi ban xuống để giúp dân nơi biên giới phía Tây Bắc không những không thể giúp dân an ổn mà còn khiến dân trở nên phản loạn.\"\"............\"\" Quốc khố đã vơi đi không ít sau chính sách.\"Tể tướng thấy nàng không nói, lại tiếp tục nói thêm câu nữa, mà câu này ông thập phần đè thấp thanh âm, càng về sau giọng càng nhỏ.<br><br>Lam Diễm Cơ uốn ép eo thon, mỉm cười như yêu tinh câu hồn đoạt phách nói :\" Uây, nói là giúp dân, nhưng quốc khố ban xuống chưa đến tay dân thì đã mất hết trên tay quan rồi, càng đừng nói những tên quan lại đó lại là bè phái của ả Bắc Thần Ứng Diễm.\"Tể tướng không có phản ứng, tựa như đã quen với cách nói chuyện của Lam Diễm Cơ.<br><br>Nàng đã dám gọi Đế Quân là tiểu Lạc Lạc, thì sao nàng không dám gọi thẳng tên Bắc Thần Ứng Diễm ?Huống hồ ngoại trừ tiền nhiệm quốc sư, chỉ có nàng là được quyền làm loạn trước mặt Bắc Thần Y Lạc, ngay cả tiểu công chúa Bắc Thần Hoàng Liên cũng không được quyền như thế..<br><br>"]