["<br>","<br>Nam Cung Tuệ Tình vung tay, miệng hét lớn :\" Tiện nhân !\"Chỉ vì tiện nhân này mà nàng ta mới mất mặt trước Đế muội, hoàn toàn mất mặt.<br><br>Nam Cung Giai Kỳ và Nam Cung Lam Yên né sang một bên, bộ dạng ta không có liên quan, mặc cho hai người đánh nhau.Nam Cung Khuynh Tuyết nhếch môi, thân hình nhẹ nhàng né tránh, tay của Nam Cung Tuệ Tình liền vung vào trong không khí, điều này càng làm nàng ta tức giận, Đấu Khí vận chuyển hoá thành luồng quang mang tụ ở bàn tay, một quyền hướng ngực nàng giáng xuống.<br><br> <br>Nhưng bất ngờ, quyền của nàng ta chưa kịp giáng lên người nàng, cước bộ Nam Cung Khuynh Tuyết đã thay đổi.Nàng nhẹ nhàng lùi lại vài bước, nhanh chóng gập người xuống, một chân hướng ngay mặt Nam Cung Tuệ Tình giáng một đạp.<br><br>Nam Cung Tuệ Tình bị đã trúng mặt, đôi mắt không khỏi trừng lớn, từ khi còn bé đến nay, đây là lần thứ hai nàng ta bị tiện nhân này đánh trúng mặt.<br><br>Lần trước là một cái tát, gần này là một đá, thật nhục nhã !Nàng ta sững sờ tại chỗ, khuôn mặt đều là một mảnh hận ý, ánh mắt toả ra ngọn lửa nóng hừng hực.Nam Cung Lam Yên đứng một bên che miệng cười khúc khích, bản thân cảm thấy mình thật thông minh.<br><br>Khi ở trên xe ngựa nơi có Trùng Động, Nam Cung Khuynh Tuyết dễ dàng tóm được tay Nam Cung Giai Kỳ, chứng tỏ thực lực của Nam Cung Khuynh Tuyết sớm đã mạnh hơn bọn họ, biết đánh không lại vẫn cứ cố tình đâm đầu vào, ngu xuẩn !Nam Cung Tuệ Tình tiếp tục xuất chiêu công kích nàng, mỗi chiêu đều đánh thẳng vào chỗ hiểm, nhưng tất cả đều bị nàng dễ dàng chặn lại.<br><br>Nam Cung Tuệ Tình mỗi lúc càng mất dần kiên nhẫn, động tác nhanh hơn, nhưng cũng càng lúc càng nhiều sơ hở.<br><br><br>Nàng không khỏi khinh thường cười một tiếng :\" Đại tỷ, ngươi đang đánh nhau hay đang diễn trò mèo cào vậy ? Toàn thân chỗ nào cũng là sơ hở !\"\" Tiện nhân, chết đi !\"Nam Cung Tuệ Tình bị chọc đến tức điên, không do dự rút từ trong nạp giới ra một thanh kiếm, hung hăng đâm tới.<br><br>Nàng cũng không ngờ nàng ta thật sự sài tới kiếm, bàn tay nhanh chóng bẻ lấy một nhánh cây, truyền Đấu Khí vào.Nàng vốn là phế vật Ngũ công chúa, không giống thiên tài Nam Cung Tuệ Tình, nàng không có nạp giới trữ vật, đến tiền cũng chẳng có đừng nói gì đến một thanh đao.<br><br>Vậy nàng liền lấy nhánh cây thay đao vậy.Thanh kiếm của Nam Cung Tuệ Tình bị nhánh cây của Nam Cung Khuynh Tuyết hất văng, bay khỏi tay của nàng ta, cắm thẳng xuống trước mặt Nam Cung Giai Kỳ.Nam Cung Giai Kỳ không khỏi giận run, hai người này đánh nhau mà còn nhắm tới nàng ta, nếu như lỡ may thanh kiếm đó mà bay xa thêm tí nữa chẳng phải sẽ cắm vào người nàng ta sao ? Giận nhưng không thể làm được gì, Nam Cung Giai Kỳ chỉ có thể trơ mắt nhìn hai người đánh nhau.<br><br>Bởi ở đây hoang vắng, cũng chẳng có ai biết họ đánh nhau để cản, Nam Cung Tuệ Tình bị nàng ép sát đến hồ nước, cả người đầy rẫy những vết thương chảy máu, mà Nam Cung Khuynh Tuyết dùng lực đánh khống chế rất tốt, chỉ khiến nàng ta bị thương ngoài da.<br><br>Nhưng chủ yếu, nàng chỉ nhắm mặt nàng ta mà đánh !Khi chỉ còn một bước nữa là rớt xuống nước, Nam Cung Tuệ Tình liều chết muốn kéo nàng rớt theo thì bỗng từ trên trời, một thứ như tượng thạch khổng lồ ầm một tiếng, rơi thẳng vào trong hồ nước, chấn động bốn phía.<br><br> <br>Đất ven hồ cũng bởi vì thứ khổng lồ ấy rơi xuống mà bị ảnh hưởng, liền ầm ầm nứt ra.Nàng và Nam Cung Tuệ Tình đứng không vững, lập tức rơi thẳng xuống nước.<br><br>May mắn hồ này vô cùng sâu, thứ khổng lồ rơi xuống liền không thấy tăm hơi, giống như bị chìm xuống đáy.<br><br>Nam Cung Khuynh Tuyết nổi lên mặt nước, thầm mắng Nam Cung Tuệ Tình đáng chết vạn lần.<br><br>Khi không nàng cảm thấy sống lưng như bị đông cứng, tò mò ngẩng đầu lên, liền chạm ngay một ánh mắt lạnh lẽo mà nàng không thể quên !Bắc Thần Y Lạc !!!!!.<br><br>"]