["<br>","<br>Nam Cung Khuynh Tuyết đầu chảy đầy mồ hôi, cười ngượng ngùng, nói :\" Sư phụ phúc lớn, sao có thể chết được ?\"\" Ý ngươi nói phúc lớn mạng lớn hả ? \"Chấp Minh nheo mắt nguy hiểm, cười tà tứ với nàng.\" Cũng đúng, vi sư tu hành 10 kiếp, làm bao nhiêu chuyện có đạo có đức, được Đức Phật phù hộ, làm sao có thể chết như vậy được ?\"Nam Cung Khuynh Tuyết khoé mắt co giật, này Chấp Minh có ảo tưởng quá không vậy ? Cái gì tu hành 10 kiếp, cái gì làm bao nhiêu chuyện có đạo đức, cái gì Đức Phật phù hộ ? Ngươi tưởng mình là Đường Tăng à ? Nàng còn nghi ngờ, có lẽ do ở hiện đại một thời gian dài nên tên này thành người hiện đại luôn rồi chăng ?Vết thương của Chấp Minh căn bản không nặng, một lúc là đã hồi phục.<br><br> <br>Y nhìn Võ Cổ Thư đang được Đấu Khí bảo hộ, lòng có chút lạnh lẽo, y liếc mắt, khẽ nhắc nhở cho Nam Cung Khuynh Tuyết đứng bên cạnh :\" Là lực lượng của cường giả Đấu đế, cẩn thận một chút.<br><br>Cũng đừng đến quá gần, nếu không ngươi sẽ bị nguồn lực lượng đó đè chết như đè một con kiến hôi.\"Nàng ánh mắt ngưng trọng, khẽ nuốt một ngụm nước bọt, nói :\" Võ Cổ Thư trước kia ta kí khế ước dễ hơn nhiều.\"\" Võ Cổ Thư chỉ nhận một chủ nhân duy nhất, trừ phi chủ nhân nó chết đi, nó sẽ nhận chủ nhân mới, nếu không ngươi đừng mong khế ước với nó.\"Mà lực lượng cường đại của Đấu đế này, chắc chắn là của chủ nhân nó.<br><br>Nói đúng hơn, đã có người kí khế ước với quyển Võ Cổ Thư màu đen này, không những thế, người đó còn là cường giả Đấu đế trong truyền thuyết.Đấu đế, đó là cường giả bậc nào ? Những cường giả đó dường như chỉ là truyền thuyết, căn bản không ai đạt đến trình độ này.Nam Cung Khuynh Tuyết rũ mắt, cường giả có thực lực cường đại như vậy, Võ Cổ Thư muốn khế ước cũng không phải chuyện gì lạ.<br><br><br>Nhưng nếu trước đây hai quyển này từng là một, vậy không phải nàng chỉ có thể giữ một nửa thôi sao ? Một nửa thì nó sẽ không thể hoàn chỉnh.Chấp Minh là sống trong Võ Cổ Thư, cũng là gián tiếp có khế ước với nàng, cảm xúc của nàng, y không thể nào không biết.<br><br>Y khẽ vỗ vai nàng, nói :\" Đồ nhi ngoan, ngươi có biết vì sao lại xuất hiện Võ Cổ Thư không ?\"Nàng lắc đầu, nàng chỉ biết Võ Cổ Thư giúp nàng xuyên tới đây, giúp nàng thoát khỏi bản chất phế vật, nhưng nàng cũng chưa từng nghĩ đến việc Võ Cổ Thư vì sao lại tồn tại cũng như nó đến từ đâu, nàng chỉ biết, đồ đã vào tay nàng thì là của nàng, mặt kệ trước đây nó là của ai.\" Võ Cổ Thư, vốn đó THẦN tạo nên.\"Chấp Minh ghé sát vào tai nàng, thì thầm.<br><br>Nhưng lời nói của y như ngũ lôi oanh đỉnh, khiến nàng sợ hãi không thôi, thân thể nhỏ nhắn run lên từng hồi.\" Thần, căn bản không thể tồn tại, chỉ là mê tín dị đoan của con người thôi mà ?\"Mê tín dị đoan ?Chấp Minh không khỏi nhướng mày, mặt không đổi sắc :-\" Thần vốn dĩ tồn tại, nơi đây không phải cái thế kỷ tương lai có khoa học kĩ thuật tiến bộ của nha đầu ngươi, đây là dị thế.<br><br> <br>Thần chính là tồn tại tối cao, toạ lạc tại Thần giới.\"Nam Cung Khuynh Tuyết phục hồi tinh thần, nhưng vẫn có chút không dám tin hỏi :\" Thần thì có liên quan gì đến Võ Cổ Thư, không lẽ một vị thần nào đó nhàn rỗi tạo ra, sao đó ném xuống nhân gian ?\"Cũng quá nhàn rỗi đi ?\" Không phải, vi sư cũng chỉ biết vị thần đó bị trục xuất khỏi Thần giới, nghe nói người đó đã dựng lên.....Bắc Thâm Đế Quốc.<br><br>Nhưng đây là chuyệt của hơn ngàn năm trước rồi, hậu nhân của người đó chắc là hoàng tộc Bắc Thâm.\"\" Vậy không phải là Bắc Thần Y Lạc cũng mang huyết mạch của thần ?\"Nam Cung Khuynh Tuyết xoa xoa cằm, trầm mặc nói, nếu Bắc Thần Y Lạc là hậu nhân mang huyết mạch của thần, chẳng phải nàng vừa trộm đồ của tổ tiên nàng ta để lại sao ?.<br><br>"]