["<br>","<br>Nam Cung Khuynh Tuyết toàn thân như bị bao phủ bởi một tầng sương lạnh.<br><br> <br>Đem linh hồn ra đi thiêu đốt như thế mà không tra tấn thể xác, mặc dù chỉ trong một khắc đau đớn nhưng lại không có cơ hội siêu sinh, nàng khẽ run, tuy rằng nàng là sát thủ cũng cảm thấy cái cách gϊếŧ người của Bắc Thần Y Lạc thật đáng sợ, đánh xong rồi rút đi linh hồn....Nam Cung Khuynh Tuyết bắt đầu thấy do dự, vốn dĩ nàng không tin lắm lời đồn về vị Đế Quân này, giờ tận mắt thấy mới biết, nếu nàng thật sự không cẩn thận, nàng ta có khiến nàng hồn phi phách tán không nhỉ ?Chấp Minh chép chép miệng, tay khẽ vuốt vuốt cằm, lạnh nhạt nói :\" Ngươi yên tâm, tuy Bắc Thần Y Lạc tàn độc nhưng không có nghĩa là không biết lý lẽ, nàng ta cũng không phải một hôn quân hay bạo quân, chỉ cần không chọc giận nàng ta nàng ta sẽ không gϊếŧ ngươi !\"Nam Cung Khuynh Tuyết gật đầu, nàng nhất định phải thật cẩn thận mới được, bỗng Thủy Kỳ Lân từ trong khế ước giới hỏi :\" Chủ nhân ! Ta nghe đồn Thanh Long Mạnh Chương là một thánh thú lòng kiêu ngạo rất lớn, sao lại tự nguyện thuần phục Bắc Thần Y Lạc ?\"Nam Cung Khuynh Tuyết gật gật đầu, đôi mắt trong veo nhìn chằm chằm vào Chấp Minh.Tứ đại thánh thú kiêu ngạo nhất là Thanh Long, bảo nó thuần phục một người thà rằng gϊếŧ nó đi.<br><br>Thanh Long vĩnh viễn sẽ không thuần phục bất kỳ ai, điểm này Chấp Minh cũng có chú ý đến nhưng nghĩ thế nào cũng nghĩ không ra lý do.<br><br>Phất áo bào, Chấp Minh thản nhiên chui vào Cổ Võ Thư, chỉ bỏ lại một câu :\" Ngươi tự đi mà hỏi y !\"Nam Cung Khuynh Tuyết : \".....\"Thủy Kỳ Lân : \"......\"Mặt một người một thú liền biến đen.Hỏi y ???Ngươi cái cmn ra đây hỏi y cho chúng ta xem !!!!______________Hai đạo ánh sánh một xanh một đỏ xẹt ngang qua bầu trời đêm, nhanh đến mức không ai biết nó là gì.Mạnh Chương nhìn nữ tử hắc y đeo mặt nạ hỏi :\" Chủ nhân, lúc nãy có hai con chuột sao không xử lý luôn ?\"Khoé môi nữ tử khéo thành một đường cong hoàn mỹ, một đầu đã chuyển sang màu đỏ rực như ngọn lửa bùng lên giữa trời.\" Chúng chỉ là kiến hôi mà thôi, vả lại một người trong chúng là Huyền Vũ, ngươi muốn ta ra tay với y ?\"Mạnh Chương rũ mi.<br><br><br>Đúng vậy ! Ngay từ đầu y đã cảm nhận được khí tức của Huyền Vũ, mặc dù nó rất yếu.<br><br>Làm huynh đệ gần trăm ngàn năm, tuy một trăm năm trước đã không còn gặp lại nhưng y vẫn sẽ không thể xuống tay, cho dù cả hai có chĩa mũi kiếm vào nhau đi chăng nữa.<br><br>Mạnh Chương lén nhìn qua nữa khuôn mặt đeo mặt nạ của nữ tử.<br><br> <br>Với tính cách của nàng chắc chắn sẽ không tha cho bất kỳ ai biết nàng bí mật xuất cung, và rõ ràng Huyền Vũ cùng người kia biết thân phận của nàng, nếu chuyện nàng bí mật xuất cung lộ ra ngoài, nhất định đám người nào đó sẽ không bỏ qua !!!!Bắc Thần Y Lạc thấy được lo lắng trong mắt Mạnh Chương, cười khẽ :\" Yên tâm, chúng sẽ không nói ra đâu !\"\" Nhưng....\"Bắc Thần Y Lạc lắc đầu, từ chối cho ý kiến, mặc kệ Mạnh Chương mãi lẩm bẩm nói gì đó._________________Ngày hôm sau.......Cỗ xe ngựa trạm trổ tinh xảo đang tiến về phía Thiên Trùng thành.<br><br>Bên trong xe ngựa, Nam Cung Tuệ Tình một thân hồng y quyến rũ tựa vào cửa sổ, đôi mắt thù hận bắn về phía bạch y thiếu nữ đang ung dung thưởng trà, bên cạnh còn hai mỹ nhân như hoa như ngọc khác.Cẩm bào nữ tử tầm mười lăm tuổi, làn da trắng, nõn mày liễu xinh đẹp, nàng là nhị công chúa Nam Cung Giai Kỳ _ Tụ khí cấp năm.Một thiếu nữ khác một thân lam y tinh xảo, gương mặt mang chút ngây ngô, Nam Cung Lam Yên lục công chúa, mười tuổi, là một Tụ khí cấp hai.Nam Cung Khuynh Tuyết giật giật môi, Nam Cung Tuệ Tình cứ nhìn nàng như muốn ăn tươi nuốt sống vậy làm nàng dâng lên cảm giác khó chịu !!!Nam Cung Tuệ Tình giận nghiến răng nghiến lợi, nếu không phải tại nàng ta thì Nam Cung Tuệ Tình nàng không phải đi làm con tin cầu hoà..<br><br>"]