["<br>","<br>Nàng mỉm cười tiến lại gần bức tường, dùng kẹp gắp ra một cây kim dài tầm nửa gang tay, nhưng lại mỏng manh, nhìn qua chỉ cần bẻ một cái sẽ gãy nát.\" Đừng nhìn nó mỏng manh như vậy, nhưng lực sát thương là một trăm phần trăm đấy, bởi là hàn thiết cho nên nó có thể xuyên thủng xương cốt.<br><br> <br>Gϊếŧ người chính là thần không biết quỷ không hay, có ma cũng không biết chết làm sao, đừng nói đến người.\"Thủy Kỳ Lân hít một ngụm khí lạnh, mồ hôi đầy trán, hung hăng trừng nàng :\" Chủ nhân, thứ này quá nguy hiểm.\"Nam Cung Khuynh Tuyết cười hì hì không đáp, chỉ ném cho Thủy Kỳ Lân một ánh mắt không thể khinh thường hơn.<br><br>Ngu ngốc, phải nguy hiểm mới có thể gϊếŧ người và phòng thân !Nàng tạo ra thứ này chủ yếu để gϊếŧ người mà.\" Chỉ cần bôi thêm chút độc dược lên nữa, như vậy là hoàn thành.\"\" Vậy còn cái kia ?\"Nam Cung Khuynh Tuyết cầm lên một chiếc vòng khắc hoa văn đơn giản đến không thể đơn giản hơn, nhìn nó như một chiếc vòng rẻ tiền bán tại chợ, không có chút đặc biệt nào hết.<br><br><br>Chiếc vòng với bề dày ba phân, vừa khớp vào tay nàng, ôm chặt tay nàng.<br><br>Nam Cung Khuynh Tuyết mỉm cười gian xảo, nàng đeo chiếc vòng này lại cảm thấy thoải mái dị thường, không chật chội hay khó chịu.<br><br>Thủy Kỳ Lân không dám kinh nhờn thứ đồ vật nàng làm ra, lập tức lùi lại phía sau mấy bước, tránh bị trúng tiễn của nàng.Khi nàng truyền Đấu Khí vào chiếc vòng, chiếc vòng chuyển động vô cùng nhanh, nhanh đến nỗi mắt thường không tài nào thấy được, chỉ nghe phập phập mấy tiếng, hàng chục mũi kim nhọn hoắc đâm mạnh vào bức tường, lần này không phải chỉ gim vào bức tường mà là đem bức tường dày cộp chọc thủng mất chục lỗ, đến cả ánh sáng bên ngoài cũng có thể mơ hồ nhìn thấy.Tâm Thủy Kỳ Lân mạnh mẽ co rút lại, nữ nhân này không phải là người, tuyệt đối không phải là người, sao có thể chế ra những thứ nguy hiểm như vậy, đến cả bức tường dày cộp như thế cũng có thể xuyên thủng, vậy thử tưởng tượng nếu thứ đó mà đâm vào người thì sao nhỉ ? Đừng nói là xương cốt con người, cho dù áo giáp sắt cũng có thể xuyên qua luôn !Đáng sợ....Thật đáng sợ mà !\" Hừm, ta không có nhẫn trữ vật, liền không thể để ám khí thêm, sau đành phải lén lút rời đi hoàng cung, mua chiếc nhẫn trữ vật mới được.Nàng thất vọng nói, nếu thật sự có thể có thêm cái nhẫn trữ vật, như vậy liền tính chứa đựng thêm mấy cái ám khí nữa, như vậy sợ gì gặp nguy hiểm ở đây, ít nhất cũng có thể đem tất cả cái đám thực lực thấp một chút đả bại, sẽ không còn phải lo lắng gì nữa.Nhưng là, nàng đến cả tiền cũng không có, lấy gì mua nạp giới, cái nạp giới cấp thấp thôi thì cũng đã nuốt mất hơn 1000 đồng vàng rồi, mà nàng cả một xu cũng không.Nam Cung Khuynh Tuyết thở dài, đúng là công chúa không được sủng ái, tình cảnh thật khốn a.Thủy Kỳ Lân biết nàng thân thở cái gì, hảo tâm cho một lời khuyên nho nhỏ :\" Chủ nhân a, ngoài kia trên tường có gắn mấy viên Dạ Minh châu rất to, lại nói đồ vật ngoài đó cũng vô cùng có giá trị, hay lấy đem bán đi ?\"\" Cái này thì không thể nào, ta không có cách xuất cung, không thể đem đồ vật ra ngoài được, mấy thứ đó giá trị thế, nếu bị bắt được sẽ bị tội trộm cắp a.\"Nàng thở dài.\" Có một con đường có thể xuất cung, nhưng nguy hiểm vô cùng.\"Bỗng nhiên một tiếng nói lạnh nhạt vọng đến làm nàng cùng Thủy Kỳ Lân ngẩn ngơ.<br> <br><br>Sau một khắc, một bóng dánh nhỏ nhắn bay ra tóm lấy cổ áo Chấp Minh, lắc mạnh :\" Ở đâu ? Mau mau khai ra cho bổn cô nương !\"Nam Cung Khuynh Tuyết hưng phấn đến phát điên, lực tay vô tình mạnh mẽ, lắc mạnh đến nỗi Chấp Minh đầu đầy sao quay vòng tròn, chóng mặt không thôi..<br><br>"]