["<br>","<br>Bắc Thần Y Lạc đương nhiên cũng có chút ngoài ý muốn gặp Nam Cung Khuynh Tuyết ở đây, tâm liền dấy lên chút hứng thú.<br><br>Kẻ dám trộm đồ của nàng không những không chạy mà còn ở lại hoàng thành, hoá ra không phải là do không muốn chạy mà là không thể chạy.<br> <br><br>Một công chúa con tin ngoại trừ được đi lại trong cung, căn bản muốn xuất cung thì phải có lệnh bài của Đế Quân hoặc Quốc sư thì mới ra ngoài được, nếu không cố gắng trốn ra ngoài mà bị bắt được sẽ bị quy tội bỏ trốn, đến lúc đó quan hệ của hai nước sẽ tụt dốc không phanh, các đại thần trong triều cũng sẽ cho là Đế Quốc bị khiêu khích, như vậy, chiến tranh là điều không thể nào tránh khỏi, con dân lầm than.Nam Cung Khuynh Tuyết ở trong nước mà lòng lại nóng như lửa đốt, ánh mắt lạnh lẽo của Bắc Thần Y Lạc nàng không thể quên được, cái ánh mắt như Tu La chuyển thế đó làm nàng sợ hãi.<br><br>Đối mặt với ánh mắt đó, Nam Cung Khuynh Tuyết có cảm giác như bị nhìn thấu, toàn bộ bí mật của mình dễ dàng bị đối phương phát hiện, Chấp Minh trong Võ Cổ Thư truyền âm đến :-\" Nam Cung Khuynh Tuyết, ngươi nên hy vọng Bắc Thần Y Lạc không nhận ra ngươi đi.\"Không nhận ra ? Cái ánh mắt lạnh lẽo như hàn băng ngàn năm nơi Cực Bắc Chi Địa đó phóng thẳng tới nàng đó, nói nàng ta không nhận ra, ai tin ? Ma có xuất hiện cũng chẳng tin !Bởi vì sự xuất hiện của Bắc Thần Y Lạc, không gian dường như chịu một sự áp bức nặng nề, mà nàng lại cưỡi trên đầu một con Thanh Long, uy áp càng thêm nặng đến khó thở.<br><br>Nam Cung Lam Yên và Nam Cung Giai Kỳ chật vật quỳ rạp xuống, không dám ngẩng đầu lên.<br><br><br>Nam Cung Tuệ Tình sợ hãi bò từ dưới nước lên, hai chân mềm nhũn, đứng dậy không nổi.Thanh Long thân thể dài phủ bằng một lớp vảy xanh bóng mượt, đôi mắt to như Dạ Minh châu liếc nhìn những người phía dưới như nhìn một đám kiến, khinh thường hừ một tiếng.Chấp Minh thông qua Võ Cổ Thư, nhìn ánh mắt khinh thường của Thanh Long, trong lòng một cỗ lửa giận mang tên đố kỵ bùng cháy.Lão quái vật, nghĩ khế ước được với người có huyết mạch của Thần thì kiêu ngạo à ? Lão tử phi !!!!Khí phách, ngông cuồng, không đặt bất kỳ một sinh linh nào vào mắt, đó là tác phong làm việc của MạnhChương khi gặp một trong tứ đại thánh thú ! Càng đừng nói thánh thú có khả năng phòng thủ tốt nhất như Huyền Vũ !\" Mạnh Chương, đi thôi.\"Mạnh Chương lắc lắc cái đầu, cặp sừng to lấp lánh như pha lê trong ánh nắng mặt trời càng làm nó thêm phần khí phách, nó kiêu ngạo lắc thân dài rời đi.<br><br>Bắc Thần Y Lạc cưỡi Mạnh Chương rời đi, đến cả nửa còn mắt cũng không thèm nhìn ba người Nam Cung Tuệ Tình trên bờ.Thân ảnh Thanh Long vừa khuất, trên mặt nước bất ngờ trồi lên một nữ nhân.<br><br>Nữ nhân xinh đẹp như tiên, đôi bàn chân trần của nàng nhẹ nhàng đứng vững trên mặt nước như đứng trên đất liền, lam y vừa bị ướt liền dính chặt vào cơ thể, phác hoạ đường cong mê hoặc lòng người.<br><br>Nàng vuốt mái tóc dài của mình, âm thầm mắng :\" Bắc Thần Y Lạc đáng chết, đến cả chiêu huyễn thuật cũng không thắng nổi nàng ta !\"Lam Diễm Cơ liếc mắt đẹp mới phát hiện ba tiểu nha đầu nhìn mình không chớp mắt.Nữ nhân này thật đẹp !Đó là suy nghĩ duy nhất của ba người Nam Cung Tuệ Tình.<br> <br><br>Lam Diễm Cơ cũng biết họ bị vẻ đẹp của mình mê hoặc, liền nháy mắt quyến rũ, nói :\" Thì ra ba tiểu công chúa con tin của Phong Dung Quốc, ủa....là bốn chứ ? Một người nữa đâu ?\"Đấu Khí từ từ hong khô y phục cho Lam Diễm Cơ, mắt phượng đảo xung quanh, muốn tìm kiếm hình bóng của một người nữa, lại chẳng thấy đâu cả.<br><br>Cảm thấy người còn lại như trốn tránh mình, thật quái dị, nàng có phải yêu quái đâu mà phải tránh ?« Chương Trước.<br><br>"]