["<br>","<br>Bắc Thần Lỵ nhìn gã chạy chối chết, tâm nguội lạnh như tro tàn, ánh mắt nhìn Nam Cung Khuynh Tuyết càng thêm độc ác.<br><br>Tất cả đều tại nữ nhân nhiều chuyện này, nếu không phải do nàng gây hoạ, các nàng cũng sẽ không bị phát hiện !Xong rồi, lần này xong thật rồi, Bắc Thần Y Lạc lần này chắc chắn sẽ không buông tha cho các nàng.<br><br>Nam Cung Khuynh Tuyết nhún nhún vai, nàng chịu thôi, thay vì làm bia đỡ đạn chịu chết, nàng thà rằng dìm chết các nàng còn hơn, dẫu sao các nàng cũng gây ra đại hoạ, nàng chỉ tạo thêm chút việc làm cho Bắc Thần Y Lạc mà thôi.<br><br> <br>______________________Ngự Thư Phòng, Bắc Thần Y Lạc đang phải đối mặt với hai chồng tấu chương từ các đại thần, Lam Diễm Cơ lại thoải mái nằm ở trên ghế quý phi, nhấp nháp chút trà và điểm tâm.<br><br>Lam Diễm Cơ đã thu lại vẻ ngả ngớn quyến rũ, an phận nằm yên một chỗ, tất nhiên nàng không dại gì đi trêu chọc Bắc Thần Y Lạc lúc này.<br><br>Bắc Thần Y Lạc đủ đau đầu rồi, triều chính nhiều việc, hậu cung bên kia nàng mặc cho thái hậu quản cũng quản không xong, để cho đám nam nhân mà trọng thần trong triều nhét vào đấu đá nhau đến ngươi chết ta sống, vừa phải xử lý thi thể còn phải đối mặt với đám thái phi của Tiên Hoàng hết lần này đến lần khác mò tới gây chuyện.<br><br>Có lẽ dạo gần đây nàng lo lắng việc biên cương với Tây Môn đế quốc mà lơ là chuyện trong cung, để các nàng cường quyền lộng hành, không xem ai ra gì !Nên để Hoàng Liên thay nàng xử lý một chút chuyện hậu cung rồi.<br><br>Về hậu cung Lam Diễm Cơ hoàn toàn đồng tình với Bắc Thần Y Lạc.<br><br>Bắc Thần Y Lạc từ nhỏ đã trưởng thành bên cạnh Tiên Hoàng, được Tiên Hoàng dành trọn cho hàng vạn sủng ái, vô cùng yêu thương, nhưng cũng vì vậy mà nàng chính là cái đích ngắm cho bao nhiêu người trong hoàng cung.<br><br><br>Ám sát, đầu độc, dụng cổ trùng, minh tranh ám đấu, tất cả gần như là rơi trên người nàng, nàng chưa bao giờ được sống an ổn, kể cả cung nữ bên người cũng tính kế nàng để leo lên giường Tiên Hoàng.<br><br>Chỉ nhận được tình thương từ phụ hoàng, mẫu hậu mất sớm, kế mẫu quan tâm việc nắm quyền trong hậu cung, độc chiếm hậu cung, tất nhiên còn âm thầm ngán chân nàng không ít lầm, tuy rằng địa vị là dưới một người trên vạn người nhưng Bắc Thần Y Lạc chưa từng có được một tình thương trọn vẹn từ phụ mẫu, huống hồ chính thân muội muội từng đẩy nàng vào chỗ chết, điều đó làm tâm nàng gần như đóng băng, vẫn tức giận, vẫn biết vui biết buồn, nhưng chưa bao giờ nàng khóc, chưa ai từng thấy nàng khóc.<br><br>Kể cả khi Tiên Hoàng băng hà, nàng không rơi lấy một giọt nước mắt, chỉ im lặng túc trực bên linh cữu của người.<br><br>Có lẽ Bắc Thần Y Lạc không có chút hảo cảm nào đối với đám người bên trong hậu cung, dạo gần đây bọn họ lại gây chuyện phiền phức, nếu là Lam Diễm Cơ nàng sớm đã bị tức chết !Vốn là một không gian yên bình, bỗng nhiên ầm một tiếng, một quân lính chật vật xông vào Ngự Thư Phòng, Lam Diễm Cơ bị doạ ngồi dậy, Bắc Thần Y Lạc hoàn toàn không có phản ứng, mặt vô cảm xúc, tay vẫn phê duyệt tấu chương.<br><br>\" Đế Quân! Đế Quân!.<br><br>\"Gã quân lính thở không ra hơi, mặt đỏ bừng nói :\" Hoàng Liên công chúa xảy ra chuyện rồi !\"Gã lấy hết hơi hét lớn.<br><br> <br>Phanh !Ầm !Tiếng động vang lên, Lam Diễm Cơ giật mình khi thấy cái bàn của Bắc Thần Y Lạc đã bị nghiền đến nát thành bụi phấn !Nàng khuôn mặt âm trầm, sát khí vờn quanh :\" Cái gì ?\"______________________Trong tẩm cung hoa lệ, trên giường có hai nữ hài tử nằm bất động, gương mặt trắng bệch doạ người, hơi thở yếu ớt.<br><br>Hai tiểu nữ hài không phải ai khác, Bắc Thần Hoàng Liên và Bắc Thần Tịnh.<br><br>Thái y nói vết thương của Bắc Thần Hoàng Liên không quá nặng, nhưng mất máu quá nhiều, chỉ sợ nếu trễ nãi thêm một chút nhất định sẽ dẫn đến tử vong.<br><br>Túy nhiên Bắc Thần Tịnh lại không tốt như vậy, lúc nhìn thấy trên người nàng vết thương nông sâu, mới cũ chồng chéo lên nhau, Bắc Thần Y Lạc cũng nhịn không được mà nhíu mày, một kiếm xuyên thủng bả vai, chỉ kém chút là đâm xuyên tim, đầu Bắc Thần Tịnh cũng bị đánh đến chảy máu, đủ thấy người ra tay mạnh và tàn nhẫn đến mức nào.<br><br>Nếu không có đan dược, Bắc Thần Tịnh tuyệt đối là phải chết không thể nghi ngờ !Bắc Thần Y Lạc có chút ngoài ý muốn, cuộc sống mà nàng cho Bắc Thần Tịnh tuy không phải là cưng chiều sủng ái hết mực như Bắc Thần Hoàng Liên, nhưng tuyệt đối không bạc đãi nàng, gấm vóc lụa là, thức ăn chính là xuất phát từ Ngự Thiện Phòng, Bắc Thần Tịnh không thể tụ khí nhưng tài nguyên và ngân lượng được đưa tới đủ để nàng sống mấy đời, vậy mà nay Bắc Thần Tịnh thê thảm như vậy, Bắc Thần Y Lạc lại không nhận được báo cáo nào từ cung nữ, xem ra có vài kẻ cho rằng nàng không quản hậu cung, liền như vậy lộng hành rồi ?.<br><br>"]