["<br>","<br>Tiểu cũng nữ nhanh chóng hướng ngự thiện phòng đi tới, nhưng khi tiểu cung nữ nhìn thấy một thái giám, lanh lợi hành lễ, sau bước ngang qua một thái giám, ngọc bội trên eo của thái giám liền thay đổi, tiểu cung nữ nhẹ nhàng thu thứ gì đó vào ống tay áo.Thái giám phất cây phất trần, thong thả lướt qua, bình tĩnh như không có chuyện gì.___________________________________Bên trong Càn Khôn Cung, thái giám cầm phất trần dâng lên một ngọc bội màu trắng, cung kính nói :\" Bệ hạ, đây là ngọc bội Tiểu Anh vừa đưa tới.\"Bắc Thần Y Lạc bắt chéo chân, tay ngọc cầm lấy miếng ngọc bội, nhẹ truyền Đấu Khí vào, lập tức cuộc nói chuyện ngắn ngủi giữa Bắc Thần Ứng Diễm và người đó hiện lên.<br><br>Càng nghe, gương mặt yêu diễm như thần tiên của nàng càng trầm, chỉ chút nữa thôi có thể thấy nàng bốc hoả luôn.<br> <br><br>Nàng nghiến răng nghiến lợi gằn từng chữ :\" Được lắm, Bắc Thần Ứng Diễm, Thần giới !\"Thứ tổ tiên truyền lại bao nhiên năm mà cũng dám mơ tưởng, còn dám tạo phản, nghĩ nàng bao nhiêu năm này để chúng sống yên liền cho rằng nàng sợ hãi, cho rằng nàng là quả hồng mềm dễ nắn bóp.Bắc Thần Y Lạc đứng lên, tiến ra ngoài.<br><br>Tâm tình nàng càng lúc càng không tốt, dạo gần đây Bắc Thần Ứng Diễm đứng sau đám phản loạn lại khiến nàng đau đầu không khôi.<br><br>Nếu nàng ta không phải thân muội muội của nàng, nàng tuyệt đối sẽ không để mối hoạ này sống đến ngày hôm này.Mặt trăng tròn treo lơ lửng trên bầu trời, mang theo chút huyết sắc kỳ dị, phản chiếu xuống hồ sen toả hương thơm mát.<br><br>Hồng y khẽ bay, nàng như thần tiên giáng trần, khí chất vương giả cao cao tại thượng, lại tản mát chút sát ý, âm u như Tu La chuyển thế, vạn phần đáng sợ.<br><br><br>Tuy vậy vẫn không giảm sức hút của nàng.Thái giám đứng sau nàng, hắn khẽ nghiêng người nhìn một nữa gương mặt của Bắc Thần Y Lạc, trái tim suýt chút nhảy ra ngoài.<br><br>Cho dù hắn là thái giám, thì cũng là nam nhân, lại theo nàng lâu như vậy, vẫn có chút tâm tư bất kính.<br><br>Mặt hắn đỏ bừng, xấu hổ cúi đầu xuống, tìm đập thình thịch.Bắc Thần Y Lạc cảm nhận tên thái giám có gì đó bất thường, liền quay lại hỏi :\" Ngươi bệnh.....\"\" Nô tài không có, nô tài xin phép cáo lui !\"Hắn lắc đầu như trống bỏi, ánh mắt dán chặt xuống đất, cho đến khi được nàng cho đi mới vật vã chạy đi.Nhưng hắn đi chưa được bao lâu, một người khác lại mạnh mẽ đẩy cửa ra, hung hăng nói lớn :\" Bệ hạ, thần không phục !\"Lời vừa dứt, người đó liền phịch một tiếng quỳ trước Bắc Thần Y Lạc, lấy hết can đảm nói :\" Chất tử của thần rốt cuộc đã phạm phải tội gì, bệ hạ vì sao lại chém đầu nó ?\"Đến khi nói xong, người này liền lập tức hối hận bởi hành động lỗ mãng của mình, chỉ thấy nhiệt độ tụt xuống vô cùng nhanh, cả cung điện như bị kết thành băng, sát ý không ngần ngại hay che dấu phóng tới người quỳ trên đất.<br><br> <br>Giọng nàng âm trầm đầy uy nghiêm vang lên, lại mang nửa phần lạnh lẽo như ma quỷ tu la xuất hiện :\" Lễ bộ thượng thư, già rồi nên có chút đãng trí ? Ngươi đã quên luật lệ của Bổn Quân đặt ra ?\"Lễ bộ thượng thư Lê Hãn một thân triều phục, cúi đầu trước nàng, ủy ủy khuất khuất, hùng hổ nói :\" Thần không hiểu, chất tử thần làm quan liêm chính, sao có thể phạm vào đại tội ?\"\" Tham ô trăm vạn lượng....!\"Lời nàng chưa dứt, Lê Hãn đã giành cướp lời :\" Chỉ trăm vạn lượng bạc thôi ! Thần có thể đền bù đủ, nhưng mạng chất tử thần, hy vọng bệ hạ có thể dùng bốn vị Công chúa Phong Dung Quốc để bồi lại !\"Bắc Thần Y Lạc cong môi, ánh mắt vạn phần lạnh lẽo.<br><br>Nói đi nói lại, hoá ra là muốn bốn vị công chúa Phong Dung Quốc.<br><br>Nếu nàng nhớ không lầm, tên Lễ bộ thượng thư này ở trên triều luôn đối lập với Lam Diễm Cơ thì phải ? Còn theo phe Bắc Thần Ứng Diễm nữa ?.<br><br>"]