["<br>\"Bạn học Lục Tuyết, trước khi việc này có kết quả, em có thể tiếp tục lưu lại trong trường để học.\" Từ chủ nhiệm nói.<br>Nhưng đợi chuyện này có kết quả, trên cơ bản chẳng khác nào tuyên cáo kiếp đọc sách của Lục Tuyết tại trung học Minh Hoa kết thúc.<br>\"Cám ơn Từ chủ nhiệm.\"<br>Lục Tuyết khóc đến lê hoa đái vũ, nhưng cô ta căn bản không thể thay đổi tất cả những thứ này.<br>\"Về phần cô, Ngưu lão sư, nhà trường trước tiên tạm dừng tất cả hoạt động dạy học của cô, chờ chuyện này đi qua, trường học sẽ xử lý công bằng.\" <br>Ngưu lão sư hiện tại vừa kinh vừa sợ, bà biết mình khẳng định không thể lưu lại trung học Minh Hoa, sau này còn có cơ hội làm lão sư hay không không thể nói.<br><br>Bà không dám náo, chỉ có thể nghe theo trường học an bài.<br><br>Sau đó Từ chủ nhiệm cùng chủ nhiệm lớp lão Vương thương lượng với cha mẹ Ôn Du Du về việc giải quyết chuyện này.<br><br>Ôn Du Du thì cùng Lâm Sư trở về phòng học.<br><br>Lúc đi ngang qua người Lục Tuyết, góc áo Ôn Du Du bị cô ta nắm lấy.<br>Lục Tuyết vành mắt hơi đỏ, giống như là người đang tuyệt vọng bắt lấy cọng rơm cứu mạng cuối cùng,<br>\"Ôn Du Du, cậu cố ý, đúng hay không?\"<br>Ôn Du Du chắc chắn đã sớm biết cô ta muốn làm gì, cho nên cố ý xếp đặt cục diện này chờ cô ta.<br>\"Cậu khả năng hiểu lầm, \" Ôn Du Du nhẹ nhàng hất tay cô ta ra, sau đó ôn nhu nói, \"Cậu dựa vào cái gì cho rằng cậu trong lòng tôi rất quan trọng, đáng để tôi phí tâm đối phó?\"<br>Ở trong mắt cô, Lục Tuyết chẳng qua chỉ là một người râu ria mà thôi.<br><br>Nếu Lục Tuyết luôn luôn an an ổn ổn, Ôn Du Du cũng không nghĩ cố ý làm cái gì, nhưng Lục Tuyết một lần lại một lần đưa cô lên đầu họng súng.<br><br>Là Lục Tuyết tự tìm.<br>Nghe Ôn Du Du không để ý chút nào nói ra lời này, Lục Tuyết trong ngực cay đắng cùng khó xử muốn tràn ra.<br><br>Cô ta luôn luôn coi Ôn Du Du như đối thủ, hao tổn tâm cơ đối phó cậu ta.<br><br>Kết quả lại phát hiện chỉ có cô ta ở đây nhảy tới nhảy lui giống như là một con tôm con tép nhãi nhép.<br><br>Ôn Du Du người ta căn bản không đem cô ta để vào mắt.<br>Ôn Du Du không để ý đến Lục Tuyết thất hồn lạc phách, cô cùng Lâm Sư trở về phòng học, thu dọn đồ đạc, chuẩn bị về nhà.<br><br>Ôn Phong cùng Ngụy Đàn bên kia không nói lâu, hai người liền đem Ôn Du Du cùng Lâm Sư đón đi.<br><br>Những chứng cứ kia thì giao cho luật sư Ngô tự mình xử lý.<br>Trên đường trở về, Ôn Phong áy náy nói:<br>\"Ba bận làm việc, không để ý đến con, không nghĩ tới con ở trường chịu nhiều ủy khuất như vậy.\"<br>\"Không có chuyện gì, ai có thể bắt nạt con a.\" Ôn Du Du cười cười.<br><br>\"Con cái đứa nhỏ này, vì không muốn để cho ba mẹ lo lắng còn định giấu diếm nữa đúng hay không?\"<br>Ngụy Đàn hốc mắt đã đỏ, bà đau lòng vuốt tóc Ôn Du Du,<br>\"Lão sư của các con đã nói với ba mẹ.\" <br>\"Lúc trước có mấy đứa trẻ ở trên diễn đàn nặc danh nói xấu con, còn có người cố ý cô lập con, cái này ba mẹ đều biết.\"<br>Ôn Phong trong lòng thập phần nặng nề, ông vẫn cảm thấy mình là một người cha rất có trách nhiệm, kết quả hôm nay ông mới phát hiện, những sự việc phát sinh của con gái mình ở trường ông hoàn toàn không biết gì cả.<br>\"Không có chuyện gì, ba, mẹ, những việc này không phải đã qua rồi hay sao, tự con có thể xử lý tốt, không cần phải cho ba mẹ biết.\" Ôn Du Du không muốn để cho trưởng bối lo lắng, an ủi bọn họ một hồi lâu.<br>Ngụy Đàn đột nhiên nhớ tới một chuyện khác:<br>\"Con mới vừa nói ở cuộc thi lập trình có cái thiết bị thông tin gì đó, đây là có chuyện gì?\"<br>Ôn Du Du cùng Lâm Sư liếc nhau, cuối cùng vẫn quyết định đem chi tiết chuyện này nói ra.<br><br>Dù sao còn dính đến Ôn Minh Nhã.<br>\"Minh Nhã thế mà lại làm ra loại việc này?\" Ôn Phong kinh ngạc đến thanh âm cũng thay đổi.<br>\"Vâng, Lục Tuyết gia cảnh không tốt, con đoán là cậu ta không có năng lực mua được loại thiết bị này, chỉ có Ôn Minh Nhã mới có thể mua được.\"<br>Sau khi Ôn Du Du bổ sung thêm câu này, trong mắt Ngụy Đàn nhanh chóng hiện lên một tia lạnh lùng chế giễu.<br><br>Ôn Hồng cùng Diệp Thanh Thu như thế, có thể dạy dỗ con gái tốt mới là lạ.<br><br>\"Chuyện này ba sẽ nói cho ông nội con, loại thiết bị này không phổ biến, nếu muốn tra sẽ không có chuyện không tra được.\" Ôn Phong nói.<br>\"Vâng.\"<br>*<br>Ngày thứ hai, trường học đúng hạn tổ chức kỳ thi giữa kỳ.<br><br>Trừ mấy người trong cuộc cùng với mấy lão sư đêm qua ở đây, không có người khác biết chuyện của Lục Tuyết cùng Ngưu lão sư.<br><br>Cho nên khi các bạn học phát hiện đề thi phát xuống là đề B, tất cả mọi người đều rất kinh ngạc.<br>\"Như thế nào lại là đề B?\"<br>\"Mặc dù mỗi lần kiểm tra đều có đề AB, nhưng đây là lần đầu tiên dùng đến đề B.\"<br>\"Nghe nói đề B còn khó hơn đề A, chúng ta lần này chết rồi.\"<br>Ôn Du Du cầm bài thi, đầu tiên là đại khái nhìn một chút, sau đó bắt đầu an ổn làm bài thi.<br><br>Đề A đề B đối với cô mà nói căn bản không sao cả, dù sao vẫn là những loại đề kia.<br><br>Lục Tuyết bị phân đến phòng thi khác, cậu ta nhìn đề môn thi đầu tiên, trong đầu nghĩ toàn là chuyện tối ngày hôm qua, nào có tâm tình làm bài thi.<br>Đêm qua trở về, cô ta không dám đem chuyện này nói cho người nhà.<br><br>Cho dù nói cũng không có tác dụng gì.<br><br>Trong nhà cô ta không có tiền cũng không có nhân mạch, gấp thế nào cũng không thể giúp, không giống Ôn Du Du trong nhà tốt như vậy, một chút chuyện nhỏ cũng có thể mời luật sư.<br><br>Lục Tuyết hồn bay lên mây làm mấy bài, cũng mặc kệ có đúng hay không, cắm đầu viết là được rồi.<br>Khoảng thời gian này tất cả suy nghĩ cô ta đều đặt ở trên cuộc thi lập trình, không để mắt đến các môn khác, lại thêm cô ta tinh thần có chút không tập trung, trả lời linh tinh hết lên.<br>Thi xong các môn, lúc Lục Tuyết thu dọn đồ đạc, một nữ sinh ngồi phía sau cô ta cười chào hỏi.<br>\"Cậu là Lục Tuyết đúng không? Tôi lúc trước từng thấy tên cậu trên bảng vàng.\"<br>Lục Tuyết cười cứng ngắc, \"Ừm.\"<br> <br>\"Tôi có thể ngồi cùng cậu ở một phòng thi, còn là ngồi sau, thật sự là quá may mắn.\"<br>\"Phải không.\" Lục Tuyết gượng cười, trên người một chút linh khí cũng không có.<br>\"Cuộc thi lần này nếu may mắn nhờ cậu, cám ơn a, tôi nếu toàn bộ môn đều đạt tiêu chuẩn, đến lúc đó tôi mời cậu ăn cơm.\"<br>Lục Tuyết không nhớ rõ mình trả lời thế nào.<br><br>Cô ta thu thập xong đồ đạc rồi trở về nhà.<br>Thi xong, Ôn Du Du đi tìm Lâm Sư, hỏi anh thi thế nào.<br>\"Tạm được.\" Lâm Sư nói.<br>Trước khi thi, Ôn Du Du cố ý ôn tập cho Lâm Sư, cho dù anh phần cơ bản kém, thi không tốt lắm, nhưng thi đạt trung bình thì không có vấn đề.<br>\"Vậy là tốt rồi.\"<br>Ôn Du Du chuẩn bị trở về phòng học cất đồ, kết quả mới vừa vào cửa liền bị một đám người vây quanh.<br>\"Du Du, cậu cuối đề lập trình là chọn A sao?<br>\"Đáp án bài nâng cao là bao nhiêu?\" <br>\"Bài cuối cùng cậu chắc chắn làm được đúng không, phải dùng phép tính gì, sao tôi làm thế nào cũng không ra?\"<br>Ôn Du Du không ngờ tới các bạn học sẽ nhiệt tình như vậy, cô không tiện từ chối nên đem đáp án mình nhớ nói cho bọn họ.<br>\"Ai nha, lại sai rồi, lần này chắc chắn lại thi kém.\"<br>\"Đã nói thi xong đừng đối chiếu đáp án, dù sao sớm muộn cũng sẽ biết.\"<br>Sau khi Trương Thiệu cùng Lương Cảnh Nam trở về, thừa dịp mọi người lại đến hỏi đáp án của bọn họ, Ôn Du Du nhanh chóng lôi Lâm Sư chạy.<br><br>Lúc trước Ôn Du Du bận nhiều việc, lần này kỳ thi giữa kỳ đã kết thúc, rốt cục cũng có thể nghỉ ngơi một chút.<br>Ôn Phong đem việc của Ôn Minh Nhã nói cho Ôn lão gia tử, Ôn lão gia tử phái người đi kiểm chứng, tra được Ôn Minh Nhã xác thực có mua những thiết bị thông tin kia, tổng cộng tốn mười vạn khối tệ.<br><br>Nhưng Ôn lão gia tử gần đây có chuyện quan trọng hơn muốn làm, tạm thời không xuất thủ giáo huấn Ôn Minh Nhã, chờ thêm một thời gian nữa có rảnh rỗi thì đem chuyện này giải quyết triệt để.<br>Cuối tuần, Ôn Du Du cùng Lâm Sư ở nhà chơi.<br><br>Điện thoại di động của cô bỗng vang lên, là Tiêu Tri nhắn tin.<br><br>\"Bạn học Ôn, lần này thi giữa kỳ thế nào?\"<br>Ôn Du Du tranh thủ thời gian đợi trò chơi tải, nhanh chóng gõ hai chữ trả lời: Tạm được.<br>\"Lần trước tôi lưu số điện thoại di động, đúng là của tôi, bất quá ngày kiểm tra hôm đó điện thoại tôi hỏng, cho nên tạm thời đổi điện thoại với em trai.\"<br>Tiêu Tri cũng là sau đó mới từ Tiêu Hành biết được Ôn Du Du từng gọi cho cậu.<br><br>Cậu nghĩ phải giải thích một chút nhưng không tìm thấy cơ hội, vừa vặn kỳ thi giữa kỳ vừa qua nên định dùng đề tài này để nói, miễn cho Ôn Du Du lại hiểu lầm.<br>Thảnh thơi ư: Ừ, tôi đã biết, vậy lần sau có chuyện tìm cậu vẫn gọi số đó đúng không?<br>\"Đúng vậy, tôi đã đổi lại điện thoại rồi.\"<br>Ôn Du Du cùng Tiêu Tri hàn huyên hai ba câu rồi tắt điện thoại.<br><br>Vào trong trò chơi cô mới phát hiện cảm xúc của Lâm Sư hình như có chút sa sút, rầu rĩ không vui.<br>\"Thế nào?\" Ôn Du Du kéo kéo tay áo anh.<br>Do kịch bản nên hiện tại bọn họ đều mặc đồ cổ trang, tay áo vô cùng rộng, kéo cũng thuận tiện.<br><br>Lâm Sư bỗng hoàn hồn, trong đôi mắt đen nhánh không có một tia sáng, \"Không có gì.\" <br>Anh chỉ là, có một chút không vui.<br><br>Nhìn thấy Ôn Du Du nói chuyện với người khác anh liền không vui.<br><br>Anh không dám nói phần tâm tình này cho Ôn Du Du, sợ sẽ khiến cô chán ghét, chỉ có thể giấu kín trong lòng, mặc cho cái cảm giác chua xót xa lạ này ăn mòn nội tâm.<br><br>Lâm Sư biết sự chiếm hữu này của anh là không đúng, anh không xứng để nghĩ như vậy.<br><br>Cô có thể cùng anh đi học, cùng anh chơi đã là rất tốt rồi, anh có tư cách gì để yêu cầu được nhiều hơn.<br><br>Nhưng dù anh tự nhủ thế nào thì trong lòng vẫn sẽ không tự chủ được mà mong chờ, nếu cô, nếu cô có thể chỉ đối tốt với mình anh...!Nghĩ đến đây, trái tim Lâm Sư lại không khống chế được mà run rẩy.<br><br>Anh cực kỳ khát vọng ý nghĩ này có thể trở thành sự thật.<br><br>Nếu có thể độc chiếm cô thì tốt.<br><br>Chỉ cần có một chút ý nghĩ này thì nó sẽ mọc rễ trong lòng, và sẽ không chút kiêng kỵ mà lan ra, cũng không còn cách nào để xoá bỏ.<br>*<br>Cuối tuần đã qua, đã có thành tích bốn môn thi giữa kỳ, chỉ còn lại một môn ngữ văn cuối cùng là chưa có.<br><br>\"Du Du, cậu đã cách tôi hai mươi điểm rồi.<br><br>Tôi còn tưởng rằng cậu vội tham gia thi lập trình là sẽ vỏ bê việc học, lần này tôi có thể có cơ hội vượt qua cậu, dù là một điểm cũng được a.\" <br>Trương Thiệu thở dài nói.<br><br>Cậu nói hoàn toàn là thật tâm phục Ôn Du Du có thể thi tốt như vậy, cũng không có ý ghen ghét.<br>\"Cậu thi cũng không tệ, hơn nữa tôi cũng có cố gắng học các môn khác sau khi cuộc thi kết thúc mà.\" Ôn Du Du an ủi.<br>Cô cùng Lục Tuyết không giống nhau, xưa nay cô sẽ không bao giờ ở trước mặt người khác xem nhẹ cố gắng của bản thân, chỉ cường điệu thiên phú của mình.<br><br>Tất cả mọi người không ngốc, mặc kệ thông minh thế nào thì không học cũng sẽ không thể nào có thành tích tốt, chẳng lẽ kiến thức tự chạy vào đầu hay sao? Cố gắng cũng không phải chuyện mất mặt gì, vì sao lại không muốn thừa nhận?<br>\"Cậu có ngộ tính cao như vậy, học tập còn cố gắng như thế, tôi rất muốn học tập theo cậu.\"<br>Trương Thiệu rất nhanh lại khôi phục ý chí chiến đấu, cậu phải cố gắng gấp bội, cố gắng để một ngày nào đó có thể vượt qua bạn học Ôn Du Du.<br>Lương Cảnh Nam ngồi tại chỗ của mình, nhìn bài thi trong tay.<br><br>Lần này thành tích thi có chút nằm ngoài dự liệu của cậu, cậu ta đã phát huy vượt xa bình thường, toán học cùng môn tổng hợp đều trả lời không tệ, so với lần trước thì tốt hơn.<br><br>Bằng thành tích lần này của cậu ta chắc là có thể đoạt lại hạng nhất.<br>\"Nam ca, tôi nghe nói tổng điểm bốn môn này của Ôn Du Du cao hơn cậu tám điểm, nếu ngữ văn cậu cao hơn cậu ta từ so tám điểm trở lên thì lần này sẽ ổn.\" Đàm Vũ đem tin tức mình vừa nghe được nói với Lương Cảnh Nam.<br>\"Tám điểm, nhiều như vậy.\"<br>Tâm tình của Lương Cảnh Nam sa sút không ít.<br><br><br>Cậu ta phát huy vượt xa bình thường, thế mà còn bị Ôn Du Du cao hơn tám điểm.<br>\"Không nhiều, Ôn Du Du khoảng thời gian này đều chưa từng nghe giảng tiết ngữ văn, bài tập cũng không làm, còn bị lão sư kêu đi phạt đứng, chắc chắn thi không tốt.\"<br>Nghe Đàm Vũ nói như vậy, lòng Lương Cảnh Nam một lần nữa dấy lên hi vọng.<br><br>Cho dù các môn khác bị kém mất tám điểm, nhưng thành tích ngữ văn còn chưa có, cậu ta vẫn còn cơ hội.<br><br>Đàm Vũ nói đúng, Ôn Du Du mỗi ngày đều đọc tiểu thuyết, bài tập văn không làm, còn không nghe lão sư giảng, lần này thành tích môn văn chắc chắn sẽ không tốt.<br>Sau khi thi xong tiết đầu là tiết ngữ văn, nhưng người lên lớp lại không phải Ngưu lão sư.<br>\"Ngưu lão sư có việc, cho nên tạm thời do tôi dạy các em cho đến khi lão sư ban đầu của các em về.\"<br>Tân lão sư là lão sư văn của ban 9, hiện tại lại phải dạt ba ban, nhiệm vụ rất nặng.<br><br>Vị lão sư này giảng bài rất hài hước, tri thức uyên bác, đã dạy nhiều năm, đối với kiến thức cao trung đã thuộc như lòng bàn tay, lại giỏi hơn so với Ngưu lão sư không ít.<br><br>Lương Cảnh Nam mong đợi một tiết, nhưng cũng không thấy lão sư phát bài thi, chắc là còn chưa chấm xong.<br><br>Cậu ta không khỏi có chút thất vọng.<br><br>Đến tiết văn ngày thứ hai, Tân lão sư cầm một xấp bài thi đi vào lớp.<br><br>Lương Cảnh Nam lập tức ngồi ngay ngắn, mắt không chớp nhìn chằm chằm lão sư.<br>\"Bài thi của chúng ta là do lão sư các trường tam cùng tứ trung chấm, môn văn khó chấm, cho nên có điểm chậm hơn một ngày so với các môn khác.\" Lão sư hòa ái nói.<br>\"Đại diện môn phát bài thi đi, đừng đọc điểm.<br><br>Lớp chúng ta lần này nói chung thi cũng không tệ lắm, tuy nhiên điểm trung bình kém hơn lớp tám một chút.\"<br>Đại diện môn ngữ văn đứng lên, đi lên bục giảng cầm bài thi, lần lượt phát cho từng bạn học.<br>Lục Tuyết lần này chỉ thi được một trăm điểm, cô ta vừa cầm bài thi liền vò thành một cục rồi ném vào ngăn bàn như ném rác, cả người ủ rũ gục xuống bàn.<br><br>Đây là lần duy nhất cô ta thi kém từ lúc lên cấp ba đến nay.<br><br>Thi năm môn, chỉ có môn ngữ văn đạt tiêu chuẩn, còn lại đều trượt hết.<br><br>Nhưng bây giờ điều làm cô ta phiền lòng nhất không phải thành tích, mà là việc hãm hại Ôn Du Du lần trước.<br><br>Hôm qua lệnh triệu tập của pháp viện đã đến tay cô ta, cô ta chiều hôm nay nhất định phải xin phép nghỉ để đi một chuyến.<br><br>Ôn Du Du có luật sư, căn bản không cần tự trình diện, chỉ có cô ta cái gì cũng không có, không thể không tự mình đi, còn không thể để người nhà biết.<br>Lương Cảnh Nam cầm bài thi của mình, thấy phía trên viết 130, nhịp tim bỗng nhiên nhanh hơn không ít.<br><br>Một trăm ba mươi điểm, ngữ văn có thể thi được cao như vậy đã là rất lợi hại.<br><br>Hơn nữa lần này đề ngữ văn còn là đề B, khó hơn đề A rất nhiều.<br><br>Chỉ cần lần này Ôn Du Du không thi được đến một trăm hai mươi hai điểm thì cậu ta chính là hạng nhất kỳ thi lần này.<br>\"Nam ca, ngữ văn một trăm ba, mươi điểm, quá đáng sợ.\"<br>\"Lần này cậu chắc chắn là hạng nhất rồi, nói không chừng cũng có thể là hạng nhất toàn thành phố.\"<br>Đại diện môn lúc phát bài thi đến Ôn Du Du biểu lộ hết sức kinh ngạc.<br><br>Lương Cảnh Nam âm thầm suy đoán có lẽ là Ôn Du Du lần này thi đặc biệt kém.<br><br>Vậy cơ hội của cậu ta càng lớn.<br><br>Biết được Lương Cảnh Nam rất có thể là hạng nhất, Đàm V còn kích động hơn so với Lương Cảnh Nam.<br>Đến khi đại diện môn phát đến bài thi của Đàm Vũ bài thi, cậu ta vội vàng lôi kéo đại diện môn hỏi Lương Cảnh Nam cùng Ôn Du Du hơn kém nhau mấy điểm.<br><br>Đại diện môn không muốn nói, nhưng do Đàm Vũ cứ kéo tay áo, không nói thì cậu ta không đi được, cũng chỉ có thể trộm giơ chín ngón tay.<br>\"Nam ca, ổn rồi, Ôn Du Du kém cậu vừa vặn chín điểm.\"<br>Lương Cảnh Nam biết được tin này chợt cảm thấy toàn thân thư sướng.<br><br>Ôn Du Du không nghe giảng cũng không làm bài tập, ngữ văn có thể thi được một trăm hai mươi mốt điểm kỳ thật cũng rất giỏi.<br><br>Tuy nhiên như vậy tổng điểm cậu ấy vừa vặn kém mình một điểm.<br><br>Hơn nữa theo phỏng đoán của cậu ta, thi lập trình cậu ta phát huy cũng không tệ, chí ít cũng có thể đoạt giải nhì.<br><br>Một nữ sinh như Ôn Du Du không có khả năng giỏi lập trình hơn một nam sinh như cậu.<br><br>Cho nên vẫn là cậu ưu tú hơn, Ôn Du Du căn bản kém hơn cậu.<br>\"Lần này thi giữa kỳ đề ngữ văn tương đối khó, điểm trung bình trường ta so với lần trước thấp hơn mười lăm điểm, toàn thành phố cũng không có một trường nào tổng trên 104 điểm.\" Lão giáo sư chậm nói.<br>\"Nhưng dưới tình huống đề khó như vậy, lớp chúng ta lại có một bạn học làm đặc biệt tốt, là điểm cao nhất thành phố chúng ta.\"<br>Lương Cảnh Nam cảm thấy điểm ngữ văn mình đã rất cao, người lão sư nói là cậu ta sao? Đáng tiếc, câu tiếp theo của lão sư lại tạt cho cậu ta một gáo nước lạnh.<br>\"Bạn học Ôn Du Du, hạng nhất ngữ văn toàn thành phố, một trăm ba mươi chín điểm, viết văn gần như max điểm.\"<br>Lão sư kích động nói xong, trong phòng học lập tức liên tiếp vang lên tiếng thán phục.<br>\"Trời ơi, đề khó như vậy mà có thể thi được một trăm ba mươi chín điểm, gần như hoàn mỹ.\"<br>\"Viết văn gần như đạt max điểm, đây là thần tiên gì vậy.\"<br>\"Lần này hạng nhất toàn khối không cần phải nói chắc chắn lại là Ôn Du Du.\"<br>\"Tôi chắc chắn cậu ta từ hạng nhất toàn khối đổi thành hạng nhất toàn thành phố luôn.\"<br>Lương Cảnh Nam nhẫn nhịn một hơi, không thể trút ra cũng sượng mặt.<br><br><br>Đại diện môn mới vừa nói cậu ta cùng Ôn Du Du hơn kém nhau chín điểm, cậu vô thức cho rằng mình thi tốt hơn cậu ta nhiều, kết quả lại trái ngược hoàn toàn.<br><br>Ôn Du Du thế mà có thể thi được trăm ba mươi chín điểm.<br><br>Cậu ta không nghe giảng ngữ văn, không làm bài tập, thế mà lại có thể thi được nhiều điểm như vậy, điều đó không hợp lý.<br>Đàm Vũ nói người ngồi cùng bàn mình sẽ là hạng nhất toàn thành phố, mọi người đều đã nghe thấy, kết quả lại bị vả mặt, cậu ta muốn xấu hổ chết rồi.<br><br>Sau đó cậu ta cũng không đề cập tới những lời lúc trước đã nói nữa, đợi có thành tích lại tính.<br>Ôn Du Du đã đọc rất nhiều, trước khi cô xuyên sách thành tích ngữ văn ở cao trung rất ưu tú, lại thêm lúc học đại học đã đọc qua không ít điển tịch, tố chất ngữ văn rất tốt, thi gần một trăm bốn mươi điểm đối với cô mà nói căn bản không khó.<br>Đến bây giờ thành tích năm môn đã hoàn toàn công bố.<br><br>Ôn Du Du đạt thành tích gần như hoàn mỹ, một lần nữa chiếm vị trí hạng nhất của khối.<br><br>Đứng thứ hai là học sinh lớp tám kém hơn Ôn Du Du mười lăm điểm.<br><br>Lương Cảnh Nam hạng ba, đây là cậu ta đã phát huy vượt xa bình thường rồi.<br>Về phần Lục Tuyết, từ trên xuống dưới căn bản tìm không thấy hạng của cô ta, cô ta lần này trực tiếp xếp đến gần cuối.<br>Lúc tan học, Lục Tuyết vừa vặn gặp lại nữ sinh ngồi sau mình lúc kiểm tra.<br><br>Nữ sinh kia thấy cô ta, biểu lộ có chút xấu hổ.<br><br>Sau đó Lục Tuyết nghe được nữ sinh kia cùng bạn học bên cạnh nhỏ giọng thảo luận:<br>\"Tôi lúc kiểm tra ngồi sau cậu ta, còn trộm chép đáp án, tưởng rằng cậu ta có thể thi tốt, kết quả còn không bằng thành tích của tôi lúc trước.\"<br>\"Cậu ta không phải Lục Tuyết sao? Tôi nhớ lúc trước đều nằm trong top 10 của khối, lần này không biết chuyện gì xảy ra mà bị tụt lại nhiều như vậy.\" <br>\"Chắc là không cố gắng học tập thôi, nhưng mà tôi thật sự hối hận muốn chết, sớm biết như vậy tôi đã tự làm rồi.\"<br>Lục Tuyết chịu không được, vừa đi vừa khóc.<br><br>Cô ta trưa không muốn về nhà, đợi đến hơn hai giờ chiều tự mình đi đến pháp viện.<br>Ngày thứ hai, xếp hạng toàn thành phố cũng công bố.<br><br>Vì quan tâm đến tấm tình của mấy học sinh điểm không cao, phiếu điểm lần này chỉ công bố thành tích 200 người đứng đầu.<br>Ôn Minh Nhã sốt ruột cầm điện thoại không ngừng refesh trang web.<br><br>Lần này cô ta phát huy cũng không tệ, thi ở Diệp Nội đoạt hạng hai mươi của khối, không biết cô ta có thể nằm trong hai trăm vị trí đầu thành phố hay không.<br><br>Nếu cô ta có thể vượt qua Ôn Du Du, lần sau đến chỗ ông nội nhất định phải chế giễu chị ta cho đã.*<br>* Từ chỉ người ở đây là đang dựa theo suy nghĩ của Ôn Minh Nhã vì đây là suy nghĩ của bả.<br><br>Ở suy nghĩ nội tâm các nhân vật đều sẽ dựa theo quan hệ và cảm xúc của nhân vật để dùng từ nha.<br>Qua năm phút, phiếu điểm của 200 người đứng đầu thành phố rốt cục cũng công bố.<br><br>Ôn Minh Nhã liếc mắt một cái đã thấy được thành tích của mình, vừa vặn ở gần cuối.<br><br>Cô ta lập tức nhẹ nhàng thở ra.<br><br>Đến lúc đó cô ta sẽ cầm phiếu thành tích này biểu hiện tốt một chút ở trước mặt ông nội.<br>Ôn Minh Nhã đối chiếu thành tích của mình, sau đó mới nhớ tới Ôn Du Du.<br><br>Cô ta theo vị trí của mình tìm phía trên một chút xíu.<br><br>Lướt qua hơn một trăm tên cũng không nhìn thấy tên của Ôn Du Du.<br><br>Ôn Minh Nhã cực kỳ cao hứng, cô ta không tin Ôn Du Du có thể nằm trong năm mươi người đứng đầu toàn thành phố.<br><br>Cho nên có thể kết luận Ôn Du Du thi không tốt như cô ta, không nằm trong hai trăm vị trí đầu.<br>Ngay khi Ôn Minh Nhã định tắt điện thoại di, một nữ sinh bên cạnh bỗng nói:<br>\"Hạng nhất toàn thành phố là hoic sinh của trung học Minh Hoa, ôi, điểm thật cao a, ba môn đều là max điểm.\" <br>Ôn Minh Nhã lúc này mới nhớ tới cô ta còn chưa thấy thành tích của Lương Cảnh Nam cùng Lục Tuyết.<br><br>Lần này hạng nhất toàn thành phố chắc là Cảnh Nam a.<br><br>Gò má cô ta đỏ lên, nhanh chóng mở giao diện phiếu điểm, lướt nhanh lên phía trên.<br><br>Kết quả đến lúc lướt đến đầu phiếu điểm cô ta còn chưa kịp tìm Lương Cảnh Nam cùng Lục Tuyết đã thấy cái tên xếp ở vị trí thứ nhất: Ôn Du Du.<br>Sau cái tên này còn có ba cái max điểm, thành tích hai môn còn lại cũng vô cùng chói mắt, bốn môn thành tích đều là hạng nhất toàn thành phố, một môn còn lại cũng nằm trong năm vị trí đầu.<br><br>Làm sao có thể chứ? Ôn Du Du làm sao có thể thi được điểm cao như vậy? Ôn Minh Nhã xém chút nữa cho là mình nhìn lầm, thế nhưng cô ta xem đi xem lại nhiều lần, hạng nhất đúng là Ôn Du Du không sai.<br><br>Lương Cảnh Nam ở Minh Hoa xếp thứ ba, toàn thành phố xếp tới hạng mười lăm.<br><br>Về phần Lục Tuyết, trong 200 người đứng đầu căn bản không có tên của cậu ấy.<br>Ôn Minh Nhã vừa rồi tâm tình tốt lập tức bay mất.<br><br>Cô ta cùng Ôn Du Du đều có tên trên phiếu điểm, cô ta lại ở cuối cùng, Ôn Du Du ở hạng nhất, thật châm chọc a.<br><br>Cái này cô ta làm sao có thể cho ông nội nhìn? Bây giờ còn có người cố ý đến làm phiền cô ta<br>\"Minh Nhã, hạng nhất toàn thành phố cũng họ Ôn, các cậu quen nhau sao?\" <br>\"Không biết, cút.\" Ôn Minh Nhã không kiên nhẫn nói.<br>Xung quanh cô ta nháy mắt yên tĩnh lại, tất cả mọi người đều dùng ánh mắt khác thường nhìn cô ta.<br><br>Ôn Minh Nhã lúc này mới phát giác thái độ của mình hơi quá khích.<br><br>Tuy nhiên trong lòng cô ta thực sự rất phiền, cũng không có rảnh đi xin lỗi.<br>\"Thật sự là tính tình đại tiểu thư a, nói chuyện với người bình thường chúng ta đều cao cao tại thượng.\"<br>\"Sau này đừng để ý tới cậu ta, cho rằng mình là ai vậy, thật là.\"<br>\"Chắc là là biết hạng nhất toàn thành phố cùng họ với mình nên ghen ghét ấy mà.\"<br>Ôn Minh Nhã nghe những lời nghị luận này lập tức cảm thấy trong lòng phiền muộn, liền đem sách vứt xuống mặt bàn, rời khỏi phòng học.<br>*<br>Không thể không nói, luật sư Ngô tốc độ rất nhanh, mới có mấy ngày đã đem chuyện này giải quyết triệt để.<br><br>\"Luật sư Ngô thật lợi hại.\"<br>Ôn Du Du một bên xem tư liệu về chuyện này,vừa nói.<br>\"Đó là bởi vì Ôn tiểu thư ngài còn chưa có trưởng thành, nên pháp viện bên kia đối với chuyện này rất coi trọng, tốc độ xử lý cũng rất nhanh.\" <br>Hồ sơ quá phức tạp, Ôn Du Du không muốn nhìn, dứt khoát trực tiếp hỏi luật sư Ngô.<br>\"Ngưu lão sư kia xử lý như thế nào?\" <br>\"Thu hồi giấy chứng nhận tư cách giáo sư, lưu lại án, đời này cũng không thể làm trong biên chế, hơn nữa còn bị giam nửa năm, lại thêm ba tháng giáo dục, mới có thể ra ngoài.\"<br> <br>Ôn Du Du cảm thấy kết quả này rất thích hợp với Ngưu lão sư.<br><br>Mà kết quả của Lục Tuyết, Ôn Du Du không cần hỏi cũng biết.<br><br>Hôm nay ở trên lớp tự học, Từ chủ nhiệm bỗng đi vào lớp gọi Lục Tuyết đi.<br><br>Sau nửa tiết, Lục Tuyết khóc lóc trở về, sau đó yên lặng thu thập đồ đạc của mình.<br>\"Tuyết Nhi, cậu đi đâu vậy?\" Dương Oánh Oánh một mặt không hiểu hỏi.<br><br>Lục Tuyết khóc nhìn Ôn Du Du một chút, \"Tôi thật sự xin lỗi bạn hoic Ôn Du Du, sau này tôi không học ở Minh Hoa nữa.\"<br>\"Cái gì? Cậu muốn chuyển trường?\" <br>Dương Oánh Oánh bỗng dưng cất cao thanh âm, \"Ôn Du Du có ý gì? Là cậu ta bắt cậu nghỉ học?\"<br>Trung học Minh Hoa là cao trung tư nhan, nghe nói trong hội chủ tịch trường có người Ôn gia quen biết.<br><br>Nếu Ôn Du Du thật sự không vừa mắt Lục Tuyết, thật sự có thể bắt Lục Tuyết trực tiếp nghỉ học.<br><br>Lục Tuyết luôn luôn khóc, cũng không nói chuyện, nhìn qua rất giống bị Ôn Du Du dùng quyền lợi đặc biệt bắt nạt.<br><br>Lúc này, Ôn Du Du vừa vặn phải tới phòng làm việc tìm lão sư, không thể ở trong lớp.<br><br>\"Tôi thật sự không nghĩ tới Ôn Du Du lại là người như vậy, cậu khoan hãy đi, dựa vào cái gì cậu ta bắt cậu đi, cậu phải đi a, trường học này cũng không phải nhà cậu ta mở.\" Dương Oánh Oánh tức giận nói.<br>\"Dương Oánh Oánh, số lần cậu bị vả mặt còn chưa đủ nhiều? Chuyện gì cũng không rõ ràng, cậu lúc này lại nói nhao nhao, cậu nói xem cậu có bị khiếm khuyết cái gì không.\"<br>Trình Dật Minh ban đầu nằm sấp ngủ ở phía sau, Dư Phi Hào nghe thấy có người nói Ôn Du Du lập tức bắt cậu dậy.<br>\"Lục Tuyết đã nói cậu ta thật lòng xin lỗi Ôn Du Du, cậu sao không hỏi xem Lục Tuyết đã làm cái gì?\" Dư Phi Hào bồi thêm một câu.<br>Lục Tuyết nào dám nói chuyện.<br><br>Mặc kệ cô ta nói cái gì, đến cuối cùng đều sẽ bị vả mặt.<br><br>Cô ta vừa rồi khuyến khích Dương Oánh Oánh chính là muốn để Dương Oánh Oánh gây sự với Ôn Du Du, làm cho Ôn Du Du ngột ngạt.<br><br>Nếu Dương Oánh Oánh cũng bị nghỉ học giống cô ta, vậy thì càng tốt hơn.<br>\"Tuyết Nhi, cậu nói đi, cậu chắn chắn cái gì cũng không làm, khẳng định là do Ôn Du Du ỷ vào trong nhà mình có tiền nên bắt nạn bạn học.\"<br>Lục Tuyết tiếp tục khóc, không nói câu nào.<br><br>Hơn nữa bởi vì Dương Oánh Oánh chậm trễ, Lục Tuyết ban đầu có thể cầm đồ về nhà, kết quả cũng không mang đi.<br>\"Tôi không cho phép cậu đi, ngày mai tôi tới tìm lão sư, nhất định để cậu lưu lại.\"<br>Đây là nguyên văn lời Dương Oánh Oánh.<br><br>Vừa rạng sáng ngày thứ hai, trung học Minh Hoa lan truyền tin tức Lục Tuyết bị nghỉ học.<br><br>Lục Tuyết lớp mười một ban 7 bởi vì ghen ghét bạn học thành tích tốt, hợp tác với lão sư dạy thay vu hãm một bạn học nào đó gian lận thi cử.<br><br>Bạn học bị hại đã khởi tố với pháp viện khởi tố, kết quả phán quyết như sau.<br><br>Pháp viện phán xử Lục Tuyết phải xin lỗi Ôn Du Du.<br><br>còn phải bồi thường phí tổn thất tinh thần.<br><br>Mà trung học Minh Hoa xử phạt Lục Tuyết là đem chuyện này ghi lại trên học bạ, trở thành vết nhơ cả đời Lục Tuyết.<br><br>Đồng thời, chủ tịch trường thảo luận quyết định sẽ cho Lục Tuyết thôi học.<br>Lục Tuyết ngày thứ hai đến trường để mang đồ về, cảm giác được ánh mắt khinh bỉ của tất cả mọi người xung quanh, cô ta hận không thể tìm được một cái lỗ để chui vào.<br><br>Hết lần này tới lần khác Dương Oánh Oánh là một đồng đội heo, còn ngăn cản cô ta, <br>\"Tuyết Nhi, cậu đừng đi, cậu bị thôi học thì đến chỗ nào đi học đi.\"<br>\"Cậu đừng cản tôi, tôi muốn về nhà.\" <br>Lục Tuyết cũng không phải không nỡ cái túi đựng sách của mình, mà do thẻ ngân hàng của cậu ta thẻ còn ở trong túi, tiền kiếm được từ Ôn Du Du, ngoại trừ cho người trong nhà, còn lại Lục Tuyết đều để trong thẻ.<br><br>Cô ta không nỡ được từ bỏ số tiền này.<br><br>\"Không cho phép đi, cậu nói cậu ở đâu để tôi sau này có thể tìm được cậu, tôi mới cho cậu đi.\" Dương Oánh Oánh ôm túi của cô ta không buông tay.<br><br>Ai không biết, còn tưởng rằng Dương Oánh Oánh đang diễn cái gì tình thâm bị chia cắt đấy.<br><br>Nhưng người đối diễn với cậu ta —— Lục Tuyết trong lòng đang hận vô cùng.<br><br>Dương Oánh Oánh cái đồ heo này cứ kéo chân sau cô ta.<br><br>Hiện tại cô ta đang muốn mau chóng rời đi, rời khỏi cái nơi làm cô ta mất mặt này.<br><br>Thế nhưng Dương Oánh Oánh khí lực không nhỏ, luôn luôn ngăn không để cho cô đi.<br>\"Tôi đến bổ túc.\" Lục Tuyết rơi vào đường cùng, không thể làm gì khác hơn là nói chỗ của mình.<br>Lúc nói câu này, máu trong người cô ta đã chảy ngược lên mặt.<br><br>Cô ta là một học sinh xuất sắc, cuối cùng thế mà chỉ có thể đi học bổ túc.<br><br>Buồn cười biết bao.<br><br>Đây là sự sỉ nhục của cả đời cô ta, mãi mãi cũng sẽ không thể quên.<br>Dương Oánh Oánh cuối cùng cam lòng buông tay ra, Lục Tuyết cầm túi sách, chạy ra khỏi phòng học.<br>Bài viết liên quan tới Lục Tuyết ở diễn đàn trung học Minh Hoa bị đẩy lên trang đầu.<br>\"Tiêu ca, cậu nhìn cái bài viết này xem, hình như có học sinh của Minh Hoa bị thôi học, còn muốn chuyển tới trường chúng ta.\"<br>Tiêu Hành tùy ý liếc qua, lúc nhìn thấy mấy chữ lớp mười một ban 7, mắt nhắm lại.<br>\"Tôi thấy phía dưới có người vạch trần, nói là cô ta hãm hại học sinh họ Ôn nhà rất giàu.<br><br>Cô ta muốn hãm hại người ta, người ta trở tay liền đem cô ta khởi tố, thật mẹ nó thoải mái, tiện nhân tự có ngày tàn.\"<br>\"Chuyển đến trường chúng ta?\" Tiêu Hành gạt tàn thuốc, ánh mắt ảm đạm.<br><br>\"Đúng vậy a, đối với bọn học sinh ở trường tốt mà nói, chuyển tới chỗ chúng ta không khác gì đi vào đống rác, trong lòng rất uất ức.\"<br>Một nam sinh khác khinh thường \"Hứ\" một tiếng, \"Chúng ta là đống phế vật được rồi, người tài giỏi như thế rác rưởi, còn là rác rưởi có hại.<br><br>Tiêu ca, cậu nói xem có đúng không?\"<br>Vừa quay đầu, hắn đột nhiên phát hiện không thấy Tiêu Hành.<br>\"Tiêu ca đi đâu rồi?\"<br>\"Không biết a, mới vừa rồi còn ở đây này.\".<br><br>"]