["<br>Đến lúc tan học, bài viết liên quan tới Ôn Du Du đã bị đẩy lên đầu trang nhất.<br><br>Không ngừng có \"người biết chuyện\" xuất hiện, liên tục tung tin xấu bôi nhọ cô dưới bài viết, nào là hút thuốc trốn học, bắt nạt bạn học yếu hơn...!Những điều này đều không có chứng cứ, toàn chỉ viết qua bàn phím.<br><br>Nhưng lại có rất nhiều người tin những điều đó, có lẽ thực sự họ không muốn thừa nhận có người có thể ưu tú như vậy.<br>Chuông tan học vang lên, Ôn Du Du cầm cặp rời đi, Trình Dật Minh cũng đứng lên đi cùng cô.<br>\"Du Du, cậu đừng để ý lời những người kia nói, thanh giả tự thanh, những người đó chỉ là ghen ghét với cậu mà thôi.\"<br>Trình Dật Minh nghiêm mặt nói.<br><br>Người sáng suốt thật sự rất ít, cậu đã cố gắng suốt một ngày mà cũng không thể đè mấy cái bình luận xấu kia xuống.<br>\"Ừ, tôi không để ý.<br><br>Rất nhanh những người kia sẽ phải trả giá.\" Ôn Du Du cười nói.<br>Đúng vào lúc này có mấy nữ sinh đi đến gần.<br>\"Kia chính là Ôn Du Du? Không nghĩ người thật lại xinh đẹp như vậy.\"<br>\"Đẹp thì làm được cái gì, lịch sử đen tối của cậu ta đều bị đào hết lên rồi.\" <br>\"Tôi không tin có người lúc trước thi đều đếm ngược, một chút lại có thể thi đến top 1, ai biết bên trong có sự tình đặc biệt gì.\"<br>\"Đúng a, không phải nói nhà cậu ta rất có tiền sao, có thể có vây cánh gì cũng không kỳ quái.\"<br>Mấy nữ sinh đó tự cho là tiếng nói rất nhỏ, có thể bởi vì quá kích động nên âm lượng vô tình cất cao.<br><br>Ôn Du Du cùng Trình Dật Minh đều nghe được rõ ràng.<br>\"Các cậu có bệnh đúng không? Không biết nói chuyện thì im miệng!\" <br>Trình Dật Minh nổi giận, vọt thẳng đến trước mấy nữ sinh kia quát.<br><br>Cậu lớn lên vốn đã cao lớn, một mặt hung dữ đi qua làm mấy nữ sinh kia bị dọa cho phát sợ.<br><br> <br>Trình Dật Minh lớn giọng, xung quanh không ít bạn học đều vô thức nhìn về bên này.<br>Nữ sinh kia bị dọa đến lui lại hai bước, sau khi kịp phản ứng mới lại đứng thẳng lên nói:<br>\"Nhiều chuyện thì sao, bọn tôi thích nói như thế nào thì nói, cậu quản được à?\"<br>Trên diễn đàn trên đều lan truyền tin ấy, các cô nghị luận hai câu thì thế nào? Chẳng lẽ cậu còn có thể mắng người đăng bài viết?<br>Trình Dật Minh là thẳng nam, căn bản nói không lại mấy cô.<br>\"Cậu cùng với mấy cậu ấy lý luận cái này làm gì, các cậu ấy căn bản nghe không hiểu tiếng người.\"<br>Thấy Trình Dật Minh gấp đến độ nắm chặt tay, Ôn Du Du kéo cậu lại.<br>\"Ôn Du Du cậu nói cái gì đó?\"<br>Nữ sinh kia thanh âm bỗng dưng cất cao.<br><br>Ôn Du Du ra vẻ kinh ngạc: <br>\"Thì ra cậu có thể nghe hiểu a, vậy cậu chỉ bị EQ thấp thôi.<br><br>Tôi thật ghen tị những người EQ thấp như cậu, ngay cả việc nói xấu trước mặt người khác cũng làm được, còn không cảm thấy xấu hổ chút nào, người bình thường như chúng tôi cũng không làm nổi.\" <br>\"Phốc.\"<br>Có nam sinh đang xem náo nhiệt cũng nhịn cười không được.<br><br>Cậu ta chưa thấy người nào mắng người khác như vậy.<br><br>Nữ sinh kia bị châm chọc khiêu khích một trận, trên mặt biểu lộ có chút khó coi.<br><br>Ôn Du Du nhẹ nhàng nhìn cô một cái,<br>\"Mấy bạn học này, làm phiền các cậu lần sau trước khi ra cửa thì soi gương trước, thu lại ghen ghét trên mặt, nếu không lại làm người khác không thoải mái.\"<br>\"Mắt tôi bị bẩn.\"<br>Trình Dật Minh khoa trương che kín mắt của mình.<br><br><br>Sau đó hai người cười nói rời đi.<br><br>Chỉ để lại mấy nữ sinh kia tức giận đến nghiến răng nghiến lợi.<br><br>Lúc này đến phiên mấy nữ sinh ấy trở thành đề tài trong miệng mọi người.<br>Ôn Du Du vừa về tới nhà lập tức vứt cặp sách xuống, xông lên tầng hai.<br><br>Cô gõ cửa hai cái liền nghe được bên trong truyền đến âm thanh:<br>\"Vào đi.\"<br>Ôn Du Du đẩy cửa vào phòng.<br><br>Căn phòng vẫn như trước, rèm che kín cửa sổ làm căn phòng có chút u ám.<br><br>Lâm Sư đang ngồi ở trước máy vi tính đánh bàn phím.<br><br>Trên màn hình xuất hiện diễn đàn trung học Minh Hoa, nhìn qua có vẻ hắn đang phá bảo mật của diễn đàn.<br><br>\"Thế nào, có cách không?\" Ôn Du Du hỏi.<br>Cô nhìn qua hoàn toàn không lo lắng chút nào, kỳ thật tâm lý cũng có chút hoảng vì đoạn kịch bản này trong sách không có, cô cũng không biết kết quả sẽ ra sao.<br>\"Có.\"<br>Lâm Sư không biểu lộ gì, nhưng cẩn thận nhìn sẽ phát hiện trong mắt của hắn cất giấu phẫn nộ, khóe miệng cũng hơi hạ thấp xuống.<br><br>Hắn thấy cái bài viết kia lời nói thực sự rất khó nghe.<br><br>Đồng thời trong lòng của hắn lại dâng lên cái ý tưởng đó lần nữa.<br><br><br>Trong trường học có nhiều người đáng ghét như vậy, cô không nên đến trường.<br>\"Đại khái còn khoảng bao lâu nữa?\" <br>Biết có thể tra được địa chỉ người đăng bài viết, Ôn Du Du an tâm.<br><br>Kỳ thật cô có thể đoán được người đăng bài viết chắc chắn là bạn học cùng lớp, có khúc mắc với cô.<br><br>Như vậy người đáng nghi nhất là Lục Tuyết và Dương Oánh Oánh.<br><br>Chỉ là dựa vào suy đoán cũng vô dụng, cô phải có chứng cứ mới có thể danh chính ngôn thuận mà vả vào mặt họ.<br><br>\"Ngày mai.\"<br>Lâm Sư nói.<br><br>Kỳ thật muốn tra ra địa chỉ người đăng bài viết cũng không đến ngày mai, nhưng hắn muốn phải trực tiếp tìm ra tất cả người đã tạo nên mấy cái tin ấy nên thời gian sẽ tương đối lâu một chút.<br>\"Được, đã làm phiền cậu rồi.\"<br>Ôn Du Du lập trình cũng tạm được, nhưng đối với chuyện này hoàn toàn không giúp được gì.<br><br>Thế là cô đi xuống lầu chuẩn bị cho Lâm Sư điểm tâm ngọt cùng sữa bò.<br><br>Bận đến lúc gần mười giờ, Ôn Du Du nhìn sắc trời không còn sớm, đến phòng Lâm Sư bảo hắn lên giường nghỉ ngơi trước.<br><br>\"Còn lại thì ngày mai tra, chuyện này không vội.\"<br>Lâm Sư nhẹ gật đầu.<br><br>Chỉ là sau khi Ôn Du Du rời đi hắn cũng không có đi nghỉ mà tiếp tục ngồi trước máy vi tính đánh code.<br>Ngày thứ hai, lúc Ôn Du Du lên thấy phòng Lâm Sư không có động tĩnh, cho là hắn còn ngủ nên không gọi hắn.<br><br>Cô ăn xong điểm tâm liền đi học.<br><br> <br>Ở lớp, Vương lão sư đi lên bục giảng.<br><br>\"Bài viết trên diễn đàn trên liên quan tới bạn học Ôn Du Du sẽ đợi tổ điều tra để tìm ra người đăng, sẽ có hình thức xử phạt nghiêm khắc, thậm chí sẽ ghi lại trên hồ sơ cá nhân, cho nên hi vọng bạn học nào làm hãy nhanh chóng thừa nhận sai lầm.\"<br>\"Còn có Ôn Du Du là học sinh của lớp chúng ta, em ấy là người như thế nào mọi người đều rõ ràng, lúc tan học mọi người có thể giúp một tay làm sáng tỏ chuyện này, đừng nghe những lời đồn kia.\"<br>Không chỉ là ban 7, các chủ nhiệm lớp khác cũng đều nói chuyện này với học sinh của mình.<br><br>Ban 7 bảo mọi người hãy hỗ trợ làm sáng tỏ, các lớp khác thì bảo các bạn học không cần chú ý chuyện này.<br><br>Thế nhưng càng cố đè xuống như vậy thì lời đồn ngược lại truyền đi càng ngày càng náo nhiệt.<br><br>Vương lão sư gọi Ôn Du Du vào văn phòng, khuyên cô một phen, cuối cùng nói:<br>\"Thầy sẽ mời người phụ trách diễn đàn xoá bài viết này.\"<br>\"Cám ơn Vương lão sư, bất quá em cảm thấy không thể xóa, nếu xóa đi sẽ càng cho thấy em có vẻ chột dạ.\" <br>Vương lão sư đang chuẩn bị nói thêm gì nữa, một lão sư khác bỗng nhiên nói:<br>\"Trời, diễn đàn chúng ta bị hack, chế độ ẩn danh đã biến mất.\"<br>\"Cái gì?\"<br>Vương lão sư vội vàng mở điện thoại của mình lên.<br><br>Kết quả liền phát hiện tên của chủ bài viết từ \"LZ\" biến thành \"Lớp mười một ban 7 Dương Oánh Oánh\".<br><br>Phía dưới tất cả tên đều hiện lên có \"Lớp mười một ban 7 Lục Tuyết\", \"Lớp mười một ban 7 Quách Văn Hàn\"...<br>Diễn đàn trường học cần dùng học hào cùng mã đăng nhập nên phía trên ghi đúng thông tin thực của học sinh.<br><br>Trong lớp, Dương Oánh Oánh đang chuẩn bị lại soạn mấy cái thông tin bôi nhọ Ôn Du Du, vừa mở diễn đàn cô ta đột nhiên phát hiện diễn đàn nặc danh biến thành tên thật.<br>Cô ta không dám tin mở to hai mắt nhìn, nhưng vô luận cô ta đổi thế nào thì cái tên \"Lớp mười một ban 7 Dương Oánh Oánh\" đều sẽ xuất hiện ở cột người đăng bài viết.<br><br>Không chỉ là cô ta, tất cả mọi người khoác lên áo gi-lê đều rớt.<br><br>Phía dưới những người giúp Ôn Du Du nói chuyện hoặc châm chọc khiêu khích đều bộc lộ ra thân phận thật của mình..<br><br>"]