["<br>Sau khi trở về, Ôn Du Du gõ cửa phòng Lâm Sư.<br><br>Gõ hai cái nhưng vẫn không nghe thấy tiếng Lâm Sư tới mở cửa.<br>Lúc nãy, Ôn Du Du lên lầu có hỏi qua dì Lưu, dì Lưu nói hắn vẫn luôn ở trong phòng không ra ngoài.<br><br>Vậy hắn vì sao lại không đến mở cửa? Cô có chút lo liền áp lỗ tai vào cửa, cố nghe động tĩnh bên trong.<br><br>Vừa áp vào cô liền nghe được bên trong truyền đến âm thanh răn dạy rất chói tai.<br><br>Lâm Sư chắc là đang nghe điện thoại, hơn nữa còn mở loa ngoài.<br>\"Mày còn muốn tao chăm sóc tới khi nào? Con của tiện nhân kia lần này lại thi được hạng nhất, mày còn không mau đi học, mày muốn nằm chết trong nhà người khác à?\"<br>\"Tao nghi ngờ mày có khuyết điểm đúng không, tranh thủ thời gian cút đi học cho tao, nhất định phải hơn con của tiện nhân kia, đạp con trai của ả xuống, mày có nghe thấy không?\" <br>\"Mày dám không nói gì, bị câm rồi à?\"<br>\"Tao sao lại sinh ra cái loại có bệnh tâm thần như mày, con của tiện nhân kia thì hiểu chuyện như thế, còn mày chẳng bằng một phần người ta.\"<br>Ôn Du Du một cánh cửa cũng có thể nghe được tiếng nữ nhân đầu bên kia có bao nhiêu phẫn nộ, bao nhiêu cuông loạn.<br><br>Nữ nhân ấy thanh âm sắc nhọn, mỗi chữ mỗi câu đều có lưỡi dao cứa vào lòng người khác.<br>Ôn Du Du đứng ở bên ngoài nghe cũng cảm thấy màng nhĩ đau bởi cái thanh âm sắc nhọn ấy, chứ nói chi là Lâm Sư.<br><br>Vừa rồi chắc tiếng gõ cửa của cô nhỏ nên Lâm Sư không nghe thấy.<br>Ôn Du Du đại khái có thể tượng tượng ra được tình hình bên trong là Lâm Sư đặt điện thoại lên bàn, sau đó lạnh lùng ở bên cạnh nghe, một câu cũng không trả lời.<br><br>Đúng vậy a, mẹ Lâm mắng hắn như vậy, hắn còn có thể nói cái gì? Hơn nữa Lâm Sư có chướng ngại giao tiếp cũng bởi vì mẹ Lâm hành hạ hắn từ bé nên mới khiến hắn càng ngày càng không muốn giao tiếp với người khác.<br><br>Tiện nhân trong miệng mẹ Lâm có lẽ là thanh mai trúc mã của cha Lâm, cũng là đối tượng ngoại tình của ông ấy.<br><br>Lúc trước cha mẹ Lâm bởi vì có hôn ước nên không thể không ở cùng một chỗ, nhưng cha Lâm lại âm thầm gian díu với tình nhân, còn sinh ra con trai lớn hơn cả Lâm Sư.<br><br>Con riêng còn lớn hơn con vợ chính thức một tuổi, truyền đi cũng không sợ làm trò cười cho người khác.<br><br>Vừa kết hôn, cha Lâm liền thường xuyên không về nhà, mẹ Lâm có dục vọng chiếm hữu cao mà cha Lâm lại không phải người bà có thể khống chế, thế là mẹ Lâm liền đem cơn giận trút lên người con trai còn nhỏ tuổi.<br><br>Ba năm trước đây, mẹ Lâm ngẫu nhiên biết được sự tồn tại của tiểu tam cùng con riêng, hùng hùng hổ hổ mang theo Lâm Sư đi \"Bắt gian\", kết quả bởi vì không tuân thủ luật giao thông mà xảy ra tai nạn xe, làm con trai mất đi một chân.<br><br> <br>Mẹ Lâm náo loạn ròng rã ba năm, hết lần này tới lần khác lại không chịu ly hôn, cha Lâm thì có chết cũng không muốn cắt đứt liên hệ với tình nhân, ước gì có thể ly hôn sớm một chút để cưới người ông yêu về làm vợ, cho ả ta một cái danh phận.( Chỗ này tui ức chế cái mụ trà xanh nên gọi ả luôn nhé^^)<br>Lâm lão gia tử đã từng đe doạ sẽ đuổi cha Lâm ra khỏi nhà để uy hiếp ông từ bỏ nữ nhân kia, cha Lâm lại không có thỏa hiệp.<br><br>Từ đầu đến cuối, cha mẹ Lâm Sư đều không hề cân nhắc đến cảm xúc của hắn.<br>Trong nhà chướng khí mù mịt, Lâm lão gia tử đau lòng cháu mình nên đem hắn đưa đến nhà Ôn Du Du, nhờ Ôn Phong chiếu cố hắn.<br><br>Nghĩ tới đây, Ôn Du Du càng đau lòng cho hắn.<br>Mẹ Lâm nói đủ rồi, cuối cùng lại mắng vài câu khó nghe thô tục rồi mới rốt cục cúp điện thoại.<br><br>Lâm Sư đối với chuyện này sớm thành thói quen.<br><br>Hắn yên lặng tắt điện thoại, ngẩng đầu nhì trần nhà, ánh mắt vô hồn vô thần.<br><br>Nếu không thích hắn, vì sao còn muốn sinh hắn ra? Nếu hai người bọn họ cũng không thích nhau, vì sao còn muốn ở cùng một chỗ? Nếu cha đến con riêng đều có rồi, vì sao mẹ còn không đồng ý ly hôn? Còn nói không ly hôn là vì muốn tốt cho hắn, sao không ai hỏi hắn một câu, hắn cần cái tốt như vậy sao? Chẳng qua là chính bà ấy không muốn ly hôn nên lấy cớ mà thôi.<br>Ôn Du Du ở ngoài cửa đứng một hồi mới đưa tay gõ gõ cánh cửa:<br>\"Tiểu Sư, tôi về rồi.\"<br>Trong mắt Lâm Sư sự vô hồn dần dần tản đi, mắt lần nữa khôi phục tiêu cự.<br><br>Hẳn là cô đã về rồi.<br><br>Lâm Sư cũng không phát hiện lúc ý nghĩ này xuất hiện, ánh mắt của hắn lập tức phát sáng lên.<br><br>Hắn từ trên ghế đứng dậy, đi tới mở cửa.<br>Trước khi cửa phòng mở ra, Ôn Du Du đã điều chỉnh tốt nét mặt của mình.<br><br>Không nên để Tiểu Sư biết cô đã nghe được hắn gọi điện thoại.<br>\"Chỗ ông nội có đầu bếp rất giỏi làm bánh ngọt truyền thống, tôi mang cho cậu một ít, rất ngọt đấy.\"<br>Ôn Du Du vừa cười vừa nói, khuôn mặt nhỏ tinh xảo làm cho người ta không thể dời mắt.<br>\"Ừm.\"<br>Lâm Sư cùng với cô xuống lầu.<br><br>Ôn Du Du mang đến một hộp lớn bánh ngọt, có hoa mai xốp giòn, phục linh bánh, bánh quế, thật nhiều loại.<br><br>Cô nghĩ Lâm Sư thích ăn đồ ngọt, khẳng định sẽ thích cho nên mang về nhiều một chút.<br><br>\"Cậu nếm thử cái này đi, thật sự có hương hoa mai.\"<br>Ôn Du Du rửa tay sạch sẽ, lấy một khối hoa mai xốp giòn đưa tới trước mặt hắn.<br><br>Lâm Sư nhìn chằm chằm ngón tay non mịn như nước của cô, trong một khoảnh khắc ngây ngẩn cả người.<br><br>Còn vào, hắn đã ngửi được hương hoa mai, còn có hương nồng vị ngọt.<br>Ôn Du Du ra hiệu hắn nhận đi.<br><br>Lâm Sư lại hiểu lầm ý cô.<br><br>Hắn nhíu mày do dự một hồi, đối diện với ánh mắt tràn ngập mong chờ ấy, cuối cùng vẫn là tiến tới, nhẹ nhàng cắn một miếng.<br>Ôn Du Du gương mặt nháy mắt đỏ rực.<br><br>Cô là nghĩ đưa cho hắn, không phải muốn cho hắn ăn a.<br><br>Bất quá nhìn Lâm Sư một mặt bình tĩnh, cô lại cảm thấy mình cả nghĩ quá rồi, chị đút cho em ăn một miếng bánh ngọt hẳn là còn rất bình thường a, dù sao tay mình cũng không đụng phải hắn.<br>\"Khụ khụ, ăn ngon không?\" Ôn Du Du lúng túng không thôi.<br>Đầu ngón tay cô còn giữa nửa miếng hoa mai xốp giòn còn lại, không biết nên xử lý như thế nào.<br>\"Ừm.\" Lâm Sư nhẹ gật đầu.<br>\"Nếm thử miếng khác a, tôi lấy cho cậu cái đĩa nhỏ.\"<br>Nói xong, Ôn Du Du liền tranh thủ thời gian chạy tới phòng bếp, lấy ra một cái đĩa nho nhỏ, vừa đủ dùng để ăn bánh ngọt.<br><br>Cô lấy mấy cái bánh khác nhau cho lên đũa, cuối cùng giống như lơ đãng, đem nửa miếng hoa mai xốp giòn còn lại cũng đặt ở bên cạnh.<br><br>Lúc làm chuyện này, Ôn Du Du cẩn thận quan sát sắc mặt Lâm Sư, phát hiện hắn cũng không có chú ý tới chi tiết nhỏ này, cô mới rốt cục nhẹ nhàng thở ra, nhiệt độ trên mặt cũng giảm đi.<br>Lâm Sư cũng không phải mù, làm sao có thể không nhìn thấy.<br><br>Hắn chỉ là nghĩ mãi mà không rõ, vì cái gì lúc cô để nửa miếng hoa mai xốp giòn lại chột dạ như thế.<br><br>Chẳng lẽ là cô đã cho cái gì vào trong đó? Lâm Sư nghĩ như vậy, tay phải lại trực tiếp cầ nửa miếng hoa mai xốp giòn bỏ vào trong miệng.<br><br>Cô có lẽ sẽ không làm như vậy đâu, hắn nghĩ.<br><br>Ôn Du Du khuyên hắn mỗi loại bánh ngọt đều nếm một miếng nhỏ.<br><br>Lâm Sư không muốn ăn nhiều đồ ngọt như vậy, nhưng đối mặt với đôi mắt nai con tràn ngập mong đợi của cô, tay của hắn như bị khống chế, nghe theo cô lấy một miếng lại một miếng bánh ngọt.<br>Ôn Du Du hai tay chống cằm, cười nhẹ nhàng, mặt mày cong cong.<br><br>Cô chỉ là ở bên cạnh nhìn hắn ăn, trong lòng cũng vô cùng thỏa mãn.<br>Đúng vào lúc này, Lâm Sư bỗng nhiên nhíu mày, vô thức che bụng của mình.<br><br>\"Thế nào? Đau bụng sao?\"<br>Ôn Du Du lập tức khẩn trương đứng lên, vòng qua cái bàn, đi đến bên cạnh hắn, ra vẻ muốn đỡ lấy hắn.<br><br>Lâm Sư ngẩng đầu nhìn về phía nàng, ánh mắt bên trong tràn ngập thất vọng cùng đau đớn, tựa hồ còn có chút ủy khuất.<br><br>Cặp mắt đen nhánh, sâu không thấy đáy, giống như ánh sáng không thể chiếu vào.<br><br>Cuối cùng, hắn hất tay cô ra, lên lầu trở về phòng của mình.<br><br>Ôn Du Du không hiểu cho lắm, đợi lúc cô kịp phản ứng đuổi theo, Lâm Sư đã đóng cửa lại.<br><br>Cô gõ cửa một cái, không nghe thấy hắn lên tiếng trả lời.<br><br>Ôn Du Du càng thêm khó hiểu, phản ứng của Tiểu Sư vừa rồi hẳn là giận cô, nhưng cô cái gì cũng không làm a.<br>Cô một bên suy tư, một bên bất tri bất giác mò tới trước bàn, thuận tay cầm mấy miếng bánh ngọt, câu được câu không ăn.<br><br>Kết quả không bao lâu, cô cũng bắt đầu đau bụng.<br><br>Đau đớn ập đến bất ngờ, Ôn Du Du vô thức ôm bụng ngồi xuống.<br><br>Cô lần này cuối cùng cũng hiểu vì sao vừa rồi Tiểu Sư lại dùng loại ánh mắt kia nhìn cô, nguyên lai là hiểu lầm cô cố ý trêu cợt hắn.<br><br>Nhưng cô căn bản không biết cái bánh ngọt này bị người hạ thuốc.<br><br>Không cần phải nói, khẳng định là Ôn Minh Nhã làm.<br>\"Ba, ba, con đau bụng.\" Ôn Du Du hữu khí vô lực hô.<br><br>Ôn Phong nghe được động tĩnh nhanh chóng từ trong phòng đi ra, vừa nhìn thấy cô thần sắc thống khổ, vội nói:<br>\"Ba dẫn con đi bệnh viện.\"<br>\"Bánh ngọt có vấn đề, Tiểu Sư cũng ăn.\"<br>Ôn Du Du nói những lời này, cơ hồ đã đã dùng hết toàn bộ khí lực.<br><br> <br>Có trời mới biết vừa rồi Tiểu Sư đã chịu đựng đau bụng như thế nào lên lầu, cô hiện tại động cũng không động được.<br><br>Ôn Phong trước tiên bế Ôn Du Du lên xe, sau đó lại lên lầu, không biết ông nói thế nào với Lâm Sư, cuối cùng là bắt hắn xuống.<br><br>Sau đó Ôn Phong liền lái xe mang theo Ôn Du Du cùng Lâm Sư đi bệnh viện.<br>Trên đường đến bệnh viện, Ôn Du Du cả người đều mơ mơ màng màng, chỉ có thể lờ mờ cảm giác được ánh mắt nóng rực của bên cạnh luôn luôn rơi ở trên người cô.<br>Ôn Phong trong lòng gấp gáp, lái xe cũng nhanh, đột nhiên gặp đèn đỏ, ông thắng gấp —— Ôn Du Du không còn khí lực, mắt thấy sắp đụng vào ghế phía trước.<br><br>Trên trán của cô bỗng nhiên dán vào một bàn tay ấm áp, giúp co giảm lực va chạm.<br><br>Chuyên trang đọc truyện == Т R U М T R U Y E И.<br><br>VИ ==<br>Lâm Sư dùng tay che trán của cô.<br><br>Ôn Du Du có thể cảm giác được nhiệt độ lòng bàn tay hắn truyền đến.<br><br>Chỉ là, vừa rồi cô đập mạnh như vậy, khẳng định mu bàn tay hắn đỏ hết lên rồi.<br><br>Cô đang nghĩ ngợi, liền thấy Lâm Sư thân thể nhích lại gần.<br><br>Giữa bọn họ khoảng cách bỗng nhiên rút ngắn.<br><br>Ôn Du Du thậm chí có thể ngửi được hương bột giặt dễ ngửi trên người hắn, nhàn nhạt, rất sạch sẽ.<br>Lâm Sư đem bàn tay vòng qua người cô, nhìn qua như đang ôm cô vào trong ngực.<br><br>Hắn không cẩn thận đụng phải cánh tay của cô, thân thể càng cứng.<br><br>Ôn Du Du híp mắt, chỉ có thể lờ mờ nhìn thấy thân ảnh của người nọ, còn có cặp mắt xinh đẹp giấu ở phía dưới mái tóc rối, so với lúc trước sáng hơn bao giờ hết.<br><br>Tiểu Sư lớn lên thật là dễ nhìn a.<br>Cảm nhận được ánh mắt của cô, Lâm Sư bên tai nháy mắt đỏ bừng, tay ngả vào sau lưng cô run nhè nhẹ.<br>Tìm tòi nửa ngày, \"Cùm cụp\" một tiếng, cuối cùng thắt được dây an toàn cho cô.<br><br>Hắn nhẹ nhàng thở ra, thu hồi tay mình, một lần nữa quy củ ngồi ở phía sau, lưng thẳng tắp như tùng.<br>Ở chỗ mọi người không nhìn thấy, nắm đấm của hắn buông ra, lòng bàn tay hiện đầy mồ hôi.<br><br>Ôn Du Du đau đến chết đi sống lại, chỉ kém lăn lộn trên ghế, trái lại Lâm Sư mặt không có cảm xúc, chỉ có sắc mặt so với bình thường tái nhợt một chút..<br><br>"]