["<br>Ăn xong bánh gatô, Ôn Du Du lấy điện thoại di động ra,<br>\"Tiểu Sư, chúng ta thêm wechat đi.\" <br>Lâm Sư đứng lên, lấy điện thoại bên cạnh máy tính.<br><br>Ôn Du Du quét code QR của hắn, hiện lên một tài khoản không có ảnh đại diện, biệt danh là một dấu chấm tròn.<br><br>Nếu không phải hiểu rõ Lâm Sư, Ôn Du Du sẽ cho là hắn cố ý dùng nick phụ kết bạn với cô.<br><br>\"Được rồi.\"<br>Sau khi thêm vào mục bạn tốt, Ôn Du Du gửi cho hắn cái biểu cảm đáng yêu.<br><br>Lâm Sư thấy nhưng không trả lời.<br><br>Sau đó Ôn Du Du liền trở về phòng của mình.<br>Cuối tuần trôi qua rất nhanh, lại đến thứ hai, Ôn Du Du phải đến trường.<br><br>\"Tôi đi đây, bái bai Tiểu Sư.\"<br>Ôn Du Du đeo cặp lên, hướng về phía Lâm Sư trước bàn ăn phất phất tay, sau đó liền đi ra ngoài.<br><br>Lâm Sư để tay xuống, lăng lăng nhìn cái bàn, ánh mắt có chút trống rỗng.<br>Dì Lưu thấy hắn chỉ ăn một mẩu bánh mì nướng nhỏ liền khuyên hắn ăn thêm một chút.<br><br>Lâm Sư không muốn ăn, trầm mặc lên lầu, đem mình nhốt trong phòng.<br><br>Bình thường hắn cũng không chơi điện thoại, hôm nay lại không bỏ điện thoại xuống được.<br><br>Đợi rất lâu nhưng vẫn như cũ không có tin nhắn.<br> <br>Hắn ấn mở khung chat có biệt danh là \"Thảnh thơi\".<br><br>Khung chat trống rỗng, chỉ có một biểu cảm của con mèo một mực lặp lại động tác vẫy tay chào hỏi.<br><br>Lâm Sư nhìn chằm chằm con mèo kia rất lâu.<br><br>Thời gian từng giây từng phút trôi qua, ánh sáng trong mắt của hắn dần dần tiêu tán, bờ môi nhấp thành một đường thẳng.<br><br>Hắn không biết mình đây là bị thế nào.<br>Bên kia, lúc Ôn Du Du tới trường, hình như tất cả mọi người đang thảo luận về kỳ thi tháng lần trước.<br>\"Ai nha, toán cùng lập trình đều thật là khó, tôi lần này khẳng định lại thi rớt.\"<br>\"Tôi về nhà cũng không dám nói với cha mẹ về kỳ thi, hi vọng sau khi có điểm lão sư sẽ không thông báo cho phụ huynh.\"<br>Trong lớp bên cạnh mấy học bá đều có một vòng người vây quanh.<br>\"Tuyết Nhi, cậu lần thi này thế nào?\" Dương Oánh Oánh hỏi.<br>\"Không hề tốt gì, lần này tôi không ôn tập, mấy bài khó đều không giải ra, lần này chắc chắn thi không vào top 10 lớp được.\" Lục Tuyết buồn rầu nói.<br><br>Đồng Vũ Gia ở bên cạnh nghe, nhíu nhíu mày, không đáp lời.<br><br>Lúc trước mỗi lần thi xong Lục Tuyết đều nói như vậy nhưng cuối cùng lần nào chẳng phải đều nằm trong top 5? Lúc này Đồng Vũ Gia thi chẳng tốt mấy, tâm tình vốn đã không tốt, nghe Lục Tuyết nói vậy tâm tình càng là có một chút bực bội, cực kỳ khó chịu.<br>\"Nam ca, tôi đã hỏi Trương Thiệu, cậu ta bài cuối môn lập trình không giải được, top 1 chắc chắn là cậu rồi\" <br>Lương Cảnh Nam khóe miệng đầy ý cười tự tin, ngoài miệng lại nói:<br>\"Tôi các môn khác thi cũng không tốt lắm, biết làm cũng không kịp viết.\" <br>\"Nam ca, cậu cũng đừng khiêm tốn, nói thẳng đi, lần này có thể cách thứ hai bao nhiêu điểm?\"<br>Lương Cảnh Nam nghĩ nghĩ,<br>\"Nếu người khác không phát huy tốt, tôi đoán có thể cách hơn hai mươi điểm đi.\"<br>\"Nam ca thật khủng bố.\"<br>Ôn Du Du đi qua đám người náo nhiệt, đi đến nơi hẻo lánh trong lớp ngồi xuống, lẳng lặng nghe Lục Tuyết cùng Lương Cảnh Nam tỏ vẻ.<br><br><br>Không thể không nói, hai người bọn họ làm nam nữ chính trong sách thật rất xứng đôi.<br><br>Cho nên bọn họ nhanh nhanh xác lập quan hệ đi, đừng gây tai họa cho người khác.<br>Chuông vào học rốt cục vang lên.<br><br>Các bạn học đều về tới chỗ ngồi của mình.<br><br>Lão Vương một mặt vui mừng đi trên bục giảng, nâng mắt kính nói:<br>\"Bài thi tháng lần này đã chấm xong, top 1 kỳ thi thuộc về lớp chúng ta.<br><br>Trong đó có một bạn học tiến bộ rất lớn, đặc biệt rất đáng khen ngợi.\"<br>Nói, ông nhìn về hướng Ôn Du Du.<br><br>Bởi vì Ôn Du Du cùng người nào đó đều ngồi ở bên trái phòng học cho nên cái nhìn này của Vương lão sư khiến người nào đó hiểu lầm.<br>Những người khác ở bên cạnh xì xào bàn tán, thảo luận chủ nhiệm lớp đang nói ai.<br>\"Top 1 chắc chắn là Lương Cảnh Nam.\"<br>\"Cái này cần cậu nói? Cũng không biết chủ nhiệm lớp muốn khen ngợi ai.\" <br>Lục Tuyết cảm giác được chủ nhiệm lớp vừa rồi giống như nhìn thoáng qua chỗ cô ta.<br><br>Trái tim của cô ta không khống chế được mà đập nhanh.<br><br>Người mà chủ nhiệm lớp muốn khen ngợi chắc là cô ta đúng không?<br>Người ngồi trước Lương Cảnh Nam quay xuống nói:<br>\"Top 1 khẳng định là Nam ca, cái này không cần thảo luận, cũng không biết người chủ nhiệm lớp lần này muốn khen ngợi là ai.\"<br>Lương Cảnh Nam thờ ơ chuyển bút, biểu hiện được không quan tâm hơn thua, chỉ có trong mắt bại lộ chán thật sự mừng rỡ của cậu ta.<br><br><br>Chủ nhiệm lớp nói top 1 trong lớp chúng ta, trong lớp người có tư cách cạnh tranh top 1 nhất cùng cậu ta chính là Trương Thiệu.<br><br>Trương Thiệu lần này môn lập trình hình như không thi tốt, mà chính cậu ta năm môn phát huy đều rất tốt.<br><br>Top 1 là ai căn bản không cần phải nói.<br>Chủ nhiệm lớp sau khi khơi lên lòng hiếu kỳ của mọi người cũng không có vội vã công bố người kia là ai, mà bảo đại diện môn trước tiên trả bài thi.<br><br>Bài thi phát đến chỗ Lục Tuyết, cô ta cả người đều khẩn trương ngồi thẳng.<br><br>\"Lục Tuyết, thi không tệ a.\"<br>Đại diện môn đưa bài thi cho cô ta.<br><br>Lục Tuyết ra vẻ bình tĩnh tiếp nhận, nhìn thấy điểm số trên bài thi lập tức ngạc nhiên vỗ tay một cái.<br><br>Người ngồi cùng bàn cô ta lại gần, thấy được điểm của Lục Tuyết, sợ hãi than:<br>\"Trời ạ, một trăm ba mươi tám điểm, Lục Tuyết cậu cũng quá lợi hại đi.\" <br>\"Tạm được.\" Lục Tuyết nói đến mây trôi nước chảy.<br>Lương Cảnh Nam cũng lấy được bài thi của mình, một trăm bốn mươi lăm điểm, cùng dự liệu của cậu ta không sai biệt lắm.<br>\"Nam ca, tôi hỏi người ngồi cùng bàn Trương Thiệu, cậu ta thi một trăm bốn mươi sáu điểm.\"<br>Lương Cảnh Nam sắc mặt có chút không dễ nhìn.<br><br>Bất quá cậu ta nghĩ môn lập trình kiểm tra, cậu ta chí ít có thể cách Trương Thiệu tám điểm, toán học chênh lệch một điểm thế này không quan trọng lắm.<br>Trình Dật Minh nhìn thấy con số màu đỏ trên bài thu của mình lại không ngạc nhiên chút nào.<br>\"Lại là sáu mươi sáu, tôi khả năng có duyên với cái điểm này.\"<br>Bài thi đều đã phát xong nhưng Ôn Du Du chưa có lấy được bài thi.<br><br>Cô nhấc tay đứng lên, tiếng nói ngọt mềm: <br>\"Lão sư, em chưa lấy được bài thi.\" <br>Trong lớp những người khác nhìn sang phía cô.<br>\"Sẽ không phải là thi thứ nhất đếm ngược, chủ nhiệm lớp muốn phê bình riêng chứ?\"<br>Dương Oánh Oánh nhìn có chút hả hê nói.<br><br> <br>Phảng phất là để để kiểm chứng lời cô ta nói, chủ nhiệm lớp cầm một bài thi trên bàn,<br>\"Bài thi của em ở chỗ này.\"<br>Ôn Du Du vẻ mặt vô cùng nghi hoặc.<br><br>Tại sao phải cố ý lưu lại bài thi của cô? Dương Oánh Oánh cười ra tiếng, cô ta ghé vào trên mặt bàn, cùng Lục Tuyết liếc nhau.<br><br>Lục Tuyết đồng dạng nhịn cười không được, trong mắt chứa khinh miệt cùng khinh thường.<br><br>\"Chúng ta kỳ thi lần này, toán học chỉ có một bạn học thi được max điểm.\" <br>Lương Cảnh Nam mày nhíu chặt, cao hơn cậu ta tận năm điểm.<br>\"Vị bạn học này không chỉ có toán học thi max điểm, thấy môn lập trình cũng là max điểm, tiếng Anh ngữ văn đều thi trên một trăm bốn mươi điểm.\"<br>Lão Vương rất thích kiểu nói chuyện làm mọi người hiếu kỳ này.<br>\"Người này ai vậy? Biến thái như vậy? Là Lương Cảnh Nam sao?\"<br>\"Lập trình đề khó như vậy, thế mà có thể thi max điểm, đây là người sao?\" <br>\"Khả năng đây chính là học thần so với người phàm chúng ta chênh lệch đi, tôi ghen tị quá.\"<br>Đàm Vũ ngồi cùng bàn Lương Cảnh Nam vụng trộm nhìn thoáng qua sắc mặt Lương Cảnh Nam.<br><br>Náo loạn nửa ngày, lần này top 1 không phải Lương Cảnh Nam a.<br>Trò đùa đi quá xa, cái này vô cùng xấu hổ.<br><br>Mà lúc này đây, Lương Cảnh Nam sắc mặt phải nói là rất khó coi.<br><br>Cậu ta toán không phải max điểm.<br><br>Nói cách khác, người chủ nhiệm lớp nói không phải cậu ta, cậu ta cũng không phải là top 1 lần này.<br><br>Ánh mắt Lương Cảnh Nam đảo qua các bạn học, một mực suy đoán người này đến cùng là ai.<br><br>Không phải cậu ta, không phải Trương Thiệu, giống như cũng không phải Lục Tuyết, còn có thể là ai đây? Chờ tất cả mọi người lòng hiếu kỳ đều đã mãnh liệt, chủ nhiệm lớp lúc này mới chậm công bố đáp án:<br>\"Lần này lớp mười một top 1, là bạn học Ôn Du Du!\".<br><br>"]