["<br>Gã bỉ ổi lúc trước nói chuyện ngoan ngoãn ngậm miệng lại, bất quá nhãn thần lơ lửng không cố định, rõ ràng còn đang suy nghĩ chuyện này.<br><br>Gã bỉ ổi cùng vài người khác trao đổi ánh mắt, bọn họ mấy người đều đã thèm nhỏ dãi, trong lòng của hắn đã có tính toán.<br><br>Tiêu ca không thích chơi gái, vậy bọn hắn trong âm thầm lén lút.<br>Ôn Du Du còn không biết mình bị để mắt tới, cô vừa tới trường học liền nhận được sự quan tâm từ lão sư cùng các bạn học.<br>\"Du Du, cậu không sao chứ?\" Trình Dật Minh lo lắng mà hỏi thăm.<br>\"Tôi không có gì, chỉ là bị đau bụng, hiện tại đã hoàn toàn khỏi rồi.\"<br>Đồng Vũ Gia, Dư Phi Hào cũng đến hỏi tình huống, biết cô không sao mới yên tâm.<br><br>Lương Cảnh Nam ngồi ở nơi hẻo lánh nhìn về phía Ôn Du Du bị mọi người vây quanh quan tâm, bàn tay trong hộc bàn cử động.<br><br>Đàm Vũ ngồi cùng bàn với cậu ta, lại gần nói:<br>\"Nam ca, Ôn Du Du gần đây thật sự không hề quấn lấy cậu, thật sự kì lạ.\" <br>Lúc trước Ôn Du Du mặc kệ bị cự tuyệt bao nhiêu, không còn tôn nghiêm cũng đều sẽ một lần nữa quấn lấy Lương Cảnh Nam.<br><br>Điều này cũng làm cho Lương Cảnh Nam không có sợ hãi, thái độ đối với cô càng thêm ác liệt.<br><br>Nhưng lần này, khoảng thời gian từ lần trước cô đưa cho Lương Cảnh Nam giày chơi bóng đã lâu như vậy, cô không hề có động thái tiến một bước.<br><br>Thậm chí, lần trước giày chơi bóng cuối cùng cũng bị Ôn Du Du đưa cho Trình Dật Minh.<br><br>Khoảng thời gian này Ôn Du Du nhìn thế nào không thích hợp.<br><br>\"Ai biết được.\" Lương Cảnh Nam buông mắt.<br>\"Chúng ta đều cho là cậu ta cố gắng học tập là vì muốn cùng cậu ngồi một bàn, kết quả một điểm phản ứng cũng không có.\"<br>Đàm Vũ đối với cái này cảm thấy ngạc nhiên không thôi.<br><br>Lúc trước bị cự tuyệt qua vô số lần, mất mặt qua vô số lần, Ôn Du Du đều không từ bỏ, thế nào đột nhiên nói buông tay liền buông tay? Chẳng lẽ là bởi vì lòng của phụ nữ dễ dàng thay đổi?<br>\"Sau này đừng đề cập chuyện này nữa.\"<br>Lương Cảnh Nam thanh âm trầm xuống, tay rời hộc bàn, đến cùng cũng không lấy đồ vật bên trong ra.<br><br> <br>Cậu ta thế mà lại muốn mua đồ cho Ôn Du Du, thật sự là học đến váng đầu.<br><br>Lương Cảnh Nam lắc đầu, đang chuẩn bị tiếp tục học tập, điện thoại bỗng nhiên bắt đầu rung lên.<br><br>Cậu ta mở khóa màn hình.<br><br>Lộc Lộc Tuyết Nhi: Cảnh Nam, cái đề này thật là khó, tôi sẽ không làm ôi, khóc khóc.<br><br>jpg<br>Khi Lục Tuyết bị nghỉ học, cô ta vẫn một mực kiếm cớ nói chuyện với Lương Cảnh Nam.<br><br>Lương Cảnh Nam trên giấy viết cách giải đề, chụp tấm hình gửi cho cô ta.<br>Lộc Lộc Tuyết Nhi: Nguyên lai là làm như thế a, tớ giờ mới biết, Cảnh Nam cậu thật lợi hại.<br>Lộc Lộc Tuyết Nhi: Còn có, Cảnh Nam chữ thật đẹp a / che mặt.<br><br>Được khen ngợi Lương Cảnh Nam tâm tình rất tốt, lập tức đem Ôn Du Du cho vứt sang một bên.<br><br>Lúc tan học, Trình Dật Minh gặp Ôn Du Du đạp xe đạp, tò mò hỏi:<br>\"Du Du, cậu không ngồi xe trở về?\"<br>\"Ừ, Vương thúc trong nhà có việc, mấy ngày nay tôi phải đạp xe về nhà.\" Ôn Du Du dắt xe nói.<br>\"Nếu không để tài xế nhà tôi đưa cậu về đi?\"<br>\"Không cần, nhà chúng ta không cùng một hướng, như thế quá làm phiền cậu.\"<br>\"Không phiền toái, chỉ rẽ có một chút.\" <br>Cuối cùng Ôn Du Du vẫn cự tuyệt ý tốt của cậu.<br><br>Nếu thật sự để cậu đưa cô về, trên đường thế nào cũng phải chậm trễ hơn nửa giờ, bạn học quan hệ cho dù tốt cũng không thể phiền toái đối phương như vậy.<br>Ôn Du Du đạp xe đi tới đi lui giữa trường học và nhà, mấy lần liền đã rất quen đường.<br><br>Bất quá cô gần đây luôn cảm thấy lúc đi qua quá net gần bổ túc* luôn có người dùng ánh mắt không có hảo ý nhìn cô.<br><br>Mặc dù trong sách không có liên quan tới tình tiết ở bổ túc, nhưng vì lý do an toàn, lần sau vẫn nên đổi con đường đi thôi.<br><br><br>* Thực ra ở convert ghi là \"chức cao\" mà tui không hiểu là gì, thấy mấy thanh niên mặc đồng phục mà lại hổ báo vậy tui ghi là bổ túc cho dễ hình dung.<br><br>Nếu ai biết thì góp ý cho tui nhe tui sẽ sửa lại^^.<br>Lúc ăn cơm, cô có nhắc Ôn Phong một câu, nói mình về sau muốn đổi con đường, nếu như Ôn Phong đi đón cô thì chớ đi lầm đường.<br><br>Cô không có nói là bởi vì mấy cái nam sinh bổ túc kia, sợ cha lo lắng.<br><br>Ôn Phong cũng không hoài nghi.<br><br>Ngược lại là Lâm Sư mịt mờ đánh giá cô một chút.<br>Hôm nay, buổi chiều tan học so với bình thường muộn một chút, lão sư vội vã làm đề, giữ cô lại rất lâu.<br><br>Chờ lúc Ôn Du Du dắt xe đạp ra khỏi trường, sắc trời đã gần tối.<br><br>Cô tranh thủ thời gian đạp xe về nhà.<br><br>Vì để vòng qua cái con đường có quán net kia, cô nhiều lắm đạp thêm vài phút đi một con đường khác.<br>Phía trước phải đi qua một con hẻm tối đen không một bóng người, cơ hồ không có ánh sáng, nhìn rất đáng sợ.<br><br>Ôn Du Du dự định tăng thêm tốc độ, trực tiếp xông qua.<br><br>Mấy ngày trước cô vẫn luôn làm như vậy, hai ba phút là có thể đi qua hẻm nhỏ, đi đến đường lớn.<br><br>Kết quả còn chưa kịp tăng tốc, xe đạp của cô liền bị người cản lại.<br>Người cản lại cô là một đám tiểu lưu manh, chính là mấy người xuất hiện ở cửa quán net kia.<br><br>Đầu xe đạp đầu xe bỗng nhiên bị bắt lấy, Ôn Du Du giật nảy mình, xém chút ngã xuống.<br><br>Cô chật vật xuống xe, nhanh chóng ép mình tỉnh táo lại, phân tích tình huống trước mắt.<br>Lúc trước mỗi lần tan học cô đều thấy mấy người bọn họ ở cửa quán net, nhưng hôm nay, bọn họ lại xuất hiện ở đây.<br><br><br>Điều này nói rõ bọn họ là cố ý ở chỗ này chờ cô.<br><br>Hơn nữa bọn họ chắc chắn theo dõi cô cho nên mới biết hiện tại cô tan học sẽ đi con đường này.<br><br>Đám người này đã sớm để mắt tới cô.<br>Trái tim cô không ngừng trùng xuống, tay lặng lẽ ngả vào trong túi, định dùng điện thoại cầu cứu.<br><br>Tiểu lưu manh cầm đầu đã nhìn ra mục đích của cô,<br>\"Nha, không nghĩ tới em gái gặp phải việc này còn rất bình tĩnh, biết gọi di động.\"<br>\"Một chút đều không sợ, sẽ không phải là đã sớm biết các ca ca coi trọng em, cố ý tìm đến các ca ca đi.\"<br>Nam sinh này vừa nói lập tức khiến mọi người cười vang.<br>Ôn Du Du nhìn biểu tình xấu xí của họ, có chút buồn nôn.<br><br>Kề bên này đều là cửa hàng nhỏ, cũng sớm đã đóng cửa, ban đêm cũng không có người ở.<br><br>Toàn bộ hẻm nhỏ đều là đen như mực, không có camera.<br><br>Nếu thật sự phát sinh chuyện gì đó không hay, cô biện pháp cầu cứu đều không có.<br><br>Ôn Du Du nhíu mày, trong lòng vừa vội lại sợ.<br>\"Lưu ca, chúng ta cũng đừng khách khí với em ấy, làm sớm xong sớm chứ sao.\"<br>Lưu ca chính là gã bỉ ổi lúc trước huýt sáo, nụ cười của hắn khiến người khác buồn nôn:<br>\"Cũng không biết nữ sinh cấp 3 trường chuyên cùng bổ túc chúng ta có chỗ nào khác nhau.\"<br>Hắn vừa nói, bước chân dần dần tới gần Ôn Du Du.<br><br>Ôn Du Du đỡ xe đạp lui lại, vừa vặn phía sau cũng rất nhanh liền bị người vây quanh.<br><br>Đúng vào lúc này, có tiếng điện thoại di động vang lên, hắn nhìn thoáng qua, có chút xoắn xuýt nói ra:<br>\"Lưu ca, Tiêu ca gửi tin nhắn nói có chuyện tìm chúng ta, bảo chúng ta nhanh đi về.\"<br>Lưu ca do dự một chút, nhìn thấy mặt Ôn Du Du, hắn lại lần nữa hạ quyết tâm,<br>\"Trở về cái rắm, trước tiên làm xong thì trở về.\"<br>Nữ sinh xinh đẹp như vậy, còn là trường cấp 3 chuyên, cũng không phải lúc nào cũng gặp được.<br>\"Trước tiên coi như không nhìn thấy đi, qua lần này cũng không còn cơ hội.\" Một người khác nói.<br>\"Thế nhưng là Tiêu ca nếu là biết chúng ta âm thầm làm thế này...!Khẳng định sẽ tức giận.\" Người cầm di động có chút do dự<br>Thủ đoạn của Tiêu ca bọn họ đều đã được chứng kiến, ai dám ngỗ nghịch ý của hắn.<br>\"Đều là huynh đệ, tức giận lại có thể thế nào, mày không nguyện ý liền cút, đừng làm trở ngại lão tử.\"<br> <br>Lưu ca mắng xong tiểu đệ liền không kịp chờ đợi hướng về phía Ôn Du Du.<br><br>Ôn Du Du trong túi mở khoá điện thoại di động, nhưng như vậy tìm không thấy danh bạ, cô tranh thủ thời gian lấy điện thoại ra, muốn nhanh chóng gọi một cái số.<br><br>Bất kể là ai, chỉ cần gọi được thì tốt rồi.<br><br>Còn không kịp bấm số điện thoại, điện thoại di động của cô liền bị người khác hất rơi trên mặt đất.<br>\"Chuyện tốt như vậy, gọi điện thoại là không còn ý tứ.\" Lưu ca hèn mọn cười.<br>Hắn đã nhanh đi đến trước mặt Ôn Du Du, Ôn Du Du tranh thủ thời gian cầm xe đạp cản trở hắn, đây là đồ vật duy nhất trong tay cô có công dụng.<br><br>Đồng thời cô cố gắng cầu cứu.<br>\"Cứu mạng! Có ai không? Cứu mạng!\" <br>Vừa rồi không hô là sợ chọc giận bọn họ, nhưng bây giờ nếu là lại không hô thì thật xong đời.<br><br>Lưu ca khí lực lớn, rất nhanh liền cướp được xe đạp, ném xe tùy ý xuống một bên.<br>\"Được rồi, nơi này không có người, em có hô lên cũng vô dụng.<br>Hắn đi lên phía trước một bước, Ôn Du Du liền lui lại một bước.<br><br>Sau lưng là tường gạch cũ kĩ, trong khe hở có rất nhiều đất.<br><br>Chờ lui đến bên tường, Ôn Du Du nắm lên một nắm đất, bỗng nhiên ném vào mặt Lưu ca.<br><br>Thừa dịp hắn nhắm mắt, cô nhanh chóng nhìn chuẩn một nơi ít người, hướng tới bên ngoài ngõ chạy, vừa chạy vừa hô cứu mạng.<br>\"Cứu mạng a, cứu mạng, có ai không?\" <br>Những tên côn đồ cắc ké kia đều bận rộn nhìn tình huống của Lưu ca, không có ngay lập tức đuổi theo.<br><br>\"Nhìn tao làm gì, mau bắt cái kia tiện nhân kia lại.\" Lưu ca che mắt, hung tợn nói.<br>Sau lưng một đống người đuổi theo, Ôn Du Du sợ bị bắt lấy, liều mạng chạy.<br><br>Phía trước rốt cục cũng có thể nhìn thấy ánh sáng, cô dùng hết chút sức lực cuối cùng tăng thêm tốc độ, chạy ra khỏi ngõ nhỏ.<br><br>Kết quả vừa ra ngoài cô liền va vào ngực một người, chóp mũi bị lồng ngực cứng rắn kia đâm đến phiếm hồng.<br><br>Ôn Du Du không thấy rõ mặt của hắn đã nhanh chóng bị hắn kéo ra phía sau che chở.<br><br>Sau đó cô trơ mắt nhìn người kia nhặt cục gạch ven đường lên xông vào trong đám người, không cần mạng, dường như muốn đập bể đầu mấy người kia..<br><br>"]