["<br>\"Móa, diễn đàn trường chúng ta hủy chế độ ẩn danh rồi!\" Dư Phi Hào lắc cánh tay của Trình Dật Minh, kinh ngạc nói.<br>\"Cậu còn quan tâm cái này, tranh thủ thời gian giúp Du Du đi.\" Trình Dật Minh cũng không ngẩng đầu, sau một lát đột nhiên hoàn hồn,<br>\"Cái gì? Diễn đàn thế nào?\"<br>Dư Phi Hào mở bài viết về Ôn Du Du ra đưa tới trước mặt Trình Dật Minh,<br>\"Cậu không thấy sao? Tên đều hiện ra hết rồi.\"<br>Trình Dật Minh lúc này mới chú ý tên của cậu dưới bài viết không biết từ khi nào cũng thay đổi thành \"Lớp mười một ban 7 Trình Dật Minh\".<br><br>Nói cách khác là có thể biết được cái bài viết này là ai đăng lên.<br><br>Cậu nhanh chóng lướt lên đầu trang, thấy được tên chủ bài đăng.<br>\"Dương Oánh Oánh? Thì ra là cậu đăng.\"<br>Trình Dật Minh tức giận đứng lên, đi đến trước mặt Dương Oánh Oánh.<br><br>Những người khác không hiểu lắm nhìn về phía Trình Dật Minh.<br>\"Cậu đang nói cái gì vậy? Tôi nghe không hiểu.\"<br>Dương Oánh Oánh có chút bối rối siết chặt đồng phục của mình.<br><br>Chuyện đến nước này cô ta cũng chỉ có thể nghĩ tới cách có chết cũng không thừa nhận.<br><br>Đúng, chỉ cần cô ta không nhận, cho là tất cả chuyện này đều do sai sót của diễn đàn là được rồi.<br>\"Nhìn đi.<br><br>Bài viết nói xấu Du Du chính là cậu đăng, cậu tại sao phải làm như thế?\" Trình Dật Minh đưa di động giơ lên trước mặt cô ta.<br> <br>\"Trình Dật Minh, làm sao cậu biết a?\" Có nam sinh hỏi.<br>\"Diễn đàn đã hủy chế độ ẩn danh rồi.\" Trình Dật Minh trầm mặt, tức giận đến ngực không ngừng phập phồng lên xuống.<br>Những bạn học khác vì vậy mới biết chuyện này, lấy điện thoại ra rồi truy vập vào diễn đàn.<br>\"Trời ơi, Dương Oánh Oánh, cậu thật quá đáng, cậu sao có thể nói xấu bạn học cùng lớp như vậy?\"<br>\"Còn có Quách Văn Hàn, nói người ta là một tiểu cô nương mà lại làm loạn với nam sinh ở quán ăn đêm, loại lời này mà cậu cũng có thể nói được.\"<br>Quách Văn Hàn chính là nam sinh lúc trước ngồi ở phía trước Ôn Du Du, nói đùa linh tinh kết quả lại bị châm chọc.<br><br>Chỉ một chuyện nhỏ như vậy, cậu ta thế mà lại ghi thù trong lòng, thừa cơ hội này trả thù.<br>\"Khẳng định là diễn đàn xảy ra sai sót, tôi chưa bao giờ bình luận ở cái bài viết này.\"<br>Quách Văn Hàn có ý nghĩ giống Dương Oánh Oánh, đều cảm thấy chỉ cần bọn họ không thừa nhận thì sẽ không có người có thể tóm được bọn họ.<br><br>Nhưng có nhiều người khác lại nói:<br>\"Diễn đàn không có sai sót, tên cùng lớp của tôi đều đúng.\"<br>\"Tôi cũng thế.\"<br>Trình Dật Minh cười lạnh,<br>\"Đây phải dùng học hào cùng mã đăng nhập sao lại sai được, các cậu chẳng lẽ muốn nói các cậu bị trộm thông tin a?\"<br>\"Làm sao lại trùng hợp như vậy, hai người các cậu đồng thời bị trộm thông tin?\" Dư Phi Hào rất phối hợp thêm một câu.<br>Dương Oánh Oánh cùng Quách Văn Hàn đã sớm nói ra lý do thoái thác, giờ bọn họ cũng không thể sửa lại.<br><br>Nên giờ hai người bọn họ chỉ có thể cúi đầu, không có lời nào để nói.<br>Lục Tuyết chỉ bình luận mấy cái, mà lại là bình luận ở gần cuối nên tạm thời vẫn chưa có người nào tìm tới cô ta.<br><br>Nhưng nếu chế độ ẩn danh thật sự bị hủy bỏ, cô ta bị phát hiện chỉ là chuyện sớm hay muộn.<br><br><br>Cô ta gấp đến độ sắp khóc.<br><br>Làm sao bây giờ, làm sao bây giờ? Diễn đàn thành lập nhiều năm như vậy mà đây lại là lần đầu xảy ra chuyện như vậy, còn vừa đúng lúc cô ta nảy ra ý nghĩ hủy hoại thanh danh Ôn Du Du.<br><br>Lục Tuyết bây giờ bản thân cũng khó bảo toàn, càng không thể lo giúp Dương Oánh Oánh nói chuyện.<br>Lúc này, Vương lão sư cùng thầy chủ nhiệm đi tới, Ôn Du Du cũng đi theo ở phía sau.<br>\"Dương Oánh Oánh, Quách Văn Hàn, Lục Tuyết...\" Vương lão sư đọc danh sách, \"Mấy người các em đưa di động cho tôi.\"<br>Ông vừa rồi ở văn phòng ghi lại tên từng học sinh tham gia vào việc bôi nhọ Ôn Du Du nên mới tới chậm.<br><br>\"Vương lão sư, em...\" Dương Oánh Oánh vẻ mặt cầu xin, có chút do dự.<br><br>Nếu bây giờ đưa điện thoại thì chuyện này sau này cũng không tẩy sạch nổi.<br>\"Lấy ra, các em cũng không hi vọng chuyện này bị xé ra to hơn đúng không?\"<br>Vương lão sư trầm mặt, chủ nhiệm lớp lên tiếng, mấy người Dương Oánh Oánh không dám không nghe theo, chỉ có thể chậm chạp đem điện thoại của mình giao ra.<br>Sau khi lấy điện thoại, Vương lão sư ấn mở trang diễn đàn của mỗi người bọn họ, tìm tới chỗ đăng nhập cùng giao diện đăng bài viết.<br><br>Sau đó đưa di động cho Từ chủ nhiệm.<br><br>Từ chủ nhiệm lấy điện thoại của mình ra chụp lại mấy cái bài viết cùng bình luận kia, chắc là muốn lưu lại chứng cứ.<br>\"Mấy người các em đi theo tôi.\"<br>Sau khi trả điện thoại lại cho họ, Từ chủ nhiệm nghiêm nghị nói với mấy người Dương Oánh Oánh.<br><br>Dương Oánh Oánh lập tức bị dọa đến khóc, thút thít nói:<br><br>\"Vương lão sư, em không cố ý, em nguyện ý viết kiểm điểm.\"<br>Nếu thật sự bị ghi lại trên hồ sơ, vậy cái việc này sẽ trở thành vết nhơ theo cô ta cả đời.<br><br>Cô ta còn trẻ, không muốn bị lưu lại vết nhơ này.<br>\"Tôi lúc trước có nói hi vọng người đăng phát bài viết có thể chủ động thừa nhận sai lầm, sao em không làm sớm hơn?\"<br>Vương lão sư không nhúc nhích chút nào.<br><br>Ông thế nào cũng không nghĩ tới người đăng bài viết lại là học sinh ban của mình.<br><br>Mấy đứa trẻ kia rốt cuộc là nghĩ như thế nào? Có chút mâu thuẫn liền muốn hủy danh dự bạn học, tâm tư làm sao lại ác độc như vậy.<br>\"Em, em đang chuẩn bị thừa nhận sai lầm.\"<br>Dương Oánh Oánh mở mắt nói lời bịa đặt.<br><br>Trên thực tế, nếu không phải chế độ ẩn danh đột nhiên bị hủy, cô ta căn bản không có khả năng thừa nhận chuyện này.<br>\"Được rồi, các em đi mà nói với Từ chủ nhiệm.\"<br>Vương lão sư không muốn nhiều lời với cô ta.<br><br>Sau đó Vương lão sư ánh mắt phức tạp nhìn Lục Tuyết một lúc.<br><br>Rõ ràng là trong lớp là học sinh khá giỏi, không chăm chỉ học tập mà lại lâm vào con đường này, đây không phải là tự mình hại mình sao?<br>Bắt gặp ánh mắt thất vọng của Vương lão sư, Lục Tuyết xấu hổ cúi đầu xuống, trên mặt nóng rát.<br><br>Cô ta hiện tại có chút hối hận, lúc trước đúng là không nên nghe Dương Oánh Oánh.<br><br>Chỉ vì một nghìn tệ lại làm ra chuyện này, bây giờ thấy thế nào cũng không đáng a.<br><br>Nếu cô ta bị lưu hồ sơ, đời này đều hủy.<br><br> <br>Lúc ấy cô ta chính là bị ma xui quỷ khiến a.<br>Lúc này Dương Oánh Oánh, Lục Tuyết còn có Quách Văn Hàn đều hối hận không thôi, nhưng nếu việc này lại xảy ra, bọn họ đều sẽ lựa chọn làm như vậy.<br><br>Hiện tại hối hận, không phải hối hận mình đã làm sai mà là hối hận mình bị phát hiện.<br><br>Sớm biết như thế họ nên làm bí ẩn một chút.<br>Những học sinh tham dự chuyện này đều bị mang đi, trong đó không chỉ có ban 7, còn có mấy người ở các lớp khác.<br><br>Họ thậm chí còn không biết mặt Ôn Du Du, chỉ là vì muốn bôi nhọ người ta mà biên ra một đống thứ hoàn toàn không có thật đi nói xấu một tiểu cô nương hoàn toàn không quen biết.<br><br>Những học sinh này đều tạm thời bị nghỉ học, chờ kết quả hội đồng nhà trường thảo luận quyết định xử phạt.<br>Vài ngày sau, lớp mười một tổ chức một đại hội.<br><br>Không chỉ vì khen ngợi Ôn Du Du mà đồng thời cũng muốn mượn chuyện này cảnh tỉnh một chút các bạn học nên kiềm chế những tâm tư không nên có.<br>\"Lần này lớp mười một tổ chức thi tháng, bạn học Ôn Du Du thành tích ưu tú, tiến bộ lớn, là tấm gương của lớp chúng ta.<br><br>Hi vọng các bạn học đều có thể học tập bạn ấy, không kiêu không gấp, bước từng bước một...\" <br>\"Bây giờ mời năm bạn học đứng đầy kì thi lên đà lĩnh tiền thưởng.\"<br>Ôn Du Du không nghĩ tới còn có việc này, bị Vương lão sư dùng ánh mắt thúc giục một chút mới một mặt mờ mịt đi lên đài.<br><br>Cuối cùng lúc xuống đài, tổ phụ trách kỳ thi phát tiền thưởng tại chỗ<br>\"Mấy ngày trước, diễn đàn trường chúng ta xuất hiện một tin đồn nhảm nói xấu bạn học Ôn Du Du.<br><br>Sau khi kiểm tra thì phát hiện người đăng bài viết là lớp mười một ban 7 Dương Oánh Oánh, những người bình luận tung ra những tin sai sự có lớp mười một ban 7 Quách Văn Hàn, Lục Tuyết, lớp mười một lớp tám...\"<br>\"Chuyện này đã gây ra cho bạn học Ôn Du Du ảnh hưởng cực kỳ tồi tệ, sau khi thải luận nhà trường quyết định xử phạt những bạn học làm ra chuyện này.\"<br>Ôn Du Du vểnh tai, chờ mấy người bọn họ bị xử phạt..<br><br>"]