["<br>Lâm Sư tâm tình lúc này rất phức tạp, hắn nhìn lịch sử hộp thư mới phát hiện lần trước người này gửi tin nhắn cho hắn, chủ đề là muốn cùng đội chế tác hợp tác phát hành bộ kịch bản tiếp theo.<br><br>Nhưng khi đó hắn cũng không có để ở trong lòng, dù sao hắn mỗi ngày đều sẽ nhận được mười mấy tin nhắn như vậy.<br><br>Kịch bản đều là do các tác giả tiểu thuyết trinh thám nổi tiếng cùng sáng tác, sau khi lấy được kịch bản, Lâm Sư cùng những người khác đem tiểu thuyết cải biên thành trò chơi.<br><br>Không nghĩ tới kịch bản tác giả nổi tiếng viết, thế mà cũng sẽ có bug.<br>Lâm Sư nhìn tin nhắn của người này, chỉ có đại khái một chút sự cố, nhưng bên trong mấy dòng ngắn ngủ đã không ít lần xoay chuyển tình thế đến kinh người, đủ để nhìn ra được bản lĩnh của người này.<br><br>Tin nhắn thứ hai không chỉ viết quá trình suy luận về bug kia mà còn có cả phương án giải quyết.<br>Lâm Sư đem đoạn tin nhắn này Screenshots, gửi cho nhóm bạn hợp tác.<br><br>Tức thì máy tính vang lên âm thanh nhắc nhở.<br>\"Lão đại, anh phản ứng thật nhanh, nhanh như vậy đã có biện pháp giải quyết.\"<br>\"Hoàn mỹ, lần này tuyệt đối không có một chút sai sót.\"<br>\"Thừa dịp độ hot vẫn còn, chúng ta mau đổi mới bộ phận trò chơi đi.\"<br>Lâm Sư rất ít nói chuyện, vòng bạn bè cũng chỉ có mấy người.<br><br>Hắn gõ gõ một hàng chữ trên bàn phím, trước khi gửi lại trực tiếp xóa bỏ.<br><br>Cuối cùng hắn trực tiếp Screenshots, ý là phương án giải quyết là của người phát hiện bug kịch bản thuận tay cho.<br><br>Thậm chí, người kia còn cho thấy hai phương án có cách suy nghĩ khác nhau.<br><br> <br>Một cái có thể nhanh chóng giải quyết bug, một cái khác hơi phiền toái một chút nhưng có thể làm cho kịch bản phong phú hơn.<br><br>Trong nhóm lập tức sôi trào:<br>\" Chúng ta đây là trí thông minh bị đè bẹp sao???\"<br>\"e mmm, chúng ta thảo luận nửa ngày cũng không tìm ra phương pháp giải quyết, kết quả người ta tùy tiện liền nghĩ ra cách \"<br>\"Kỳ thật tôi vẫn cảm thấy cả đám chúng ta là trí thông minh cao nhất nhân loại, cho tới hôm nay...\"<br>\"Đẹp mặt cho cậu, cậu là trí thông minh thấp nhất a.\"<br>\"Vì thế lão đại, chúng ta có thể hợp tác với người này không?\"<br>Đám người phát triển này lúc trước cũng không có quen nhau, lúc ấy cũng là nảy ra hứng thú với lại có cơ duyên xảo hợp nên mới hợp tác với nhau.<br><br>Lâm Sư là đại lão phần kỹ thuật, đương nhiên là người quan trọng nhất đội.<br><br>Nhưng họ không biết người mà bọn họ một mực gọi là \"Lão đại\" thật ra là một đứa trẻ vị thành niên.<br>Cả đám nói chuyện phiếm trong chốc lát, cũng may còn có người nhớ bug còn chưa được giải quyết nên không bao lâu sau trong nhóm liền yên tĩnh trở lại.<br><br>Những người khác chuẩn bị kỹ càng đạo cụ module mới, còn lại đều giao cho Lâm Sư.<br>Đến trưa, chủ đề xuất hiện bug cũng dần giảm hot, lúc này, trang web tuyên bố sẽ được nâng cấp.<br><br>Thế là chủ đề mới lập tức lại bị đẩy lên, có người nghi ngờ nâng cấp nhanh như vậy chắc chắn sẽ có càng nhiều bug mới.<br><br>Không kể bình luận tích cực hay tiêu cực thì đều làm cho chủ đề về một lần nữa trèo lên top 1 hot search.<br>Ôn Du Du mới biết được từ Trình Dật Minh tin được nâng cấp.<br><br>Giữa trưa, khi về đến nhà, cô tải bản nâng cấp của , chơi lại phần đó một lần nữa, lần này quả nhiên đã mượt hơn nhiều.<br><br><br>Ôn Du Du còn ngoài ý muốn nhận được một tin nhắn.<br><br>Người gửi tự xưng là nhân viên trong tổ thiết kế muốn biết tài khoản ngân hàng của Ôn Du Du để đền bù cùng cảm ơn về việc bug lần này.<br>Người gửi tin nhắn không phải người mà trước đó cô đã gửi hai tin nhắn kia.<br><br>Ôn Du Du lên web kiểm chứng một chút phát hiện quả thực có ba địa chỉ tin nhắn, cái này cùng cái trước đó đều là một trong ba địa chỉ này.<br>Cô tùy tiện trả lời lại.<br><br>Lúc ấy Ôn Du Du cũng không có đem chuyện này để ở trong lòng, cô nghĩ gửi mấy trăm hoặc hơn ngàn tệ là đủ thành ý.<br><br>Chẳng qua điều làm cô vui là sau lần này cô và đội thiết kế chính của đã tính là có liên hệ, về sau không chừng là có hy vọng để hợp tác với họ.<br><br>Giải quyết xong chuyện này, Ôn Du Du liền đóng máy tính lại rồi ngủ trưa.<br><br>Đọc truyện hay tại || Т R U M t r u y e n.<br><br>V N ||<br>Buổi chiều tiết thứ nhất khóa là tiết toán, chủ nhiệm Vương đứng ngay trên bục giảng đề.<br><br>Ôn Du Du không cẩn thận quên tắt chuông điện thoại.<br><br>Ngay lúc Vương lão sư giảng xong đề, đang chuẩn bị gọi ba bạn học lên làm bài, nơi hẻo lánh nhất trong lớp bỗng nhiên vang lên âm thanh nữ máy móc: Tài khoản của bạn được cộng thêm năm mươi vạn tệ.<br>Trước đó, lão sư cũng vì muốn gọi người lên bảng mà phòng học đang yên tĩnh lập tức càng thêm an tĩnh.<br><br><br>Nhìn Vương lão sư mặt âm trầm, các bạn học trong lớp đều hận không thể đem đầu chôn xuống dưới đáy bàn, ánh mắt lại không tự chủ được nhìn về phía Ôn Du Du.<br>Ôn Du Du tranh thủ thời gian tắt âm thanh điện thoại đi, sau đó ngẩng đầu một cái, liền bắt gặp khuôn mặt đen như đáy nồi của Vương lão sư.<br>\"Thật xin lỗi Vương lão sư, em quên tắt tiếng điện thoại, có thể là cha mẹ em gửi cho em tiền tiêu vặt.\"<br>Ôn Du Du ngượng ngùng giải thích.<br><br>Năm mươi vạn...!Tiền tiêu vặt.<br><br>Tốt a, mặc dù mọi người đã sớm biết Ôn Du Du là phú nhị đại, nhưng không nghĩ tới nhà cô lại giàu như vậy.<br><br>Trình Dật Minh sợ hãi thán phục nhìn Ôn Du Du một cái:<br>\"Du Du, cha mẹ cậu đối xử với cậu thật tốt.\"<br>Nhà cậu cũng sẽ không cho cậu nhiều tiền tiêu vặt như vậy.<br><br>Ôn Du Du trừng mắt liếc cậu một cái, thầm nghĩ đây căn bản không phải tiền tiêu vặt gì hết, chắc là phí bồi thường của.<br><br>Cô không nghĩ một nhóm thiết kế trò chơi thế mà lại giàu như thế, vừa ra tay đã hào phóng như vậy.<br><br>Chẳng qua chuyện này nháo đến hot search,&lt; đường về&gt; cũng có thêm thanh danh và lợi ích nên mới chi nhiều vậy.<br><br>Nghĩ đến cái này, Ôn Du Du cuối cùng là có chút hiểu được.<br>Người cùng bàn với Lương Cảnh Nam tiến tới, nhỏ giọng nói với Lương Cảnh Nam:<br>\"Nam ca, nhà cô ta có tiền như vậy, dáng dấp cũng đẹp, anh nếu đồng ý cô ta cũng không lỗ\".<br>Nếu người Ôn Du Du thích là hắn ta thì tốt rồi, vậy hắn ta chắc chắn sẽ đồng ý ngay lập tức.<br>\"Im miệng.\"<br>Lương Cảnh Nam thân thể căng cứng, tức giận nói.<br><br>Cậu ta cúi đầu xuống, nghĩ đến bản nháp trên giấy cùng đề bài trên bảng kia.<br><br> <br>Cũng không biết vì sao mình lại bị phân tâm làm cậu ta hoàn toàn không tìm ra được cách giải.<br>\"Bạn học Ôn Du Du lên bảng làm một bài?\"<br>Vương lão sư nói câu này cực dùng sức, giống như muốn cắn nát từng chữ.<br><br>Lần này các bạn học lần nữa nhìn về phía Ôn Du Du.<br><br>Ôn Du Du vội vàng đứng lên, đi lên bục giảng.<br>\"Ở dưới lại gọi thêm hai bạn học nữa.\" <br>Vương lão sư nói, ánh mắt dò xét lướt qua một đám học sinh như là đang chọn củ cải thích hợp.<br><br>Đám học dốt đều cúi đầu thấp không thể nào thấp hơn, học bá thì thản nhiên đối mặt.<br><br>Lục Tuyết càng kiêu ngạo mà ngẩng đầu lên, ánh mắt mong đợi một mực nhìn theo Vương lão sư.<br><br>Vương lão sư vừa vặn muốn gọi hai người lên làm bài này phải tạo ra chênh lệch rõ ràng với Ôn Du Du, vì thế nên đáp ứng mong đợi của Lục Tuyết, cùng với Lương Cảnh Nam đang ngẩn người trong góc lên.<br>Ôn Du Du đứng ở bảng gần nhất.<br><br>Lục Tuyết lên bục giảng sau, trực tiếp đứng chỗ cách Ôn Du Du xa nhất không muốn để cho Ôn Du Du nhìn thấy trình tự bản thân làm bài.<br><br>Thế là Lương Cảnh Nam bị gọi sau cũng chỉ có thể đứng giữa hai người.<br><br>Lục Tuyết không nghĩ Lương Cảnh Nam cũng bị gọi, tức lộn ruột.<br><br>Sớm biết vậy, cô ta đã đứng ở giữa, vừa vặn có thể cản trở Lương Cảnh Nam cùng Ôn Du Du.<br>Ôn Du Du mắt nhìn lên bài trên bảng, căn bản không cần suy nghĩ, trực tiếp cầm lấy phấn viết bắt đầu giải.<br><br>Lương Cảnh Nam trong đầu toàn là âm thanh máy móc lúc nãy, đang định nghiêm túc làm bài, tiếng \" Tài khoản của bạn được cộng thêm năm mươi vạn\" lại vang lên liên tục trong đầu cậu ta..<br><br>"]