["<br>Phòng máy so với phòng học bình thường thì lớn hơn nhiều, trên mặt bàn để đầy màn hình máy tính, máy chủ đặt ở dưới bàn, còn có mũ 3D kết nối với trò chơi.<br><br>Xem ra, môn lập trình thoải mái hơn hẳn trong tưởng tượng.<br><br>Ôn Du Du nghĩ như vậy, nhưng rất nhanh cô liền bị vả mặt.<br><br>Bởi vì cô phát hiện những gì lão sư nói căn bản là cô nghe không hiểu.<br>Trên màn chiếu xuất hiện các thao tác của lão sư, các bạn học phía dưới đều làm theo.<br><br>Nhưng mà, Ôn Du Du thậm chí không biết phần mềm lập trình ở đâu, càng không biết làm sao để kết nối số liệu.<br><br>Trình Dật Minh ngồi bên cạnh cô trực tiếp đội mũ trò chơi lên, bắt đầu chơi game một cách quang minh chính đại.<br>\"Du Du, chút nữa lão sư tới kiểm tra, cậu làm sao còn không làm đi?\"Lục Tuyết ngồi cách chỗ cô không xa, nhìn có chút hả hê nói.<br>Ôn Du Du nhìn về phía cô ta, Lục Tuyết nhanh chóng che phía trước màn hình của mình, như là sợ bị Ôn Du Du nhìn thấy.<br>Ôn Du Du:...!Cô nếu là nhìn một cái liền có thể học được thì sao còn có thể ngẩn người ở đây?<br>Đối diện với anh mắt của Ôn Du Du, Lục Tuyết cười xấu hổ.<br><br>Nhanh chóng đến giờ tan học, lão sư đi xuống bục giảng, lần lượt kiểm tra thành quả các bạn học.<br><br>Đến Lục Tuyết, lão sư nhẹ gật đầu:<br><br>\" Bạn học Lục Tuyết làm tốt lắm, lần sau chắc chắn là có thể đạt được điểm số không tệ.<br><br>Tất cả mọi người tới xem rồi học hỏi một chút.\"<br>Không ít bạn học đứng lên, chạy tới nhìn màn hình của Lục Tuyết.<br><br>Lục Tuyết kiêu ngạo mà hất cằm lên, gương mặt ửng đỏ.<br><br>Cô ta vô ý nhìn về phía Lương Cảnh Nam, lúc sau giơ ngón cái với cô ta, Lục Tuyết mặt càng đỏ hơn.<br><br>Đến khi lão sư nhìn thấy Ôn Du Du cùng Trình Dật Minh ở trong góc, nụ cười trên mặt lập tức liền cứng đờ.<br>\"Hai em tại sao lại...!Ai, tùy các em.\"<br>Lão sư bất đắc dĩ nói xong, trực tiếp vòng qua bọn họ, đi kiểm tra những người phía sau.<br><br>Ôn Du Du từ nhỏ đã là đứa trẻ ngoan, học giỏi trong mắt người khác, đây là lần đầu tiên bị lão sư nhìn bằng ánh mắt thất vọng như thế,trong lòng tự nhiên có cảm giác thua kém, nhất là ở ngay trước mặt nhiều bạn học như vậy, cô xấu hổ đến độ ngón chân gần như có thể cọ nát đế giày.<br>Vì vậy, khi về tới nhà, Ôn Du Du liền đi thẳng đến lầu hai, gõ cửa phòng Lâm Sư.<br><br>Lần này cô không cần gõ lâu cửa đã mở.<br><br>Thiếu niên mặt nửa bị giấu trong bóng tối, không thấy rõ thần sắc.<br>\"Tiểu Sư, tôi có chuyện muốn nhờ cậu giúp một chút.\"<br>Lâm Sư giương mắt nhìn về phía cô, mắt hơi bị che bởi mái tóc cắt ngang trán, cằm vô thức căng lên.<br>\"Tiểu Sư, cậu có thể dạy tôi lập trình không? Chúng tôi tuần kia thi rồi mà tôi cái gì cũng không biết.\"<br>Ôn Du Du ánh mắt đáng thương nhìn hắn.<br><br>Mắt cô giống mắt nai con, thanh tịnh lại tinh khiết, đuôi mắt có chút rủ xuống, rất dễ làm người ta mềm lòng.<br>\"Có thể.\"<br>Trước ánh mắt của cô, Lâm Sư chẳng biết tại sao liền đồng ý.<br><br>Kỳ thật lời vừa nói ra khỏi miệng hắn liền hối hận.<br>\"Thật sự là rất cảm ơn cậu, cuộc thi lần này đối với tôi rất quan trọng, thi xong tôi mời cậu...!Tôi tự làm bánh gatô cho cậu.\"<br>Ôn Du Du vốn muốn nói thi xong mời hắn ăn cơm.<br><br>Nhưng đối với Tiểu Sư mà nói, cô mời hắn ăn cơm khác gì lấy oán trả ơn.<br><br>Vì thế lời định nói ra liền thay đổi.<br><br>Lâm Sư không lên tiếng, xem như chấp nhận.<br><br>Thế là sau khi ăn tối xong, Ôn Du Du mời Lâm Sư đến phòng mình.<br><br>Lâm Sư đứng ở cửa ra vào, do dự thật lâu mới khó khăn cất bước đi vào, bước chân đều cứng ngắc.<br><br>Đối với hắn mà nói, phòng chính là lãnh địa riêng của mỗi người.<br><br>Mà hiện tại hắn đang nếm thử cảm giác đi vào lãnh địa của người khác.<br>Trong phòng được dọn dẹp sạch sẽ, nhẹ nhàng thoải mái, trừ hương nắng bên ngoài, không có mùi khác, nhưng vẫn khiến hắn rất không thoải mái.<br><br>Tường được sơn màu hồng, màn cửa rất đáng yêu, đầu giường để một con gấu trắng lông mềm mại, tất cả đều cho thấy chủ của căn phòng là một cô gái.<br><br>Ánh mắt không cẩn thận nhìn lên trên tường, Lâm Sư liền dừng lại.<br><br>Phía trên treo đầy áp phích, tất cả đều là nam nhân lộ cơ bụng, toàn thân đều tản ra hormone nam giới.<br>\"Thế nào?\"<br>Ôn Du Du nghi hoặc mà hỏi thăm.<br><br>Sau đó, cô nhìn theo ánh mắt hắn liền thấy những cái áp phích kia.<br><br>Nụ cười trên mặt Ôn Du Du dần dần bị xấu hổ thay thế.<br><br>Lần trước lúc cô dọn đồ đạc, vì lo lắng cô xé áp phích xuống sẽ lưu lại vết trên tường, vì thế nên cô định đợi lúc nào mua thuốc tẩy chuyên dụng rồi làm sau.<br><br><br>Kết quả cô lại quên mất cái chuyện này.<br>Lâm Sư quay đầu nhìn về phía Ôn Du Du, ánh mắt nhìn qua thì giống như rất bình tĩnh, nhưng Ôn Du Du lại thấy là \" Thì ra cậu là loại nữ nhân như vậy\".<br>\"Trước kia có đứa em họ của tôi tới phòng tôi ngủ nhờ, áp phích đều là con bé dán, tôi cũng quên xé ra.\" Ôn Du Du gượng cười nói.<br>Cũng không biết Lâm Sư có tin không.<br><br>Hắn không nói gì, trực tiếp đến ngồi xuống trước máy vi tính, ánh mắt một mực tránh mấy cái áp phích trên tường như là tránh tà.<br><br>Không biết vì cái gì, Lâm Sư vừa nghĩ tới cô mỗi ngày đều sẽ thấy thân thể của những người này, trong lòng bỗng nhiên không vui.<br>Còn không đợi hắn cẩn thận suy nghĩ, bên cạnh liền có thêm một người.<br><br>Ôn Du Du ngồi xuống bên cạnh hắn, trong tay còn cầm một quyển sách, vì làm dịu đi sự xấu hổ vừa nãy, cô vội vàng nói:<br>\"Tiểu Sư cậu giúp tôi nhìn xem, chúng ta hôm nay sẽ học chỗ này\".<br>Lâm Sư con ngươi bỗng nhiên co lại, cơ thể căng cứng, một cử động nhỏ cũng không dám.<br><br>Vừa vặn thiếu nữ bên cạnh người ngọt ngào mùi sữa, mùi hương không ngừng lọt vào mũi hắn.<br><br>Đây là lần đầu tiên hắn cùng con gái gần nhau như thế.<br><br>Gần đến mức hắn thậm chí có thể đếm rõ ràng số lông mi của cô, thấy được trong mắt cô chỉ có bóng dáng của hắn..<br><br>"]