["<br>\"Nhà trường quyết định, đối với bạn học Dương Oánh Oánh phạt nghỉ học nửa tháng, thông báo phê bình, ghi lại vào trong hồ sơ.\"<br>\"Quách Văn Hàn, Lục Tuyết...!Mấy bạn học này phạt nghỉ học một tuần, thông báo phê bình, chúng tôi sẽ theo dõi hành vi của mấy em trong thời gian tiếp theo.\" <br>Nếu bị ghi tội ba lần thì sẽ không thể tiếp tục học tại trường này nữa.<br><br>Mặc dù bị điểm danh phê bình ngay trước mặt cả lớp, danh dự bị tổn hại nhưng may chuyện này không có bị ghi lại trên hồ sơ cá nhân, bọn Lục Tuyết đã rất may mắn rồi.<br>Khi đại hội kết thúc, các học sinh cầm ghế của mình rồi về lớp tự học.<br><br>Dương Oánh Oánh cùng Lục Tuyết, Quách Văn Hàn, đều phải về lớp thu dọn đồ đạc vì thời gian kế tiếp bọn họ sẽ phải nghỉ học ở nhà.<br><br>Bắt gặp ánh mắt hiếu kỳ hoặc khinh bỉ của những người khác, ba người đều hận không thể chôn đầu vào ngực.<br><br>Vừa đi vào ban 7, Lục Tuyết liền nghe thấy có người đang đọc mấy bình luận cô ta viết.<br>\"Tôi không học ở ban 7, nhưng tôi cũng cảm thấy Ôn Du Du hẳn là nên đem tiền thưởng tặng cho bạn học cần hơn, cậu ấy cũng không thiếu mấy ngàn tệ này.\"<br>\"Tôi nghe bạn tôi học ở ban 7 nói, Ôn Du Du lúc sinh nhật của bạn bè chỉ tặng có một cây bút, đây cũng qua loa quá mức, ai làm bạn với cậu ấy thật khổ.\"<br>\"Cha mẹ Ôn Du Du ly hôn, nghe nói tiểu tam đã tìm tới cửa nên cậu ấy có tính ích kỷ cũng không lạ.\"<br>\"Tôi lúc trước từng thấy Ôn Du Du liên hệ với nam nhân trên mạng xã hội, bọn họ nhắn tin như thế nào tôi đều lưu lại, nhưng tôi không muốn cho mọi người xem, dù sao thì mấy tin nhắn đó cũng có chút...\"<br>Càng về sau, những lời kia càng không hợp thói thường.<br><br>Nghe mấy câu này, Lục Tuyết mặt trắng bệch.<br>\"Đủ rồi, tôi giờ đã nhận trừng phạt, các cậu còn muốn nói đến lúc nào!\" <br>Mục đích lúc đầu của Lục Tuyết đúng là muốn ép Ôn Du Du chủ động đem tiền thưởng tặng cho cô ta.<br><br> <br>Nhưng sau đó thấy có rất nhiều người muốn bôi đen Ôn Du Du như vậy, nội tâm cô ta đột nhiên dâng lên một cảm giác thích thú mãnh liệt.<br><br>Hơn nữa cô ta bôi đen Ôn Du Du một câu, liền sẽ được rất nhiều người chú ý cùng đáp lại, làm cho cô ta có cảm giác thành tựu cực lớn.<br><br>Thế là cô ta như bị nghiện, càng bịa càng khoa trương.<br>\"Lúc cậu viết những lời này sao lại không nghĩ tới cảm nhận của Du Du, bây giờ còn biết khó chịu?\" Trình Dật Minh giễu cợt nói.<br>\"Dao không đâm trên người mình thì không biết đau chứ sao.\" Một người khác nói tiếp.<br>\"Vì có một ngàn tệ mà lại làm đến mức này, tôi không thể không nói một câu phục, thiếu tiền cũng không cần phải làm như vậy.\"<br>Lục Tuyết không phản bác được, cô ta trở lại chỗ ngồi của mình, tranh thủ thời gian thu thập xong những đồ cần dùng trong tuần tới, sau đó vừa khóc vừa đi ra ngoài.<br>Bọn họ quá khi dễ người khác, không biết khoan dung độ lượng sao? Người ngồi cùng bàn Lục Tuyết vốn muốn gọi cô ta, cuối cùng suy nghĩ một chút, sợ liên luỵ đến mình nên không dám mở miệng.<br>Đáng lẽ người ngồi cùng bàn với Lục Tuyết phải là Lương Cảnh Nam, bởi vì bọn họ hai người một xếp thứ tư trong lớp, một là thứ ba.<br><br>Đáng tiếc Lương Cảnh Nam cảm thấy mình thi quá kém, không có mặt mũi mà đổi chỗ nên chủ động xin chủ nhiệm cho ngồi vị trí cũ.<br><br>Vì thế người ngồi cùng bàn Lục Tuyết chuyển thành người đứng thứ năm, cũng là một nữ sinh.<br><br>\"Dương Oánh Oánh, Lục Tuyết làm chuyện này là vì tiền thưởng, còn cậu là vì cái gì? Cần gì chứ?\" Một nam sinh trong lớp nói.<br>\"Không cần cậu quan tâm.\" Dương Oánh Oánh tức giận trả lời.<br>\"Còn có thể vì cái gì, ghen ghét người ta lớn lên xinh đẹp, trong nhà có tiền học tập lại tốt chứ sao.\" Một nam sinh khác nói tiếp.<br><br>Truyện Hài Hước<br>\"Không thể không nói người và người chênh lệch, người so với chó chênh lệch còn lớn hơn.<br><br><br>Người ta Ôn Du Du học giỏi, còn hào phóng chia sẻ kinh nghiệm học tập cho chúng ta, không giống một số người, tâm tư âm đen tối, phủ thêm áo gi-lê thì lời gì cũng dám nói.\"<br>\"Nếu không có việc này, tôi thật không nghĩ tới Dương Oánh Oánh lại là loại người như vậy.\"<br>Dương Oánh Oánh da mặt dù dày cũng không nhịn được mọi người châm chọc khiêu khích như vậy, cuối cùng cũng là vừa khóc vừa về nhà.<br><br>Về phần Quách Văn Hàn đã sớm thừa dịp các bạn học trong lớp đang trào phúng hai người kia liền chạy trốn.<br><br>Lương Cảnh Nam vẫn ngồi ở chỗ cũ sau khi bỏ qua tất cả những thứ này, tiếp tục cúi đầu xuống làm đề.<br><br>Dù sao chuyện này không có quan hệ gì tới cậu ta, cậu ta hoàn toàn không quan tâm kết quả là gì, hiện tại quan trọng nhất là giành lại vị trí thứ nhất thi tháng.<br>Ôn Du Du cẩn thận hồi tưởng một chút.<br><br>Trong sách đoạn này viết hình như là Lương Cảnh Nam thi thứ nhất, Lục Tuyết thứ hai, hai người đã được như ý nguyện ngồi cùng bàn với nhau, quan hệ bắt đầu đột nhiên phát triển mạnh.<br><br>Hơn nữa trong sách sau khi thi tháng cũng không có phát sinh chuyện diễn đàn này.<br><br>Cái này đủ để chứng minh cô có thể thông qua hành vi của mình mà thay đổi cốt truyện.<br><br>Vậy là tốt rồi, cô cũng không muốn cuối cùng mình có kết cục thê thảm.<br><br><br>Trong chuyện này, ban 7 có không ít bạn học cũng đã giúp Ôn Du Du nói chuyện, bao gồm Đồng Vũ Gia, Trình Dật Minh, Dư Phi Hào bọn họ.<br><br>Các học sinh suy nghĩ vẫn tương đối đơn thuần, lúc trước Ôn Du Du không học tập tốt, còn cả ngày quấn lấy Trình Dật Minh cho nên mọi người đối với cô mới có ấn tượng xấu như vậy.<br><br>Nhưng bây giờ, cô thi tháng đứng thứ nhất, hơn nữa còn sẽ giảng cho bạn học bài khó, không giấu diếm chút nào, mọi người đối với cô ấn tượng tự nhiên là khá hơn.<br>Nhanh chóng đến giờ tan học, Ôn Du Du gọi Trình Dật Minh cùng Dư Phi Hào ra ngoài trường học mua một đống lớn đồ ăn vặt.<br>\"Cảm ơn mọi người đã giúp tôi làm sáng tỏ, hôm nay tôi xin chiêu đãi mọi người một ít đồ ăn vặt.\"<br>Vốn đây là đề nghị của Trình Dật Minh, thỉnh thoảng các bạn học sẽ cùng nhau ra ngoài ăn bữa cơm.<br><br>Thế nhưng Ôn Du Du cảm thấy ra ngoài ăn cơm quá lãng phí thời gian, trong lớp các bạn học thích học tập có thể sẽ cảm thấy rất bối rối, lại khó nói.<br><br>Cho nên cuối cùng bọn họ đi mua một đống đồ ăn vặt lớn mang về.<br><br>Bất quá, mặc dù là đồ ăn vặt, nhưng cũng có thể nhìn ra thành ý của Ôn Du Du.<br><br>\"Đây không phải là đồ ăn vặt nhập khẩu ở siêu thị sao? Giá rất đắt, tôi cũng chỉ nếm qua có một lần.\"<br>\"A tôi lúc trước nhìn thấy có Blogger đề cử cái này, ăn rất ngon nhưng một túi phải bốn đến năm mươi tệ, tôi luôn không cam lòng mua.\"<br>\"Du Du, cậu mua đồ ăn vặt này tốn không ít tiền đúng không, bọn tôi đều không dám ăn.\" Đồng Vũ Gia nói.<br><br>Phần lớn bạn học đều không phải là người thích chiếm tiện nghi.<br>Ôn Du Du cười cười, \"Tiền thưởng rất nhiều, nếu không phải là các cậu giúp tôi làm sáng tỏ, tiền thưởng của tôi có khả năng đã bị người ta cướp đi, cho nên xin mọi người không cần khách khí.\"<br>Nếu cô đã nói như vậy thì các bạn học đều không muốn từ chối, mỗi người đều cầm một ít đồ ăn vặt mình muốn ăn.<br><br>Tiếng chuông tan học vang lên, Ôn Du Du đeo cặp sách trên lưng về nhà.<br><br>Ngày mai là thứ bảy, cô nghĩ sẽ ở trong nhà cùng Tiểu Sư xem phim, xem phim gì cô đều đã chọn rồi.<br> <br>\"Du Du, gia gia con hôm nay gọi điện thoại tới, nói là chúng ta ngày mai đi qua đó một chuyến.\"<br>Cô vừa về tới gia đã nghe thấy Ôn Phong ngồi ở trên ghế sofa nói.<br>\"Vâng.\"<br>Ôn Du Du trong đầu suy nghĩ một chút đoạn cốt truyện này.<br><br>Tập đoàn Ôn thị là tập đoàn lớn nhất thành phố S, có thể đứng top trên cả nước.<br><br>Gia gia của cô, cũng chính là Ôn lão gia tử, hiện tại là chủ tịch tập đoàn Ôn thị.<br><br>Ôn lão gia tử có hai người con trai, lão đại là Ôn Phong, lúc đầu Ôn phu nhân sinh hạ ông không lâu sau liền qua đời, về sau Ôn lão gia tử cưới một người khác, sinh ra Ôn Hồng, so với Ôn Phong nhỏ hơn ba tuổi.<br><br>Ôn Hồng có con gái tên Ôn Minh Nhã, cùng tuổi Ôn Du Du, học ở một cao trung trọng điểm khác, lớp mười một, thành tích rất tốt.<br>Mỗi lần đến chỗ Ôn lão gia tử, Ôn Minh Nhã đều sẽ cầm thành tích của mình khoe, còn âm thầm giẫm đạp nguyên chủ.<br><br>Lần này cốt truyện hẳn là Ôn Minh Nhã thi đạt top 10 trong lớp, thừa cơ nói xấu Ôn Du Du, Ôn Du Du tức giận làm rùm beng lên với cô ta.<br><br>Sau đó Ôn Minh Nhã lại giả vờ đáng thương, chiếm được sự đồng tình của mọi người, đồng thời làm mọi người trong nhà đều chán ghét loại bất học như Ôn Du Du.<br>Kỳ thật Lục Tuyết sở dĩ nhắm vào Ôn Du Du là bởi vì cô ta cùng Ôn Minh Nhã từ sơ trung đã là bạn tốt, đương nhiên phải giúp bạn tốt đối phó cái người muốn cướp gia sản với cô ta.<br>Sau này khi Ôn Du Du bị Lục Tuyết giết chết, trong đó cũng không thiếu công lao của Ôn Minh Nhã.<br><br>Ôn Du Du sau khi chết, vợ chồng Ôn Phong không kiên trì được bao lâu cũng đi theo, sau khi kế thừa tập đoàn Ôn thị, Ôn Minh Nhã lén lút cho Lục Tuyết không ít chỗ tốt.<br>Ôn Du Du thở dài.<br><br>Ngày mai lại có trò hay để xem đây..<br><br>"]