["<br>Ôn Du Du còn chưa kịp hồi phục, lão sư đã cầm sách giáo khoa đi vào lớp.<br><br>Cô tắt màn hình, nhét điện thoại vào gầm bàn.<br><br>Tiểu Sư cơ hồ không dùng phần mềm xã giao, cũng không biết ý nghĩa của cái icon này.<br><br>Lúc nào cô bớt chút thời gian nói cho cậu mới được.<br><br>Tiết này là tiết ngữ văn, lúc đầu lão sư dạy ngữ văn xin nghỉ, lão sư tạm thời khác lên lớp.<br><br>Lão sư dạy thay họ Ngưu, là một nữ nhân trung niên rất nghiêm khắc, nghe nói lúc trước việc làm không thuận, cho nên mới đi làm lão sư.<br>Khoảng thời gian dạy thay này đối với cô mà nói là một cơ hội rất quan trọng, nếu như biểu hiện tốt sẽ có cơ hội được dạy chính thức.<br><br>Biểu hiện kém, cũng chỉ có thể tiếp tục làm lão sư hợp đồng, thậm chí có khả năng bị cách chức.<br><br>Cho nên Ngưu lão sư so với những lão sư khác áp lực còn lớn hơn, hận không thể bắt các bạn học ban 7 tất cả thời gian đều dùng để học ngữ văn.<br>\"Tốt lắm, hàng này, bạn học cuối cùng đứng lên trả lời vấn đề.\" Ngưu lão sư chỉ chỉ một loạt bên phải.<br>Người cuối hàng kia chính là Lâm Sư.<br><br>Kỳ thật tình huống của Lâm Sư, chủ nhiệm lớp lão Vương đã cùng các lão sư khác nói qua, các lão sư đều biết anh có chướng ngại xã giao, cho nên sẽ không cố ý gọi anh lên trả lời vấn đề, dù sao chỉ cần anh lên lớp không ảnh hưởng đến người ta là được.<br><br>Ngưu lão sư cũng biết chuyện này.<br><br>Nhưng là bà cảm thấy nếu là bà có thể thay đổi đứa bé này là có thể chứng minh trình độ dạy học của bà ta, đến lúc đó có thể được lưu lại làm lão sư chính thức.<br>Trong lớp ánh mắt của mọi người đều đồng loạt nhìn ngay về phía Lâm Sư.<br><br>Lâm Sư con ngươi đột nhiên co lại, nắm chặt bút.<br><br>Những ánh mắt kia rơi ở trên người anh khiến anh không được tự nhiên, thậm chí có chút khó mà chịu đựng.<br><br>Anh không muốn bị nhiều người nhìn như vậy, cũng không muốn đứng lên trả lời vấn đề.<br><br>\"Vị bạn học này là vừa mới chuyển đến a? Em trả lời một chút cái bài này.\" Ngưu lão sư tiếp tục thúc giục nói.<br>Lâm Sư vẫn như cũ vững vàng ngồi, không nói gì, cũng không có đứng lên.<br><br>Ngưu lão sư cảm thấy mình xuống đài không được, sắc mặt nháy mắt âm trầm xuống.<br>\"Vị bạn học này, em không nghe thấy lời của lão sư sao?\"<br>Trong lớp bầu không khí rất là xấu hổ.<br><br>Ôn Du Du lo lắng nhìn về phía Lâm Sư.<br><br>Lúc này mới là ngày đầu tiên đi học ngày đã gặp phải tình huống như vậy, quả thực nằm ngoài dự liệu của cô.<br><br>Cô đã dặn dò ba nói tình huống của Lâm Sư với các lão sư một chút, để các lão sư đối với Lâm Sư bao dung một chút, cho anh một ít thời gian để thích nghi.<br><br>Nhưng Ngưu lão sư sao lại như vậy? Trình Dật Minh tiến tới, nhỏ giọng nói với Lâm Sư:<br>\"Lão sư đang gọi cậu đấy, cho dù bài này cậu không biết cậu cũng nên nói một tiếng a.\"<br>Cậu cho rằng Lâm Sư luôn luôn cúi đầu, không phát hiện mình bị lão sư gọi lên.<br><br>Nhưng Lâm Sư vốn mẫn cảm đối với hoàn cảnh chung quanh.<br><br>Tất cả mọi người nhìn về phía anh, cho dù anh không ngẩng đầu lên, cũng biết lão sư gọi chính là mình.<br>\"Lớp chúng ta có một ít bạn học không cần ỷ vào trong nhà mình có hai cái tiền bẩn, liền không đem lão sư để vào mắt.<br><br>Các em hiện tại không học tập cho tốt, tương lai cho dù kế thừa gia nghiệp cũng là lão bản vô học, có thể giữ vững gia nghiệp hay không cũng là vấn đề.\"<br>Ngưu lão sư lần này triệt để tức giận.<br><br>Bà ném sách giáo khoa lên bàn giáo viên, âm dương quái khí giễu cợt nói.<br><br>Trong lớp mấy phú nhị đại sắc mặt cũng không tốt lắm.<br><br>Câu nói này của Ngưu lão sư cũng trào phúng cả họ.<br><br>Cho dù họ không có tài, tương lai cũng hoàn toàn có thể mời người có năng lực hỗ trợ xử lý việc công ty, mình làm chủ tịch là được rồi.<br>Ôn Du Du thấy Tiểu Sư môi mím chặt, cằm căng cứng, cơ bắp vì quá căng thẳng mà co quắp.<br><br>Anh nói chuyện với cô còn có chút khó khăn, chớ nói chi là để anh đứng lên trả lời trước nhiều người như vậy.<br><br>Đây đối với anh mà nói thực sự chính là tra tấn.<br><br>Không biết Ngưu lão sư này có phải là cố ý hay không.<br>\"Lão sư, bài này để em trả lời đi.\" Ôn Du Du chủ động đứng lên.<br>Lâm Sư bỗng dưng ngẩng đầu, ánh mắt khóa chặt tại thân ảnh người kia.<br><br>Bình thường anh không có cách nào để hoàn toàn nhìn thấy bóng lưng hoàn chỉnh của cô, lúc này bởi vì đứng lên mà đã hoàn toàn hiện rõ trong mắt anh.<br><br>Thân hình cô nhỏ nhắn xinh xắn, lại không chút nghĩ ngợi che trước mặt anh.<br><br>Nhất thời, trong lòng anh lại dâng lên một loại cảm giác ê ẩm chua chát chát nào đó, khiến ngực anh như là bị thứ gì đó đè lên, yết hầu cũng ẩn ẩn đau.<br>Sau khi đứng dậy, không đợi Ngưu lão sư đồng ý, cô chủ động mở miệng giải đáp vấn đề:<br>\"Bài thơ này tác giả đang ở giữa nhân sinh, đây là lúc bản thân đang tràn ngập khí phách nhưng lại không có chỗ để phát huy...\"<br>Đáp án của Ôn Du Du đương nhiên là chính xác.<br><br>Cô chủ động trả lời vấn đề, đó là đang đưa cho Ngưu lão sư một bậc thang, để bà có cớ bỏ qua chuyện này.<br><br>Nhưng trong nội tâm bà còn đang kìm nén, không có chỗ trút ra.<br><br>Người này chủ động đứng ra, đương nhiên thành nơi bà trút giận.<br> <br>\"Được rồi, tôi không hỏi em, thể hiện cái gì, ai biết bài này em đúng hay không.<br><br>Mau ngồi xuống.\"<br>Ôn Du Du bị mắng một câu, ngoan ngoãn ngồi xuống.<br><br>Sau đó, Ngưu lão sư rốt cục cũng chịu bỏ qua chuyện này, tiếp tục giảng bài.<br>Ôn Du Du bị mắng cũng không cảm thấy gì, ngược lại cô nhẹ nhàng thở ra.<br><br>Chỉ cần Tiểu Sư không có việc gì thì tốt rồi.<br><br>Ôn Du Du nên nghe giảng thì nghe, nên ghi chép thì liền ghi chép, không hề khúc mắc.<br><br>Cũng không thể bởi vì một lão sư không chính thức mà chậm trễ tiền đồ của mình.<br><br>Như vậy cô không có lời.<br>Khi tan học về, Ôn Du Du không đi cùng Trình Dật Minh mà làm bộ ở lại lớp làm bài tập, kì thực là đang chờ tất cả mọi người đi hết, cô cùng Tiểu Sư về nhà.<br>Rất nhanh, cả tòa dạy học đã vắng tanh.<br><br>Ôn Du Du đeo cặp trên lưng, đi tới hàng cuối cùng.<br>\"Tiểu Sư, tôi không nghĩ đến Ngưu lão sư sẽ cố ý nhằm vào cậu, thật xin lỗi.<br><br>Vậy ngày mai cậu có đến không?\" <br>Cô lúc trước nhắn tin cho lão ba xác nhận qua, ông xác thực đã nói tình huống của Lâm Sư cho các lão sư.<br><br>Ngưu lão sư hai ngày trước bắt đầu dạy thay, bà khẳng định biết chuyện này.<br><br>Cho nên Ngưu lão sư căn bản chính là cố ý.<br>Lâm Sư ngẩng đầu nhìn cô, trong mắt lóe lên điểm sáng nhạt, tâm tình phức tạp,<br>\"Ừm.\"<br>Anh trong lòng im lặng kêu gào.<br><br>Không cần xin lỗi, tại sao phải xin lỗi anh.<br><br>Cái này không phải lỗi của cô.<br><br>Ban đầu lúc bị Ngưu lão sư gọi lên, trong nháy mắt Lâm Sư có cảm giác muốn về nhà trốn, vĩnh viễn không ra ngoài.<br><br>Nhưng sau khi Ôn Du Du đứng dậy, anh bỗng nhiên lại có dũng khí.<br><br>Anh không sợ hãi.<br><br>Tình huống hiện tại đã hoàn toàn khác với thời điểm ba năm trước anh bị đi học.<br><br>Bởi vì anh có cô.<br><br>Cho nên anh không có gì phải sợ.<br><br>\"Vậy chúng ta cùng nhau về nhà đi?\" <br>Ôn Du Du đầu hơi hơi nghiêng nhìn anh, khóe môi dưới câu lên, cười tươi đẹp đến xán lạn.<br><br>Khi cô đứng, ánh nắng chiều rơi ở trên người cô, làm cho thân cô như dát lên một tầng sáng màu vàng kim nhạt, vừa thánh khiết vừa mềm mỹ.<br><br>Lâm Sư đáy lòng nóng lên.<br>\"Ừm.\"<br>Anh cầm đồ của mình lên, cùng cô rời khỏi phòng học.<br><br>Cùng nhau về nhà.<br>*<br>Trận chung kết cuộc thi lập trình tổ chức ở chiều chủ nhật, Tiêu Tri sáng sớm đã đứng lên thu dọn đồ đạc.<br><br>Cậu nghe thấy điện thoại của mình vang lên.<br><br>Mở ra xem, là Ôn Du Du đang hỏi hắn:<br>Bạn học Tiêu, xin hỏi cậu thi tại trường tam trung sao?<br>Trung học Minh Hoa cùng Diệp Nội hợp tác mật thiết, cho nên mọi người nên biết các học sinh bị phân đến nơi nào thi, nếu được phân đến cùng một trường thi thì có thể chiếu cố lẫn nhau một chút.<br>\"Đúng vậy, thế nào?\"<br>Ôn Du Du thấy Tiêu Tri trả lời, nhanh chóng gõ tại một hàng chữ: Tôi có người bạn thi ở trường tam trung, có thể làm phiền cậu chiếu cố cậu ấy được không?<br>Lần trước cô cùng Lâm Sư thi cùng một trường.<br><br>Thế nhưng lần này bọn họ không được phân đến cùng nhau, Ôn Du Du không yên lòng một mình Lâm Sư đi thi nên muốn nhờ Tiêu Tri một chút.<br><br>Nếu ở trường thi xảy ra chuyện gì thì cũng có thể chiếu cố lẫn nhau một chút.<br><br>Không chỉ là muốn để Tiêu Tri chiếu cố Lâm Sư, đồng thời cũng là để đề phòng Tiêu Tri bị Ôn Minh Nhã hãm hại, có Tiểu Sư ở đó, có lẽ có thể giúp được.<br>\"Có thể.\" Tiêu Tri rất nhanh trả lời, còn gửi một cái icon ok.<br>Ôn Du Du nhẹ nhàng thở ra.<br>\"Tiểu Sư, tôi đã nói với một bạn học rồi, đến lúc đó các cậu cùng đi thi được không?\" Ôn Du Du hỏi.<br>\"Cậu không đi cùng tôi sao?\" Lâm Sư nghe vậy, ngẩng đầu nghi hoặc nhìn cô.<br>Ôn Du Du lấy một lý do rất hợp lý.<br><br>\"Không được a, chúng ta không thi cùng một trường thi.<br><br>Nhưng trường thi của tôi ở ngay cạnh trường thi của cậu, chúng ta có thể cùng đi.\"<br>Lâm Sư trầm mặc một hồi, thấp giọng đáp ứng: \"Ừm.\"<br>Bên kia, Tiêu Tri thu thập xong đồ đạc.<br>\"A Hành, em có đi cùng anh không?\" Cậu đi đến cửa phòng của em trai hỏi.<br><br>Tiêu Hành miễn cưỡng nhìn cậu một cái,<br><br>\"Em đi làm cái gì?\" <br>Người đã lớn như vậy, chẳng lẽ còn không thể tự đi thi?<br>\"Vậy được rồi, vậy tự anh đi.<br><br>Nhưng anh chờ một lúc mới đi, vừa hẹn với bạn học xong.\"<br>Tiêu Hành híp mắt lại, \"William sao?\" <br>Thi chút mà thôi, tự mình đi thi không được sao, còn cần hẹn nhau?<br>\"Bạn học Ôn có bạn cũng thi ở tam trung, cho nên nhờ anh cùng đi với người kia.\"<br>Tiêu Tri tính tốt, người khác nhờ cậu làm gì, chỉ cần không phải quá mức, cậu đều sẽ đồng ý.<br><br>Tiêu Hành tùy ý hỏi:<br>\"Bạn học nữ?\"<br>\"Anh không có hỏi, \" Tiêu Tri cho là cậu ta đang lo lắng việc khác, vội vàng nói,<br>\"Em yên tâm đi, anh sẽ không yêu sớm, nếu người cô ấy nhờ anh là bạn học nữ, anh sẽ tìm cớ từ chối.\"<br>Rõ ràng cậu là anh trai, nhưng tính tình lại mềm yếu, ngược lại càng giống là em hơn.<br><br>Còn phải giải thích với em mình cậu không có yêu sớm.<br><br>Nói xong, cậu liền thấy Tiêu Hành đã bắt đầu thay giày.<br>\"Em muốn đi ra ngoài?\" Tiêu Tri hỏi.<br><br>\"Ừ, em đưa anh đi.\"<br>Tiêu Tri dở khóc dở cười, \"Anh thật sự sẽ không yêu sớm, em không cần khẩn trương như vậy.\"<br>Tiêu Hành ở trong lòng cười nhạo một câu: Ai khẩn trương vì anh.<br>* <br>Sau khi ăn cơm trưa, Ôn Du Du cùng Lâm Sư đi tới trường thi.<br><br>Ôn Du Du đứng ở cổng trường tam trung đợi Tiêu Tri đến.<br>Cảm xúc Lâm Sư rất phức tạp.<br><br>Anh cảm kích cô đối xử với anh rất tốt, lại cảm thấy cô hoàn toàn không có lòng tin về anh, thực sự coi anh là một đứa trẻ cần người khác lo cho.<br><br>Mặc dù anh không am hiểu cùng người khác giao tiếp, nhưng một mình đi thi thì không có vấn đề.<br><br>Nhưng nếu cô lo lắng, anh liền nghe theo cô để cô yên tâm.<br>Không bao lâu sau Tiêu Tri đến.<br><br>Ngoài dự liệu là Tiêu Hành cũng đi theo.<br><br>Nhìn thấy hai anh em họ đồng thời xuất hiện, Ôn Du Du hơi kinh ngạc.<br><br>\"Xin lỗi bạn học Ôn, để cậu chờ lâu.\" Tiêu Tri ôn hòa mở miệng.<br>Ánh mắt Tiêu Hành hơi dừng trên người Ôn Du Du, nhưng rất nhanh liền chuyển qua Lâm Sư, mịt mờ dò xét.<br>\"Không có không có, còn chưa tới thời gian chúng ta ước định đâu, là tôi đến sớm.\"<br>\"Bạn học Tiêu đây là bạn tôi, họ Lâm, có thể làm phiền cậu cùng cậu ấy thi được không? Có chuyện gì có thể gọi cho tôi.\"<br>Tiêu Tri cũng nhìn về phía Lâm Sư.<br><br>Là nam sinh, lớn lên rất dễ nhìn, vóc dáng rất cao, nhìn qua có vẻ không thích nói chuyện.<br><br>Nhưng đều là học sinh cấp ba, tự mình đi thi hẳn là không có vấn đề, thế nào còn muốn nhờ mình chiếu cố cậu ta? Cậu ta có chỗ nào cần chiếu cố sao? Tiêu Tri tâm lý hơi nghi hoặc một chút, nhưng cũng không tùy tiện mở miệng hỏi.<br>\"A, được.\"<br>\"Làm phiền cậu rồi.\"<br>\"Không có việc gì, tiện tay mà thôi.\" <br>Nói xong, Tiêu Tri cùng em trai mình nói:<br>\"A Hành, vậy em đưa bạn học Ôn đến trường thi bên cạnh đi.\"<br>Tiêu Hành thu hồi tầm mắt của mình, nhìn về phía Ôn Du Du.<br>\"Không cần, gần như vậy, tôi tự đi cũng được.\" Ôn Du Du vội vàng khoát tay cự tuyệt.<br>Bị Tiêu Hành nhìn như vậy, kỳ thật trong nội tâm cô có chút sợ hãi.<br><br>Cũng do lúc trước Lưu ca kia để lại cho cô bóng ma tâm lý, khiến cô nhìn thấy hoic sinh bổ túc liền sợ.<br>Tiêu Hành khóe môi dưới câu lên một vệt ý cười tự giễu.<br><br>Thật là một cô gái ngoan ngoãn, nhìn thấy loại học sinh xấu như cậu ta đều sẽ vô thức sợ hãi.<br><br>Thấy cậu ta lộ ra vẻ mặt như thế, Ôn Du Du có chút xấu hổ, giải thích:<br>\"Tôi đã làm phiền anh trai cậu, cũng không thể lại làm phiền cậu.<br><br>Sắp thi rồi, tôi đi trước.\"<br>Trước khi đi, cô cúi đầu nhỏ giọng dặn Lâm Sư:<br>\"Tiểu Sư, tôi giao cho cậu một nhiệm vụ a, phải đề phòng Ôn Minh Nhã, cô ta cùng các cậu thi ở một trường thi, có khả năng sẽ hãm hại Tiêu Tri.\"<br>Lâm Sư sửng sốt một chút, sau đó nhẹ gật đầu.<br><br>Lúc trước Ôn Du Du cố ý cho anh nhìn ảnh của Ôn Minh Nhã, thì ra là vì để anh có thể nhận ra cô ta.<br><br>Chẳng biết tại sao khi nghe cô để mình bảo vệ người khác, Lâm Sư có chút không vui.<br><br>Thì ra cô không chỉ đối tốt với một mình anh sao? Cô vẫn luôn vì người khác suy nghĩ như vậy.<br><br>Trách không được cô sẽ nhớ để anh cùng nam sinh kia đi thi, thì ra lý do cũng không hẳn là bởi vì lo lắng cho anh.<br>Trong lòng Lâm Sư lên mấy phần đắng chát, môi của anh nhấp thành một đường thẳng.<br>\"Tôi đưa cậu đi.\"<br>\"Không cần a, có mấy bước, cậu đưa tôi đi, tôi lại phải để cậu trở về, quá phiền toái.\" Ôn Du Du vừa cười vừa nói.<br>Tiêu Hành ở một bên xem hai người họ thì thầm.<br><br><br>Cô gái khuôn mặt ôn nhu, lộ ra một đoạn cổ trắng nõn nhu nhuận, mặc dù không biết cô đang nói cái gì, nhưng sắc mặt không dấu nổi sự thân thiết.<br><br>Cô cùng tên tiểu tử kia quan hệ chắc là rất tốt.<br><br>Tiêu Hành không hiểu sao mà bực bội.<br>\"Nói xong chưa?\" Cậu ta rốt cục cũng nhịn không được mà mở miệng.<br>Ôn Du Du lúc này mới cùng Lâm Sư kéo dài khoảng cách.<br>\"Ừ, các cậu mau vào đi, ta cũng đi đây.\"<br>Sau khi chào hỏi xong, Ôn Du Du liền bắt đầu đi về phía trường thi của mình.<br><br>Đi chưa được mấy bước, cô phát hiện phía sau mình có người đi theo.<br><br>Vừa quay đầu lại, không phải Tiêu Hành còn có thể là ai?<br>\"Cậu không cần đưa tôi, tự tôi có thể đi được.\"<br>Đi thêm mấy bước, cô đã ra đường cái.<br><br>\"Tôi không thể đi con đường này sao?\" Tiêu Hành hỏi ngược lại.<br>Ôn Du Du:...!Có thể, ngược lại là có thể.<br>Nếu cậu ta không thừa nhận là đang đưa cô đi, cô lại cự tuyệt thì có vẻ quá tự mình đa tình.<br><br>Ôn Du Du chỉ có thể nhận mệnh đi ở phía trước.<br><br>Lúc đi vào cổng trường thi, Tiêu Hành bỗng nhiên mở miệng:<br>\"Học sinh tốt cũng sẽ yêu sớm sao?\" <br>\"Ai yêu sớm?\" Ôn Du Du mờ mịt.<br>Lấy lại tinh thần, cô giải thích:<br>\"Cậu hiểu lầm quan hệ giữa tôi và anh cậu à, bọn tôi thật sự không có gì.\" <br>\"Anh ấy sẽ không yêu sớm, tôi biết.\" Tiêu Hành ánh mắt hơi lạnh rơi ở trên người cô.<br>Từ lúc vừa mới bắt đầu, cậu ta cũng không nghĩ Tiêu Tri sẽ cùng Ôn Du Du yêu đương.<br><br>Cậu hiểu rất rõ Tiêu Tri.<br><br>\"Vậy cậu tại sao còn nói tôi yêu sớm.<br><br>Tôi đi thi, gặp lại.\" Ôn Du Du thuận miệng nói một câu, sau đó xoay người đi vào trường học.<br>Đi mấy bước, cô bỗng nhiên kịp phản ứng.<br><br>Tiêu Hành nói cô yêu sớm, còn nói anh trai của mình sẽ không yêu sớm.<br><br>Vậy ý cậu ta thật ra là đang hoài nghi cô cùng Tiểu Sư yêu đương? Ôn Du Du bị suy đoán này của mình dọa sợ.<br><br>Cô luôn luôn đem Tiểu Sư như em trai, làm sao lại có thể xuống tay với cậu ấy, đó đúng là một tội ác.<br><br>Tiêu Hành này não cũng quá lớn.<br>Lúc cô quay đầu lại, thân ảnh Tiêu Hành đã biến mất.<br><br>Ôn Du Du mau đem ý nghĩ này của mình vứt sang một bên, không được không được, hiện tại sắp chuẩn bị kiểm tra, tuyệt đối không nên suy nghĩ lung tung.<br><br>Ở công tam trung, Lâm Sư nhìn Ôn Du Du đi vào cổng trường học đối diện rồi mới cùng Tiêu Tri đi vào trong trường.<br>*<br>Phòng thi của Ôn Du Du ở một nơi hẻo lánh tại tầng một, lúc cô đi tới cửa thế mà lại gặp được Lục Tuyết.<br>\"Du Du, cậu cũng thi ở trường này à?\" Lục Tuyết thấy cô nhãn tình sáng lên.<br><br>\"Ừ, cậu cũng vậy à?\"<br>Ôn Du Du không chú ý trường thi của Lục Tuyết ở đâu, cô chỉ chú ý Ôn Minh Nhã.<br><br>Dù sao trong sách là Ôn Minh Nhã xuống tay với Tiêu Tri, thông qua việc hãm hại cậu ấy gian lận, từ đó hủy bỏ thành tích cuộc thi của cậu.<br><br>Từ đầu đến cuối, Lục Tuyết đều duy trì hình tượng bạch liên hoa tinh khiết, cái gì cũng không làm.<br>\"Đúng vậy a, tôi cũng ở trường này.<br><br>Cậu thi ở phòng này sao?\"<br>Lục Tuyết chỉ chỉ phòng học bên cạnh.<br><br>Ôn Du Du gật đầu, \"Ừm.\"<br>\"Thật là có duyên, tôi cũng ở tầng một, nhưng tôi ở bên kia, phòng thi cách cậu hai phòng học.\"<br>Lục Tuyết thái độ thân thiện, luôn quấn lấy Ôn Du Du nói chuyện.<br><br>Cô ta quá mức nhiệt tình, Ôn Du Du không muốn vạch mặt, không có cách nào cự tuyệt, chỉ có thể nói qua loa.<br>\"Du Du, chúng ta cùng đi nhà vệ sinh đi.\" Lục Tuyết cưỡng ép lôi kéo cô đi đến nhà vệ sinh.<br><br>Bên cạnh có nhiều người nhìn như vậy, Ôn Du Du cũng muốn cường ngạnh cự tuyệt.<br><br>Dù sao hiện tại vẫn chưa tới thời gian kiểm tra, đi một chuyến đến nhà vệ sinh cũng không sao.<br>\"Tôi đi cất cặp trước.\"<br>\"Không có việc gì, tôi giúp cậu xách.\" <br>Lục Tuyết trực tiếp bắt đầu đoạt lấy cặp Ôn Du Du.<br><br>Ôn Du Du cảm thấy là lạ, liền không cho cô ta,<br>\"Không cần, phòng học ở ngay đây, tôi đi một chút liền đến.\"<br>Cô đi vào phòng thi, cất cặp của mình ở chỗ ngồi, sau đó mới ra ngoài cùng Lục Tuyết đi vệ sinh.<br><br>Lúc trở lại chỗ ngồi, Ôn Du Du lấy tập đề thi ra tiến hành ôn tập.<br>Lão sư coi thi đi vào phòng thi, Ôn Du Du đem điện thoại di động và mấy đồ dùng đều cất vào trong cặp, sau đó để cặp trên bục giảng.<br><br>Lão sư đã tại lần lượt kiểm tra khảo chứng cùng thẻ căn cước.<br>Lúc Ôn Du Du móc túi lấy thẻ căn cước mới chợt phát hiện trong túi tiền của mình có thứ gì.<br><br>Cô lấy vật kia ra.<br><br>Là một cái cục màu đen nhỏ, nhìn qua thật sự không đáng chú ý.<br><br>Nhưng thứ này lại làm cho Ôn Du Du sợ đến mồ hôi lạnh chảy ròng ròng.<br><br>Đây không phải là thứ trong sách viết Ôn Minh Nhã dùng để hãm hại Tiêu Tri sao? Nhìn qua như một cái cục nhỏ, nhưng thật ra là thiết bị điện tử thông minh cỡ nhỏ Ôn Minh Nhã đã dùng nhiều tiền để mua được.<br><br>Sau khi bắt đầu thi, cái đồ chơi này lại đột nhiên phát ra âm thanh, sau đó lão sư coi thi kiểm tra, trên người Tiêu Tri phát hiện ra thứ này.<br><br>Mặc kệ có hữu dụng hay không, cái thiết bị này có thể liên lạc ra ngoài, trộm mang thiết bị điện tử vào phòng thi sẽ bị hủy bỏ tư cách thi.<br>Ôn Du Du ngẩng đầu nhìn lão sư coi thi một chút, trên bục giảng lão sư đã chuẩn bị mở túi đề.<br><br> <br>Nếu cô không làm gì, chờ đến khi thời gian thi bắt đầu chắc chắn sẽ bị bị nhận định là gian lận thi cử, vậy khoảng thời gian này cô cố gắng đều uổng phí.<br><br>Thế nhưng nếu như cô ở thời điểm này mà đứng lên, đem đồ vật giao ra, khả năng còn sẽ bị lão sư coi thi hoài nghi, nói không chừng lão sư còn lo lắng trên người cô ẩn giấu những vật khác, đến lúc đó sẽ gặp một đống lớn phiền toái.<br><br>Ôn Du Du dưới tình thế cấp bách, chỉ có thể giơ tay:<br>\"Lão sư, em đau bụng.\"<br>Lão sư coi thi rất không vui, \"Vừa rồi tại sao không đi?\"<br>\"Vừa rồi, vừa rồi bụng không đau, em sẽ rất nhanh sẽ trở lại, lão sư yên tâm.\"<br>Lão sư coi thi nhìn đồng hồ, không kiên nhẫn nói: \"Được rồi, mau đi đi, nhớ nhanh chóng trở về trước khi bắt đầu thi, nếu không sẽ hủy bỏ tư cách thi của em.\"<br>Ông buông túi đề xuống, tính đợi Ôn Du Du trở về mới mở ra.<br><br>Đổi thành một nữ lão sư ở ngoài giám thị cùng Ôn Du Du đi vệ sinh.<br><br>Ôn Du Du đem cái cục nhỏ ném vào trong thùng rác.<br><br>Cô lập tức nhẹ nhàng thở ra.<br><br>Sau đó cô ở trong phòng kế đợi một phút đồng hồ, ấn nút xả nước.<br>Cái cục này hẳn là lúc Lục Tuyết cùng cô giằng co cái cặp vụng trộm bỏ vào trong quần áo cô.<br><br>Lúc đó lực chú ý của cô đều đặt ở trên cặp sách, đương nhiên không chú ý tới quần áo bị người ta nhét cái gì vào, còn là một thứ nhỏ như cúc áo.<br><br>Ôn Minh Nhã sở dĩ tốn nhiều tiền để mua loại \"Cúc áo\" này cũng là bởi vì nó nhìn qua thực sự không đáng chú ý, cho dù Ôn Du Du phát hiện trong túi tiền của mình có cái cục nhỏ cũng sẽ không hoài nghi.<br><br>Hơn nữa cũng sắp bắt đầu kiểm tra, cũng không thể tùy ý ném rác, chỉ có thể tiếp tục mang cái cục kia trên người.<br><br>Hai người bọn họ thật sự là giỏi tính toán.<br>May mắn lúc trước Ôn Du Du đã đọc qua quyển sách, nếu không có thể sẽ không coi cái cục này ra gì, chờ nó phát ra âm thanh lúc đang thi, cô có biện hộ thế nào cũng không được.<br><br>Cô không nhịn được có chút lo cho Tiêu Tri cùng Lâm Sư.<br><br>Kế hoạch của Ôn Minh Nhã cùng Lục Tuyết so với trong sách có điều khác nhau, hẳn là bởi vì trong sách Ôn Du Du cùng Lâm Sư đều không có tham gia cuộc thi lập trình, càng không có lấy được thành tích khiến cho người ta đỏ mắt.<br><br>Nếu Lục Tuyết cũng động thủ với cô, vậy Ôn Minh Nhã khẳng định cũng sẽ không dễ dàng bỏ qua.<br><br>Bất quá hiện tại cô lo lắng cũng không làm nên chuyện gì, trước mắt quan trọng nhất chính là phải thi thật tốt.<br><br>Chỉ có thể hi vọng Tiêu Tri cùng Tiểu Sư vận khí tốt, có thể thuận lợi vượt qua cửa ải khó khăn.<br><br>Ôn Du Du chỉnh tốt suy nghĩ của mình, bình tĩnh đi vào phòng học, yên lặng làm bài thi.<br>*<br>Vừa thi xong, Lục Tuyết liền không kịp chờ đợi đi ra khỏi phòng thi, đi tới phòng thi của Ôn Du Du.<br><br>Buổi trưa hôm nay cô ta cùng Ôn Du Du căn bản không phải là ngẫu nhiên gặp được.<br><br>Lục Tuyết đã sớm biết mình cùng Ôn Du Du thi cùng một khu, cố ý ở cầu thang tầng một chờ cô.<br><br>Cô ta đã đem vật kia nhét vào túi Ôn Du Du, dựa theo chương trình thiết lập, trong giờ thi vật kia sẽ phát ra âm thanh, còn thông báo mấy chữ số, nghe rất giống đáp án.<br><br>Bởi vậy, Ôn Du Du chắc là phải bị hủy bỏ tư cách thi.<br><br>Còn Minh Nhã bên kia cũng sẽ dùng phương pháp này ra tay với Tiêu Tri cùng Lâm Sư.<br><br>Ít đi ba người cạnh tranh mạnh, Cảnh Nam nhất định có thể đoạt được giải đặc biệt, hai người bọn họ cũng có khả năng đoạt giải nhì được cộng thêm điểm.<br>Nghĩ đến kết quả khiến người khác nhảy cẫng lên, Lục Tuyết bước chân nhanh hơn không ít.<br><br>Cô ta đi đến bên ngoài phòng thi của Ôn Du Du, chờ Ôn Du Du đi ra.<br><br>Khi học sinh trong phòng học đều đi gần hết rồi, Ôn Du Du mới chậm đeo cặp đi ra.<br>\"Lục Tuyết? Cậu đang chờ tôi a?\" Ôn Du Du cười nói.<br>Lục Tuyết còn tưởng rằng sẽ thấy cô khóc ròng ròng, không nghĩ tới cô thế mà còn cười.<br>\"Du Du, cậu không...!Cậu thi thế nào?\"<br>Lục Tuyết một mặt chấn kinh.<br><br>Ban đầu cô muốn nói là cậu không bị bắt vì gian lận sao? Cũng may lời vừa đến miệng, cô ta kịp thời phản ứng lại.<br><br>\"<br>\"Cũng không tệ lắm, rất thuận lợi.\" Ôn Du Du giả vờ như nhìn không hiểu nét mặt của cô ta, tiếp tục cười nhẹ nhàng nói.<br>Cô cười đến càng xán lạn, Lục Tuyết tâm lý càng thất vọng.<br><br>Làm sao lại không có bị bắt vì gian lận? Có phải vật kia bị hỏng, không kêu? Lục Tuyết cảm thấy đây là có khả năng nhất, cô ta không tin Ôn Du Du có thể nhạy bén như vật, đến một cái cúc áo cũng hoài nghi.<br>\"Thế nào? Cậu nhìn qua có vẻ không vui.\" Ôn Du Du \"Quan tâm\" mà hỏi thăm.<br>Lục Tuyết hoàn hồn, khẩn trương nói: <br>\"Không, không có, tôi chỉ là vừa thi xong, có chút khẩn trương.<br><br>Tôi còn có chút việc, đi trước.\"<br>Cô ta ngập tràn chờ mong đột nhiên thất bại, đương nhiên thất vọng vô cùng.<br><br>Vừa nhìn thấy Ôn Du Du tươi cười, Lục Tuyết đã cảm thấy ngực rất buồn.<br><br>Cho nên cô ta muốn mau chóng rời đi, sau đó tìm một chỗ không người hỏi một chút Minh Nhã, bên kia có thành công không.<br><br>Cho dù hai người bọn họ chỉ thành công một bên, cũng coi như không có uổng phí khí lực.<br><br>Chỉ cần bớt một người cạnh tranh thôi cũng là chuyện tốt.<br>Lục Tuyết đi rồi, Ôn Du Du cũng tranh thủ thời gian lấy điện thoại ra cùng nhắn cho Tiêu Tri cùng Lâm Sư.<br>\"Có gặp phải tình huống gì ngoài ý muốn không?\"<br>Tiêu Tri rất nhanh trả lời: Ừ, gặp một chuyện rất lớn.<br>Lâm Sư cũng trả lời một câu: Ừ.<br>Ôn Du Du tâm nhấc lên.<br><br>Chẳng lẽ là Ôn Minh Nhã hãm hại hai người bọn họ, đồng thời còn thành công? Nhắn tin câu quá chậm, cô tranh thủ thời gian gọi cho Tiêu Tri một cuộc điện thoại.<br><br>Sở dĩ không gọi cho Tiểu Sư là bởi vì cô biết đối với người có chướng ngại xã giao mà nói, gọi điện thoại là một việc khiến người khác thật sự sợ hãi.<br>Điện thoại rất nhanh được kết nối.<br><br>Tiêu đồng học, cậu bên kia xảy ra chuyện gì?\"<br>\"Ân?\"<br>Micro bên kia truyền đến lại không phải âm thanh của Tiêu Tri, mà là Tiêu Hành.<br><br>Nghe thanh âm của cậu ta lười biếng từ tính, tựa hồ là vừa tỉnh ngủ..<br><br>"]