["<br>\"Cậu là em trai của bạn học Tiêu đồng?\" Ôn Du Du hỏi.<br>Tiêu Hành dùng tay vuốt vuốt mi.<br><br>Lúc này cậu mới hơi thanh tỉnh, nhận ra thanh âm bên kia đầu điện thoại.<br>\"Tôi cũng là bạn học Tiêu.\"<br>Ôn Du Du:...<br>Cậu ta nói như vậy cũng không sai, cậu ta cũng họ Tiêu, cũng vẫn còn đang đi học.<br>\"Xin lỗi, quấy rầy, tôi khả năng gọi nhầm.\"<br>Tiêu Hành cầm điện thoại, nhìn chằm chằm màn hình một hồi.<br><br>Biết là cậu nghe điện thoại lập tức liền dập máy, xem ra tiểu cô nương kia thật sự là<br>sợ cậu.<br><br>Cậu ta đem di động ném sang một bên, tiếp tục nhắm mắt ngủ.<br>Ôn Du Du cúp điện thoại, nhìn lại dãy số, đúng là số lúc trước khi trao đổi phương thức liên lạc Tiêu Tri đã lưu cho cô, không có gọi sai.<br><br>Lại nói, cô căn bản không biết số điện thoại của Tiêu Hành, gọi sai cũng không có khả năng lại gọi đến cậu ta.<br><br>Có thể là Tiêu Tri lưu sai số điện thoại, hoặc là có nguyên nhân khác.<br>Ôn Du Du chỉ có thể tạm thời từ bỏ suy nghĩ gọi điện thoại, dùng wechat hẹn Tiêu Tri cùng Lâm Sư ở một quán trà sữa gần đó dự định thảo luận chuyện này.<br>Cô đi đến quán trà sữa không bao lâu, Tiêu Tri Lâm Sư cũng đến.<br>\"Bên này!\" Ôn Du Du hướng bọn họ vẫy vẫy tay.<br>Lâm Sư nhãn tình sáng lên, đi về phía cô, ở đối diện cô ngồi xuống.<br><br>Tiêu Tri cũng đi đến bàn này, chủ động ngồi cách Lâm Sư một chỗ ngồi.<br>\"Các cậu muốn uống chút gì không?\" <br>\"Một ly nước trái cây đi.\"<br>Lâm Sư không lên tiếng, Ôn Du Du sớm thành thói quen, ngầm thừa nhận anh cùng cô uống giống nhau.<br><br>Nhấp một hớp nước trái cây, Tiêu Tri nhìn chung quanh một lần, thấy xung quanh có người chú ý bên này, cậu mới hạ giọng nói:<br>\"Hôm nay lúc tôi tìm phòng thi gặp phải Ôn Minh Nhã, còn không cẩn thận va vào cậu ta.\"<br>Sau đó, sách trong tay Ôn Minh Nhã rơi lả tả đầy đất.<br><br>Tiêu Tri cảm thấy ngượng ngùng nên đem cặp sách đặt ở bên cạnh, ngồi xổm xuống giúp Ôn Minh Nhã thu dọn đồ đạc.<br><br>Ngay tại lúc này, Ôn Minh Nhã mượn cặp sách che chắn, thừa dịp Tiêu Tri chuyên tâm nhặt đồ nhanh chóng đem cúc áo bỏ vào trong túi cậu.<br><br>Lúc Tiêu Tri cùng Lâm Sư ở sân trường đi vào luôn luôn cách rất xa, bởi vì người sau không quen cùng người khác đi quá gần.<br><br>Những người khác nhìn thấy bọn họ một trước một sau, căn bản là không đoán được hai người bọn họ đi cùng nhau.<br><br>Ôn Minh Nhã cũng cho rằng Tiêu Tri đi một mình, cho nên làm việc rất lớn mật, sau khi thành công liền rời đi.<br>Sau khi cô ta đi rồi, Lâm Sư nói cho Tiêu Tri:<br>\"Miệng túi cậu có đồ.\"<br>Tiêu Tri mê mang móc móc túi, móc ra một cái cục màu đen.<br>\"Cái này sao? Tôi không nhớ rõ tôi hôm nay mang theo cúc áo, đoán chừng là lúc trước bỏ vào túi, quên lấy ra.\"<br>Giống như Ôn Minh Nhã dự liệu, Tiêu Tri căn bản không nhìn ra, cái cúc áo này có chỗ đặc biệt.<br><br>Chớ nói chi là để cậu nghĩ cái cúc này cùng gian lận thi cử có quan hệ.<br><br>Nếu như không có Lâm Sư ở đây, Ôn Minh Nhã lần này khẳng định sẽ thành công.<br><br>Đáng tiếc, Lâm Sư cũng ở đó.<br>\"Không phải cúc áo.\" Lâm Sư thanh âm không có chút nào phập phồng, nghe giống như tiếng máy móc, không chứa cảm tình.<br>\"Cái này không phải là cúc áo bình thường hay sao? Không phải cúc áo còn có thể là cái gì, chẳng lẽ là máy nghe trộm?\" Tiêu Tri còn chưa nói xong, liền bị suy nghĩ của mình làm cho tức cười.<br>Lâm Sư bình tĩnh nhìn cậu một cái.<br><br>Chẳng biết tại sao, bị anh nhìn thoáng qua, lòng Tiêu Tri bỗng nhiên nhảy một cái, có loại dự cảm không lành.<br><br>\"Là thiết bị thông tin.\"<br>Ý cười của Tiêu Tri lập tức cứng đờ.<br><br>Một cái cúc áo như vậy là thiết bị thông tin? Nếu mang theo thiết bị thông tin vào trường thi, đây chính là hành vi gian lận.<br>\"Cậu không đùa tôi đấy chứ?\" Tiêu Tri trợn tròn mắt.<br>Kỳ thật nói xong Tiêu Tri đã cảm thấy mình nói nhảm.<br><br>Nhìn Lâm Sư bộ dáng lãnh đạm, thế nào cũng không giống người sẽ nói đùa.<br>Lâm Sư ngước mắt nhìn cậu một cái, xoay người rời đi, rõ ràng không có ý muốn giải thích thêm.<br><br>Có tin hay không là tùy cậu.<br><br>Dù sao mình đã dùng hết trách nhiệm, không có phụ phó thác của Du Du.<br><br>Vừa nghĩ tới cô nhờ mình chiếu cố người ta, khí bị đè nén trong lòng Lâm Sư lần nữa xông lên đầu.<br><br> <br>Trong lòng anh phiền muộn, không khỏi tăng tốc rời đi.<br>Tiêu Tri đứng tại chỗ, do dự nhìn cái cúc áo.<br><br>Kỳ thật mặc kệ cái này có phải thiết bị thông tin hay không, chỉ cần anh tìm một cơ hội vứt cái cúc này là được, dù sao hiện tại giờ thi còn chưa bắt đầu.<br><br>Nhưng cậu dù sao cũng phải xác định đến cùng là Lâm Sư nhìn lầm hay là Ôn Minh Nhã thật sự muốn hại cậu.<br><br>Không biết rõ ràng chuyện này, trong lòng của cậu không nỡ.<br>Tiêu Tri nhớ tới trong cặp mình còn để một cái nam châm sắt, là lúc trước cậu do phá một kiện điện tử nào đó thường làm mất đi.<br><br>Cậu đem nam châm đặt ở bên trên cái cúc kia.<br><br>\"Cạch\" một tiếng.<br><br>Nam châm hút cái cúc.<br>Cái cúc áo này nhìn qua chính là chất liệu nhựa plastic bình thường, không có khả năng bị hút, trừ phi bên trong có dây điện gì đó.<br><br>Lần này có thể xác định Lâm Sư không có nhìn lầm, cái cúc áo này chính là thiết bị thông tin, mà lại là Ôn Minh Nhã vừa rồi thừa cơ bỏ vào trong túi cậu.<br>\"Ôn Minh Nhã làm như thế, rõ ràng là vì hãm hại tôi gian lận thi cử, hủy bỏ tư cách thi của tôi.\" Tiêu Tri khuôn mặt lãnh túc.<br>Dù là người tính khí tốt hơn nữa, khi bị người khác hãm hại như vậy đều sẽ tức giận.<br><br>Dù sao cũng là việc liên quan đến tiền đồ đại sự.<br><br>Ở trong sách, chuyện bị hãm hại gian lận này đối với Tiêu Tri ảnh hưởng rất lớn, cơ hồ có thể nói là hủy đi tương lai của cậu.<br><br>Hơn nữa cho đến cuối cùng Tiêu Tri cũng không biết viên cúc áo hãm hại mình kia là từ đâu tới.<br>\"Tiểu Sư, cậu bên kia cũng bị vậy sao?\"<br>Lâm Sư mím môi,<br>\"Ừ, giấu ở trong bàn.\"<br>Anh bình thường không thích giao tiếp cùng người khác, Ôn Minh Nhã hẳn là biết điểm này, cho nên trực tiếp tìm tới chỗ của anh trong phòng thi, sau đó trộm đem cúc áo bỏ vào ngăn bàn.<br><br>Vừa vặn là góc chết, có một cái cúc áo nhỏ bị đặt ở nơi hẻo lánh, người bình thường căn bản khó mà phát giác.<br>\"Tôi cũng bị hãm hại, phương pháp giống nhau.\" Ôn Du Du nói xong, hút một ngụm trà e trân châu.<br>\"Cũng là Ôn Minh Nhã?\"<br>\"Không phải, là Lục Tuyết.\" Ôn Du Du hạ giọng, đem tình hình phía bên mình cũng nói cho bọn họ.<br>Nghe xong, Tiêu Tri một mặt không dám tin,<br>\"Các cậu ấy thế mà lại làm như thế, tôi muốn đem chuyện này nói cho lão sư.\"<br>Tiêu Tri tính cách đơn thuần, biết chuyện này phản ứng đầu tiên chính là đem những việc này nói cho lão sư, mời lão sư đến xử lý.<br>\"Chúng ta không có chứng cứ.\"<br>Lúc ấy thời gian khẩn cấp, vì phòng ngừa bị lão sư coi thi hiểu lầm, bọn họ chỉ có thể trước tiên đem cúc áo vứt bỏ.<br><br>Cứ như vậy căn bản không có vật chứng.<br><br>Huống hồ, cho dù có cúc áo thì có thể như thế nào đây? Bọn họ chứng minh như thế nào ba cái cúc áo này là Ôn Minh Nhã mua được, trộm bỏ trên người bọn họ?<br>* Chuyện đăng tải tại Wattpad bởi anhthu131022 ( thư mê truyện)<br>Tiêu Tri giống như là bị tạt một chậu nước lạnh vào đầu.<br><br>Cậu ổn định lại tinh thần, hồi tưởng lại chuyện này, xác thực giống như lời Ôn Du Du nói, bọn họ căn bản không có chứng cứ.<br><br>Hơn nữa cũng không có khả năng bởi vì mấy câu của bọn họ mà các lão sư lại đi kiểm tra.<br><br>Các lão sư sẽ không làm như thế, bọn họ cũng không có quyền lợi như vậy.<br>\"Vậy chúng ta cái gì cũng không thể làm hay sao?\"<br>Ôn Du Du bỗng nhiên cười,<br>\"Chúng ta có thể thi tốt, ép hai người bọn họ chính là cách trả thù tốt nhất.\" <br>Lục Tuyết cùng Ôn Minh Nhã hao tổn tâm cơ thiết kế thế cục này không phải là muốn để ba người bọn họ bị xoá thành tích, hai người họ cùng Lương Cảnh Nam được tăng xếp hạng hay sao? Nhưng cuối cùng ba người bọn họ đều không bị trúng kế, thành tích là thật.<br><br>Chờ đến khi có thành tích, ba người bọn họ đạt được thành tích ưu tú chính là cách vả mặt Lục Tuyết cùng Ôn Minh Nhã tốt nhất.<br>*<br>Sau khi thi lập trình xong, Ôn Du Du liền đem phần lớn tinh lực đặt ở trên giải thi đấu viết tiểu thuyết trinh thám của Quy Đồ.<br><br>Thấy thời gian cho đến khi vòng loại kết thúc chỉ còn hai ngày mà cô còn thiếu phần cuối.<br><br>Sợ thời gian không đủ, Ôn Du Du đã xin nghỉ hai ngày, ở nhà chuyên tâm bổ sung nốt câu chuyện.<br>Chương trình học của cao trung cô đã học qua, không học hai ngày cũng sẽ không có ảnh hưởng gì.<br><br>Nhưng cuộc thi đấu này rất khó mới có được, cô cũng không thể bỏ lỡ.<br>Ôn Du Du xin phép nghỉ, Lâm Sư cũng xin phép nghỉ theo.<br><br>Lúc ăn cơm trưa trong nhà chỉ có hai người bọn họ.<br><br>Lâm Sư do dự nguyên một bữa cơm, sau khi Ôn Du Du để đũa xuống mới lấy dũng khí hỏi:<br>\"Cậu đang bận cái gì?\"<br>Cuộc thi lập trình không phải đã kết thúc rồi hay sao? Cô tại sao còn bận rộn như vậy?<br>\"Vội tham gia một cuộc thi, ngày mai thì xong, ngày kia chúng ta cùng nhau đi học.\"<br>Cơm nước xong xuôi, Ôn Du Du mau lên tầng, tiếp tục làm việc.<br><br><br>Lâm Sư cũng tự giam mình ở trong phòng bên, kiểm tra mấy chỗ mới vá.<br><br>Anh nhận được một tin nhắn, là Bùi Vui gửi nhờ anh sau khi vòng loại cuộc thi viết tiểu thuyết kết thúc hỗ trợ giám khảo chọn năm mươi bộ tiểu thuyết.<br><br>\"Không làm.\" Lâm Sư chỉ trả lời hai chữ.<br>\"Phần thứ mười sáu sẽ được chọn ra từ các tác phẩm này, cậu chọn một cái cậu thích, đến lúc đó làm thành trò chơi cũng hài lòng.\" Lời Bùi Vui nói ngược lại là đang nhắc nhở Lâm Sư.<br>Anh nhớ lúc Ôn Du Du chơi phần thứ mười lăm của Quy Đồ hình như là rất sợ hãi.<br><br>Nhưng phần thứ mười lăm thật ra là phần mà cá nhân anh thích nhất.<br><br>Nếu phần thứ mười sáu chọn ra từ những sách này, vậy anh có thể chọn một cái không khủng bố như vậy để cô có thể chơi đến tận hứng.<br><br>Hoặc là, chọn một cái đặc biệt kinh khủng, đến lúc đó bọn họ cùng nhau chơi...!Nghĩ đến cái ôm lúc ấy trong trò chơi, Lâm Sư bên tai nóng lên, lập tức cảm thấy ý nghĩ của mình thực sự quá bẩn thỉu.<br><br>Anh trong đầu suy nghĩ phức tạp.<br><br>Cuối cùng, Lâm Sư cũng đáp ứng.<br><br>\"Được.\"<br>Đến cùng chọn một bộ nào thì còn phải xem những tác phẩm kia rồi quyết định.<br>Trước khi kết thúc vòng loại, Ôn Du Du rốt cục cũng hoàn thành công việc, một hơi đăng toàn bộ lên.<br><br>Sau đó, chỗ báo danh chốt lại có tổng cộng hơn ngàn bộ tác phẩm tham dự.<br><br>Trong nhiều tác phẩm như vậy chọn ra năm mươi bộ ưu tú nhất, nhưng thật ra là một lượng công việc rất lớn.<br><br>Cho nên vòng loại một tháng sau sẽ bắt đầu, đến lúc đó mọi người có thể bỏ phiếu cho tác phẩm mình thích.<br><br>Nhưng trong lúc tất cả mọi người đang chú ý chuyện này, Quy Đồ lại đưa ra một tin tức.<br><br>Tác phẩm đoạt giải nhất vòng loại tác phẩm đã được chọn ra.<br>Tin tức này mới ra, toàn bộ mạng xôn xao.<br># Không phục kết quả vòng loại của Quy Đồ #<br>Chủ đề này trở thành từ khoá nóng.<br><br>Tất cả mọi người đang chất vấn lần tranh tài này không công bằng.<br>\"Tôi không nhìn lầm chứ? Hơn ngàn bộ tác phẩm dự thi, ngày thứ hai đã có kết quả rồi?\"<br>\"Đây là quán quân mà Quy Đồ đã định đúng không, nhưng lại phạm sai lầm nên vô tình đưa kết quả ra sớm?\"<br>\"Đội Quy Đồ có nên cho một lời giải thích hay không? Sớm biết lần tranh tài này đã có quán quân dự định đã không để Đại Đại nhà ta tham gia.\"<br>Bởi vì vòng loại còn chưa có chính thức bắt đầu, hiện tại đã lộ ra bộ tác phẩm kia, mọi người chỉ có thể thấy tên cùng giới thiệu vắn tắt, hoàn toàn không thấy nội dung chính văn.<br>\"Tác giả là Thảnh thơi ư? Xin lỗi, chưa nghe nói qua.\"<br>\"Còn là bối cảnh trường học để suy luận, đây cũng quá ấu trĩ đi, chắc nghĩ là không thể thiếu một bộ truyền thuyết trường học.\"<br>\"Trường học có cái gì để suy luận, hung thủ không phải lão sư thì chính là học sinh thôi, khẳng định rất nhàm chán.\"<br>Ban đầu bộ tác phẩm này của Ôn Du Du hẳn là phải đợi đến khi vòng loại bắt đầu, cùng tham gia đấu vòng loại với bốn mươi chín bộ tác phẩm khác mới cùng nhau đưa ra mới đúng.<br><br>Thật sự không nghĩ đến bởi vì một nhân viên lỡ phạm sai lầm đem tác phẩm của cô đưa ra sớm.<br><br>Lúc này cho dù thu hồi lại tác phẩm của cô cũng khó ngăn miệng lưỡi mọi người.<br>Quy Đồ nhanh chóng đăng Weibo: Quy Đồ tuyên bố lần trước là lần đầu tiên có người tìm tới chúng tôi báo cáo bug.<br><br>Vì cảm tạ chủ bài viết \"Thảnh thơi ư\" đã cung cấp kỹ phương án giải quyết bug, đội chúng tôi đã gửi một thư mời cho Thảnh thơi ư mời tới tham gia cuộc thi viết tiểu thuyết trinh thám của chúng tôi, và cấp quyền được trực tiếp tiến vào vòng loại.<br><br>Đội Quy Đồ không kịp thời báo cho mọi người chuyện này, thật lòng xin lỗi toàn dân mạng, cũng mong mọi người có thể tiếp tục theo dõi lần tranh tài này, để chúng ta cùng nhau khiến cuộc thi càng thêm công bằng công chính.<br>Người đăng Weibo chính là Bùi Vui ngoài ra còn có screenshots phần tin nhắn, thời gian gửi thư là một tháng trước, đồng thời bên trong xác minh sẽ để cho Thảnh thơi ư vô tham gia vòng loại vô điều kiện, nhưng không bảo đảm có thể tham gia trận chung kết hay không.<br><br>Bức tranh này có phải là photoshop hay không, trên internet có không ít cao thủ có thể phân biệt ra.<br>\"Ngày tháng nội dung đều không có dấu vết photoshop, là thật.\"<br>Cho nên cái này thể hiện đây là việc một tháng trước Quy Đồ đã định ra, không phải bây giờ mới muốn lấy lý do.<br><br>Lần này đã khẳng định cuộc thi viết tiểu thuyết trinh thám của Quy Đồ không có quán quân định trước.<br><br>Chỉ là bởi vì sự kiện bug lần trước, đội Quy Đồ bật đèn xanh cho người tìm ra bug mà thôi.<br><br>Đấu vòng loại có năm mươi bộ tiểu thuyết, có thể tham gia trận chung kết chỉ có ba mươi bộ.<br><br>Nếu như Thảnh thơi ư sức mạnh không có, cũng không có cách nào tiến vào trận chung kết, chớ nói chi là lấy được thưởng.<br>\"Thì ra tác giả bộ tiểu thuyết này chính là chủ bài viết thần tiên kia.<br><br>Tôi đổi thái độ, người có thể nghĩ ra loại quá trình suy luận kia, viết tiểu thuyết trinh thám chắc chắn cũng có thể viết được tốt.\"<br>\"Nói không chừng, Thảnh thơi ư thật ra là một đại thần suy luận mới.\"<br>\"Tôi không quá xem trọng, năng lực trinh thám mạnh không có nghĩa là viết truyện cũng tốt.\"<br><br>\"Đề tài trường học tôi không cảm thấy có thể tốt cỡ nào, chờ một tháng sau, Thảnh thơi ư có thể đến vả mặt tôi / đầu chó.\"<br>Vì cam đoan tính công bằng của trận đấu, đội Quy Đồ cũng không đưa nội dung tác phẩm của Ôn Du Du ra.<br><br>Bởi vì một khi đưa ra, tác phẩm của cô xuất hiện sớm hơn so với những người khác sẽ thu hút càng nhiều độc giả, đến lúc đó bỏ phiếu sẽ không công bằng.<br><br>Đợi một tháng sau vòng loại chính thức bắt đầu, năm mươi bộ tác phẩm đặt chung một chỗ mới có thể đem phần nội dung sau đưa ra, để mọi người nhìn qua nội dung và đưa ra đánh giá công bằng.<br>Lúc Ôn Du Du lướt Weibo thấy được từ khoá nóng.<br><br>Cô vì tham gia trận đấu mà cố ý làm nick Weibo giàu có một ít, còn đem tên đổi thành Thảnh thơi ư.<br><br>Kết quả từ khoá nóng vừa ra, có không ít người chạy đến dưới Weibo của cô chửi rủa, mắng cô đi cửa sau để thành quán quân dự định.<br>Ôn Du Du được đội Quy Đồ giải thích rõ trên Weibo.<br><br>Nhưng vẫn có rất nhiều người căn bản không chú ý chân tướng, chỉ biết nhục mạ người khác.<br>\"Các hạ chính là quán quân mà Quy Đồ đã định? Xin hỏi tốn bao nhiêu tiền vậy?\"<br>\"Viết cái đề tài trường học nát cũng dám cướp giải quán quân, cô đã từng đọc qua tiểu thuyết trinh thám chưa?\" <br>\"Kết cục sẽ không phải là song bào thai hay là bệnh tâm thần chứ? Phỏng chừng một người đi cửa sau như vậy cũng không thể nghĩ ra kết cục hợp lý.\"<br>Thế là Ôn Du Du trực tiếp đóng lại pm cùng chức năng bình luận.<br><br>Chờ một tháng sau vòng loại chính thức bắt đầu, tác phẩm dự thi đều được tung ra.<br><br>Tác phẩm của cô có trình độ như thế nào, đến lúc đó tự nhiên sẽ hiểu.<br><br>Những người kia nhục mạ cô cứ đợi bị vả mặt đi.<br>*<br>Thứ tư, Ôn Du Du kết thúc thời gian xin phép nghỉ, đi học bình thường.<br><br>Trương Thiệu ngồi cùng bàn quan tâm thân thể của cô, liền nói:<br>\"Hôm qua cậu không đến không biết, chủ nhiệm lớp nói bây giờ chúng ta thi giữa kỳ là đề chung toàn thành phố, bài thi đều giống nhau, thành tích học sinh lớp 11 toàn thành phố sẽ xếp chung, năm mươi người đứng đầu sẽ có tiền thưởng.\"<br>\"Toàn thành phố thi chung đề?\"<br>\"Đúng vậy a, đến lúc đó bài thi cũng là các lão sư của các trường khác nhau cùng nhau phê chữa, rất công bằng.\" <br>Trương Thiệu là học bá, căn bản không sợ kiểm tra, ngược lại mỗi lần kiểm tra đều rất hưng phấn.<br><br>Loại toàn thành phố cùng xếp hạng thế này đối với học tra mà nói không khác gì công khai tử hình.<br><br>Nhưng đối với loại học bá như Trương Thiệu, cậu muốn chứng minh thực lực của mình, chỉ ước gì người tham gia kiểm tra càng nhiều càng tốt.<br>Ôn Du Du đoạn thời gian trước tham gia cuộc thi lập trình, sau đó lại tham gia cuộc thi viết tiểu thuyết Quy Đồ, loay hoay loanh quanh.<br><br>Cuối cùng, cô xác thực không có thời gian ôn tập, phải cố gắng gấp bội mới được, không thể thư giãn<br>Buổi sáng tiết thứ ba lại là ngữ văn.<br><br>Ngưu lão sư giẫm giày cao gót, bước nhanh đến bục giảng.<br>\"Lấy bài tập tôi giao tiết trước ra, không hoàn thành đúng hạn, tự giác đi ra khỏi lớp.\"<br>Trong phòng học vang lên một trận than thở.<br><br>Ngưu lão sư đi xuống bục giảng, lần lượt kiểm tra.<br>\"Ừ, bạn học Lục Tuyết hoàn thành, đúng hết.\"<br>\"Bạn học Đồng Vũ Gia còn cần cố gắng.\"<br>Kiểm tra xong một loạt, bà lại kiểm tra từ dưới.<br><br>Cứ đi như thế ba hàng, Ngưu lão sư đi tới bên người Lâm Sư.<br><br>Lâm Sư bài thi hoàn toàn trống không.<br><br>Anh không có làm.<br><br>Ngưu lão sư lập tức tức giận, cầm lấy bài thi của anh, soạt một chút, lật từ trái đến phải.<br>\"Anh có ý gì? Lão sư nói đều không nghe đúng không? Bài tập anh không làm, anh làm cái gì?\"<br>Thanh âm bà sắc nhọn, lập tức hấp dẫn lực chú ý của mọi người trong lớp.<br>\"Một chữ cũng không viết, anh cho rằng đề này anh làm được hết à? A? Thành tích anh thế nào, trình độ gì, tự mình còn không biết?\"<br>Bà cầm bài thi của Lâm Sư, mở ra cho tất cả mọi người nhìn.<br>\"Tôi chưa từng dạt dạng học sinh kém cỏi như anh, giảng không nghe, bài tập không làm, hỏi cũng không lên tiếng.<br><br>Đừng tưởng rằng trong nhà có ba đồng tiền bẩn thì không cần làm gì, anh thì tính là cái gì?\" Bà đem bài thi đập lên bàn Lâm Sư, chỉ vào mũi anh mắng:<br>\"Cút ra ngoài đứng cho tôi, thanh tỉnh một chút đầu óc của anh đi.\"<br>Ngưu lão sư càng mắng, cuối cùng không lựa lời nói:<br>\"Tôi thấy cậu hình như có bệnh tâm thần.\"<br>Mắng xong, bà tiếp tục kiểm tra những bạn học khác.<br><br>Kiểm tra đến Ôn Du Du, cô trực tiếp nói với Ngưu lão sư:<br>\"Lão sư, bài tập của em mất rồi.\" Cô đã viết xong, nhưng không muốn cho Ngưu lão sư kiểm tra.<br>\"Chị cũng cút ra ngoài cho tôi!\"<br>Ôn Du Du yên lặng cầm sách giáo khoa, cùng Lâm Sư đứng ở bên ngoài.<br><br>Cô đi đến bên cạnh anh, ôn nhu an ủi: <br>\"Đừng nóng giận, Ngưu lão sư thật đáng ghét, đến lúc đó điền ý kiến cho giáo sư, tôi đánh giá bà ấy không đạt tiêu chuẩn, hừ.\"<br>Trách không được Ngưu lão sư lúc trước ở bên ngoài làm việc không thuận lợi, EQ thấp như vậy, tính tình táo bạo, còn vũ nhục nhân cách người ta, bà làm việc gì có thể thuận lợi? Nghề lão sư này cũng không phải ai tùy tiện cũng có thể làm, cũng không phải dạng giống Ngưu lão sư ở trong xã hội không sống được nữa, là con đường cuối cùng.<br>\"Ừm.\"<br>Lâm Sư thấp giọng nói.<br><br>Ôn Du Du khẽ dựa gần, chóp mũi anh quanh quẩn vị ngọt đặc biệt trên người cô khiến tâm anh rung động.<br><br>Lâm Sư cũng không cảm thấy bị lão sư trước mặt mọi người răn dạy rất khó chịu, vừa vặn anh không muốn học tiết ngữ văn, có thể ra ngoài hít thở không khí thật ra là chuyện tốt.<br><br>Hơn nữa, có thể cùng đứng với Du Du ở bên ngoài là việc anh chưa bao giờ có thể trải nghiệm.<br><br>Anh biết Du Du là vì anh cho nên mới cố ý cùng lão sư mạnh miệng.<br><br> <br>Nghĩ đến việc này, ánh mắt Lâm Sư nhìn về phía cô càng thêm ôn hòa, tựa hồ còn cất giấu một loại cảm xúc đặc biệt nào đó.<br>\"Đến đây, tôi cho cậu ăn kẹo.\" Ôn Du Du làm ảo thuật, từ trong túi lấy ra hai viên kẹo đường, cho Lâm Sư một viên.<br><br>Lúc đưa đường, đầu ngón tay mềm mại của cô không cẩn thận cọ vào lòng bàn tay anh.<br><br>Tựa hồ có một dòng nước ấm từ chỗ cô chạm vào lan ra toàn thân.<br><br>Lâm Sư thân thể kéo căng, môi nhấp thành một đường thẳng.<br>Ôn Du Du xé mở giấy gói kẹo, đem đường bỏ vào trong miệng, Lâm Sư còn duy trì tư thế nhận đường, không nhúc nhích.<br>\"Cậu không vui sao?\" Sợ bị lão sư nghe được, cô chỉ có thể dựa vào gần anh, dùng thanh âm rất nhỏ nói chuyện.<br><br>Hơi thở của cô rất ấm, trong lúc lơ đãng đảo qua tai Lâm Sư.<br><br>Tai anh đỏ lên.<br><br>Lâm Sư lúc này mới lấy lại tinh thần, động tác cứng đờ xé mở giấy gói kẹo, đem kẹo vị giống cô bỏ vào trong miệng.<br><br>Anh nhìn mắt cô, con ngươi đen như mực cuối cùng có ánh sáng chớp động, gằn từng chữ:<br>\"Thích.\"<br>Ôn Du Du lập tức mặt mày hớn hở, <br>\"Thích thì tốt.\"<br>*<br>Tới gần kỳ thi giữa kỳ, vì để ôn tập tốt, Ôn Du Du gần đây cũng sẽ ở lại trường học lớp tự học buổi tối, học đến hơn chín giờ đêm, lại ngồi trong xe gia đình trở về.<br><br>Lâm Sư đương nhiên đi theo cô cùng ở trường học đợi.<br>Ngày mai sẽ phải kiểm tra, Ôn Du Du so với bình thường càng cố gắng nghiêm túc hơn.<br><br>Lúc cô đang tính một đề toán bỗng nhiên có người gọi điện thoại cho cô, là Lục Tuyết.<br><br>Ôn Du Du nhìn về chỗ Lục Tuyết, phát hiện cô ta không ở trong lớp, không biết đi đâu.<br><br>Trong nội tâm cô có chút kỳ quái, vì cái gì không nhắn wechat mà lại gọi điện thoại? Chẳng lẽ có việc gấp?<br>Ôn Du Du đi ra khỏi lớp, kết nối điện thoại.<br>\"Du Du, tôi đang ở tổ ngữ văn giúp Ngưu lão sư sửa bài tập, tôi một mình bận không qua nổi, Ngưu lão sư bảo cậu đến giúp đỡ.\"<br>\"Rất gấp sao? Thi xong lại sửa có thể chứ?\"<br>\"Không được a, Ngưu lão sư cần vội, tôi ở văn phòng chờ cậu.\"<br>\"Biết rồi.\"<br>Ôn Du Du thở dài.<br><br>Cô lại không thích Ngưu lão sư, nhưng vẫn phải qua một chuyến.<br><br>Nhưng sắp kiểm tra, còn nhờ học sinh hỗ trợ sửa bài tập, cái Ngưu lão sư này thật là đáng ghét.<br>Ôn Du Du trực tiếp đi đến tổ ngữ văn.<br><br>Trong hành lang rất tối, cô dùng sức dậm chân, đèn mới rốt cục sáng lên.<br><br>Ôn Du Du đi đến cửa phòng làm việc, gõ cửa một cái, bên trong không có động tĩnh.<br><br>Lại nói, cả tòa nhà này đều thật an tĩnh, không biết vì sao.<br><br>Trong lòng cô hơi nghi hoặc một chút, nghĩ đến khả năng bên trong đang bận cho nên không có người nghe thấy liền đẩy cửa đi vào.<br><br>Trong phòng ngược lại đang mở đèn.<br><br>Bởi vì bên cạnh mỗi bàn làm việc đều có tấm che, nếu như người ngồi ở bên trong cúi đầu làm việc từ cửa ra vào cũng nhìn không thấy.<br><br>Mà chỗ Ngưu lão sư làm việc lại vừa lúc ở tận cùng bên trong.<br>Ôn Du Du cho là Lục Tuyết đang ở tại tận cùng bên trong giúp lão sư thu xếp đồ đạc, liền trực tiếp đi tới.<br>\"Muốn sửa bài tập gì a?\" Kết quả Ôn Du Du đi qua mới phát hiện Lục Tuyết cũng không ở đó.<br><br>Chẳng lẽ là ra ngoài đi nhà vệ sinh? Ôn Du Du đi đến chỗ Ngưu lão sư, muốn nhìn một chút có bài tập gì cần sửa, làm xong về sớm, cô còn muốn ôn tập a.<br><br>Kết quả cô vừa cúi đầu xuống, liếc mắt liền thấy được trên mặt bàn để một túi bịt kín đã bị người khác mở ra.<br><br>Trong túi lộ ra một hàng chữ \"Đề thi giữa kỳ thành phố S · bài thi một môn ngữ văn\".<br>Ôn Du Du hơi hồi hộp một chút.<br><br>Đây không phải là đề thi lần này hay sao? Làm sao lại bị người khác để lên bàn, hơn nữa túi kín còn bị người khác mở ra? Là Lục Tuyết cố ý muốn hãm hại cô sao? Ôn Du Du phản ứng đầu tiên chính là nhìn về phía camera.<br><br>Camera ở chỗ vào cửa, mà bàn làm việc của Ngưu lão sư lại ở nơi hẻo lánh, lại thêm bàn làm việc có tấm che tương đối cao, camera không thể quay được tình huống trên bàn.<br><br>Nói cách khác, camera có thể quay được cô đi tới bàn làm việc của Ngưu lão sư, nhưng quay không được động tác của cô, cũng quay không được trước khi cô đến túi bị bịt kín cũng đã bị mở ra.<br>Ôn Du Du lập tức lạnh sống lưng, có dự cảm không tốt.<br><br>Cô cho dù hiện tại đi ra khỏi văn phòng cũng tẩy không sạch.<br><br>Đúng vào lúc này, bên ngoài truyền đến một trận tiếng bước chân, nghe không chỉ có một người.<br>\"Lúc này toàn thành phố chúng ta cùng thi, các học sinh liền biết được mình có trình độ thế nào, xem bọn họ còn kiêu ngạo hay không.\"<br>\"Đúng vậy a, đề đều là lão sư toàn thành phố cùng ra, ai cũng không có cách nào giúp học sinh của mình.\" <br>\"Vừa rồi tổ trưởng còn nói chính chúng ta cũng không thể mở túi bịt kín đâu, muốn giúp cũng không giúp được a.\"<br>Cửa ban công bị người khác mở ra, vừa mở xong các lão sư ngữ văn đi đến.<br><br>Thế là Ôn Du Du đang đứng liền bị bại lộ trong tầm mắt của mọi người.<br><br>\"Ôn Du Du, em không lên tự học, tới đây làm gì?\" Ngưu lão sư không vui chất vấn.<br>Chưa đến 11h nha, vẫn đúng lời hứa(◕ᴗ◕).<br><br>"]