["<br>Ôn Du Du lấy ra mấy quyển sách giáo khoa còn mới đặt lên bàn, trên nhãn vở có ghi một chữ \"Du\".<br><br>May là chữ nguyên chủ cũng tương tự chữ cô, cô không cần phải cố ý bắt chước chữ viết.<br>Tiết thứ nhất buổi sáng là toán số, Ôn Du Du ngồi ở góc phòng bên trái, thân ảnh nhỏ xinh bị nam sinh phía trước chắn hết.<br><br>Lão sư toán số là họ Vương, đồng thời là chủ nhiệm ban 7, xong tiết học, ông đẩy mắt kính nói:<br>\"Sau khi kỳ thi tháng kết thúc, lớp chúng ta sẽ thay đổi chỗ ngồi dựa theo thành tích, hi vọng các bạn học đều có thể cố gắng thật tốt, kiềm chế lại, không cần cả ngày cứ nghĩ mấy chuyện phá phách, tan học.\"<br>Lúc nói câu này, Vương lão sư ánh mắt nhìn lướt qua Ôn Du Du.<br><br>Trong mắt các lão sư, Ôn Du Du là loại học sinh thành tích kém, lại cả ngày quấn lấy nữ học bá trong lớp, rất đáng ghét.<br><br>Chính cô học tập không giỏi coi như xong, còn nhất định phải lôi kéo người khác cùng cô sa sút hay sao?<br>Ôn Du Du coi như không nhìn thấy ánh mắt ghét bỏ vừa rồi.<br><br>Lão sư vừa đi, Trình Dật Minh đang ngồi bên cạnh Ôn Du Du liền quay đầu, vẻ mặt đau khổ nói:<br>\"Ai nha thật là phiền, ước gì mau tới kì thi tháng.<br><br>\"<br>Thi tháng rất phiền phức, lại còn muốn dựa theo thành tích thi để sắp xếp chỗ ngồi, nói không chừng đến lúc đó cậu không thể ngồi cùng Ôn Du Du nữa.<br><br>Ôn Du Du thong dong ngồi xem sách vật lý vừa lạ lẫm lại vừa quen thuộc.<br>\"Vậy cậu còn không tranh thủ thời gian bổ túc một chút, thừa dịp khoảng thời gian này học tập cho giỏi.\"<br>\"Cái gì? Du Du, tôi không nghe lầm chứ?\"<br>Trình Dật Minh sắc mặt thậm chí có thể gọi là kinh sợ.<br><br> <br>Lỗ tai cậu xảy ra vấn đề sao? Lời này lại là từ miệng Ôn Du Du nói ra.<br>\"Cậu không nghe lầm, tôi không chỉ cố gắng học tập thật giỏi, còn muốn đem người nào đó giẫm dưới bàn chân a.\"<br>Ôn Du Du kiếp trước vừa hay là sinh viên ngành khoa học tự nhiên, thành tích thi tốt nghiệp trung học lại thuộc top toàn tỉnh, cô không tin mình không bằng Lương Cảnh Nam.<br><br>Vừa nghĩ tới ánh mắt chán ghét lại khinh thường của Lương Cảnh Nam, Ôn Du Du đã cảm thấy mười phần khó chịu.<br><br>Không áp chế được cái tính kiêu ngạo của cậu ta cô không chịu được.<br><br>\" Tôi nói này, Ôn Du Du, cậu không phải muốn dùng cách này để gây sự chú ý của Lương Cảnh Nam đấy chứ? Chẳng qua thành tích lần trước của cậu đều xếp top từ dưới lên, lần này lại có lòng tin đạt được thứ nhất đếm ngược hay sao?\"<br>Nam sinh trước mặt quay đầu, lộ ra một gương mặt phì nộn.<br><br>Âm dương quái khí.<br>\"Đầu óc mặc dù rất trân quý, nhưng cũng không cần một lần cũng không nỡ dùng.\"<br>Ôn Du Du nói.<br><br>Nam sinh kia bị cô kiểu nói này lập tức liền buồn bực, nhưng nhìn người ngồi cạnh Ôn Du Du là Trình Dật Minh, hắn lại sợ.<br><br>Cuối cùng hắn nhỏ giọng mắng một câu, quay đầu không nói gì nữa<br>Lục Tuyết nhìn người ngồi sau đang cúi đầu xoát đề Lương Cảnh Nam, trong mắt mang theo chờ mong.<br><br>Lần sau thi, Lương Cảnh Nam khẳng định đứng nhất lớp, chỉ cần cô ta có thể đứng thứ hai liền có thể cùng cậu ta ngồi cùng bàn.<br><br>Lần trước cô ta cùng người đứng thứ hai kém mấy điểm, lần này cố gắng một chút, nhất định có thể vượt qua.<br>Lục Tuyết lúc thu tầm mắt liền phát giác được có người đang nhìn mình, theo ánh mắt đang nhìn kia liền thấy Ôn Du Du khóe miệng đầy ý cười, ánh mắt giống như đã nhìn thấu tâm tư cô ta.<br><br><br>Lục Tuyết trong lòng bỗng nhảy dựng.<br><br>Cô ta sửng sốt một chút, miễn cưỡng lộ ra nụ cười cứng ngắc.<br><br>Chẳng qua lúc đó, Ôn Du Du đã dời tầm mắt.<br><br>Lục Tuyết chỉ có thể tự an ủi mình, Ôn Du Du ngốc như vậy sẽ không thể phát hiện tâm tư cô ta.<br>Sau tiết thứ hai có hai mươi phút nghỉ ngơi.<br><br>Lục Tuyết đi đến chỗ Ôn Du Du, giống như vô ý nhắc với cô:<br>\"Du Du, thứ sáu tuần này là sinh nhật tớ, đến lúc đó chúng ta cùng đi dạo phố nha?\"<br>Năm ngoái lúc sinh nhật cô ta, Ôn Du Du mang cô ta đi cửa hàng mua một đống lớn đồ xa xỉ, cô ta liền đem tất cả đồ bán luôn trong ngày, kiếm được rất nhiều tiền lời.<br><br>Đến sinh nhật Ôn Du Du, Lục Tuyết chỉ đưa cô một cái bút ở quầy bán quà vặt, giá có ba tệ.<br>\"Thật có lỗi, tôi tuần này không có thời gian.\"<br>Ôn Du Du cũng không có đáp ứng.<br><br>Cô đột nhiên nhớ tới quyển sách cô xuyên vào tên là « đại lão bạch liên hoa tiểu kiều thê », xem ra tác giả đối với nữ chính của mình rất hiểu nha.<br>\"Vậy a, thật tiếc quá.\"<br>Ôn Du Du vốn cho rằng chuyện này cứ như vậy trôi qua, kết quả giữa trưa sau khi tan học, trên đường về nhà, cô lại nhận được tin nhắn của Lục Tuyết, Lục Tuyết gửi một liên kết.<br>Hươu hươu Tuyết nhi: Du Du, cậu thấy cái này dây chuyền có được hay không a?<br>Ôn Du Du ấn mở xem, phát hiện dây chuyền này của hoa thi Lạc, giá bốn ngàn.<br><br><br>Cái này dây chuyền này đối với Ôn Du Du bình thường là không cần, chẳng qua trong mắt Lục Tuyết đã thuộc vào loại trang sức xa xỉ.<br>Thảnh thơi quá: Đẹp.<br>Sau khi cô gửi tin nhắn, Lục Tuyết mất vài giây đã hồi âm.<br>Hươu hươu Tuyết nhi: Thật sao, tớ cũng cảm thấy rất hợp với tớ, chỉ là giá tiền này quá đắt, tớ không đủ tiền a.<br>Hươu hươu Tuyết nhi: Du Du, thứ bảy sinh nhật tớ, cậu thật sự không có thời gian sao, thật đáng tiếc a.<br>Ôn Du Du trực tiếp bị chọc cho phát cười, cô gửi đoạn tin nhắn cho Trình Dật Minh.<br>Tiểu Minh:??? Muốn quà đều quang minh chính đại như thế sao? Khác gì tên ăn mày?<br>Xem đi, Trình Dật Minh trực nam sắt thép như vậy cũng nhìn ra, đủ để chứng minh tâm tư Lục Tuyết rõ ràng như thế nào.<br><br>Lục Tuyết ở nhà cơm nước xong xuôi, vẫn chờ ở chỗ của mình, chờ Ôn Du Du trả lời cô ta một câu: Vậy tộ liền tặng cái này cho cậu xem như quà sinh nhật đi, cho cậu thêm ít đồ trang sức khác.<br><br>Mặc dù không thể so được với quà sinh nhật mấy vạn, nhưng cái dây chuyền kia thực rất đẹp.<br>Điện thoại rung lên hai lần, Lục Tuyết vội vàng mở giao diện tin nhắn.<br>Thảnh thơi quá: Đúng vậy a, thật đáng tiếc.<br>Không nói tới một chữ việc muốn tặng quà cô ta.<br><br>Lục Tuyết không dám tin mà mở to hai mắt nhìn.<br><br>Trước kia, mỗi lần cô ta nói với Ôn Du Du mình thích gì, Ôn Du Du đều sẽ lập tức mua cho cô ta.<br><br>Làm sao đây hết thảy đột nhiên liền thay đổi? Ôn Du Du không phải đối với bạn bè rất hào phóng sao? Chẳng lẽ là nhà cô phá sản? Mặc dù biết chuyện này không có khả năng lắm, nhưng trong lòng Lục Tuyết vẫn dâng lên một cảm giác bí ẩn.<br><br>Cô ta hi vọng nhà Ôn Du Du phá sản, tốt nhất trở nên nghèo hơn cả nhà cô ta.<br>Giữa trưa Lương Cảnh Nam cũng sẽ không về nhà, từ nhà ăn đi ra, cậu ta nghe được điện thoại di động của mình vang lên.<br><br>Mở ra xem, là Lục Tuyết gửi tin nhắn.<br>Hươu hươu Tuyết nhi: Ai, tớ cùng Du Du làm bạn thật mệt mỏi quá.<br>Lương: Thế nào?<br>Hươu hươu Tuyết nhi: Nhà cậu ấy điều kiện tốt, cho nên lúc chúng tớ gặp nhau liền cho tớ áp lực rất lớn, mặc dù cậu ấy cũng không phải là cố ý, nhưng làm cho tớ rất không thoải mái.<br> <br>Lương: Vậy cậu không cùng cậu ta ở cùng một chỗ nữa, không được sao.<br><br>Lục Tuyết bị nghẹn họng, thầm nghĩ không chơi cùng Ôn Du Du cô ta làm sao có tiền tiêu vặt, làm sao tìm được cơ hội cùng cậu ta tiếp xúc a.<br><br>Mặc dù rất không muốn thừa nhận, nhưng sự thật chính là Lục Tuyết mỗi lần tìm Lương Cảnh Nam đều muốn dùng Ôn Du Du làm chủ đề.<br>Sau một lát, Lục Tuyết mới đánh chữ trả lời: Tớ là vì thấy cậu ấy không có mấy bạn bè, có chút đáng thương nha, mà cha mẹ cậu ấy còn ly hôn.<br>Hươu hươu Tuyết nhi: Cậu biết mà, con cái cô độc không ai chăm sóc, tâm lý dễ xảy ra vấn đề.<br>Hươu hươu Tuyết nhi: Du Du tính cách quá kiêu ngạo, trong lớp không ai nguyện ý cùng cậu ấy làm bạn, tớ nếu là không chiều theo ý cậu ấy, vạn nhất cậu ấy nghĩ quẩn làm sao bây giờ?<br>Lương: Cậu chính là quá dễ mềm lòng.<br>Lục Tuyết lại bôi đen Ôn Du Du một lúc, thuận tiện tạo thiện cảm cùng Lương Cảnh Nam, sau đó mới thỏa mãn tắt điện thoại.<br>Ôn Du Du khi về đến nhà, dì Lưu đã làm xong cơm trưa.<br><br>Ôn Phong buổi trưa hôm nay không về, bên cạnh bàn ăn chỉ có mỗi Lâm Sư.<br><br>Ôn Du Du vừa về, Lâm Sư liền nhìn cô, một nhìn theo động tác của cô.<br><br>Hôm nay hắn trong phòng đợi cô gọi mình đi ăn sáng, đợi thật lâu cũng không đợi được, cuối cùng là Ôn Phong gọi hắn xuống lầu.<br><br>Hắn thế mới biết hôm nay là thứ hai, Ôn Du Du phải đến lớp, vì thế ăn sáng tương đối sớm nên cô không có gọi hắn.<br><br>Dì Lưu xoa tay vào tạp dề, cười nói:<br>\" Dì để cậu ấy ăn trước, cậu ấy nhất định phải chờ con về.\" <br>\"Thật không ạ?\"<br>Ôn Du Du mắt sáng lên, nhìn về phía Lâm Sư.<br><br>Bắt gặp ánh mắt của cô, Lâm Sư cực nhanh cúi đầu xuống, làm bộ đang ăn.<br><br>Ôn Du Du nhịn không được mà cười..<br><br>"]