["<br>Lâm Sư rũ mi mắt, đứng một lúc.<br>Cuối cùng hắn đi đến trước bàn, mở hộp giữ nhiệt, hương thơm lập tức toả ra khắp phòng.<br><br>Dạ dày hầu như rỗng tuếch kêu lên một tiếng.<br>Lâm Sư muốn lấp đầy bụng trước, nhưng vẫn không nhịn được hoài nghi.<br><br>Người nọ nấu cháo cho hắn, rốt cuộc là vì cái gì? Chẳng lẽ cô ta bỏ một ít thứ kì quái vào trong cháo muốn xem hắn kinh hoảng thất thố?<br>Nghĩ đến đây, Lâm Sư cảm giác trái tim đang đập nhanh mà không rõ lý do cũng dần bình thường trở lại.<br>Hắn dùng muỗng múc vài thìa cháo cũng không thấy có thứ gì.<br>Chỉ là vì vừa rồi hoài nghi, hắn bỗng nhiên cảm thấy cháo này cũng không hấp dẫn như lúc nãy.<br>Suy nghĩ một lúc, Lâm Sư vẫn là đóng nắp hộp giữ hộp giữ nhiệt, không động chút cháo nào.<br>Thiện ý đối với hắn mà nói là một thứ vô cùng xa xỉ, hắn cũng không dám vọng tưởng có một ngày mình có thể nhận được.<br>Trong phòng ngoại trừ một cái máy tính cùng mấy quyển sách cũng không có cái gì khác để tiêu khiển.<br>Lâm Sư không yêu cầu thứ gì nên máy tính với hắn mà nói không có chút hấp dẫn nào, hắn giơ tay tắt đèn.<br>Lúc sắp nằm xuống, trong đầu hắn đột nhiên hiện ra một câu: \"Nhớ lau khô tóc trước khi ngủ không thì sẽ cảm mạo.\"<br>Lâm Sư sờ tóc, đích xác còn có chút ẩm.<br>Do dự trong chốc lát, hắn như bị ma xui quỷ khiến mà mở đèn lên, nhìn về phía phòng tắm.<br><br>Phòng tắm hẳn là có máy sấy.<br>Lâm Sư xốc chăn xuống giường, chậm rãi đi đến gần chiếc máy sấy, thử thăm dò bật nút khởi động lên.<br>\"Ong ong ong\" thanh âm truyền đến rất khó nghe.<br> <br>Nhưng nó lại thổi ra luồng không khí rất ấm áp.<br>Lâm Sư vụng về mà sấy khô tóc.<br>Trong trí nhớ, hắn dường như đã từng dùng thứ này, nhưng đó đã là việc rất lâu trước đây.<br>Khi hắn lớn hơn một chút sẽ không bao giờ dám ở nhà tạo ra âm thanh quá lớn nên không dùng máy sấy.<br>Lâm Sư một lần nữa nằm trên giường, tóc khô mát ấm áp, so với tóc ướt đi ngủ thì thoải mái hơn nhiều.<br>Khi hắn sắp ngủ, dạ dày đột nhiên truyền đến cơn đau dữ dội, đau đến mức hắn cuộn tròn lại.<br>Ôn Du Du đối với tình trạng của Lâm Sư không hề hay biết, cô vừa tắm rửa xong, đang dọn dẹp lại phòng.<br>\" Trời ơi, căn phòng này rốt cục mấy trăm năm rồi chưa được dọn vậy?\"<br>Vì để cho tiện, Ôn Du Du chỉ mặc quần áo cộc, cô nhặt tất cả đồ trên mặt đất lên, nên cất vào tủ thì cất vào tủ.<br>Dọn suốt hai tiếng, phòng cuối cùng cũng giống dành cho người ở.<br>Lúc này, cô nhận được tin nhắn của Trình Dật Minh.<br>Tiểu Minh: Du Du, mũ thực tế ảo mới nhất đã được đưa ra thị trường, cậu thích cái nào?<br>Sau đó cậu ta đã gửi mấy cái ảnh.<br>Ôn Du Du click mở xem.<br>Lúc cô đọc quyển sách có chú ý tới công nghệ của thế giới trong sách không giống thế giới hiện thực, đó chính là mũ chơi game thực tế ảo có thể tạm thời làm mất cảm giác, sử dụng sóng điện não cùng lập trình máy tính.<br>Như vậy khởi động trò chơi là có thể khiến người ta cảm nhận được thế giới trong game.<br>Ôn Du Du nhớ rõ trong sách có nói qua, Lâm Sư đối với game thực tế ảo rất hứng thú.<br>Du Tai Tai: Cho tôi hai cái cỡ to vừa phải, mang đến cho tôi nhanh một chút.<br>Tiểu Minh: Tuân mệnh, đại tiểu thư.<br>Tiểu Minh: Hôn gió.jpg<br>Ôn Du Du chuyển tiền qua cho Trình Dật Minh.<br>Cô không biết mật mã tài khoản, may còn có mật mã là vân tay.<br><br>Trước khi ngủ, Ôn Du Du tính toán xuống lầu kiểm tra một chút, vừa lúc đi ngang qua phòng Lâm Sư liền nghe được trong phòng truyền đến tiếng kêu rên, như là đang nhịn đau.<br><br>Tiếp theo, lại truyền đến tiếng đồ vật rơi xuống.<br>Ôn Du Du nhịn không được gõ cửa, \"Tiểu Sư, cậu không sao chứ?\"<br>Lâm Sư suy yếu nằm ở trên giường, trong bóng đêm sờ soạng mở đèn.<br>Vừa rồi hắn làm đổ là vật trang trí ở đầu giường.<br>Hắn nhắm mắt lại, thở dốc từng đợt, trán ứa mồ hôi lạnh.<br>Tiếng đập cửa mãi không chịu dừng.<br>Lâm Sư bị ồn ào đến phiền lòng, cuối cùng vẫn là cố gắng ra mở cửa.<br>Cửa mở, hình ảnh thiếu nữ mặc đồ mát mẻ đập vào mắt.<br>Lâm Sư không nói chuyện, nhưng trong mắt kháng cự cùng bài xích rõ ràng.<br>\" Tôi đi ngang qua liền nghe thấy trong phòng cậu có tiếng gì đó, lo lắng nên mới gõ cửa.<br><br>Cậu làm sao vậy, có phải là cơ thể không thoải mái?\"<br>Lâm Sư da vốn trắng, lúc này càng tái nhợt như tờ giấy, trán và tóc đều bị mồ hôi lạnh thấm ướt.<br>Hắn ánh mắt sâu thẳm, lúc nhìn chằm chằm Ôn Du Du như một động vật máu lạnh không có cảm tình.<br>\"Không có việc gì.\" Nói, Lâm Sư liền đóng cửa lại.<br>\"Ai ai ai, đừng đóng cửa,\" Ôn Du Du tay chống ở trên cửa, \"Cháo cậu không uống sao?\"<br>Lâm Sư mím môi, gắt gao nhăn mày, không nói gì.<br>Vừa thấy bộ dáng này của hắn, Ôn Du Du lập tức liền hiểu.<br><br>Khẳng định không uống.<br>\"Có phải là dạ dày đau? Tôi đi lấy thuốc cho cậu, cậu đừng đóng cửa.\"<br>Ôn Du Du xoay người xuống lầu, sợ Lâm Sư đóng cửa lại không để ý tới cô, cô còn bồi thêm một câu: \" Cậu đóng cửa tôi sẽ gõ tiếp.\"<br>Lâm Sư đang định đóng cửa liền ngừng lại.<br>Hắn đứng ở cửa, cả người khí lạnh càng nặng.<br>Ôn Du Du ở trong phòng khách tìm kiếm nửa ngày, cuối cùng tìm được hòm thuốc.<br>Nàng lấy thuốc đau dạ dày, sau đó lại lấy một ly nước ấm mang lên lầu.<br>\"Cho cậu, một lần uống hai viên, uống thuốc sẽ đỡ hơn.\" Ôn Du Du đem thuốc cùng nước đưa cho hắn.<br>Lâm Sư nhíu mày nhìn chằm chằm thuốc trong tay cô, không có động tác, môi cơ hồ mím thành một đường thẳng.<br>\" Cậu không uống thuốc, chờ lát nữa dạ dày sẽ đau nữa.\"<br>Vẫn là không có động tác.<br>\"Không nói? Chúng ta đứng ở chỗ này hơi lâu rồi đấy.\"<br>Nói xong câu này, Lâm Sư rốt cuộc mở miệng, thanh âm suy yếu: \" Đưa đây.\"<br>Ôn Du Du đem nước cùng thuốc đặt ở cửa, lui về phía sau hai bước.<br>\" Tôi hâm lại cháo, chút nữa cậu ăn một bát đi.\"<br>Lâm Sư động tác dừng một chút.<br>Hắn đổ hai viên thuốc ra uống cùng nước ấm.<br>\"Đi thôi, đi xuống ăn cháo.\"Ôn Du Du đi ở phía trước.<br>Cô đã biết cách đối phó với cái tên vừa quật cường vừa phòng bị, cẩn trọng này.<br>Hắn không phải phiền nhất là có người quấy rầy hay sao? Cô có thể dùng cái này uy hiếp hắn nghe lời.<br>Lâm Sư bóng dáng cô, đi sau cô xuống lầu.<br>Chỉ cần ăn một bát cháo là có thể khiến cô không gõ cửa nữa.<br>\" Rất nhanh liền xong, cậu trước tiên ở chỗ này đợi chút.\" Ôn Du Du ngáp một cái, xoay người chui vào phòng bếp.<br>Lâm Sư thực không nhàm chán.<br><br> <br>Hắn không hiểu vì cái gì mà cô còn muốn xen vào chuyện của hắn?<br>Bọn họ thậm chí mới gặp nhau lần đầu tiên.<br>Người này rất kỳ quái, cô đối xử với tất cả mọi người đều tốt như vậy sao?<br>Không biết vì sao, nghĩ đến khả năng này, Lâm Sư trong lòng dâng lên cảm giác rất không khoẻ.<br>Không đợi hắn suy nghĩ cẩn thận, Ôn Du Du liền bưng một bát cháo nóng hôi hổi tới.<br>Cô đem cháo đặt ở trước mặt hắn, sau đó đi kiểm tra rồi khoá cửa.<br>Thật sự không chống lại cơn buồn ngủ, Ôn Du Du tính toán đi trước một bước, \" Ăn cháo xong, cậu đi nghỉ sớm chút, tôi đi ngủ trước.\"<br>Đi đến thang lầu, cô lại nghĩ tới một việc: \"Đúng rồi, trưa mai tôi có chú quà muốn tặng cậu, đến lúc đó khả năng còn sẽ gõ cửa nga, ngủ ngon.\"<br>Lâm Sư tạm thời sẽ không đi học, hắn một mình ở nhà khẳng định rất nhàm chán.<br>Nếu có mũ thực tế ảo, hắn có thể ở nhà chơi trò chơi.<br>Lâm Sư đang chuẩn bị ăn cháo, nghe thế hắn cầm lấy cái muỗng, đột nhiên không kịp phòng bị mà rơi vào trong bát cháo, có một ít nước canh bắn lên mặt bàn.<br>Quà.<br>Chữ này làm hắn suy nghĩ rất lâu mới hiểu.<br>Đó là chỉ có người bị để ý mới có thể có được.<br><br>Hãy tìm đọc trang chính ở || TRUМt ruyeИ.<br><br>VN ||<br>Hắn cư nhiên cũng có thể có được quà sao.<br>Lâm Sư không ngừng nói cho chính mình, có lẽ cô chỉ là thuận miệng nói, cũng không có để ở trong lòng.<br>Có lẽ cái gọi là quà chỉ là một trò đùa dai.<br>Lại có lẽ là hắn nghe lầm, căn bản là không phải quà cho hắn.<br>Nhưng Lâm Sư vẫn không khống chế được mình vì chờ mong mà tim đập nhanh hơn.<br>Đây là lần đầu tiên hắn chờ mong ngày mai mau đến như vậy..<br><br>"]