["<br>Đến khi học sinh trong lớp về hết sạch, Lâm Sư vừa vặn trở về.<br>\"Tiểu Sư, mau thu dọn đồ đạc đi, chuẩn bị về nhà nha.\" Ôn Du Du ngẩng đầu nhìn anh một chút, cười nói.<br>Cô đã sớm dọn xong đồ đạc, lúc này đang lướt Weibo.<br><br>Vòng loại Quy Đồ đã bắt đầu, năm mươi bộ tác phẩm được chọn đều đã đăng lên mạng, cho phép toàn bộ mạng bỏ phiếu đánh giá.<br><br>Những tác phẩm này đều bị chia làm mười hai chương, liên tục trong mười hai ngày, mỗi ngày công bố một chương, tránh cho mọi người chỉ có thể xem hết một tác phẩm, không có thời gian xem tác phẩm khác.<br>Tác phẩm của Ôn Du Du tương đối chậm hot, nếu không xem kỹ sẽ bỏ qua rất nhiều manh mối, cảm thấy mở đầu quá bình thản.<br>\"Đây chính là sức mạnh viết tiểu thuyết của Thảnh thơi ư sao? Tôi đã nói rồi, năng lực trinh thám mạnh không có nghĩa là viết tiểu thuyết tốt.\" <br>\"Cảm giác giống như mấy việc bạo lực học đường bình thường, căn bản không cần suy luận đã có thể biết đáp án.\"<br>\"Tôi cược năm mao tiền, hung thủ chắc chắn là đại tỷ này.\"<br>\"Tôi cược một khối, chọn đại tỷ.\"<br>Ôn Du Du lướt một lượt, hầu hết bình luận đều xem thường quyển sách này.<br><br>Lại nói, nếu như những gì mấy dân mạng nói đều có thể trở thành sự thật, vậy chỉ cần dựa vào mấy cuộc đánh cược này là cô có thể thu nhập hơn vạn một tháng.<br><br>Nhưng sự cố này không đơn giản như vậy, cô không viết tất cả những thứ quan trọng ra một lúc.<br><br>Ít nhất phải xem đến phần sau mới có thể xoá tan sương mù, nhìn thấy chân tướng của sự cố này.<br><br>\"Ừm.\"<br>Lâm Sư đi đến hàng cuối cùng, yên lặng thu dọn đồ của mình.<br><br>Đang cất dọn, anh bỗng phát hiện trong ngăn bàn có một thứ không phải của mình.<br><br>Chắc là có người trộm bỏ vào lúc anh đến nhà vệ sinh.<br>Đó là một bức thư.<br><br>Bức thư màu hồng, mặt sau không viết chữ, chỉ vẽ một trái tim.<br><br>Lâm Sư nhíu mày, không biết đây là ai viết.<br>\"Tiểu Sư, sao vậy?\"<br>Ôn Du Du chờ nửa ngày cũng không thấy anh đi qua, liền đứng dậy đi đến bên cạnh anh.<br><br>Kết quả phát hiện Tiểu Sư đang cầm một bức thư đến phát sầu, không biết nên xử lý như thế nào.<br><br>Bức thư màu hồng...<br>\"Không phải là có người viết thư tình cho cậu đấy chứ?\"<br>Ôn Du Du còn hưng phấn hơn so với người trong cuộc như anh.<br><br>Quá tốt rồi, có người viết thư tình cho Tiểu Sư chứng minh Tiểu Sư thật ra cũng rất được hoan nghênh.<br><br>Cảm xúc của Ôn Du Du lúc này rất giống một người mẹ già khi biết được con trai mình rất được hoan nghênh, vui mừng cùng tự hào, còn vui hơn so với việc cô nhận được thư tình.<br>Thư tình? Lâm Sư không biết thư tình là gì, càng không biết vì sao lại có người muốn viết thư tình cho anh.<br><br>Anh mở bức thư ra, nhìn qua một lượt, nhíu nhíu mày, sau đó liền vứt bức thư vào thùng rác.<br><br>Toàn bộ động tác đều nước chảy mây trôi, nhìn qua anh hình như còn có chút không vui.<br><br>\"Sao vậy?\" Ôn Du Du lo lắng hỏi thăm.<br><br>Lần đầu nhận được thư tình không phải nên cảm thấy vui vẻ hay sao? Tại sao phản ứng của Tiểu Sư lại giống như nhận được thư khiêu chiến của kẻ thù vậy?<br>\"Rất ghét.\"<br>Anh không thích có người nói với anh nhiều thứ quái lạ như vậy, không hiểu là đang nói gì.<br><br>Người viết thư nói từ lần đầu gặp mặt đã có hảo cảm với anh, nếu thật sự là như vậy thì tại sao đến tên anh cũng không viết được? Cho nên chắc chắn là đang nói lung tung.<br><br>Còn nói cái gì mà muốn cùng anh thảo luận về lập trình, anh cần phải cùng người ta thảo luận sao? Hơn nữa trừ Ôn Du Du, ai anh cũng không muốn để ý.<br><br>Nếu bức thư này là Du Du viết thì tốt.<br>Nghĩ tới đây, Lâm Sư ngẩng đầu, trộm nhìn thiếu nữ bên cạnh.<br><br>Thiếu nữ thân hình yểu điệu, đồng phục học sinh rộng rãi làm nổi bật lên dáng người cao gầy thon dài, linh lung tinh tế, toàn thân tràn ngập sức sống thanh xuân.<br><br>Ngũ quan cô ấy tinh xảo khéo léo, khuôn mặt nhỏ chỉ cỡ lòng bàn tay, cho dù không trang điểm làn da cũng trơn mềm như son, tựa như trứng gà vừa lột vỏ.<br><br>Lâm Sư rất muốn hôn một chút, không biết sẽ mềm như thế nào.<br><br>\"Không thích liền vứt, nhiệm vụ chủ yếu của chúng ta hiện nay là học tập thật tốt, những việc này cũng không quan trọng.<br><br>Đi thôi, về nhà ăn cơm.\" <br>Ôn Du Du đoán Tiểu Sư không hiểu gì đâu.<br><br>Đối với cậu ấy mà nói, bị người khác thổ lộ là một chuyện rất kỳ quái, cho nên cậu ấy mới cảm thấy bối rối, thậm chí là chán ghét.<br><br>Có lẽ phải đợi sau này lớn hơn một chút cậu ấy mới có thể hiểu được cảm giác động tâm.<br>\"Ừm.\"<br>Lâm Sư đứng lên, cùng cô đi ra khỏi phòng học.<br>Mỗi lần đi bên người cô anh đều vô thức thả chậm bước chân, muốn được đi cùng cô lâu hơn một chút.<br>Sau khi hai người bọn họ rời đi, có một nữ sinh từ hành lang chạy vào phòng học, kết quả phát hiện tâm ý của mình bị người ta tùy ý vò thành một cục vứt vào thùng rác.<br><br>Hốc mắt cô ta đỏ lên.<br><br>Lâm Sư sao có thể chà đạp tâm ý của cô ta như vậy? Nghĩ đến vừa rồi nhìn thấy bóng lưng Ôn Du Du cùng Lâm Sư rời đi, cô ta không cam lòng nắm chặt tay.<br>*<br>Buổi chiều thứ sáu, Ôn Du Du cùng Lâm Sư xin phép nghỉ nửa ngày để đến pháp viện.<br><br>Xin được độc lập sớm cần đủ loại điều kiện, Lâm Sư đều đã thỏa mãn, cho nên toàn bộ quy trình đều rất thuận lợi.<br><br>Việc khó khăn duy nhất là Ngô Thục Lan kiên quyết không chịu nhả ra.<br><br>Tuy nhiên chỉ cần Lâm Sư phù hợp với tất cả những điều kiện ấy, cho dù Ngô Thục Lan không chịu hé miệng đồng ý thì cuối cùng cậu chắc chắn có thể thành công, chỉ là cần phải đến thêm mấy lần nữa mà thôi.<br>Vừa ra đến cửa pháp viện, Lâm Sư thấy một người thân không tính là quen thuộc —— cha anh.<br>Cha Lâm hôm nay mới biết được chuyện này, đương nhiên muốn nhanh chóng đến ngăn cản Lâm Sư.<br><br>Mặc dù ông không thích đứa con trai này lắm, nhưng nếu chuyện này mà bị truyền ra ngoài, người ta sẽ chê cười nhà ông chết.<br><br>Chỉ là cha Lâm trên đường bị tình nhân của mình ngăn lại, một lúc lại có chuyện này chuyện kia nên lúc này mới chậm trễ cho tới bây giờ.<br>\"Lâm Sư, con đừng có quậy nữa.\"<br>Cha Lâm mở miệng là nghiêm khắc răn dạy.<br><br>Ông không rõ vì sao đứa con trai này lại kém hiểu chuyện hơn đứa con trai khác của ông đến như vậy.<br><br>Không thể để ông bớt lo hơn một chút.<br><br>Lâm Sư lạnh lùng nhìn ông, mím môi không nói.<br>Lúc này, Ngô Thục Lan cũng đi ra, vừa nhìn thấy cha Lâm liền đi tới, \"Anh còn biết đường mà đến à, tôi đã gọi cho anh biết bao nhiêu cuộc điện thoại, có phải anh lại đi với ả đàn bà kia đúng không?\"<br>Cha Lâm xác thực là đến chỗ tiểu tam, cho nên không có cách nào cãi lại.<br><br>Ngô Thục Lan giận:<br>\"Con của anh muốn cùng anh đoạn tuyệt quan hệ cha con, anh còn có tâm tư cùng tiện nhân kia anh anh em em ư? Ả ta chỉ ước gì con trai tôi rời khỏi Lâm gia sớm để có chỗ cho con trai ả thôi, anh lại một chút cũng không nhìn ra? Anh còn lúc nào cũng hướng về thằng con riêng kia.\"<br>Tiếng bà ta nói không phải là nhỏ, mấy người đi ngang qua đều nhao nhao ghé mắt xem.<br><br>Cha Lâm là người sĩ diện, ông liếc mắt nhìn hai phía, hạ giọng cả giận nói:<br>\"Cô nói nhỏ chút, còn ngại chưa đủ mất mặt à?\"<br> <br>\"Anh nếu thật sự muốn mặt mũi thì cũng đừng làm mấy cái chuyện mất mặt đó.\"<br>Tính tình này của Ngô Thục Lan có thể nhịn xuống mới là lạ.<br><br>Ôn Du Du là một người đứng xem, ở bên cạnh nghe hai người họ cãi nhau cũng cảm thấy đầu nhức tâm phiền.<br><br>Chớ nói chi là Tiểu Sư mỗi ngày nghe cha mẹ mình lời qua tiếng lại như vậy, trong lòng sẽ rất chật vật.<br>\"Đủ rồi, những việc này để về rồi hãy nói, nhìn xem con của cô như thế nào đi, gặp cha mẹ cũng không biết chào hỏi, một việc nhỏ mà cũng náo đến toà án, đây là con trai tốt mà cô dạy đấy.\"<br>Cha Lâm đến bây giờ cũng không cảm thấy Lâm Sư có lý do gì mà nhất định phải thoát ly khỏi gia đình.<br><br>Đơn giản chỉ là tính tình trẻ con, muốn thông qua việc này để ông sau này chú ý nó nhiều hơn.<br><br>Thật sự để nó rời khỏi Lâm gia, từ bỏ việc kế thừa gia nghiệp, nó làm sao có thể cam lòng? Cha Lâm tự nhận mình đã thấu triệt mấy cái thủ đoạn này, đây cũng là nguyên nhân ông không quá gấp.<br>Ngô Thục Lan yêu cha Lâm rất nhiều nên cũng hận ông ngoại tình.<br><br>Giọng bà the thé mắng:<br>\"Nó là con trai tôi thì không phải con anh à? Anh bình thường có quản nó không? Trong mắt anh chỉ có cái đứa con riêng kia, cũng quên luôn mình còn có một đứa con trai rồi.\"<br>\"Cái gì con riêng không con riêng, giờ đã là thế kỉ nào rồi mà còn dùng danh xưng như thế.\" <br>Cha Lâm không nghe được có người vũ nhục đứa con trai khác của mình.<br><br>Chuyện này là ông làm sai, nhưng con trẻ là vô tội.<br>\"Không gọi con riêng thì gọi thế nào? Chả lẽ gọi là con của tiểu tam? Tôi thấy trong mắt anh không hề có vợ con chút nào, có khi còn ước gì tôi chết sớm một chút để đưa tình nhân bé bỏng của anh lên vị trí phu nhân danh chính ngôn thuận luôn ấy chứ.\" Ngô Thục Lan không khách khí chút nào châm chọc nói.<br>Trong chuyện ngoại tình này, cha Lâm kỳ thật cũng chột dạ.<br><br>Nhưng có lúc càng chột dạ sẽ càng dễ thẹn quá hoá giận:<br>\"Cô nói đủ chưa?\" Phảng phất chỉ cần có khí thế ngang ngược là ông có thể cho rằng việc mình làm không hề sai.<br><br>Ôn Du Du muốn kéo Lâm Sư đi trước.<br><br>Đây là cha mẹ gì, còn không bằng đưá trẻ con hiểu chuyện đâu.<br>Lúc này,điện thoại Lâm Sư bỗng vang lên, anh cầm lên xem, là ông nội anh gọi.<br>\"Qua bên kia nghe điện thoại đi.\" Có cơ hội rời đi, Ôn Du Du nhanh chóng kéo anh trốn sang bên cạnh.<br><br>Lâm Sư ấn nghe.<br><br>Bên kia điện thoại đầu tiên là trầm mặc hai giây, sau đó thở dài, một đạo âm thanh tang thương truyền đến:<br>\"Tiểu Sư, cháu đã nghĩ kỹ rồi à?\"<br>Đứa cháu này của ông, nhìn thì không lên tiếng chút nào, kỳ thật trong lòng rất có chủ ý, việc đã quyết định sẽ không tuỳ tiện thay đổi.<br>\"Vâng.\"<br>Lâm Sư cũng không có giống như cha mẹ của mình cố ý coi nhẹ việc của lão nhân.<br><br>Nếu như nói toàn bộ Lâm gia còn có một người khiến Lâm Sư không yên lòng thì người kia chính là Lâm lão gia tử.<br><br>Cũng chỉ có Lâm lão gia tử là thật tâm bảo vệ anh.<br>\"Không hối hận chứ?\"<br>\"Không hối hận.\"<br>Bên kia lại trầm mặc chốc lát.<br><br>Lâm lão gia tử lần nữa thở dài, \"Ôi, cha mẹ cháu xác thực không đúng, nếu như cháu đã nghĩ kỹ, vậy thì cứ dựa theo tâm ý của mình mà làm đi.<br><br>Nhưng cho dù cháu không phải là con của cha mẹ cháu thì vĩnh viễn vẫn là cháu của ông, lúc nào gặp phải khó khăn cứ việc nói cho ông nội.\"<br>\"Cháu biết rồi, ông nội.\" Lâm Sư buông mắt, yết hầu hơi nghẹn.<br>\"Lát nữa ông gọi cho cha mẹ cháu, cho dù bọn họ không đồng ý, ông cũng sẽ nghĩ cách bắt bọn họ đồng ý.<br><br>Cháu ở nhà chú Ôn của cháu thế nào? Nếu như không vui thì cứ trở lại nhà cũ mà ở, ông sẽ không để cho cha mẹ cháu qua quấy rầy.\"<br>\"Không cần.\"<br>\"Ở nhà chú Ôn quen rồi?\" <br>\"Vâng.\"<br>\"Vậy là được, phải ở chung với chị Du Du thật tốt.\"<br>Lâm Sư không có trả lời ngay mà là vô thức sờ môi.<br><br>Du Du mới lớn hơn anh có một tuổi, mới không phải chị đâu.<br><br>Hơn nữa bọn họ bây giờ còn đang học chung lớp.<br><br>Cuối cùng Lâm Sư trả lời:<br>\"Cháu biết rồi.\"<br>Đến khi anh cúp điện thoại, cha Lâm lại đi tới, không kiên nhẫn nói:<br>\"Con đã lớn như vậy rồi, nên để ba cùng mẹ con bớt lo chút đi, sau này đừng có lại dùng loại thủ đoạn ngây thơ này để thu hút sự chú ý của người lớn nữa, con không biết ba mỗi ngày bận thế nào sao?\" Ánh mắt ông nhìn về phía Lâm Sư tràn ngập bực bội, một chút yêu mến cũng không có.<br>Đứa con trai này là do nữ nhân ông chán ghét sinh, cho nên ông đối với nó hoàn toàn không có chút tình thương của cha nào.<br>Lâm Sư nhìn cha của mình một chút, đột nhiên cảm thấy ông ta ngu xuẩn đến đáng thương.<br><br>Đã từng có lúc anh vì bị cha coi nhẹ mà cảm thấy chật vật, anh đã từng ngây ngốc bật một chiếc đèn chờ cha trở về.<br><br>Nhưng giờ khắc này tất cả bỗng nhiên tiêu tan hết.<br><br>Không phải bất luận kẻ nào cũng xứng làm cha mẹ.<br>\"Đi thôi.\"<br>Lâm Sư không trả lời cha Lâm, trực tiếp quay đầu nói với Ôn Du Du.<br>\"Ừm.\" Ôn Du Du gật đầu, cùng anh rời khỏi pháp viện.<br>Cha Lâm còn muốn mắng anh không hiểu chuyện thì điện thoại lại đột nhiên vang lên.<br>\"Dạ, cha.\"<br>\"Đúng, con ở pháp viện.\"<br>\"Con sẽ lập tức qua đó.\"<br>Cúp điện thoại, cha Lâm nhìn về phía Ngô Thục Lan, \"Ba bảo chúng ta qua đó một chuyến.\"<br>Ngô Thục Lan hừ lạnh một phen, ngồi lên xe cha Lâm, cùng nhau trở về nhà cũ.<br>Mới vừa vào cửa, Lâm lão gia tử liền đi thẳng vào vấn đề:<br>\"Việc kia của Tiểu Sư, hai người các con mau chóng ký tên đồng ý đi.\" <br>\"Ba, ba đang nói cái gì vậy? Nếu thật sự để nó làm như vậy, sau này con sẽ bị chê cười chết.\"<br>Lâm lão gia tử trừng mắt liếc ông ta một cái, \"Mặt mũi của mày quan trọng hay con của mày quan trọng? Mày xem lại lương tâm của mày đi, từ khi Tiểu Sư sinh ra, mày đã quan tâm thằng bé được mấy lần?\"<br>\"Con...\"<br>Vấn đề này cha Lâm thật sự không trả lời được.<br><br>Con riêng so với Lâm Sư lớn hơn một tuổi, ông ta sớm đã trải qua sự vui sướng khi được làm cha trước một năm, cho nên khi Lâm Sư ra đời ông hoàn toàn không có cảm giác.<br><br>\"Còn có con, con trai đã lớn như vậy mà cũng không chịu cho nó có chút không gian riêng.<br><br>Hai người các con trước tiên học một chút làm sao để tự mình sống tốt, rồi hãy suy nghĩ tiếp đến việc giáo dục con cái.\"<br>Lâm lão gia tử thân thể vốn đã không tốt, lần này tức giận đến ho mấy tiếng, mặt đỏ lên.<br><br>Cha Lâm cùng Ngô Thục Lan cũng không dám cãi lại, giúp ông lão thuận khí chút.<br>\"Con, không muốn ly hôn thì ký tên.<br><br>Còn có mày, nếu không muốn bảo trụ vị trí ở công ty thì có thể không ký.\" <br>Lâm lão gia tử đối với hai vợ chồng này hoàn toàn không có sắc mặt tốt.<br><br>Cháu trai ngoan của ông bị hai người không hiểu chuyện này tra tấn thành như thế, ông có thể cho sắc mặt tốt mới là lạ.<br>Mặc dù đã sớm biết cha Lâm ngoại tình, nhưng Ngô Thục Lan vẫn không muốn ly hôn, bà ta không muốn cho tiểu tam kia tiện nghi đâu.<br><br>Bà ta biết, nếu không phải Lâm lão gia tử ép không cho ly hôn thì hôn nhân của bà cùng cha Lâm đã sớm sụp đổ.<br><br>Lâm lão gia tử dùng chuyện này uy hiếp bà, có thể nói là nắm đúng mệnh môn* của bà.<br>*Mệnh môn là chỗ thành lập ra sinh mệnh con người, là cội gốc cho sự sinh sản và là nơi phát nguồn của tạng phủ.<br><br>\"Được, con ký tên.\"<br>Chồng với con trai, cuối cùng Ngô Thục Lan lựa chọn chồng, cho dù là một người chồng ngoại tình lại không chịu trách nhiệm.<br><br><br>Ai bảo bà yêu ông ấy.<br>\"Con cũng ký, ba, ba đừng nóng giận.\" <br>Cha Lâm năng lực bình thường, nếu không phải dựa vào công ty trong nhà thì thời gian sao có thể trôi qua thuận buồm xuôi gió như bây giờ? Nếu thật sự để lão gia tử thu hồi quyền lợi, vậy ông ta lập tức sẽ chẳng còn gì, sau này ông ta lấy cái gì nuôi sống con riêng của tình nhân? Hơn nữa con trai lớn cũng đã mười bảy tuổi, dù sao ông cũng phải vì con mà mưu đồ một chút cho tương lai.<br><br>(Thật sự là tra nam(ノ｀Д´)ノ彡┻━┻)<br>Cho nên cuối cùng cha Lâm cùng Ngô Thục Lan đều đồng ý ký tên để chuyện này sớm kết thúc.<br><br>Lâm Sư thuận lợi lấy được sổ hộ khẩu mới, phía trên chỉ có mỗi tên của anh.<br><br>\"Quá tốt rồi, sau này bọn họ không thể can thiệp chuyện của cậu nữa.\"<br>Ôn Du Du chân tâm thật ý thay anh cảm thấy vui vẻ.<br><br>Không có quan hệ trên pháp luật, sau này Ngô Thục Lan còn có lý do gì để can thiệp cuộc sống của Tiểu Sư? Thoát khỏi cha mẹ như thế thật sự là đại khoái nhân tâm*.<br><br>*Đại khoái nhân tâm: làm cho người khác vui sướng.<br>Lâm Sư cũng vui vẻ, nhưng anh vẫn cảm thấy sổ hộ khẩu này còn thiếu cái gì đó.<br><br>Nếu có thể thêm tên một người vào đó thì tốt.<br>*<br>Ôn lão gia tử làm xong việc trong tay mới có tinh lực xử lý việc Ôn Minh Nhã lúc trước hãm hại Ôn Du Du.<br><br>Ôn Minh Nhã vẫn còn là con nít, ông lão dù tức giận nhưng cũng không có cách nào giải quyết cô ta, cũng không thể đánh cô ta một trận, như thế thì hiệu quả cũng không tốt lắm.<br><br>Nhưng Ôn Minh Nhã trở thành như vậy cũng \"Không thể bỏ qua công lao\" của cha mẹ cô ta.<br><br>Cho nên cuối cùng, Ôn lão gia tử trực tiếp nhét mấy người vào công ty Ôn Hồng, giao vị trí của Ôn Hồng cho người khác.<br><br>Diệp Thanh Thu không làm việc, người một nhà đều trông cậy vào Ôn Hồng nuôi sống.<br><br>Chiêu rút củi dưới đáy nồi này của Ôn lão gia tử thực sự là quá tuyệt.<br><br>\"Ba, gần đây con làm việc cũng không tệ lắm, ba thế nào đột nhiên liền...\" <br>Ôn Hồng bị động tác này làm cho giật nảy mình, nhanh chóng gọi điện thoại đến.<br>\"Hừ, ba thấy con bận quá liền giúp con chia sẻ nỗi lo để con có thêm nhiều thời gian giáo dục con cái cho tốt.\"<br>Ôn Hồng không ngốc, Ôn lão gia tử đã nói rõ ràng như vậy, ông sao không rõ được, chắc chắn là Ôn Minh Nhã lại gây rắc rối rồi.<br><br>Cúp điện thoại, Ôn Hồng trầm mặt hỏi Ôn Minh Nhã: <br>\"Con lại làm ra chuyện tốt gì rồi?\"<br>Ôn Minh Nhã gần đây đúng là đang nghĩ cách đạp Ôn Du Du đi, nhưng cô ta còn chưa nghĩ ra phải làm sao đâu.<br><br>\"Con cái gì cũng không làm.\"<br>\"Mày còn dám nói dối?\"<br>Ôn Hồng khó thở, giơ tay lên cho Ôn Minh Nhã một bạt tai.<br><br>Ban đầu ông ta tính tình thô bạo, gần đây lại bởi vì công chuyện của công ty nên sốt ruột đến phát hỏa, cho nên bây giờ mới không nhịn được động thủ đánh Ôn Minh Nhã.<br>Diệp Thanh Thu ở một bên đau lòng, \"Anh đánh con làm gì? Có lời gì không thể nói nhẹ nhàng sao?\"<br>\"Đều là bị cô dạy cho hư rồi, không chịu học tập cho tốt, cứ suốt ngày gây chuyện.\"<br>Ôn Hồng bộc phát tính tình, Diệp Thanh Thu cũng không dám nói cái gì.<br><br>Nhận một bạt tai, trên mặt Ôn Minh Nhã lập tức hiện lên dấu tay đỏ tươi.<br><br>Nhưng cô ta vẫn còn không rõ mình đã làm cái gì.<br>Ôn Hồng mắng cô ta nửa ngày, cái gì cũng không hỏi được.<br><br>Không có cách nào khác, ông ta chỉ có thể liên hệ với trợ lý của Ôn lão gia tử nhờ cậu ta hỏi thăm một chút rốt cuộc đã xảy ra chuyện gì.<br><br>Không biết rõ ràng nguyên nhân, ông ta cũng không biết giải quyết như thế nào.<br>Trợ lý gửi cho ông ta hai đoạn video, một cái là chứng cứ Ôn Minh Nhã mua thiết bị thông tin hãm hại chị họ, còn có một cái là video lúc trước Ôn Minh Nhã đến nhà Ôn Du Du bất đắc dĩ nói xin lỗi.<br>Ôn Du Du luôn giữ cái video này, lợi dụng cơ hội lần này gửi video cho Ôn lão gia tử.<br><br>Đây coi như là thêm củi vào lửa giận của Ôn lão gia tử.<br>Ông lão bảo Ôn Minh Nhã đi xin lỗi là hi vọng cô ta có thể nhận thức được sai lầm của mình, không phải bảo cô ta đi hoàn thành nhiệm vụ.<br><br>Nhưng hiển nhiên Ôn Minh Nhã căn bản không hề cảm thấy mình sai, không cảm thấy áy náy không nói, lại còn tiếp tục làm ám chiêu hãm hại người thân của mình.<br><br>Hành động lần này của cô ta triệt để khiến Ôn lão gia tử lạnh tâm.<br><br>Tập đoàn Ôn thị không cần kẻ ác độc như vậy làm người thừa kế.<br><br>Ôn Hồng nhìn thấy hai đoạn video này, tức giận đến sôi máu, lập tức lại đạp Ôn Minh Nhã một cái.<br><br>Đứa con không bớt lo này lại cho ông ta thêm phiền toái.<br><br>Lần này thì tốt lắm, cha vốn đã không hài lòng với nhà ông ta, lần này chắc chắn sẽ càng thêm bất mãn, bằng không thì cũng sẽ không để lại chút mặt mũi nào cho ông ta như vậy, trực tiếp thu hồi quyền lợi của ông ta ở công ty.<br><br>Những hành động này là lời cảnh cáo cuối cùng.<br>Diệp Thanh Thu nguyên bản còn che chở Ôn Minh Nhã, sau khi biết Ôn Minh Nhã làm cái gì, bà ta lập tức không bảo vệ nữa, còn ngồi bên cạnh châm chọc, lửa cháy thêm dầu.<br>Ôn Minh Nhã vừa bị đánh vừa bị mắng một hồi, ngày tiếp theo dấu vết trên mặt cũng không tan hết, chỉ có thể tạm thời xin phép nghỉ ở nhà.<br><br>Tiền tiêu vặt của cô ta còn bị cắt, sau này cô ta muốn làm chuyện gì cũng khó khăn.<br>Ôn Minh Nhã thử liên hệ với Lục Tuyết, muốn chia sẻ với cô ta một chút chật vật của mình, thế nhưng cô ta làm cách nào cũng không liên lạc được với Lục Tuyết, cũng không biết đến cùng chuyện gì đã xảy ra.<br>*<br>Qua hết cuối tuần, vừa vặn đến thời gian báo danh cuộc thi lập trình toàn quốc.<br><br>Chỉ có học sinh nhận được giải đặc biệt cấp tỉnh mới có tư cách báo danh tham gia.<br><br>Trung học Minh Hoa có hai người có thể báo danh, một là Lâm Sư, một là Ôn Du Du.<br><br>Ôn Du Du trực tiếp từ bỏ.<br>\"Du Du, thành tích của em rất tốt, tôi nghĩ nếu em báo danh thì sẽ có khả năng rất lớn nhận được giải thưởng, đến lúc đó có thể trực tiếp được cử đi học đại học.\"<br>Mã lão sư cảm thấy một hạt giống tốt như vậy mà không tham gia trận đấu thực sự quá đáng tiếc.<br>Ôn Du Du sớm đã nghĩ kỹ, cho nên dù Mã lão sư có tiếp tục khuyên thì cô cũng sẽ không đổi ý.<br>\"Mã lão sư, tương lai em không muốn học lập trình chuyên nghiệp, cho nên không cần phải tham gia cuộc yhi toàn quốc.\"<br>Giải đặc biệt cấp tỉnh có thể được cộng điểm, đối với cô mà nói thì đó đã quá đủ rồi.<br>\"Tại sao vậy? Em phải biết hiện tại lập trình chuyên nghiệp rất hot, lương cũng cao.\"<br>\"Mặc dù lương lập trình chuyên nghiệp không tệ, nhưng em không hứng thú với cái đó.\"<br>Ôn Du Du đã nói như vậy, Mã lão sư cũng chỉ có thể từ bỏ.<br><br>Ông không nghĩ một đứa trẻ nhỏ như vậy có thể tìm ra sở thích của mình, biết tương lai mình muốn làm gì.<br><br>Có lẽ là vì trong nhà có tiền nên quyết định tùy tiện thôi.<br><br>Nhưng có một học sinh tham gia cuộc thi toàn quốc cũng rất tốt, hơn nữa còn là học sinh có thiên phú lập trình cao nhất, hi vọng em ấy có thể nhận được giải, làm vẻ vang trung học Minh Hoa.<br>Lúc nghỉ giữa tiết, Ôn Du Du nghe được trong lớp có không ít người cũng đang thảo luận về giải thi đấu Quy Đồ.<br><br>\"Số phiếu của Thảnh thơi ư từ đầu là hạng chót, hiện tại lại bắt đầu tăng hạng, không phải là mua phiếu đấy chứ?\"<br>\"Cậu mua một phiếu thử xem? Cậu mà không bị bắt thì tôi thua.\"<br>\"Vậy số phiếu của Thảnh thơi ư này sao lại tăng nhanh như vậy?\"<br><br>\"Cậu không thử đọc tiểu thuyết của cô ấy đi, từ chương 02 mới bắt đầu phát triển tình tiết, toàn bộ mọi việc căn bản không phải như chúng ta đã nghĩ, cho đến bây giờ cũng không có ai đoán được phần sau sẽ phát triển như thế nào, mỗi ngày có thêm càng nhiều người mong đợi phần sau ra.\"<br>Cánh cửa Quy Đồ này không cao lắm, có bản trên điện thoại, trên máy tính phổ thông, còn có bản 3D, thiết bị gì cũng có thể chơi.<br><br>Cho nên trò chơi này rất lưu hành trong quần chúng trẻ tuổi, rất nhiều bạn học sau khi tan học đều sẽ cùng nhau Online vượt ải.<br><br>Quy Đồ lần đầu tổ chức thi đấu, đương nhiên sẽ thu hút sự chú ý của mọi người, lại thêm tác giả bộ tiểu thuyết này thực lực quá mạnh, có nhiều người thích như vậy cũng không kỳ quái.<br>\"Du Du, tên wechat của cậu là Thảnh thơi ư, hắc mã của cuộc thi này không phải là cậu đấy chứ?\" Trương Thiệu bát quái hỏi thăm.<br>\"Cậu cũng chú ý cái này?\"<br>Ôn Du Du cho là rằng Trương Thiệu là học bá trong mắt chỉ có học tập.<br><br>Không nghĩ tới cậu ấy còn chú ý những chuyện này.<br>\"Đương nhiên, nhiệt độ của chủ đề này rất cao, cho dù tôi không để ý đến những chuyện bên ngoài thì cũng phải biết chuyện này a, mỗi ngày tôi đều bỏ phiếu cho Thảnh thơi ư đấy.\" <br>\"Nếu tôi thật sự là Thảnh thơi ư thì sao?\"<br>\"Không có khả năng, năng lực của Thảnh thơi ư không phải người trẻ tuổi có thể có, bọn tôi đều đang đoán cô ấy là một đại lão suy luận nào đó, nếu không thì lúc trước không có khả năng chưa từng nghe nói qua.\"<br>Ôn Du Du:...<br>Được thôi, cô không có cố ý giấu diếm bạn học, chỉ là bạn học không tin cô.<br><br>Trương Thiệu tràn đầy phấn khởi nói tên mấy đại lão suy luận, đều trên bốn mươi năm mươi tuổi.<br>\"Cậu nói xem Thảnh thơi ư sẽ là ai trong mấy người bọn họ?\"<br>Ôn Du Du không biết mình nên vui hay nên buồn nữa.<br><br>Cô viết tiểu thuyết chỉ phức tạp một chút, thật sự không đến mức khiến người ta nghĩ cô bốn mươi năm mươi tuổi đâu?<br>\"Đều không phải.\"<br>Thảnh thơi ư chân chính còn đang là hoa quý thiếu nữ.<br>\"Câu tiếp theo cậu không cần nói, cậu mới thật sự là thảnh thơi ư đúng không? Đừng nói giỡn, nhìn cậu cũng không phải là người có tâm cơ sâu nặng, không thể viết ra loại tiểu thuyết này được.\"<br>Ôn · tâm cơ sâu nặng · bố cục lão luyện · Du Du không còn lời nào để nói.<br><br>Cô thật sự không phải là lão đầu tử, chỉ là tương đối thích suy nghĩ mà thôi.<br><br>Thế nhưng đầu năm nay nói thật cũng không ai tin.<br><br>Ôn Du Du cũng không muốn tiết lộ nhanh như vậy, cho nên cũng không lấy ra chứng cứ có thể chứng minh thân phận của mình.<br><br>Trương Thiệu không tin cũng hợp ý cô.<br>\"Lâm Sư, cậu nhìn Ôn Du Du đi, lại không biết xấu hổ nói cậu ấy là đại thần suy luận Thảnh thơi ư, chỉ có tên wechat là giống nhau mà thôi, không nên cọ nhiệt người ta như vậy.\" Có nữ sinh đến trước mặt Lâm Sư giống như nói giỡn nói.<br>Lâm Sư không am hiểu trò chuyện với người khác, cũng không am hiểu đoán ý người ta, nhưng vì những chuyện lúc trước đã trải qua nên anh có thể dễ dàng cảm nhận được ác ý.<br><br>Ví dụ như hiện tại.<br><br>Anh hiểu ý cử nữ sinh này là đang hạ thấp Ôn Du Du.<br><br>Lâm Sư nhíu mày.<br>Nữ sinh kia cho rằng anh cũng bởi vì việc này mà chán ghét Ôn Du Du, liền tiếp tục nói:<br>\"Tôi tên Tôn Mạt, chúng ta thêm wechat đi, tôi cũng cảm thấy rất hứng thú với lập trình, chúng ta có thể cùng nhau thảo luận những đề lập trình khó.\"<br>Tôn Mạt đối với lập trình có thể nói là một chữ cũng không hiểu, bình thường kiểm tra rất ít khi đạt tiêu chuẩn.<br><br>Vì để có thể nói chuyện với Lâm Sư cô ta mới tìm một cái cớ như thế.<br>Mày Lâm Sư nhíu sâu thêm, trong đôi mắt tĩnh mịch tràn đầy sự không kiên nhẫn.<br><br>Những lời này, trong bức thư ngày đó cũng có viết.<br><br>Chẳng lẽ là cậu ta đã viết thư cho mình?<br>Tôn Mạt sớm đã ngờ tới cậu ấy(Lâm Sư) sẽ không dễ dàng đồng ý như vậy.<br><br>Nếu cậu ta dễ tán như vậy thì việc mình cố ý tiếp cận cậu liền trở thành vô nghĩa.<br><br>Độ khó càng lớn mới càng có tính khiêu chiến.<br>\"Cậu không biết đâu, lúc trước Ôn Du Du thích Lương Cảnh Nam, mua cho cậu ấy rất nhiều quà quý giá, cả lớp đều biết chuyện này.<br><br>Nhưng sau đó Ôn Du Du không theo đuổi được Lương Cảnh Nam liền bắt đầu đến gần Trình Dật Minh, hiện tại quan hệ với Trương Thiệu cũng không tệ, tôi cũng phục cậu ấy có thể có quan hệ tốt với nam sinh như vậy.<br><br>Tôi thì không được vậy, tôi chỉ nói chuyện với một nam sinh cũng cảm thấy khẩn trương.\"<br>Tôn Mạt ngoài miệng nói sẽ không nói chuyện với người khác phái, nhưng hành động lại hoàn toàn trái ngược.<br><br>Lâm Sư cho dù không nhận ra có chỗ nào không đúng thì cũng biết người trước mặt này không có ý tốt với Ôn Du Du.<br>\"Cút.\"<br>Anh mặc kệ cô ta muốn nói cái gì, chỉ cần là người không có ý tốt với Du Du thì anh đều không muốn nghe.<br>Lâm Sư bỗng mở miệng, lạnh như băng nói ra câu này khiến Tôn Mạt ngây ngẩn cả người.<br><br>Cô ta là lần đầu tiên bị mất mặt như vậy.<br>\"Lâm Sư, chúng ta là bạn học, không cần phải nói nặng lời như vậy.<br><br>Chẳng lẽ cậu nghe tôi nói Ôn Du Du thích người ta nên cậu ghen?\"<br>Trong mắt Tôn Mạt lóe lên ác ý.<br><br>Bệnh tự kỷ thiên tài là danh hiệu đặc biệt cỡ nào.<br><br>Nếu cô ta có thể để Lâm Sư chung tình với mình thì nhất định sẽ rất có cảm giác thành tựu.<br><br>Thật sự không nghĩ đến lại bị Ôn Du Du vượt trước, nhưng không sao, cô ta không tin mình lại kém Ôn Du Du.<br>\"Cút.\" Lâm Sư lần này thật sự tức giận, hơi cất cao âm lượng.<br>Người này thật sự rất buồn nôn, nói cũng buồn nôn.<br><br>Ăn dấm cái gì, anh đang êm đẹp tại sao phải đi ăn dấm? Thực sự quái lạ.<br><br>Vừa vặn trong lớp đang tương đối yên tĩnh, thanh âm Lâm Sư đặc biệt đột ngột khiến không ít ánh mắt nhìn về phía anh.<br>Tôn Mạt bị mắng cút trước mặt nhiều người như vậy, không nhịn được.<br>\"Tôi hảo tâm nói chuyện với cậu, cậu lại không lễ phép như vậy, đáng đời không có bạn bè.\" Cô ta lúng túng mắng xong liền trở lại chỗ ngồi của mình.<br>Sau khi phẫn nộ trong lòng tan đi, Lâm Sư không khỏi nhớ tới lúc trước anh giúp Ôn Du Du tra id người đăng bài viết đã nhìn thấy mấy tấm hình.<br><br>Những hình ảnh kia không phải photoshop, mặc dù độ rõ không cao nhưng cũng có thể nhìn ra là Du Du đang tặng quà cho một nam sinh.<br><br>Lúc trước Du Du thật sự thích Lương Cảnh Nam gì đó sao? Lâm Sư cũng không biết ai là Lương Cảnh Nam, nhưng anh còn nhớ rõ những bức hình kia.<br><br>Sau khi so sánh một hồi, ánh mắt Lâm Sư rơi vào nam sinh ngồi ở cạnh cửa sau.<br><br>Cậu ta cùng nam sinh trong tấm ảnh tương tự đến tám chín phần, chắc là không sai.<br><br>Nhìn qua cũng không có cái gì đặc biệt.<br><br>Du Du thích người như vậy sao? <br>Mấy tiết sau, Lâm Sư cứ nghĩ về chuyện này.<br><br>Chính anh cũng không biết vì sao trong lòng lại có cảm giác ê ẩm xót xa.<br><br>Chắc là anh bị bệnh rồi, nhưng có lẽ cũng không có trở ngại gì.<br><br>Đến giờ tan học, lúc cùng Ôn Du Du đi ra khỏi trường, Lâm Sư không nhịn được mở miệng hỏi:<br>\"Cậu thích Lương Cảnh Nam sao?\"<br>\"A? Cậu nghe ai nói? Mắt tôi không bị mù đâu.\" Ôn Du Du không chút nghĩ ngợi nói.<br>Bình tĩnh mà suy nghĩ, cô thật sự rất chướng mắt Lương Cảnh Nam.<br><br>Thù ghét người giàu lại tự cho mình là đúng, cô mù mới có thể đi thích cậu ta.<br>Tâm tình Lâm Sư bị đè nén cả ngày lập tức bay lên.<br><br>Ai anh cũng không tin, chỉ tin mình cô ấy.<br><br>Cô ấy nói không thích thì chính là không thích.<br><br>Nhưng để cho an toàn, Lâm Sư còn bổ sung thêm một câu:<br>\"Không được yêu sớm.\"<br>Ôn Du Du kinh ngạc há to miệng:!!! <br>Cô vừa nghe thấy cái gì vậy? Quay đầu nhìn lại liền thấy Lâm Sư giống như một tiểu đại nhân đang nghiêm mặt, nhấp môi, nghiêm túc nhìn cô, đôi mắt đen nhánh viết đầy chữ nghiêm túc.<br><br>Ôn Du Du nhìn vẻ mặt anh thành thật, nhịn không được cười ra tiếng.<br><br>Sao lúc trước cô không phát hiện ra Tiểu Sư lại có một mặt đáng yêu như vậy nhỉ, thế mà lại giáo dục cô không được yêu sớm.<br><br>Suốt một ngày hôm nay cái đầu nhỏ của cậu ấy nghĩ cái gì thế? Cô yêu sớm lúc nào?<br>Cằm Lâm Sư kéo căng, ánh mắt mê man.<br><br>Anh không biết buồn cười ở chỗ nào.<br><br>Sao cô ấy đột nhiên lại cười, là bởi vì không đồng ý lời của anh sao? <br> <br>\"Được được được, tôi không yêu sớm, trước hai mươi tuổi sẽ không nói chuyện yêu đương, được chưa?\" Sợ anh lại bắt đầu suy nghĩ lung tung, Ôn Du Du vội vàng nói.<br>Dù sao cô cũng không có ý tưởng yêu đương gì, cũng chưa từng rung động xuân tâm.<br><br>Đừng nói hai mươi tuổi, cô nghĩ mình sẽ độc thân vĩnh viễn luôn.<br><br>Nhưng bộ dáng Tiểu Sư mờ mịt thật sự quá dễ thương, cô muốn xoa xoa tóc, bóp mặt cậu ấy a.<br>\"Ừ, trước mười chín tuổi tôi cũng không yêu đương.\"<br>Lâm Sư cũng không biết tại sao mình phải nói câu này.<br><br>Chỉ là muốn nói, cho nên liền nói ra.<br>Ôn Du Du cũng không nhận ra hàm ý trong câu này.<br><br>Cô nhìn trái nhìn phải, càng nhìn càng thấy Tiểu Sư lớn lên thật sự rất đẹp trai, tính cách cũng đáng yêu.<br><br>Nếu sau này cô có con thì hi vọng con cô có thể giống Tiểu Sư.<br><br>Không nói nhiều nhưng rất đáng tin, còn rất biết quan tâm người khác.<br>Về đến nhà, Lâm Sư ăn ở nhà Ôn Du Du, sau đó một mình anh trở về biệt thự phía sau.<br><br>Anh bắt đầu học võ, lúc trước đã mời người bố trí trang bị đầy đủ ở phòng trống tầng một, sau đó lên mạng liên hệ với một lão sư nhờ dạy tại nhà.<br>Lâm Sư trả đủ tiền, lão sư nguyện ý tới nhà dạy.<br><br>Hơn nữa sau khi dạy hai buổi anh ta phát hiện học sinh này của mình khi bắt đầu ra quyền là không cần mạng, giống như là đang đối mặt với kẻ thù giết cha.<br><br>Ban đầu lão sư còn lo anh học hai ngày liền bỏ, mình sẽ không thể tìm được một cái đơn như vậy nữa.<br><br>Lại không ngờ Lâm Sư học rất chân thành, thoạt nhìn là thực sự muốn học, cho nên lão sư cũng hết sức dạy cho anh những gì mình biết, không thể để anh bỏ tiền vô ích.<br>\"Tiểu tử, sao lúc cậu đáng nhau với tôi còn hung ác hơn cả tôi thế? Nhìn tuổi cậu cũng không lớn lắm, sao lại muốn học võ vậy?\"<br>Lão sư dạy võ là người nói nhiều, không có việc gì thì sẽ nói chuyện với Lâm Sư.<br><br>Đương nhiên, lần nào cũng không được Lâm Sư đáp lại.<br>\"Không nói dối cậu, lúc trước tôi là một tên côn đồ, ngay từ đầu học võ là vì muốn tranh bạn gái cùng một tên lưu manh khác, ha ha, lúc đó tuổi trẻ không sợ trời không sợ đất.<br><br>Cậu học cái này không phải cũng vì nữ sinh đấy chứ?\"<br>Đôi mắt Lâm Sư khẽ nhích, đột nhiên nghĩ đến thiếu nữ ngày đó liều mạng chạy ra khỏi ngõ tối.<br><br>Nếu lúc đó anh đã học võ thì nhất định có thể đánh đám người kia ác hơn một chút.<br><br>\"Cậu học trung học đúng không? Học sinh cao trung không nên yêu sớm, chuyên tâm học tập là quan trọng nhất.\"<br>Lão sư cũng không quan tâm mình có được đáp lại hay không, anh ta chỉ là không nhịn được mà nói.<br><br>Nhất là ở trong biệt thự trống trải này, nếu một chút thanh âm cũng không có thì anh ta sẽ cảm thấy rất sợ hãi.<br><br>Thật sự không biết thiếu niên này làm sao lại có thể một mình ở một nơi như vậy.<br><br>Lão sư mặc dù nói nhiều, nhưng cũng sẽ không tìm hiểu việc riêng tư của người khác, cho nên cũng không lắm mồm hỏi việc nhà của Lâm Sư.<br><br>Anh ta dạy, thiếu niên này học tốt là được rồi, chuyện khác anh ta không xen vào.<br>*<br>Cuối tuần, mẹ Ôn Ngụy Cầm* mời Ôn Du Du cùng đi xem nhạc kịch, mang theo cả Lâm Sư.<br><br>Ôn Du Du cảm thấy đây là cơ hội rất tốt để mang Lâm Sư ra ngoài nên đồng ý.<br>* Những chương trước tên mẹ Ôn là Ngụy Đàn, tự nhiên chương này đổi sang Ngụy Cầm, nhưng tui sẽ theo cv để là Ngụy Cầm nhé, tránh cho sau này dùng tên đó thì đổi nhức đầu lắm, mọi người thông cảm.<br>Đến cửa rạp hát, lúc đang chuẩn bị đi vào thì Ngụy Cầm bị người khác gọi lại.<br><br>Ba người nhìn lại, là một người đàn ông trung niên, còn mang theo một nam sinh chừng mười tám mười chín tuổi.<br>\"Là Thẩm lão sư a, anh cũng mang theo con sang đây xem nhạc kịch sao?\"<br>Nam nhân cười gật đầu, \"Đúng vậy a, Ngụy lão sư cũng mang con đến sao? Thật là khéo.\"<br>Nụ cười trên mặt Ngụy Cầm có chút mất tự nhiên.<br><br>Đến cùng là trùng hợp hay là người làm bà cũng không phải không nhìn ra.<br><br>Nhưng bà cũng không thể biểu hiện quá rõ ràng, chỉ có thể lễ phép giới thiệu: <br>\"Đây là Du Du nhà tôi, đây là Tiểu Sư.<br><br>Du Du, Tiểu Sư, vị này là đồng nghiệp của mẹ Thẩm lão sư, đây là con trai Thẩm lão sư, Thẩm Minh.\"<br>\"Cháu chào chú Thẩm.\" Ôn Du Du khéo léo chào hỏi.<br><br>Cô cảm giác Thẩm lão sư này hình như có ý với mẹ.<br><br>Có lẽ là cố ý chờ ở chỗ này a.<br><br>Thật ra cô vẫn hi vọng cha mẹ có thể hòa hảo, không hi vọng bọn họ xây dựng gia đình mới.<br><br>Nhưng đây là việc của cha mẹ, cô không muốn can thiệp quá nhiều.<br>\"Du Du đang học lớp mười một đúng không? Anh năm nay mới vừa lên đại học S, đang học năm nhất, Du Du sau này có vấn đề gì cứ việc hỏi anh.\" Thẩm Minh cười xán lạn.<br>Tướng mạo anh ta không hẳn là đẹp, chỉ có thể coi là thanh tú.<br><br>Phong cách có chút tương tự Trình Dật Minh, nhưng rõ ràng thành thục cùng khéo léo hơn so với Trình Dật Minh mấy phần.<br>Ôn Du Du không quen mới gặp nhau lần thứ nhất đã thân mật như vậy, chỉ có thể lúng túng đáp lại:<br>\"Cám ơn học trưởng.\"<br>Gọi anh ta là anh cô thật sự không gọi được.<br><br>Vẫn là gọi học trưởng phù hợp hơn.<br>Tâm tình Lâm Sư đột nhiên có chút không tốt lắm, ánh mắt nhìn về phía Thẩm Minh mang theo địch ý.<br>\"Nhạc kịch sắp bắt đầu, chúng ta vào trước đi.\"<br>Ngụy Cầm cũng không muốn đối mặt với Thẩm lão sư, tìm cớ định đi trước.<br><br>Trong trường học, Thẩm lão sư biểu hiện với bà quá ân cần.<br><br>Sau khi bà cùng Ôn Phong tách ra tạm thời không có dự định khác, cũng đã tỏ thái độ với Thẩm lão sư.<br><br>Nhưng Thẩm lão sư vẫn không chịu từ bỏ, chuyện này tạo thành sự quấy nhiễu cho bà.<br><br>Lần này ngay trước mặt con cái, bà cũng không muốn nói rõ, chỉ có thể đợi lần sau bàn lại.<br>\"Chúng ta cùng vào đi.\"<br>Thẩm lão sư theo đuổi không chịu từ bỏ cho nên năm người họ lần lượt soát vé vào rạp hát.<br><br>Lúc đang tìm chỗ ngồi, Thẩm Minh không ngừng nói chuyện với Ôn Du Du:<br>\"Du Du, chúng ta thêm wechat đi, sau này còn liên hệ.\"<br>\"Không cần, tôi không dùng wechat.\" <br>Ôn Du Du thật sự sợ anh ta, sao lại có người không biết thức thời như vậy.<br><br>\"Thế thì như này đi, em nói số điện thoại của em đi, để anh lưu lại.\"<br>Ôn Du Du không biết mẹ có hứng thú với Thẩm lão sư hay không nên không thể vạch mặt nam sinh này, chỉ có thể đọc số cho anh ta.<br><br>Nếu anh ta thật sự gọi cho cô, quấy rối cô thì cô chỉ cần kéo anh ta vào danh sách đen là được.<br><br>\"Chỗ của ba người chúng ta ở đây.\" <br>Sau khi tìm được chỗ ngồi, Ngụy Cầm nhẹ nhàng thở ra.<br><br>Cuối cùng cũng có thể thoát khỏi hai cha con này.<br><br>Rạp hát rất lớn, cha con Thẩm gia ngồi cách ba người họ một khoảng cách khá lớn.<br>Ôn Du Du cũng có loại cảm giác sống sót sau tai nạn, vừa rồi nam sinh kia thật sự làm cho người khác hít thở không thông.<br><br>Cô ngồi ở chính giữa, Ngụy Cầm cùng Lâm Sư ở ngồi hai bên.<br>Lúc Ôn Du Du tắt điện thoại nhận được một tin nhắn, là Thẩm Minh gửi tới: Du Du, đây là số điện thoại của anh, nhớ kỹ chút nha.<br>Ôn Du Du không trả lời, cô đang nghĩ phải tìm cơ hội nói cho mẹ một chút, hai cha con này nhìn qua có dáng vẻ khiến người khác không thể thích nổi, chớ có phát triển với Thẩm lão sư.<br>Thẩm Minh đang bận nhăn tín vào nhóm.<br>\"Hôm nay tôi gặp một em gái siêu cấp xinh đẹp, cực phẩm.\"<br>\"Cho các cậu mở mang tầm mắt một chút, đều là tôi thừa dịp em ấy không chú ý mà chụp lén đấy.\"<br>\"Hơn nữa em gái này mới lên lớp mười một, thanh thuần cực kì, chắc chắn rất tốt.\"<br>Lúc Thẩm Minh ra cửa có thói quen mang máy quay mini trên người, rất khó bị phát hiện, cho nên Ôn Du Du mới không phát hiện anh ta chụp lén hình của mình.<br><br>Đây là nhóm của anh ta cùng mấy nam sinh khác, bình thường thích chia sẻ ảnh chụp lén cho nhau.<br>\"Minh ca trâu bò quá, bọn tôi cũng không gặp được một cực phẩm như vậy.\"<br>Thẩm Minh kiêu ngạo mà trả lời:<br>\"Ba tôi đang theo đuổi mẹ của em ấy, đến lúc đó thành công, tôi chính là anh trai kế của em ấy, các cậu hiểu chứ.\" Anh ta gửi một nhãn dán vẻ mặt bỉ ổi.<br>\"Cái ảnh này tôi dùng chút, vừa vặn gần đây thiếu một cái tài liu.\"<br>\"Được, làm xong trò chơi nhớ chia sẻ cho bọn tôi trước.\"<br>Thẩm Minh nhanh chóng gõ xong hàng chữ này rồi tắt điện thoại di động..<br><br>"]