["<br>Sau khi các học sinh tự giới thiệu xong, các lão sư cũng bắt đầu giới thiệu tên của mình.<br><br>Sau đó, hội giao lưu chính thức bắt đầu.<br><br>Mã lão sư trước tiên giảng thuật về tiến triển của tổ lập trình trung học Minh Hoa, còn có gặp phải một số đề khó.<br>Lão sư phụ trách đội của trường Diệp Nội là họ Tề, cũng trao đổi về tình huống của bọn họ.<br><br>Thời gian còn lại, các lão sư thảo luận về phương pháp dạy học, các học sinh thảo luận phương pháp học tập.<br>\"Tiêu Tri, lần trước cái đề lập trình cuối, cậu là thế nào mà làm ra a?\" <br>Tiêu Tri nhìn qua có chút ngại ngùng, thanh âm thật thanh nhuận,<br>\"Vận khí tôi tốt, lúc trước từng làm qua một đề cùng loại, cho nên mới biết phải làm thế nào.\"<br>\"Tiêu học bá cũng không cần phải khiêm tốn, cậu đó là thực lực chân chính, cùng vận khí không có quan hệ.\"<br>Bị bạn học trêu ghẹo, Tiêu Tri ngượng ngùng cúi đầu.<br>Ôn Du Du không chịu được ở trong lòng cảm thán, rõ ràng là hai người có dung mạo giống nhau, tính cách lại hoàn toàn khác biệt, thậm chí có thể nói là hoàn toàn đối lập.<br><br>Một người là học tra tùy ý, một người là học bá ngại ngùng ôn nhuận.<br>Ôn Minh Nhã cùng Lục Tuyết cơ bản là một mực quấn lấy Lương Cảnh Nam hỏi vấn đề, mà những người khác thì vây quanh Ôn Du Du cùng Tiêu Tri, cùng bọn họ nghiên cứu thảo luận về học tập.<br><br>Bất kể là ai đưa ra vấn đề, Tiêu Tri đều sẽ tính tình rất tốt trả lời, không chút nào tàng tư.<br>Sau khi hội giao lưu kết thúc, dưới ý kiến của lão sư, các bạn học tham gia cuộc thi lập trình cùng nhau xây dựng nhóm, còn cho nhau phương thức liên lạc.<br>Trên đường về nhà, Ôn Du Du mở diễn đàn trường Diệp Nội, tìm bài viết liên quan tới Tiêu Tri.<br><br>Diễn đàn Diệp Nội cũng cần học hào để đăng nhập, chỉ có học sinh của trường mới có thể đăng kí, Ôn Du Du có thể lấy thân phận khách xem bài viết, nhưng lại cũng không thể bình luận.<br><br>Bài viết liên quan tới Tiêu Tri thật không ít, dù sao cậu có hào quang học bá quanh thân, tướng mạo tuấn mỹ, tính tình còn tốt.<br>Ôn Du Du tuỳ ý ấn mở bài viết nhiều bình luận nhất, bên trong quả nhiên có Tiêu Hành.<br><br>Phía dưới còn có ảnh Tiêu Tri cùng Tiêu Hành bị người khác đặt chung một chỗ để so sánh.<br><br>Ngũ quan cơ hồ giống nhau như đúc nhưng lại cho người khác cảm giác hoàn toàn khác biệt.<br><br>Nếu như nói, Tiêu Tri mang cho người ta một loại cảm giác như gió xuân ấm áp thì Tiêu Hành cho người ấn tượng là làn gió đông rét buốt.<br>\"Ô ô ô, vì sao song bào thai người ta đều đẹp như vậy, thật muốn biết giá trị nhan sắc của ba mẹ họ nghịch thiên cỡ nào.\"<br>\"Ở trường của chúng ta lại là anh, ôi, tôi cho rằng cậu ấy sẽ là em.\"<br>\"Anh em tôi đều thích!\"<br>Ôn Du Du tìm cái này chỉ là nhất thời hiếu kì, cũng không có muốn tìm hiểu thông tin riêng tư của người ta, cho nên tìm được cái này cũng không tiếp tục xem những cái khác nữa.<br>Cô về đến nhà, đang định cùng Tiểu Sư thỉnh giáo mấy vấn đề, liền phát hiện trong nhà có một nữ nhân xa lạ.<br><br>Phản ứng đầu tiên của Ôn Du Du là không phải ba tìm bạn gái mới đưa về đấy chứ? Trong sách cũng không có đoạn này a.<br><br>Bất quá rất nhanh cô liền gạt bỏ cái ý nghĩ này.<br><br>Bởi vì nữ nhân kia ngồi đối diện Lâm Sư, chỉ vào Lâm Sư mà mắng:<br>\"Mày cái thằng phế vật này, tao đã nói với mày bao nhiêu lần, tranh thủ thời gian cút đi học cho tao.<br><br>Mày muốn cứ ỷ lại ở trong nhà người khác cả một đời sao?\"<br>\"Mày lớn như vậy, còn không biết mình nên làm gì, không nên làm gì, mày nói mày có mất mặt hay không?\" <br>Ôn Phong hôm nay vừa vặn về sớm, ông lúc này lúng túng ngồi ở một bên: <br>\"Trước tiên uống ngụm nước cho bớt giận, có lời gì hãy nhẹ nhàng nói với con.\" Ông đưa chén trà cho mẹ Lâm.<br><br>Mẹ Lâm nhấp một ngụm trà, nhưng vừa quay đầu nhìn thấy dáng vẻ Lâm Sư cụp mắt không nói, lửa giận của bà lập tức lại được đốt lên.<br>\"Nói chuyện đi, mày bị câm đúng không?\" Mẹ Lâm bỗng dưng cất cao thanh âm, tiếng nói sắc nhọn vô cùng.<br><br>Ôn Du Du kém chút nhịn không được che lỗ tai của mình.<br><br>Lâm Sư cụp mắt, hàng mi thật dài như lông vũ che khuất cảm xúc trong mắt.<br>\"Ba, con về rồi.\" <br>Thấy mẹ Lâm lại muốn mắng, Ôn Du Du vội vàng mở miệng.<br><br>Cô vừa lên tiếng, vừa vặn đánh gãy mạch suy nghĩ của mẹ Lâm.<br>Nghe được thanh âm quen thuộc, hô hấp Lâm Sư bỗng nhiên trì trệ.<br><br>Con ngươi anh run rẩy, hai tay nắm chắc thành quyền, nhưng không có dũng khí ngẩng đầu.<br><br>Bị Ôn Du Du nhìn thấy một màn trước mắt, Lâm Sư đã xấu hổ, lại khó xử, không biết nên thế nào đối mặt, chỉ muốn tìm một chỗ trốn đi.<br><br>Ban đầu anh sớm đã bị mắng quen, căn bản không quan tâm chuyện này, cho dù có chú Ôn ở bên cạnh, anh cũng không chút nào cảm thấy mất mặt, càng sẽ không cảm thấy chật vật.<br><br>Nhưng Ôn Du Du vừa về, Lâm Sư chợt cảm thấy tất cả trước mắt cũng làm cho anh thống khổ không chịu nổi, khó mà chịu đựng.<br> <br><br>Mẹ không thèm nói lý, những lời nhục mạ khó nghe...<br>Anh không dám ngẩng đầu nhìn Ôn Du Du, sợ sẽ nhìn thấy trong mắt cô là chán ghét hoặc khinh thường.<br><br>Lâm Sư sắc mặt càng thêm tái nhợt, một trái tim run rẩy đau đớn.<br>\"Du Du, vị này là mẹ Tiểu Sư, dì Ngô.\" Ôn Phong liền vội vàng giới thiệu.<br><br>\"Con chào dì Ngô.\" Ôn Du Du lễ phép chào hỏi.<br>Ngô Thục Lan đối với người ngoài thái độ tương đối hòa ái,<br>\"Con chính là Du Du đúng không, tiểu cô nương lớn lên thật là xinh đẹp, nghe nói con lần trước kiểm tra điểm rất tốt?\"<br>\"Vâng ạ.\" Ôn Du Du có chút thụ sủng nhược kinh.<br>Cô không nghĩ tới tốc độ trở mặt của Ngô Thục Lan nhanh như vậy.<br><br>Một giây trước đối mặt với con mình còn là một bộ dáng cay nghiệt chanh chua, một giây sau nói chuyện với cô, thái độ lập tức thay đổi lớn, nói là gió xuân ấm áp cũng không quá.<br><br>Lại có người như vậy? Lúc đối mặt với người trong nhà thì mặt lạnh trào phúng, đối mặt với những người khác ngược lại lại dễ nói chuyện, đây là làm phản rồi?<br>\"Tôi thật ghen tị anh có con gái ngoan như vậy, không giống con trai tôi không có chí tiến thủ, giống cái bình rỗng, đánh thế nào cũng không vang được, không biết nói chuyện với mẹ nó.\" Ngô Thục Lan cười nói với Ôn Phong, nhưng vừa nói đến Lâm Sư, thái độ của bà lập tức ác liệt hơn.<br>Ôn Du Du thầm nghĩ, Tiểu Sư biến thành cái dạng này không phải do bà hại ư?<br>\"Tiểu Sư chỉ là tương đối hướng nội.\" Ôn Phong cười xấu hổ.<br>\"Hướng nội? Tôi thấy nó chính là có bệnh tự kỷ, tôi chưa từng thấy đứa trẻ nào giống nó, trách không được ba của nó mỗi ngày cũng không nguyện ý trở về nhà, nếu không phải tâm tôi mềm, tôi cũng không muốn quản nó, để bó tự sinh tự diệt thôi.\" Ngô Thục Lan một mặt bất mãn.<br>Cha Lâm không trở về nhà, căn bản chính là bởi vì bên ngoài có người khác, cùng Lâm Sư có quan hệ gì? Cái này dì Ngô thật đúng là không rõ ràng.<br><br>\"Tiểu Sư không bết bát như vậy, nó rất hiểu chuyện.\" Ôn Phong nói.<br>Ôn Du Du nhìn, Lâm Sư lặng im không nói, anh cúi thấp đầu, môi mím thật chặt, giống như đem cả người nhốt vào trong tiểu thế giới, không nguyện ý để bất luận kẻ nào tiến vào.<br><br>Bị mẹ không chút lưu tình nhục mạ như vậy, còn là ngay trước mặt người khác, Tiểu Sư nhất định rất thống khổ.<br><br>Ôn Du Du đau lòng cho anh, nhưng cô là vãn bối, không thể nói, chỉ có thể nháy mắt với Ôn Phong, nhờ lão ba hỗ trợ nói một chút lời hữu ích.<br>\"Hiểu chuyện cái rắm, giống người bị bệnh thần kinh thì có.\" Ngô Thục Lan vô thức mắng một câu.<br>\"Đúng rồi, khoảng thời gian này đã làm phiền mọi người, tôi hôm nay đến chính là muốn dẫn nó đi.\"<br>Lâm Sư tâm bỗng nhiên nhảy lên một cái.<br>\"Dì muốn dẫn cậu ấy đi?\" Ôn Du Du kinh ngạc.<br>Ngô Thục Lan hừ một tiếng, \"Ừ, cũng không thể để nó cứ làm phiền nhà con như vậy, hai ngày nữa dì để nó đến trường, để lão sư quản giáo, xem nó có thể học được cách nói chuyện cùng người khác không.\"<br>\"Kỳ thật tôi cho rằng tình huống của Tiểu Sư hiện tại không quá thích hợp để đến trường.<br><br>Hơn nữa nó rất ngoan, cũng không có làm phiền nhà chúng tôi.\" Ôn Phong nói.<br>Ôn Phong nhìn đứa bé kia bị mắng cũng không nói một lời, rõ ràng đã sớm thành thói quen, rất đau lòng.<br><br>Hơn nữa ông vẫn luôn hi vọng Du Du có thể có anh chị em, cùng cô học tập chơi đùa, vừa vặn Tiểu Sư cùng Du Du tuổi tác gần, hai người họ lại là bạn, không thể tốt hơn.<br>\"Không đi học không được, nó đã đến tuổi này, nếu không đi học, chẳng lẽ muốn để tôi cùng ba nó nuôi nó cả một đời? Không thể...! Con nhà người đều biết học tập cho giỏi, tương lai ra nước ngoài học, kế thừa gia nghiệp, nó ngược lại thì tốt rồi, chỉ biết ở trong nhà lười biếng.\"<br>Người mà Ngô Thục Lan vừa rồi muốn nói chính là con riêng của cha Lâm.<br><br>Bà thích nhất là đem đứa con riêng kia cùng Lâm Sư so sánh, sau đó sẽ cảm thấy con trai mình khắp nơi đều kém con của tiểu tam, tâm lý phiền muộn uất ức được trút ra không được, lại đem hỏa khí trút lên người Lâm Sư.<br><br>Vừa rồi Ngô Thục Lan nghĩ đến có người ngoài, chuyện xấu trong nhà không thể truyền ra ngoài nên không đem cái tên kia nói ra.<br><br>Bất quá chuyện xấu của Lâm gia đã sớm lan truyền trong giới hào môn, bây giờ muốn tìm một người chưa nghe qua chuyện này cũng khó.<br>\"Tôi có thể mời gia sư cho Tiểu Sư, vừa vặn cũng có thể phụ đạo cho Du Du.\" Ôn Phong tranh thủ thời gian suy nghĩ cái cớ.<br>Ông đã đồng ý với Lâm lão gia tử chiếu cố thật tốt Lâm Sư, sao có thể để Lâm Sư cứ như vậy bị mẹ nó đưa đi? Hơn nữa nhìn tình huống Ngô Thục Lan hiện tại, Tiểu Sư đi theo bà chính là nhảy vào hố lửa.<br>\"Không được, học ở nhà cho dù tốt thì người ta cũng không biết, vậy thì sao có thể dùng? Nó nhất định phải đi học cho tôi, sau đó cũng phải thi đạt top 1, thi không được thì uổng công tôi nuôi nó lớn như vậy.\" Ngô Thục Lan lần này khí thế hung hăng hơn, cũng do bị Lâm gia kích thích.<br>Cái đứa con riêng kia thi tháng đạt top 1, cha Lâm trong lòng tự hào, không cẩn thận liền nói lỡ miệng.<br><br>Điều này mới khiến Ngô Thục Lan không quan tâm tìm tới nhà Ôn Du Du, nghĩ tranh thủ thời gian đưa Lâm Sư đến trường, đem con trai củ tiện nhân giẫm dưới chân.<br>\"Đợi thêm một khoảng thời gian đi, nếu không chờ một chút học kỳ tiếp theo thì để Tiểu Sư nhập học?\" Ôn Phong muốn cùng bà thương lượng một chút.<br>\"Còn chờ cái gì a, nó đã hơn ba năm không đến trườngp, lần này nhất định phải đi, lại nháo tự sát cũng vô dụng, hù dọa ai đây.\"<br>Lâm Sư căng thẳng.<br><br>Anh không muốn đì cùng mẹ, anh muốn ở lại chỗ này.<br><br>Cho dù chút nữa bà dẫn anh đi, anh cũng nhất định sẽ trộm trở về.<br><br>Lâm Sư vừa nghĩ tới mình phải rời khỏi, đã cảm thấy trong lòng mình mất đi thứ quan trọng gì đó, đau đến anh cơ hồ không thở nổi.<br>\"Có lẽ bà hiểu lầm, Tiểu Sư lầm trước không phải muốn hù dọa ai, nó là bị bệnh.\"<br>Ôn Phong biết đại khái, Lâm Sư đã từng trải qua một đoạn thời gian bị bệnh trầm cảm.<br><br>Chính là bởi vì bệnh trầm cảm, anh mới có thể muốn tự sát.<br><br>Cái này căn bản là bệnh, không phải dựa vào ý tưởng thay đổi là có thể trị tốt, cần thuốc can thiệp.<br>\"Cái gì bị bệnh, tôi thấy chính là già mồm, không muốn đi học.<br><br><br>Lần sau lại muốn tự sát, tôi liền cây dao nhét vào tay nó, xem nó có dám hay không, nó phế vật như vậy tôi không nỡ đâu.\" Ngô Thục Lan dùng từ ngữ ác độc, lúc giẫm lên tôn nghiêm con trai mình đều sẽ có một khoái ý quái lạ.<br><br>Bà cũng không biết loại ý nghĩ này của mình là thập phần bệnh hoạn.<br>\"Dì Ngô, con còn muốn cùng Tiểu Sư tham gia cuộc thi lập trình, dì hiện tại mang cậu ấy đi, vậy cậu ấy liền không thể báo danh.\" Ôn Du Du rốt cuộc nghe không nổi nữa, không để ý tới khi trưởng bối nói chuyện lại chen vào nói không quá lễ phép, nói thẳng.<br><br>\"Cuộc thi lập trình gì?\" Ngô Thục Lan mơ hồ nhớ rõ, hình như đã nghe lúc tiện nhân kia cùng cha Lâm gọi điện có nhắc qua một lần.<br>\"Chính là cuộc thi cho học sinh cấp ba trên cả nước, độ khó rất cao, lượng giải thưởng cũng cao.<br><br>Nếu như có thể đạt được thứ tự tốt còn có thể cộng điểm thi đại học.\"<br>Biết Ngô Thục Lan sĩ diện, thích so sánh, Ôn Du Du cố ý nói phóng đại cuộc thi lập trình lên một chút.<br><br>Ngô Thục Lan nghe trận đấu này lợi hại như vậy, tâm lý không chịu được dao động, bất quá bà vẫn là có mấy phần do dự,<br>\"Nó cái dạng này, tham gia cũng vô dụng.\"<br>\"Tiểu Sư ở phương diện lập trình thiên phú rất tốt, đề con không làm được mà cậu ấy vẫn có thể giải được, cậu ấy nhất định có thể lấy được thứ tự tốt, dì cứ để cậu ấy ở nhà con thêm một thời gian đi, vừa vặn chúng con cùng học tập, cùng tiến bộ.\" Ôn Du Du dáng vẻ ngọt ngào, thanh âm mềm mại, rất dễ dàng khiến người khác không tự chủ được tin tưởng cô.<br>Ngô Thục Lan nhìn Lâm Sư một chút, lại nhìn Ôn Du Du, chỉ tiếc rèn sắt không thành thép nói:<br>\"Mày xem người ta một chút, mày nhìn lại mày xem giống kiểu gì.\"<br>Lâm Sư đã sớm quen bà ngôn ngữ ác độc, từ trước tới giờ không phản bác, cũng không trả lời.<br><br>Anh biết mình mà nói lý với bà sẽ không thông, càng nói trái lại sẽ khiến bà càng mạnh hơn.<br><br>\"Dì Ngô, dì cứ yên tâm để Tiểu Sư ở lại nhà con đi, cậu ấy sẽ không để nhà con thêm phiền phức đâu.\"<br>Ôn Du Du đã thả bậc thang cho Ngô Thục Lan, Ngô Thục Lan đương nhiên sẽ theo,<br>\"Được, nếu lúc nào nó làm không xong, cứ việc gọi điện thoại cho dì, dì lập tức đem nó mang đi.\"<br>Chuyện này cứ như vậy quyết định, Ngô Thục Lan trước khi đi còn muốn mắng Lâm Sư một chút, lại bị Ôn Phong khuyên chút.<br>Sau đó, trong công ty Ôn Phong có việc liền mau chóng rời đi.<br><br>Phòng khách lớn như vậy chỉ còn lại Ôn Du Du cùng Lâm Sư.<br><br>Trái tim Lâm Sư nhấc lên, khẩn trương ngồi một mình trên ghế, thân thể căng thẳng.<br><br>Cô sẽ nói với anh cái gì? Sẽ hỏi anh vì sao lại làm cho người nhà tức giận sao? Còn sẽ nói hắn phải nghe lời mẹ? Lâm Sư sẽ đoán như vậy bởi vì lúc trước khi ở Lâm gia anh nghe được nhiều nhất chính là hai câu này.<br>\"Mày thế nào lại chọc giận mẹ mày a, mẹ mày hôm nay gọi điện thoại cho tao oán trách rất nhiều, mày không thể ngoan một chút sao.\"<br>\"Mày nghe lời mẹ mày nói, đừng có gây chuyện.\"<br>Ôn Du Du như cũ ngồi cách anh có nửa cái ghế sô pha, cô hiển nhiên cũng có chút khẩn trương, hít thật sâu một hơi.<br><br>Lâm Sư giống như là phạm nhân đang đợi tuyên án, khẩn trương đến hô hấp dừng lại.<br>\"Cái kia, Tiểu Sư, tôi vừa rồi thay cậu đáp ứng tham gia cuộc thi lập trình, cậu sẽ không tức giận chứ?\"<br>Ôn Du Du chờ một lúc lâu mới ngượng ngùng mở miệng.<br><br>Cô lúc ấy là thấy lão ba không khuyên nổi dì Ngô kia, cho nên mới ra hạ sách này.<br><br>Nếu Lâm Sư thật sự bị Ngô Thục Lan mang đi, nói không chừng rất nhanh sẽ bị nữ nhân kia bức điên mất.<br><br>Ôn Du Du không muốn để cho Lâm Sư rơi vào kết cục như vậy, cái khó ló cái khôn, lợi dụng tâm lý sĩ diện của Ngô Thục Lan, tìm một cái cớ như vậy.<br>Lâm Sư ngây ngẩn cả người.<br><br>Vì sao không phải chất vấn anh, cũng không phải oán trách anh, mà là hỏi anh cái này? Ôn Du Du còn tưởng rằng anh tức giận,<br>\"Xin lỗi a, nếu cậu không nguyện ý, không tham gia cũng là được.\"<br>Chỉ là, nếu anh không nguyện ý lời thì lại phải một lần nữa tìm phương pháp ngăn chặn Ngô Thục Lan.<br>\"Không, tôi sẽ tham gia.\" <br>Cô vừa dứt lời, Lâm Sư cũng không chút nào do dự nói.<br><br>Anh muốn tham gia cuộc thi lập trình, muốn lấy được thứ tự tốt, không phải rời khỏi nơi này.<br><br>Nếu thật sự bị mẹ anh mang đi, cho dù anh lại muốn trở về, cũng phải phí rất nhiều công phu, mà không chắc hắn mẹ sẽ làm ra cái việc điên cuồng gì, vạn nhất gây tổn thương đến Ôn Du Du thì làm sao bây giờ? Dù sao anh hiện tại còn vị thành niên, Ngô Thục Lan là người giám hộ của anh, bà có quyền cưỡng ép bắt anh phải về Lâm gia, tiếp tục trải qua sinh hoạt tối tăm không ánh mặt trời.<br>\"Thật sự? Cậu thật sự nguyện ý tham gia?\" Ôn Du Du thập phần vui mừng.<br><br>\"Ừm.\" Lâm Sư nâng mày, nghiêm túc nói.<br>*<br>Rất nhanh, vòng loại cuộc thi lập trình bắt đầu, trường thi ngay tại mấy cao trung trọng điểm tại thành phố S.<br><br>Chỉ là tất cả mọi người bị phân xáo trộn, sẽ không thi tại trường cao trung của mình.<br>Trước khi cuộc thi bắt đầu, Ôn Phong đã giúp Lâm Sư làm xong học tịch, anh có thể trực tiếp tham gia kiểm tra.<br><br><br>Ôn Du Du cùng Lâm Sư bị phân đến cùng một trường, chỉ là khác phòng thi.<br><br>Đấu vòng loại như là một bữa ăn sáng, căn bản không cần lo lắng.<br><br>Ôn Du Du ra khỏi phòng thi, vừa đúng lúc gặp được Lư Phương cùng bằng hữu của cậu ta.<br>\"Lư thần, lần thi này đề thật là khó a, cậu thi thế nào?\"<br>Lư Phương liếc mắt nhìn thoáng qua Ôn Du Du,<br>\"Khó sao? Tôi không cảm thấy vậy, nhưng đối với một số người giở trò dối trá mà nói có thể sẽ có chút khó khăn.\"<br>Bạn của Lư Phương không hiểu ý cậu ta, không hiểu ra sao.<br>\"Hừ.\"<br>Lúc đi qua Ôn Du Du, Lư Phương còn hừ một tiếng.<br><br>Ôn Du Du không phản ứng cậu ta.<br><br>Bởi vì cô rõ ràng nhớ kỹ đoạn cuộc thi lập trình trong sách căn bản không đề cập đến Lư Phương, đã nói ra cậu ta cuối cùng thi cũng không tốt.<br>Sau khi thi xong, Ôn Du Du một bên ôn tập chuẩn bị thi giữa kỳ, một bên vội vàng viết tiểu thuyết.<br>Thành tích vòng loại thành tích rất nhanh đã có.<br><br>Lúc Mã lão sư đi vào phòng học, bước chân rất nhẹ nhàng.<br><br>Ông đặt bài thi xuống, dõng dạc nói: <br>\"Trung học Minh Hoa chúng tham dự đấu vòng loại có mười bạn, chỉ có một bạn không có thông qua đấu vòng loại, các bạn học còn lại đều thuận lợi thông qua, mấy bạn này ít nhất cũng có thể đạt được giải ba.\"<br>Mặc dù giải ba cũng không thêm điểm, chỉ là nghe êm tai.<br><br>Lư Phương nghe được tin tức này, xém chút tại chỗ cười ra tiếng.<br><br>Trong mười người chỉ có một người không qua, vậy người kia đần đến thế nào, rất mất mặt a.<br><br>Không cần phải nói, khẳng định là Ôn Du Du.<br><br>Vài người khác xếp trong top đầu Lư Phương đều biết thực lực họ.<br><br>Chỉ có Ôn Du Du, thành tích đột nhiên nổi bật, hơn nữa chỉ một lần, ai biết có phải dùng thủ đoạn gì không.<br><br>Xem đi, vừa gặp giám thị nghiêm túc, thủ đoạn của cô liền vô dụng, đương nhiên cũng bộc lộ ra thực lực chân chính của mình.<br><br>Cậu ta chờ đợi chờ một lúc, lúc Ôn Du Du biết mình là người duy nhất không qua, trên mặt sẽ xuất hiện thất vọng dường, nhất định rất thú vị.<br>\"Tôi đọc tên các bạn học đã thông qua một chút.\"<br>Mã lão sư là đọc từ thấp đến cao đọc, <br>\"Lục Tuyết, 62 điểm, vừa vặn thông qua, thật may mắn.\"<br>Lục Tuyết kích động đến gương mặt xinh đẹp ửng đỏ.<br><br>Mặc dù điểm số thấp, nhưng tốt xấu cũng vượt qua.<br><br>Cô ta soạn một tin nhắn, gửi cho Lương Cảnh Nam:<br>Cám ơn Cảnh Nam giúp tớ ôn tập.<br>\"Hạ Sư Đàm Luận, 67 điểm.\"...!<br>\"Lương Cảnh Nam, 89 điểm, là top hai trường chúng ta, đồng thời cũng là hạng tám toàn thành phố.\"<br>Chỉ lát sau, Mã lão sư đã đọc lên tám cái tên.<br><br>Nói cách khác, người còn lại kia, chính là điểm cao nhất.<br><br>Trong toàn tổ chuyên đề, người chưa được đọc tên cũng chỉ có Lư Phương cùng Ôn Du Du.<br><br>Ôn Du Du chính là phú nhị đại bất học, thông qua cũng khó khăn, không có khả năng thi điểm cao.<br><br>Cho nên Lư Phương đã xác định trăm phần trăm người còn lại điểm cao nhất chính là mình.<br>\"Lư thần, cậu hẳn là người điểm cao nhất.\"<br>\"Ai biết được.\" Lư Phương một mặt tự tin.<br>\"Lư Thần quá giỏi.\"<br>\"Chủ yếu là đề quá đơn giản.\"<br>Lư Phương hời hợt nói, nhưng cằm hất cao để lộ ra cảm xúc chân thực của cậu ta.<br><br>Cậu ta sẽ xếp thứ bao nhiêu toàn thành phố? Chí ít cũng phải trong năm vị trí đầu nhỉ?<br>\"Trung học Minh Hoa chúng ta lần này top 1 cuộc thi lập trình là...\"<br>Mã lão sư còn chưa nói xong, Lư Phương đã cao ngẩng cao đầu, miệt thị nhìn bốn phía.<br><br>Đề đơn giản như vậy, trừ cậu ta điểm cao nhất vẫn chưa tới 90, thật không biết bọn họ bình thường lên lớp đều đi làm cái gì.<br><br>Không nghe giảng bài cũng không đến mức thi thấp như vậy?<br>\"Thứ nhất là bạn học Ôn Du Du, thi 95 điểm, đồng thời cũng đứng thứ hai toàn thành phố.\"<br>Thứ nhất toàn thành phố là Lâm Sư, người duy nhất thi max điểm.<br><br>Ôn Du Du đã sớm nói cùng Mã lão sư, cho nên Mã lão sư tạm thời không có tiết lộ Lâm Sư học tịch ở trung học Minh Hoa.<br><br>Hơn nữa ban đầu Mã lão sư cũng không dạy qua Lâm Sư, là Lâm Sư thực lực mạnh, ông cũng không thể đem công lao ôm vào mình.<br><br>Đến khi có thành tích trận chung kết, công bố chuyện này cũng không muộn.<br><br>Mã lão sư còn đứng trên bục giảng, khích lệ các bạn học.<br> <br>\"Chúng ta trận chiến mở màn thắng lợi, đây chính là điềm tốt, các bạn học thời gian kế tiếp cũng không được thư giãn, còn phải tiếp tục cố gắng a.\"<br>Mã lão sư nhìn về phía Lư Phương, <br>\"Bạn học không thông qua cũng đừng nhụt chí, về sau còn có cơ hội, tiến bộ của các em, lão sư đều thấy.\"<br>Lư Phương mặt lúc trắng lúc xanh, cuối cùng xấu hổ đến đỏ bừng.<br><br>Làm sao có thể chứ? Lão sư vừa rồi chắc chắn là đọc sai tên.<br><br>Xác định không phải là cậu ta thi đạt 95 điểm, Ôn Du Du không qua? Nói đùa cái gì? Cậu ta rõ ràng làm rất khá, thế nào lại đến mức không qua được.<br><br>Người ngồi cùng bàn cậu ta cũng xấu hổ.<br><br>Dù sao người ngồi cùng bàn luôn luôn gọi cậu ta là \"Lư thần\", kết quả người ngồi cùng bàn cũng qua, cậu ta là \"đại thần lập trình\" ngược lại không qua.<br><br>Thật sự là xấu hổ chết rồi.<br>Lư Phương ngồi tại chỗ, chỉ cảm thấy ánh mắt những người khác nhìn về phía cậu đều tràn đầy chế nhạo cùng chế giễu.<br><br>Cậu ta từ trước đến nay mắt cao hơn đầu, cục diện lúng túng trước mắt đối với cậu ta mà nói, thực sự như Địa ngục tra tấn, giống như mặt cậu ta bị người khác giẫm đạp.<br>Cuối cùng, Lư Phương cũng nhịn không được nữa, đứng lên, chất vấn:<br>\"Lão sư, thầy không đọc sai tên chứ?\" <br>Mã lão sư nghiêm túc nhìn thoáng qua danh sách, \"Không có a.\"<br>Tên cùng điểm số đều đúng.<br>\"Như vậy xin hỏi lão sư, em thi được bao nhiêu điểm?\"<br>\"Tôi xem một chút, 59, chỉ kém một điểm là có thể thông qua.\"<br>Lư Phương không tin.<br><br>Cậu ta nhớ kỹ mình trả lời rất khá, không có khả năng chỉ có một chút điểm như vậy.<br>\"Lão sư, thầy thật sự nhớ không lầm điểm số sao? Sẽ không đọc lộn điểm của em với bạn học Ôn Du Du chứ?\" <br>Mã lão sư có chút xấu hổ, \"Đây là bộ giáo dục trực tiếp phát phiếu điểm, không sai.\"<br>Mã lão sư ở trong lòng nghĩ, Lư Phương cũng quá không biết nói chuyện.<br><br>Cho dù có hoài nghi thành tích mình không đúng, cũng không cần thiết nói mình cùng người khác thành tích bị lộn.<br><br>Cái này không phải là đang nói Lư Phương không tin Ôn Du Du có thể thi được nhiều điểm như vậy hay sao?<br>\"Không có khả năng, em lần này phát huy rất khá, không có khả năng không vượt qua.\" Lư Phương cứng cổ nói.<br><br>\"Bài thi của các em có thể xem trên mạng, tôi đã nhìn qua, ý nghĩ của em đều chính xác, nhưng quá sơ ý, hai đề lớn đều lý giải sai chức năng đề bài yêu cầu.\"<br>\"Mã lão sư, em muốn xem một chút bài thi của em.\"<br>Lư Phương hiện tại chính là chưa thấy Hoàng Hà thì chưa từ bỏ ý định.<br><br>Cậu ta không tin, cậu ta chính là không tin.<br><br>Không có khả năng thi tệ như vậy.<br><br>\"Không cần xem đâu.\" Mã lão sư cảm thấy nếu để cậu ta xem bài thi, cậu ta chắc chắn sẽ càng khổ sở hơn.<br><br>\"Không, em nhất định phải nhìn.\"<br>Mã lão sư không có cách, chỉ có thể dùng thân phận giáo sư đánh số đăng nhập vào trang web của cuộc thi, tìm bài thi của Lư Phương.<br><br>Phía trên trả lời không tệ, nhưng vừa đến mặt sau, cơ bản đều là không điểm, hoặc là một điểm hai điểm.<br>\"Phốc, đề bài người ta yêu cầu thực hiện theo dõi số liệu chức năng, cậu viết đây là chuyển theo dõi a? Căn bản không giống.\"<br>\"Còn có mặt sau cái đề kia cũng thế, cậu không nhìn kỹ yêu cầu đề bài sao?\"<br>\"Cậu đọc đề hai lần thì có sao, trách không được viết nhiều như vậy cũng không được điểm.\"<br>Những bạn học khác nghị luận ầm ĩ.<br><br>Trách không được Lư Phương luôn luôn nói đề bài đơn giản, thì ra là cậu ta vội vã làm bài thi nên nhìn đề lầm.<br><br>Lần này, Lư Phương không thể không thừa nhận cậu ta thật sự không vượt qua, chỉ thi được 59 điểm.<br><br>Cậu ta nắm chặt tay, khuất nhục ngồi trở về vị trí của mình.<br><br>Từ đó về sau cuộc thi lập trình cậu ta rốt cuộc không tham gia, trực tiếp rời khỏi tổ chuyên đề.<br><br>Lư Phương cậu ta đấu không nổi người kia.<br>*<br>Sau khi tan học, Ôn Du Du nhận được một tin nhắn, là đến từ Tiêu Tri.<br>Tiêu Tri: Cậu cũng thi được 95 điểm? <br>Thảnh thơi ư: Ừ a.<br>Tiêu Tri: Chúc mừng, trận chung kết cố lên.<br>Ôn Du Du trở về với một vẻ mặt đáng yêu.<br>Bên kia, Tiêu Hành vừa tắm xong, khăn tắm quấn quanh hông, lau tóc đi ra, giọt nước trên lọn tóc xẹt qua gương mặt cậu, nhỏ xuống đất.<br><br>Cậu ta nghe được tiếng điện thoại Tiêu Tri đang vang lên, thuận miệng hỏi một câu:<br>\"Anh đang nói chuyện phiếm với người khác?\"<br>\"Đúng vậy a, cô ấy tên Ôn Du Du, học ở trung học Minh Hoa, lần này thi lập trình rất không tệ.\"<br>Tiêu Tri ngoan ngoãn mà trả lời.<br><br>Mặc dù cậu là anh, nhưng kỳ thật khi hai người bọn họ ở chung, Tiêu Hành giống là đại ca hơn.<br><br>Tiêu Hành ánh mắt ngưng lại, tay xoa tóc dừng lại..<br><br>"]