["<br>Ăn cơm xong, Ôn Du Du cùng Lâm Sư ngồi một chỗ trên ghế salon xem tivi.<br>\"Tiểu Sư, ngày mai tôi phải đi một chuyến đến nhà gia gia, không thể cùng cậu xem chiếu bóng được\" Ôn Du Du ngượng ngùng nói.<br>Lâm Sư sửng sốt giây lát, sau đó buông đôi mi dài, nhàn nhạt \"Ừ\" một tiếng.<br><br>Hắn nhìn như bình tĩnh, kì thực trong lòng nổi lên thất vọng vô cùng, còn có cảm giác chán ghét muốn vứt bỏ bản thân.<br><br>Kỳ thật hắn...!Đã mong đợi từ rất lâu rồi.<br><br>Dù sao hắn chưa từng cùng người khác xem phim, hắn rất muốn biết đó là loại cảm giác gì.<br><br>Lúc trước vì phá bỏ chế độ ẩn danh của diễn đàn mà hắn một đêm không ngủ, quầng thâm đến bây giờ còn chưa hết, ở dưới mắt hình thành một vòng dấu vết mờ mờ.<br><br>Hắn vốn làn da trắng sáng nên dấu vết màu xanh nhạt kia càng thêm rõ ràng, làm hắn cả người đều thêm mấy phần sa sút tinh thần.<br>Ôn Du Du một mực quan sát Lâm Sư, thấy ánh mắt đen nhánh của hắn ảm đạm đi không ít, tim bất giác nhói lên.<br>\"Tôi có lẽ đêm mai là có thể trở về, kia cuối tuần chúng ta sẽ cùng nhau xem phim có được hay không?\" Cô vội vàng bổ sung.<br>Một tia sáng loé lên trong mắt Lâm Sư một lần nữa.<br>\"Ừm.\"<br>Hắn khẽ vuốt cằm, cả người đều buông lỏng không ít.<br><br>Còn may, hắn không phải bị chê.<br><br>Hai người trầm mặc một hồi, Lâm Sư bỗng nhiên mở miệng:<br>\"Cậu còn đi học nữa sao?\"<br>\"Hả?\" Ôn Du Du không rõ ràng cho lắm, \"Đi a, thế nào?\"<br>Lâm Sư bờ môi giật giật, cuối cùng cúi đầu xuống nói:<br> <br>\"Không có gì.\"<br>Hắn nghĩ là sau chuyện này cô sẽ không đi học nữa nha.<br><br>Dù sao trong trường học có nhiều người đáng ghét như vậy.<br>Ôn Du Du do dự một chút, thử thăm dò nói:<br>\"Tiểu Sư, kỳ thật trong trường cũng không phải hoàn toàn là người xấu, lần này có rất nhiều bạn học cũng đã giúp tôi làm sáng tỏ đấy, cậu muốn đi không?\"<br>Lâm Sư chỉ chú ý những cái bình luận chửi bới cô, còn thật không chú ý tới có người đang luôn luôn cố gắng giúp cô nói chuyện.<br>\"Nơi nào cũng đều có người tốt và người xấu, tôi cũng không thể vì những người không đáng kia mà từ bỏ đi học.\" Ôn Du Du nói.<br>Trong thế giới hiện thực đều khó tránh khỏi sẽ gặp phải người đáng ghét.<br><br>Huống chi cô hiện tại cũng là một nhân vật phản diện mà tác giả tạo ra vì để gây mâu thuẫn, kịch tính cho câu chuyện.<br>\"Tại sao phải đi học?\" Lâm Sư thập phần không hiểu hỏi.<br>Hắn không thể lý giải vì sao sau khi phát sinh chuyện không tốt, Ôn Du Du vẫn kiên trì đi học.<br><br>Lâm Sư ký ức đối với trường học tất cả đều là tiêu cực.<br><br>Từ khi hắn xảy ra tai nạn vẫn một mực ở trong nhà tĩnh dưỡng, sau khi bị gia đình bắt ép, hắn đã từng thử đi học sơ trung.<br><br>Chỉ là khi đó hắn còn chưa có thích ứng tốt với chi giả, chỉ có thể ngồi trên xe lăn, lại thêm hắn luôn luôn không biết cách nói chuyện với người khác, dẫn đến các bạn học khác đối với hắn chỉ có châm chọc, khiêu khích cùng khi dễ.<br><br>Bọn họ gọi hắn là \"Đồ đần\", \"Quái vật\", cố ý vứt bút của hắn làm hắn phải khó khăn xoay người lại nhặt, còn nói ai chơi cùng với hắn sẽ bị lây bệnh đần không biết nói chuyện.<br><br>Về sau Lâm Sư không chịu nổi áp lực nên muốn tự sát nhưng không thành, người nhà rốt cục mới từ bỏ việc ép hắn đi học.<br><br>Cho nên hắn không thể hiểu được Ôn Du Du vì sao nhất định phải đi học.<br>Ôn Du Du nghĩ nghĩ, nói là vì thi đại học để kiếm tiền đi, cũng không đúng lắm, dù sao trong nhà cô có tiền, cho dù không lên đại học thì trong nhà vẫn hoàn toàn có thể nuôi nổi cô.<br><br>\"Ngô, vì tôi muốn trải nghiệm một chút nhân sinh, nếu như không học trung học, học đại học, tương lai một ngày nào đó có lẽ tôi sẽ cảm thấy thật đáng tiếc.<br><br>Hơn nữa, tôi ở cái tuổi này không đi đi học cũng không có việc gì khác để làm.\" Ôn Du Du nói.<br>Lâm Sư muốn nói việc có thể làm rất nhiều, ví dụ giống như hắn ở trong nhà chế tác trò chơi.<br><br>Thế nhưng mà có lẽ cô không thích như vậy.<br><br>Dù sao người nhà của hắn cũng cảm thấy hắn rất kỳ quái, có lẽ suốt ngày ở trong nhà là việc mà quái vật mới có thể làm, người bình thường sẽ không thích.<br><br>Thấy hắn lại cúi đầu, không biết suy nghĩ cái gì, Ôn Du Du lại nói:<br>\"Tiểu Sư, kỳ thật tôi rất muốn được cùng cậu đi học chung, tan học chúng ta có thể cùng nhau về nhà, cùng nhau làm bài tập.\"<br>Lâm Sư ngẩng đầu, đôi mắt đen nhánh mang theo chút luống cuống cùng mê mang.<br><br>Cùng nhau...!Lúc cô nói ra cái từ này, tâm của hắn vô cùng xúc động.<br>\"Cậu dạy tôi lập trình, tôi dạy cho cậu các môn học khác, chúng ta cùng nhau học tập, cùng tiến bộ.<br><br>Hơn nữa đi học, cậu còn sẽ có rất nhiều bạn mới.\"<br>Lâm Sư nhíu mày.<br><br>Hắn rất tham luyến từ \"Cùng nhau\" này trong miệng cô, lại sợ đi đến một nơi hoàn toàn xa lạ lại có nhiều người.<br>\"Cậu có thể từ từ cân nhắc, không vội, lúc nào nhập học cũng được.<br><br>Nếu như cậu cảm thấy hứng thú thì tôi có thể dạy cậu một ít kiến thức lớp mười trước.\"<br>Dù sao Lâm Sư rất thông minh, cho dù có xuất phát muộn thì tương lai cũng sẽ không thể kém hơn so với người khác.<br><br>\"Ừm.\" Lâm Sư mấp máy môi.<br>Cuối cùng, hắn vẫn là không có nhịn được mà bị cái từ ngữ kia dụ hoặc.<br><br>Hắn muốn cùng cô làm mọi việc cùng nhau.<br>Thứ bảy sáng sớm, sau khi ăn sáng xong, Ôn Du Du cùng Ôn Phong trở về nhà cũ Ôn gia.<br><br>Nhà cũ tọa lạc ở ngoại ô thành phố S, là một nơi phong cảnh đẹp, không khí trong lành, rất thích hợp cho các lão nhân gia dưỡng già.<br>Lái xe trực tiếp lái xe đưa họ tiến vào cửa lớn.<br><br>Sau khi xuống xe, Ôn Du Du không dấu vết đánh giá căn nhà cổ kính rộng lớn này.<br><br>Lần đầu tiên cô nhìn đã cảm thấy nơi này rất giống toà thành thời trung cổ cho những công tước thân phận tôn quý gì đó.<br>Toàn bộ căn nhà chiếm diện tích cực lớn, trừ khu kiến trúc ở giữa giống một tòa thành, đằng sau còn có mấy căn lầu nhỏ, ở giữa có đài phun nước và vườn hoa.<br><br>So sánh với căn nhà này thì biệt thự nhà cô không lớn được như vậy.<br><br>Nơi lớn như thế chắc chắn cần không ít người dọn dẹp.<br>Ôn Phong mang theo Ôn Du Du đi vào sảnh chính, trên đường đi chỉ gặp người hầu thôi mà cũng đến hai mươi người.<br><br>Lúc bọn họ đi vào, một nhà Ôn Hồng đã sớm đến, đang cùng Ôn lão gia tử nhiệt tình nói chuyện.<br>\"Anh cả, Du Du, hai người tới rồi.\" Ôn Hồng nhiệt tình chào hỏi.<br>\"Cha, mẹ.\"<br>\"Con chào ông nội, bà nội, con chào chú, dì.\"<br>Ôn Phong cùng Ôn Du Du chào hỏi từng người.<br>Ôn Minh Nhã ngồi bên cạnh Ôn lão phu nhân, thấy cha con cô đến cũng cười nói:<br>\"Con chào bác cả, chào chị họ.\"<br>\"Chào em.\"<br>Ôn Du Du nhìn về phía Ôn Minh Nhã, thiếu nữ mặc một thân váy lá sen trắng, tóc sau lưng rối tung, lọn tóc hơi cuộn, nhìn qua nhu thuận lại hoạt bát.<br>Lúc cô dò xét Ôn Minh Nhã, cô ta cũng đánh giá lại cô.<br><br> <br>Không nghĩ một thời gian không gặp, Ôn Du Du thế mà lại đổi phong cách, không ăn mặc hổ báo như trước, ngược lại còn không đánh phấn trang điểm, lộ ra một khuôn mặt nhỏ nhắn tinh xảo trắng noãn.<br>Ôn Minh Nhã dáng tươi cười không thay đổi, trong mắt nhanh chóng hiện lên một tia ghen tỵ.<br><br>Cô ta lay cánh tay Ôn lão phu nhân, có chút chật vật nói:<br>\"Bà nội, trường của con cùng trường của chị họ đồng thời thi tháng nha, bất quá lần này con thi không tốt lắm.\"<br>\"Không sao, lần sau cố gắng hơn thì sẽ tốt, thi được bao nhiêu điểm?\" Ôn lão phu nhân hết sức phối hợp.<br>Dù sao bà cũng là mẹ đẻ Ôn Hồng, đương nhiên phải hướng về phía con của con trai mình.<br>\"Ôi, con lần này thi kém tám trăm điểm có mấy điểm, ở trong lớp xếp thứ chín.\"<br>Ôn Minh Nhã gần đây vội vàng chuẩn bị kiểm tra cho nên không có cùng Lục Tuyết liên hệ, tự nhiên là không biết thành tích lần này của Ôn Du Du.<br><br>Hơn nữa, trong nội tâm cô ta xưa nay luôn cảm thấy chị họ mình vụng về dốt nát, có thể thi tốt thế nào được.<br>\"Vậy là đã rất tốt, con đối với mình yêu cầu quá nghiêm khắc rồi.\" Ôn lão phu nhân từ ái vỗ vỗ tay cô ta.<br>Mẹ Ôn Minh Nhã nhẹ nói:<br>\"Mẹ, mẹ quá nuông chiều Minh Nhã, nó bây giờ mới đứng thứ chín trong lớp, lần sau phải cố gắng một chút, xếp được vào năm vị trí đầu mới được.\"<br>\"Đúng vậy a, Minh Nhã, ba mẹ kỳ vọng ở con cũng không chỉ là top 10.\" Ôn Hồng cũng nói theo.<br>Ôn lão gia tử híp mắt, nhìn qua hòa hòa khí khí, tuy nhiên Ôn Du Du rất rõ ràng vị trước mắt này cũng không phải người dễ lừa.<br><br>Một nhà Ôn Hồng ở đây kẻ xướng người hoạ, Ôn lão gia tử đương nhiên nhìn ra được mục đích của bọn họ.<br><br>Cho nên, chỉ sợ bọn họ càng múa may thì lại càng khiến Ôn lão gia tử không thích.<br>Ôn Phong mặt lạnh nhìn bọn họ một nhà giả vờ giả vịt, nếu là lúc trước ông sẽ không kiên nhẫn để nhìn cái cảnh này.<br><br>Bất quá lần này ông ngược lại hi vọng bọn họ diễn nhiều thêm một tí để chờ lúc nữa ông sẽ đem toàn bộ trào phúng lúc trước trả lại hết.<br>Quả nhiên, không bao lâu sau, Ôn Minh Nhã liền đem đề tài chuyển sang Ôn Du Du:<br>\"Chị họ, em nghe bạn học nói chị lần thi này làm rất tốt đúng không?\"<br>Cô có thể thi tốt thế nào, nếu không phải thứ nhất đếm ngược thì chính là thứ hai đếm ngược.<br><br>Người ngu xuẩn như vậy sao mà xứng kế thừa tập đoàn Ôn thị..<br><br>"]