["<br>Tiêu Tri không chú ý tới Tiêu Hành khác thường, tiếp tục nằm lỳ ở trên giường cùng Ôn Du Du thảo luận về cuộc thi.<br>\"Tới phiên anh, đi tắm đi.\" Tiêu Hành hơi hơi nhíu mày, âm thanh lạnh lùng nói.<br>\"A? Áo.\"<br>Tiêu Tri để di động bên giường, ngoan ngoãn cầm quần áo lên đi vào phòng tắm.<br><br>Sau khi cậu xoay người, ánh mắt Tiêu Hành vẫn như cũ rơi trên màn hình điện thoại đang sáng.<br><br>Lịch sử trò chuyện của hai người vừa vặn chiếm một màn hình, cậu nhìn một chút là có thể xem hết.<br>Màn hình rất nhanh liền tối xuống.<br><br>Chẳng biết lúc nào, động tác xoa tóc của Tiêu Hành ngừng lại.<br><br>Cậu biết điện thoại Tiêu Tri không có mật khẩu.<br><br>Cho nên, chỉ cần cậu ấn mở điện thoại di động là có thể biết nick Wechat của cô.<br>\"Xùy ——\"<br>Tiêu Hành bị ý tưởng đột nhiên xuất hiện của mình làm cho tức cười.<br><br>Muốn nick Wechat của cô làm cái gì? Tiêu Hành một lần nữa cầm lấy khăn mặt lau tóc, động tác tùy ý, lộ ra bực bội không rõ lý do.<br>*<br>Ôn Du Du khoảng thời gian gần đây cùng Tiêu Tri liên hệ so với lúc trước đã thân thiết không ít.<br><br>Cuộc thi lập trình trận chung kết cũng sắp đến, cô đoán Ôn Minh Nhã cùng Lục Tuyết rất nhanh sẽ động thủ với Tiêu Tri, cho nên cô sẽ phải đề phòng.<br>Lâm Sư thấy cô gần đây thường xuyên cầm điện thoại di động đánh chữ, có chút kỳ quái, nhưng lại hỏi.<br>\"Tiểu Sư, cuối tuần này chính là trận chung kết, tôi có chút khẩn trương ôi, cậu khẩn trương không?\"<br>Ôn Du Du lúc này ở trong phòng Lâm Sư, hai người ngồi sát bên nhau.<br><br>Bọn họ khoảng thời gian này vẫn luôn ở cùng một chỗ học lập trình.<br><br>Đương nhiên, trên cơ bản đều là Ôn Du Du thỉnh giáo Lâm Sư, mỗi lần anh đều có thể rất nhanh đưa ra đáp án, không cần suy nghĩ quá nhiều.<br><br>Đề thi khó nhất thi đua đề cũng không đánh bại được anh.<br>\"Ừm.\"<br>Lâm Sư mặc dù trả lời khẳng định, nhưng anh nhìn qua một chút cũng không khẩn trương.<br><br>Anh không biết vì sao có người sẽ khẩn trương trước khi thi, nhưng nếu cô khẩn trương, vậy anh cũng hẳn là phải khẩn trương mới đúng.<br>Hai người ở chung lâu như vậy, Ôn Du Du hiện tại đã đại khái có thể thăm dò một chút ý nghĩ của đứa nhỏ này.<br><br>Anh sẽ không bởi vì kiểm tra mà khẩn trương, cho nên vừa rồi anh là phỏng đoán tâm ý của cô mới cho ra đáp án khẳng định.<br>\"Tôi đúng là không nên hỏi cậu.\" Cô bất đắc dĩ cười cười.<br>Khoảng thời gian này, cô đối với trình độ của Lâm Sư có nhận biết rõ ràng hơn.<br><br>Lấy thực lực của anh căn bản không cần lo lắng cái gì trận chung kết cấp tỉnh, chỉ sợ đến lúc đó tham gia cuộc thi toàn quốc anh cũng có thể đứng thứ nhất.<br>\"Tiểu Sư, vậy cậu muốn tham gia cuộc thi toàn quốc, sau đó được cử đi ư?\" Ôn Du Du một lần nữa tìm đề tài.<br>Lâm Sư mím môi không nói.<br><br>Anh cũng không biết.<br><br>Nếu như cô đi, anh sẽ đi.<br><br> <br>Cô không đi, vậy anh một mịn đi cũng không có ý nghĩa.<br>Ôn Du Du trước tiên là nói về tính toán của mình:<br>\"Ý nghĩ của tôi là lần này có thể cộng được thêm điểm là đã rất thỏa mãn, không muốn tham gia cuộc thi toàn quốc.\"<br>Việc mà cô cảm thấy hứng thú nhất chính là viết tiểu thuyết trinh thám, cho nên tương lai muốn trơ nên chuyên nghiệp hơn.<br><br>Nếu như được tham dự cử đi, cũng chỉ có thể cử đi học lập trình chuyên nghiệp, đó cũng không phải sở thích của cô.<br>\"Tôi đây cũng không đi.\" Lâm Sư trả lời không chút do dự.<br>Ôn Du Du cười,<br>\"Thế nhưng nếu cậu đi tham gia nhất định có thể được cử đi, như vậy cậu không cần đến trường.\"<br>\"Cử đi sau đó vẫn phải đi.\" Lâm Sư nói ngược lại là lời nói thật.<br>\"Ách, cao trung cùng đại học không giống nhau.\"<br>Ôn Du Du nghĩ nghĩ, nhưng cũng nói không ra hai cái này có cái gì khác.<br><br>Nếu Lâm Sư đặc biệt bài xích việc học trung học, vậy anh tỉ lệ cao cũng không thích đại học.<br><br>Dù sao trong đại học trọng điểm không hề nhẹ nhàng giống trong tưởng tượng, mỗi ngày có rất nhiều tiết.<br><br>Hơn nữa còn sẽ phải thuyết trình nhiều mà cao trung không có, đây đối với Lâm Sư mà nói có thể sẽ là một cửa ải khó khăn.<br>\"Những cái này không vội quyết định a, để qua một thời gian ngắn hẵng nói, dù sao cuộc thi toàn quốc đến học kỳ sau mới có thể cử hành, đến lúc đó cậu suy nghĩ xem có muốn tham gia không.\"<br>Ôn Du Du nghĩ Lâm Sư tương đối bài xích việc đi học, cho nên muốn mau chóng kết thúc đề tài này.<br><br>Nhưng điều cô không nghĩ tới chính là Lâm Sư lại đột nhiên nói:<br>\"Tôi đi học.\"<br>\"A?\" Cô chắc là nghe lầm đúng không? <br>Lâm Sư ngẩng đầu, đôi mắt đen nhánh nhìn cô, giống như là đã hạ quyết tâm rất lớn:<br>\"Tôi đi học.\"<br>Ôn Du Du kinh ngạc nói không ra lời.<br><br>Tiểu Sư không phải vẫn luôn bài xích trường học hay sao? Thế nào lại đột nhiên nói muốn đi học?<br>\"Cậu nghĩ kĩ chưa? Chuyện này không vội, có thể chờ một chút.<br><br>Mẹ cậu bên kia cậu cũng không cần lo lắng, chúng ta sẽ không để bà ấy đem cậu...\" <br>Đi.<br><br>Ôn Du Du còn chưa nói xong đã dừng lại.<br>Bởi vì Lâm Sư bỗng nhiên cười.<br><br>Nụ cười của anh rất thuần khiết, giống như băng tuyết bỗng tan.<br><br>Đây là lần đầu Ôn Du Du nhìn thấy anh cười.<br><br>Không phải loại tươi cười cứng ngắc, mà là nụ cười từ nội tâm.<br><br>Anh đường nét khuôn mặt nhu hòa hơn nhiều, khóe môi dưới hơi hơi câu lên, đôi mắt xinh đẹp chứa đầy ánh sáng.<br><br>Ôn Du Du nhất thời nhìn đến ngây người.<br>\"Tôi đã nghĩ kỹ.\" <br>Cho đến khi Lâm Sư mở miệng Ôn Du Du mới lấy lại tinh thần.<br><br>Cô vừa rồi thế lại nhìn Lâm Sư đến ngốc như vậy, thật là mất mặt.<br><br><br>Ôn Du Du gương mặt có chút nóng, cô không được tự nhiên sờ vành tai của mình,<br>\"Thế nào lại đột nhiên muốn đến trường?\"<br>\"...!Không biết.\"<br>Lâm Sư có rất nhiều ý nghĩ, nhưng cũng không biết nên biểu đạt như thế nào, cho nên chỉ có thể hội tụ thành một câu như vậy.<br><br>Đây là ý tưởng trước khi tham gia đấu vòng loại đã có ý.<br><br>Thấy cô trước khi thi thảo luận cùng các bạn học, cùng nhau nói đùa, Lâm Sư cảm thấy mình giống như là bị một kết giới vô hình ngăn cách ở bên ngoài.<br><br>Anh không thích loại cảm giác này, anh muốn hòa tan vào.<br><br>Còn có từ rất lâu trước anh đã có ý nghĩ: Anh muốn biết cô mỗi ngày đang làm gì, trải qua dạng sinh hoạt như thế nào.<br><br>Chỉ cần anh cũng đến trường là có thể biết đáp án đi.<br><br>Hơn nữa nếu như anh học ở trung học Minh Hoa, mẹ anh liền sẽ không đón anh đi.<br>\"Vậy cậu suy nghĩ thêm một đêm đi, nếu ngày mai cậu còn nghĩ như thế liền bảo chú dẫn cậu đi xử lý thủ tục nhập học.\"<br>Mặc kệ Tiểu Sư nghĩ thế nào, anh nguyện ý cùng người khác tiếp xúc, nguyện ý đến trường, tóm lại là một việc rất tốt.<br>\"Tôi cùng cậu ở một lớp?\" Lâm Sư dường như không quá yên tâm.<br>\"Đó là đương nhiên.\"<br>Sau khi cô nói ra câu này, Lâm Sư trong lòng thế mà lần đầu tiên dâng lên mấy phần chờ mong.<br><br>Có lẽ đến trường cũng không có tệ như trong tưởng tượng.<br>*<br>Ngày thứ hai, Lâm Sư không có thay đổi chủ ý, Ôn Phong mang theo anh làm thủ tục nhập học, ngày hôm đó liền chuyển đến lớp mười một ban 7 trung học Minh Hoa.<br><br>Chủ nhiệm lớp khi dẫn anh đi, từng ánh mắt dò xét rơi ở trên người anh, khiến Lâm Sư cảm thấy như có gai ở sau lưng.<br><br>Anh luôn luôn cúi thấp đầu nhìn mũi chân mình.<br>\"Mọi người cùng nhau hoan nghênh bạn học mới nào, \" lão Vương vừa nói xong, phía dưới liền vang lên một trận tiếng vỗ tay, sau đó ông lại nhìn về phía Lâm Sư,<br>\"Bạn học mới, cùng mọi người chào hỏi đi.\"<br>Lâm Sư mím môi, chậm rãi ngẩng đầu.<br><br>Ôn Du Du từ lúc bắt đầu vẫn một mực chú ý anh, nhìn thấy anh như vậy lại khẩn trương lại đau lòng.<br><br>Đừng sợ a Tiểu Sư, tôi giúp cậu.<br>Trong đám người, Lâm Sư liếc mắt đã thấy được Ôn Du Du.<br><br>Đối mặt với ánh mắt lo lắng của cô, tim anh như một kỳ tích bình tĩnh hơn.<br><br>Hết thảy chung quanh tựa như bị đình trệ, chỉ có cô là tươi sáng lại sáng rỡ.<br><br>Anh mở miệng, mỗi chữ mỗi câu đều đã luyện qua vô số lần:<br>\"Tôi tên Lâm Sư.\"<br>Điều làm anh hối hận nhất chính là khi anh vừa tới, Ôn Du Du đã đến chào anh.<br>\"Chào cậu Lâm Sư, tôi tên Ôn Du Du.\" <br>Câu nói này anh luôn khắc ghi ở trong lòng.<br><br><br>Thiếu nữ thanh âm ngọt ngào, thái độ ôn hòa có lễ, nhưng anh cũng không dám đáp lại.<br><br>Nếu như vào lúc đó anh đáp lại cô thì tốt.<br><br>Ôn Du Du đáy lòng bị treo lên cuối cùng cũng hạ xuống, đối với anh lộ ra một nụ cười khích lệ.<br><br>Lâm Sư toàn thân nhẹ nhàng hơn không ít.<br>\"Hi vọng mọi người có thể học chung một cách hoà bình với bạn học Lâm Sư.\"<br>Trong lớp chỗ ngồi đã sắp xếp, Lâm Sư chỉ có thể tạm thời ngồi ở dưới cùng.<br><br>Vừa vặn anh cao, ngồi ở phía sau cũng hoàn toàn không bị bạn học phía trước che mất.<br><br>Nhưng rất nhanh Vương lão sư đã phát hiện ý nghĩ của ông hoàn toàn là dư thừa, bởi vì Lâm Sư cho tới bây giờ cũng không ngẩng đầu lên nhìn bảng.<br>Khi Lâm Sư vừa mới chuyển đến, Lục Tuyết đã chú ý tới anh.<br><br>Cô tranh thủ thời gian nhắn tin cho Ôn Minh Nhã, nói cho Ôn Minh Nhã hang nhất cuộc thi lập trình hiện tại đã chuyển trường đến Minh Hoa.<br><br>Mã lão sư mặc dù không nói Lâm Sư, nhưng Tề lão sư của Diệp Nội có đề cập qua tên Lâm Sư, sau đó Ôn Minh Nhã lại nói cho Lục Tuyết.<br><br>Cho nên Lục Tuyết vừa nghe đến cái này tên đặc biệt này, lập tức hồi tưởng lại chuyện đó.<br>Lần trước đề thi khó như vậy, Lâm Sư lại có thể thi max điểm.<br><br>Thành tích như vậy thực sự khiến người khác ước ao, năng lực của anh cũng không thể khinh thường.<br><br>Dù sao, lần trước ngay cả Cảnh Nam cũng mới thi được 89 điểm.<br>Ôn Minh Nhã rất nhanh trả lời lại cô ta: Thật sự? Cuối tuần này là trận chung kết, cậu ta thế nào lại chuyển đến trường cậu lúc này.<br>Lộc Lộc Tuyết Nhi: Không biết a, quá đột ngột.<br>Lộc Lộc Tuyết Nhi: Nếu cậu ta tham gia cuộc thi, Cảnh Nam khả năng không thể cộng thêm điểm.<br>Lộc Lộc Tuyết Nhi: Còn có Tiêu Tri trường cậu, cũng là đối thủ mạnh.<br>Ôn Minh Nhã vừa nghĩ tới khuôn mặt tuấn tú của thiếu niên, mặt không khỏi ửng đỏ.<br><br>Nếu cậu ấy không đạt được giải đặc biệt thực sự là quá đáng tiếc.<br><br>Cô ta cuối cùng cùng Lục Tuyết ước định cẩn thận, sau khi tan học gặp mặt tại một nhà quán cà phê.<br><br>Nghỉ giữa tiết, không ít bạn học đều hưng phấn vây quanh Lâm Sư.<br><br>Trình Dật Minh cách Lâm Sư gần nhất, cậu đối \"Hàng xóm\" mới của mình tràn ngập tò mò.<br>\"Tên của ngươi thật là hay, tôi tên Trình Dật Minh.\"<br>Lâm Sư lập tức cứng đờ.<br><br>Kỳ thật trước khi đến trường anh đã chuẩn bị tốt tâm lý có người sẽ nói chuyện với anh.<br><br>Anh còn quyết định phải giống như người bình thường, cùng những người khác bình tĩnh trao đổi, không thể để cho người ta cảm thấy anh là người kỳ dị.<br><br>Nhưng đến giờ khắc này, anh làm thế nào cũng không mở miệng được.<br><br>Cổ họng giống như là bị thứ gì chặn lại, đại não cũng trống rỗng.<br><br>Càng khẩn trương thì một câu cũng không nói nên lời.<br>\"Cậu học tập thế nào a?<br>\"Cậu có đánh bóng rổ không? Lúc tan học có muốn cùng đi đến sân bóng rổ không?\" Trình Dật Minh như là đã quen thân, cậu nhiệt tình hỏi nửa ngày cũng không thấy Lâm Sư có phản ứng gì.<br>\"Trình ca, không nhìn ra sao, người ta không muốn phản ứng cậu.\"<br>Một nam sinh bình thường cùng Trình Dật Minh chơi cũng không tệ lắm nửa đùa nửa thật trào phúng nói.<br><br>Cậu ta chưa thấy qua người nào không lễ phép như vậy, cho nên đối với Lâm Sư không có hảo cảm.<br><br> <br>Trình Dật Minh lại không quá để ý,<br>\"Bạn học mới hướng nội, không thích nói chuyện, tôi hiểu.\"<br>\"Bạn học, cậu ở trọ ở trường hay là học ngoại trú?\" Có cái nữ sinh gương mặt ửng đỏ hỏi thăm.<br>Lâm Sư vẫn như cũ kéo căng cằm, cụp mắt không nói.<br><br>Anh như vậy cũng không có người nhìn ra anh không am hiểu cùng người khác giao tiếp, hay là không muốn trả lời học.<br><br>Trừ Ôn Du Du, tất cả mọi người đều cho là anh tính cách quái gở cao ngạo, khinh thường nói chuyện với bạn học.<br><br>Ở thời cấp ba, người không thích sống chung với người khác, nghĩ kiểu gì cũng sẽ có vẻ rất kỳ lạ.<br>\"Bạn học mới thật lạnh lùng, đối mặt với ai cũng hờ hững lạnh lẽo.\"<br>\"Lớn lên rất đẹp, chỉ là quá không lễ phép, tôi cũng không muốn tiếp tục nói chuyện với cậu ta.\"<br>\"Người ta là Tuyết Liên trên núi cao, làm sao lại bố thí một ánh mắt cho người bình thường chúng ta? Cậu suy nghĩ nhiều rồi.\"<br>Ôn Du Du nhắn tin cho Lâm Sư.<br><br>Thảnh thơi ư: Tiểu Sư, tôi đi qua giúp cậu giải thích một chút nhé?<br>Ôn Du Du tuổi cũng không lớn, cũng không biết nên xử lý như thế nào những chuyện này.<br><br>Cô đi qua hẳn là có thể cùng Tiểu Sư bình thường trao đổi mấy câu.<br><br>Như thế không phải càng để người khác hiểu lầm Tiểu Sư tính cách cao ngạo, chỉ nói chuyện với mình cô, xem thường những người khác hay sao? Không qua mặc cho người ta hiểu lầm Tiểu Sư, cũng không phải điêu cô muốn.<br><br>Trước mắt xem ra, biện phá tốt nhất là giúp Tiểu Sư giải thích một chút, nhưng cứ như vậy sẽ lộ quan hệ của họ.<br><br>Tiểu Sư ở trong nhà cô, chuyện này ít người biết càng tốt, miễn cho có người lưỡi dài nói xấu.<br>\"Không cần.\"<br>Lâm Sư rất nhanh trả lời.<br><br>Anh khẽ ngẩng đầu, ánh mắt xuyên qua mái tóc rối, nhìn về phía phía trước.<br><br>Ôn Du Du ngồi ở vị trí gần chính giữa, anh lại ở hàng cuối cùng.<br><br>Giữa bọn họ có rất nhiều người.<br><br>Anh ngẩng đầu cũng không nhìn thấy bóng lưng hoàn chỉnh bóng lưng của cô.<br><br>Trong lòngâm Sư không khỏi có chút thất vọng.<br><br>Bất quá, cho dù bây giờ cách nhau xa, nhưng tốt xấu gì anh ngẩng đầu một cái là có thể thấy được cô, không giống trong nhà, cô đang làm cái gì anh cũng không biết.<br>Ôn Du Du lại nói với anh một câu: Cậu nếu cảm thấy không thích ứng được, có thể tùy thời nói cho tôi.<br>Lâm Sư trả lời một chữ: Ừ.<br>Anh nhớ kỹ, lúc trước ngẫu nhiên nhìn thấy Ôn Du Du cùng người ta nói chuyện phiếm.<br><br>Trừ những chữ bên ngoài, còn có thể nhắn cho nhau một ít icon.<br><br>Có lẽ gửi thêm icon sẽ có vẻ càng thân mật hơn.<br><br>Anh không am hiểu ngôn ngữ biểu đạt, nên gửi icon đi, miễn cho nhìn qua cảm thấy quá lạnh nhạt.<br>Lâm Sư đem ngón tay đặt ở trên mấy icon đồng ý, do dự nửa ngày, nhấn icon thứ nhất gửi cho Ôn Du Du.<br>Ôn Du Du đang chuẩn bị tắt điện thoại di động, liền thấy có thông báo tin nhắn mới.<br><br>Cô mở khóa màn hình, thấy Lâm Sư gửi cho cô một icon.<br>Lâm Sư: Mỉm cười.<br><br>jpg<br>Ôn Du Du:...<br>Xém chút nữa cơ tim bị tắc nghẽn..<br><br>"]