["<br>\"Trình Dật Minh cậu có thể ăn nói đàng hoàng chút được không, Lục Tuyết bị cậu nói khóc rồi đấy \"<br>Một nam sinh đau lòng không thôi nói.<br><br>Cậu ta chính là nam sinh lúc trước nói loạn bị Ôn Du Du chọc cho một trận kia, Lục Tuyết hiện tại ngồi ở chỗ cậu ta.<br><br>Nam sinh thấy nữ thần của mình ủy khuất, vội vàng giúp cô ta nói chuyện.<br><br>Cậu ta không nói không có việc gì, cậu ta vừa nói, Lục Tuyết nước mắt lập tức rơi ra liên tục như hạt châu đứt, một viên lại nối tiếp một viên rơi xuống.<br>\"Thật xin lỗi, Dật...!bạn học Trình Dật Minh, tôi không cố ý, tôi chỉ là lúc trước nghe Du Du gọi cậu như vậy, tôi nghĩ là tôi cũng có thể gọi như vậy.\".<br><br>||||| Truyện đề cử: Nguyện Yêu Em Hết Kiếp Này |||||<br>Lục Tuyết cắn môi dưới, hai mắt đẫm lệ mông lung, trông cực kỳ đáng thương.<br><br>Trình Dật Minh nhét điện thoại vào hộc bàn, kích động nhìn về phía Ôn Du Du:<br>\"Du Du, cậu khi nào thì gọi tôi như vậy? Sao lại không gọi trước mặt tôi?\" <br>Cậu mỗi ngày ngóng trông Ôn Du Du có thể sử dụng âm thanh mềm mại ôn nhu gọi cậu một tiếng \"Dật Minh\".<br><br>Đáng tiếc cô chỉ gọi tên đầy đủ.<br>\"Nằm mơ.\"<br>Ôn Du Du giơ quyển tiểu thuyết trinh thám trong tay lên đập vào đầu cậu một cái.<br><br>Hai người không coi ai ra gì trò chuyện trêu ghẹo, hoàn toàn không thèm để ý Lục Tuyết.<br><br> <br>Hơn nữa Trình Dật Minh thái độ đối xử với Ôn Du Du khác hoàn toàn thái độ đối với Lục Tuyết.<br><br>Lục Tuyết chưa từng bị người khác đối xử như vậy, cô ta càng khóc to, dùng tay che miệng trở lại chỗ ngồi của mình rồi lại gục xuống bàn thấp giọng khóc nức nở.<br>Tiết sau vừa đúng tiết thể dục, nhưng vì bên ngoài bắt đầu mưa nên mọi người đều ở lại trong lớp tự học.<br>\"Lục Tuyết cậu đừng khóc, Trình Dật Minh chỉ là thuận miệng, không có ác ý.\"<br>Đồng Vũ Gia ngồi cạnh Lục Tuyết bên cạnh an ủi.<br><br>Một nữ sinh khác liếc mắt, <br>\"Ai không biết Trình Dật Minh bình thường rất nghe lời người nào đó, hiện tại người nào đó có thành kiến với Tuyết Nhi, Trình Dật Minh đương nhiên cũng sẽ cùng với cô ta nhắm vào Tuyết Nhi.\"<br>\"Oánh oánh cậu đừng nói như vậy, Du Du sao lại có thành kiến với Tuyết Nhi? Các nàng quan hệ tốt cực kì.\" Đồng Vũ Gia nhíu mày nói.<br><br>Nàng không thích người khác nói như vậy Ôn Du Du, vừa khai giảng thời điểm, nàng trên đường không cẩn thận ra tai nạn xe cộ, còn là Ôn Du Du lập tức mang nàng đi bệnh viện, còn giúp nàng thanh toán tiền thuốc men.<br><br>Đương nhiên, về sau Đồng Vũ Gia đã đem tiền còn cho Ôn Du Du, phần nhân tình này nàng cũng luôn luôn ghi ở trong lòng.<br><br>Dương Oánh Oánh nhếch miệng, \"Tốt cái rắm, Ôn Du Du liền Tuyết Nhi sinh nhật đều không tham gia, còn nói không phải nhằm vào nàng? Ta nhìn, chính là người ta phú nhị đại chướng mắt chúng ta người nghèo, không có thèm cùng chúng ta cùng nhau chơi đùa chứ sao.\" Dương Oánh Oánh giống như Lục Tuyết, gia cảnh phổ thông, dựa vào thành tích thi được trường này.<br><br>Các nàng khinh bỉ Ôn Du Du dựa vào đi cửa sau tiến đến, nhưng trong lòng cũng ghen ghét gia cảnh nàng tốt như vậy.<br><br>\"Oánh oánh ngươi tại sao nói như thế? Ta, ta không để ý tới ngươi.\" Đồng Vũ Gia thế nào đều không nghĩ tới, hảo hữu của mình thế mà lại nói như vậy chanh chua.<br><br>Miệng nàng đần, nói không lại Dương Oánh Oánh, hiện tại liền tức giận đến trở về chỗ ngồi của mình.<br><br><br>Cùng dương lục hai người không đồng dạng chính là, Đồng Vũ Gia mặc dù cũng xuất thân bình thường, nhưng nàng từ trước tới giờ không lại bởi vì nhà mình cảnh phổ thông liền tự ti, càng sẽ không ghen ghét người ta xuất thân tốt.<br><br>Dương Oánh Oánh trên mặt có chút không nhịn được, nhưng đến cùng là không đuổi theo Đồng Vũ Gia.<br><br>\"Cũng liền nàng ngốc hề hề, nhìn không ra người nào đó cùng chúng ta chênh lệch.\" Lần này, trong lớp người đều nhìn ra rồi, Lục Tuyết cùng Ôn Du Du náo loạn mâu thuẫn.<br><br>Ở cấp ba thời điểm, phần lớn người tâm tư đều tương đối là đơn thuần, trong đầu còn không có sâu như vậy giàu nghèo quan niệm, đồng thời luôn có một cỗ không chịu thua sức lực, cảm thấy mình coi như xuất thân không tốt thì thế nào, chỉ cần chịu cố gắng, đồng dạng có thể có được muốn hết thảy.<br><br>Cho nên không có người lại bởi vì Ôn Du Du gia cảnh, tận lực đi nịnh bợ nàng.<br><br>Lục Tuyết là học bá, tính tình cũng không tệ, tại trận này chiến tranh lạnh bên trong, phần lớn người đều đứng ở nàng phía bên kia.<br><br>Ôn Du Du ngày thứ hai lại đi trường học thời điểm, rõ ràng cảm giác được mình bị cô lập.<br><br>Ngồi tại nàng phía trước nam sinh kia, thật tận lực đem cái bàn dịch chuyển về phía trước chuyển, muốn cùng với nàng kéo dài khoảng cách.<br><br>Khóa đại diện thu bài tập thời điểm, thu được nàng phía trước liền đi, cố ý không thu nàng.<br><br>Nàng đi trên đường, không cẩn thận cùng người đụng phải, đang muốn nói xin lỗi, người kia liền vòng qua nàng, không nói một lời rời đi, tựa như cùng nàng nói chuyện một câu, liền sẽ nhiễm phải cái gì virus dường như.<br><br>Trình Dật Minh tức giận đến không được, cọ một chút ừ, đứng người lên, nghĩ đứng ở trên bục giảng chất vấn đám người này, bất quá lại bị Ôn Du Du kéo lại.<br><br><br>\"Du Du, bọn họ quá mức.\" Trình Dật Minh nắm tay bóp vang lên kèn kẹt.<br><br>\"Được rồi, ba tuổi đứa nhỏ trò xiếc, quan tâm cái này làm gì, thời điểm này không bằng đọc sách một hồi.\" Ôn Du Du cũng không có tận lực đè thấp thanh âm của mình.<br><br>Lục Tuyết tự nhiên nghe được.<br><br>Ba tuổi đứa nhỏ trò xiếc? Ôn Du Du, chớ tự lấn khinh người, ngươi có thể chịu một ngày, ta cũng không tin ngươi có thể luôn luôn nhịn xuống đi.<br><br>Tại trong lớp, Ôn Du Du cơ hồ thành một cái người trong suốt, trừ Trình Dật Minh cùng xếp sau ngồi mấy cái phú nhị đại, những người khác làm nàng không tồn tại.<br><br>Ôn Du Du hoàn toàn không để trong lòng, nên đọc sách đọc sách, nên ôn tập ôn tập.<br><br>Mặc dù nàng xuyên thư phía trước thành tích thi tốt nghiệp trung học ưu dị, nhưng ở kia về sau, dù sao đã qua hơn một năm, nàng đều lên đại nhị, không thể tránh khỏi quên lãng một ít tri thức.<br><br>Cho nên vẫn là phải nghiêm túc ôn tập mới được.<br><br>Thứ sáu buổi chiều cuối cùng một đoạn lớp tự học, chủ nhiệm lớp đi vào phòng học, cùng mọi người tuyên bố một tin tức: \"Hạ hạ xung quanh thi tháng, chúng ta niên cấp tổ thảo luận quyết định, đến lúc đó cho niên cấp phần thưởng đệ nhất năm ngàn nguyên, người thứ hai, ba các ba ngàn nguyên, người thứ bốn, năm mỗi người một nghìn.<br><br>Các bạn học cố gắng nhiều hơn, vì lớp chúng ta làm vẻ vang.\" Minh Hoa trung học phần lớn đồng học gia cảnh đều thật phổ thông, cho nên khoản này học bổng đã coi như là ngạch số không nhỏ.<br><br>Lương Cảnh Nam nghe nói như thế, lập tức nhãn tình sáng lên.<br><br>Hắn lần này thi tháng rất có nắm chắc có thể cầm niên cấp thứ nhất, coi như phát huy sai lầm, khẳng định cũng chí ít có thể cầm tới thứ hai, đó chính là ba ngàn nguyên, đối với hắn mà nói đã là rất lớn một món tiền.<br><br>Lục Tuyết cũng hết sức kích động, lần trước nàng thi lớp học thứ ba, niên cấp thứ sáu, lần này cố gắng một chút, khẳng định sẽ có cầm học bổng tư cách.<br><br>Thật sự là quá tốt.<br> <br><br>Lục Tuyết đã đang nghĩ, chính mình cầm tới học bổng về sau, muốn làm sao tốn, nguyên một đoạn lớp tự học đều tại lập kế hoạch, hoàn toàn ôn tập không đi vào.<br><br>Trái lại Ôn Du Du, nàng nghe xong chủ nhiệm lớp lời nói, liền tiếp tục cúi đầu đọc sách làm bài, tâm như chỉ thủy.<br><br>Lần trước đường về cho năm mươi vạn ban thưởng vàng, Ôn Du Du một phân tiền đều không nhúc nhích đâu, cho nên cái này học bổng nàng tự nhiên không để vào mắt.<br><br>Bất quá, mặc dù không phải là vì tiền, nhưng nàng còn là sẽ dốc toàn lực ứng phó.<br><br>Mau thả học thời điểm, Lục Tuyết đi lên bục giảng, mang trên mặt xấu hổ dáng tươi cười: \"Mọi người tốt, ta ngày mai sinh nhật, nghĩ xin mọi người cùng đi xem phim, ăn cơm, hi vọng ngày mai có rảnh đồng học, đều có thể đến nâng cái trận, cảm ơn mọi người nha.\" Nói xong, nàng liền thật không tốt ý tứ trở về chỗ ngồi của mình.<br><br>Lúc này tiếng chuông tan học vừa vặn vang lên, có mấy người đều chạy đến Lục Tuyết bên người, đề cập với nàng phía trước nói chúc mừng.<br><br>Ôn Du Du nâng lên túi sách, cùng Trình Dật Minh cùng nhau vòng qua mọi người, đang định về nhà.<br><br>\"Ai, Ôn Du Du, ngươi ngày mai coi như không đến, cũng nên cho Tuyết Nhi quà sinh nhật đi? Ta nhớ được phía trước ngươi sinh nhật thời điểm, Tuyết Nhi cũng cho ngươi đưa lễ vật.\" Dương Oánh Oánh trong mắt lóe ra không có lòng tốt ánh sáng.<br><br>\"Ai nha, ngươi không nói ta suýt nữa quên mất.\" Ôn Du Du dừng lại chân, theo chính mình trong túi xách móc ra một cái hộp, đi qua, phóng tới Lục Tuyết trên bàn.<br><br>Lục Tuyết mong đợi nhìn xem cái kia đóng gói tinh mỹ hộp quà, phỏng chừng đồ vật bên trong khẳng định có giá trị không nhỏ.<br><br>Dù sao cũng là Ôn Du Du ra tay đưa.<br><br>Sẽ là gì chứ? Sẽ không là nàng phía trước nói với Ôn Du Du qua cái kia dây chuyền đi? Còn là mặt khác thứ càng quý giá? Bất kể có phải hay không là nàng thích, chỉ cần là thứ đáng giá là được, dù sao đến cuối cùng đều muốn cầm đi quầy hàng lui đi.<br><br>\"Mở ra xem một chút đi.\" Ôn Du Du vừa cười vừa nói..<br><br>"]