["<br>\"Tiểu Sư, tôi giúp cậu quét dọn nhà một chút nhé?\"<br>Ôn Du Du về nhà, lấy dụng cụ quét dọn ra.<br><br>Lúc đầu chủ nhân không thường ở đây, nhưng mỗi phòng biệt thự đều rất sạch sẽ.<br><br>Nhưng Ôn Du Du cảm thấy trước khi vào ở quét dọn một chút sẽ càng có cảm giác nghi thức hơn.<br>\"Ừm.\"<br>Lâm Sư cũng cầm dụng cụ lên.<br><br>Hai người cùng nhau đến nơi ở mới, tốn hơn một giờ mới dọn dẹp đại khái được phòng ốc một lần.<br><br>Lâm Sư lựa chọn phòng ngủ ở lầu hai, ban công hướng về phía phòng Ôn Du Du.<br><br>\"Nếu cậu có chuyện gì, lúc nào cũng có thể gọi cho tôi, hoặc là đứng trên ban công gọi tôi cũng được.\"<br>Ôn Du Du vừa nghĩ tới cảnh tượng đó, không hiểu sao có chút buồn cười.<br><br>Đứng trên ban công gọi, rất giống phương thức chào hỏi của học sinh tiểu học.<br>\"Được.\"<br>\"Đi thôi, đi ăn cơm tối trước, tôi đói chết rồi.\" Vừa tan học đã vội vàng quét dọn, Ôn Du Du đã sớm đói bụng.<br><br>Lâm Sư âm thầm ảo não, vừa rồi anh chỉ lo ở một mình cùng cô, quên mất thời gian ăn cơm bình thường đã qua lâu rồi, cô ấy chắc chắn rất đói bụng.<br><br>\"Đi.\"<br>Hai người khóa cửa lại, đến nhà Ôn Du Du ăn cơm tối.<br>\"Các con đã nghĩ kỹ chưa, thứ sáu khởi tố?\" Lúc ăn cơm, Ôn Phong hỏi.<br><br>Ôn Du Du cùng Lâm Sư liếc nhau, đồng thời nhẹ gật đầu.<br>\"Được, ba hôm nay gọi cho mẹ con, bảo cô ấy thứ sáu qua đây một chuyến.\"<br>Ôn Phong cảm thấy nhanh chóng giải quyết chuyện này sẽ tốt hơn, dù sao nhiệm vụ của hai đứa bé chủ yếu là đọc sách học tập, đặt quá nhiều tâm tư ở những việc vặt vãnh này thực sự là không nên.<br>Ăn cơm xong, Ôn Phong cùng lái xe Vương hỗ trợ đem máy tính và những đồ vật tương đối nặng chuyển vào nhà mới của Tiểu Sư.<br><br>Ban đêm, Lâm Sư liền chuyển vào ở.<br><br>Sự thật đã chứng minh quyết định của anh không có sai, bởi vì lúc hơn nửa đêm, bên ngoài đột nhiên truyền đến tiếng gõ cửa dồn dập.<br><br>Có thể dùng điện thoại để nhìn việc xảy ra bên ngoài cửa, Lâm Sư thấy một gương mặt quen thuộc.<br><br>Là mẹ anh tới rồi, lúc trời vừa rạng sáng, không quan tâm anh có đang ngủ hay không, bà ấy muốn tới thì tới.<br><br>Lâm Sư không vội mở cửa, anh ấn mở điện thoại, phát hiện Ôn Du Du nhắn cho anh mấy tin nhắn.<br>Thảnh thơi ư: Tiểu Sư, ba tôi cơm nước xong xuôi liền gọi cho mẹ cậu, không biết bà ấy đang đêm làm sao lại đột nhiên tới làm gì.<br>Thảnh thơi ư: Bà ấy nhất định phải tìm cậu, tôi cũng chỉ có thể nói địa chỉ của cậu ra.<br><br>Nhưng cậu đừng sợ, cứ dựa theo những gì chúng ta thương lượng ban ngày là được, không sao đâu.<br>Ôn Du Du ban đầu đã ngủ thiếp đi, kết quả hơn nửa đêm, Ngô Thục Lan đột nhiên đến thăm, còn như bị động kinh, một bên gõ cửa một bên la hét ầm ĩ, hoàn toàn không để ý tới cảm nhận của hàng xóm.<br><br>Bị làm ồn, Ôn Du Du chỉ có thể đi mở cửa.<br><br>Sau đó Ngô Thục Lan mắng cô một trận, nói cô cùng ba không có lòng tốt, khuyến khích Lâm Sư rời xa gia đình.<br><br>Ôn Du Du không muốn lý luận cùng bà, dù sao nói gì bà cũng không thông.<br><br>Kỳ thật cô đã sớm ngờ tới Ngô Thục Lan biết Tiểu Sư muốn xin độc lập sớm sẽ tới.<br><br>Nhưng cô không nghĩ tới Ngô Thục Lan sẽ hơn nửa đêm đột nhiên đến, giống như nữ quỷ dọa chết người.<br><br>Trách không được lúc ấy ba Lâm Sư sống chết không đồng ý cưới Ngô Thục Lan, nữ nhân này thực sự như người điên.<br>Sợ Lâm Sư sẽ có chuyện gì, Ôn Du Du tắt đèn trong phòng, trộm nhìn về phía phòng của anh qua cửa sổ.<br><br>Cô thấy đèn trong phòng Lâm Sư sáng lên, sau đó là đèn phòng khách cũng sáng lên.<br>Lâm Sư nhìn về phía góc phòng, nơi đó lóe ra hồng quang yếu ớt.<br><br>Anh mở đèn lên, mở cửa.<br> <br><br>Ngô Thục Lan mang theo khí lạnh vọt vào, tóc tai lộn xộn, lớp trang điểm cũng bị trôi hơn phân nửa, mắt hiện đầy tơ máu đỏ, nhìn qua rất đáng sợ.<br>\"Cái đồ bạch nhãn lang, mày muốn tao tức chết đúng không? Tao sao lại sinh ra thứ như mày cơ chứ, đáng ra từ đầu tao nên bóp chết mày mới đúng.\"<br>Lâm Sư đứng cách bà hai mét, buông thõng mắt, không rên một tiếng.<br><br>\"Mày nói chuyện cho tao.<br><br>Không phải mày rất có bản lĩnh hay sao? Đã có năng lực trộm tiền trong nhà để mua biệt thự, còn nói muốn thoát ly gia đình, độc lập sớm, mày nghĩ hay lắm! Cút về nhà cho tao, quỳ xuống nhận sai với ba mày.\"<br>Ngô Thục Lan giẫm giày cao gót, khí thế hung hăng đi về phía trước mấy bước, như là muốn dùng khí thế để áp đảo Lâm Sư.<br><br>Lâm Sư vẫn như cũ như một con người gỗ, không phản ứng chút nào.<br><br>Ánh mắt của anh nhìn về phía ngoài cửa đen kịt, bên ngoài là bóng tối vô tận, giống như đang cất giấu một con quái thú có thể phá hủy hết thảy.<br><br>Nhưng anh không sợ bóng tối, điều duy nhất khiến anh không vui chỉ có nữ nhân trước mặt này, người này vốn nên là người cho anh sự ấm áp, nhưng lại chỉ làm cho anh thêm chật vật cùng thất vọng.<br>Gió đêm gào thét, cả tòa biệt thự trừ bên ngoài phòng khách ra, còn lại đều ẩn trong bóng tối, khiến người ta sợ hãi run rẩy.<br>\"Tao yêu cầu cao ở mày thì sai sao? Dựa vào cái gì con của tiện nhân kia có thể thi được hạng nhất khối, mày lại không được? Đầu óc của mày bị chó ăn rồi hay sao? Thi được hạng nhất tỉnh đã kiêu ngạo? Đừng quên còn có cuộc thi toàn quốc, mày nhất định phải có được tư cách được cử đi đại học, giẫm tiện nhân kia dưới chân.\"<br>\"Mày có đang nghe tao nói không đấy? Mày nói chuyện cho tao!\"<br>Ngô Thục Lan vừa ầm ĩ với ba Lâm Sư một trận, đầy lửa giận không chỗ phát tiết, đến được chỗ con trai lại không nhận được câu trả lời gì.<br><br>Bà triệt để điên lên, trực tiếp cầm lấy bình trang trí cạnh tủ ném xuống đất để phát tiết, âm thanh lốp bốp vang lên không ngừng.<br><br>Lâm Sư sớm đã quen, lẳng lặng đứng trong bóng tối nhìn bà nổi điên.<br>\"Đồ bạch nhãn lang, mày y hệt cha mày, đều là đồ không biết trả ơn.\"<br>\"Tôi đối xử với các người tốt như vậy, các người lại báo đáp tôi như vậy sao? Một người ngoại tình nuôi tiểu tam, một người muốn rời khỏi gia đình, tao hận không thể giết hai cha con mày!\"*<br>*Khi gọi \"các người\" sẽ xưng \"tôi\", còn gọi \" mày\" thì xưng \"tao\" nhé, nhưng có vẻ một câu xưng hai kiểu hơi loạn.<br>Ngô Thục Lan cầm một bình hoa sứ lên, dùng sức ném về chỗ Lâm Sư đứng.<br><br>Lâm Sư hơi hơi nghiêng người.<br><br>Cái bình hoa kia xẹt qua lỗ tai anh, cuối cùng bị vỡ nát trên bậc thang.<br><br>Nếu thật sự ném vào đầu anh, chắc chắn sẽ chảy rất nhiều máu.<br>Ngô Thục Lan đem những đồ có thể đập trong phòng khách phá mấy lần.<br><br>Ở trong nhà, khi bà có việc không hài lòng đều sẽ ném đồ như vậy.<br><br>Bà cho rằng nếu ném như vậy thì ba Lâm có thể yêu thương bà, nhưng trên thực tế, ba Lâm bởi vậy mà càng thêm chán ghét bà.<br>Bóng tối quá yên tĩnh, lại thêm cửa biệt thự không khóa, Ôn Du Du ở trong phòng của mình cũng có thể nghe được tiếng ném đồ bên kia truyền đến.<br><br>Cô đoán thời gian có lẽ không sai biệt lắm, liền gọi cho bảo an của tiểu khu nói ở biệt thự bên kia có một bệnh nhân tâm thần xông vào, bảo bảo an mau chóng đến xử lý.<br>Cuối cùng, bảo an cũng kịp thời đi tới, nói muốn dẫn Ngô Thục Lan đi.<br>\"Nữ sĩ, bà nếu không đi khỏi đây, chúng tôi có quyền báo cảnh sát xử lý.\"<br>\"Có chuyện gì ngày mai lại nói, đêm hôm khuya khoắt, bà ồn ào ở đây không thích hợp.\"<br>Ngô Thục Lan vừa vặn cũng đã ném đến mệt, bà trực tiếp ngồi xuống ghế salon,<br>\"Tôi hôm nay ở lại đây ngủ.\"<br>\"Không có phòng cho bà.\" Lâm Sư rốt cục cũng mở miệng nói câu đầu tiên.<br><br>\"Mày nói cái gì? Tao là mẹ mày, nhà của mày cũng chính là nhà của tao.\" <br>Lâm Sư nhìn về phía bảo an tiểu khu, \"Làm phiền mọi người.\"<br>Ý tứ rất rõ ràng, anh không muốn giữ người này ở lại.<br><br>Mấy vị bảo an nhìn nhau, người phụ nữ này là bọn họ cho vào, bởi vì lúc trước bà ấy đã từng đến thăm nhà Ôn Phong, có ghi chép rõ ràng.<br><br>Nhưng nhà Ôn Phong không ở đây.<br><br>\"Nữ sĩ, bà có phải tìm nhầm nhà hay không?\"<br>\"Tìm nhầm cái gì mà tìm nhầm? Đây chính là con trai tôi, đây là nhà của nó, tôi còn không thể ở lại nơi này hay sao?\"<br>Liên tưởng đến cuộc điện thoại lúc trước, nói là có người bị bệnh thần kinh xông vào.<br><br>Nhìn tình huống trong phòng, lại nhìn trạng thái của vị nữ sĩ này, đúng là rất giống bị tâm thần.<br><br>\"Tiểu tử, cậu biết bà ấy không?\"<br><br>\"Không biết.\"<br>Lâm Sư nhìn cũng không thèm nhìn Ngô Thục Lan một chút.<br>\"Cái thằng ranh con này, đến mẹ ruột mày cũng không nhận?\"<br>Mấy vị bảo an lần này đã hiểu, xem ra người này đầu óc thật sự có vấn đề.<br><br>Bọn họ không dám trì hoãn, mau chóng đưa Ngô Thục Lan ra ngoài.<br><br>\"Lần này là chúng tôi làm việc sơ sẩy, lần sau tuyệt đối sẽ không cho bà ấy vào tiểu khu, chúng tôi sẽ bồi thường lại cho cậu.\"<br>\"Không cần.\"<br>Sau khi bảo an mang Ngô Thục Lan đi, khu biệt thự rốt cục cũng khôi phục lại sự yên tĩnh.<br><br>Lâm Sư đóng cửa lại, trở về phòng bật máy tính lên, mở những hình ảnh vừa rồi.<br><br>Đây là camera hôm nay anh vừa lắp, nếu như Ngô Thục Lan thật sự tới nhà náo loạn, có camera có thể thu thập được nhiều chứng cứ hơn, đến lúc đó đi kiện tỷ lệ thắng cũng sẽ cao hơn một chút.<br>Lúc anh lắp cũng không nghĩ nhanh như vậy đã phải dùng tới.<br><br>Anh nhìn nhanh mấy lần, xác nhận không có vấn đề, liền đem phần tài liệu này gửi cho luật sư.<br><br>Lúc này, dưới lầu bỗng nhiên lại vang lên tiếng gõ cửa, rất nhỏ, chắc chắn không phải là Ngô Thục Lan.<br><br>Lâm Sư nghĩ đến một loại khả năng nào đó, tim bỗng nhiên đập hụt một nhịp, nhanh chóng chạy xuống tầng.<br>Đi tới cửa, quả nhiên anh nhìn thấy trong điện thoại một gương mặt nhỏ quen thuộc.<br><br>Cô cố hết sức làm cho mình đứng dưới ánh sáng ở cửa ra vào, một đôi mắt nai con thủy nhuận không ngừng cảnh giác nhìn bốn phía, phảng phất như đang sợ đột nhiên xó thứ gì xông ra từ trong bóng tối.<br><br>Lâm Sư lập tức mở cửa.<br>\"Tiểu Sư, cậu không sao chứ?<br>Ôn Du Du không yên tâm, tuỳ tiện mặc thêm một chiếc áo khoác tới.<br>\"Không có việc gì.\"<br>Thấy khuôn mặt cô đỏ bừng trong gió rét, Lâm Sư như bị nhéo một phát vào chỗ mềm mại nhất nơi đáy lòng.<br><br>Anh nghiêng người tạo một khoảng cách, mời cô vào.<br><br>Ôn Du Du vừa vào cửa, thấy trên đất đầy mảnh vỡ là có thể hình dung ra tình huống vừa rồi loạn thế nào.<br>\"Đáng tiếc những vật trang trí chủ nhà cũ lưu lại đẹp như thế.<br><br>Nhưng vật trang trí có thể mua lại, cậu không bị sao là được.\"<br>\"Ừ, tôi không sao.\"<br>Lâm Sư đương nhiên không sao, anh đã lớn như vậy, cho dù Ngô Thục Lan thật sự muốn động thủ cũng sẽ không phải là đối thủ của anh.<br><br>Đương nhiên, cho dù Ngô Thục Lan quá phận, Lâm Sư cũng sẽ không động thủ với bà là được.<br><br>Sau khi Ôn Du Du ngồi xuống, Lâm Sư đứng dậy rót cho cô cốc nước nóng, để cô ủ ấm thân thể trước.<br><br>\"Ôi, nếu ba tôi tối hôm nay ở nhà thì tốt.\"<br>Ôn Du Du ôm cốc, hơi hơi cong miệng.<br><br>Ăn xong cơm tối, công ty lại có việc, Ôn Phong liền đi qua đó.<br><br>Cho nên lúc Ngô Thục Lan đột nhiên tới chỉ có Ôn Du Du cùng dì Lưu ở nhà, hai người bọn họ hoàn toàn không có cách nào cản Ngô Thục Lan.<br>Nói xong, cô liền nghĩ tới một chuyện khác, vội hỏi:<br>\"Đúng rồi, đã chụp hình lại chưa?\" <br>\"Rồi.\"<br>Lâm Sư mang cô lên lầu, đến phòng máy tính xem hình ảnh lúc đó.<br><br>Vừa xem cái đầu tiên, Ôn Du Du đã cảm thấy không thoải mái.<br><br>Ngô Thục Lan đột nhiên xông tới, khóc lóc om sòm chửi rủa, còn ném đồ, ném người, rất giống người có bệnh tâm thần.<br><br><br>Nhất là đêm hôm khuya khoắt xem video như vậy, thật sự đúng là dọa người.<br><br>Thấy cô sợ, Lâm Sư mau chóng tắt video.<br><br>\"Có đoạn video này, lần này nhất định có thể thành công, đến lúc đó cậu sẽ không bị bà ấy khống chế nữa.\"<br>Mặc dù nói là quy định mới sẽ tôn trọng ý nguyện của con cái hơn, nhưng chứng cứ càng nhiều, xác suất thành công chắc chắn sẽ càng cao.<br><br>Lúc trước cũng không phải không có trường hợp xin độc lập sớm bị bác bỏ, Ôn Du Du sợ khởi tố thất bại, cho nên mới nghĩ ra biện pháp như vậy.<br><br>Cô cũng không phải muốn hướng dẫn Ngô Thục Lan phạm sai lầm, chỉ là đề nghị Tiểu Sư lắp camera trong nhà, nói không chừng có lúc hữu dụng.<br><br>Nếu như Ngô Thục Lan ăn nói tốt, không nổi điên, vậy cái camera này lắp hay không lắp cũng không khác nhau mấy, nhưng bản tính Ngô Thục Lan chính là như vậy, nhất định phải lao vào chỗ chết, cứ làm ầm ĩ lên, vậy mọi người cũng không có cách nào.<br>Biết được mọi thứ đều thuận lợi, Tiểu Sư cũng không sao, Ôn Du Du mới yên tâm.<br><br>Chỉ là lúc vừa rồi cô đến, bởi vì trong lòng lo lắng cho Tiểu Sư nên cũng không cảm thấy sợ hãi.<br><br>Lúc này đã yên tâm nên phải về nhà, Ôn Du Du đột nhiên cảm thấy bên ngoài tối như vậy, chỉ có lờ mờ mấy cái đèn đường, nhìn đúng là khiếp người.<br><br>Trong đó khoảng cách giữa hai căn biệt thự không phải gần, hơn nữa cửa bên kia phải vòng qua nửa vườn hoa mới đến được, khoảng cách cũng khá xa.<br>\"Tôi đưa cậu về.\"<br>Lâm Sư cởi áo khoác của mình khoác lên người cô.<br><br>Anh vóc dáng cao lớn, quần áo cũng dài, vạt áo khoác dài đến gần đùi Ôn Du Du.<br><br>Trên quần áo còn lưu lại hương bột giặt tươi mát, nhàn nhạt, rất dễ chịu.<br><br>Nhiệt độ của anh bao quanh cô, thực sự giống như hai người bọn họ đang ôm nhau.<br><br>\"Nhưng nếu cậu đưa tôi về, lát nữa lại phải về một mình, tôi không yên tâm.\" Ôn Du Du nói.<br>Cậu ấy đưa cô về, cô lại đưa cậu ấy về, hai người họ cứ vừa đi vừa về như vậy cả đêm hay sao.<br>\"Tôi không sao.\"<br>Lâm Sư xưa nay không hề sợ đi đường một mình vào ban đêm.<br><br>Hơn nữa đây là trong tiểu khu dân cư, cũng không có gì phải sợ.<br>Ôn Du Du nghĩ nghĩ nói:<br>\"Không được, cậu về tôi nhất định phải đưa cậu.<br><br>Không bằng cậu hôm nay ở nhà tôi, ngày mai ăn cơm cũng tiện.\"<br>Dì Lưu đã ngủ rồi, Ôn Du Du trộm chạy đến, không đánh thức dì Lưu.<br><br>Lâm Sư khẽ vuốt cằm đồng ý, \"Ừm.\" <br>Anh biết cô đôi khi bướng bỉnh cực kì, nếu không yên tâm, đến lúc đó chắc chắn cô sẽ kiên trì mang anh về.<br><br>Như vậy lại giống vừa nãy.<br><br>Rõ ràng rất sợ đi một mình ban đêm, nhưng lại vì không yên tâm về anh mà trộm chạy tới.<br><br>Thật là một cô gái ngốc.<br>\"Tôi mặc áo khoác của cậu, cậu mặc của tôi đi?\"<br>Ôn Du Du thấy sau khi anh cởi áo khoác xuống chỉ mặc một chiếc áo thun mỏng màu đen, sợ anh bị lạnh đến ốm luôn.<br><br>Cô nhón chân lên, tốn sức đem áo khoác của mình khoác lên người anh.<br><br>Anh rất cao, cô phải vung áo một chút mới làm được.<br><br>Kết quả áo vừa phủ lên, Ôn Du Du mới lúng túng phát hiện ra áo của cô khoác lên người Lâm Sư không khác gì áo trẻ em.<br><br>Lâm Sư còn chưa kịp phản ứng, cả người liền bị mùi hương ngọt ngào quen thuộc vây quanh, còn kèm theo dương quang cùng hương sữa bò, mùi hương rất nhạt, nhưng lại khiến người khác ngửi một lần liền dễ bị nghiện.<br><br>Là mùi hương chỉ trên người cô mới có.<br>\"Nếu không chúng ta đổi lại đi? Áo của tôi hình như quá nhỏ.\" Ôn Du Du ngượng ngùng nói.<br><br>Cô mặc áo khoác của anh, anh lại không có quần áo dày che chắn, nhìn qua cũng quá đáng thương.<br>\"Không cần.\"<br>Lâm Sư tay trái nắm áo, tránh cho cái áo nho nhỏ này rớt xuống.<br><br>Trong phòng ngủ của anh còn có chiếc áo khoác khác, nhưng anh không muốn lấy ra lúc này.<br><br>Cứ như vậy đã rất tốt.<br><br>Ngón tay anh hơi hơi dùng sức, trộm kéo áo khoác của cô gần thêm một chút.<br>Ôn Du Du không phát hiện ra lòng dạ nhỏ mọn của anh, sau khi tắt đèn, hai người giẫm lên bóng đêm trở về biệt thự phía trước.<br>\"Tôi buồn ngủ quá, đi ngủ trước, ngày mai gặp.\" Ôn Du Du sợ đánh thức dì Lưu, nói nhỏ.<br> <br>Lâm Sư gật đầu, cũng trở về phòng lúc trước.<br>Ôn Du Du trở lại phòng mình mới phát hiện quên đổi lại áo khoác.<br><br>Quên đi, đã muộn như vậy, ngày mai rồi nói sau.<br>Lâm Sư vẫn nhớ chuyện này, nhưng anh không chủ động nhắc tới.<br><br>Trở lại căn phòng quen thuộc, anh cởi áo khoác lông xù kia trên người, để ở trước ngực, ôm chặt lấy, tham lam hít mùi hương trên đó.<br><br>Nếu, nếu có thể ôm cô như vậy thì tốt, anh nhất định sẽ ôm thật chặt, nói thế nào cũng không buông tay.<br>Lâm Sư cảm thấy lúc này mình như một tên biến thái.<br><br>Du Du đối xử với anh tốt như vậy, anh lại nghĩ những thứ không nên nghĩ, khinh nhờn cô.<br><br>Biết rõ là không đúng, nhưng anh lại không khắc chế được loại xúc động này.<br><br>Còn may là Du Du mãi mãi cũng sẽ không biết.<br>*<br>Ngày thứ hai, Ôn Du Du giặt lại áo khoác cho Lâm Sư, muốn đợi sau đó trả lại cho anh.<br><br>Lâm Sư cũng giặt áo cho cô.<br>Lúc ăn cơm, Ôn Du Du luôn cảm thấy hôm nay Lâm Sư thật sự không thích hợp.<br><br>Bình thường mặc dù cậu ấy cũng có thói quen cúi đầu, nhưng tuyệt đối sẽ không tránh né tầm mắt cô như hôm nay.<br>\"Tiểu Sư, cậu sao vậy?\"<br>Nghe thấy thanh âm của cô, trong đầu Lâm Sư lại không khống chế được nhớ tới giấc mơ ngày hôm qua.<br><br>Lỗ tai anh phiếm hồng, càng che càng lộ nói: <br>\"Không có việc gì.\"<br>Ôn Du Du trong lòng nghi hoặc, nhưng nhìn anh có vẻ không muốn nói, cô cũng không hỏi nữa.<br>Ăn cơm xong, Ôn Du Du cúi người, chuẩn bị thay giày để đến trường.<br><br>Quần áo cô không quá dài, khẽ cong eo, vạt áo trượt lên, lộ ra một khoảng eo trắng nõn.<br><br>Nhỏ như vậy, tựa như không đủ một nắm tay.<br>Lâm Sư như bị nóng đến, hô hấp dồn dập, mau chóng dời ánh mắt.<br><br>Đêm qua, anh trộm ôm áo khoác ngủ.<br><br>Kết quả không nghĩ tới anh lại mơ như vậy.<br><br>Trong mơ chân trái anh không bị thương, tất cả đều rất hoàn mỹ, loại cảm giác kia dâng lên theo tuỷ sống, lại nhanh chóng lan ra khiến toàn thân run rẩy, anh cho đến bây giờ vẫn nhớ.<br>Còn may anh chỉ làm bẩn quần áo của mình, không làm bẩn của cô.<br><br>Bằng không anh thật sự không có mặt mũi gặp lại cô.<br><br>Lâm Sư chưa từng nghĩ đến mình thế mà lại có ý nghĩ xấu xa với Du Du như vậy.<br><br>Đây là không nên, không có đạo đức.<br><br>Giống như một tín đồ thành tín nhất lại có một ngày không cẩn thận tự đầu độc đầu óc mình, là tội không thể tha thứ được.<br><br>Cho nên anh mới chột dạ tránh né tầm mắt cô như vậy, sợ bị cô nhìn ra.<br><br>Nếu như bị cô biết, chắc chắn cô sẽ rất thất vọng.<br>Lâm Sư vừa nghĩ tới ánh mắt thất vọng của cô, cả người như rơi vào hầm băng, ngọn lửa sở hữu bị đông cứng mà tắt đi.<br><br>Anh sao lại có thể làm chuyện có lỗi với cô như vậy.<br>Cả ngày hôm đó, Lâm Sư đều ở trong trạng thái lơ lửng trên mây.<br><br>Trong mọi giờ khắc anh đều tự dày vò mình, sợ chuyện mình làm bị Ôn Du Du phát hiện, lại sợ mình thật sự là một tên biến thái.<br><br>Nhanh chóng đến lúc tan học, Lâm Sư một mình đến nhà vệ sinh, ấn mở cột tìm web page, tìm kiếm điều mình đang hoang mang.<br>\"Đây là hiện tượng sinh lý bình thường của tuổi dậy thì, không cần lo lắng, duy trì vệ sinh sạch sẽ là được.\" <br>\"Ảo tưởng đối với trạng thái tâm lý bình thường có ý nghĩa đặc biệt.\"<br>Lâm Sư nhìn thấy mấy lời này, trong lòng cũng không buông lỏng bao nhiêu.<br><br>Bởi vì đáp án cho tình trạng này của anh có chỗ không phù hợp.<br><br>Giấc mơ kia không phải là không có ý nghĩa đặc biệt.<br><br>Trong lòng anh kỳ thật cũng đang mong giấc mơ như thế có thể trở thành sự thật.<br>Đăng sớm không(◕ᴗ◕).<br><br>"]