["<br>Từ khi tham gia tổ lập trình, Ôn Du Du càng bận rộn hơn trước, trên cơ bản thời gian nghỉ giữa khóa cũng sẽ nhắn tin, hoặc là vùi đầu làm bài tập, hoặc là chuyên tâm nghiên cứu các đề lập trình.<br><br>Chỉ là hai ngày nữa có trận thi đấu bóng rổ liên hợp cao trung thành phố, Trình Dật Minh là đội trưởng đội bóng rổ của trung học Minh Hoa, đương nhiên phải dẫn đầu tham gia.<br><br>\"Du Du, cậu cứ cầm bài tập học trên đài, vừa nhìn tôi chơi bóng rổ, vừa viết bài tập cũng được.\" Trình Dật Minh đứng cạnh Ôn Du Du, đáng thương nói.<br>Nếu như cậu là một con Husky thì hiện tại đuôi Baaken đã sớm vẫy lên.<br><br>\"Ngồi trên đài làm bài, cái kia cũng hơi lúng túng.\" Ôn Du Du nói.<br>Chỉ nghĩ đến cảnh tượng đó, cô đều xấu hổ đến mức hít thở không thông.<br><br>Hơn nữa người ta đều đang nhiệt tình xem trận đấu, cô lại ở bên cạnh làm bài tập không nói, mạch suy nghĩ khẳng định cũng sẽ bị ảnh hưởng.<br><br>Trình Dật Minh cho rằng ý của những lời này là muốn cự tuyệt, vội vàng nói: <br>\"Cậu không tới, tôi sợ tôi đấu không lại đám ranh con đó.\"<br>\"Tôi đi xem là cậu có thể đấu?\" Ôn Du Du bị lời nói của cậu làm cho tức cười.<br><br>Trình Dật Minh nghĩ nghĩ, \"Cậu đi xem, chúng ta cho dù thua, cũng sẽ không thua quá khó coi.\"<br>Không nghĩ tới vận may của cậu kém như vậy, lần thứ nhất liền rút được đội bóng rổ mạnh nhất trường bổ túc làm đối thủ.<br><br>Hàng năm thi đấu bóng rổ toàn thành phố, đội bổ túc đều là quán quân.<br><br>Lần này nói không chừng trung học Minh Hoa bọn họ cả vòng đầu cũng không qua được.<br>\"Tôi chỉ là không muốn mang bài tập lên đài, không nói là không tới xem cậu thi đấu.\" Ôn Du Du nói.<br>Dù sao cô luôn luôn coi Trình Dật Minh là bạn thân.<br><br>Trình Dật Minh muốn tham gia trận đấu, cô đương nhiên muốn đi cổ vũ cậu.<br>\"Du Du, cậu thật sự là quá tốt.<br><br>Yên tâm, lần này Minh Hoa chúng ta nhất định phải đánh bại đội bổ túc, đem cái gì Tiêu Hành giẫm dưới chân.\" <br>Nếu không phải cố kỵ nam nữ khác biệt, Trình Dật Minh thật muốn ôm thật chặt Ôn Du Du.<br><br>Cậu đứng ở một bên cười ngây ngô, Ôn Du Du liền ngồi tại chỗ nhìn cậu mỉm cười.<br><br>Một màn này vừa lúc bị chủ nhiệm lớp vừa đi tới nhìn thấy.<br><br>Lão Vương đẩy kính mắt, nặng nề ho hai tiếng.<br>\"Lên lớp, em mau trở lại chỗ ngồi đi.\" <br>\"Vâng.\" Trình Dật Minh nói xong cũng trở về.<br>Trong mắt Lão Vương luôn cảm thấy hai học sinh này trong lúc đó giống như có cái quan hệ gì không đứng đắn mập mờ.<br><br>Hai người bọn họ gia thế tương đương, tướng mạo cũng đều xuất sắc, yêu sớm cũng không phải không có khả năng.<br><br>Ôn Du Du thế nhưng là một hạt giống tốt khó gặp được, các lão sư đều ký thác kỳ vọng cao vào cô, không thể bởi vì yêu sớm mà chậm trễ học tập.<br><br>Sau khi kết thúc lớp số học, lão Vương giống như lơ đãng đề điểm một câu:<br>\"Mọi người nhất định phải nhớ kỹ, các em hiện tại là học sinh, học sinh nhiệm vụ chủ yếu là học tập, không nên nghĩ một số chuyện không nên nghĩ ở cái tuổi này.\"<br>Lần trước ông ở trong lớp nói chuyện này, là sợ Ôn Du Du ảnh hưởng tới thành tích học tập của Lương Cảnh Nam.<br><br>Lần này lại trở thành ông lo lắng thành tích Ôn Du Du bị ảnh hưởng.<br><br>Ôi, tiểu cô nương dung mạo xinh đẹp, thật làm cho người ta phải quan tâm.<br><br>\"Lão sư, cái gì là chuyện không nên nghĩ a?<br>Đằng sau có nam sinh ồn ào.<br><br>Vương lão sư trừng mắt liếc hắn một cái, nghiêm túc nói:<br>\"Bạn học nam bạn học nữ trong kết giao phải gìn giữ khoảng cách nhất định, ngàn vạn lần không thể bởi vì những rung động nhất thời mà ảnh hưởng tới việc học.\"<br>Thời trung học, yêu sớm cơ hồ bị coi như một từ cấm, tất cả mọi người nghe đến điểm này đều vô thức che che giấu giấu, không thể nói thẳng.<br><br>Nam sinh kia nghe thấy Vương lão sư nói như vậy, quay đầu liền cùng người bên cạnh nghị luận, suy đoán chủ nhiệm lớp đây là đang nói ai.<br><br>Trong phòng học lập tức một trận náo nhiệt.<br><br>Bất quá bây giờ đã tan học, Vương lão sư cũng không thể quản, không để cho học sinh ở lúc này nói chuyện.<br><br>Cho nên sau khi mấy học sinh hỏi xong vấn đề, ông liền cầm giáo án đến văn phòng.<br>Ôn Du Du hoàn toàn không nghe ra chủ nhiệm lớp lời vừa rồi là đang ám chỉ cô.<br><br>Cô một mực cúi đầu xoát đề, cái gì yêu sớm không yêu sớm, cùng với cô có quan hệ gì? Cô chỉ muốn học tập.<br><br>Lần thi giữa kỳ sau, cô nhất định phải bảo trụ vị trí thứ nhất.<br><br>Gần đây Lương Cảnh Nam học tập so với lúc trước càng thêm nghiêm túc, cậu ta là học sinh ngoại trú, nhưng ban đêm sẽ cùng học sinh trọ ở trường học lớp tự học buổi tối, học đêns mười giờ tối mới có thể về nhà.<br><br>Nền móng môn lập trình của Ôn Du Du không tốt lắm, vì để bù vào chỗ thiếu hụt này, bảo trụ vị trí thứ nhất, cô chỉ có thể trả giá bằng việc càng cố gắng.<br>**<br>Trong lúc Ôn Du Du còn đắm chìm trong việc khẩn trương học tập lúc sinh sống, thành phố S bắt đầu tổ chức thi đấu bóng rổ cao trung.<br><br>Lịch thi đấu chiều ngày kia là trung học Minh Hoa giao đấu với bổ túc.<br><br>Ôn Du Du xoát xong một đạo đề cuối cùng, thoải mái duỗi lưng một cái, sau đó liền cùng những người khác ra khỏi phòng học, lên đài ở thao trường xem thi đấu bóng rổ.<br>Lương Cảnh Nam ngẩng đầu nhìn cô một chút, sau đó liền lập tức cúi đầu xuống tiếp tục vùi đầu làm bài.<br> <br><br>Rất nhanh sắp đến kỳ thi thử cấp ba, Ôn Du Du còn thư giãn như vậy, lần sau cậu ta nhất định phải vượt qua cô.<br><br>Trường học cho phép những bạn học không có tiết được đi xem thi đấu bóng rổ, cho nên nhìn khắp đài có thể nói là người đông nghìn nghịt.<br>Ôn Du Du đến được sớm, tìm chỗ tầm mắt dễ nhìn ngồi xuống.<br><br>Trên sân bóng rổ, song phương đều đang nghỉ dưỡng sức trước khi tiến hành thi đấu.<br><br>Ôn Du Du chụp một tấm hình, gửi cho Lâm Sư.<br>Xứng chữ: Hôm nay có trận thi đấu bóng rổ thi đấu.<br><br>Ngay khi đang cài phần mềm Lâm Sư nghe được tiếng điện thoại, lập tức bỏ mũ xuống, ấn mở khóa màn hình.<br><br>Trên tấm ảnh là một đám thiếu niên cao gầy tràn ngập tinh thần phấn chấn đang tập hợp một chỗ nói chuyện, tựa hồ là đang thương lượng chiến thuật.<br><br>Mỗi người bọn họ trên mặt tươi cười tràn đầy sức sống thanh xuân.<br>Lâm Sư nhìn ảnh chụp đến xuất thần, bên kia lại gửi một tin nhắn.<br>Thảnh thơi ư: Mong Tiểu Sư có một ngày cũng có thể xuất hiện trên sân bóng rổ.<br>Thảnh thơi ư: Cậu nếu chơi bóng rổ khẳng định cực kỳ đẹp trai.<br>Nơi này kỹ thuật lắp chi giả đã rất hoàn thiện, Lâm Sư lắp chi giả hoàn toàn có thể giống người bình thường chạy nhảy, chơi bóng rổ cũng hoàn toàn không có vấn đề.<br><br>Duy nhất chỉ sợ có người cố ý công kích anh tàn chi, đối với anh như vậy sẽ là tổn thương rất lớn.<br>Lâm Sư không kịp chuẩn bị bị cô khích lệ, bên tai lại có xu hướng nóng lên.<br><br>Anh chưa từng thử qua chơi bóng rổ.<br><br>Không chỉ có như thế, anh cơ hồ không am hiểu bất luận cái gì vận động, vô luận là đơn đả độc đấu, hay là cần cùng người khác phối hợp, anh đều không làm được.<br><br>Nghĩ tới đây, Lâm Sư trên mặt ý cười nhạt nhẽ dần dần biến mất.<br><br>Có lẽ anh mãi mãi cũng không làm được, không thể giống nam sinh bình thường chơi bóng rổ.<br>Lâm Sư tắt điện thoại di động để tiếp tục làm việc vừa này.<br><br>Nhưng nội tâm của anh phân loạn như tê, căn bản không có cách nào ngưng tụ lực chú ý để làm.<br>Lâm Sư chưa có bất luận cái gì hồi phục, đây cũng nằm trong dự liệu của Ôn Du Du.<br><br>Bất quá cô biết, Tiểu Sư khẳng định đã xem, chỉ là không biết thế nào để hồi phục mà thôi.<br>Lúc này, trận bóng rổ đã nhanh chóng bắt đầu.<br><br>Đội trưởng đội bóng rổ trung học Minh Hoa là Trình Dật Minh, bên kia đội trưởng nghe nói tên là Tiêu Hành, Ôn Du Du không biết là ai.<br>\"A a a, Tiêu Hành mới vừa rồi không phải là nhìn về hướng chúng ta đấy chứ?\"<br>\"Tôi cũng nhìn thấy, không phải là đang nhìn chúng ta đi, cậu ấy rất đẹp trai a, awsl!\"<br>\"Các cậu khen trường khác làm gì a, tôi cảm thấy trường chúng ta có Trình Dật Minh cũng rất đẹp trai a, Dương Quang ca ca của tôi cũng thế.\"<br>\"Trình Dật Minh đẹp trai, Tiêu Hành cũng được, tôi đều thích!\"<br>Bên người Ôn Du Du hò hét ầm ĩ, lờ mờ có thể nghe được, phần lớn người đang thảo luận về Trình Dật Minh cùng Tiêu Hành.<br>\"Xin hỏi, ai là Tiêu Hành?\" Ôn Du Du ngượng ngùng hỏi nữ sinh bên cạnh.<br><br>Nữ sinh kia lập tức dùng ánh mắt nhìn người ngoài hành tinh nhìn cô, giống như không biết Tiêu Hành là chuyện rất kỳ quái.<br>\"Số bảy a, diễn đàn trường chúng ta đã sớm truyền khắp hình của cậu ấy, cậu thế mà không biết, ôi.\" Nữ sinh kia nói.<br>Ôn Du Du xấu hổ cười: \"Tôi cũng không thường xuyên xem diễn đàn.\" <br>Cùng nữ sinh nói xong, Ôn Du Du liền lấy điện thoại di động, bắt đầu tìm diễn đàn của trường học.<br><br>Trang chủ quả nhiên có mấy cái bài viết liên quan tới Tiêu Hành, bên trong tất cả đều là ảnh chụp của cậu ta, nhìn qua giống như là chụp lén.<br><br>Ảnh chụp mặc dù có chèn mấy filter cảm động, nhưng vẫn như cũ có thể nhìn ra thiếu niên mặt mày lăng lệ, ngũ quan lãnh nghị, hình dáng cảm giác rất mạnh, ánh mắt lạnh soái ca.<br>Ôn Du Du tìm kiếm nam sinh áo số bảy, một chút đã tìm được.<br><br>Cậu so với những người bên cạnh cũng cao hơn một chút, những người khác đang nhiệt liệt thảo luận, chỉ có cậu đứng ở nơi đó, liễm mắt không nói một lời, có vẻ cùng người chung quanh có chút không hợp nhau.<br>Ôn Du Du còn chưa thu tầm mắt lại, Tiêu Hành liền nhìn sang.<br><br>Ánh mắt của cậu lạnh lùng.<br><br>Hai người đối mặt trong nháy mắt, Tiêu Hành bỗng nhiên câu môi, lộ ra một bộ dáng tươi cười vô lại.<br>Ôn Du Du dời mắt.<br><br>Là ảo giác của cô sao? Tiêu Hành sao lại cười với cô? <br>Nữ sinh xung quanh cô đều điên rồi.<br><br>\"Vừa rồi Tiêu Hành có phải cười với tôi không? Mẹ ơi, con yêu đương rồi ô ô ô.\"<br>\"Ngươi có phải nằm mơ hay không, cậu ấy rõ ràng đang nhìn tôi.\"<br>\"Tôi mặc kệ, nam thần của tôi chính là cười với tôi, các cậu mắt bị rút gân nên nhìn lầm rồi.\"<br>Mấy nữ sinh kia hẳn là một lớp, tính cách thật ngốc*, một mực trêu ghẹo lẫn nhau.<br>* Ở đây bản convert ghi là \"sa điêu\": Nghĩa đen là điêu khắc tượng cát, nhưng theo ngôn ngữ mạng hiện tại, \"sa điêu\" là từ đồng âm với từ \"ngu ngốc\" bên tiếng trung, dân mạng dùng từ này để tránh bị hài hòa.<br>Thi đấu rất nhanh bắt đầu, Ôn Du Du không hiểu lắm quy tắc bóng rổ, nhưng theo như tỉ số trên bảng có thể thấy được, trung học Minh Hoa cùng bổ túc trình độ vẫn là có khoảng cách.<br><br>Dù sao trung học Minh Hoa là trường chuyên tư nhân cấp 3 nổi danh, trừ bỏ một số nhỏ phú nhị đại đi cửa sau vào, phần lớn học sinh đều là học bá đem ý nghĩ chủ yếu đặt ở việc học tập.<br><br>Những học bá này không bỏ nhiều thời gian như vậy đi chơi bóng rổ, kỹ thuật đương nhiên không sánh bằng học sinh bổ túc.<br>Tiêu Hành là thành viên chủ chốt của đội bên kia, học sinh bổ túc lấy được banh đều sẽ ném cho cậu ta, để cậu ghi điểm.<br><br>Đương nhiên, Tiêu Hành mỗi lần cũng đều có thể không phụ sự mong đợi của mọi người, ném chuẩn trúng đích.<br><br><br>Cậu mỗi khi ném vào rổ một lần, trên đài đều sẽ vang lên từng đợt hoan hô.<br>\"Tiêu ca giỏi quá!\"<br>\"Tiêu ca rất đẹp trai!\"<br>Ôn Du Du nhìn thời gian, trong đầu bỗng nhiên hiện ra cảnh tượng một thiếu niên gầy yếu xông vào ngõ tối, cầm cục gạch đánh người.<br><br>Tiểu Sư vốn nên trải qua sinh hoạt bình thường của học sinh cấp ba, anh hẳn là cũng giống những người này, ở trên sân bóng tùy ý tự nhiên lau mồ hôi, được tất cả những tiếng hoan hô của mọi người chung quanh.<br><br>Đáng tiếc anh lại chỉ có thể một mình ở trong nhà, không hợp tới những nơi náo nhiệt.<br>Thi đấu sắp kết thúc, Ôn Du Du chụp mấy bức ảnh trên đài người đông nghìn nghịt.<br><br>Cô gõ một hàng chữ: Tiểu Sư, hi vọng có một ngày, tôi cũng có thể vì cậu mà vỗ tay lớn tiếng khen hay.<br><br>Sau khi gõ xong, Ôn Du Du lại xoá hàng chữ này, ảnh chụp cũng không gửi đi.<br><br>Ôi, bây giờ nói cái này còn quá sớm, chờ Tiểu Sư nguyện ý đến trường học rồi nói sau.<br>Cô cuối cùng lưu lại ảnh cùng lời ghi chú, sau này muốn nói cho anh câu nói kia.<br><br>Vậy liền về sau lại nói cho anh biết.<br>Cuối cùng, trong dự liệu, trung học Minh Hoa thua.<br><br>Tiêu Hành bị mọi người vây quanh, nhìn về phía khán đài.<br><br>Thiếu nữ tươi đẹp đã rời đi trước.<br><br>Cậu buông ánh mắt như không có việc gì, cùng đồng đội đi đến cửa trung học Minh Hoa.<br><br>Trong lúc đó đi ngang qua bảng xếp thành tích Minh Hoa, xếp vị trí thứ nhất bảng vàng đương nhiên là \"Ôn Du Du\".<br><br>Tiêu Hành chỉ nhìn một chút liền thu hồi ánh mắt.<br>\"Tiêu ca, chúng ta buổi tối hôm nay chúc mừng một chút, thế nào?\"<br>\"Được.\" Tiêu Hành thờ ơ cười.<br>*<br>Ôn Du Du ban đêm về đến nhà, phát hiện mình nhận được một phong thư đến từ đoàn Quy Đồ.<br><br>Là người lần trước đã liên hệ với cô, lưu tên là Bùi Vui.<br><br>Nội dung bức thư là một phần thư mời giải thi đấu viết tiểu thuyết trinh thám, cuối cùng người thắng có thể nhận được đến 1 triệu tệ tiền thưởng, cùng với có thể được cải biên thành trò chơi của Quy Đồ.<br><br>Phía dưới cùng còn chú thích một hàng chữ nhỏ, sau khi trò chơi phát hành sẽ căn cứ theo lượng tiêu thụ mà chia cho tác giả thù lao nhất định.<br>Trong thư nội dung có hạn, Ôn Du Du dự định lên Weibo tìm một chút về cái đề tài này.<br><br>Kết quả không cần cô cố ý tìm, ngay ở từ khoá nóng đầu tiên đã thấy cuộc thi này, nhãn là # Giải thi đấu viết tiểu thuyết trinh thám của Quy Đồ #.<br><br>Người bình luận siêu cấp nhiều, Ôn Du Du tuỳ ý nhìn mấy bình luận nóng bình.<br>\"Oa khoái, cái này nếu nhận được giải nhất, có lợi nhuận của trò chơi, nửa đời sau liền không cần làm việc nữa, đoàn Quy Đồ cũng quá hào phóng.\"<br>\"Giải nhì giải ba đều có có thể bán bản quyền, còn có nhiều tiền thưởng như vậy, tôi thật hận tôi không am hiểu trinh thám ô ô ô.\"<br>\"Nhiều đại thám tử như vậy đều tham gia cuộc thi, sau khi nhìn tác phẩm của bọn họ tôi liền yên lặng hủy bỏ báo danh thi đấu.\"<br>Cái giải thi đấu này mang tính chất toàn mạng, tác phẩm tham gia đấu vòng loại không thể đếm hết được, bất quá đến lúc đó tiến vào đấu vòng loại chỉ có thể có năm mươi tác phẩm.<br><br>Cuối cùng lại tiến hành toàn bộ mạng bỏ phiếu, kết hợp với tổ chuyên gia khảo sát, cuối cùng chọn ra ba mươi bộ tiến vào trận chung kết.<br>Ôn Du Du nhận được phong bưu kiện này, cô có thể không thông qua vòng loại mà trực tiếp tiến vào đấu loại, là đặc quyền duy nhất của giải thi đấu lần này.<br><br>Kỳ thật tiền thưởng cái gì Ôn Du Du cũng không phải rất quan tâm, bất quá có thể đem tác phẩm của mình cải biên thành trò chơi, còn là loại trò chơi phát hành trên toàn bộ mạng, suy nghĩ một chút cũng làm cho người ta nhiệt huyết sôi trào.<br><br>Thế là Ôn Du Du không chút do dự gửi lại tin nhắn cho thấy mình sẽ tham gia.<br><br>Cô vừa rồi lúc tìm cái đề tài này, thấy được rất nhiều bộ tác phẩm ưu tú.<br><br>Có rất nhiều tác giả trực tiếp đem tác phẩm mình vừa viết, còn không có hoàn thành tác phẩm đăng lên, một bên tham gia trận đấu một bên đăng nhiều kỳ, chỉ cần hoàn tất trước khi đấu vòng loại kết thúc là được.<br>Ôn Du Du đến bây giờ cái mở đầu cũng chưa, gần đây vẫn bận chuẩn bị kiểm tra, cô nào có thời gian nghĩ.<br><br>Bất quá mắt thấy cách kết thúc vòng loại chỉ có một tháng, vì mộng tưởng, cô cũng chỉ có thể khẽ cắn môi.<br><br>Mặc dù cô có tư cách không trực tiếp tham gia vòng loại, nhưng dù sao cũng phải có tác phẩm mới có thể không tham gia? <br>Còn may có mũ 3D gõ chữ Thần khí, não tốc độ nhanh bao nhiêu, vận tốc liền nhanh bấy nhiêu, nếu không Ôn Du Du tuyệt đối không dám báo danh.<br><br>Từ đó về sau, Ôn Du Du nghỉ giữa khóa càng bận rộn hơn, trừ mỗi ngày nhiệm vụ học tập cùng làm đề thi, cô còn dành chút thời gian xem mất tiểu thuyết trinh thám tương đối lưu hành.<br><br>Cô cũng không phải là muốn mượn ý tưởng, chỉ là muốn biết thế giới này đến cùng có những chỗ nào khác thế giới hiện thực, miễn cho đến lúc đó viết ra tiểu thuyết lại khiến cho người ta có cảm giác mãnh liệt không hài hòa.<br>Quyển sách cô xuyên vào tên là « đại lão bạch liên hoa tiểu kiều thê », mặc dù nội dung tương đối nhỏ bạch, tam quan cũng không quá chính, nhưng thế giới quan rất hoàn thiện, cô phải nghiên cứu một chút.<br><br>Trương Thiệu ngồi cùng bàn thấy cô \"si mê\" tiểu thuyết trinh thám, hảo tâm nhắc nhở: <br>\"Du Du, cậu đọc nhiều tiểu thuyết như vậy sẽ ảnh hưởng đến học tập.\" <br>\"Không có việc gì, tôi chỉ tùy tiện nhìn xem.\"<br>Ôn Du Du cũng không ngẩng đầu lên nói, hiển nhiên không giống \"Tuỳ ý nhìn xem\", cô đã mê mẩn.<br><br>Trương Thiệu sợ nói nhiều làm cho người ta phiền, chỉ có thể từ bỏ thuyết phục.<br><br><br>Từ Ninh một mực quan sát Ôn Du Du, thấy cô gần đây vừa có thời gian lại đọc tiểu thuyết, Từ Ninh lập tức đem tin tức nói cho Dương Oánh Oánh.<br><br>Dương Oánh Oánh ở nhà nghỉ học thời gian không chỉ nửa tháng, bất quá bây giờ đã trở lại.<br><br>Cô ta chạy đến cạnh Lục Tuyết, nói với Lục Tuyết: <br>\"Từ Ninh nói, Ôn Du Du mỗi ngày đều đọc tiểu thuyết, phỏng chừng lần sau kiểm tra khẳng định không bằng cậu được.\"<br>\"Không nhất định, tôi gần đây cũng không quá cố gắng, thức đêm đọc tiểu thuyết, quầng mắt đều thâm hết.\" Lục Tuyết chỉ chỉ mặt mình.<br>Lục Tuyết trên mặt xác thực có quầng thâm, bất quá cũng không phải là vì đọc tiểu thuyết mà là bởi vì thức đêm học tập, ngủ không đủ.<br><br>Cô ta hi vọng mình cho người khác ấn tượng là một thiếu nữ thiên tài, là loại học tập không tốn sức chút nào kia.<br><br>So với hình ảnh liều mạng cố gắng chăm chỉ, không tốn sức chút nào là có thể thành công mới càng khiến người ta ghen tị a.<br>\"Thật ôi, bất quá Tuyết nhi cậu đọc ít tiểu thuyết thôi, lần sau mau hạ Ôn Du Du đi.\"<br>Dương Oánh Oánh thi không thể vượt Ôn Du Du, chỉ có thể đem hi vọng ký thác trên người Lục Tuyết.<br>\"Tôi cũng tận lực, bất quá tôi gần đây phát hiện một tiểu thuyết rất hay, mỗi ngày đọc, ủng hộ tác giả, tiền sinh hoạt rất nhanh liền không đủ dùng.\" Lục Tuyết ngoài miệng nói ủng hộ, kỳ thật căn bản không có ủng hộ qua, thậm chí cô ta đọc tiểu thuyết còn là bản lậu.<br>\"Cha mẹ tôi vừa cho tôi tiền tiêu vặt, tôi cho cậu mượn một nửa.\"<br>\"Oánh oánh cậu thật tốt, tôi thật yêu cậu.\"<br>Cách vòng loại thi lập trình chỉ có nửa tháng, trong trường học thông báo, nếu lần này vẫn không có bạn học có cơ hội đạt thêm điểm, sau khi thi lập trình đều không cho bất luận bạn học nào báo danh tham gia.<br><br>Mã lão sư sốt ruột đến phát hỏa, hận không thể nắm lấy mười học sinh, trực tiếp đem kiến thức của mình, toàn bộ nhét vào trong đầu bọn họ.<br>\"Các bạn học, Minh Hoa chúng ta kỳ vọng đều trên người các em, các em nhất định phải cố gắng.\" Mã lão sư gấp đến độ khóe miệng đều nổi bong bóng.<br><br>Tất cả mọi người vì thế bỏ ra rất nhiều thời gian cùng tinh lực, đương nhiên hi vọng cuối cùng là có thể được cộng thêm điểm, cho nên ở thời gian nửa tháng cuối cùng này, tất cả mọi người đều rất cố gắng.<br><br>Những đề cơ bản cùng những phép tính tương đối đơn giản Mã lão sư đã giảng được gần hết rồi, gần đây ông đang giảng loại đề thi khó nhất.<br><br>Lúc ông giảng bài sẽ trực tiếp nhập mã code trên máy tính, như vậy có thể kiểm nghiệm xem kết quả nào không chính xác.<br>Giảng đến một đề mô phỏng, sau khi ông nhập một nhóm code dài, máy chiếu chiếu lên kết quả cũng không chính xác, nói cách khác tính toán của ông xảy ra vấn đề.<br>\"Các bạn học chờ một chút, tôi trước tiên kiểm tra một chút.\"<br>Mã lão sư xích lại gần bản bút ký của mình, híp mắt kiểm tra.<br><br>Những bạn học khác ở phía dưới cũng nhìn lên máy chiếu đang phóng đại code, cũng đang tìm kiếm sai sót của Mã lão sư.<br><br>Lục Tuyết là tích cực nhất, cô ta kiểm tra nửa ngày cũng không tìm ra sai sót, liền trực tiếp lên mạng tìm đáp án.<br><br>Đến lúc đó cô ta nói thẳng ra đáp án khẳng định có thể một câu liền làm người khác.<br><br>Bất quá bộ đề mô phỏng này là dạng mã hóa, căn bản không có người đem đáp án đăng lên trên mạng.<br>Lục Tuyết vụng trộm nhìn về phía Lương Cảnh Nam, người phía sau giống như cũng đang suy tư.<br><br>Ôn Du Du cũng không nhìn ra chỗ nào có vấn đề, cô vụng trộm chụp tấm hình, gửi cho Lâm Sư.<br>Thảnh thơi ư: Tiểu Sư, cậu giúp tôi nhìn một chút, cái này đề là chỗ nào làm sai?<br>Cô cũng đem bài làm gửi đi.<br><br>Lâm Sư nhận được tin nhắn, lập tức thoát khỏi giao diện kiểm tra trò chơi, sau đó nhanh chóng gõ một đoạn code.<br><br>Đến lúc muốn gửi tin nhắn, Lâm Sư lại do dự.<br><br>Đây là lần đầu tiên anh trả lời cô.<br><br>Anh có phải tùy tiện nói chút gì không? Tỉ như cái đề này có cạm bẫy? Hoặc là cái phép tính này không quá phổ biến? Do dự một lúc, tay anh lắc một cái, trực tiếp screenshots gửi đi.<br><br>Thảnh thơi ư: Cám ơn Tiểu Sư!<br>Lâm Sư nhanh chóng xoá mấy chữ mình vừa gõ.<br><br>Bên kia lại không gửi lại tin nhắn, anh đột nhiên cảm thấy lạc lõng, đôi mắt đẹp cùng lông mày nhíu lại.<br><br>Nếu là, nếu là vừa rồi anh lấy dũng khí, nói với cô một câu thì tốt.<br><br>Dù là một câu.<br>Ôn Du Du ấn mở screenshots của anh, lại nhìn lại mấy hàng code, cuối cùng là thấy rõ.<br><br>Cô đứng lên, nói với Mã lão sư:<br>\"Lão sư, cái đề này thầy dùng phép tính sai rồi.\"<br>\"Phép tính sai rồi? Không thể nào, chức năng này hẳn là phải dùng cái phép tính này hoàn thành mới đúng.\" Mã lão sư nói.<br>\"Tôi nhớ lần trước gặp được chức năng cùng loại hình, phải dùng phép tính này làm ra, làm sao có thể dùng phép tính sai? Mã lão sư hẳn là cái đoạn tiểu logic nào sai.\" Lục Tuyết phản bác quan điểm của Ôn Du Du.<br><br>Người ngồi cùng bàn Lư Phương đẩy cánh tay cậu ta, \"Lư thần, đến cùng là phép tính dùng sai hay là logic viết sai a?\"<br>\"Đây còn phải nói, chính là logic có sai lầm nhỏ, đổi hai hàng code là được.\" Lư Phương một mặt tự tin.<br>\"Chỗ nào sai a?\"<br>Lư Phương một mặt bí hiểm: \"Chờ một lúc cậu sẽ biết.\"<br>Kỳ thật Lư Phương cũng không nhìn ra, nhưng cũng không chậm trễ cậu ta thể hiện.<br>\"Lư Thần thật đáng sợ, liếc mắt một cái liền nhìn ra cậu bây giờ so với Mã lão sư trình độ còn cao hơn, đi thì chắc chắn cầm được giải đặc biệt.\" <br>\"Cái đề này đối với tôi mà nói rất đơn giản.\" Lư Phương tiếp tục một bộ dáng lơ đễnh.<br>\"Tôi có được một nửa trình độ của Lư thần thì tốt.\"<br>Lư Phương bị thổi phồng đến mức đều có chút lâng lâng, cái cằm cao ngạo giương lên.<br><br>Ôn Du Du đi đến bục giảng, trực tiếp đem screenshots đưa cho Mã lão sư nhìn:<br>\"Lão sư, cần dùng đến cái phép tính này.\"<br>Mã lão sư nhìn thấy hàm số mở đầu, vô thức liền muốn phản bác:<br>\"Cái phép tính này không phải dùng để giải quyết loại công năng này...\" <br>Đến khi ông nhìn xuống hai hàng dưới, lời nói còn lại không thốt ra được.<br><br>Ông trực tiếp phóng đại hình ảnh, nhìn xuống.<br><br>Nhìn thấy dòng cuối cùng, Mã lão sư lập tức cười:<br>\"Thì ra đề này có bẫy, từ lúc mới bắt đầu mạch suy nghĩ của tôi chính là sai.\"<br>Đám người Lục Tuyết ngạc nhiên.<br>\"Bạn học Ôn Du Du, cái phép tính này là lúc em làm bài screenshots?\" Mã lão sư nghĩ đây là Ôn Du Du tự mình làm ra.<br>\"Không phải, em vừa rồi gửi tin nhắn cho con trai của chú, cậu ấy gửi cho em.\" Ôn Du Du thấp giọng, không muốn để cho người khác biết chuyện của Lâm Sư, miễn cho đến lúc đó phải giải thích rất phiền toái.<br>\"Chính là đứa trẻ họ Lâm kai? Một lúc đã làm được, xem ra cậu ta thật sự giống như lời em nói như rất có thiên phú, em nhất định phải lôi kéo cậu ta tới tham gia cuộc thi.<br><br>Học tốt như vậy, không tham gia thật quá đáng tiếc.\" <br>Lúc này bạn học cùng lớp bọn họ cũng đang thảo luận cái đề này đến cùng nên làm như thế nào, cho nên âm thanh hai người bọn họ trò chuyện bị dìm xuống, cũng không có người thứ ba nghe thấy.<br><br> <br>Nghe được Mã lão sư nói như vậy, Ôn Du Du chỉ có thể qua loa đáp lại.<br><br>Cô cũng không thể cam đoan, Lâm Sư nhất định nguyện ý tham gia cuộc thi.<br><br>Nếu như anh nguyện ý, giải đặc biệt khẳng định trừ anh ra không còn có thể là ai khác, nói không chừng cả nước thi anh cũng có thể đạt giải.<br><br>Đáng tiếc Lâm Sư căn bản không quan tâm những thứ này.<br>Đến khi Ôn Du Du trở lại chỗ ngồi của mình, Mã lão sư trực tiếp xoá hết đoạn code vừa rồi viết.<br>\"Chức năng này kỳ thật phải dùng cái phép tính này để thực hiện...\"<br>Ông một lần gõ xuống máy vi tính từng hàng code mới.<br><br>Đối với các bạn học ngồi phía dưới mà nói, cái phép tính này là hoàn toàn xa lạ.<br>\"Cái phép tính này là từ một diễn đàn lập trình, có thể giải quyết rất nhiều đề cao thâm, nhưng không có ai biết người sáng tạo phép tính là ai, nghe nói là một chủ sáng tạo trò chơi viết.<br><br>Không nghĩ tới, đề thi thế mà lại dùng kiến thức khó như vậy.\"<br>Mã lão sư cảm khái, nếu chưa từng thấy qua cái phép tính này, để làm được cái đề này cần hao phí rất nhiều công phu, sợ là thời gian sử dụng hết cũng không ra.<br><br>Nhưng nếu bạn học tham gia cuộc thi bình thường vừa vặn chú ý đến diễn đàn lập trình, cũng cố ý học qua phép tính trên, vậy cái đề này liền giải quyết rất dễ dàng.<br><br>Xem ra cuộc thi còn có thể ở một mức độ nào đó, khảo sát những học sinh có hứng thú với đối lập trình.<br>\"Phía dưới tôi cung cấp cho mọi người cách giải một chút.\"<br>Theo lời Mã lão sư giảng giải, tổ chuyên đề lập trình càng nghe càng kinh ngạc.<br><br>Lại có thể có người có thể suy nghĩ ra phép tính khó như vậy, bọn họ nghe lão sư giảng xong còn phải tiêu hóa một hồi lâu, sáng tạo phép tính dạng này độ khó khẳng định rất lớn, người này đầu óc là lớn như thế nào vậy.<br>\"Lư thần, cậu không phải mới vừa nói lão sư không dùng sai phép tính, chỉ là logic sai rồi sao?\" Người ngồi cùng bàn Lư Phương hỏi.<br>Lư Phương lúng túng không thôi,<br>\"Ai nói một đề chỉ có một phép tính có thể giải ra, vừa rồi phép tính của Mã lão sư cũng đúng.\"<br>\"Vậy lão sư vừa rồi logic sai ở chỗ nào? Cậu thử chỉ ra xem.\"<br>Mã lão sư viết code không sai, căn bản chính là phép tính dùng sai, cho nên cứng rắn bắt Lư Phương nói logic sai ở đâu, Lư Phương cũng không nói ra được.<br><br>Nhưng cậu ta nếu thừa nhận Mã lão sư code không sai, chính là đang tự vả mặt mình.<br>\"Chuyên tâm nghe giảng đi, trước tiên nhớ kĩ cái phép tính này đã.\" Lư Phương chỉ có thể nói sang chuyện khác.<br>Người ngồi cùng bàn cậu ta không nhìn ra vừa rồi cậu ta chỉ thể hiện, còn tưởng rằng cậu ta là tàng tư không muốn nói.<br>\"Yên tâm đi, tôi sẽ không loại được cậu ở vòng loại, cậu không cần đề phòng tôi như vậy.\"<br>Người ngồi cùng bàn cậu ta rõ ràng tức giận, cố ý dùng lời nói châm chọc.<br><br>Lư Phương có nỗi khổ không nói được, vì không thể nói, cậu ta chỉ có thể giữ yên lặng khiến người ngồi cùng bàn nghĩ lầm cậu ta chính là tàng tư hẹp hòi.<br>Đồng thời, Lục Tuyết cũng sắp bị Ôn Du Du làm cho tức chết.<br><br>Hôm nay là một cơ hội tốt như vậy để mình biểu hiện, cô ta lại không nắm bắt, lại để cho Ôn Du Du được cơ hội.<br><br>Lần này tốt lắm, Mã lão sư hiện tại khẳng định đã rất thích cô.<br><br>Thật sự là phiền chết, Ôn Du Du thế nào lại có được danh tiếng như vậy?<br>Nhanh chóng đến lúc tan học, Mã lão sư thông báo một sự kiện:<br>\"Tổ lập trình của chúng ta quyết định hai ngày nữa sẽ cùng tổ lập trình trường Diệp Nội* giao lưu, mọi người chia sẻ cho nhau một chút phương pháp học tập của mình, có vấn đề gì cũng có thể thỉnh giáo các bạn học trường khác.\" <br>*Người ta ghi là \"Lá trong nước\" mà tui thấy tên trường vậy cứ sao sao, theo hiểu biết nông cạn của mình tui dịch thành \"diệp nội thủy\".<br><br>3 chữ thì không hay nên tui lấy 2 chữ đầu là \"Diệp Nội \".<br><br>Dù sao cũng là lần đầu edit, kinh nghiệm còn ít nên không chắc là chuẩn được.<br><br>Nếu có cao nhân nào nghĩ ra cái tên hay hơn thì xin góp ý để tui sửa(≧▽≦)<br>Diệp Nội chính là tên trường mà Ôn Minh Nhã học.<br><br>Trong sách cũng có nội dung về cuộc giao lưu này.<br><br>Chính là trong hội giao lưu này, Lục Tuyết cùng Lương Cảnh Nam phát hiện một vị rất có lực cạnh tranh, là đến từ Diệp Nội, họ Tiêu.<br><br>Sau đó Lục Tuyết cùng Ôn Minh Nhã ám hiệu vài câu, Ôn Minh Nhã vì người mình thích có thể đạt danh hiệu tốt, liền thiết kế hãm hại vị bạn học Tiêu này.<br><br>Ôn Du Du đương nhiên sẽ không để cho Ôn Minh Nhã cùng Lục Tuyết thành công, nếu lần này hai người bọn họ còn muốn đùa nghịch tâm cơ, phá hủy tính công bằng, cô khẳng định sẽ vạch trần âm mưu của họ, để họ phải trả giá đắt.<br>Vài ngày sau đến thứ sáu, hội giao lưu tại Diệp Nội cử hành.<br><br>Đoàn người Ôn Du Du đi theo Mã lão sư đến phòng họp.<br><br>Học sinh trung học Minh Hoa ngồi tại một bên bàn dài, Diệp Nội tổng cộng có mười ba người báo danh thi đấu, ngồi đối diện đám học sinh Minh Hoa.<br><br>Sau khi tất cả mọi người ngồi xuống bắt đầu tiến hành tự giới thiệu.<br>\"Chào các bạn học, tôi tên là Ôn Minh Nhã, hoan nghênh học bá trung học Minh Hoa đến trường học của chúng tôi.\"<br>Trên mặt Ôn Minh Nhã một mảnh dịu dàng.<br><br>Nói xong, cô ta khiêu khích nhìn thoáng qua Ôn Du Du.<br><br>Không nghĩ tới Ôn Du Du còn thật sự dám báo danh tham gia cuộc thi lập trình, đến lúc đó nếu cô vòng loại cũng qua không được, khẳng định sẽ xấu hổ chết.<br><br>Ôn Du Du không thèm nhìn lại, chỉ coi như không biết.<br>\"Tôi là Lục Tuyết, hi vọng lần giao lưu này, tất cả mọi người có thể tiến bộ hơn.\" Lục Tuyết vẫn như cũ duy trì hình tượng tiểu bạch hoa nhân thiết.<br><br>\"Tôi tên Ôn Du Du.\"<br>\"Lương Cảnh Nam.\"<br>...<br>\"Tôi tên Tiêu Tri.\"<br>Mỗi khi một bạn học tự giới thiệu, Ôn Du Du đều sẽ ngẩng đầu ghi nhớ lại tướng mạo bọn họ, miễn cho tí nữa hội giao lưu bắt đầu, gọi sai tên sẽ rất xấu hổ.<br><br>Cô ngẩng đầu, lúc trước còn đang suy nghĩ, Tiêu Tri này hẳn là bạn học lần trước làm ra đề cuối, đồng thời cũng là người mà Ôn Minh Nhã cùng Lục Tuyết muốn đối phó.<br><br>Kết quả cô ngẩng đầu một cái, liền ngạc nhiên sững sờ ngay tại chỗ.<br><br>Cái này, đây không phải là Tiêu Hành bên bổ túc sao? Thế nào lại biến thành Tiêu Tri của Diệp Nội?<br>Tiêu Tri chú ý tới cô vẻ mặt kinh ngạc, hơi hơi cong môi, lộ ra một nụ cười ấm áp, còn khẽ gật đầu với cô.<br>Nụ cười của cậu ta, cùng ngày đó cô nhìn thấy Tiêu Hành tươi cười vô lại hoàn toàn không giống.<br><br>Lớn lên giống nhau, họ cũng giống vậy, hẳn là song bào thai? Hai huynh đệ một người học bá một người học tra, thật đúng là khiến người khác không nghĩ tới..<br><br>"]