["<br>Nhà Lục Tuyết ở một tiểu khu bình thường và hơi cũ, hành lang không có đèn, ban đêm miếng vải đen chống rét cũng rất đáng sợ.<br><br>Cô ta đi đến cửa nhà mình, vừa đẩy cửa vào liền nghe được tiếng mẹ truyền ra từ phòng bếp:<br>\"Sao nay con về muộn vậy?\"<br>\"Con ở lại lớp làm một ít bài tập.\" Lục Tuyết thuận miệng viện cớ nói dối.<br>\"Ngày mai sinh nhật con, các bạn học con chắc chắc tặng con không ít thứ đúng không? Đến lúc đó con phải nhận đồ rồi ngày hôm đó liền bán luôn.<br><br>Vừa vặn em trai con gần đây muốn mua một đôi giày đá bóng, còn nhất định phải là nhãn hiệu cao cấp, mẹ nào có tiền mua cho nó đâu.\"<br>Kèm theo đó là âm thanh cái nồi lật qua lật lại, thanh âm của mẹ cô ta có chút mơ hồ không rõ.<br><br>Lục Tuyết nước mắt lập tức lại dâng lên, cô ta nhỏ giọng nói:<br>\"Con đi làm bài tập\", sau đó liền vào phòng đóng cửa lại.<br><br>Cô ta muốn mua một bộ quần áo hơn một trăm tệ cũng không được, em trai lại có thể mua đôi giày mấy trăm tệ, dựa vào cái gì, dựa vào cái gì a? Lục Tuyết ném cặp sách, ghé vào giường thấp giọng nghẹn ngào.<br><br>Phòng của em trai so với cô ta còn lớn gấp đôi, cô ta lại chỉ có thể ở căn phòng chật hẹp, giường sắt bị rỉ sét, trên giường dùng để để mấy đồ linh tinh, không gian của cô ta chỉ có như vậy.<br><br>Vì cái gì Ôn Du Du trong nhà có nhiều tiền như vậy, sống tốt như vậy, muốn cái gì là có thể mua cái đó, cô ta lại không thể.<br><br>Ôn Du Du nhà biệt thự, đi xe sang, có tiền như vậy mà không thể chia cho cô ta một chút sao? Các cô không phải là bạn tốt sao? Nếu nhà cô ta có tiền, Ôn Du Du nhà nghèo, cô ta nhất định sẽ mỗi tháng chia cho Ôn Du Du một vạn tệ.<br><br>Đáng tiếc Ôn Du Du sẽ không hào phóng như vậy giống cô ta.<br><br>Bạn bè cái gì, đều là giả hết.<br><br>Kẻ có tiền đều dối trá.<br>Ôn Du Du còn không biết mình bị mắng, cô vừa về tới nhà liền thấy cha cùng Lâm Sư ngồi trước bàn ăn.<br><br>\"Con về rồi, ba nghĩ con không về nên định gọi điện hỏi một chút, mau tới ngồi đây ăn cơm đi.\"<br>Thấy cô về, Ôn Phong lập tức cao hứng nói.<br><br> <br>Dì Lưu bưng cơm tối lên, Ôn Du Du rửa tay sạch sẽ, ngồi xuống vị trí của mình.<br>\"Ba, ngày mai con cùng mẹ đi dạo phố, ba có cái gì muốn mua không?\" <br>Ôn Du Du tùy ý nói.<br><br>Ôn Phong sửng sốt một chút.<br><br>Lúc trước khi mẹ Ôn Du Du, Ôn Du Du đều sẽ rất không cao hứng mà nhăn mặt, lần này thế nào lại không trốn tránh? Nghĩ đến tuần này con gái đã thay đổi nhiều, Ôn Phong lập tức hiểu, con gái thật hiểu chuyện.<br>\"Ba không có gì muốn, hai người ngày mai gặp nhau ở chỗ nào? Ba đưa con đi.\"<br>\"Không cần, ngay cổng đại học thôi ba, bảo Vương thúc đưa con tới là được.\"<br>Mẹ Ôn Du Du là giáo sư đại học, tuổi còn trẻ cũng đã là tiến sĩ, tiền đồ vô lượng.<br><br>Cơm nước xong xuôi, Ôn Du Du lôi kéo Lâm Sư tới phòng khách xem tivi.<br><br>Dì Lưu rót cho bọn cô mỗi người một cốc nước ép trái cây.<br><br>Ôn Du Du uống một ngụm nước trái cây, sau đó quay đầu hỏi Lâm Sư:<br>\"Tiểu Sư, cậu có muốn gì không? Không trả lời thì tôi giúp cậu chọn nha.\" <br>Cô đoán đứa nhỏ này nếu có muốn cái gì cũng sẽ không mở miệng nói với cô.<br><br>Quả nhiên, Lâm Sư khẽ nhíu mày, cái gì cũng không nói.<br><br>Hắn cảm thấy mình phải nói chút gì, nhưng trong đầu lại trống rỗng.<br><br>Từ bé hắn đã biết hắn căn bản không có cách nào bình thường cùng người khác trò chuyện.<br><br>Lâm Sư ngồi một mình trên ghế sofa không nhúc nhích, nhìn chằm chằm TV, tay lại nắm chặt thành quyền.<br><br>Lúc trước Ôn Du Du chỉ dám ngồi giữa ghế sofa cách hắn nửa cái ghế, bây giờ hai người đã quen nhau hơn, cô thường sẽ dịch dịch về hướng Lâm Sư.<br><br>Cách nhau rất gần cô mới phát hiện, hắn có con ngươi rất đen, giống như đá hắc diệu bình thường, thâm thúy mà thần bí.<br><br>Tóc của hắn hơi dài, che mất đôi mắt xinh, điều này khiến Ôn Du Du cảm thấy có chút tiếc nuối.<br><br>\"Tiểu Sư, cậu có dùng wechat không? Tôi kết bạn với cậu nhé?\"Ôn Du Du lấy ra điện thoại ra.<br>\"Trên lầu.\"<br>Lâm Sư không dám nhìn cô nhưng lại có thể cảm giác được lúc cô hơi dựa gần mình, mang theo hương nước trái cây ngọt ngọt, thanh thanh đạm đạm.<br><br>Hắn nhịn không được hơi liếm đôi môi có chút khô.<br>Ôn Du Du không nghĩ có người có thể cách xa điện thoại như vậy mà không hề lo nghĩ gì hết.<br><br>Không hổ là Lâm Sư.<br><br>\"Ừm, vậy thì lần sau kết bạn a.\"<br>\"Ừm.\"<br>Lâm Sư bỗng nhiên có chút hối hận vì không mang theo điện thoại trên người.<br><br>Thừa dịp Ôn Phong đến thư phòng giải quyết công việc, Ôn Du Du đột nhiên xích lại gần, nhỏ giọng nói với Lâm Sư:<br>\"Cám ơn cậu lần trước đã giúp tôi khôi phục lại mấy tin nhắn kia, tôi ngày mai sẽ tặng cậu một món quà.\" <br>Việc ở trường Ôn Du Du không muốn để cho Ôn Phong phải lo lắng.<br><br>Hai người cách rất gần nhau, lúc cô nói hơi thở ấm áp ập vào trong tai hắn.<br><br>Lâm Sư lập tức thân thể căng cứng, lông mi dài khẽ run, trong mắt rõ ràng là rất khẩn trương.<br><br>Bất quá Ôn Du Du ngồi ở bên cạnh hắn nên không có chú ý.<br>\"Có người bắt nạt cậu?\"<br>Lâm Sư hầu kết giật giật, thanh âm có chút khàn khàn.<br>\"Không có, chỉ là một bạn học thích chiếm tiện nghi của người khác mà thôi.\"<br>Ôn Du Du vô tình nói.<br><br>Cô biết trong sách có viết nhà Lục Tuyết trọng nam khinh nữ, nhưng việc đó thì có can hệ gì tới cô? Gia đình trọng nam khinh nữ thì phải cố gắng thoát khỏi nơi đó, tìm cô lấy tiền làm gì? Cô cũng không phải đi làm từ thiện.<br>\"Cậu còn phải đi học sao?\"<br>Trong thanh âm của Lâm Sư có chút chờ mong mà hắn không biết.<br><br><br>Có bạn học đáng ghét như vậy thì cô cũng không cần đi học.<br><br>Hắn hi vọng cô có thể chỉ ở trong nhà, nếu không hắn sẽ cảm thấy...!Kỳ quái, hắn sẽ cảm thấy cái gì chứ.<br>\"Đương nhiên, tôi cuối tuần còn phải kiểm tra nữa.\"<br>Lâm Sư tâm lập tức chùng xuống.<br><br>Hắn muốn hỏi vì sao trường học có mấy người đáng ghét mà cô còn muốn đi.<br><br>Nhưng hắn cuối cùng vẫn là không hỏi được.<br><br>Hắn sợ nếu như hỏi sẽ làm cho cô bắt đầu ghét mình, càng sợ cô sẽ ghét bỏ nói:<br>\"Chẳng lẽ lại giống cái loại quái vật như cậu, cả ngày chỉ nhàn rỗi ở trong nhà?\"<br>Ôn Du Du chú ý thấy sắc mặt Lâm Sư ngày càng ngưng trọng, quanh người đều toả ra khí tức lạnh lẽo.<br><br>Cô thầm thở dài, cái đứa nhỏ ngốc này khẳng định là lại suy nghĩ cái gì đó không tốt rồi.<br>Buổi chiều thứ bảy, Ôn Du Du cùng mẹ nói chuyện điện thoại xong thì chào Lâm Sư rồi đi mất, biệt thự lớn như vậy trong nháy mặt liền trống trải, quạnh quẽ.<br><br>Lâm Sư mặt lạnh nhốt mình trong phòng, đội mũ lên, đắm chìm trong thế giới của chính mình.<br>Bên ngoài ánh nắng thật chói mắt, Ôn Du Du may là trước khi đi đã bôi kem chống nắng.<br><br>Vừa tới cổng đại học, cô đang định gọi điện thoại thì cảm giác được bên cạnh có thêm một người.<br>\"Du Du.\"<br>Là thanh âm trong điện thoại, người này hẳn là mẹ của Ôn Du Du.<br>\"Mẹ.\"<br>Ôn Du Du không quen mà gọi một tiếng.<br><br>Mẹ Ôn vui mừng cười.<br><br>Hai người nói mấy câu rồi cùng nhau đi dạo ở trung tâm mua sắm.<br>\"Du Du, con cùng em trai chung sống tốt chứ?\"<br>Mẹ Ôn cân nhắc mở miệng, sợ lời của mình làm Ôn Du Du không vui.<br>\"Vâng rất tốt, Tiểu Sư mặc dù không thích nói chuyện nhưng cậu ấy không phải đứa trẻ hư.\"<br>So sánh với những đứa trẻ bốc đồng, năng động kia thì Lâm Sư thực sự không nên quá ngoan.<br><br>Mặc dù Lâm Sư chỉ kém cô có một tuổi nhưng Ôn Du Du vẫn luôn luôn coi hắn là em trai nhỏ tuổi mà đối đãi.\"<br>\"Vậy thì tốt rồi, mẹ nghe nói đứa trẻ kia tương đối hướng nội, tâm tư mẫn cảm, không muốn đi học.\"<br>\"Kỳ thật Tiểu Sư rất thông minh, lập trình cũng rất giỏi, sau lần này mẹ sẽ khuyên cậu ấy lần nữa.\"<br> <br>Nếu có thể khuyên Tiểu Sư cùng đi học thì đứng đầu kì thi tháng cái gì, có vị trí nào đến phiên Lương Cảnh Nam? Mẹ con hai người đang nói thì nhìn thấy bên cạnh có cửa hàng Hermes liền thuận tiện đi vào xem.<br><br>Ôn Du Du thích một cái túi, còn có hai lọ nước hoa, mẹ Ôn trực tiếp quẹt thẻ mua cho cô.<br><br>Lúc hai người đi ra đúng lúc gặp ba người Lục Tuyết cùng Dương Oánh Oánh, còn có Đồng Vũ Gia.<br><br>Bọn họ hình như lúc nãy cũng ở trong tiệm này nhưng không có mua gì.<br><br>Nhìn thấy Ôn Du Du, Đồng Vũ Gia vui vẻ chào hỏi cô:<br>\"Du Du, thật là trùng hợp.\"<br>\"Đúng vậy, tôi cùng mẹ đi dạo phố chút.\" Ôn Du Du nói.<br>\"Con là Vũ Gia?\"<br>Mẹ Ôn đối với cô gái này cũng có chút ấn tượng, dù sao lúc trước khi Đồng Vũ Gia xảy ra tai nạn mẹ Ôn cũng ở đó.<br>\"Đúng vậy ạ, con chào dì.\"<br>Đồng Vũ Gia rất lễ phép chào hỏi.<br><br>Lục Tuyết cùng Dương Oánh Oánh không có ý muốn chào hỏi trưởng bối.<br><br>Dương Oánh Oánh thấy đồ trong tay Ôn Du Du, ghen ghét không chịu được.<br><br>Vừa rồi lúc cô ta ở trong tiệm nhìn hồi lâu cũng không dám mua một thứ gì, Ôn Du Du thì tốt rồi, tùy tiện liền mua mấy túi.<br>Cô ta cố ý nói lớn:<br>\"Du Du, tôi nhớ cha mẹ cậu đã ly hôn, cậu sống cùng ba đúng không? Cho nên vị này là mẹ ruột cậu hay là mẹ kế a?\"<br>Đồng Vũ Gia lập tức mở to hai mắt nhìn, sau đó kéo kéo tay áo Dương Oánh Oánh, ra hiệu cô ta không nên nói lung tung.<br><br>Dương Oánh Oánh hất tay của cô ấy ra, dáng vẻ tươi cười tràn đầy ác ý.<br><br>Cô ta tướng mạo, gia cảnh mọi thứ đều không sánh nổi Ôn Du Du, cũng chỉ hơn cô về việc gia đình còn hoàn chỉnh giúp cô ta cảm thấy vượt trội hơn.<br><br>Nhưng trên thực tế, nhà Dương Oánh Oánh mặc dù còn hoàn chỉnh nhưng lại ngập tràn chướng khí, cha ngoại tình, thậm chí còn bạo lực gia đình, chẳng qua là mẹ cô ta sống chết cũng không chịu ly hôn mà thôi.<br><br>Gia đình như vậy còn chẳng bằng việc cha mẹ ly hôn.<br><br>______________________________________<br>Aya sáng tui đi học chưa có kịp sửa mà đăng sớm dc..<br><br>"]