["<br>Ngụy Cầm cố ý chọn loại nhạc kịch tương đối kịch tính, từ đầu đến cuối đều rất hấp dẫn người xem, Ôn Du Du rất chuyên chú xem.<br><br>Nhưng Lâm Sư bên cạnh lại hoàn toàn không quan tâm, ánh mắt không hề nhìn về phía sân khấu mà lại trộm chú ý Ôn Du Du.<br><br>Trong rạp hát rất tối, cho dù anh quang minh chính đại nhìn lén cô thì cũng sẽ không bị người khác phát hiện.<br><br>Anh nhìn cô bị sân khấu thu hút, lúc thì bi thương lúc thì mừng rỡ, tâm trạng của anh cũng theo đó mà thay đổi, phảng phất như anh và cô mới chính là nhân vật chính trong vở kịch.<br><br>Đến khi nhạc kịch kết thúc, Ngụy Cầm mang theo hai đứa trẻ rời khỏi rạp hát, kết quả lại gặp hai cha con Thẩm lão sư ở cửa.<br><br>Ngụy Cầm khách khí nói: <br>\"Thẩm lão sư, anh có lẽ cũng bận nhiều việc, tôi đưa con tôi đi ăn một bữa trước.\"<br>\"Nếu như đã gặp nhau ở đây thì không bằng chúng ta cùng đi ăn đi, tôi mời mọi người đến nhà hàng cao cấp.\" Thẩm lão sư không biết gia cảnh của Ngụy Cầm, càng không biết tình huống nhà Ôn Du Du.<br><br>Ngụy Cầm lúng túng không thôi, \"Không cần, tôi đưa hai đứa nhỏ đi ăn tùy tiện một chút là được.\"<br>Ngụy Cầm xuất thân không hề kém Ôn Phong, năm đó kết hôn với Ôn Phong cũng là môn đăng hộ đối, chỉ là bà không thích kinh doanh nên mới lựa chọn ở lại làm giáo sư giảng dạy tại đại học.<br><br>Bình thường Ngụy Cầm cũng không thích thể hiện, những thứ đồ xa xỉ bà rất ít khi dùng đến khiến Thẩm lão sư hiểu nhầm bà xuất thân bần hàn.<br>\"Không có việc gì, chút tiền này tôi chi được, hiếm khi được mang bọn nhỏ đi chơi, chúng ta nên để cho chúng nó được ăn ngon một tí, Ngụy lão sư không cần phải tiết kiệm như vậy đâu, lúc nên hào phóng thì phải hào phóng một chút.\"<br>Hai câu này của Thẩm lão sư khiến ấn tượng của Ôn Du Du đối với ông ta càng kém hơn.<br><br>Đây đúng là hai cha con hiếm thấy.<br>\"Mẹ, chúng ta đi ăn đồ ăn Nhật bên kia đi.\"<br>Ôn Du Du chỉ hướng một nhà hàng.<br><br>Đó là một nhà hàng Nhật rất nổi tiếng, giá cả xa xỉ, lại còn đông khách.<br><br>Nếu năm người bọn họ cùng đi ăn thì ít nhất phải trả từ một đến hai vạn.<br><br>Sắc mặt Thẩm lão sư thay đổi, ông ta còn chưa từng đến nơi đắt như vậy đâu.<br><br>Ông ta còn chưa theo đuổi được Ngụy Cầm đã phải tiêu gần hai tháng tiền lương, đương nhiên là không muốn.<br><br>\"Đồ ăn Nhật có gì ngon chứ, tôi mang mọi người đi ăn cơm Tây, bò bít tết ăn ngon cực kì.\" Thẩm lão sư trừng Ôn Du Du một chút, ra hiệu cô không được tùy hứng như vậy.<br>Ngụy Cầm nghe con gái muốn ăn, đương nhiên không cần suy nghĩ mà đồng ý, \"Chúng ta hôm nay sẽ ăn đồ Nhật, Thẩm lão sư, anh có muốn đi cùng chúng tôi không?\"<br>Thẩm lão sư nghĩ đến giá cả ở nhà hàng Nhật kia.<br>\"Tôi nhớ ra trong nhà tôi còn có việc, mọi người đi ăn trước đi.\"<br>Thái độ xa hoa lúc trước của ông ta đột nhiên thay đổi, sợ lát nữa phải cắt da cắt thịt để trả một số tiền lớn.<br>\"Hẹn gặp lại, chú Thẩm.\"<br>Ánh mắt Ôn Du Du bình tĩnh nhìn Thẩm lão sư lúng túng không thôi.<br> <br><br>Rõ ràng ngay từ đầu chính ông ta nói muốn mời khách ăn cơm, kết quả lại không chi được tiền, thật sự quá hẹp hòi.<br>Thẩm lão sư xấu hổ vô cùng, nhanh chóng kéo con trai mình rời đi.<br>\"Ba, con bé kia là muốn chiếm tiện nghi đúng không?\" Đi không bao xa, Thẩm Minh bất mãn nói.<br>\"Có lẽ vậy, ba còn nghĩ cô ấy cần kiệm công việc quản gia, tương lai vô cùng thích hợp làm vợ mình, không nghĩ tới đứa con gái kia của cô ấy lại vung tiền như rác như thế.<br><br>Cửa tiệm kia đắt như vậy, ba không tin bọn họ thật sự vào ăn, không phải chỉ là muốn thể hiện cho chúng ta xem thôi hay sao?\"<br>Thẩm Minh cùng Thẩm lão sư ở góc đường mắng một hồi, đến lúc chuẩn bị quay người rời đi lại thấy Ngụy Cầm thật sự mang hai đứa bé vào cửa tiệm kia.<br>\"Ba, bọn họ thế mà thật sự đi vào, một bữa này xài hết bao nhiêu tiền a, đúng là muốn phá sản luôn rồi.\" Thẩm Minh bất mãn nói, giống như tiền họ đang tiêu là tiền của nhà anh ta không bằng.<br>\"Sau này lúc cô ấy vào nhà mình ba phải giáo dục lại cô ấy một chút, sao lại có thể tiêu tiền như vậy, nghĩ kiếm tiền dễ lắm hay sao?\"<br>\"Ba, lương của cô kia cao hơn lương của ba à?\" <br>\"Một nữ nhân có lương cao thì có ích gì chứ, còn không bằng ở nhà ngoan ngoãn giúp chồng dạy con đâu.<br><br>Đợi đến khi lấy nhau, ba sẽ đem tất cả thành tựu nghiên cứu khoa học của cô ta ghi dưới danh nghĩa của ba.\"<br>Trên đường đi hai cha con này cùng nhau mắng Ngụy Cầm và Ôn Du Du phá đến táng gia bại sản, cuối cùng hai người trở lại một tiểu khu cũ kĩ không có thang máy ăn mì thái hành.<br>Vào tiệm ngồi xuống, Ôn Du Du liền nói với mẹ mình:<br>\"Mẹ, con cảm giác Thẩm lão sư kia cũng không phải là người tốt lành gì, vừa tự đại vừa keo kiệt, con không thích ông ta, còn có con trai của ổng cũng rất đáng ghét.\"<br>\"Ừ, Thẩm lão sư kia là trợ giảng mới tới, nghiên cứu sinh của đại học S, gia cảnh thì không tốt, bản thân thì tương đối cố gắng.<br><br>Nhưng mẹ cảm giác nhân phẩm người này không tốt lắm, không biết tôn trọng phụ nữ.\"<br>Bản thân Ngụy Cầm còn trẻ, cũng đã là tiến sĩ, đồng thời còn ở lại trường làm giáo sư.<br><br>Mà Thẩm lão sư đã hơn ba mươi tuổi mới học nghiên cứu sinh, hiện tại vẫn chỉ là một trợ giảng, tương lai có thể lên làm giảng viên đại học không cũng khó nói, không biết ông ta lấy ở đâu ra tự tin mà nghĩ Ngụy Cầm nhất định sẽ coi trọng ông ta.<br>Ôn Du Du nhẹ thở ra, còn may mẹ cô hoàn toàn không có cảm giác với ông ta, nếu không thì không xong.<br><br>Bị loại phượng hoàng nam này quấn lên người thật sự khiến người khác buồn nôn.<br><br>Không đúng, ông ta căn bản không được tính là phượng hoàng nam, nhiều lắm chỉ là gà đất nam.<br><br>\"Vậy sau này mẹ cách xa ông ta một chút, ai biết sau này ông ta còn có thể làm ra chuyện gì.\"<br>\"Ừ, yên tâm đi, trong trường bọn mẹ rất ít khi gặp nhau.\"<br>Ngụy Cầm bởi vì ở cùng một trường học nên không có hờ hững với Thẩm lão sư quá mức.<br><br>Tuy nhiên nếu Thẩm lão sư được một tấc lại tiến thêm một thước thì bà sẽ không bao giờ cho loại người này sắc mặt tốt.<br>Ăn xong cơm tối, Ngụy Cầm đưa Ôn Du Du cùng Lâm Sư về nhà.<br><br>Ban đêm lúc Ôn Phong trở về, Ôn Du Du thử thăm dò nhắc một câu:<br>\"Hôm nay con cùng mẹ đi xem nhạc kịch, con thấy có một nam lão sư hình như đang theo đuổi mẹ, còn cố ý mua cùng một loại vé chờ mẹ con con ở cửa ra vào.\"<br>Ôn Phong không nói chuyện, nhưng Ôn Du Du phát hiện ông trộm dựng thẳng lỗ tai giống như đang chờ phần sau.<br>\"Người nam lão sư kia rất đáng ghét, nhất định phải thể hiện mời mẹ con con ăn cơm, con nói muốn ăn ở một nhà hàng Nhật hơi đắt một chút, ông ta lại không bỏ được tiền, nói là trong nhà có việc rồi nhanh chóng chạy mất tiêu, loại người này sao có thể xứng với mẹ được.\"<br><br>Tâm tình Ôn Phong buông lỏng không ít, ở khóe mắt đuôi lông mày đều là ý cười, \"Mẹ con có ý nghĩ của riêng mình, con không cần lo lắng.\"<br>Ôn Du Du trong lòng cười trộm.<br><br>Có hi vọng.<br><br>Xem ra cha mẹ cũng không phải là hoàn toàn không có tình cảm với nhau.<br><br>Nói không chừng tương lai có thể có khả năng giúp cha mẹ quay lại với nhau được ấy chứ.<br>*<br>Sau khi kỳ thi giữa kỳ kết thúc, Lương Cảnh Nam vô cùng chờ mong được đổi chỗ ngồi.<br><br>Lần này cậu ta là hạng hai trong lớp, Ôn Du Du là hạng nhất, nếu như được đổi chỗ ngồi thì cậu ta sẽ có thể ngồi cùng với cô.<br><br>Thế nhưng chủ nhiệm lớp căn bản không nói đến chuyện đổi chỗ ngồi.<br><br>Lương Cảnh Nam cũng không biết tại sao mình lại vì chuyện này mà bực bội, rõ ràng trong lòng cậu vẫn luôn chướng mắt Ôn Du Du.<br><br>Trong nhà Ôn Du Du có nhiều tiền như vậy, chắc chắn là người nhà đã thuê một gia sư lợi hại cho cô ấy, cho nên thành tích của cô mới có thể tăng nhanh như vậy.<br><br>Nếu cậu ta có gia sư lợi hại thì chắc chắn cũng có thể thi được hạng nhất khối.<br><br>Lương Cảnh Nam vẫn như cũ ngồi ở cạnh cửa sau, theo hướng của cậu ta vừa vặn có thể nhìn thấy được bóng lưng của Ôn Du Du.<br><br>Cậu ta có thể thấy được sau giờ học cô cứ nghịch điện thoại.<br><br>Vì để lần sau có thể đạt được hạng nhất, Lương Cảnh Nam cơ hồ dành tất cả thời gian vào việc học, nhìn cô một cái rồi lại lập tức cúi đầu xuống làm đề.<br>Lúc này Ôn Du Du đang lướt Weibo.<br><br>Vòng loại Quy Đồ đã bắt đầu được mười ngày, tiểu thuyết của cô cũng đã công bố được mười chương đầu, chỉ còn kết cục là chưa ra.<br><br>Hiện tại tiểu thuyết của Thảnh thơi ư đang dẫn đầu về số phiếu bầu, mỗi ngày có ít nhất mấy vạn bình luận.<br><br>Lúc đầu thì chẳng ai thèm ngó tới, đến bây giờ lại hot vô cùng.<br>\"Ban đầu tôi cứ nghĩ chỉ là chuyện bắt nạt học đường cũ rích, ai ngờ lại phức tạp như vậy.\" <br>\"Cốt truyện vô cùng đặc sắc, hiện tại mỗi ngày tôi chỉ mong chờ quyển tiểu thuyết này ra chương mới, những bộ khác đều không thích nổi.\"<br>\"Không ngờ hạng hai lại kém Thảnh thơi ư đến mấy vạn phiếu, số người mong chờ chương mới cũng ít đến đáng thương.\"<br>Ôn Du Du mở bình luận dưới Weibo của mình được sắp xếp theo thời gian, không ngờ lại thấy được mấy id quen thuộc.<br><br>Có Trương Thiệu, còn có mấy bạn học khác trong lớp.<br><br>\"Tất cả số phiếu của tôi đều cho cô hết, cầu cô hãy nhanh chóng ra chương mới đi, tôi đang mong kết cục đến không tài nào ngủ được đây.\"<br>Bình luận này là của Trương Thiệu.<br><br>Ôn Du Du không ngờ tới học bá trong hiện thực vô cùng kiệm lời mà trên mạng lại nhiệt tình như vậy.<br><br>\"Thảnh thơi ư cố lên, xông lên!\"<br>\"Chờ tiểu thuyết của cô được cải biên thành trò chơi, tôi sẽ là người đầu tiên mua.\"<br>\"Đọc tiểu thuyết của Đại Đại, tôi có cảm giác hình như tôi chưa từng có não bao giờ.\"<br>Trong phần đông bình luận tán dương, Ôn Du Du còn thấy được một bình luận chẳng tốt lành gì.<br>\"Ủng hộ Đại Đại, lớp tôi có một nữ sinh mặt dày cố ý đổi tên wechat thành Thảnh thơi ư để cọ nhiệt độ của Đại Đại, hi vọng Đại Đại có thể tiết lộ thân phận, vả mặt cậu ta.\"<br>Ôn Du Du:???<br>Tại sao tôi phải tự vả mặt mình? Trong lớp rất nhiều bạn học đều theo dõi Weibo lẫn nhau, Ôn Du Du nhớ biệt danh này hình như là của một nữ sinh tên Tôn Mạt trong lớp.<br><br>Cô từng chọc vào Tôn Mạt à? Sao tự nhiên lại khiến cậu ta nhớ cô đến nỗi lúc lướt Weibo cũng không quên hạ thấp cô một chút.<br><br>Ôn Du Du cảm thấy thật quái lạ, nhấn hai cái trực tiếp xoá bình luận của Tôn Mạt, thuận tiện cấm ngôn cậu ta mấy lần.<br>Tôn Mạt lúc này còn đang nhờ bạn bè ấn like bình luận giúp cô ta.<br>\"Tôn Mạt, bình luận của cậu bị xóa, bọn tôi không thể nào ấn like a.\" <br>\"Cậu nói bị xóa á? Tôi là lần đầu thấy Thảnh thơi ư xóa bình luận của người khác đấy.\"<br>Lúc bạn bè cô ta muốn ấn like lại phát hiện bình luận này không hề tồn tại.<br><br>\"Tôi cái gì cũng chưa nói a, Thảnh thơi ư xóa bình luận của tôi làm gì?\"<br>Tôn Mạt trong lòng cảm thấy nghi ngờ nên định bình luận hỏi một chút, kết quả lại phát hiện mình không có quyền bình luận, bị cấm ngôn rồi.<br><br>Tôn Mạt thật sự tức chết rồi.<br><br>Rốt cục Thảnh thơi ư đã xảy ra chuyện gì? Cô ta chỉ nói bạn học của mình mặt dày cọ nhiệt độ của Thảnh thơi ư, thế nào lại bị xóa bình luận? Thật sự là không biết cảm kích lòng tốt của người khác, đáng đời bị người khác cọ nhiệt độ.<br><br>Tôn Mạt bực bội đăng mấy bài viết âm dương quái khí lên Weibo, sau đó liền tắt di.<br>Cả ngày sau đó tất cả các bạn học cùng lớp đều thảo luận về Thảnh thơi ư, nói lần này quán quân giải Quy Đồ nhất định là cô.<br><br>Lâm Sư không muốn nghe thấy cũng khó.<br><br>Anh ấn mở trang bạn tốt duy nhất trên wechat, ảnh chân dung cùng biệt danh chính là ba chữ này.<br><br>Lúc Thảnh thơi ư chưa nổi tiếng thì tên wechat của Du Du đã là như vậy.<br><br>Như vậy Thảnh thơi ư đang tham gia cuộc thi kia là Du Du sao?<br>Sau khi tan học, Lâm Sư bật máy tính lên, ấn mở giao diện lịch sử tin nhắn.<br><br>Lúc trước kịch bản trò chơi Quy Đồ xuất hiện bug, Thảnh thơi ư đã từng gửi tin nhắn cho anh, chỉ là lúc ấy anh cũng không để tâm lắm.<br><br>Giờ chỉ cần tra địa chỉ IP người gửi một chút là có thể biết người kia có phải là Du Du hay không.<br><br>Lúc tra, trong lòng Lâm Sư vừa thấp thỏm vừa chờ mong.<br><br>Nếu thật sự là cô ấy thì tốt.<br> <br><br>Lâm Sư lẳng lặng chờ, mắt không chớp nhìn chằm chằm vào màn hình, nhìn từng hàng code đang nhanh chóng vận hành.<br><br>Rốt cục cũng có kết quả rồi.<br><br>Anh ngừng thở, cấp tốc đối chiếu địa chỉ người sử dụng ip này.<br><br>Biệt thự số 520 tiểu khu Hoa Duyệt, thành phố S.<br><br>Thật sự là Ôn Du Du.<br>Có được đến kết quả mong muốn, Lâm Sư thả lỏng thở ra một hơi, đầu tiên là kinh ngạc, sau đó lại cảm thấy hợp tình hợp lí.<br><br>Cô thích đọc tiểu thuyết trinh thám, trên giá sách bày đầy sách loại này, anh vẫn luôn biết.<br><br>Hơn nữa cô thông minh như vậy, có thể có năng lực trinh thám mạnh và viết ra tiểu thuyết đặc sắc như thế cũng không kỳ quái.<br>Lâm Sư sửa nhãn hiệu hòm thư của cô từ \"Không đọc\" sang \"Quan trọng nhất\".<br><br>Nếu như sau này cô lại gửi tin nhắn cho anh, anh nhất định sẽ đọc từng tin nhắn một, còn phải trả lời thật tốt.<br>Sau khi biết được tin này, trong lòng anh có một loại cảm giác mừng rỡ bí ẩn.<br><br>Anh đã biết bí mật của cô, còn biết hòm thư nhỏ của cô mà người khác cũng không biết.<br><br>Cảm giác này giống như là anh cùng cô đang có một quan hệ rất đặc biệt.<br><br>Anh phải giữ bí mật này thật tốt, bí mật chỉ thuộc về hai người họ.<br>Những suy nghĩ tốt đẹp trong đầu Lâm Sư nổi lên, lòng nhảy cẫng lên một phát.<br><br>Anh đọc lại tin nhắn lúc trước Ôn Du Du gửi cho anh, mỗi chữ mỗi câu đều đọc đi đọc lại nhiều lần, cuối cùng gần như thuộc lòng toàn bộ.<br><br>Đến khi tâm tình kích động hơi bình tĩnh lại một chút, Lâm Sư nhắn một tin nhắn vào nhóm Quy Đồ: Chọn tác phẩm của Thảnh thơi ư.<br>Anh muốn cải biên tác phẩm của cô thành trò chơi, sau đó cùng cô trải nghiệm.<br>Trong nhóm Quy Đồ nhanh chóng loạn lên.<br>\"Lão đại, cậu không phải không thèm chú ý đến cuộc thi này hay sao?\"<br>\"Cuối cùng cũng phải xem số phiếu cùng ý kiến của chuyên gia, chúng ta không thể trực tiếp quyết định như vậy.<br><br>Trên mạng cùng ý kiến của chuyên gia: Chọn thảnh thơi ư.\"<br>\"Dựa theo tình thế trước mắt thì tác phẩm của Thảnh thơi ư có lẽ sẽ là tác phẩm đoạt được giải nhất.\"<br>\"Lão đại, bây giờ cậu có thể chuẩn bị làm bộ thứ mười sáu của trò chơi rồi.\" <br>Mọi người đang thảo luận đến khí thế ngất trời, đúng vào lúc này, có người gửi một screenshots đến.<br>\"Mọi người chờ chút đã, có người tố cáo Thảnh thơi ư mua phiếu bầu.\"<br>Đây là một screenshots dài, bình luận bên trong screenshots đều là của tiểu hào đăng lên, hơn nữa nội dung đều giống nhau, tất cả đều ủng hộ Thảnh thơi ư.<br><br>Đằng sau còn có screenshots số phiếu của Thảnh thơi ư trong một phút ngắn ngủi tăng vọt lên hai vạn.<br><br>Cái này đã đủ để chứng minh cô đã mua phiếu cùng bình luận..<br><br>"]