["<br><i>mình thấy họ giống đang đàn ca tán tỉnh nhau quá...</i><br><br><br><br> Trì Đường hự hự kéo vali hành lý, ôm bao đàn trở lại phòng ngủ. Đã buổi chiều, Trương Mông còn nằm ở trên giường ngủ nướng, cuộn trong chăn mấp máy miệng: \"Trì Đường, cậu đi nhanh vậy.\"<br> Hạ Viên Viên ôm một bao que cay, mang tai nghe lướt di động, \"Trì Đường, sao về mà tay xách nách mang nhiều thế?\" <br> Nguỵ Hành Hành thò đầu ra từ WC: \"Ôm cả bao đàn nữa? Cậu mang đàn tới nữa hả? Chuyên nghiệp, quá chuyên nghiệp, không bằng đêm nay phòng mình mở đại hội âm nhạc đi?\" <br> Trì Đường vốn lòng đầy ức chế, nghe bạn bè nói xong, giống như có một làn gió thổi qua đất bằng, cuốn lá khô đầy đấy đi hết, lòng cũng tươi vui lên một chút. <br> Nàng có chút mệt mỏi, ngồi xuống giường Du Dư, nằm xuống ngửa mặt lên trời, không muốn nhúc nhích chút nào.<br> Nguỵ Hành Hành thấy có gì sai sai, phẩy phẩy nước trong tay, ngồi xổm bên mép giường hỏi nàng: \"Làm sao đó? Sao mà cả người héo úa hết nè?\" <br> Trước nay Trì Đường không tâm sự về chuyện gia đình mình với mọi người, vì cảm thấy quá khó mở miệng, nhưng lúc này đây, nhìn ánh mắt lo lắng từ ba người truyền từ ba hướng lại bản thân, tự nhiên kể được rồi: \"Mình vừa về nhà đã thấy tình nhân ba mình nuôi bên ngoài ở trong nhà.\" <br> Nguỵ Hành Hành: \"Thứ gì vậy?\" <br> Hạ Viên Viên: \"Cái gì, tình nhân? Giật chồng á hả?! Sao tự nhiên có cảm giác như cốt truyện máu chó trong tiểu thuyết vậy!\" <br> Trương Mông: \"Đời bao giờ cũng máu chó hơn cả truyện mà.\" <br> Nguỵ Hành Hành: \"Khoan, không, vậy cậu làm sao bây giờ? Cậu sắp có mẹ kế hả? Còn có cả em trai hay em gái nữa?\" <br> Hạ Viên Viên: \"Có mẹ kế thì cũng có cha dượng, câu này rất đúng, Trì Đường cậu phải cẩn thận đó!\" <br> Trương Mông: \"Đúng đấy, còn may là ba mẹ mình ly hôn xong mình ở với mẹ.\" <br> Mọi người lại cùng chuyển sang nhìn Trương Mông.<br> Trương Mông: \"Nhìn mình chi, nhìn Trì Đường kìa.\" <br> Trì Đường ngồi dậy, khoanh tay cười lạnh: \"Ba mình trước đây có kiểm tra, không thể sinh thêm con, giờ lại muốn cưới người kia vì trong bụng cô ta có thể là con trai, nhưng mà mình cảm thấy con chưa chắc đã là của ổng.\" <br> Nguỵ Hành Hành: \"Vậy mà cũng được hả? Thế giới của người lớn cũng hỗn loạn tà ác quá đi!\" <br> Trì Đường liếc nhìn một chút, lòng nghĩ thật đây mới là chuyện nhỏ thôi, đầy thứ khác loạn hơn chưa kể đâu. Nhưng nàng cũng không nói ra, chỉ nhét vali hành lý của mình dưới giường Du Dư. <br> \"Họ ra sao mình mặc kệ, dù sao mình cũng đã mang hết đồ đạc quan trọng về đây rồi.\" Trì Đường phủi phủi tay bò dậy, \"Họ muốn phá cái nơi đó ra sao thì ra.\" <br> \"Đồ đặc quan trọng...\" Hạ Viên Viên nhìn hành lý của nàng, \"Nếu quan trọng thì vẫn nên cất vào tủ khoá lại đi, lỡ những lúc phòng mình không có ai, ai cũng vào được, mất thì lại không hay.\" <br> Trì Đường: \"Không sao đâu, để dưới giường Du Dư là được rồi.\" Đồ nhiều như thế, vali khoá cũng không được. <br> Còn lại bao chứa đàn, nàng để lên đệm của bản thân. <br> Nguỵ Hành Hành cào cào nàng, \"Trì Đường, cậu biết đánh đàn hả, mau đàn thử cho các chị em nghe với!\" <br> Trì Đường: \"Chỉ là ukulele thôi.\" <br> Ngụy Hành Hành: \"Cho nghe một chút thôi mà!\"<br> Trì Đường nhìn ba người mặt đầy chờ mong, cuối cùng cũng mở bao đàn, lấy ukulele ra.<br> Lúc Du Dư ôm sách vở đề đóm đầy người mỏi mệt bước lên lầu, bên tai có tiếng đàn mơ hồ, còn tưởng là phòng ngủ của ai có người đang cất cao giọng hát, đến cửa phòng mình, tiếng đàn càng ngày càng rõ ràng, nàng mới phát hiện hình như tiếng đàn là từ phòng mình truyền đến. <br> Tiếng đàn rất quen thuộc. <br> Có người đánh đàn, hát rằng: \"Điều em hoài niệm chính là khi không có bí mật. Điều em hoài niệm là đôi ta cùng mộng mơ. Điều em hoài niệm chính là sau mỗi lần cãi vã vẫn cứ muốn yêu người. Em nhớ rõ sinh nhật năm ấy, cũng nhớ rõ bài hát kia...\" <br> Là Trì Đường. <br> Du Dư dựa vào cửa lắng nghe, trong ký túc xá trừ tiếng đàn hát của Trì Đường, không còn một thanh âm nào khác. Du Dư chỉ dựa vào cửa, đứng ngoài yên lặng mà nghe, đến khi bên trong vang lên tiếng vỗ tay của đám Nguỵ Hành Hành, nàng mới gõ cửa phòng ký túc xá. <br> \"Du Dư cậu về rồi hả, học hành vất vả cả ngày rồi, lại đây nè, mau tới để Trì Đường dùng âm nhạc gột rửa thể xác và tinh thần một chút cho nè.\" Nguỵ Hành Hành mở cửa, mặt rất vui vẻ. <br> Du Dư vào phòng, thấy Trì Đường mặc áo ngủ ngồi trên giường mình, tóc rũ một bên, ôm cây ukulele nhìn sang. <br> Trương Mông: \"Du Dư cậu chậm nữa là không được nghe đó, nãy giờ bạn cùng bàn của cậu vừa đàn vừa hát hai bài òi.\" <br> Nguỵ Hành Hành: \"Mau lên, nói Trì Đường ơi hát một bài nữa đi, cậu ấy keo lắm, nói gãy lưỡi mới diễn hai bài cho nghe đó.\" <br> Du Dư chỉ cười, không nói lời nào, ngồi lên giường mình, \"Sao cậu lại mang đàn về trường thế?\" <br> Trì Đường xích ra một chút nhường chỗ cho nàng ngồi, \"Vì trong nhà rất phiền.\" <br> Du Dư: \"Cũng tốt, chán thì có thể đàn ra.\" <br> Trì Đường bĩu môi oán giận: \"Vừa rồi mới đàn có một chút, mấy phòng khác đã chạy tới xem, nếu không phải kịp khoá cửa đã bị vây lại xem rồi.\" <br> Du Dư: \"Sau này cậu chắc chắn sẽ đàn cho càng nhiều người nghe, nên bị vây xem cũng phải quen dần thôi mà.\" <br> Trì Đường: \"Phiền lắm.\" <br> Du Dư: \"Ừm, vậy trước hết giờ cứ đàn cho mấy đứa mình nghe thôi.\" <br> Nghe hai người mỗi người một câu nói chuyện qua lại, Trương Mông quấn chăn quanh mình càng chặt hơn, buột miệng nói với Nguỵ Hành Hành ngồi bên dưới, \" Du Dư vừa về đã nói chuyện với Trì Đường rồi, giống như tụi mình là người vô hình ấy, mình thấy họ giống đang đàn ca tán tỉnh nhau quá...\"<br> Lời vừa nói ra, Trì Đường Du Dư rồi cả Nguỵ Hành Hành Hạ Viên Viên đều nhìn cô. <br> Trương Mông sửng sốt: \"Mấy cậu nhìn mình như vậy là sao đó, mình giỡn đó chời!\" <br> Nguỵ Hành Hành vịn giường ngồi dậy, vỗ vỗ đùi Trương Mông, \"Đừng ghen, rốt cuộc thì đời cũng có thứ gọi là thứ tự trước sau mà, ai bảo Du Dư là chính cung nương nương, càng được sủng ái mới là chuyện bình thường đấy.\"<br> Chính cung nương nương Du Dư đứng dậy đi tắm. <br> Trì Đường ôm đàn bò lên giường trên của mình. <br> Hạ Viên Viên: \"Đừng mà đừng mà, mình còn nghe chưa đã mà, Trì Đường ơi đàn tiếp đi.\" <br> Trì Đường có tai như điếc, cất ukulele đi, lại lấy ra một cây đàn kalimba. <br> Tiếng rên rỉ của Hạ Viên Viên im bặt: \"Ùi, cái này là cái gì nữa đấy?\" <br> Trương Mông: \"Là đàn kalimba, Trì Đường cũng biết đàn nữa hả?\" <br> Trì Đường đàn thử một giai điệu đơn giản để tìm cảm giác. <br> Du Dư trong phòng vệ sinh, nghe điệu nhạc<i> Kìa con bướm vàng</i> truyền vào, vô cùng tươi vui đáng yêu. Những người khác cũng đang cười, Nguỵ Hành Hành còn đang hát bài <i>Kìa con bướm vàng.</i><br> Trong phòng vệ sinh có một tấm gương, phản chiếu đầu tóc nàng ướt dầm ướt dề. Tháo mắt kinh ra, trước mặt nàng mơ hồ mông lung như đứng trước sương mù, trên mặt gương cũng có một tầng hơi nước, khiến nàng có chút mơ hồ, không nhìn rõ được gương mặt của chính mình. <br> Du Dư giơ tay xoa xoa mặt gương, làm tầm nhìn rõ ràng một chút, ở trên đó viết hai chữ Trì-Đường.<br> Bên ngoài, Trì Đường lại đổi sang một khúc nhạc khác, bài <i>Twinkle twinkle little star</i><br> Nàng lại vẽ thêm một ngôi sao nhỏ bên dưới tên Trì Đường. <br> Đến khi nàng tắm xong rồi, Trì Đường đã không còn đàn nữa, những người khác việc ai nấy làm, lâu lâu mới nói một hai câu. <br> Du Dư cũng giống ngày thường, dựa vào bàn làm bài giải đề. Nàng dùng toàn bộ nỗ lực của mình, tuy rất nhiều người cảm thấy việc nàng hạng nhất là chuyện đương nhiên, nhưng trên đời này làm gì có hạng nhất nào nhẹ nhàng đơn giản. Nàng đôi khi cũng sẽ thấy rất mỏi mệt, về thể xác, cả tinh thần. <br> Nhưng nếu quay lại nơi đây, nhìn thấy Trì Đường đang vui vẻ trò chuyện, loại mỏi mệt này tự nhiên lại giảm bớt, cũng giống như khi nghe nàng ấy đánh đàn, như có thể tiếp thêm sức mạnh cho nàng vậy. <br> Nàng trước kia đã nói, muốn nuôi Trì Đường, nói như thế, vậy càng phải thế nàng ấy, cùng nhau nỗ lực hơn nữa mới được. <br> ---<br> Bài kiểm tra mỗi tháng cuối cùng trước kỳ nghỉ đông, Trì Đường thi không tốt lắm, tệ hơn những lần trước một chút. Cô Kha chủ nhiệm vẫn như trước gọi người tới văn phòng thủ thỉ tỉ tê, chắc là chủ nhiệm lớp ở tuổi này ai cũng thích tâm sự, bất kể là thầy giáo hay cô giáo. <br> Nàng cũng như những lần trước, không tìm những người thành tích kém không muốn học hành để tâm sự, chỉ tìm những ai vốn thi tốt nhưng lại không ổn định, thường bị sụt giảm thành tích, mà Trì Đường không khéo lại là ví dụ điển hình. <br> Giữa tiết tự học buổi tối, trong văn phòng trống trải, Trì Đường ngồi đối điện với cô Kha, nghe cô nói: \"Em là một học sinh thông minh, chỉ cần quyết nỗ lực một phen, thành tích sẽ rất tốt. Theo cô, em còn tiềm lực rất lớn, nhưng tinh thần của em lại không vững, chỉ cần lơ là một chút sẽ thể hiện ra thành tích bên ngoài ngay. Em nghĩ thế nào, có thể nói cho cô nghe...\" <br> Trì Đường cúi đầu, có chút bần thần, nhớ tới trước đây từng nghe kể có bạn nữ kia nghe cô Kha thủ thỉ mà khóc luôn, thiệt là khủng bố. <br> Người mỗi tối đều ngồi ở bàn làm việc đối diện để làm bài là Du Dư, đứng ngồi không yên vì cuộc nói chuyện không chút dính dáng gì tới mình, nắm bút nhìn sang, như thể cô Kha không phải đang nói chuyện với Trì Đường, mà là đang nói chuyện với nàng vậy. <br> Trì Đường nhìn hai người này, trong nháy mắt muốn vọt miệng nói với cô Kha: \"Cô ơi, hay là cô nói mấy câu này với Du Dư đi, nàng ấy chắc sẽ thẩm thấu được tốt hơn em.\" <br> Có người ở ngoài văn phòng, gọi cô Kha đi mất. <br> Cô Kha vừa đi, Trì Đường lập tức nâng đầu, thả lỏng ngồi trên ghế. Cùng là nói chuyện thôi, nhưng cô Kha nghiêm túc hơn thầy Phương nhiều, áp lực cũng nhiều hơn, nhưng thật là không khéo, từ nhỏ đến giờ nàng miễn dịch với chuyện tâm sự với thầy cô, dù là nói chuyện kiểu gì nàng cũng không cảm thụ nổi. <br> Du Dư rất nhanh buông đề thi ở đó đứng lên, đổ nước vào ly giấy dùng một lần đưa lại, lo lắng xoa xoa lưng nàng, dò hỏi: \"Cậu không sao chứ?\" <br> Trì Đường: \"??\" sao là sao cơ chứ? Lại không phải lần đầu bị thầy cô gọi lên nói chuyện. Chẳng lẽ lên văn phòng thôi mà doạ được nàng sao?<br> Uống một ngụm nước, Trì Đường cảm thấy không hiểu ra sao. .<br> <b>Lời editor:</b><br> <i>Bài Trì Đường hát mà Du Dư đứng ngoài nghe là bài </i>Điều anh hoài niệm.<br><br> <i>Điệu nhạc Trì Đường dùng để tìm về cảm giác với đàn kalimba có bản gốc là </i>hai con hổ<i>, nhưng điệu nhạc là </i>kìa con bướm vàng<i> của mình.</i><br> <i>Trì Đường hong hiểu là người ta xót là người ta xót thui có hiểu hong =))))</i> "]