["<br><br> <br><br> Trì Đường hoài nghi, Du Dư là muốn siêu độ nàng<br> <br><br> <br><br> Thành tích nhảy xa của Trì Đường không tồi, mới mười mấy người thôi đã xếp thứ hai. <br> Nàng đứng lên từ hố cát, không hé một lời lại đi đến điểm xuất phát, lúc này mới vứt áo khoác trong tay xuống đất, nhìn về phía trước lần thứ hai bắt đầu chạy, nhảy lên, rơi xuống đất.<br> \"Không tệ đâu!\" Thầy giáo ghi điểm số hô lên.<br> Lớp phó thể dục Da Đen mang theo vài người lại đứng ở một bên cũng hô tốt tốt hùa theo, làm một số người phải quay lại nhìn.<br> Thầy giáo ghi điểm xong bèn hỏi: \"Đến giờ đây là thành tích tốt nhất đấy, còn một cơ hội nữa, em có muốn nhảy thêm lần nữa không?\"<br> Trì Đường vỗ cát trên giày rơi xuống đất, nhặt áo khoác lên, \"Em không.\"<br> Da Đen vẫy vẫy nàng: \"Aiz, có ba cơ hội mà, sao cậu không nhảy tiếp, lỡ tí nữa có người vượt qua cậu thì làm sao bây giờ!\" <br> Trì Đường: \"Qua thì qua, tôi nhảy như vậy là xa nhất có thể rồi, đã vượt xa người thường phát huy, cậu còn đòi tôi lấy hạng nhất nữa sao.\"<br> Khán đài nơi xa có người hô to: \"Khối mười ai chạy điền kinh thì tập hợp lại đây!\" <br> 100 mét, 400 mét đứng trước, 3000 mét đứng sau.<br> Sân thể dục rộng như vậy toàn người là người, từng nhóm từng nhóm chụm lại với nhau, bên ngoài sân còn không ít ba mẹ đến xem. Kỳ thật đại hội thể thao cấp ba cũng không chính thống, rất nhiều môn đều là thầy cô thi chung cho đủ số, quy định cũng không phải rõ ràng, nhưng náo nhiệt thì thật là náo nhiệt.<br> Náo nhiệt đến mức Trì Đường cảm thấy có chút hoa mắt, nàng không thích nơi đông người, không thích loại cảm xúc sôi trào này, cũng như nàng không thích mưa đổ liên miên vậy. <br> Lớp học có chuẩn bị một thùng nước khoáng, ai tham gia thi đấu có thể qua lấy uống, lớp phó ngồi canh, thuận tiện ngồi viết kịch bản phát thanh, thêm điểm, sẽ có bạn học ngồi ở phòng phát thanh trên đài chủ tịch đọc lên. <br> Trì Đường không nghĩ đi lấy, lúc xuyên qua đám đông ra ngoài mua nước đá, nghe tiếng phát thanh viên quanh quẩn toàn bộ sân thể dục: \"Khối mười lớp hai tổng điểm...\"<br> Chợt một trận thét chói tai vang dội lẫn với tiếng cổ vũ ồ lên át đi nội dung phát thanh, là chỗ sân thi chạy 100 mét, không chỉ có tuyển thủ so nhau tốc độ, cổ động viên hai bên cũng thi nhau gân cổ xem ai hét to hơn.<br> Trì Đường mua nước lạnh, không về sân thể dục ngay, mà ngồi ở thềm đá chỗ rừng cây nhỏ an tĩnh chốc lát. Thời gian này không được vào phòng học, có thầy cô đi tuần tra, không được ở lại trong lớp, ký túc xá cũng không được đi. <br> Chờ đến khi nghe thấy đằng xa báo đến nội dung chạy đường trường 3000 mét, Trì Đường mới đứng lên.<br> Trở lại sân thể dục, chạy điền kinh 3000 mét đã bắt đầu rồi, nàng nghe thấy đám lớp phó da đen đang gào tên Du Dư. Lớp các nàng chỉ có mình Du Dư tham gia chạy 3000 mét, muốn chạy xong cũng phải vài vòng sân, Du Dư từ đầu đã ở phía sau rồi, đám mấy đứa da đen đang gọi tên nàng. <br> \"Chạy nhanh lên Du Dư, Du Dư nhanh lên!\" <br> Một nữ sinh lớp ba ngay từ đầu đã chạy rất nhanh, những người khác cũng đua theo mà chạy, mới thấy khí thế chạy nhanh sớm thế, chỉ có Du Dư và một bạn khác chạy đều, lập tức thành chạy cuối rồi. <br> Đây là môn cuối cùng buổi chiều, bạn học lớp hai không ít người đều đang xem, nhưng mở miệng cổ vũ Du Dư cố lên không có mấy người, còn có đứa bất mãn vì Du Dư chạy chậm quá. <br> \"Bây giờ mà đã tụt lại đằng sau nhiều thế lát nữa làm sao theo kịp hả trời!\" Mấy nữ sinh nôn nóng.<br> Tuy vẫn có người hiểu rằng không thể chạy quá nhanh ngay từ đầu, nhưng thấy các tuyển thủ khác nhanh chân, bọn họ vẫn sẽ không nhịn được sốt ruột mà thúc giục. Trì Đường thấy Du Dư cúi đầu, nhìn vào chân mình, chạy không nhanh không chậm, như thể hoàn toàn không nghe thấy nghị luận của bạn học bên đường chạy vậy.<br> Trì Đường ném cái chai trong tay vào thùng rác, chạy vào khu vực gần đường chạy. Du Dư chạy ở làn chạy đầu tiên, dẫm lên nền đỏ, Trì Đường liền ở ngay cạnh, dẫm lên mặt cỏ nhân tạo màu xanh.<br> Mặt trời lên cao, nắng gắt cuối thu phát huy uy lực, đội nắng thôi cũng đã đủ nóng, huống chi là chạy vội, Trì Đường chạy theo một vòng, cảm thấy trên người có một lớp mồ hôi dinh dính, thực không thoải mái. <br> \"Du Dư, cậu muốn uống nước không?\" Thấy các lớp khác đưa nước giữa đường, da đen cũng vội vội vàng vàng hỏi.<br> Trì Đường chạy ngang qua hắn, lấy chai nước, vặn mở ra đưa đến tầm tay Du Dư.<br> Vòng cuối cùng, Du Dư và bạn nữ còn lại gia tốc, những người trước đó chạy nhanh như trốn hiện tại rõ ràng đã thấm mệt chạy không được, bước chân nặng nề sau lưng hai người. Có người còn lảo đảo té ngã trên đất, đầu gối bầm tím một miếng to, được người khác đỡ ra. <br> Trì Đường dừng bước, trực tiếp đi khỏi bên trong mà đến đích, cùng những người khác chờ. Du Dư không cúi đầu nhìn giày nữa, ngẩng đầu nhìn thẳng đích đến. Nàng làm gì cũng nghiêm túc, chạy bộ cũng vậy, Trì Đường cảm thấy trong thế giới của nàng hiện tại hẳn không còn bất kỳ ai, không có đối thủ, cũng không có người xem nào. <br> Xung quanh đặc biệt náo nhiệt, Du Dư càng lúc càng nhanh thực an tĩnh.<br> Không khí kịch liệt mà khẩn trương bao trùm mọi người, những người chung lớp dù không ưa Du Dư, lúc này cũng không nhịn được hô to tên Du Dư.<br> Du Dư cùng nữ sinh lớp năm gần như đến đích cùng một lúc, lớp năm bên kia lập tức hô lên: \"Hạng nhất rồi!\"<br> Lớp hai bên này không phục, \"Làm gì mà kêu mấy người hạng nhất, rõ ràng là đồng thời, không chừng tụi tui mới là hạng nhất này!\" <br> Da đen chạy đến hỏi hết cả ba người thầy, những người còn lại cũng chạy qua. Du Dư đến đích xong, không ngừng thở dốc, vẫn cứ tiếp tục đi bộ về phía trước. Nàng ngẩng đầu thấy Trì Đường, nở nụ cười. Bím tóc đen tết lại ở trên vai, tóc hơi tán loạn, mắt nàng trong trẻo lại ngời sáng.<br> \"Trì Đường cậu đỡ Du Du một chút chứ!\" Da đen bỏ chút thời giờ hô lên.<br> Lúc này Trì Đường mới tiến đến, đỡ lấy Du Dư, đỡ nàng chậm rãi đi một đoạn rồi mới dừng bước. Lúc này bạn học chung lớp bên kia hưng phấn la to: \"Tụi tôi mới hạng nhất!\" <br> \"Thêm điểm thêm điểm đi! Hạng nhất phải thêm điểm! Ha ha ha ha ha!\"<br> Trì Đường: \"Cậu đạt hạng nhất.\"<br> Du Dư đã thở bình thường, \"Ừm.\"<br> Tràn ngập cảm giác bình tĩnh vì thường xuyên hạng nhất.<br> Buổi tối sau đại hội thể thao không có tiết tự học, bọn học sinh phát tiết hết tinh lực dư thừa rốt cuộc cảm thấy mệt mỏi, như ong vỡ tổ ùa vào nhà ăn ăn cơm, rồi sôi nổi về phòng ngủ tắm rửa thay đồ. <br> Trì Đường trì hoãn chốc lát, cuối cùng mới ăn xong rồi về phòng. Những người khác tắm xong cả rồi, Du Dư đang tắm, nàng là người cuối cùng. <br> Phòng tắm dùng xong một mảnh lạnh lẽo, không có miếng hơi nóng nào, mặt trời đã xuống núi, lạnh lẽo tăng lên.<br> Trì Đường cắm thẻ, chỉnh vòi nước lạnh thành nước ấm.<br> Nàng bỗng nhiên tò mò, phải chăng chờ đến mùa đông, Du Dư vẫn sẽ tắm nước lạnh sao? <br> Thứ sáu, Trì Đường ngồi ở mặt trái khán đài, nghe phía trước hét lên hết lần này đến lần khác, chơi điện thoại cả ngày. Du Dư không biết thế nào cũng tìm ra nơi phong thuỷ này, ngồi gần nàng cả ngày làm đề thi, tốc độ cực kỳ nhanh, Trì Đường chơi qua mấy ván ngẩng đầu nhìn nàng một cái, thấy nàng đã làm xong một đề rồi. Nàng không giống giải bài thi, giống in bài thi hơn.<br> Trì Đường: \"...\"<br> Có người ngồi bên học tập nghiêm túc, thật là muốn chơi cũng chơi không nổi. <br> Trì Đường: \"Biển học vô biên, quay đầu là bờ.\"<br> Nàng không đầu không đuôi buông một câu, Du Dư từ bài thi ngẩng đầu, suy nghĩ xong rồi bảo: \"Bỏ trò chơi xuống, đạp đất thành thần.\" <br> Trì Đường hoài nghi, Du Dư là muốn siêu độ nàng.<br> Khúc quân hành của vận động viên lần thứ hai, hai ngày đại hội thể thao hạ màn. <br> Lời tác giả: <br> Đột nhiên xuất hiện!<br> Lời editor:<br> Đã hết thêm một arc.&nbsp; "]