["<br><br> <br><br> bạn mới<br> <br><br> Tuy Du Dư ăn không ngồi rồi, vừa chỉ có thể ngồi chơi xơi nước nhờ vào vị đồng đội đang đại phát thần uy vừa cổ vũ cố lên, nhưng nhìn thấy một khắc Trì Đường dùng chiêu đỡ cầu rút lại, nàng vẫn không khỏi khẩn trương. <br> Trì Đường đánh cầu có chút... hung hăng, cái kiểu dùng sức đánh, để lại một bóng mờ, thậm chí còn có tiếng gió vụt qua. Hơn nữa Trương Mông đối diện cũng rất lợi hại, hai người càng đánh càng hăng, quả cầu lông nho nhỏ kia đập phăng phăng phăng, âm thanh đánh tới đánh lui cực kỳ rõ ràng, làm các bạn học khác cũng chú ý, chỉ chốc lát sau đã đầy người vây quanh xem rồi. <br> Vì Trì Đường đã nhiều lần cảm mạo phát sốt, Du Dư vẫn luôn cảm thấy nàng ấy có chút yếu ớt, giờ nhìn nàng chạy tới chạy lui ở chỗ này, tư thế loé lên di chuyển xê dịch ở chỗ kia, lại cảm thấy mình nghĩ sai rồi thì phải. <br> Cuối cùng, trái cầu lông thê thê thảm thảm dừng lại bên phần sân của Trương Mông, nàng không thể đánh lại kịp thời.<br> Nguỵ Hành Hành cầm vợt đứng bên cạnh, gấp không chờ nổi kêu lên: \"Thay người thay người, đến tui!\" <br> Hai người Trương Mông kết thúc, Nguỵ Hành Hành lên sàn, nhặt trái cầu lông, mới phát hiện ra đứt mất hai cái lông rồi, lại chạy đi đổi trái mới. <br> Nàng cười tươi roi rói thương lượng với Trì Đường: \"Tụi mình đừng dùng sức nhiều quá, yêu quý trái cầu một xíu.\" <br> Trì Đường xoa xoa mặt, \"Được.\" <br> Nàng mới thắng một trận, khí thế hoàn toàn không tệ, nhưng mà —— Ngụy Hành Hành thật sự quá mạnh, tuy bình thường chỉ như một vị tỷ tỷ nhiệt tình, nhưng đụng tới cầu lông, nháy mắt đã biến thành đại ma vương rồi, chạy nhanh, đỡ nhanh, nhảy cao, Trì Đường tiếp cầu liên tiếp toàn những quả cực kỳ nguy hiểm, tựa như Trương Mông khi nãy vậy, cuối cùng suýt nữa là đỡ không kịp. Du Dư thật ra cũng muốn tiến lên hỗ trợ, nhưng nàng đánh tới, cầu không qua nổi lưới, vẫn là thua. <br> Trương Mông lên sân khấu lần thứ hai, ba phút sau đã đại bại lần nữa, vài người đứng một bên xem các bạn học trong lớp thay phiên lên sân khiêu chiến Nguỵ Hành Hành. <br> Trương Mông: \"... Nguỵ tỷ là cầu lông đại ma vương hay gì?\" <br> Trì Đường: \"... Nàng rất mạnh.\" <br> Đồng đội của Nguỵ Hành Hành là Hạ Viên Viên đã sớm im ắng chuồn đi, để lại sân khấu cho một mình Nguỵ Hành Hành thể hiện, nàng ôm vợt nhỏ giọng nói: \"Vì sao nhìn cảnh này giống hoạt hình nhiệt huyết quá chời.\" <br> Tóm lại, kết thúc hai tiết thể dục này, những ai khiêu chiến đều chiến bại dưới tay Nguỵ Hành Hành, từ đó các bạn học trong lớp ba đều bắt đầu nhiệt tình thân thiết gọi vị lớp trưởng thích cười này là Nguỵ tỷ.<br> Trong lúc Nguỵ Hành Hành dùng cầu lông chinh phục các bạn học, Trì Đường và Du Dư ở một bên đánh cầu lông, ban đầu Du Dư có chút khẩn trương, nàng thấy cảnh Trì Đường chơi cầu vừa rồi, cảm thấy tiết tấu nhanh thế mình không theo nổi, ai ngờ vừa chơi đã thấy dễ hơn tưởng tượng rất nhiều, Trì Đường đánh chậm rì rì, trái cầu kia cũng rất nhàn nhã bay bay trên trời, gần như là trái nào nàng cũng đỡ được.<br> Dù nàng đánh lại xiêu xiêu vẹo vẹo ra sao, vị trí cầu rơi thế nào, mỗi một lần Trì Đường đều có thể đánh ngược lại cùng một vị trí, Du Dư nhìn ra, nàng là đang đút từng trái cầu cho mình. <br> Học thể dục xong, tất cả mọi người đều mồ hôi nhễ nhại. Vốn nên đi ăn cơm, nhưng Trì Đường không thể chịu nổi cả người hôi rình, chuẩn bị về tắm trước, nàng độc lai độc vãng đã quen, tiện tay chào cái chuẩn bị thoát ly đội ngũ về ký túc xá trước. <br> Ngụy Hành Hành nghe thấy, cũng nói: \"Mình cũng tắm trước rồi mới ăn, không là chịu không nổi.\"<br> Trương Mông: \"Mình cũng vậy.\"<br> Trì Đường cũng không biết chuyện là thế nào, nhưng không hiểu sao tự nhiên thành cả phòng đều đồng ý với ý tưởng của nàng, quyết định cùng nhau về ký túc xá tắm rửa rồi. <br> \"Phòng vệ sinh của ký túc xá nhỏ lắm, không bằng tụi mình tới phòng lớn tắm đi?\" <br> \"Bên kia không có nước ấm mà.\" <br> \"Nóng như vầy còn muốn tắm nước ấm gì chời!\" <br> \"Tắm chung hả? Ngượng lắm, tui cũng chưa từng tắm chung với ai đâu.\"<br> \"Có gì đâu mà ngượng với ngùng, tui ở quê thường xuyên đi nhà tắm hơi tắm nè, nhiều người tắm chung lắm.\" <br> Trì Đường không nói một lời, cũng bị Nguỵ Hành Hành kéo vào phòng tắm công cộng của ký túc xá, lúc này vừa hay không có ai, sáu người đi vào khoá cửa rồi bắt đầu tắm. <br> Trì Đường: \"...\" Nàng có chút không quen, nhưng nhìn Hạ Viên Viên thẹn thùng nhất cũng cởi quần áo rồi, nàng không cởi chẳng lẽ không bằng? Đành cùng mọi người cởi quần áo. <br> Du Dư thế mà thật ra không có gì không quen, ký túc xá thời cấp hai, cũng chỉ có một phòng tắm công cộng, người tới người đi, tắm rửa gì đều là tắm chung. <br> Chỉ là đang tắm, mấy nữ sinh liền nhịn không được đùa giỡn, ban đầu là vì nước lạnh, không nỡ nhẫn tâm xối lên người mình, liền xối thay cho nhau, sau đó trình diễn cảnh tượng kinh điển của ký túc xá nữ. <br> \"Oa! Ngực lớn quá! Hâm mộ ——\"<br> \"A —— làm gì vậy! Không cho xem!\"<br> \"Ha ha ha ha ha! Sờ rùi!\"<br> Nhìn các nàng hất nước đùa giỡn, Trì Đường mặt vô cùng cảnh giác, yên ắng dịch ra xa các nàng một chút, tay che trước ngực. <br> \"Trì Đường, cậu tránh qua đó một mình làm chi, đừng thẹn thùng nha, đều là nữ sinh sợ cái gì!\" Ngụy Hành Hành chú ý tới nàng, hì hì cười thò taysang.<br> Trì Đường vừa nghe thấy giọng không ổn lắm, nhanh chóng phun nước về phía nàng, còn rất nhanh trí mà đổ một đống dầu gội đầu vào tay: \"Lại đây tui đổ lên đầu liền đó.\"<br> Nguỵ Hành Hành mới gội đầu xong nào dám trêu nàng, đành phải buông tha nàng chạy sang chọc những người khác. Trì Đường yên ổn rồi, mới chớp mắt nhìn đến Du Dư ngồi xổm một bên đang dùng khăn lông chà vai, còn cười đầy mặt. <br> Nàng là chê cười mình nãy giờ sao, hơn nữa sao không ai qua chọc nàng ấy? Trì Đường che lại khăn lông tiến nhanh lên một bước, thuận tay đem dầu gọi trong tay đổ hết lên đầu Du Dư. <br> Du Dư: \"...\"<br> Tắm rửa xong, hoặc phải nói là đánh trận xong, Trì Đường trầm tư. <br> Vì cái gì đây, rõ ràng hồi trước lãnh đạm ở chung với bạn chung phòng, thế nào mà vừa đổi phòng mấy ngày đã cùng những người khác tắm rửa nghịch nước rồi? <br> Điểm này, La Trịnh Lệ cũng không hiểu. Nàng và hai người bạn cùng phòng cũ cùng đi ăn cơm với nhau, vừa lúc thấy Du Dư và Trì Đường, hai người này đang ngồi với những bạn nữ khác, có vẻ ở chung với nhau rất thoải mái. <br> Trước kia các nàng không phải hoàn toàn không thể hoà nhập với mọi người trong phòng sao, đi học tan học ăn cơm đều không chung một chỗ đó thôi? Giờ sao lại kết bè kết bạn với người khác? <br> Trường học cũng chỉ có nhiêu đó, chỉ cần để tâm, thường xuyên có thể chạm mặt nhau, La Trịnh Lệ phát hiện Trì Đường và Du Dư thường xuyên ngồi chung với bạn cùng phòng mới, đôi khi là cả sáu người cùng đi với nhau, thái độ của Trì Đường với họ thế mà cũng không tệ lắm, hoàn toàn không lãnh đạm phiền chán như với nàng, thật là thấy quỷ. <br> Ngụy Hành Hành từ phòng khác trở về, đóng cửa phòng lại, có chút thần bí hỏi những người khác, \"Mình vừa xuống dưới tìm bạn hồi trước chơi, mấy cậu đoán xem mình nghe thấy chuyện gì nè?\" <br> Trong phòng có nguời đang ăn vặt, chơi di động, rửa mặt hay gấp quần áo, đều nể tình mà nhìn nàng một cái. <br> Ngụy Hành Hành nhìn lên Trì Đường đang ngồi trên giường mình chơi điện thoại và nhìn sang Du Dư đang ngồi làm bài: \"Mình nghe thấy có người nói xấu hai cậu, hình như là bạn cùng phòng hồi trước thì phải.\" <br> Trì Đường không quá hứng thú ừ một tiếng bằng mũi. Trương Mông tò mò, đưa đầu ra từ một bên, hỏi: \"Nói cái gì?\" <br> Ngụy Hành Hành: \"Nói Trì Đường đặc biệt cao ngạo, không hoà nhập được còn hay khinh thường người khác, trước nay không thèm chơi với ai ha ha ha!\" <br> Trì Đường là người nhỏ tuổi nhất phòng, ngày thường không nói nhiều lắm, còn thường xuyên ngẩn ngơ, đúng là có chút quái quái, nhưng nói cao ngạo thì thôi bỏ đi, tiểu muội muội này còn rất đáng yêu. <br> \"Còn Du Dư, mấy lời kia thôi đừng nói luôn đi, mình cảm thấy nhỏ đó đặc biệt chua chát, chắc ăn chanh nhiều quá, hẳn là ghen ghét người nhất khối của mình học giỏi.\" Nguỵ Hành Hành nói xong lại nhìn Du Dư đang làm bài trên giường. <br> Trên giường Du Dư để cái bàn nhỏ, bên trên còn có một cái đèn bàn, nàng ở đó an tĩnh học bài. Hồi trước hết tiết tự học buổi tối Du Dư còn muốn ở lại phòng học tiếp, Nguỵ Hành Hành khuyên nàng về thẳng ký túc xá đi, Trương Mông vì thế cống hiến cái bàn mình không còn dùng nữa, Trì Đường cũng không biết từ đâu lấy ra một chiếc đèn bàn.<br> Hồi trước Du Dư có thói quen học tiếp ở phòng tự học, là vì có hai người trong phòng ngủ không thích nhìn nàng chiếm dụng sách vở học hành quá muộn, thường xuyên châm chọc mỉa mai, nhưng bây giờ bạn cùng phòng không ngại nữa, Du Dư liền đúng hạn xong tiết tự học buổi tối, trở về ký túc xá miệt mài học tập tiếp. <br> Ngụy Hành Hành bát quái xong, không thấy Du Dư phản ứng, cẩn thận quan sát một chút, phát hiện người ta còn đang đắm chìm học hành, tức khắc phục sát đất. <br> Nghiêm túc tới mức không để ý được những chuyện bên ngoài, Ngụy Hành Hành nghĩ thầm, khó trách người ta có thể đạt nhất khối, nói chăm chỉ không ai sánh bằng nàng ấy nha. <br> \"Vừa rồi nàng ấy không nghe được tụi mình nói gì luôn hả?\" Ngụy Hành Hành hỏi người thân thiết nhất với Du Dư, Trì Đường. <br> Lúc này Trì Đường mới mở miệng: \"Du Dư không nghe được người khác nói chuyện, chính là lúc nàng ấy đang làm một bài rất rất khó.\" <br> Nàng mới nói xong, Du Dư đã ngẩng đầu lên rồi, có chút mờ mịt, thò người ra nhìn lên giường trên: \"Trì Đường, cậu mới gọi mình hả?\" <br> Trì Đường: \"Không gọi cậu, cậu tiếp tục làm bài đi.\"<br> Ngụy Hành Hành cạn lời, vỗ vỗ tay: \"Hự, Du Dư, hồi nãy mình nói với cậu đấy, cậu chỉ nghe thấy Trì Đường nói với cậu thôi hả?\" <br> Du Dư: \"A, chuyện gì?\"<br> Những người khác bật cười, Ngụy Hành Hành chỉ xua xua tay, \"Không có gì không có gì, cậu tiếp tục làm bài đi ha.\" <br> Mấy ngày sau, Trì Đường đi cùng Nguỵ Hành Hành và Trương Mông mang đồ ăn đồ uống về lại ký túc xá, gặp được La Trịnh Lệ trên cầu thang, Nguỵ Hành Hành lập tức chọt chọt tay Trì Đường, nhỏ giọng bảo: \"Là nhỏ đó đó, cái người hồi trước nói xấu cậu với Du Dư mà mình nghe được ấy.\" <br> Trì Đường ừm một tiếng, bỗng nhiên gọi: \"La Trịnh Lệ.\" <br> La Trịnh Lệ vừa nhìn qua, Trì Đường không khách khí mà giơ ngay ngón giữa về nàng. <br> Nguỵ Hành Hành cũng không nghĩ tới muội muội này trực tiếp thẳng thừng như vậy, phốc một tiếng bật cười. La Trịnh Lệ điên tới nỗi mặt đỏ chót, nhưng nhìn ba người đi chung với nhau, một câu chửi cũng không dám chửi, vùi đầu chạy.<br> Trương Mông: \"Loại người nói bậy sau lưng người khác này đừng để ý tới. Nhưng mà hồi trước mấy cậu có mâu thuẫn gì với cậu ta à?\" <br> Trì Đường: \"Nàng ngứa mắt Du Dư, đầu têu cô lập, thế là mình ngứa mắt.\" Lúc nàng vừa đến ở ký túc xá, trừ lúc ngủ Du Dư hầu như không quay về, chính là bởi vì La Trịnh Lệ. <br> Ngụy Hành Hành nghe xong ngu hẳn, \"Cô lập ai? Du Dư? Không phải chứ, Du Dư học giỏi, tính tình lại hiền lành, cô lập nàng?\" <br> Trì Đường: \"Cô lập người mình không thích, chẳng phải là thứ mà một số người yêu thích nhất sao.\" <br> Du Dư vừa lên lớp mười năm ấy không như bây giờ, nguyện ý cười, bằng lòng nói, ăn mặc gì đều rất kém, không hoà hợp với đa số mọi người, nhưng thành tích lại đặc biệt tốt, làm người ghen ghét. <br> Lúc trước mấy người học hành không tốt lắm họp thành một đám, như La Trịnh Lệ đầu têu bài xích nàng, chiến tranh lạnh tại ký túc xá. Một đám học hành tệ hại kia có đoàn thể rồi, cũng không chủ động tiếp xúc, Du Dư lại chỉ biết vùi đầu học tập, dần dần hình thành một vòng xoắn bệnh lý. <br> Trước khi người cũng không có bè bạn như nàng chuyển trường tới đây, Du Dư ở lớp học không có một ai chơi cùng, một bằng hữu tốt cũng không có. <br> Không phải tất cả đều bài xích đều không thích nàng, chỉ là rất nhiều kẻ thờ ơ lạnh nhạt, thấy người khác không tiếp xúc với Du Dư, thân trong hoàn cảnh ấy, cũng không muốn tiếp xúc như người khác.<br> Trương Mông: \"Cũng không lạ, nếu như biểu hiện không như người khác, sẽ rất dễ bị cô lập, trước kia mình cũng bị cô lập một thời gian rất dài.\" <br> Nguỵ Hành Hành há mồm kinh ngạc nhìn trái nhìn phải, bỗng nhiên ôm lấy vai cả hai, \"Mình cảm thấy vụ không khí lớp học này, không ai lo thì càng ngày càng nghiêm trọng ấy, nhưng mà đã vào lớp này rồi, mình là lớp trưởng, chắc chắn không cho phép cái chuyện đó phát sinh cho coi!\" <br> \"Có Nguỵ tỷ che chở mấy đứa, về sau không ai khi dễ mọi người nữa!\" <br> Bị nàng nhìn bằng ánh mắt bé con đáng thương, Trì Đường nắm lấy chai nước đá không dao động, \"Mình chưa từng bị ai bắt nạt cả.\" <br> Nguỵ Hành Hành nhớ tới ngón giữa khi nãy nàng giơ lên, \"...Ừm.\"&nbsp;<br> <b>Lời editor:</b><br> <i>Xin lỗi mọi người, hôm qua do bận bệnh án nên mình quên ngoi lên update. Xin lỗi mọi người.</i><br> <i>Do tuần sau mình thi một môn rất quan trọng nên sẽ không có chương mới, mình sẽ up bù vào tuần sau nữa vào thứ 4 và thứ 7, mong mọi người thông cảm.&nbsp;</i> "]