["<br><br><i>học kỳ mới, thời tiết mới~</i><br><br> Còn hai ngày nữa mới khai giảng, Trì Đường đã làm xong bài tập hè. Thật là một trải nghiệm chưa từng có, nàng thế mà còn dư thời gian chơi game và xem livestream. <br> Mở group chat lớp bị tắt tiếng ra, nhìn một đống người bên trong kêu la thảm thiết vì chưa làm xong bài tập hè, hô hoán kêu gọi bạn bè qua nhà nhau làm (chép) bài, thân là một người dựa vào bạn cùng bàn đã hoàn tất bài tập, Trì Đường có một chút sảng khoái.<br> Nàng sảng khoái trong yên lặng, không lên tiếng trong đám người đang khóc rống vì bài tập chưa xong kia, lại lặng lẽ rời khỏi group lớp, tiếp tục chơi trò chơi của mình, cảm giác game càng vui hơn. <br> Những ngày trước khai giảng, thời gian trôi rất nhanh, dù đã hoàn thành bài tập rồi, vẫn có chút gấp gáp chả hiểu ra sao, giống như thời hạn hành án đang rơi xuống vậy. <br> Mặc cho lũ học sinh vui hay không vui, khai giảng vẫn cứ đúng hạn mà đến, lại sắp tới chuỗi ngày dậy sớm, chạy thao trường, đọc sách, đi học. <br> Hôm nay báo danh khai giảng, ba của Trì Đường vẫn chưa về nhà, thậm chí tin nhắn cuối cùng gửi cho nàng cũng đã từ một tháng trước. Những người khác có lẽ sẽ hoảng loạn, nhưng Trì Đường thì đã quen, dù sao lúc nàng còn nhỏ hơn thế này, ba nàng ra ngoài làm việc, lần lâu nhất cũng hơn hai tháng chưa nhớ ra để liên lạc với nàng. <br> Nàng một mình mang theo hành lý, tự đến trường học báo danh như trước. Trường các nàng sẽ phân khối tự nhiên và xã hội lần nữa khi lên lớp mười một, xếp lớp xong, sẽ tiếp tục xếp lại phòng ngủ.<br> Vào kỳ nghỉ hè trước khi lên lớp, các thầy cô đều ân cần dặn dò bọn học sinh, bàn bạc với gia đình về việc vào lớp tự nhiên hay lớp xã hội. Trì Đường dứt khoát không nói với ba nàng, tự mình chọn lấy khối tự nhiên, dù gì khối xã hội nàng cũng không đặc biệt ưa thích lắm. Về phần Du Dư, ngay từ đầu nàng đã chọn khối tự nhiên rồi.<br> Trước khi báo danh, thầy chủ nhiệm đã tổng hợp ý định phân khối của mỗi người, sau đó mới bước đầu chia lớp. Khối mười một phân bên tự nhiên xong lại một lần nữa chia ra hai mươi lớp nhỏ, Trì Đường bị phân vào lớp ba, Du Dư cũng thế, vì trường Nam Lâm nhất trung chia lớp là do các thầy cô chủ nhiệm tự phân ra, xếp theo thứ hạng thi cử, để bảo đảm thành tích các lớp được cân đối.<br> Nói thì nói thế, nhưng trong lòng luôn hiểu rõ có lớp giỏi có lớp không, các thầy cô cũng sẽ giúp đỡ. Ban đầu Trì Đường và Du Dư không chung một lớp, tìm thầy Phương chủ nhiệm xong, thầy hỗ trợ chuyển lớp cho.<br> Thầy Phương tuy rằng có chút dông dài, nhưng thật là người thầy có trách nhiệm nhất Trì Đường từng gặp qua, chỉ tiếc rằng thầy được phân chủ nhiệm bên khoa xã hội, từ khi lên lớp mười một, thầy không còn là chủ nhiệm của các nàng nữa. <br> Trì Đường báo danh khá sớm, đã biết số phòng ngủ mới rồi, nhưng nàng vẫn xách hành lý đến phòng ngủ cũ. Đi trong sân trường, thấy một ít bạn học quen mắt, sau một kỳ nghỉ hè không gặp gỡ, ai cũng thay đổi ít nhiều. Vào phòng ngủ rồi, nàng nhìn thấy không ít người ở lầu trên lầu dưới đang chạy, vội vội vàng vàng dọn đến phòng ngủ mới.<br> Rất nhiều cửa phòng ngủ mở ra, bên trong hãy còn lộn xộn, cũng có vài phòng đã dọn trống không. Trì Đường vào phòng ngủ hồi xưa, trước mắt nàng chỉ có một mình La Trịnh Lệ. Nàng và La Trịnh Lệ đã mâu thuẫn cãi nhau tán loạn từ khi học kỳ vừa bắt đầu, sau đó mặc định người kia không tồn tại.<br> Trì Đường nhìn một vòng căn phòng đã ở qua hai học kỳ này, buông hành lý, ngồi ở giường tầng dưới, cũng là giường của Du Dư mà chơi điện thoại, xem như không thấy La Trịnh Lệ đang ngồi trước mặt. <br> \"Aiz, không phải đổi sang lớp ba, đổi phòng ngủ luôn rồi à, sao còn ngồi ở đây?\" La Trịnh Lệ hỏi, giọng nói không quá thân thiện. <br> Trì Đường không thèm để ý, như thể cô ta không tồn tại, chỉ nhìn chằm chằm vào di động của mình.<br> La Trịnh Lệ bị nàng làm lơ toàn tập, lại bắt đầu thái độ khó chịu, quăng đồ của mình xuống hết đập lại đánh, rồi lại cảm thấy hiện giờ có mỗi một mình thế đơn lực mỏng, không dám cãi vã với Trì Đường, bèn bưng bồn hầm hầm bước ra ngoài. <br> Những người khác trong phòng ngủ rất nhanh đã đến rồi, không khí lập tức náo nhiệt hẳn lên. Ngoài Du Dư và Trì Đường, còn một người khác cũng dọn đi khỏi phòng, người này cũng thân thiết với La Trịnh Lệ, lôi lôi kéo kéo La Trịnh Lệ than thở, \"Mình thật không muốn dọn đi dâu, ai biết người mới có ở chung được hay không chứ, khó khăn lắm mới ở quen nơi này giờ lại phải dọn đi, phiền ơi là phiền.\"<br> La Trịnh Lệ có bè cánh rồi, cả giọng nói cũng lớn hơn vừa rồi, cũng túm tay người kia thể hiện tỷ muội tình thâm: \"Phòng ngủ mới của cậu ở tầng trên mà, không có việc gì thì xuống đây tìm mình chơi.\"<br> Du Dư rốt cuộc cũng tới, vội vội vàng vàng, nhìn thấy nàng vào phòng ngủ, Trì Đường mới nhìn lên từ điện thoại, chào nàng, \"Lâu rồi không gặp.\" <br> Du Dư: \"...\" Không phải mới gặp hôm qua sao.<br> Nhìn đến nét cười nhẹ nhàng trên gương mặt Trì Đường, Du Dư đành phải phối hợp đùa vui: \"Ừm, lâu rồi không gặp.\" <br> Trì Đường đứng lên nhấc hành lý, \"Đi thôi, phòng ngủ mới của tụi mình ở trên, 501.\" <br> Du Dư cũng dọn chăn gối đồ vật còn để trên giường, mang theo hành lý cùng Trì Đường rời đi. Các nàng rời khỏi phòng ngủ rồi, bên trong bỗng an tĩnh trong chốc lát, người đứng đầu phòng ngủ hơi hé miệng, như muốn nói gì lại thôi, cuối cùng cũng không thốt lên tiếng nào, chỉ nhìn theo các nàng vừa cười vừa nói bước lên lầu.<br> \"Mình thấy họ vốn coi thường tụi mình, chắc chỉ mong được dọn đi càng sớm càng tốt.\" La Trịnh Lệ hậm hực.<br> \"Thôi bỏ đi, người cũng đã đi rồi, vẫn là đừng nói nữa, dù sao sau này cũng không chung một lớp.\" Người quản lý phòng ngủ nói.<br> La Trịnh Lệ không hé răng. Dù rằng không thích, nhưng đã tách lớp rồi, mọi người từng người từng người đến những lớp khác nhau, nghĩ lại có chút không dễ chịu.<br> Gia cảnh La Trịnh Lệ thật ra cũng không tốt lắm, ở trong ký túc xá nhưng cũng là dư dả hơn Du Dư, nhưng nàng và Du Dư không giống nhau, thường xuyên mua đồ ăn vặt, mua quần áo, hay đi dạo phố lúc nghỉ cùng những người khác, sơn móng tay giá cao người khác mua nàng cũng muốn mua, không biết tiết kiệm.<br> Khi vừa lên cấp ba, rất nhiều bạn là từ hương trấn nhỏ mà đến, ai cũng có chút quê mùa, La Trịnh Lệ cũng không khác, một lòng muốn trở nên xinh đẹp hơn, tốt nhất là ngăn nắp chói sáng đến mức người khác phải hâm mộ. Nên khi đó, cô vẫn luôn chán ghét Du Dư vừa nghèo khổ lại học giỏi hơn mình hay được thầy cô thiên vị, cũng căm ghét Trì Đường tự do tự tại muốn mua gì thì mua đó, cao cao tại thượng như đại tiểu thư.<br> Cho dù hiện tại Du Dư đã thay đổi rất nhiều, nhìn qua không còn cảm thấy quê mùa thô kệch nữa, chỉ là mộc mạc giản dị quá; cho dù đã biết Trì Đường chỉ là có chút quái gở không muốn tiếp xúc với người khác, thật ra cũng không khinhg thường ai, cô vẫn là chán ghét hai người này, chán ghét quá lâu đã thành thói quen.<br> Nhưng giờ đây người ta vui vui vẻ vẻ dọn đi rồi, cô lại không biết làm sao, lòng cũng không thích thú bao nhiêu.<br> Du Dư và Trì Đường mang theo hành lý đi lên lầu, Du Dư quay đầu lại nhìn xem, nhớ lại khi mình mới đến, phòng ngủ kia gần như cái gì cũng không có. Lẻ loi một mình chạy khỏi nhà, đến nơi đây, không hoà hợp với tất cả mọi thứ xung quanh. Những người khác trong phòng hoặc mồm miệng bắt bẻ công khai, hoặc ánh mắt âm thầm ghét bỏ, làm người không chốn dung thân.<br> Một năm trôi qua. Nàng nhìn về Trì Đường đằng sau đang leo cầu thang chậm rì, ánh mắt lập tức dịu dàng hơn rất nhiều, nói với nàng: \"Không biết phòng ngủ mới sẽ thế nào đây.\"<br> Trì Đường thuận miệng nói chuyện phiếm với nàng: \"Phòng ngủ nào mà chả thế, ít nhiều sẽ có tranh chấp, ở chung với nhau yên bình hay không còn xem may mắn xui rủi.\" <br> Du Dư: \"Ừm, hôm nay mình khá may mắn đó.\"<br> Trì Đường: \"Ừm? Sao lại nói thế?\"<br> Du Dư: \"Buổi sáng mình ngồi xe công cộng, ngồi được chỗ cuối cùng còn trống.\"<br> Trì Đường: \"Cái đó cũng coi là may mắn hả?\"<br> Du dư: \"Có nhỏ thì cũng là may mắn mà.\"<br> Hai người nói chuyện chẳng bao lâu đã đến phòng mới rồi. Một phòng sáu người ở, ngoại trừ hai nàng, trong phòng đã có sẵn hai người, đều không phải bạn trong lớp cũ. Hai người kia đang bận rộn sắp xếp đồ đạc, Trì Đường và Du Dư cũng vào thẳng chọn giường ngủ.<br> Du Dư: \"Cậu muốn giường trên hay là giường dưới?\"<br> Trì Đường: \"Cứ như trước đi, mình cũng quen ngủ giường trên hơn.\" Nàng không quá thích nằm giường dưới, để những người khác tuỳ tiện ngồi lên giường của mình.<br> Du Dư liền chọn giường ngay bên dưới, Trì Đường quăng hết hành lý chăn mền vào giường trên.<br> Du Dư làm việc nhanh gọn lưu loát, rất mau đã cất xong đồ đạc rồi, lại dọn dẹp giường, Trì Đường vẫn ngồi lì trên giường của nàng chơi di động, không nhúc nhích.<br> Du Dư bung một lớp ra giường bằng bông hơi mỏng lên, Trì Đường dịch qua một chút, nhưng vẫn chưa đứng lên khỏi giường của nàng, Du Dư cũng không để ý, bận rộn bên nàng. Đến khi Du Dư muốn trải ra giường, Trì Đường mới đứng lên, Du Dư trải xong rồi, nàng lại ngồi xuống, toàn bộ quá trình mắt đều dán vào điện thoại, một chút cũng không biết mình vướng bận ra sao. <br> Du Dư trải giường xong, thấy giường tầng trên còn chưa dọn dẹp, thuận miệng hỏi: \"Cậu chưa trải giường kìa, có muốn mình giúp không?\"<br> Trì Đường: \"Không cần, lát nữa mình tự trải.\"<br> Du Dư: \"Lát nữa, chắc tới đêm đi ngủ cậu mới trải quá.\" Trì Đường trì hoãn ra sao, nàng đã khắc sâu nhận thức rồi. <br> Trì Đường lặng yên ném di động xuống, dẫm lên thang trải giường chiếu tầng trên, Du Dư tiện tay giúp nàng thay áo gối, sửa lại ra giường, giúp nàng nhanh chóng sửa sang giường đệm cho tốt.<br> Hai người khác trong phòng đã cất đồ đạc xong rồi, nhìn cảnh này, đều có chút tò mò.<br> Bạn gái cột tóc đuôi ngựa chủ động hỏi hai người: \"Hai cậu hồi trước chung lớp hả?\" Thấy có vẻ thân thiết. <br> \"Ừm, hồi trước tụi mình ở lớp hai.\" Du Dư nói.<br> Bạn nữ còn lại tóc ngắn có chút trầm lặng: \"Mình biết cậu, nhất khối cả năm, tên là Du Dư đúng không.\" <br> \"Phải, mình là Du Dư, nàng là Trì Đường.\"<br> Trì Đường xoay đầu nhìn hai người gật gật.<br> \"Tới rồi tới rồi, là đây nè, phòng ngủ mới của con ở đây nè!\" Ngoài cửa ồn ào om sòm một lúc, rất nhanh một cặp vợ chồng dắt theo một bạn nữ tới rồi, bạn nữ nhỏ nhỏ lùn lùn, mang theo ba-lô nhỏ, ba mẹ nàng mỗi người một tay xách hành lý và thùng bồn để sinh hoạt. <br> \"Bạn cùng phòng mới của con tới rồi, chào mấy bạn nhỏ nha!\" Bà mẹ cười tủm tỉm chào các nàng, lại dọn đồ giúp con gái, bạn nữ kia nhìn qua rất hướng nội, đứng đó nhìn ba mẹ làm, không dám hé răng.<br> Cặp phụ huynh không yên tâm dặn dò con gái một đống thứ, cuối cùng lại nhờ các nàng chăm sóc con mình mọt chút, khó khăn lắm mới rời đi. Bạn nữ hướng nội chắc là cảm thấy ba mẹ đưa đến tận phòng như thế có chút mất mặt, ngồi trên giường không muốn nói năng gì cả.<br> Những người khác cũng không nói tiếng nào, phòng ngủ chợt có chút nặng nề.<br> Người cuối cùng tới phòng là một người tính cách đặc biệt hoạt bát, nàng xách theo bao lớn bao nhỏ, nhìn đến Du Dư, la wow một tiếng, \"Wow! Thiệt đó hả, học bá giỏi nhất khối ở chung phòng với tui này!\" <br><br> <b>Lời tác giả:</b><br> <i>Cảm ơn mọi người duy trì! </i><br> <b>Lời editor:</b><br> <i>Thế là mình đã bước vào phần VIP. Mong các bạn mua ủng hộ tác giả ạ, từ lúc này đến chương mới nhất (64) cũng chỉ có 12k vnđ, mình nghĩ cả bộ cũng chỉ tầm 30k-50k thôi, có khi chưa được 1 ly trà sữa. Thực sự là quá rẻ để có thể đọc một bộ truyện hay như thế này. Mong mọi người mua trên tấn giang ủng hộ tác giả ạ. Cảm ơn các bạn. </i> "]