["<br><br> <br><br> tiếng mưa rơi và giọng người xung quanh đều nhỏ lại<br> <br><br> <br><br> Ngón tay Trì Đường trắng nõn thon dài, mặt bên cổ tay có một nốt ruồi nho nhỏ, xương cổ tay nhô lên, mạch máu màu xanh đều thật rõ ràng. Trước đó nàng mang đồng hồ màu đen mảnh, Du Dư thấy đẹp vô cùng, bây giờ đồng hồ đưa tới trong tay mình, có chút không xứng. <br> Ngón tay nàng cũng không thô kệch ngắn ngủn, nhưng lại chai sần, khớp xương có chút to vì tổn thương do giá rét lưu lại mấy năm nay, còn có vết sẹo thời còn nhỏ, nhìn qua cảm giác có chút vụng về, không xứng với chiếc đồng hồ này. <br> Đồng hồ vừa gỡ xuống còn mang theo một chút hơi ấm, Du Dư cầm lấy trong tay mình, nhìn kim giây di chuyển. <br> Nàng muốn từ chối, nhưng thấy Trì Đường nhắm mắt lại lần nữa, lông mày nhíu lại như cố đè cảm giác khó chịu xuống, bèn cảm thấy hiện tại không nên làm phiền nàng vì loại chuyện này, nàng sẽ càng khó chịu hơn. Do dự mốt lát, Du Dư vẫn là đeo vào chiếc đồng hồ trên cổ tay mình thật cẩn thận, sau đó kéo tay áo xuống che lại. <br> Mấy chiếc xe buýt dừng lại ở bãi đỗ xe nơi chân núi, sau khi xuống xe từng người xếp hàng lại thành từng lớp, nghe những thầy cô đi theo dặn dò lần cuối —— đối với các thầy cô, một chuyện chưa lặp đi lặp lại đủ ba lần thì bọn học trò trong đầu không biết nghĩ cái gì chắc chắn không thể nhớ được. <br> Muốn mấy đứa ngoan ngoãn học cho tốt, hay không cho mấy đứa làm cái này cái kia, đều được nhắc đi nhắc lại. <br> Đến khi đa số học sinh đều bắt đầu không kiên nhẫn nổi nữa, thầy Phương chủ nhiệm lớp mới ngưng dông dài, nói lớp trưởng và lớp phó thể dục phát hoa cúc ra. Mỗi người một đoá cúc trắng trên tay, xếp hàng leo lên núi. <br> Trời đầy mây, dù đã 10 giờ sáng, ánh sáng cũng có chút nhạt nhoà. Nơi chân núi có một thềm đá thật dài thông đến mộ liệt sĩ, hai bên thềm đá là rừng tô hạp bách, cây bách xanh thẫm thanh thanh lãnh lãnh, trời lại nhiều mây mang đến vài phần lạnh lẽo buồn bực. <br> Chẳng qua bầu không khí này, trong tiếng chơi đùa của một đám thiếu niên trở nên nhẹ nhàng hơn rất nhiều. Những đứa trẻ chưa thành niên tinh lực dư thừa đùa đùa giỡn giỡn, rất mau đã đến nơi rồi.<br> Đây là lúc tặng hoa cho liệt sĩ nhân tiết thanh minh, không chỉ có lớp 2 bọn họ, những lớp khác đều lục tục tới rồi. Trước họ là lớp ba, tới sớm nhất, đã có người hiến hoa xong chuẩn bị xuống núi, đi lướt qua mặt bọn họ.<br> Một đường dài kia ban đầu còn có thể duy trì hình dạng đội ngũ, dần dần thành bầy cá tán loạn. Lớp trưởng đi đầu mạnh mẽ duy trì kỷ luật, kêu gọi mọi người ngay hàng thẳng lối. <br> \"Lư Vĩ! Không được vô rừng bách, nguy hiểm lắm!\" <br> \"Hahaha Lư Vĩ, lớp trưởng kêu cậu đừng có nghịch đừng vô rừng chơi kìa! Quay lại mau!\" <br> \"Loại rừng cây nhỏ này có cái gì nguy hiểm đâu, chẳng lẽ có rắn à?\" <br> \"Mùa này làm gì có rắn.\" <br> Một đám học sinh mồm năm miệng mười, mấy nam sinh có ý xấu cố tình bước nhanh hơn ba bậc thang, dùng chân câu ra một nhánh cây trong rừng bách quăng lại, hô to: \"Rắn kìa!\" <br> \"A!\" Hai nữ sinh đứng sau hắn hoảng sợ, tức giận hét tên của hắn: \"Trần Chí Nhiên cậu bị điên à!\" Nói xong bèn muốn đánh hắn, nam sinh kiêu ngạo này cười to rồi quay đầu chạy mất, ỷ chân dài mà lủi đến đội ngũ đằng trước. <br> Lớp trưởng đành hô to lần nữa: \"Trần Chí Nhiên! Chú ý an toàn, không được chạy trên cầu thang mà!\" <br> Bọn họ ầm ĩ phần mình, Du Dư và Trì Đường đều an phận đi ở phía sau. Nhìn thấy Trần Chí Nhiên cố ý hù doạ bạn bè, Trì Đường trợn mắt, thấp giọng bảo: \"Tên ngốc nhàm chán.\" <br> Du Dư đi bên cạnh nàng, nhân cơ hội hỏi: \"Cậu đỡ say xe hơn chút nào chưa?\" <br> \"Ừm.\" Xuống xe xong, không khí tươi mới nơi đây rốt cuộc làm nàng đỡ hơn một chút. <br> Du Dư: \"Chúng mình đi chậm một chút đi.\" <br> Trì Đường còn có chút khó chịu, lười không muốn nói chuyện, phe phẩy đoá cúc trong tay hai lần, tỏ vẻ đồng ý. Hai người đi chậm rì, thường xuyên bị người vượt mặt lên trước, thật mau hai người đã đi cuối rồi. <br> Lúc này ai cũng tản ra, lớp trưởng cũng không quản nữa, không ai thúc giục hai người. <br> Một chốc sau, thềm đá dài thật dài này ngoại trừ hai nàng, chỉ còn linh tinh vài học sinh xuống núi, đã cách rất rất xa.<br> Tiếng ồn ào đều đã lên trên núi, rừng cây toả ra mùi hương tươi mát của cây bách xanh, còn có tiếng chim hót không biết từ đâu. <br> Trên thềm đá có vài cánh hoa cúc rơi rụng, chắc là có tên học sinh nghịch ngợm nào đấy dùng để đùa giỡn rồi bỏ lại, chỉ còn có một đoá hoa đã gãy bị ném đến kế bên nhành cây bách. <br> Trì Đường hừ một tiếng: \"Bọn nó làm gì mà tới tặng hoa, hoa vứt hết, hiến thân chắc tốt hơn.\" <br> Nơi thềm đá xa xa có một bạn nam đang cầm áo khoác của mình múa may quay cuồng, cố ý trêu chọc các bạn nữ. <br> Trì Đường: \"Từ xa nhìn lại còn tưởng khỉ hoang.\" <br> Du Dư: \"Phụt ——\"<br> Du Dư nghe nàng nói chuyện, nhịn không được cười ra tiếng. Đôi khi Trì Đường thật sự rất biết đùa, lúc không vui nói chuyện càng trào phúng mười phần. <br> \"Hình như trời muốn mưa?\" Du Dư ngẩng đầu lên nhìn trời. <br> Trì Đường: \"... Hình như vậy, tụi mình đi nhanh lên.\" <br> Một bước vượt hai bậc thang, đi hướng lên trên, được vài bước, Trì Đường quay lại nhìn Du Dư còn dừng ở phía sau, \"Cậu cũng nhanh lên.\" <br> Du Dư cười cười, ngẩng đầu nhìn nàng: \"Được rồi, mình đi sau cậu mà.\" <br> Trì Đường đi như thế, không cẩn thận sẽ ngã mất, nàng đứng sau có thể đỡ một phen. <br> Hai người đến nơi, cạnh bia mộ liệt sĩ đã có một vòng hoa cúc rồi, hai đoá hoa còn nguyên vẹn trong tay các nàng đặt lên, như thêm hai viên gạch vào tu sửa trường thành vậy. <br> Một số nhỏ tặng hoa xong đã chạy khắp nơi chơi đùa, nhưng đa số mọi người sẽ chọn cách đi đến quán lưu niệm liệt sĩ không xa nhìn qua một cái, thân là học sinh có nhiệm vụ viết văn, Du Dư và Trì Đường cũng qua quán lưu niệm. <br> Kết quả vừa dạo quán một vòng, bên ngoài trời đã đổ mưa. <br> Hai người và những bạn học khác cùng nhau đứng dưới mái hiên của quán lưu niệm, nhìn tấm bia đá lặng lẽ và một cây bách xanh đại thụ trang nghiêm đứng dưới mưa phùn. <br> \"Mưa này có vẻ không tạnh liền đâu.\" <br> \"Ai mang dù không?\" <br> \"Tui chỉ mang đồ ăn thui.\" <br> \"Chờ một lát đi.\"<br> Trì Đường chọc chọc di động, nàng quên mang tai nghe, đành mở nhạc âm lượng nhỏ nhất. Du Dư đứng cạnh nàng, nghe tiếng ca vang lên loáng thoáng mơ hồ. <br> \"Bài này là bài gì vậy?\" Du Dư hỏi. Trì Đường thích nghe nhạc, nàng đã biết thêm rất nhiều bài ca nhờ vài Trì Đường, tất cả đều lặng lẽ ghi vào trong vở. <br> Trì Đường mở màn hình di động ra cho nàng nhìn tên bài hát, là tiếng Nhật. <br> Trì Đường: \"Tên bài phiên dịch lại là Ngày hè ấy (Inochi no Namae), là một bài nhạc đệm trong phim hoạt hình Spirited Away.\" <br> Bài hát kết thúc, tự động chạy bài tiếp theo, Trì Đường thuận miệng nói tiếp: \"Bài này cũng vậy, tên là Ngày của dòng sông (Ano Hi no Kawa).\" <br> Du Dư gật đầu: \"Đều rất êm tai, cơ mà mình chưa xem phim này.\" <br> Trì Đường nhìn người bạn cùng bàn không biết nhàn rỗi là gì đứng đối diện mình ba giây, cảm giác vô cùng đau đớn, nàng nhanh chóng tắt nhạc, tìm phim, lôi nàng ngồi vào một bên bậc thang. <br> \"Bây giờ xem, tác phẩm thần thoại không xem tiếc lắm!\" <br> Du Dư đã nhìn ra, Trì Đường thực sự rất thích bộ phim hoạt hình này. <br> Trì Đường: \"Series tác phẩm của ông Hayao Miyazaki mình đều rất thích hết.\" <br> Các nàng ghé vào nhau xem cô bé gọi là Chihiro kia bị người nắm tay chạy vội, nhìn nàng gặm cơm nắm khóc to, xem nàng ngồi trên xe điện, lướt trên mặt nước, phong cảnh ngoài cửa sổ một chút lại một chút biến mất. <br> Tiếng mưa rơi và giọng người xung quanh đều nhỏ lại. Dần dà hết mưa, các nàng cũng ngồi đây xem xong bộ phim này rồi.<br> \"Hay không?\" <br> \"Hay.\"<br> \"Thật là có gu thưởng thức, lần sau tụi mình xem How's moving castle.\"<br> \"Có hay không, kể về chuyện gì vậy?\" <br> \"Cậu xem đi sẽ biết, biết trước không thú vị. Mau lên, đi, tụi mình xuống núi kiếm gì ăn.\" <br> Các nàng sánh vai, dẫm lên thềm đá ướt át mà đi xuống. <br> \"Trì Đường, bạch long sau này sẽ đi tìm Chihiro chứ?\"<br> \"Mình cảm thấy hai người họ nhất định sẽ gặp lại nhau.\" <br> \"Vậy là tốt rồi.\" <br> Dưới chân núi có một công viên, quầy hàng của công viên đầy học sinh tụ tập mua đồ. Đa số học sinh mang theo bánh mì và đồ ăn vặt, Du Dư cũng có mang theo bánh mì, nhưng Trì Đường thì chỉ có tay không.<br> Nàng mua nước và mấy cây xúc xích nướng ở cửa hàng, bày ra ba cây trước mặt Du Dư.<br> Trì Đường: \"Chỉ cần cậu thích Spirited Away, chính là chị em khác cha khác mẹ của mình, hôm nay lấy ba cây xúc xích thay ba cây nhang, kết bái tại đây...\"<br> Du Dư nghe nàng đột nhiên nói bậy cái gì đấy, cười không ngừng được, Trì Đường mới nhân lúc này nhét xúc xích nướng vào miệng nàng. <br> Du Dư thật vất vả mới có thể ngưng cười, nàng cầm chặt que xúc xích kia, có chút ngượng ngùng, trong mắt còn có ý cười đang sinh trưởng.<br> Trì Đường nàng ấy... sao lại thú vị đến thế chứ. <br> Lời tác giả:<br> Hai bài nhạc đệm kia là hai bài ta thích nhất ~<br> Lời editor:<br> Không, Du Dư à, là em quá u mê =))<br> <i>Sau này mình sẽ đăng lúc 22g mỗi thứ 4 và thứ 7.&nbsp;</i> "]