["<br><br><i>đi thi cố lên</i><br><br><br><br><br> Lại đến thời điểm diễn ra thế vận hội thu đông. <br> Lần trước, Trì Đường còn ở lớp 10-1, giờ đây, nàng thuộc về lớp 11-3. Không khí trong lớp không giống nhau, Trì Đường thích lớp 11-3 hơn nhiều chút. <br> Từ lúc chuẩn bị cho đại hội thể thao, tiết tự học buổi tối của lớp 11-3 thường xuyên chuyển thành buổi thảo luận các hạng mục thi đấu. Danh sách thi đấu lúc này không phải một mình lớp phó thể thao Da Đen đi dò hỏi ý nguyện nữa, mà là quyết định dựa vào bốc thăm. <br> Những trò cần tham gia trong đại hội thể thao, tất cả đều được viết trên giấy, thả với giấy trống lại một chỗ, để các bạn trong lớp đi bốc thăm. <br> Hồi lớp mười năng động nhiệt huyết, giờ lên lớp mười một, trừ bỏ một số người vinh dự cảm thấy mạnh mẽ, lại thích tham gia hoạt động, đa số mọi người đều không muốn nhúc nhích. Bảo tự đi đăng ký, chắc không có mấy ai tham gia, nên mới thương lượng nhau chọn giải pháp này. <br> \"Mọi người tự lên bốc thăm theo số thứ tự nha, bốc gì là chốt đó, mình nói trước rồi đấy, chuyện này là mọi người đều tán thành. Có bốc phải cái gì không muốn làm cũng không được chơi xấu. Mọi người không phải trẻ con lớp mười nữa rồi, học cách nhận mệnh đi nghe, đã dám cược thì phải dám chịu, ok không.\" Nguỵ Hành Hành ôm thùng giấy lắc như điên. <br> Có người nhịn không được hỏi: \"Vậy nếu thật sự bốc phải thứ không muốn làm thì phải làm sao bây giờ?\" <br> Nguỵ Hành Hành: \"Có thể đổi cho người khác, đó là nếu người ta chịu thôi nha.\" <br> Việc bốc thăm được tiến hành thật sự nhanh gọn, cuối cùng ai cũng cầm được giấy của mình rồi, Trì Đường đặt tờ giấy trống đặt trên mặt bàn, nghe thấy Hạ Viên Viên ngồi sau kêu lên: \"Ôi, chết mất, chạy tiếp sức!\" <br> Trương Mông cũng giọng như tro tàn: \"Ném tạ... Thôi tiêu đời.\" <br> Nguỵ Hành Hành đã sớm bị chọn đi thi cầu lông, ngoài ra làm lớp trưởng, cô cũng tự bốc thêm một tờ nữa, thành công dính ngay thi chạy. <br> Lộ Chi cũng bốc trúng giấy trắng, cầm tờ giấy trống không. Còn Du Dư... chỗ ngồi của nàng vẫn vắng như cũ, giờ tự học nàng hẳn là đang học ở văn phòng, kể cả có là đại hội thể thao, nàng cũng không thể thư giãn, cô Kha cho nàng đặc quyền không tham gia. <br> Đa số mọi người trong lớp bốc xong rồi, tuy không quá tình nguyện, nhưng cũng chỉ có thể thở ngắn than dài rồi nhận lấy thôi, chỉ có duy nhất một bạn nữ kia, nhìn tờ giấy trong tay, vành mắt ngày càng đỏ hơn. <br> Cô bốc phải mục thi chạy 3000 mét. Thi chạy 3000 mét của nữ, chính là một trong những hạng mục khó nhất trước nay, nếu lớp không có ai có năng khiếu chạy đường dài, vậy hơn nửa không muốn tham gia rồi, rất nhiều lớp hằng năm đều chọn đại một người cho đủ số thôi. <br> Bạn nữ kia nhỏ nhỏ xinh xinh, ngày thường phải chạy cũng xin nghỉ, bây giờ mắt đỏ hồng: \"Mình chạy không được mà, thật sự chạy không được đâu, có thể đổi với ai không?\" <br> Cùng bàn với bạn ấy là một bạn nam, cũng là bạn trai, hai người là một trong những cặp đôi ai ai cũng biết trong lớp 11-3. <br> Thấy bạn gái sắp khóc rồi, nam sinh nói: \"Mình đổi với cậu, mình chạy đường dài cho.\" <br> Những người khác: \"... Chạy đường dài của nữ, cậu chạy bằng niềm tin à?\" <br> Bạn nam quay lại, nói ra liền thấy sai sai rồi, đành xấu hổ nhìn bạn gái của mình. <br> Nguỵ Hành Hành nghe thế, nói: \"Chạy đường dài của nữ thôi có gì đâu, lúc đó lớp mình đội tóc giả cho Lý Viễn Câu, hoá trang thêm là thành nữ ngay!\" <br> Mọi người trong lớp nghe lớp trưởng nói xong đều sốc toàn tập. <br> Sau đó mọi người trầm mặc một lát, lại bắt đầu bàn tán, \"Nghe được đó, còn phải mặc váy nữa, vậy cho chân thật.\" <br> \"Không được đâu, Lý Viễn Câu cao quá, không hợp.\" <br> \"Mình lại cảm thấy rất ổn, dù sao cũng là đại hội thể thao trong trường mình thôi, cũng có kiểm tra nghiêm ngặt gì đâu, chạy thay chứ đâu phải không có, năm ngoái chẳng phải cũng có à.\" <br> Bạn nữ nhìn bạn trai bên người, không biết nghĩ tới cảnh gì, bỗng nhiên phụt cười. Bạn gái nín khóc mỉm cười, làm Lý Viễn Câu mặt lúc đỏ lúc trắng, xấu hổ chần chờ hỏi: \"Vậy... được thiệt hả?\" <br> Nguỵ Hành Hành trợn trắng mắt, vỗ bàn cái bụp: \"Đương nhiên không được ông ơi! Tôi rõ ràng là nói giỡn, mọi người có mù đâu, người như ông giả gái sao mà không nhìn ra được!\" <br> Mọi người đùa một trận, tiếng chuông kết thúc tiết tự học buổi tối đã vang lên, bạn nữ kia chạy đến trước chỗ Nguỵ Hành Hành, nước mắt lưng tròng, \"Lớp trưởng ơi, cậu châm chước cho mình với, mình thật sự không thể chạy đường dài đâu, mình bị hen, vận động quá sức sẽ lên cơn hen...\" <br> Nguỵ Hành Hành lấy tờ giấy bốc thăm của cô, \"Được rồi, thôi hôm đó cậu làm hậu cần thôi.\" <br> \"Được! Cảm ơn lớp trưởng!\" Nữ sinh vui sướng rời đi. <br> Mấy người trong phòng 501 dọn dẹp một chút định đi về, Trì Đường thấy Nguỵ Hành Hành giữ lại tờ giấy bèn hỏi: \"Cậu định thi chạy đường dài luôn à?\" <br> Nguỵ Hành Hành bất đắc dĩ: \"Chứ không biết làm sao bây giờ, không ai tự nguyện tham gia mảng này đâu.\" <br> Trì Đường: \"Cậu vốn phải tham gia hai trò rồi mà.\" <br> Nguỵ Hành Hành: \"Aiz, người tài thì lắm việc, ai bảo mình là lớp trưởng làm chi.\" <br> Trương Mông: \"Lấy thân làm gương, Nguỵ tỷ, không hổ là tỷ.\" <br> Hạ Viên Viên: \"Nguỵ tỷ, ăn nhiều vào, bồi bổ cơ thể.\" <br> Trì Đường duỗi tay lấy tờ giấy từ tay Nguỵ Hành Hành, ném vào hộp bút của mình. <br> Nguỵ Hành Hành sửng sốt, ngay sau đó mặt tươi roi rói nhào vào ôm tay nàng, \"Trời ơiiiii Trì Đường ơi cậu tự nguyện tham gia chạy đường dài hả! Vẫn chỉ có cậu thương chị thuiiii ~\" <br> Trì Đường: \"Không hứa hạng cao đâu.\" <br> Nguỵ Hành Hành: \"Không sao mà, thứ hạng gì đó chúng ta không thèm! Trì Đường cậu tốt quá ~ mình mời cậu ăn que cay hay Coca nha ~ Đi đi đi!\" <br> Mọi người vui sướng cùng đi tiệm bán đồ ăn vặt. <br> Khuya hôm đó Du Dư về phòng ngủ, mới biết mọi người phải tham gia hạng mục, nghe bảo Trì Đường sẽ chạy đường dài, nàng sửng sốt, nói với Trì Đường: \"Hôm đó mình phải đi thi một cuộc thi ở nơi khác.\" <br> Chỉ là một cuộc thi nhỏ tổ chức trong thị trấn thôi, tuy kém xa những cuộc thi lớn, nhưng cô Kha muốn nàng đi làm quen với loại không khí đó, hơn nữa cô Kha cũng biết tình hình nhà nàng, cũng muốn ngầm giúp nàng một chút, tiền thưởng cuộc thi lần này rất nhiều, đã đăng ký cho nàng mấy hôm trước. <br> Du Dư: \"Mình không thể cùng cậu tham gia chạy đường dài.\" <br> Trì Đường: \"Năm ngoái cậu cũng một mình tham gia chạy đường dài mà.\" <br> Du Dư tính toán thời gian, bảo: \"Mình cố hết sức quay lại sớm cổ vũ cho cậu.\" <br> Trì Đường: \"Cậu cứ lo làm bài cho tốt đi.\" <br> Liên tục mấy hôm sau, Trì Đường đều sẽ đi chạy bộ ở sân thể dục, Nguỵ Hành Hành lâu lâu cũng sẽ kéo Trương Mông hay Hạ Viên Viên chạy cùng nàng, nhưng họ đều không thể kiên trì nổi, cuối cùng chỉ biết ngồi ở cầu thang sân thể dục tám nhảm nuôi muỗi, tiện thể nhìn Trì Đường chạy. <br> Đến đại hội thể thao, mọi người dậy sớm, bận rộn tất bật chuẩn bị trong phòng ngủ, Du Dư cũng chuẩn bị đến trường thi.<br> \"Trì Đường, đi thi cố lên.\" <br> \"Cậu cũng đi thi cố lên.\" Tri Đường nói câu này xong, bỗng nhiên ngoắc ngón tay. <br> Du Dư lại gần, bèn thấy Trì Đường nhấc chân đạp lên giày nàng một cái, sau đó xua xua tay chạy lấy người. <br> Nhìn dấu chân trên đôi giày trắng của mình, Du Dư sửng sốt, sau đó cười lên. <br> Kẻ ngoài cuộc nhìn thấy cảnh này như Nguỵ Hành Hành, trên mặt toàn là chấm hỏi, \"Du Dư, Trì Đường tự nhiên đạp chân cậu chi vậy? Hai người cãi nhau hả? Không đúng, cậu ấy giẫm chân cậu kìa, dấu chân lớn như vậy, cậu còn cười?\" Đổi lại là bất kỳ ai trong các nàng, hẳn lập tức đuổi theo Trì Đường kiêu ngạo kia cho một cốc vô đầu. <br> Du Dư cất hộp đựng kính vào túi, lắc đầu giải thích một câu: \"Không phải đâu, Trì Đường chúc mình đạt hạng nhất đó.\" <br> Nguỵ Hành Hành: \"???\" Vì sao tôi không hiểu nổi hai người? <br> ---<br> Sân thể dục càng ồn ào hò hét phá tan trời đất, trường thi toán lại càng an tĩnh không một tiếng động. <br> Trì Đường xuyên qua đường chạy, đưa nước cho Nguỵ Hành Hành, lại đi cổ vũ cho Trương Mông. <br> Du Dư ngồi nơi phòng học xa lạ, xem kỹ các bài thi trong đề, đặt bút viết. <br> \"Cố lên! Cố lên! Mau lên mau lênnnn! Lớp ba lớp ba! Dũng mãnh đoạt vòng nguyệt quế!\" <br> \"Các em làm bài đọc đề cẩn thận, không được nộp bài sớm, không được chụm đầu ghé tai nói chuyện.\" <br> ---<br> Thi chạy 3000 mét vào buổi trưa chiều, đến lúc gọi mọi người, Trì Đường đứng dậy chuẩn bị. Mặt Trời rất nóng, nàng đứng trên đường chạy, mấy bạn cùng Nguỵ Hành Hành đi tới, đứng lại gần nàng, trong tay là nước chuẩn bị đưa ngay bất kỳ lúc nào, vô cùng khẩn trương. <br> Trì Đường nhìn sân thể dục đang được rào sân lại dần, bình tĩnh hít vào thở ra một chút. <br> \"Chuẩn bị——\"<br> Tiếng còi vang lên, mọi người xông lên như bay, rất nhiều người đồng thời gào lên, đặc biệt là lớp 3, lớp phó thể dục Da Đen đứng đằng trước không biết từ đâu rút ra một lá cờ đỏ thắm, lớn tiếng la: \"Trì Đường cố lên!\" <br> Tiếng hét lạc cả giọng, còn có những bạn học trong lớp 3 nữa, ban đầu còn cãi cọ ồn ào náo loạn một hồi, sau đó lại chỉnh chỉnh tề tề, khí thế làm không ít người chú ý.<br> Có bạn lớp khác tò mò dò hỏi: \"Trì Đường là ai vậy?\"<br> \"Chắc là cái bạn chạy thứ ba kia đó, nãy thấy rõ mấy đứa bên cạnh đưa nước.\"<br> \"Oa, đẹp dã man.\"<br> Mệt, mệt muốn chết, chạy xong mấy vòng thở không ra hơi, chân cũng thấy nặng nề. Trì Đường nhìn về phía trước, bỗng nhiên thấy thoáng qua có một bóng dáng đang chạy bên cạnh mình. Trên đôi giày trắng có một bóng giày màu xám loáng thoáng.<br> Lúc đến đích, có người vượt lên trên tiếp lấy nàng, Trì Đường không kịp thắng lại, đạp lên chân người ấy một cái.<br> Nàng cúi đầu, một lúc lâu sau mới nói: \"Cái này... dẫm đối xứng.\"<br> Du Dư cũng đổ mồ hôi đầy người, nhìn còn mệt hơn người chạy là nàng, đỡ lấy nàng cười, \"May là đuổi kịp.\"<br> <b>Lời tác giả:</b><br> <i>Còn nhớ dấu giày năm ngoái hong ~ </i><br> <b>Lời editor:</b><br><br> <i>Dạo này mình đang đu Motherland: Fort Salem xỉu lên xỉu xuống với Raylla mí bạn àaaaaaaaaaaaaaa. Nên ra chương mới hơi muộn mọi người thông cảm haha. Hic btw mình coi muộn quá =))) có ai coi hong :(( </i><br> ","[Tại đây có đăng tải GIF hoặc video. Hãy cập nhật ứng dụng ngay bây giờ để hiển thị.] "]