["<br><br> <br><br> lớp 2 khối 10, Trì Đường chuẩn bị<br> <br><br> <br><br> Trung học số 1 Nam Lâm có hai sân thể dục, bên sân mới có sân bóng rổ, có bãi bóng đá, có hố cát, còn có sân vận động trong nhà. Sau khi sân mới xây xong, sân thể dục cũ không ai hỏi đến, chỉ khi sân bên sân bóng rổ mới không đủ, mới có người qua sân cũ đánh bóng. <br> Sân thể dục cũ gần ký túc xá, đến tối gần như không ai qua lại, Trì Đường thích sự an tĩnh nơi đây, nên hay chạy bộ chỗ này. <br> Sau khi tự học buổi tối xong, khoảng nửa giờ sau, Du Dư cũng sẽ lại đây. <br> \"Báo danh 3000 mét, phải tập luyện trước một chút.\" Du Dư nói thế, rồi lẳng lặng chạy bên cạnh Trì Đường. <br> Bên này có hai ngọn đèn đường, một cái hỏng lâu lắm rồi, vẫn không có sửa, một cái khác kế bên cây cối đại thụ, tán cây sum xuê che đi hơn nửa ánh sáng, có chút mông lung, xung quanh đều không thể thấy rõ ràng. <br> Tiếng nói chuyện bên ký túc xá, cũng như ngọn đèn dầu phương xa rã rời. <br> Trì Đường vẫn nghe nhạc như trước, tự động đề cử dựa trên sở thích, cũng không biết bài này tên gì, là nhạc không lời, âm lượng không quá lớn, nàng mơ hồ nghe được tiếng bước chân quanh quẩn bốn phương, vì đồng bộ nên như chỉ có một người chạy. <br> Đèn chiếu qua tán cây loang lổ trên mặt đất, bị bước chân của các nàng dẫm lên lay động không ngừng. <br> Ca khúc đã ngừng, chắc là di động hết pin, thế giới quanh nàng yên tĩnh lại, Trì Đường lại nghe thấy người kế bên đang nhỏ giọng đọc cái gì đó. <br> \"Cậu đang đọc thầm cái gì ấy?\" Trì Đường tháo tai nghe xuống hỏi.<br> Du Dư: \"Mình nhẩm bài.\"<br> Trì Đường nể phục vị học thần này. Nếu một người vốn đã đầu óc thông minh, lại còn chăm chỉ hơn tất cả mọi người, vậy người này thật sự đáng sợ. <br> Du Dư hỏi nàng: \"Không nghe nhạc nữa hả?\"<br> Trì đường: \"Hết pin rồi.\"<br> Du dư: \"Học bài không? Sáng mai khảo bài đó.\"<br> Trì Đường không muốn học thuộc lòng, nhưng chạy một vòng đã chán rồi, lại bảo: \"Cậu thuộc chưa?\" Hỏi xong mới thấy đáng lẽ không nên hỏi, Du Dư lúc đi học có khi nhìn hai lần đã thuộc rồi. <br> Trì Đường cũng không biết mình bị làm sao thế này, ra ngoài chạy mấy bước, chỉ vì tránh đi người nào đó trong phòng ngủ thôi, kết quả là Du Dư lại nói dùng thời gian này học thuộc lòng. <br> Không chỉ học thuộc lòng, còn tập nói tiếng Anh nữa. <br> Du Dư nói: \"Mình nói tiếng Anh không tốt lắm, phải luyện tập nhiều.\" <br> Nàng bên mình luyện tập luyện tập, một đoạn đối thoại, lặp đi lặp lại từng câu một, Trì Đường chịu không nổi nữa bèn đáp lời. Nàng nói một câu, Du Dư lại nói tiếp một câu. <br> Cả ngôi trường từ từ an tĩnh lại, ngôi sao mùa hè nơi không trung vẫn còn lập loè giữa trời thu, hai người cùng bước qua vành đai xanh, leo lên mấy chục bậc thang, trở về phòng ngủ nghỉ ngơi. Liên tục mấy ngày đều như thế. <br> Khai mạc đại hội thể thao, phải xếp theo từng lớp, lúc sinh hoạt lớp thầy Phương dùng hơn nửa tiết để mọi người thảo luận, có người muốn thuê âu phục, có người kiến nghị cosplay nhân vật manga anime, còn có người đòi nam nữ đảo trang, nam mặc váy nữ mặc quần, không khí cực kỳ náo nhiệt, ồn tới mức thầy cô lớp bên phải sang gõ cửa bảo bọn họ nói nhỏ lại. <br> Thầy Phương chủ nhiệm chậm rãi nghe mọi người nói xong, cuối cùng chốt một câu: \"Quỹ lớp ta không nhiều lắm, xem như tiêu tiền nhiều cũng được đi, nhưng ban giám hiệu cũng sẽ không cho hoá trang kỳ quái đâu các em.\"<br> Còn chưa nói dứt câu, bên dưới đã rên la oán giận. <br> Trì Đường cũng có chút hứng thú, nhưng nàng không thảo luận gì cả, chỉ ngồi nghe. <br> \"Như vậy, chúng ta hỏi thử lớp ba họ làm sao đi, xong lại quyết định được không? <br> Nhiệm vụ do thám tình hình địch da đen đã sớm hoàn thành, lập tức báo cáo: \"Lớp một lớp ba đều mặc đồng phục ạ.\" <br> \"Aa, chán quá đi, chỉ mặc đồng phục, chơi không vui chút nào!\" <br> Kết quả cuối cùng vẫn là mặc đồng phục, vì phó hiệu trưởng đã thông báo, đại hội thể thao có người đến chụp ảnh, không cho mặc quần áo lố lăng. <br> \"Cái gì mà quần áo lố lăng, thời này là thời nào rồi, hiệu trưởng rồi phó hiệu trưởng trường ta ai cũng cổ lỗ sĩ thế?\" <br> \"Cạn lời, cái này không cho cái kia cũng không cho, dứt khoát dẹp luôn đại hội thể thao cho rồi, chả vui.\" <br> Dù oán giận mấy ngày liền, học sinh cuối cùng cũng không phản kháng được, đến ngày hôm ấy vẫn phải ngoan ngoãn mặc đồng phục. Đồng phục xanh dương nhạt, nhìn không đẹp lắm, nhưng cũng không xấu lắm. <br> Đại hội thể thao kéo dài hai ngày, thứ năm thứ sáu, sau đó đến nghỉ cuối tuần. Chỉ cần không phải học, học sinh đều vui vẻ, dù không được mặc quần áo thú vị diện hơn lớp khác, ở bên nhau vẫn rất vui sướng. <br> Thứ tư trời mưa, thứ năm vừa may là trời nắng. Trên mặt đất chỉ còn ướt chút, nhiệt độ không khí tăng lên trở lại, đặc biệt nóng. <br> Xếp thành hàng, lớp hai quy quy củ củ xếp hàng, Trì Đường vì cao nên đứng ở nửa hàng sau. Đến khi chín lớn sau ra mặt, Trì Đường nghe thấy xung quanh ồn ào một mảnh, thét chói tai rồi còn huýt sáo, có người còn lớn tiếng oán giân: \"Sao lớp họ lại được mặc như vậy chứ, không công bằng!\" <br> Những người đằng trước đều nhảy lên xem, Trì Đường nghiêng đầu nhìn xuyên qua kẽ hở. Lớn chín đi đầu là nam, mặc váy, mang giày cao gót, có chút ngượng ngùng, chính là lớp phó thể dục của họ. Những người đằng sau mặc váy ngắn —— đều là nam, nữ mặc hán phục, phong cách hỗn tạp, trong đám học sinh mặc đồng phục riêng một ngọn cờ. <br> Lớp chín đã đi qua thật lâu mà đợt xôn xao ồn ào này mãi không ngừng lại, vẫn cứ bị bàn tán. <br> Trì Đường nghe bàn tán xôn xao, không kiên nhẫn nghe nổi, bắt đầu cảm thấy vị chủ tịch trên đài nói chuyện quá rườm rà. Nắng nóng như thế, đứng thành từng lớp, bị mặt trời chiếu vào không mở mắt nổi. Nàng dùng tay áo che đi mặt trời, nheo mắt. <br> Nữ sinh đứng trước đùa giỡn, không chú ý xung quanh, thấy họ sắp đụng vào người nàng rồi, Trì Đường lui ra sau một bước né đi xô đẩy, kết quả lại không cẩn thận đạp vào chân người đằng sau. <br> Đứng sau nàng là Du Dư, Du Dư đỡ lấy nàng một phen. <br> \"Ngượng ngùng.\"<br> \"Không có việc gì.\"<br> Đôi giày nhựa sạch sẽ của Du Dư bị nàng dẫm lên thành dấu chân, cực kỳ nổi bật. Cứ như là ấn ký, liếc mắt qua là có thể nhận ra. <br> Hai môn thi điền kinh nữ 3000 mét của Du Dư và nhảy xa của Trì Đường đều thi vào buổi trưa, nhảy xa thi trước. <br> Tuy trong lớp Trì Đường không phải được quá nhiều người yêu quý, rất nhiều nữ sinh đều cảm thấy nàng quá cao ngạo không muốn chơi chung, nhưng nghe nói nàng thi nhảy xa, lớp phó thể dục da đen vẫn lập tức mang người qua cổ vũ. Ngoài nàng, lớp còn hai người nữa cũng thi nhảy xa. <br> Du Dư cũng đi sang bên đây, nàng vừa cầm dây bảng số, mang đôi giày nhựa trắng bị đạp dấu chân đứng ở một bên. <br> Trì Đường nhìn giày nàng một cái, nghe thấy thầy kêu tên một bạn học khác cùng lớp. <br> Bạn nữ có chút khẩn trương, đứng ở vị trí xuất phát, gia tốc, kết quả không thể nhảy lên cao mà trực tiếp ngã xuống hố cát, những người đứng nhìn xung quanh lập tức cười to. Thầy giáo ghi lại điểm số cũng cười, thấy bạn ấy xẩu hổ, liền bảo: \"Có ba lần nhảy, em nhảy lần nữa đi.\" <br> Bạn nữ ảo não bò dậy, chắc là bị đả kích, lần này vội vội vàng vàng nhảy xong, thành tích không tốt lắm, cúi đầu không mặt mũi đâu nhìn người khác, chui vào trong đám đông lẩn mất. <br> Lại thêm vài người, thành tích có tốt có tồi.<br> \"Lớp 2 khối 10, Trì Đường chuẩn bị.\" <br> Trì Đường thở ra một hơi, nhấc chân đi lại trước hố cát. <br> Vóc dáng nàng không lùn, chân rất dài, không mặc quần đồng phục, mà mặc một chiếc quần jean co dãn, hai chân càng trở nên thon dài. Thiếu nữ vị thành niên tinh tế đơn bạc tựa bong bóng mùa hè trong suốt, như hoa khoe sắc, một chạm vỡ tan. <br> Nàng nhìn về phía trước chạy thật nhanh, tóc đen lay động, áo khoác mở tung căng tràn đầy gió, như một cánh buồm, nàng chợt nhảy lên cao——<br> Lời tác giả:<br> Khi hai người đã đi làm, một ngày nghỉ ngơi, Trì Đường cùng Du Dư nói về thời cấp ba. <br> \"Cậu còn nhớ không, đại hội thể thao lớp mười, cậu mang một đôi giày nhựa màu trắng.\" <br> \"Còn nhớ, bị cậu đạp một chân.\"<br> \"Nhớ rõ như vậy luôn hả? Giày trắng tinh bị mình không cẩn thận dẫm lên, có phải rất không thoải mái không?\" <br> \"Không có, lúc chạy mình cứ nhìn dấu chân trên giày, không biết vì sao, cứ cảm thấy thật vui.\"<br> \"Giày bị mình dẫm bẩn mất, cậu vui cái gì chứ?\"<br> \"Mình cũng không biết mình vui vì cái gì luôn.\"&nbsp;<br> <br><br> <b>Lời editor:</b><br> <i>Trước giờ mình chỉ đăng truyện trên hai chỗ là Lily Library (lilylib.com) và wattpad. Mình hi vọng bản edit này sẽ không trôi nổi ở nơi nào khác, lý do quan trọng nhất là vì mình rất thích đọc được tất cả bình luận của các bạn. Nếu đăng ở nơi khác, mình khó lòng nhận được những góp ý đó, nói chung là hong vui lắm...</i><br> <i>Do trải nghiệp dùng web khá tốt, lại được hỗ trợ kỹ thuật nhiệt tình khi cần và trả ơn bên web đã giúp mình design cover truyện, nên từ nay thể theo nguyện vọng của cả hai bên, mình sẽ up bên lilylib.com nhiều hơn trên wattpad một chương. Ở thời điểm bạn đọc xong chương 11 này, bên web đã up đến chương 12.&nbsp;</i><br> <i>Sau chương 12 là hết arc đại hội thể thao, đến arc Đưa nhau đi trốn =)) Tuy arc này đau thương nhưng lại là kỷ niệm để đời của hai bạn trẻ :))) Are you readyyyyyyy :)) 'Cause I'm not.&nbsp;</i> "]