["<br><br><br><br><i>cậu có phải không có chỗ nào để đi không?</i><br><br><br><br><br> Ăn Tết đối với Trì Đường mà nói cũng không khác gì với lúc bình thường. Trước khi ba mẹ nàng ly hôn, mẹ nàng thích ra cửa, Tết đến cũng rất ít khi ở nhà, ba nàng càng thích đi khắp nơi bài bạc với người ta, nàng thường xuyên ở nhà một mình, muốn làm gì thì làm đó, đói bụng tự đi nấu sủi cảo mà ăn. <br> Năm nay là năm đầu tiên ba mẹ ly hôn, ngoại trừ việc đổi chỗ ở, những việc khác không có gì quá khác biệt. Trì Đường về nhà sau khi ăn cơm tối ở bên ngoài, thấy hàng xóm mua rất nhiều đồ Tết. Có nhà kia, ông bố và hai đứa nhỏ đang dán câu đối, hi hi ha ha cười đùa với nhau.<br> \"Trì Đường!\"<br> Trì Đường ngẩng đầu, thấy một nữ nhân tóc cuộn sóng rất xinh đẹp mang theo mấy hộp quà vẫy tay với nàng. \"Trì Đường, mau lên, mở cửa ra đi, lạnh sắp chết rồi, Nam Lâm làm gì lạnh thế không biết, chờ không muốn nổi luôn!\" <br> Trì Đường dừng một chút, mới đi tới mở cửa ra, đổi giày của mình rồi vào nhà. <br> Nữ nhân kia đi sau lưng, thái độ còn giống chủ nhà hơn nàng, nhìn lướt qua một lần liền có chút oán giận: \"Ba con mua cái nhà này là nhà cũ qua sử dụng rồi, con nhìn trang trí cái kiểu này, quá cũ kỹ, mẹ nhìn mà chịu không nổi cái gu thưởng thức không ra gì của hắn.\" Vừa nói vừa cởi áo khoác, bên trong lộ ra một cái váy xinh đẹp nhưng đơn bạc.<br> Nàng cởi đôi giày cao gót, vào phòng, \"Ăn Tết, mẹ đến xem con, tiền đủ dùng không, mẹ chuyển cho con 5000 nhé.\" <br> Trì Đường: \"Chuyển đi, chuyển xong chạy nhanh dùm, chờ ông ta về rồi nhìn bà, thể nào cũng cãi nhau.\" <br> Người đàn bà nghịch di động, giọng không vui, \"Mẹ đến coi con gái mình sống ra sao, chỉ có hắn chẳng ra gì mới không biết xấu hổ mà cãi nhau với mẹ.\" <br> Nàng chuyển tiền, \"Trì Đường, rót cho mẹ ly nước ấm coi. Thời tiết chỗ Nam Lâm này quá tệ, nếu không phải bạn trai mẹ mở công ty con ở đây, mẹ lại muốn thăm con thì đã lười đến đây rồi.\" <br> Bà ấy nói chuyện vẫn như xưa, muốn nói cái gì thì nói cái đó, hoàn toàn không bận tâm cảm nhận của người khác. <br> Trì Đường biết rõ, bà chắc chắn không phải cố ý đến đây thăm mình, nhiều nhất là có việc lại thuận đường đến liếc qua nàng một cái. Mặt nàng không biểu lộ gì, nhìn tin tức trong di động của mình, nể tình cũng rót cho bà ly nước. <br> Vị nữ sĩ này tên là Đường Duyệt, là mẹ nàng, mẹ ruột. <br> Diện mạo Trì Đường giống mẹ, tính cách lại hoàn toàn đối lập, có thể là từ nhỏ nhìn ba mẹ tra tấn lẫn nhau khiến nàng phiền chán cả hai, hễ thấy mình có gì đặc biệt giống họ dù chỉ một chút, nhất định một hai phải bỏ, kết quả hiện tại liền thành bộ dáng này đây. <br> Đường Duyệt nữ sĩ nói với nàng hai câu, quen việc nàng lãnh đạm, nên tự bận rộn trò chuyện với người khác trên WeChat. Từ lúc nàng vào cửa đến giờ vẫn luôn nói chuyện WeChat. Trì Đường nghe bà ta nói với một người đàn ông khác, nói hắn làm xong việc mau đến đây đón mình, lại giận dỗi nói nơi này thời tiết không khí gì lạnh quá, người kia rất kiên nhẫn gửi lại vài lời trên WeChat dỗ dành bà. <br> Trì Đường không có cảm giác gì, chỉ thấy bạn trai mới của mẹ nàng lần này có vẻ tính tình tốt hơn người cũ một chút. <br> Nói tiếp lại buồn cười, ba mẹ nàng hai người, từ khi nàng hiểu chuyện đến giờ thường xuyên cãi cọ nhau, tra tấn nhau, nói rằng không yêu đối phương, lại nhất quyết không ly hôn, một hai phải dính chặt lấy nhau, nhưng nói có yêu, lại không ai thay đổi, người không bỏ xong thói quen ra ngoài du đãng, kẻ chẳng dứt được bạn trai bên ngoài.<br> Năm nay, lúc họ ly hôn, cảm thấy nhẹ nhàng nhất chính là Trì Đường. Nàng thật sự đã chán ngán gia định dị dạng như thế lắm rồi. <br> \"Trì Đường, con ở đây có đi học không? Con lớp mấy rồi?\" Đường Duyệt nói với người kia đã đời, lại ngẩng đầu lên cười với nàng, nhìn đặc biệt ôn nhu rộng rãi. <br> Trì Đường thậm chí còn không nhìn lên từ điện thoại: \"Lớp mười.\" <br> Đường Duyệt lộ ra kinh ngạc rõ ràng, \"Con lên cấp ba rồi à?\" <br> Bà ta không biết đương nhiên cũng rất bình thường. Rốt cuộc, hai năm trước đây lúc tình cảm vợ chồng tan vỡ, bà ta căn bản không hề về nhà, Trì Đường cả tháng cũng không chắc có thể gặp được một lần, thấy mặt thì nói nói vài câu đã đi tiếp ngay. Bà ta rất bận rộn. Bận bay khắp các nước chơi bời cùng bạn trai. <br> Nếu là người bình thường, không biết con mình học đến lớp mấy chắc hẳn sẽ xấu hổ, nhưng Đường Duyệt nữ sĩ không có. Bà ta trước nay luôn vô tâm vô phổi chỉ lo mình vui là được, hỏi như thế xong, nghe thấy WeChat vang lên, lại lo nhìn WeChat. <br> Ngồi uống xong chén nước, bà đứng lên: \"Bạn trai đến đón mẹ, mẹ đi đây nha.\" <br> Bà nói xong, lại thực thân mật kéo Trì Đường lại hôn lên trán nàng một cái, \"Vậy mẹ đi rồi, Trì Đường ở lại ngoan.\" <br> Trì Đường còn nhớ, lúc ba mẹ ly hôn, mẹ nàng cũng như thế này, hôn trán nàng, cười nói: \"Trì Đường, mẹ thường xuyên không ở nhà, bạn trai mẹ lại không thích con nít, con ở với mẹ không tiện đâu, từ giờ về sau con ở với ba đi.\" <br> Nhẹ nhàng từ bỏ quyền nuôi nấng nàng, cả một tiếng xin lỗi dù dư thừa cũng không có mà vội vàng chạy về phía sinh hoạt tự do tự tại. <br> Trì Đường đứng tại chỗ, nhìn bà ta cầm túi nhẹ nhàng bước ra ngoài. <br> Cửa bỗng nhiên vang lên, ba nàng giọng tràn đầy tức giận: \"Đồ đạc này của ai để ở đây... Đường Duyệt? Cô làm cái gì ở đây?!\" <br> Ba nàng thường nửa đêm mới về, hôm nay lại về sớm đến thế. Trì Đường không hề bất ngờ nghe đôi vợ chồng cũ oan gia ngõ hẹp một lời không hợp đã lên giọng cãi nhau.<br> \"Cô tới nhà tôi làm gì?\" <br> \"Tôi tới xem con tôi, không được à?\" <br> \"Nhà tôi, con gái tôi, liên quan gì tới cô, cút đi!\" <br> \"Tết nhất, tôi không thèm cãi với ông!\" <br> Còn có tiếng nữ nhân xa lạ: \"Trì Chương, đây là ai vậy, vợ cũ của anh à?\"<br> Ngoài cửa có xe đang bóp còi, Đường Duyệt nữ sĩ dẫm giày cao gót cạch cạch đi xa, Trì Đường nghe ba nàng cười lạnh lớn tiếng la: \"Đừng có kêu nhân tình nhân ngãi của cô đậu xe trước cửa nhà tôi, bằng không tôi đâm cho đấy.\" <br> Đường Duyệt nữ sĩ trả lời: \"Đâm đi, đâm bể một cái kính ông đền một cái nhà.\" <br> Lại cãi nhau, chồng cũ vợ trước, mỗi người có thêm một người khác, cãi thành cái chợ, cuối cùng còn động tay động chân, đánh nhau lông gà đầy đất, tới khi Đường Duyệt nữ sĩ oán giận bảo sẽ không bao giờ tới cái nhà nát này nữa, lên xe bạn trai rời đi, Trì Chương mới mang theo người đàn bà không biết là bạn gái hay là tình nhân hùng hùng hổ hổ vào trong phòng.<br> Liếc nhìn Trì Đường đang xem di động ở một bên, hắn lại nổi điên, \"Chẳng phải đã bảo với mày là đừng gặp lại mẹ mày à, mày để cô ta vào làm cái gì? A? Có phải mày muốn chọc tao tức chết không? Sao mày cũng giống mẹ mày lòng lang dạ sói thế!\" <br> Trì Đường để hắn mắng, đợi hắn mắng xong rồi, nhét di động vào túi, tiến về phía cửa, đổi giày đi ra ngoài. <br> Trì Chương lớn tiếng kêu: \"Mày lại còn đi đâu?\"<br> Trì Đường vẫn không để ý đến hắn, đóng cửa lại. Trong nhà có thứ gì bị ném đến trên cửa, phát ra âm thanh rất lớn, ba nàng từ trong rống giận: \"Mày đi đi, có ngon thì đừng về, mày đê tiện y như con mẹ mày!\" <br> Trì Đường hít sâu một hơi, một chân dẫm tiến lên trong đêm tối. Tức nghẹn một họng, lầm lũi đi rất xa, tức giận và uỷ khuất không nói nên lời kia mới chậm rãi tan đi, biến thành một loại mệt mỏi không có gì vui trên đời. <br> Hai ngày nữa chính là đêm 30, rất nhiều cửa hàng bên đường đã đóng cửa, nhưng có một số cửa hàng hai ngày cuối năm này vì bán rất vào, nên vẫn cứ kiên trì mở cửa, ngược lại còn đông đúc hơn ngày thường. <br> Nàng đi quá vội, áo lông không mặc, chỉ có một cái áo hoodie, trong đêm đông thế này, lạnh có chút chịu không nổi. <br> Một cửa hàng 24 giờ ven đường có bán lẩu oden, Trì Đường đi vào, thấy nhân viên đang ngồi xổm bên cạnh quầy hàng hoá, bóng dáng quen mắt bất ngờ. <br> \"... Du Dư?\"<br> Du Dư xoay đầu, kinh ngạc nhìn nàng, \"Trì Đường?\" <br> Trì Đường mua đại lẩu oden, ngồi một bên trên ghế ăn chậm rì rì, thuận tiện nói chuyện cùng Du Dư: \"Cậu không phải nghỉ lại ở nhà chủ nhiệm lớp sao, sao lại ở dây vừa học vừa làm vậy?\" <br> Du Dư chần chừ một chút, mới ừ một tiếng.<br> Trì Đường: \"Chuyện gì xảy ra?\" <br> Lúc này cũng không còn ai khác, Du Dư mới đứng cạnh nàng, có chút xấu hổ cười cười, xuyên qua cửa kính nhìn ra ngoài đường, \"Không muốn gây thêm phiền toái cho thầy chủ nhiệm.\" <br> Đúng là trước đấy nàng ở lại nhà thầy chủ nhiệm, chỉ là sau đó ba nàng mang theo một anh kia trong thôn đến nói muốn mang nàng đi, rồi lại chạy đến nhà thầy chủ nhiệm quấy phá. Nhà thầy vì nàng như vậy cũng không tốt, nàng mới lừa thầy nói trốn đến nhà một dì kia, rồi chạy đi mất.<br> Trì Đường yên lặng ăn lẩu oden, bỗng nhiên nói: \"Cậu có phải không có chỗ nào để đi không?\"<br> Du Dư: \"Cũng không đến nỗi, bà chủ tiệm nói mình nghỉ lại trong tiệm luôn.\"<br> Trì Đường buông lời, ngẩng đầu nhìn nàng: \"Cậu đi theo mình không, mình mang cậu tìm chỗ trốn đi.\" <br> <b>Lời tác giả: </b><br> <i>Tuy độc giả đều cảm thấy thời học sinh tôi nhất định là trò ngoan, nhưng thật ra lúc chưa thành niên tôi đã làm đầy chuyện phản nghịch rồi, tôi khi đó nổi loạn lắm~</i><br> <b>Lời editor: </b><br> <i>Đưa nhau đi trốn.</i> "]