["<br><br> <br><br> thổi bay cả nhíu mày trên mi<br> <br><br> <br><br> Du Dư chống dù đứng trước cổng trường, chờ tới khi bạn cùng bàn của mình đến. <br> Nàng dẫm lên đêm đen và mưa gió lại đây, gương mặt có chút ủ dột, nhìn thấy nàng mới miễn cưỡng cười nói: \"Kỳ nghỉ tháng mười một năm ngoái, hình như tầm này mình cũng về lại trường thì phải.\" <br> \"Chẳng lẽ mỗi lần nghỉ dài hạn tháng mười một mỗi năm đều phải mưa lúc này hả ta?\" Nàng ra vẻ như không có vấn đề gì, nhưng quần áo trên người đã đẫm nước, đầu vai thẫm màu.<br> Du Dư đưa dù sang che trên đầu nàng, hai người cùng sóng vai dưới một dù về phòng ngủ. Trường học lúc nghỉ thật sự an tĩnh, trời mưa cũng vẫn lặng yên, từ khi bước ra khỏi cánh cửa kia, Trì Đường cảm thấy mình là vừa thoát khỏi một thế giới ầm ĩ vẩn đục, hai vai căng cứng cũng từ từ thả lỏng ra. <br> Trì Đường: \"Bỗng nhiên mình cảm thấy bản thân thật vô dụng.\" <br> Du Dư nghiêng đầu quan sát biểu cảm trên gương mặt nàng, chợt đáp lời: \"Ừm, thật ra xét từ góc độ địa cầu, người nào cũng vô dụng.\" <br> Trì Đường: \"?\"<br> Trì Đường: \"Cậu đang nói cái gì vậy?\" Nàng biểu tình mù tịt, cả cảm giác ghét bỏ bản thân trong lòng cũng biến thành nghi hoặc. Cả một gia tộc dấu chấm hỏi đang nhảy nhót trong đầu nàng.<br> Du Dư: \"Mình xem một bộ phim tài liệu, nói nhân loại hoặc là virus hoặc là côn trùng có hại cho địa cầu, tự nhiên nghĩ, có phải đối với địa cầu con người rất là vô dụng hay không?\" <br> Nàng hỏi rất nghiêm túc, hoàn toàn không giống như vì đánh trống lảng mà hỏi đại một vấn đề không có ý nghĩa gì, Trì Đường không khỏi bị cuốn theo luồng suy nghĩ đó, trầm tư nói: \"Đúng là hình như cũng không tác dụng gì thật, con người toàn là phá hoại hệ sinh thái, Trái Đất này không có con người cũng không mất cái gì.\" <br> Du Dư: \"Ừm, mình cũng nghĩ vậy.\" Nàng nói xong còn thở dài. <br> Trì Đường nghĩ trong lòng chuyện này làm gì lại khiến nàng thở dài chứ, cảm thấy buồn cười chả biết vì đâu, tò mỏ hỏi: \"Cậu xem phim tài liệu chỗ nào thế?\" <br> Du Dư: \"Lúc đến nhà dạy kèm mấy bé, bé ấy làm bài, mình xem qua phim tài liệu ba mẹ bé nói bé xem, rất thú vị.\" <br> Trì Đường: \"Mình cũng xem qua nhiều phim tài liệu phóng sự rồi, chủ đề thiên nhiên nhiều lắm, cậu thích hả? Thường ai cũng cảm thấy loại phim tài liệu này rất nhàm chán cả.\"<br> Hai người bàn về phim tài liệu, đi thẳng một hơi về phòng ngủ. Trong phòng, quạt nghiêng đầu quay tới quay lui, Trương Mông đang ăn vặt ở giường trên thò đầu ra, hỏi Trì Đường vừa mới bước vào: \" Trì Đường, cậu ở nhà một mình chán lắm hả, sao tự nhiên chạy về đó?\" <br> Trì Đường ừ đại một tiếng, không muốn nhiều lời. <br> Nàng lau tóc, thay đồ, ngồi lên giường Du Dư, dùng quạt plastic nhỏ quạt mát. <br> Du Dư dọn bài tập trên bàn, quay đầu lại nhìn thấy cảnh Trì Đường đang tò mò mở hộp mắt kính của mình ra xem, chiếc kính mới gọng thon tin tế, một nửa màu đen. <br> Trì Đường cầm chiếc mắt kính kia lên, mở ra, nói với Du Dư: \"Cậu mang lên mình xem?\" <br> Du Dư đưa mặt lại gần, để Trì Đường tự tay mang lên cho mình. <br> Người thật trước mắt, sinh động hơn ảnh chụp biết bao. Đã hơn một năm rồi, Du Dư thay đổi rất nhiều, gần như không còn dè dặt và không tự tin nữa, nàng tốt hơn nhanh chóng như bay, giờ mang mắt kính lên, nhìn phong độ trí thức hơn vài phần.<br> Bím tóc sau đầu, có lẽ vì chủ nhân ra ngoài vội vàng, tết lên cho xong, rơi rớt ở sau đầu, cái trán trơn bóng, tóc mái hơi mỏng có chút loạn. <br> Hai người ngồi ở mép giường, không nói tiếng nào trong chốc lát. Cả phòng ngủ chỉ còn tiếng cắn táo răng rắc của Trương Mông, cô ăn mà thấy không khí hơi sai sai, kỳ quái nhìn sang phía hai bạn cùng phòng giường đối diện, \"Làm sao á?\" <br> Trì Đường từ từ quạt hai lần, \"Bị dung nhan xinh đẹp của Du Dư khi mang kính làm ngây người.\"<br> Trương Mông cầm quả táo cười suýt nữa bị xốc hông, Du Dư cũng cười theo. Trương Mông cười đã rồi mới thấy quái quái: \"Tối nay Du Dư không làm đề hả?\" <br> Du Dư: \"Tối nay nghỉ một bữa.\" <br> Trì Đường kinh ngạc nói trước: \"Cậu mà cũng biết nghỉ ngơi?\" <br> Du Dư bất đắc dĩ nhìn nàng một cái, Trì Đường nhún nhún vai, nằm thẳng cẳng trên giường nàng chơi di động. Còn sớm, ít nhất là sớm so với giờ ngủ của các nàng, Trì Đường vừa chơi di động vừa chú ý Du Dư, xem nàng không muốn làm bài tập đêm nay thì muốn làm gì. <br> Chỉ thấy nàng vén tay áo, mang giày, quét tước vệ sinh phòng một chút, sau đó rửa mặt rửa tay, trở lại mép giường lấy ra một quyển sách, mở đèn mà đọc. <br> Trì Đường chiếm giường không muốn nhả ra, thấy người ta ngồi bên chân mình, bèn lấy chân chọt chọt, \"Cậu đang xem gì đó?\" <br> Du Dư cho nàng thấy tựa sách. <br> \"Biên Thành của Thẩm Từ Văn...\" Tuy đúng là tác phẩm hay, nhưng mà nói sao nhỉ, đa số học sinh đều không thích đọc cái này. <br> Du Dư nhìn ra ý của Trì Đường, giải thích: \"Giáo viên ngữ văn không phải đề cử vài cuốn sách ngoại khoá cho tụi mình sao, mình đi học bù thấy trong nhà bé ấy có, bèn mượn đọc.\" <br> Trì Đường phục lăn, \"Giáo viên nói cho một câu à, cậu thấy lớp mình có ai thật sự đọc hả?\" <br> Du Dư: \"Đọc cũng không sao, mình viết văn không tốt như cậu, còn có chỗ tiến bộ, đọc nhiều một chút hẳn là có chỗ tốt.\" <br> Nàng đọc sách dưới đèn, \"Có quá nhiều thứ mình không thấy qua, hồi trước không có cơ hội, giờ bổ sung thêm được thì bổ sung, chỉ là thành tích tốt thôi không đủ.\" <br> Trì Đường: \"... cậu nói câu chỉ là thành tích tốt thôi không đủ thấy Trương Mông ngồi bên kia trợn trắng mắt chưa.\" <br> Trương Mông: \"Mấy cậu cứ nói chuyện đi, không cần lo cho mình, không cần để ý đâu.\" <br> Mưa bên ngoài đã ngưng, vốn cũng không lớn, mở cửa sổ ra có một luồng không khí mát mẻ tươi mới ướt át tràn vào. Trong ký túc xá ai cũng dùng chiếu, trên giường Du Dư cũng có một tầng chiếu trúc, lạnh lạnh. <br> Trì Đường nằm đó xem di động, mặt dán chiếu trúc vô tình ngủ mất. Nàng cuộn tròn, cong lưng, như con tôm ngâm trong nước ấm. Du Dư thấy nàng đã ngủ, cởi giày lên giường, lấy thảm tầng trên đắp cho nàng. <br> Trương Mông đọc truyện, thấy cảnh này, \"Trì Đường sao lại ngủ trên giường cậu rồi, gọi nàng dậy về giường mình ngủ đi.\" <br> Du Dư: \"Không cần, lát nữa mình ngủ giường cậu ấy.\" <br> Trương Mông: \"Cậu ấy không phải không thích người khác chạm vào giường mình h... À, thui mình lắm miệng, các cậu thân như thế, như chị em ruột thịt, cậu thì chắc chắn không thành vấn đề.\"<br> Du Dư cười cười, không nói gì thêm, chỉ là nhìn vào chữ trong sách có chút ngẩn ngơ. Truyện nàng đang độc chắc cũng tính là chuyện tình yêu, chỉ là, làm sao nhân vật chính biết họ đang thích đối phương nhỉ? Họ cũng không phải trải qua sinh tử tương hứa gì. Cho nên, chẳng lẽ chỉ có giữa nam và nữ, tình yêu mới có thể rõ ràng rành mạch sao? <br> Trì Đường bên cạnh nàng trở mình, khó chịu xốc chăn che trên bụng ra, nàng nóng. Du Dư nghĩ cũng chưa nghĩ, đến lúc nhận ra thì thấy mình đã cầm cây quạt vừa rồi Trì Đường sử dụng, đang quạt mát cho nàng. <br> Gió thổi qua tóc nàng, thổi bay cả nhíu mày trên mi. <br> Không khí ấy làm người ta cảm thấy an tĩnh, như thể những nghi hoặc vô tình xuất hiện ngẫu nhiên cũng không còn quan trọng nữa. <br> Du Dư ngắm nhìn Trì Đường trong chốc lát, chợt nở nụ cười, Trương Mông vừa lúc nhìn thấy, kỳ quái hỏi: \"Cậu cười gì đó?\" <br> Du Dư: \"Mai nàng ấy dậy, trên mặt thể nào cũng có dấu hằn của chiếu trúc cho xem.\" <br> Trương Mông: \"Cho hỏi buồn cười ở chỗ nào vậy?\" <br> Ngẫm nghĩ lại hình như đúng là không có gì buồn cười cả, nhưng vừa rồi thực sự là vì vậy mà tự nhiên cười mà.<br> Trì Đường khi tỉnh dậy, phát hiện nửa bên mặt mình là dấu của chiếu trúc, cầm khăn lông lau một hồi lâu. Du Dư phải đi dạy kèm, mà nàng cũng không muốn về nhà, vì thế đi xung quanh tìm một quán cà phê có internet ngồi đợi.<br> Nhưng những quán như thế luôn có những người này, từ sau lưng nàng huýt sáo, thấy nàng chơi trò chơi cũng phải lại gần hỏi có muốn chơi chung để kéo cấp không. Kéo cái đầu, biết kéo cấp cho gái thì sao, bản thân không thể chơi trò chơi cho tốt việc mình à. <br> Với loại người không quen biết chủ động lại chọc thế này, thái độ của Trì Đường chỉ có một: Cút cho bố. <br> Ở đây chơi game, giết thời gian thật nhanh, không chú ý một chút mà trời đã tối rồi, cảm giác trên vai có một bàn tay, phản ứng đầu tiên của Trì Đường chính là quay đầu lại trừng mắt, xem là chó con nào dám động tay động chân, kết quả lại thấy là Du Dư. <br> Con chuột sắp bị quăng ra ngoài được bình an thả lại trên bàn. <br> Du Dư: \"Cậu đánh trận xong chưa? Đi ăn cơm rồi về phòng nghỉ ngơi nha?\" <br> Trì Đường bị nàng lãnh về, kỳ thật lúc ra cửa cũng không nghĩ Du Dư sẽ tìm mình đưa mình về, nhưng nàng ấy lại thật sự tìm thấy nàng rồi. <br> Trì Đường: \"Làm sao cậu biết mình ở đây?\" <br> Du Dư: \"Mấy tiệm chung quanh mình cũng tìm hết.\" <br> Trì Đường đùa với nàng: \"Lần sau cậu đừng tới tìm mình, lỡ mấy giáo viên ở xung quanh đột kích, lại nghĩ cậu cũng đi chơi game như mình.\" <br> Du Dư: \"Lúc đó có thể nói là mình đi tra tài liệu.\" <br> Chời má, giáo viên nào lại tin cái câu nói sảng này... Nhưng mà, nếu là từ trong miệng Du Dư nói ra, chắc cũng có người tin thật quá. <br> Buổi tối phòng ngủ chỉ có ba người ở, nhưng cũng vẫn rất náo nhiệt, tuy trường học không cho gọi đồ ăn mang vào, nhưng Trì Đường tự ra cổng trường mua đồ nướng về phòng, chụp lại gửi trong nhóm chat, ba người Nguỵ Hành Hành đều thèm chảy nước miếng, hận không thể bay về phòng ngủ hưởng dụng chung ngay.<br> Bình thường đi học, mấy chú bảo vệ tương đối nghiêm khác, trừ học sinh ngoại trú, học sinh nội trú cũng khó đặt được chân ra khỏi cổng trường, chỉ có những kẻ tài cao gan lớn chút chút, mới dám nhân lúc bảo vệ không chú ý mà lướt qua, ra khỏi trường mua đồ ăn mang về. Trì Đường chính là một trong những tay siêu đẳng này, kể cả khi trong tay không có giấy thông hành, nàng vẫn có thể đúng lý hợp tình tiêu sái đi ra cổng trường, không như mấy đứa Hạ Viên Viên, chột dạ đi còn rén hơn đạo tặc.<br> Đáng tiếc nàng cũng không thường xuyên ra ngoài, nên đồ nướng cũng không hay mua, chỉ có đồ ăn vặt bán trong trường mới thường thấy.<br> Kỳ nghỉ dài tháng mười một, cứ thế mà đã vụt qua. <br> Lời editor:<br> <i>&nbsp;Do tầm 2 tuần nữa mình phải trình luận văn nên có thể ngày update sẽ hơi di lệch đi một xíu, nhưng nói chung là mình sẽ update trong vòng 2 tuần tiếp theo thôi. Nhất quyết sẽ không bỏ, nên mọi người yên tâm.&nbsp;</i> "]