["<br><br><br><br><br><br><i>ngày hôm qua mày đánh Du Dư?</i><br><br><br><br><br><br><br><br><br>","\"Nói xem, hai em sao lại đánh nhau?\" Cô Kha nhìn hai người học sinh trước mặt mình, giọng điệu lẫn ánh mắt đều có chút kỳ quái. ","Cô Kha thân chinh chiến trường bao năm nay, ở trong trường học có dạng học trò nào chưa thấy. Cô làm chủ nhiệm nhiều năm, thấy những em đánh nhau kéo đến trước mặt mình như thế này, không một trăm ca cũng phải tám mươi. Những em học sinh dậy thì tính tình chính trực mâu thuẫn với bạn bè xong không khống chế được bản thân mình mà đánh nhau, đây là chuyện bình thường vô cùng. Nhưng đứa học sinh này, đứa học trò Du Dư làm cô đắc ý nhất này, nói em ấy đánh nhau với người khác, cô chắc chắn không tin. ","Kể cả khi em ấy đứng cũng đứng trước mặt mình rồi, cô Kha vẫn không tin nổi. ","Đứa nhỏ này nhiệt tình học tập, cũng có thể gọi là hiếm thấy trong đời cô Kha. Càng khó có được hơn là tính cách của Du Dư tốt đẹp lại trầm ổn, rất rộng lượng, vì lý do gia đình mà tuổi còn nhỏ đã phải chịu cảnh tịch mịch. Cô Kha nghe không thiếu những lời nói ngầm khó nghe do đám học sinh khác đồn đãi, nhưng Du Dư đều không chấp nhặt, nghe xong cũng xem như chưa nghe qua. Cô Kha thật là còn không biết chuyện gì mới có thể khiến Du Dư đánh nhau với người khác. ","Chắc chắn là chuyện rất nghiêm trọng. Nghĩ đến đây, gương mặt của cô Kha cũng nghiêm túc hơn.","\"Không đứa nào muốn nói sao? Du Dư, em nói xem, Mạnh Thanh Hoa làm gì mà em lại đánh nhau với bạn?\" Tuy cố gắng công bằng, nhưng nơi đáy lòng của cô Kha vẫn là có một chút chênh lệch, xét theo cả tính cách ngày thường của học trò. Nhìn nhìn thấy mắt kính của Du Dư bị đánh đến vỡ ra, nữ sinh và nam sinh đánh nhau, ai cũng nghĩ rằng bạn nữ chịu thiệt thòi, khó tránh khỏi nghiêng về bên nữ hơn lúc nói chuyện. ","Nếu thật là có người gây sự trước, vậy chắc chắn đó là Mạnh Thanh Hoa. ","Nhưng người học trò ngày thường hỏi gì đáp nấy tên Du Dư, lại đứng đấy lắc lắc đầu không muốn nhiều lời.","Cô Kha không có cách nào khác, đành càng phải nghiêm mặt hơn nhìn Mạnh Thanh Hoa: \"Vậy Mạnh Thanh Hoa, em nói đi.\" ","Khoé môi Mạnh Thanh Hoa giật giật, cảm giác từ cằm đến miệng chỗ nào cũng đau, khiến nụ cười cũng biến dạng, cậu ta vờ thoải mái mà trả lời: \"Trước đó em viết thư tình gửi lớp phó học tập để&nbsp; trêu chọc, cậu ta bèn nổi giận với em.\"","Mặc kệ chuyện ra sao, Mạnh Thanh Hoa sẽ không kể chuyện đã xảy ra nói cho thầy cô, không muốn bị bôi nhọ mình có bệnh tâm lý. Du Dư hẳn cũng không muốn kéo Trì Đường vào chuyện này, tám phần sẽ xuôi theo cớ của mình. ","Cô Kha nhìn hắn nghi ngờ: \"Thật sao?\" ","Cô vẫn là tương đối tin lời của Du Dư hơn, thấy Du Dư cũng gật đầu, lúc này mới thôi, \"Được, nếu hai em đều nói như thế, vậy mỗi người viết một bản kiểm điểm một ngàn chữ nộp lên, lần sau chú ý, có mâu thuẫn thì tìm cô giúp hai đứa hoà giải, không được đánh nhau, biết không?\"","Mạnh Thanh Hoa được thả ra, Du Dư bị giữ lại, trong phòng giáo viên chỉ còn lại hai người, lúc này cô Kha mới hỏi nàng một lần nữa: \"Du Dư, bây giờ không có ai, cô có thể giữ bí mật, em nói cho cô nghe, Mạnh Thanh Hoa có phải đã làm trò gì... không hay, em mới đánh người à?\" ","Cái \"trò không hay\" kia, Du Dư nhìn biểu cảm của cô Kha mới vỡ ra là cô đang lo lắng chuyện gì, trong lòng lập tức dở khóc dở cười, \"Cô Kha, thật là không có ạ, chỉ là cậu ta muốn em làm bạn gái, em tức giận mới xúc động một chút.\" ","Cô Kha nghe thế cũng thở phào một hơi, tốt nhất là không có gì, cô lại dặn dò thêm vài câu mới cho nàng đi. Du Dư rời khỏi văn phòng, lại thấy Mạnh Thanh Hoa còn đang chờ nàng bên ngoài, hai người liếc nhau, mặt không cảm xúc. ","Du Dư cúi đầu, cẩn thận xoa xoa cặp kính bị nứt ra của mình, không quan tâm tới Mạnh Thanh Hoa đang nhìn chăm chú kể bên. ","\"Không thể tưởng tượng ra, tính khí của mày còn nóng như thế.\" Mạnh Thanh Hoa tiến đến gần bên tai Du Dư, giọng hăm doạ: \"Dám đánh tao, mày cứ chờ đấy.\" ","Cậu ta chưa bao giờ phải chịu cái cảnh như thế, một đứa con gái như Du Dư, lại mạnh như vậy, không chỉ có mặt mà những nơi khác trên người cũng bị đánh, áo thì vốn mỏng. Ai mà tin được nàng lại đánh nặng tay như thế, sách trong tay vừa dày vừa nặng, còn dùng mỗi gáy sách mà đập xuống. Nếu không phải quan tâm hình tượng của mình, giờ cậu ta cũng không thể nào đi thẳng lưng. Nhìn lại thử coi? Lúc ấy cũng chỉ mới đánh trả lại một chút, vỡ mắt kính đã bị quát bắt ngừng tay, mặt nó cũng chỉ mới đỏ lên một chút, thế mà giờ nhìn cứ như hai người đều bị xêm xêm. ","Ăn một trận như thế, chắc chắn không thể cứ vậy mà xong. ","Chuyện này đúng là không thể cứ vậy mà xong, Trì Đường không thể cho qua. ","Sau khi hai người quay lại, Trì Đường thấy mặt Du Dư đỏ ửng, mắt kính thì nứt ra, lập tức nổi giận đùng đùng. ","Trong trường có gì xảy ra đều truyền đi nhanh như gió, đã thế càng đi xa càng biến tướng, dù chỉ mới tự học một chút, nhóm bạn phòng 501 đều đã biết chuyện gì đã xảy ra. ","\"Trước kia mắt mù, mình xin lỗi, ban đầu mình thế mà còn thấy Mạnh Thanh Hoa tính nết không tệ, giờ nhìn thấy chỉ rặt một đống rác rưởi!\" ","\"Đúng đúng, dám đánh Du Dư của tụi mình, chưa từng có ai!\" ","\"Không thể để thằng đó đánh thế là xong chứ! Còn mắt kính của Du Dư nữa!\" ","Lòng người căm phẫn, chỉ duy nhất Trì Đường là trầm mặt xuống không nói gì. Ai cũng đoán ra, Du Dư là vì sao mà đánh nhau với Mạnh Thanh Hoa, chắc chắn là vì chuyện của Trì Đường. Tính cách của Du Dư, muốn nàng đánh người cũng không dễ, nếu không để ý đến bạn mình là Trì Đường, nàng ấy chắc chắn không làm chuyện này. ","\"Cơ mà, Du Dư vậy mà cũng đánh nhau?\" Kích động qua đi, lại có vài người bắt đầu cảm thán kinh ngạc. ","\"Đúng thế, Du Dư, trên người cậu còn có chỗ nào bị thương không? Chỉ bị ở mặt thôi hả?\" ","Du Dư chỉ nói không có gì, lại cười, trấn an mọi người vài câu. Chỉ có mỗi Trì Đường, nhìn nàng ấy ngồi đó, Du Dư cũng không biết nên nói gì mới làm nàng ấy đừng giận. ","Nàng ấy chắc chắn giận mình, còn giận Mạnh Thanh Hoa. Du Dư thà để nàng ấy giận mình, như thế vài ngày trôi qua là xong, như một khi Trì Đường tự giận bản thân, vậy không biết sẽ còn giận bao lâu. ","Du Dư đi qua, nhẹ nhàng đặt tay lên vài Trì Đường, \"Giờ tối rồi, cửa ký túc xá sắp đóng đó.\" ","Trì Đường khoanh tay, mặt không cảm xúc, \"Mình không có nửa đêm nhảy cửa sổ ra ngoài tìm Mạnh Thanh Hoa đánh nhau, cậu yên tâm.\" ","Cái người nói câu đó, vào tiết thể dục ngày hôm sau, nhân lúc Du Dư xin nghỉ đi sửa mắt kính, lại tìm Mạnh Thanh Hoa. ","\"Ngày hôm qua mày đánh Du Dư?\" Vừa mở miệng ra, thuốc súng đã bay nồng nặc. ","Hôm qua Mạnh Thanh Hoa mới ăn đập một trận, hiện tại da thịt còn đau, thấy Trì Đường nổi giận đùng đùng đi qua kiếm chuyện, miệng chẹp chẹp, \"Mình chỉ đánh có một chút, cậu không nhìn thấy cậu ta đánh mình nặng bao nhiêu à. Đánh còn nặng tay, nhìn bụng mình này, bầm hết.\" Nói xong còn vén áo thun lên, lộ bụng mình ra. ","Trì Đường không thèm nháy mắt, giơ tay đấm vào bụng cậu ta, nện ngay trên vết bầm xanh xanh tím tím. ","Mạnh Thanh Hoa lại một lần nữa trở tay không kịp, không thể không rú lên như bị thọc tiết. ","\"Mẹ nó! Trì Đường cậu làm gì thế!\" ","Trì Đường thấy cậu ta lùi ra sau, đuổi theo muốn đánh tiếp. Mạnh Thanh Hoa luống cuống đỡ vài cái, thấy nàng không ngừng cũng phát bực, nàng là vì cái đứa cùng bàn kia mà tới kiếm chuyện với mình? ","\"Trì Đường, cậu không ngừng tay mình đánh lại đấy!\" ","Trì Đường cũng không thèm trả lời, động thủ chính là đánh, đâu ra rảnh rỗi mà tính. Kinh nghiệm đánh nhau của nàng nhiều hơn Du Dư, tuy không khoẻ bằng nàng ấy, nhưng đánh người khác cũng là đau. ","Mạnh Thanh Hoa dù gì cũng là con trai, nghiêm túc xốc lấy nàng, nhóm Nguỵ Hành Hành nghe thấy tiếng động, xách cầu lông chạy lại vừa lúc thấy ngay cảnh tượng đấy. ","\"Má, thằng nhãi kia đang đánh Trì Đường của chúng ta!\"","\"Mẹ nó, kéo nó ra!\" ","Ngay cả Hạ Viên Viên gan như thỏ đế cũng múa may cây vợt trong tay mà vọt lên, ngoài đám Nguỵ Hành Hành còn có cả những bạn nữ khác đang đánh cầu lông chung, thấy Nguỵ Hành Hành vùng lên, không rõ chuyện gì cũng lao vào. Các cô ở gần, dùng vợt quật bụp bụp lên người Mạnh Thanh Hoa, Trì Đường thế là không còn chỗ nào mà ra tay, bị loại luôn ra ngoài vòng chiến.","Đến khi thật vất vả mà bình ổn mọi chuyện, một đám nhóc con lại bị lãnh đến phòng giáo viên gặp cô Kha.","Cô Kha nhìn một đám học trò, sốt cả ruột, biết rõ mọi chuyện xong lại hỏi: \"Trì Đường, em là vì chuyện gì mà lại đánh nhau với Mạnh Thanh Hoa chứ?\"","Trì Đường: \"Em nhìn cậu ta thấy xốn mắt, những người khác nghĩ là Mạnh Thanh Hoa đang khi dễ em nên lao đến hỗ trợ, không có liên can gì tới họ cả.\" ","Cô Kha: \"Không liên can tới người khác, em thấy mình nghĩa khí lắm à?\" Trong lòng cô thật ra cũng đoán được, Trì Đường và Du Dư thân thiết như vậy, không chừng là vì sự việc tối qua nên em ấy mới đánh nhau với Mạnh Thanh Hoa, vì vậy nghĩ thầm muốn biến chuyện to thành chuyện nhỏ, nhìn thấy tuy Mạnh Thanh Hoa có hơi chật vật nhưng cũng không gặp vấn đề gì lớn, cuối cùng chỉ bắt học trò viết bảng kiểm điểm mà thôi. ","Mạnh Thanh Hoa đen cả mặt rời đi, khó mà có một lần không để ý gì đến Trì Đường. Trước đây vốn biết Trì Đường đánh nhau rất hung hăng, cậu ta còn rất thích bộ dạng dữ tợn đấy, nhưng lần đầu tiên ăn nắm đấm của vị \"bằng hữu\" này lên người, cậu ta mới phát hiện, cũng không đáng yêu như tưởng tượng. ","Mấy nữ sinh tụ lại một nhóm bên nhau, mọi người đều phải viết bản kiểm điểm 500 từ, nhưng Nguỵ Hành Hành hứa hẹn sẽ cho mọi người bài mẫu mà chép lại, cũng chỉ chép có một lần, mọi người cũng không cảm thấy gì, bèn tụ lại bên nhau đi về, thảo luận \"bộ mặt thật\" của Mạnh Thanh Hoa.","\"Đánh cả con gái thì cũng rác rưởi quá đi?\" ","\"Thật không tưởng tượng nổi, trước đây còn cho mình đồ ăn.\"","\"Nghe bảo hôm qua cậu ta còn đánh nhau với Du Dư.\"","\"Trì Đường chắc vì vậy mà mới đánh nhau với cậu ta chứ gì?\"","\"Hình như vậy. Cơ mà làm Du Dư cũng phải động thủ đánh nhau, rốt cuộc Mạnh Thanh Hoa đã làm gì nhỉ?\" ","Trì Đường lặng yên dẫn các nàng đến căn-tin, mua một đống kem que bánh sữa và đồ ăn vặt, xem như cảm tạ mọi người hôm nay \"rút đao tương trợ.\"","Du Dư cầm mắt kính sửa xong về, vừa về đã nghe chuyện này, rất là bất đắc dĩ mà nhìn Trì Đường. ","Du Dư: \"Mình cãi nhau với cậu ta, cậu ta sẽ không tính sang cậu. Giờ cậu lại cãi cọ với cậu ta, lỡ cậu ta bày trò tính toán cậu thì làm sao bây giờ?\"","Trì Đường khinh khỉnh cười lạnh: \"Mình sợ cậu ta à. Cậu ta vốn là một thằng hèn, làm được trò trống gì thì đã không xài ba cái trò kỹ xảo. Trước kia mình bị làm phiền cũng không đánh, chỉ vì lười động thủ mà thôi. Hiện tại mình không muốn nhịn nữa.\"","Tốt xấu gì cũng từng là bằng hữu, nàng cũng không muốn động tay động chân với bạn bè, cho nên cũng có nhường nhịn ít nhiều. Nhưng cậu ta đánh Du Dư, chuyện này tuyệt đối không thể nhịn được. ","Du Dư nghe hiểu được ý của Trì Đường, cười cười với nàng. Nàng cảm thấy Trì Đường kỳ thật là người rất tình cảm, tự cho là mình lạnh nhạt, thực ra trong lòng lại mềm như bông.","\"Vậy sau này cậu đi đâu cũng đi theo nhóm Hành Hành đi, đừng đi một mình, mình sợ cậu ta trả thù cậu.\" Du Dư dặn dò.","Trì Đường: \"... Cậu mới là người gặp nguy hiểm thì có.\"","Du Dư: \"Ừm ừm, nên hai đứa mình đều phải cẩn thận thôi.\""]