["<br><br> cố gắng không ngừng, làm tốt hơn nữa!<br> <br><br> \"A—— nóng chết được—— khi nào phòng học mới được lắp máy lạnh đây!\" Các nam sinh mặc áo ngắn tay mới từ bên ngoài quay lại lớp, vọt đến đứng dưới quạt trần, túm áo phẩy phẩy cho mát, miệng oang oang oán giận. <br> Ngoài cửa sổ trời nắng chói chang, chiếu dọc hành lang, toàn bộ sân thể dục đều sáng choang, cơ bản không ai dám đi dưới Mặt Trời giờ này mà không che chắn gì, lũ học sinh vốn ầm ĩ nhất cũng im ắng bớt, rốt cuộc ngồi thôi cũng đã mồ hôi cả người, ai cũng không quậy nổi. <br> Vừa hết giờ nghỉ trưa, đúng là giai đoạn lũ khỉ héo hon nhất, thầy giáo cầm sách giáo khoa bước vào phòng, có người còn đang nằm dài trên bàn không muốn đứng lên chào thầy, thầy bèn không nhẹ không nặng gõ gõ lên bàn. <br> \"Dậy nào, vào học, ai không tỉnh người xung quanh kêu cho tỉnh đi.\" <br> Trì Đường cũng nâng đầu dậy từ cánh tay, lộ ra khốn đốn trên mặt. Nằm dài ra bàn ngủ cả sáng thật sự không thoải mái gì, cổ đau, hơn nữa tỉnh dậy còn choáng đầu. Cả gương mặt nàng không vui, ngồi đó không rên một tiếng, thầy giáo trên bục giảng nói mọi người mở sách ra, nàng vẫn không động đậy. <br> Lúc này bên cạnh lại đẩy sang một chén nước, Du Dư rót cho nàng. Cảm giác cánh tay bị chọc chọc, Trì Đường vẫn duy trì vẻ mặt mới tỉnh từ ác mộng kia, cầm nước lên uống, uống xong trả nắp bình nước lại cho nàng. <br> Tận hơn nửa tiết trôi qua, di chứng của việc nghỉ trưa không thoả mãn kia mới hoàn toàn biến mất. <br> Bên ngoài cửa sổ là một mảnh rừng nho nhỏ, trừ cây rẻ quạt còn có hơn mười cây ngô đồng, đều là cổ thụ, tán cây rậm rạp, ngày hè có rất nhiều ve. Loại âm thanh chói tai đầy quy luật này, từ khi trời bắt đầu nóng lên liền xuất hiện đứt quãng, bây giờ thì mỗi ngày đều nghe thấy, dàn âm thanh lập thể 360 độ vờn quanh, đinh tai nhức óc thật sự. <br> Vừa nóng vừa ồn, làm người bực bội. Cảm giác được bọn học sinh bên dưới tâm tình phập phù nóng bức trong người, thầy Phương trên bục giảng không khỏi thở dài, vừa giảng bài vừa phải khích lệ tinh thần. <br> \"... Nghỉ hè đã gần lắm rồi, thi cuối kỳ cũng gần trong gang tấc, không an tâm học hành làm sao thi tốt được hả mấy em? Thầy biết hè này có vài bạn muốn được vui vẻ còn phụ thuộc vào chuyện thi tới đâu. Để có một mùa hè vui chơi thoả thích, các em cũng phải chuẩn bị tốt cho kỳ thi này, đúng không?\"<br> Hồn của Trì Đường vốn bay lên trời một nửa rồi, nghe thầy Phương lải nhải, càng muốn bay hết thần hồn. <br> Nghỉ hè nào nàng cũng ở một mình, vì lâu lâu ba nàng cũng có công trình để làm, thường rơi vào thời gian nghỉ hè. Hè năm ngoái ba nàng không có việc, ở nhà đánh bạc mỗi ngày, ghét nàng như chó với mèo, hai người gây sự cũng rất nhiều lần, năm nay nghỉ hè, tốt nhất hắn nên ra ngoài đi. <br> Nàng thà ở nhà một mình cả hè này còn hơn.<br> Nghỉ lần cuối trước thi, Trì Đường về nhà một lần, quả nhiên nghe ba nàng nói sẽ đi tỉnh S để lo công trình, miệng nàng đáp lời, trong lòng lại thả lỏng. <br> Khó mà giành được vài ngày vui vẻ, thi cử cũng không quan tâm nhiều nữa. <br> ——nhưng quá trình thi cử vẫn thật là dày vò. Dời chỗ ngồi, phân chỗ thi, thời tiết nóng như thiêu như đốt dằn vặt ba ngày, học sinh cũng muốn chín rồi. <br> Nhưng thi xong là giải phóng, thi xong môn cuối cùng, không khí nặng nề trước đó biến mất trong nháy mắt, cả lớp biến thành một đại dương sung sướng, ai ai cũng thảo luận hè này thế nào đây, ở nhà hay về quê hay đi du lịch. <br> Du Dư ngồi đó nghiêm túc sửa lại bài tập hè vừa được phát ra. <br> Trì Đường bị rách mất phần đáp án, hỏi bạn cùng bàn: \"Mấy quyển bài tập hè này, cậu làm hết tầm bao lâu?\" <br> Du Dư nghĩ nghĩ: \"Năm ngày?\"<br> Trì Đường rất là bình tĩnh trả lời: \"Mình cũng mất năm ngày.\"<br> Nhưng mà, Du Dư nói năm ngày, chắc chắn là năm ngày đầu nghỉ hè, mà nàng nói năm ngày, là năm ngày cuối hè. Chuyện này Trì Đường không chút nào hổ thẹn, so với những người không làm bài, nàng ít ra còn làm toàn bộ bài tập một lần.<br> Lát nữa tan học là có thể về nhà, nhưng Du Dư chắc hẳn sẽ không về, trước khi thi Trì Đường muốn hỏi, nhưng vẫn không sao hỏi ra khỏi miệng, đến hôm nay nhìn các bạn học dọn đồ rồi, nàng mới mở miệng: \"Nghỉ hè cậu đi đâu?\" <br> Du Dư cười cười, ghé sát vào nàng thầm thì: \"Em của vợ thầy Phương có mở một cửa hàng, nghỉ hè mình qua đó hỗ trợ chút, còn có thể sống nhờ lại trong tiệm, cậu yên tâm.\" <br> Nàng cần kiếm tiền sinh hoạt, giáo viên chủ nhiệm dáng vẻ cũng sẽ lo cho nàng, lần này ba Du Dư có tới, Trì Đường cũng cảm thấy yên tâm. <br> \"Được rồi, vậy cậu nghỉ hè ngoan ngoãn học tập, làm việc cho tốt.\" <br> Du Dư đồng ý, trên mặt lại lộ chút do dự, \"... Còn cậu thì sao, nghỉ hè cậu ở nhà không sao chứ?\" Nàng biết quan hệ của Trì Đường và ba nàng không tốt, trên mặt Trì Đường còn vết thương, nàng thấy qua ba bốn lần. Lo lắng trong lòng nàng so với Trì Đường cũng không ít hơn chút nào. <br> Bản thân Trì Đường lại không thèm quan tâm, nhét đại bài tập hè vào túi, \"Không có việc gì.\" <br> Nên nói gì cũng nói xong, thầy vừa tuyên bố nghỉ hè bắt đầu, có vài học sinh nóng vội đã rời khỏi lớp, dư lại vài người đa số đều là học sinh nội trú, còn phải về phòng ngủ lấy đồ. <br> \"Mình đi trước.\"<br> \"Ừm, hẹn gặp lại.\" <br> \"Học kỳ tới rồi gặp.\" <br> \"Nghỉ hè tui tìm cậu chơi!\"<br> Các bạn trong lớp từng người từng người cáo biệt. <br> Trì Đường cơ bản không lấy áo quần gì, xách túi đi về. Chỉ cần ba nàng không ở nhà, nàng vẫn là ở rất vui, trong nhà có máy tính.<br> Chơi game ở nhà hai ngày, lại đến trường cầm sổ liên lạc về. Nàng mới đi ra đã bị thầy Phương bắt được, kéo vào văn phòng tâm sự tỉ tê. <br> \"Trì Đường, lần này em thi tốt lắm, đứng thứ tư trong lớp đó, hạng 48 cả khối luôn. Em thông minh vẫn là thông minh, môn văn và môn anh đều tốt cả, toán học cũng tiến bộ nữa, nếu điểm sinh học, chính trị lịch sử cao hơn chút nữa là còn có thể tiến bộ nữa.\" Khen xong hắn lại đổi giọng \"Nhưng mà, chỗ không tốt của em là không ổn định, rất nhiều kiểm tra, lúc tốt thì hạng 50 cả khối, lúc thả lỏng lại rớt tới tận hạng 100 hoặc hơn, không ổn định như vậy là không được...\" <br> Trì Đường: \"...\" Nàng nhìn phiếu điểm trên bàn vuông, quả nhiên thấy tên Du Dư, vững vàng chiếm cứ hạng nhất. <br> Thầy Phương nói: \"Về điểm này em phải học hỏi bạn cùng bàn một chút, bạn ấy lúc nào cũng vững chãi, phát huy ổn định, tâm thái cũng vững vàng, thầy hy vọng hai em ngồi gần có thể giúp đỡ nhau, giúp nhau học tập, được không?\" <br> Trì Đường: \"...\" Giúp nhau học tập là không có, chỉ có bạn cùng bàn lúc nào cũng meo meo giải đề bổ túc cho nàng, thành tích tốt lên đều là nhờ vào ghi chép của học bá, lần thi cuối kỳ này đề hình kinh điển của Du Dư ghi chép cho nàng cũng có, vừa may đụng phải. <br> Thầy Phương không biết nàng nghĩ cái gì trong đầu, giơ cánh tay cổ vũ, \"Cố gắng không ngừng, làm tốt hơn nữa!\" <br> Trì Đường nghĩ, vì sao trên thế giới sẽ có đàn ông trung niên lải nhải dông dài như giáo viên chủ nhiệm, lại cũng có đàn ông trung niên khiến người người chán ghét như ba nàng, đàn ông trung niên trên đời này thật là đa dạng. <br> \"Thầy ơi, bài thi đóng dấu đều mang tới rồi.\" Du Dư bước đến cắt ngang súp gà thầy Phương đang nấu, Trì Đường cuối cùng mới thấy bên tai thanh tịnh. <br> Nàng đi bên người Du Dư, nhìn một cọc đề trong tay nàng, trong lòng nảy sinh dự cảm không lành. <br> Trì Đường: \"Cái này là cái gì?\"<br> Du Dư: \"Thầy cảm thấy bài tập hè quá ít, in thêm một chút để lát phát xuống.\"<br> Trì Đường: \"Bài đã nhiều như vậy lại còn bổ sung, thầy có phải người không vậy?\" <br> Du Dư nhìn chủ nhiệm trước mắt, nhỏ giọng nói: \"Còn phải viết mười bài văn nữa.\" <br> Tâm tình của Trì Đường giống như người nông dân vừa nghe quan binh muốn tăng thuế, có chút bi phẫn: \"Làm thầy thì muốn làm gì thì làm sao!\" <br> Thầy Phương quay lại cười với hai nàng, \"Cái này đúng, làm thầy thì muốn làm gì thì làm.\" <br> Chờ thầy vào phòng rồi, Trì Đường mới ho khan một tiếng nói: \"Không ngờ thầy Phương cũng chơi cứng như vậy.\" <br> Du Dư đầy mặt mê man: \"Cái gì cứng cơ?\"<br> Trì Đường không còn lời nào để nói, bạn cùng bàn của nàng thật sự là đua theo trào lưu internet còn không bằng người trung niên.<br> <br><br> Lời tác giả:<br> Giả thuyết tối qua nghĩ sẽ không viết đâu, nói cho cùng chỉ là nghĩ linh ta linh tinh, hong có dễ thương. <br> Lời editor:<br> Hôm nay tác giả update nói là chính văn sắp hết, hôm nay hoặc ngày mai thôi. Sau đó tới phiên ngoại. Chà, mình cũng nên cố nhanh tay kết thúc bộ truyện sớm một chút. Mà bùn quá :((((<br> "]