["<br><br> cặp tai nghe treo ở mép giường lắc qua lắc lại<br> <br><br> <br><br> Du Dư đột nhiên càng thêm bận rộn, không chỉ có giờ học mà tan học cũng thấy nàng tự học, lại thường xuyên đến văn phòng vào giờ nghỉ trưa và tiết tự học buổi tối, ngày càng nhiều hơn.<br><br> \"Hình như là cô Kha tự tay giúp nàng học thêm, nghe nói phần toán học kỳ này nàng đã học xong rồi, đang học toán phần học kỳ 2 của lớp mười một.\" <br> \"Vì sao chứ, cô Kha cũng thích nàng ta quá rồi? Chẳng lẽ tính nhảy lớp?\" <br> Những người khác trong lớp ba không biết sự tình bên trong, suy đoán đủ kiểu, nhưng Trì Đường và Nguỵ Hành Hành lại rõ ràng rành mạch. Cô Kha dạy thêm cho Du Dư là vì muốn nàng tham gia một kỳ thi toán học. <br> Trường Nam Lâm nhất trung tuy đứng đầu trong thị trấn, nhưng xét thành tích thi đua toán học cả nước, trước nay chưa từng ghi tên ở vị trí cao, thường xuyên làm đá lót đường vì bản thân tỉnh cũng không mạnh về toán. Cô Kha dạy toán, nghe nói trước đây ở nơi khác từng luyện \"gà chọi\", nhưng từ khi dời đến trường Nam Lâm nhất trung xong thì không còn làm giáo viên luyện gà nữa. <br> Toán đi thi và toán cấp ba cũng không quá giống nhau, có quá nhiều thứ chuyên môn, những học sinh nào muốn thi đua đều nỗ lực học từ hồi lớp mười, những gì họ biết và học đều vượt xa học sinh cấp ba bình thường. <br> Trước nay Trì Đường không quá để bụng chuyện học hành, với loại chuyện này càng không có hứng thú, vì thế cũng không rõ tình hình ra sao lắm. Nàng chỉ biết là trước kia có một lúc cô Kha gọi mấy bạn giỏi toán làm một bài thi, sau đó hỏi ý bọn họ, cuối cùng chỉ có duy nhất Du Dư là được nàng phụ đạo. <br> \"Cô Kha nói mình bắt đầu muộn quá, những gì nắm được hiện tại còn chưa đủ, muốn tham gia thi đấu cả nước thì có chút cố quá, nhưng hiện tại cứ nỗ lực một phen, thi đấu cấp tỉnh rất có khả năng được giải.\" <br> Lúc Du Dư nói cho Trì Đường về việc này, tuy nhìn qua có chút mệt mỏi, nhưng biểu cảm gương mặt lại đầy sung sướng chờ mong. Người khác xem học tập như tra tấn, nhưng với Du Dư thì không, nàng thật sự thật sự thích học tập, đặc biệt khi phải đối diện với các loại đề khó, chắc cũng như Trì Đường khi đụng độ với những trò chơi có độ khó cao vậy, nóng lòng muốn thử qua, muốn phá cho được, muốn hiểu biết thêm, gấp không chờ nổi. <br> Trì Đường: \"Nghe có vẻ rất khó, nhưng cậu hẳn là có thể, rốt cuộc thì mình cũng chưa gặp ai thông minh học hành bá đạo như cậu. Thông minh hơn cậu lại không chăm chỉ bằng, chăm chỉ hơn cậu lại không thông minh bằng.\" <br> Nếu không phải vì nàng vừa thông minh vừa siêng năng, cô Kha hẳn cũng sẽ không muốn bồi dưỡng nàng đi thi đua. <br> Du Dư ôm xấp đề thi cô Kha giao riêng cho mình, lắc đầu cười khẽ, \"Người thông minh hơn mình hằng hà, chăm chỉ hơn mình cũng sa số, vừa thông minh vừa chăm chỉ hơn mình lại càng không ít, khởi đầu của mình thấp quá, nếu muốn có thành tích thì lại càng phải nỗ lực thêm nữa.\" <br> Trì Đường nhìn biểu cảm trên mặt nàng, cảm thấy hình như trên đời này những ai lợi hại đều không cảm thấy mình lợi hại. <br> Ngày thu ngập nắng ngày càng nhiều hơn, ánh nắng nhỏ vụn lay động dừng lại nơi giày nàng trên cầu thang. <br> \"Dù thế nào mình cảm thấy cậu chắc chắn có thể đạt hạng nhất.\" Trì Đường nhìn về nơi xa, chỗ các bạn học đang nhảy lên chơi bóng, chân quơ quơ, giọng nói nhẹ nhàng tuỳ ý. <br> Du Dư lộ ra chút xấu hổ: \"Hạng nhất chắc mình không thể lấy được đâu, cô Kha nói mình có thể đạt được hạng nhì, hạng ba là đã rất ổn rồi.\" <br> Khó như vậy sao? Nếu người như Du Dư còn không thể lấy được hạng nhất, những kẻ tham gia khác lại còn quái vật cỡ nào nữa? Trì Đường nâng cằm lên có chút không tưởng tượng nổi, \"Có nói quá không, cậu đã rất giỏi rồi... Chậc, cậu cố lên.\" <br> Du Dư: \"Ừm, mình sẽ.\" <br> Những giờ phút yên tĩnh thừa dịp học thể dục để nghỉ ngơi nói chuyện với bạn cùng bàn như thế này, sau đấy không còn nữa. Du Dư vắt kiệt thời gian của bản thân mình, những tiết không quan trọng như tiết tự học hay tiết thể dục, nàng đều đi văn phòng học với cô Kha. <br> Những cuốn sách Trì Đường mua có nội dung học kỳ 2 của lớp 11 hay lớp 12, đều bị Du Dư sử dụng với tốc độ nhanh nhất, còn có những đề bài luyện tập do cô Kha giao cho. Xung quanh Du Dư toàn đề là đề, lúc làm xong, chồng hết sách vở lên có thể làm người ta da đầu tê dại. <br> Trước kia vốn đã ngủ trễ, giờ lại càng thêm muộn. Trản đèn bàn trong phòng ngủ kia, mỗi đêm đều tắt cuối cùng. <br> Trì Đường nằm ở giường trên, nhìn vào hình bóng chiếu vào tường, đôi khi sẽ có chút cảm giác phiền muộn mờ mịt. Cũng không đơn giản chỉ vì Du Dư, mà còn là mông lung với tương lai của chính bản thân mình. <br> Nếu mọi người đều tầm tầm không có mục tiêu, vậy những ngày trôi qua trong trường học cũng chỉ là từng ngày từng ngày, qua một ngày hết một ngày. Nhưng khi có một người như thế bên cạnh sẽ làm cho người ta cảm thấy, việc học tập tầm thường mỗi ngày của mình đều như đang lãng phí thời gian.<br> Trì Đường không quá thích loại cảm xúc này. <br> Vài người trong phòng ngủ, kể cả trong lớp nữa, đều từ từ biết Du Dư đang bận việc gì, mắt thấy nàng ngày càng khắc khổ, trong lòng đều vô tình sinh ra một chút kính sợ, rồi theo bản năng né xa nàng. Đó là loại \"cô lập\" khác với hồi năm nhất. Khi đại đa số cảm thấy mình và người kia không chung một thế giới, \"cô lập\" đến là điều tất nhiên. <br> Chỉ là loại cô lập trước đó là vì tự đại, loại cô lập này là bởi tự ti. <br> Cả Nguỵ Hành Hành cũng thế, cô tự biết mình không bằng Du Dư, lại thấy nàng nghiêm túc như vậy, mọi người không nên quấy rầy việc học của Du Dư. Vì thế, đi học tan học, ăn ngủ nghỉ ngơi giải trí, từ từ đều không còn bóng dáng của Du Dư. Cô không còn mạnh mẽ ép Du Dư kéo vào cuộc trò chuyện giải trí của mọi người nữa. <br> Nhìn qua cứ ngỡ nhóm nhỏ các nàng bỏ lại Du Dư, nhưng Trì Đường lại cảm thấy, là bản thân bị người bạn ấy bỏ lại. Du Dư chạy vội đằng trước, truy tìm mục tiêu của chính mình. <br> Trì Đường đôi khi cũng sẽ ở với đám Nguỵ Hành Hành, nhưng càng nhiều lúc nàng trở về với thói cũ, chỉ có một mình. Nàng vốn không phải người ưa náo nhiệt, nhưng so với hồi lớp mười, bên người nàng lại có thêm rất nhiều người. <br> Lúc tự học buổi tối, chỗ ngồi bên cạnh trống không, sách vở chỗ Du Dư đều chỉnh tề, không ai động vào, chỉ có Trì Đường đụng vào thôi. Nàng làm bài, làm tới thấy phiền thì tìm mấy quyển trong đống sách vở kia ra, tìm cách giải bài mình không làm được. <br> Chỉ cần phát hiện sách vở trên bàn của mình bị chạm qua, Du Dư liền biết, buổi tự học đêm ấy, Trì Đường hẳn là gặp phải bài khó rồi. <br> Tiết tự học tối hôm sau, lớp học không có ai lưu lại tự học, tất cả đều nhanh chóng rời đi, có nhà thì về nhà, có phòng thì về ngủ. Tiết tự học hôm sau nữa, trường học thật ồn ào, đi trong đám người, Trì Đường ngẩng đầu nhìn về văn phòng cô Kha còn sáng đèn, Du Dư sẽ ở nơi đấy học tập đến khuya. <br> Chờ đến khi nàng về phòng ngủ, thường Trì Đường đã yên vị trên giường chuẩn bị đi vào giấc ngủ. <br> Đôi khi nàng không ngủ, nhận thấy Du Dư thật nhẹ nhàng kéo chăn đắp lại cho mình, cũng không muốn để ý tới nàng, nhắm mắt giả bộ ngủ rồi. <br> Nhưng là như thế, Trì Đường lại cảm thấy mình bực mình không có đạo lý gì cả. <br> Du Dư ngồi ở trên giường, sột sột soạt soạt, không biết đang làm cái gì, tắt đèn sớm hơn thường ngày một chút, hình như còn có tiếng thở dài. <br> Trì Đường lật người, bỗng nhiên ném tai nghe của mình xuống dưới. Cặp tai nghe treo ở mép giường lắc qua lắc lại, sau đó bị ai đó nhẹ nhàng giữ lấy. <br> Trì Đường chui vào trong chăn, mở di động sáng đèn. <br> Thư mục chứa nhạc của nàng, đang mở bài Sakura Nagashi.<br> Du Dư ngồi ở mép giường, nghe nhạc, vươn tay, quơ quơ lên giường trên, lại quơ quơ. Không có người để ý, Du Dư từ túi đựng bút để bên giường lấy ra một cây bút chì, lại duỗi lên trên, nhẹ rất nhẹ gõ gõ ở lan can một chút. <br> Cây bút kia bị người ta rút đi mất. <br> Du Dư dẫm lên mép giường mà đứng, nhìn vào Trì Đường, \"Cậu đang làm gì đó?\" <br> Trì Đường liếc mắt nhìn nàng một cái, \"Đang câu cá.\"<br> Nàng chỉ là ném tai nghe xuống, giống như đi câu cá. Du Dư bị một câu hai nghĩa này chọc cười, lại không dám cười quá lớn sợ đánh thức những người khác. <br> Trì Đường duỗi tay lấy tai nghe xuống, nhét vào chăn, xoay người đưa lưng về phía nàng.<br> Du Dư duỗi tay vỗ vỗ chăn của nàng, nhỏ giọng hỏi: \"Cậu không vui sao?\"<br> Trì Đường giơ tay đè đầu nàng, ấn nàng xuống, \"Ngủ nhanh đi, không cho nói nữa.\"<br> Giờ tự học sớm hôm sau, Du Dư làm theo lời nàng, không ở.<br> Trì Đường ngồi vào chỗ của mình, tuỳ ý cầm sách ngữ văn lên, bỗng nhiên thấy bên dưới có cái gì đó bị đè lên. Đó là một chiếc thuyền giấy nhỏ, gấp từ một trang vở rất bình thường, bên trên như còn có mấy đường cong vẽ loạn. <br> Không biết ai đặt ở nơi này, Trì Đường vốn định vứt luôn, nhưng chắc là vì quá nhàm chán, lại có chút tò mò trên giấy vẽ cái gì, nên vẫn là mở thử chiếc thuyền ra.<br> Những đường cong hỗn độn trên giấy mở ra, hợp lại thành từng chú cá, trừ cái đó ra, không có một chữ nào.<br> Trì Đường lập tức biết ngay chiếc thuyền này là ai thả, là chú cá hôm qua nàng dùng tai nghe câu được.<br> Thuyền nhỏ một lần nữa được gấp lại thật đẹp, thuận tay nhét vào chồng sách vở của Du Dư. Suy nghĩ một chút, nàng lại xé ra một trang vở mới, gấp một chú cá, cũng nhét vào trong thuyền giấy nhỏ xinh. <br> Lời tác giả:<br> Bách hợp khó viết ghê á (xoa quả đầu trọc)<br> Lời editor:<br><br> Người giỏi như Du Dư có thật đó mấy bạn... Edit mà nghĩ tới độ khủng bố trong học hành của bạn thân mà thấy quen dã man haha. Đúng là những ai thực sự giỏi hay có vibe giống nhau. <br><br> Dễ thương quáaaaaaaa. "]