["<br><br><i>cảm thấy củ hành tây trong lòng, bị người lột đi một tầng vỏ thối hư</i><br><br><br> \"Cậu muốn đi bệnh viện không?\"<br> Trì Đường ngồi trên giường của nàng, dùng sức ấn trán, chờ một hồi lâu mới khản giọng trả lời: \"Không cần đâu, ngủ một giấc là tốt rồi.\"<br> Nói xong, nàng đi WC, lúc bước ra trên mặt đã ướt, lại bò lên giường trên nằm xuống. <br> Du Dư đã soạn xong đồ chuẩn bị ra cửa, nàng nhìn bóng dáng của Trì Đường, do dự trong chốc lát, vẫn là đứng dậy rời đi, khép cửa lại. <br> Gần đấy có một tiểu khu, không ít thầy cô ở đó, thầy Phương chủ nhiệm lớp các nàng cũng vậy. Thầy Phương có đủ con trai con gái, vợ lại giỏi giang, gia đình mỹ mãn, Du Dư mỗi lần đến đều thấy hâm mộ. Nàng vào tiểu khu, quen cửa quen nẻo vào nhà giáo viên chủ nhiệm. <br> \"Dư Dư tới rồi hả con, ăn sáng chưa, mau vào ăn chung đi.\" Vợ thầy mở cửa cho nàng, cười đón, \"Cứ như trước đi, con hôm nay dạy toán cho hai đứa ma vương nhà cô, trưa ở lại ăn cơm, muốn ăn gì để lát cô đi mua.\" <br> Du Dư đứng ở cửa không vào, mím môi có chút ngượng ngùng: \"Cô ơi, hôm nay con không thể giúp mấy em học bù, con có chút việc... con tới là để nói với cô một tiếng xin lỗi ạ.\" <br> Vợ thầy sửng sốt xong, lại cười rộ lên: \"Đâu phải chuyện gì lớn đâu, còn tới tận đây nói xin lỗi gì chứ con.\" Nàng vốn định nói con gọi điện thoại báo một tiếng là được rồi, lại nhớ đến đứa bé này không giống những đứa nhỏ khác trong lớp của chồng, con bé khó khăn như vậy, gần như phải cố gắng hết sức để xoay sở đi học, đi học rồi gần như cái gì cũng không có, càng không có di động. <br> Cô thở dài trong lòng, lại hỏi: \"Có chuyện gì hả con, con gặp chuyện gì sao, nếu có khó khăn thì nói với cô nhé.\"&nbsp; <br> Nhìn thấy nàng lo lắng ra mặt, Du Dư lắc đầu, \"Không ạ, là Trì Đường ngồi cùng bàn con, đang nghỉ ngơi ở ký túc xá, bạn ấy bị sốt, nên hôm nay con ở trong ký túc xá lo một chút.\" <br> Vợ thầy kinh ngạc: \"Bị sốt sinh bệnh? Sao lại không gọi người thân đến đón chứ? Để cô đi hỏi cách liên hệ chỗ thầy Phương một chút.\" <br> \"Cô ơi.\" Du Dư gọi nàng lại: \"Tối hôm qua Trì Đường dầm mưa mà đến, có vết đánh trên mặt, hẳn là cãi nhau với người nhà nên mới như thế, nếu nàng muốn về, đã không ở lại trong phòng ngủ rồi.\"<br> Nếu có thể về nhà, lúc khó chịu hẳn sẽ muốn quay về, không về chỉ có nghĩa là về sẽ làm nàng khó chịu hơn. Du Dư có thể thấu hiểu cảm giác này. <br> \"Con ở phòng ngủ trông, nếu buổi chiều nàng vẫn không đỡ hơn sẽ mang nàng đi bệnh viện.\"<br> Nghe Du Dư trả lời lớp lang, cô cũng không có gì nói thêm, thấy Du Dư phải đi, cô nghĩ đến gì đó, vội nói: \"Khoan đã, mấy đứa cũng chưa ăn gì phải không, trong nhà có nấu cháo, còn có bánh bao, con mang về một chút.\" <br> Thấy Du Dư lại sắp từ chối theo bản năng, cô nói: \"Trì Đường chắc là mắc bệnh, lúc bệnh muốn không muốn ăn gì, tốt nhất là ăn miếng cháo.\" <br> Du Dư lúc này mới đứng lại, \"... Dạ, con cảm ơn cô.\" <br> Mang theo bánh bao với cháo mà vợ thầy nhét vào tay, Du Dư đi về ký túc xá, mở cửa ra lại không thấy Trì Đường nằm ở giường trên đâu. Nàng đứng đó sửng sốt trong phút chốc, mới đặt đồ ăn còn nóng trong tay lên bàn, kéo ghế dựa ra ngồi xuống. <br> Tay nàng đặt lên sách vở, suy nghĩ, Trì Đường về nhà rồi sao? Cũng tốt, còn có nhà để về là tốt. <br> Hôm qua mưa lớn như vậy, hôm nay trời lại náng, ánh mặt trời sáng ngời từ cửa sổ chiếu vào trong, chiếu lên trên bàn, có chút chói mắt. <br> Cửa bỗng nhiên bị đẩy ra, mái tóc đen nhánh rối tung hỗn độn, Trì Đường mặc áo hoodie tay cầm túi nhỏ bước vào. Nàng thấy Du Dư ngồi đấy, cũng có chút ngạc nhiên. Khi nãy nàng ra ngoài mua thuốc, không thấy Du Dư đâu, còn nghĩ nàng có chuyện ra cửa, không nghĩ nàng lại trở lại sớm như vậy.<br> Du Dư thấy rõ ràng trên cái túi trong tay Trì Đường có chữ \"Phòng khám xx\", là phòng mạch bên ngoài trường học, nàng hẳn là đi mua thuốc hạ sốt.<br> Qủa nhiên, Trì Đường mở túi, đổ viên thuốc ra, trực tiếp bỏ vào miệng, chuẩn bị nuốt xuống. Du Dư đứng dậy cầm bình thuỷ, rót ly nước, yên lặng đẩy đến tầm tay Trì Đường. <br> Trì Đường có một tuyệt kỹ độc môn, nuốt trọn viên thuốc, nhưng lần này không biết vì lý do gì, có thể là quá khô cổ, nuốt một lần rồi cũng không xuống, suýt nữa nghẹt họng, đành cầm ly nước vốn định lơ đi kia, uống một mồm to. <br> Du Dư đã mở phần cháo được gói lại ra, \"Cậu ăn miếng cháo rồi nghỉ ngơi đi.\" <br> Lúc khó chịu trong người, tâm tình Trì Đường đặc biệt không tốt, tâm tình không tốt là gắt gỏng vô cùng, không muốn trả lời ai, nhưng ngại vừa rồi mới uống nước người ta rót cho, giờ mà trở mặt thì quá ngượng ngùng, đành đờ mặt ra nắm chặt ly nước không phản ứng. <br> Nàng nhìn phần cháo kia, nghĩ là đồ ăn sáng Du Dư mua ở cửa hàng bên ngoài. Trì Đường nhớ ngày thường nàng ăn cơm trắng gặm bánh bao, bộ dạng không biết lãng phí là gì, bèn cố nhịn cảm giác không khoẻ, ăn non nửa chén cháo.<br> Chắc là báo đáp lễ vật không hiểu sao được tặng cho đêm qua, nghĩ như thế, nếu không ăn cháo chẳng phải cố ý để việc này không xong.<br> Con sói cô độc Trì Đường tự hiểu là ân đền oán trả, bèn bò lên giường trên nằm xuống, chỉ để lại cho bạn cùng bàn một bóng lưng lạnh lùng. <br> Du Dư: trông héo quá, chắc là thật sự rất khó chịu.<br> Nàng dọn dẹp hộp cháo, ngồi vào bàn học tiếp, chỉ là không như thường lệ đắm chìm vào, nàng lâu lâu sẽ ngẩng đầu lên nhìn Trì Đường một cái. <br> Trì Đường phát sốt, đổ mồ hôi lúc ngủ mơ, thường xuyên bực bội đạp chăn thành một cục đá sang một bên, Du Dư chân đạp mép giường, không màng phiền hà đắp lại cho nàng liên tục. Có một lần Trì Đường bị nàng đắp chăn tỉnh lại, cáu hết cả người, \"Ta không đắp.\"<br> Du Dư liền bắt lấy lan can nghiêm túc hỏi nàng: \"Vậy cậu uống nước ấm không?\" <br> Trì Đường bất lực đập tay xuống giường. <br> Du Dư đặt tay lên trán nàng: \"Cậu muốn đi bệnh viện không?\"<br> Trì Đường kéo chăn qua đầu, không thèm để ý nữa. <br> Du Dư ngồi về chỗ làm bài, viết viết, trên mặt lộ ra một nụ cười, lại lấy tay che miệng không để tiếng thoát ra. <br> Cuối cùng vẫn là không đi bệnh viện, sáng hôm sau nữa, Trì Đường hạ sốt, không còn cảnh mệt mỏi chán nản vì bệnh, lại trở về thiếu nữ nhìn qua ngầu ngầu, không quá để ý ai như trước. Nàng mang ghế dựa ra ban công ngồi, quay lưng về phía Mặt trời, rũ một chân xuống ngồi chơi game, tai đeo tai nghe. <br> Lúc nàng mê mẩn chơi di động, cả người sẽ thả lỏng, tai nghe cái gì bất giác ngâm nga cái đấy, Du Dư đang giải đề ngừng nghĩ một chút, lẳng lặng nghe tiếng ngâm nga thầm thì. Nàng không biết đây là bài gì, nhưng rất dễ chịu, Trì Đường hát nghe rất êm tai, thanh âm trong trẻo lại sâu lắng. <br> Di động rung một chút, tiếng ca của Trì Đường dừng lại, nàng click mở WeChat, thấy ba nàng vừa gửi cho nàng một ngàn đồng, nói nàng lấy mua gì mà ăn.<br> Lúc nào cũng thế, ba nàng đánh nàng mắng nàng, nàng bỏ trốn lang thang, chờ đến khi ba nàng nghĩ nàng ở ngoài nghĩ thông rồi, liền gửi nàng chút tiền. Đây là một loại tống cổ biến tướng, coi như giải quyết hai bạt tai kia.<br> Hai người đã từng bùng nổ khắc khẩu, ba nàng đúng lý hợp tình nói: \"Tao đánh mày thì làm sao, tao cho mày tiền rồi mày còn không thấy đủ à? Mày còn muốn cái gì nữa chứ?!\"<br> Nàng muốn cái gì ư? Khi còn nhỏ, nàng muốn ba nàng nói với nàng một câu: \"Ba sai rồi, ba không để tâm đến suy nghĩ của con, ba không nên đánh con, sẽ không có lần sau nữa.\" <br> Nhưng bây giờ, nàng đã không còn mong, nàng chỉ muốn lớn lên nhanh một chút, lại nhanh một chút, đến ngày thành niên, rời khỏi cái nhà kia, đi càng xa càng tốt. <br> Mấy ngày sau của kỳ nghỉ, Trì Đường đều không quay về, nàng cứ ở trong phòng ngủ, đôi khi sẽ lên mạng, còn Du Dư vẫn theo quy luật tầm trưa rời đi, đến chiều trở về, Trì Đường thấy mỗi lần nàng ra cửa đều mang sách toán theo, có một lần thấy nàng đi vào tiểu khu bên kia, đoán là không phải nàng đi học, mà là đi dạy người ta.<br> Hai người cũng có lúc nói chuyện, một tối kia Trì Đường hỏi nàng: \"Cậu thật sự không có tiền mua áo ngực sao?\" <br> Du Dư cũng không kiêng dè trả lời: \"Bây giờ không phải là rất rất cần thiết, mình không mua.\" <br> Trì Đường: \"Vậy một tuần cậu chi bao nhiêu?\" <br> Du Dư: \"Mười đồng.\"<br> Trì Đường: \"???\"<br> Ở cái thời đại mua một chai nước khoáng đã hai đồng này, một tuần mười đồng làm sao mà sống? Trì Đường không tin nổi, nhưng Du Dư cũng không phải nói dối. <br> Ở lớp nàng chưa từng chủ động kể chuyện trong nhà, dù người khác bàn tán đùa cợt ra sao, nàng đều trầm mặc im lặng, nhưng đêm ấy, nàng chủ động kể ra một chút. <br> Nàng kể: \"Nhà mình không cho mình đi học tiếp, mình đậu vào đây, trường cho mình 1200 đồng tiền thưởng, còn có cô giáo mình, biết nhà mình chắc chắn không cho mình tiền, nên cho mình thêm 800, nhưng cuối cùng tiền đó đều bị người nhà mình đoạt đi cả rồi.\" <br> \"Lúc chạy đến đây, trên người mình chỉ có mười đồng tiền, là mình trộm giữ lại. Mình mượn vợ của thầy thêm hai trăm, đến kỳ nghỉ, mình đi làm kiếm tiền.\" <br> Trì Đường không biết nên nói cái gì, nàng chưa từng gặp qua hoàn cảnh khốn đốn như vậy, đối diện với bạn học bi thảm như thế, nàng hẳn phải thương hại, nhưng khi Du Dư nói ra, bình tĩnh nghiêm túc truyền ra từ đáy lòng, làm người ta không thể thương hại, chỉ cảm thấy kính nể. <br> Nàng im lặng rất lâu, Du Dư ngược lại còn an ủi nàng: \"Thật ra mình đã rất may mắn rồi, còn có thể học tiếp, sau này sẽ càng ngày càng tốt thôi.\"<br> Trì Đường nghĩ thầm, nàng không giống mình, nàng là người hoàn toàn trái ngược mình. Trong lòng Du Dư có thứ để kiên định, nàng thì lại không.<br> Nằm hai tầng trên dưới, cách một tấm ván giường, cách một tầng ánh trăng. Trì Đường nghe bên dưới có tiếng thở vững vàng, bỗng cảm thấy mình thật yếu đuối, nàng cơ hồ là phiền chán bản thân. <br> \"Thật ra, trước nay mình chưa từng thấy ai như cậu.\" Du Dư bỗng nhiên nói. <br> \"Chuyện thư tình... rất nhiều người đều biết không phải mình viết, nhưng chỉ có một người nói ra, cậu không giống bọn họ.\"<br> Trì Đường hơi há miệng, cảm thấy củ hành tây trong lòng, bị người lột đi một tầng vỏ thối hư. Nàng muốn nói gì đó, nhưng cuối cùng chỉ là nhẹ nhàng hừ một tiếng, lật người kết thúc đề tài này. <br> <b>Lời tác giả:</b><br><i>Là cậu chuyện chữa lành cho nhau. </i><br> <i>Từ nhỏ mỗi người đều hoàn chỉnh, nhưng trong lúc lớn lên, hoàn cảnh và gia đình làm các nàng tan vỡ. Giờ đây các nàng ghép lại chính mình, cũng sẽ ghép lại đối phương. </i><br> <b>Lời editor:</b><br><i>Du Dư à, bị sốt không được đắp chăn lại nghe em, phải mở ra mới hạ sốt được.</i><br> <i>Mọi thứ sẽ dần tốt lên.</i> "]