["<br><br><br><br><br><br><i>à, là hương hoa bách hợp thanh mát!</i><br><br><br><br><br><br><br><br><br><br>","Vừa vào tháng chín, không khí còn oi ả, trong phòng ngủ chỉ có chiếc quạt điện quay chậm rì là mang đến chút hơi mát. Đã nghe đồn trường sẽ lắp thêm máy lạnh cho ký túc xá từ lâu, nhưng hơn một năm trôi qua mà lời đồn vẫn chỉ là đồn đoán, có lẽ phải đợi các nàng tốt nghiệp xong thì máy lạnh mới về với buôn làng. ","Còn rất nhiều học sinh lớp mười hai ở lại ký túc xá. Có thể nghe thấy vài tiếng đùa giỡn vọng đến, bên ngoài cửa cũng nghe thấy người ta ôm quần áo đi đi lại lại. ","Trì Đường cảm thấy nắm tay mãi hơi nóng, mồ hôi nhớp nháp đầy tay. Nàng không chịu nổi bèn nhẹ nhàng quơ quơ thả ra, bàn tay kia lại siết chặt tay nàng thêm một chút, nắm mãi mới buông rồi chậm rãi rũ xuống. ","Trì Đường đang mặc váy ngủ bèn ngồi phắt dậy, không thèm dùng thang dây mà tay nắm thành giường đu thẳng xuống dưới, chân quơ quào đạp lên giường của Du Dư. Cử động của nàng làm chiếc giường hai tầng kêu lên kẽo cà kẽo kẹt. ","Trong bóng tối thấy có bóng người mơ hồ rơi xuống, Du Dư vội vàng bò dậy. Nàng còn tưởng là Trì Đường không cẩn thận nên bị ngã, theo bản năng muốn đỡ lấy nàng ấy, vì thế lúc Trì Đường đứng vững trên giường thì Du Dư hãy còn ôm cứng chân nàng. ","Du Dư nhận ra là mình hiểu lầm, chậm mất nửa nhịp mới buông tay ra. Trì Đường yên lặng ngồi trên giường của Du Dư. ","Chiếu trúc trên giường Du Dư và chiếu trúc trên giường nàng mua cùng một chỗ, nhưng lúc nào nàng cũng cảm thấy giường Du Dư mát mẻ hơn. Có lẽ là vì ngày nào nàng ấy cũng phải lau một lần trước khi đi ngủ, hơn nữa không biết học ở đâu cái cách của người già, thích phẩy chút nước hoa lên giường nên giường cứ thoang thoảng một mùi hương mát lạnh.","Nhìn thấy Du Dư đờ ra ngồi co vào một góc không phản ứng gì, trong nháy mắt Trì Đường cũng không hiểu tại sao mình xuống đây nữa. Chỉ vì chút xúc động nhất thời. Nàng lại chợt do dự, hay mình nên về lại giường tầng trên nhỉ.","Nàng còn chưa kịp làm gì, Du Dư cuối cùng cũng hiểu ra tình huống hiện tại là như thế nào bèn duỗi tay ra trước quơ quơ. Du Dư vốn bị cận nhẹ, chỉ thấy một cái bóng mờ ở gần mình, nàng sờ soạng trước mặt lại sờ phải cẳng chân của Trì Đường. ","Theo bản năng, Trì Đường rụt chân lại ngay. Du Dư cũng rút tay lại, co người về chỗ cũ. ","Bóng tối là khiên chắn tốt nhất. Hình như rất nhiều chuyện vốn không thể nói ra giữa ban ngày đều có thể được thổ lộ trong đêm tối mông lung.","Du Dư chợt hỏi: \"Bị con gái thích có phải sẽ rất kỳ quái không.\" ","Chân Trì Đường vốn đang co về giờ lại từ từ duỗi ra, duỗi đến tận chiếc chăn mỏng chỉ đắp ngày hè của Du Dư mới dừng lại. Nàng dựa vào cột giường, mở miệng hỏi: \"Cậu thấy thích con gái kỳ lắm à?\"","Du Dư lắc lắc đầu, không biết nàng ấy có thấy được không bèn nói nhỏ thêm một câu: \"Không kỳ.\"","Trì Đường: \"Mình đây cũng không thấy kỳ.\" ","Du Dư nghe được tiếng tim mình đập thình thịch trong lồng ngực như thể đang chạy 3000 mét, như thể đang đứng phơi nắng dưới mặt trời chói chang, như thể đột ngột nhảy xuống từ vách núi. ","Trì Đường... có ý đó sao?","Nàng không nhớ rõ mình thích Trì Đường từ lúc nào, nhớ đến nàng ấy chỉ có cảm giác vui sướng chờ mong. Mấy năm cấp ba này, tất cả những điều vui vẻ nàng có nơi trường học đều liên quan đến Trì Đường. ","Lúc vừa vào lớp mười, nàng bị cả lớp cô lập. Bảo rằng nàng không để bụng những lời lạnh nhạt của bạn học, không quan tâm những ánh mắt sắc như dao kia là nói dối. Chỉ là từng đêm từng đêm, nàng nằm trên giường luôn phải tự nhắc nhở mình, đừng để ý, đừng quan tâm. Luống cuống, cô độc lại bàng hoàng sợ hãi, những cảm xúc ấy mỗi lần ập đến đều làm nàng muốn khóc. Tận cho đến khi Trì Đường xuất hiện trước mặt nàng. ","Người khác đùa giỡn viết thư tình bằng tên nàng;","Bộ đồng phục bị người khác giấu đi;","Ba nàng đột nhiên xuất hiện, người nắm tay nàng kéo nàng chạy vội trong đêm tuyết;","Bàn tay đưa ra trước mặt nàng khi nàng không chỗ nghỉ đông.","Pháo hoa lúc ăn Tết;","Toàn bộ trà sữa trong kỳ nghỉ hè;","Đàn kalimba cùng những bài hát đệm đàn ukulele; ","......","Đến cả món quà đầu tiên nàng nhận được trong đời, chiếc áo ngực đầu đời mà nàng có, cũng là quà tặng của Trì Đường. ","Nàng thoát khỏi gia đình mình, sống một cuộc đời mới. Tuổi mười sáu và mười bảy này, Trì Đường đã trao cho nàng quá nhiều dũng khí. Thích một người như vậy dường như là một chuyện đương nhiên, dù cho hai người đều là nữ. ","Nàng ngẩn ngơ trong chốc lát đã cảm thấy Trì Đường ngồi bên người mình rồi, chân nàng ấy dựa vào nàng, rất gần. Một cái đầu nhẹ nhàng tựa lên vai nàng, Du Dư nín cả thở. Trì Đường: \"Làm sao cậu nhận ra?\" nhận ra tình cảm này.","Du Dư nghe thấy câu hỏi này, cũng rất muốn nghiêm túc tự hỏi bản thân xem, nhưng chuyện này giờ đây hơi khó vì nàng cảm thấy đầu óc mình đang rối rắm quá. Bây giờ dù chỉ đưa một bài toán đơn giản cho nàng thì sợ nàng cũng làm không xong. ","Nên nàng trầm ngâm thật là lâu, mới có thể vừa nghĩ vừa sắp xếp câu từ: \"Có một hôm nọ, tụi mình học thể dục...\" Nàng nhận ra mình thích nàng ấy vào một ngày rất đỗi bình thường. Hôm ấy học tiết thể dục, Trì Đường cùng nàng đánh cầu lông. Trái cầu lông kia vô tình rơi vào trán nàng, Trì Đường đứng đối diện thấy vậy không nhịn được mà nắm vợt cười phá lên. Nàng ấy rất hiếm khi cười vui vẻ thoải mái đến thế. ","Khoảnh khắc ấy nàng như thể ngã vào trong mây, đầy choáng váng. Có lẽ không phải khi đó nàng mới thích người ta. Ngày đó chỉ là chạm đến giới hạn, khiến nàng chợt nhận ra mình rất rất thích người này. ","Trên cả thế giới này, nàng ấy là thiếu nữ làm cõi lòng mình rung động nhất.","Kể lại trận cầu lông ấy bằng một giọng nói khô khan và câu từ đứt quãng, Du Dư cũng cảm nhận được sự nghi hoặc của Trì Đường. Đúng thế, câu chuyện vào tai Trì Đường dường như không có gì đặc biệt để lưu tâm cả. Cảm giác khi ấy không thể diễn tả thành lời, nàng cũng ngại ngùng nói ra. Như bây giờ đây, nàng cũng không dám hỏi rõ hơn. Không dám hỏi rằng 'cậu cũng thích mình sao?'. ","Trì Đường chủ động mở miệng, nàng nói: \"Cả tháng trước mình một mình ở ngoài đường, đứng hát trên phố. Đông người lắm.\" Người tuy tấp nập nhưng nàng luôn cảm thấy rất khổ sở, hít thở thôi cũng không thông. Nàng hát rất nhiều nhạc tình, hát lên những lời ca trước đây nàng không cảm nhận được nhưng bây giờ lại làm nàng nhớ đến Du Dư. Đây là tình yêu sao? Trì Đường cũng không rõ. Không biết cảm giác của Du Dư, không xác định được cảm xúc của mình. Nàng chỉ biết rằng, mình và Du Dư giống nhau. Nếu nàng ấy yêu nàng, vậy chắc chắn nàng cũng thế. Yêu hay không yêu, chỉ có Du Dư mới có thể giúp nàng trả lời. Người bạn cùng bàn luôn đưa mình bài giải, lần này nhất định cũng sẽ cho mình đáp án. ","Trì Đường: \"Mình lại chép bài cậu rồi.\"","Du Dư: \"... Bài gì? Bài toán á?\" ","Trì Đường: \"Mình cảm thấy bây giờ cậu hơi bị ngốc đấy.\" ","Du Dư vùi mặt vào đầu gối.","Lẳng lặng ngồi cạnh nhau trong chốc lát, Trì Đường chuẩn bị chui về giường mình. Du Dư thấy người bên cạnh mình như vậy bèn ngẩng đầu, giữ lại váy ngủ của nàng ấy. ","Du Dư nhường ra hơn phân nửa chiếc giường của mình, còn đẩy chiếc gối duy nhất sang, thấy thế Trì Đường bèn nằm xuống. Trước đây nàng vẫn thường xuyên ngủ trên chiếc giường này, nhưng hôm nay hình như có gì đó không giống khi xưa. Tóc của nàng xoã ra trên gối, mái tóc dài của Du Dư quyện vào tóc nàng vấn vít. Dưới tấm chăn mỏng, tay Du Dư cũng dịu dàng ấp lên tay nàng. ",".","Tiết tự học tối chủ nhật, nhóm Nguỵ Hành Hành thấy Du Dư không đến phòng giáo viên. ","\"Du Dư, hôm nay cậu không đi phòng giáo viên học hả?\" ","\"Ừm, hôm nay cô Kha bận, mình học ở phòng học thôi.\" ","Như thể không có gì không đúng, một bên tai nghe của Trì Đường nhét trong lỗ tai nàng, mỗi người một bên. Tuy mỗi người đều tự làm bài của mình nhưng không khí vẫn làm người ta thấy là lạ. Mà lạ chỗ nào lại không thể nói ra chính xác. ","Nguỵ Hành Hành nhìn nhìn một chút, cuối cùng cảm thấy nhất định là tại cái cảnh Trì Đường nghiêm túc học hành lạ lùng quá đỗi. ","\"Trì Đường, hôm nay cậu học hành nghiêm túc vậy.\" ","Trì Đường quay sang nhìn nàng một cái, tay đưa vở của mình sang cho bạn cùng bàn, \"Cho cậu sửa bài này.\" ","Nguỵ Hành Hành: \"Hai cậu học nhóm hả? Mình cũng muốn học! Mọi người học chung đi!\" ","Nhưng mà lúc mọi người tụ vào học chung lại xuất hiện một vấn đề khác. ","Trương Mông: \"Cô giáo Du Dư ơi, đừng chỉ lo kèm cặp Trì Đường như thế. Đều là học sinh của cô sao có thể phân ra con ruột con ghẻ như vậy, phải yêu thương đều nhau chứ!\" ","Du Dư: \"... Ừa.\" Chuyện này hơi khó, nàng luôn không nhận ra mà chú ý người bên cạnh hơn. Đây là chuyện không thể kiểm soát được. ","Nhờ tràng diễn văn đầu năm của cô Kha kèm với cảm giác không còn thời gian của khối mười hai, rất nhiều bạn trong lớp trước giờ lơ là học hành cũng bắt đầu nghiêm túc hơn. Mới khai giảng thôi nên đa số mọi người vẫn còn nhiệt huyết, Trì Đường cũng là một trong số đó, tuy nàng không nói ra nhưng cũng chịu khó làm bài tập hơn so với trước đây.","Du Dư thấy nàng chịu học hành, đương nhiên rất hạnh phúc, càng chịu khó quan tâm săn sóc chuyện học tập của nàng hơn trước. ","Dọn đến khu dành cho khối mười hai này, trong tiết học thấy yên tĩnh hơn khối lớp cũ, nhưng do phía sau là một rừng cây nên khi trời nóng thì thiêu thân lại càng nhiều. Trì Đường sợ nhất là loại thiêu thân này. Buổi tối đi học có nóng thế nào cũng nhất quyết phải mặc áo khoác cho bằng được. ","Học sinh vùi đầu làm bài, chợt có một con thiêu thân đậu lên lưng Trì Đường. Nàng không nhận ra nhưng Du Dư thì có. Nàng rút một miếng khăn giấy, nhẹ nhàng bắt lấy con thiêu thân kia, bọc nó lại không cho Trì Đường thấy. ","Lặng lẽ giải quyết giúp nàng một số chuyện vặt vãnh có thể làm nàng phiền lòng, việc này Du Dư làm rất nhiều, làm rất tự nhiên. ","Giữa trưa, đa số học sinh đều quen cảnh nằm bò ra bàn ngủ một giấc. Có người dùng áo khoác lót, có người lại chủ động mang theo một chiếc gối nhỏ đặt lên bàn. Trì Đường chính là loại người này. ","Chỉ là trong phòng học quá nóng, ngủ một hồi sẽ chảy đầy mồ hôi. Ai cũng như ai, không có gì để than thở. Nguỵ Hành Hành ngủ mới được nửa giấc đã lơ mơ tỉnh dậy, phát hiện Du Dư ngồi trước mình đang ngồi học một cuốn sách tiếng Anh dày cộp, miệng đọc bài, tay lại quạt cho bạn cùng bàn. ","Du Dư quá là săn sóc Trì Đường, Nguỵ Hành Hành ngẫm nghĩ. Đúng là chuyện hồi nghỉ hè kia xảy ra làm Trì Đường phải chịu khổ, Du Dư chăm sóc hơn Trì Đường cũng đúng. Nguỵ Hành Hành lại thấy, mình là chị Nguỵ, đáng lẽ cũng phải càng quan tâm Trì Đường thêm mới phải.","Đến những ngày thực sự nóng điên lên, Trì Đường sẽ đi mua kem ăn, cái loại kem một túi có hai cây. Nàng bẻ ra, nhét thẳng vào miệng Du Dư. Lâu lâu uống nước đá, nàng uống mấy ngụm rồi sẽ hỏi Du Dư uống không, hai người rất tự nhiên mà uống chung một bình nước. ","Hạ Viên Viên ngồi sau đùa giỡn ré lên: \"Mùi Citrus!!! Tui ngửi thấy mùi Citrus!!!\" Ai cũng biết cô là một người xài internet có thâm niên lại còn im ỉm đọc đam mỹ, thế nên không ai nghĩ rằng lời cô nói là thật. Kể cả chính cô. ","Lớp học tuy cũng có vài đôi quen nhau, nhưng \"tình yêu\" tựa hồ còn ở xa các nàng lắm, tình yêu đồng tính càng khỏi phải nói, không ai nghĩ xa đến thế cả. Mọi người đều cảm thấy quan hệ của Trì Đường và Du Dư thật là thân thiết, là bạn thân nhất của nhau. ","Cả nhóm đi nhà ăn, Trì Đường vẫn không thèm ăn như trước, mọi người nghe Du Dư hỏi nàng: \"Ăn thịt cá gì không? Cậu thử ăn một chút cá nha?\" ","Trì Đường rõ ràng không vui nhưng vẫn đồng ý, \"... Ừa thì thử.\" ","Trương Mông bưng đồ ăn, \"Nói sao nhỉ, cảm thấy mình hơi giống thịt thừa.\"","Hạ Viên Viên: \"À, là hương hoa bách hợp thanh mát!\" ","Nguỵ Hành Hành: \"Yêu đi yêu đi!\" ","Các cô nói xong, hình như cảm thấy rất thú vị, lại cùng nhau cười phá lên hi hi ha ha. ","Trì Đường, Du Dư: \"...\" Mấy cô bạn này có biết mình đang nói gì không nhỉ. ","<b>Lời tác giả:</b>","<i>Chương này bù cho hôm qua, tối còn thêm một chương.</i>","<b>Lời editor:</b>","<i>*: Citrus là một bộ manga có tag yuri. Nhưng bản thân thì khuyên mọi người đừng đọc. </i>","<i>Áu áu áuuuuuuu. Trì Đường chép bài là một em pé hư : ((( nhưng tui thích : ))))))))))) Áu áu áu huhu chờ mãi mới tới ngày này, hai đứa nìiiiii.</i>","<i>Tác giả nói vậy nhưng hôm nay hết rồi nha mí bạn... Chương này làm mình rung động quá =))) nên lên một chương thuiiii.</i>"]