["<br><br><br><i>quà sinh nhật</i><br><br><br><br> Thanh minh qua đi, thời gian trôi đến tháng năm.<br> Nam Lâm tháng năm vẫn mưa dầm liên miên như trước, nhưng độ ấm đã tăng lên cao, kể cả khi mưa rơi cũng không có cảm giác lạnh lẽo đuổi mãi không tan, ấm áp vừa phải. Cửa sổ mở ra, vừa lúc có gió thổi vào phòng. <br> Giấy tờ Du Dư vừa điền xong bị cơn gió này thổi đến mặt bàn Trì Đường, nàng đang nằm dài trên bàn điền phần của mình, theo bản năng đè lại nhìn lên. <br> \"Ồ? Cậu sinh vào ngày mười tháng năm à, nông lịch hay dương lịch?\" Trì Đường thuận miệng hỏi. <br> Du Dư: \"Dương lịch.\"<br> Trì Đường: \"Vậy không phải sắp tới rồi à?\" <br> Lớp trưởng thúc giục nộp lại, Trì Đường nộp giấy của cả hai cùng một lúc, trong lòng tự hỏi, mấy ngày nữa mình có nên đưa gì làm quà sinh nhật cho Du Dư không? <br> Sinh nhật Trì Đường vào tháng tám, nàng cũng không ăn sinh nhật gì, ba mẹ trong nhà cũng không nhớ rõ sinh nhật nàng là lúc nào, tháng tám vừa vặn nghỉ hè, sinh nhật rơi vào nghỉ đông nghỉ hè không ở trường, bạn cùng lớp sẽ rất ít khi nào nhớ đến tặng quà cho nàng. Nàng cũng hiếm khi tặng quà cho người khác, đúng là không biết tặng cái gì cho Du Dư mới tốt. <br> Tặng điện thoại? <br> ... Không được, quá đắt, Du Dư chắc chắn sẽ không nhận. <br> Tặng một bộ quần áo? <br> ... Lại giống như đang chê đồ nàng ấy mặc thường ngày. <br> Vậy tặng đồ dùng sinh hoạt? <br> Suy xét một lúc không có kết quả, Trì Đường không khỏi nhìn sang bạn cùng bàn, nghĩ thầm, cũng tại nàng để ý nhiều, tặng quà cái này không hợp cái kia không hợp. Cảm nhận được ánh mắt rát bỏng của Trì Đường, Du Dư ngẩng đầu, mang theo rất nhiều dấu chấm hỏi nhìn nàng. <br> Trì Đường ấn đầu nàng xuống lại biển khơi tri thức, ý bảo nàng tiếp tục khắc khổ học tập đi.<br> Nàng lại suy nghĩ về việc tặng quà sinh nhật tiếp, móc di động ra nhìn lịch, ngày mốt là cuối tuần được nghỉ, đến lúc đó ra cửa đi dạo, cứ thấy cái gì thì mua cái đó vậy. <br> Cuối tuần đến rồi, Trì Đường dạo một vòng những con phố bán buôn mình vẫn hay đi, cuối cùng mua hai đôi giày, để bớt việc nên chọn hai đôi kiểu dáng như nhau. Một đôi tặng sinh nhật Du Dư, một đôi thuận tiện mua cho mình, vì cỡ giày của hai người không khác biệt lắm, số đo cũng tương đồng. Cả hai đôi đều màu trắng, chẳng qua là một đôi dây giày màu xanh nhạt, một đôi dây giày màu xanh lục. <br> Nhiệm vụ hoàn thành, Trì Đường vốn dĩ định quay về lại thấy một tiệm sách, quảng cáo sách ôn tập dán đầy, vừa to vừa đập vào mắt. <br> Nàng bỗng nhiên nhớ tới trước đây, Du Dư hay mượn sách luyện tập từ Quách Dật Đàn, chỉ vì thua cuộc mà sau đó nàng không mượn được sách toán, Quách Dật Đàn về sau không bao giờ vui vẻ cho Du Dư mượn sách luyên tập chép đề nữa. <br> Du Dư thật thích làm đề, thường xuyên tự mình tìm thêm đề bên ngoài, sách của thầy cô cũng sắp bị nàng làm hết rồi. Trong lớp hai, một đám làm xong phần bài tập thầy cô giao về xong ném bút, thậm chí có người còn làm không xong, bạn cùng bàn của nàng chính là một luồng gió mới. <br> Nghĩ thế, Trì Đường đi vào hiệu sách. Nàng thật sự không nghĩ tới mình sẽ có một ngày chủ động vào tiệm sách mua sách phụ đạo và sách luyên tập, nhưng rồi nghĩ đến chuyện chỉ là mua cho người khác, không phải mua cho mình, thần kinh căng như dây đàn vẫn là thả lỏng chút. <br> Sách ôn tập hay dở ra sao Trì Đường không rõ lắm, được chủ tiệm đề cử mua nguyên một bộ sách phụ đạo, lại chọn thêm một chút, cuối cùng bất tri bất giác xếp thành một đống trên quầy. <br> Chủ tiệm cười tủm tỉm khen nàng: \"Học hành gian khổ như vậy, thành tích chắc chắn rất tốt, bạn nhỏ học giỏi quá ta!\" <br> Trì Đường: \"...\" Nàng có chút hối hận.<br> Xách hai túi lớn sách vở, đến mức cổ tay đau nhức, hối hận của Trì Đường lại tăng lên lần nữa... Sao lại nặng thế chứ!<br> Không muốn mang đống sách này về nhà, Trì Đường dứt khoát gọi taxi đến trường, đưa hết những kiến thức nặng nề này giao cho chủ nhân tương lai của chúng. <br> \"Đây là...?\" Du Dư mở cửa cho nàng xong, nhìn thấy hai túi đầy sách, lộ ra chút kinh hỉ. <br> Trì Đường lắc lắc cổ tay, nhìn nàng ấy mặt mày vui vẻ, hối hận trong lòng lập tức biến mất rồi, có chút đắc ý mà nói: \"Không sai, chính là như cậu nghĩ đấy.\" <br> Du Dư: \"Mua nhiều sách ôn tập về như vậy, cậu chịu làm học sinh ngoan học tập tốt?\" <br> Trì Đường sửng sốt, nhận ra nàng hiểu lầm, suýt nữa là nhảy dựng lên, \"Không phải! Mình không có, không phải mua cho mình mà! Là quà sinh nhật cho cậu!\" <br> Du Dư: \"... Ồ.\" Không phải thì không phải, sao lại bị doạ thành như vậy, mình cũng sẽ không ép nàng ấy làm nhiều đề như vậy. <br> Trì Đường lại đưa ra đôi giày mua cho Du Dư, \"Còn có cái này nữa.\" <br> Du Dư: \"Cảm ơn quà tặng rồi, cái này lại là cái gì?\" <br> Trì Đường: \"Đồ tặng kèm.\"<br> Du Dư: \"Cái gì?\"<br> Trì Đường: \"Mua sách tặng kèm.\" <br> Du Dư: \"Mua sách tặng giày?\" <br> Trì Đường: \"Vì chủ tiệm sách kia trước đó bán giày, xong bán không được mới đổi nghề bán sách, giày dư lại xem như tặng kèm.\" <br> Nàng nói nghe rất giống đang nói thật, Du Dư ôm hộp giày, trong lòng muốn cười lại có chút quẫn bách. Vừa nghe đã biết là nói dối, Trì Đường là đang nói giỡn hay thật là muốn dùng lý do này gạt người ta đây? <br> \"Được rồi, mình hiểu rồi, cảm ơn cậu.\" Du Dư cuối cùng vẫn là nói như thế. <br> Ném được cái túi nặng nề xuống, Trì Đường nhẹ hết cả người, ném giày của mình xuống dưới gầm giường, xua xua tay chạy lấy người. <br> Du Dư nhìn nàng đi ra phòng ngủ hướng đến cổng trường, mở hết những sách phụ đạo đó xem qua từng cuốn một. Tổng cộng 32 cuốn, quá nhiều. <br> Nặng như vậy, nàng ấy cầm không mệt sao? <br> Lại mở ra hộp giày, giày thể thao màu trắng, dây giày màu xanh da trời. Du Dư ngồi ở trên giường, cởi giày vải đi trong phòng ngủ ra, mang thử đôi giày này vào, buộc dây giày thật chắc. Giày mang trên chân rất nhẹ nhàng thoải mái, nàng ngồi đó nhìn giày mới trên một chân của mình, một bên là giày vải cũ kỹ, ngẩn người một lúc. <br> Một lát sau, Du Dư cuộn chân, gục đầu vào gối, ôm lấy vai mình. Sờ đến chiếc áo ngực trên người, nàng lại có chút giật mình. Lớn đến tuổi này, chiếc áo lót đầu tiên nàng mặc cũng là Trì Đường đưa cho. <br> Khi đó các nàng còn chưa thân thiết, nên ngày ấy nàng thực sự bị bất ngờ. <br> Giờ đây đã là bằng hữu, nhưng hôm nay nhận được hai món quà sinh nhật khác biệt, nàng vẫn có chút bất ngờ... có lẽ cảm giác này cũng không phải là bất ngờ, mà là cảm giác được thương nên vừa mừng vừa lo thì càng đúng hơn. <br> Kỳ thật, Trì Đường đã cho nàng rất nhiều đồ rồi, Du Dư ngẫu nhiên sẽ cảm thấy áy náy, vì nàng cái gì cũng không có, không có gì có thể cho Trì Đường. Nhận được mà không phải trả giá, làm nàng cảm thấy sợ hãi. <br> Trì Đường phát hiện bạn cùng bàn làm bài trong sách ôn tập mình mua cho, trên bàn nhiều thêm một chồng đề chờ nàng ấy giải quyết, tự nhiên thấy trò chơi trong tay chơi càng vui hơn. <br> Chẳng qua, Du Dư làm đề xong, ghi lại những điểm quan trọng càng ngày càng nhiều, cũng càng thêm tỉ mỉ rõ ràng, là bản thăng cấp của ghi chép của nàng trước đó. <br> Du Dư: \"Cái này cho cậu, rảnh có thể đọc xem.\" <br> Trì Đường: \"Không cần, cầm về đi.\" <br> Học kỳ này đến giờ, nàng quả thực là cải tà quy chánh, so với học kỳ 1, số lần đến trễ ít đi rất nhiều, học toán càng ngày càng vững, thất thần trong lớp học cũng giảm bớt. Du Dư nói sẽ không ép nàng học, bây giờ đã lộ nguyên hình. <br> Lâm Hương Trà ngồi trước quay lại, \"Du Dư, cậu ghi chép cho tui mượn đi, dù gì Trì Đường cũng không thèm.\" <br> Trì Đường đầy mặt cự tuyệt lập tức quay qua lấy cuốn vở ghi chép kia. <br> Nàng có không mượn, cũng không cho Lâm Hương Trà mượn cuốn ghi chép này, người này lúc nào cũng ghen tị chuyện Du Dư thi tốt, ăn gì mặc gì cũng khó chịu, sau lưng thích khua môi múa mép, nàng nghe được mấy lần. Nói xấu sau lưng, giờ quay đầu lại giống như cái gì cũng không có, Trì Đường ghét nhất loại người này. <br> Lâm Hương Trà nhìn Trì Đường rõ ràng là cố ý đối nghịch với mình, không cao hứng mà trừng mắt liếc nàng một cái. Trì Đường một tay cầm vở ghi chép một tay đặt trên bàn, không chút do dự trừng lại càng hung tợn. <br> Lâm Hương Trà xoay đầu đi, đẩy cái bàn lên trước một chút, dùng hành động tỏ ý khinh thường việc làm bạn với các nàng. Trì Đường không khách khí đẩy bàn của mình lên trước theo, cố ý nói: \"Ừm, rộng hẳn!\" <br> Du Dư không nhịn được cười, lúc này lại làm Lâm Hương Trà càng giận điên người, thấp giọng mắng mỏ: \"Cười cái rắm ấy!\" <br> Trì Đường sâu kín nói: \"Đúng thế, chúng ta còn không phải là đang cười cái rắm sao.\" <br> Du Dư lấy nắm tay che lại miệng mình, cố gắng hết sức để không cười thành tiếng. Bản thân nàng chưa bao giờ thích so đo với người khác, ai có vấn đề gì với nàng đều sẽ không để ý, càng không quan tâm những lời tào lao, nhưng Trì Đường không như thế, nàng bị mắng, nhất định sẽ phải mắng lại bằng được. <br> Trì Đường là một người yêu ghét rõ ràng, nàng không khỏi cảm thấy, người yêu ghét rõ ràng cũng trở nên rất rất đáng yêu. <br> <b>Lời tác giả:</b><br> <i>Lúc viết chương này, bỗng nhiên não động nghĩ ra một cái giả thuyết về hai nàng, thời cổ đại, một đại tiểu thư tính tình không tốt bị phụ thân dùng để liên hôn, một cô nương nhà nghèo hiếu học, bị cha ruột bán cho nhà Trì Đường làm hạ nhân... </i><br> <b>Lời editor:</b><br> <i>Mới đọc chương 71, high quá mấy bạn ơi nên up sớm lun không chờ 22g mới up =))))))) Hai đứa bên trong tỏ tường mặt ngoài còn e nhưng mà cũng nói hint hint với nhau rùi =)))))))) Tác giả bảo còn lớp 12 chưa viết, chưa có kết thúc liền đâu, sau đó sẽ có phiên ngoại phần đại học với đi làm nữaaaaaa. Viết trăm chương đi ạaaaaaa em theo tới cùnggggg</i><br> ","[Tại đây có đăng tải GIF hoặc video. Hãy cập nhật ứng dụng ngay bây giờ để hiển thị.]<br> <i>Btw hong hiểu sao nghe bài này hợp với hai đứa ghê mọi người ơi ; _ ;</i> "]