["<br><br> ủng hộ sự nghiệp của bạn, đạo nghĩa không thể chối từ<br> <br><br> <br><br> Trong tai nghe truyền ra tiếng bắn nhau kịch liệt, còn loáng thoáng có tiếng đồng đội mồm miệng chỉ huy, Trì Đường hoài nghi tên đồng đội tạm thời này chơi game mà không mang theo mắt, nếu không sao có thể tệ dữ vậy. Trình độ thảm không nỡ nhìn, đã thế còn cao ngạo, miệng thì thối um. <br> Nàng và một đồng đội khác đánh rất cẩn thận, người này lại tự đi tìm chết, xong còn mắng các nàng chơi như học sinh tiểu học, làm người ta bực bội. <br> \"Vú em, vú em cho sữa với! Tao mà chết là tại mày đấy! Đệt, tao phục tụi mày thật, tụi mày có biết chơi game hay không, dẹp mẹ đi!\" <br> Trì Đường nghe giọng nam bên kia mắng chửi, dứt khoát mặc kệ kẻ địch trước mặt, mở liên lạc nói chuyện với hắn.<br> \"Sữa cái gì mà sữa, tao lại không phải bà nội mày. Mười người vú em cũng không có sữa cho mày, mày nghĩ cái gì mà chết được thế, đối diện là ba mày hay sao mà mày một hai phải lăn qua đó chịu chết hả!\" <br> Chửi lại một hồi, Trì Đường không chút do dự chết luôn cùng với vị đồng đội kia, thành công để thua game. Trò chơi thì có thể thua, đồng đội như heo thì cần đem tế trời. <br> Từ lúc nghỉ hè, nàng đã sống mơ mơ màng màng qua nhiều ngày rồi, mỗi ngày đều chơi game, xem phim với livestream, lướt B trạm lướt Weibo. Chơi game là nhiều nhất, chỉ là trò nào nàng cũng không thể chơi lâu, chơi một thời gian đã chán rồi. Bây giờ thua trận, nàng quyết đoán offline, đi phòng bếp lấy nước đá, uống cho hạ hoả. <br> Bên ngoài trời nắng chang chang, hôm qua mới có một trận mưa to, cuối cùng nắng một ngày, giờ đã hoàn toàn không còn một chút hơi nước nào. Đứng bên cửa sổ nhìn ra, không khí bên ngoài cũng trở nên vặn vẹo, nàng không khỏi trốn vào phòng có điều hoà không khí. <br> Hai giờ chiều, có chút mệt, nhưng không muốn ngủ, có chút chán, nhưng lại không muốn chơi, chẳng biết muốn làm cái gì, còn đói nữa, nhưng cũng không muốn ăn cơm. <br> Buổi sáng ngủ đến 10 giờ hơn mới bò dậy ăn chút gì, cơm trưa không ăn, những khi trời nóng nàng không có thói quen ăn uống tốt lắm. Nghỉ hè ở một mình, tuy không quy luật, nhưng không quy luật chính là tự do. <br> Nằm liệt trên ghế rút di động ra, cân nhắc gọi cơm hộp gì, nhìn tới nhìn lui, cuối cùng chọn một tiệm trà sữa, phạm vi ship hàng trong vòng 1000 mét, trước đây chưa thử qua, xem đánh giá cũng không tệ lắm, có thể thử một lần. <br> Gọi xong lại ngồi bên cửa sổ chơi di động một hồi, Trì Đường liền nhìn thấy một chiếc xe điện chạy lại, dừng trước cửa nhà, người đưa cơm có mũ che nắng trên đầu, mặc áo đồng phục sơ-mi và tạp dề, nhìn dáng vẻ là nhân viên cửa hàng đưa lại, không phải mấy anh shipper áo vàng áo xanh. <br> Lúc đứng lên đi xuống, nàng nghe thấy tiếng chuông cửa, Trì Đường lại vọt nhanh hai bước mở cửa ra.<br> Vừa mở cửa, lại nhìn thấy một gương mặt quen thuộc. <br> \"Du Dư?\" Trì Đường kinh ngạc nhìn bạn cùng bàn mặt đỏ bừng vì nhiệt độ bên ngoài, tóc mai nàng đã mướt mồ hôi. <br> \"Trì Đường, đúng là cậu gọi rồi.\" Du Dư nhìn qua còn rất vui vẻ. <br> Lúc nghỉ đông, nàng đã từng cùng Trì Đường đến nhà lấy đồ một lần, nhưng lúc đó nàng chỉ đứng ở cửa chứ không vào trong, hơn nữa lại lúc tối trời, trong lòng thấp thỏm lo âu, không nhìn kỹ, địa chỉ của nơi đây chỉ nhớ mang máng một chút. <br> \"Vừa nãy cô chủ tiệm nhận đơn, mình thấy địa chỉ quen quen, liền mang qua đây.\" Du Dư nâng trà sữa mình giao qua cho nàng. <br> Trì Đường nhận lấy, thuận tay kéo nàng vào trong nhà.<br> Du Dư có chút tò mò nhìn quanh phòng ở, rồi mở miệng bảo ngay: \"Mình không vào đâu, còn phải về tiệm giúp ngay lập tức.\"<br> Trì Đường vẫn cứ kéo nàng đến phòng bếp, mở tủ lạnh lấy nước đá cho nàng, \"Hồi trước cậu nói em của vợ thầy mở tiệm, chính là tiệm trà sữa này sao?\" <br> Du Dư gật đầu, \"Ừm, ở gần đây.\" <br> Trì Đường kéo ghế dựa lại ngồi xuống, \"Cảm giác làm công thế nào, có mệt lắm không?\" <br> Du Dư: \"Không mệt, cũng còn tốt, mình thật ra là giúp pha trà sữa, lâu lâu tiệm bận rộn lắm mới đi giao hàng gần gần thôi, trong tiệm cũng còn nhân viên, đa phần là cậu ấy đưa đi.\" <br> Trì Đường nhìn nàng hoài nghi: \"Không bị khi dễ đúng không?\" <br> Du Dư lại lắc đầu. Nàng cũng không biết vì sao Trì Đường lại cảm thấy nàng dễ bị bắt nạt nữa, thật ra nàng gặp được rất nhiều người tốt, mỗi ngày đều cảm thấy cuộc sống không quá tệ. <br> \"Mình đi đây.\" Du Dư nói xong hai câu liền cáo từ, mang bình nước đá đi.<br> Trì Đường cầm trà sữa lên lầu, từ cửa sổ nhìn xuống, thấy chiếc xe điện kia chạy đi xa. Trà sữa trong tay vẫn còn lạnh, đá còn chưa chảy, nhìn là biết được mang đi ngay không chút chậm trễ. <br> Lấy trà sữa ra, bên cạnh còn có tấm card nhỏ, bên trên viết \"vui vẻ mỗi ngày\" còn kèm với một gương mặt tươi cười. Chữ viết này Trì Đường rất quen thuộc, chính là của bạn cùng bàn. Chữ Du Dư đẹp lắm, đoan chính, nhưng có chút vụng, nhìn là biết ngay đây là người nghiêm túc. <br> Trà sữa size lớn rất nhiều, Trì Đường nâng lên nhìn nhìn, nghĩ thầm cho nhiều như vậy, là điểm đặc sắc của cửa hàng này, hay mình là ưu đãi cho bạn bè đây? <br> Ngoài ý muốn thấy bạn cùng bàn, tâm tình của Trì Đường tốt lên một chút, ngồi trên sàn nhà một tay ôm ly trà sữa to đùng, tay còn lại viết review khen chủ quán, khen người giao hàng hết lời. Ủng hộ sự nghiệp của bạn, đạo nghĩa không thể chối từ. <br> Đặt di động qua một bên chơi máy tính tiếp, trời đã tối tự lúc nào, trong phòng ánh sáng ảm đạm, chỉ còn ánh sáng từ máy tính loé lên, có chút chói mắt. Bên ngoài cửa sổ, bầu trời nhàn nhạt màu hồng tía, đẹp đẽ vô cùng. <br> Ngồi trên ghế xoay, Trì Đường đi xuống đất, mang ghế đẩy đến bên cửa sổ, nhìn màu sắc tươi đẹp nơi chân trời mà ngẩn người một lát. Trong phòng chỉ có một mình nàng, đặc biệt an tĩnh, trừ vài tiếng ong ong từ máy tính phát ra đã không còn tiếng động nào khác nữa. <br> Cho đến tận lúc phòng càng ngày càng tối đen, Trì Đường mới đứng lên bật đèn. <br> Trà sữa size to trên bàn còn dư lại phần nhân hơn nửa chưa ăn hết, Trì Đường sờ sờ bụng cảm thấy đói bụng một chút. <br> Nàng vốn hay gọi đồ ăn tới, không ra cửa mấy ngày rồi, nhưng hôm nay bỗng muốn ra ngoài ăn. <br> Cầm điện thoại và chìa khoá, trong túi nhét vài đồng tiền lẻ, kéo mũ đi xuống lầu. Vừa ra khỏi cửa đã bị không khí nóng nực bao trùm, tay chân vốn bị điều hoà làm cho lạnh lẽo đã ấm lại ngay, loại cảm giác như bị nhét vào lò nướng này, làm người ta sinh ra ý nghĩ muốn lăn về phòng máy lạnh trong nháy mắt. <br> Nhưng không khí bên ngoài lại thật tốt, mùi hương hoa cỏ hưởng ánh mặt trời, Trì Đường thích hương vị này. <br> Nàng đi trên đường, nhìn trái nhìn phải, nghĩ bụng tối nay ăn gì. Nơi đây ban đêm đèn đóm sáng trưng, trên phố đi bộ, có vài nhà bán đồ ăn vặt, giờ này đặc biệt đông khách. <br> Tuỳ tiện đi một lúc, Trì Đường bỗng nghĩ ra cái gì đó, bèn rút điện thoại ra tìm vị trí tiệm trà sữa kia, sau đó đi qua. <br> Đúng là khoảng cách không xa, nhưng lại ngược đường với phương hướng Trì Đường thường đi, nàng chưa từng đến nơi này. <br> Một đống plaza, trên lầu có thương trường có rạp chiếu phim, bên dưới có một phố mỹ thực, Trì Đường bước vào dạo một vòng, rất nhanh đã thấy tiệm trà sữa gia đình Du Dư kể rồi. Ở thương thành, cửa hàng không lớn không nhỏ, có ba nhân viên đang bận rộn, trong đó có một người đưa lưng về bên này đang pha trà sữa, đúng là Du Dư. <br> Nơi ấy còn một đám người mua trà sữa tụ lại, Trì Đường từ xa nhìn vào, lại xoay người đi rồi, dựa vào chỉ dẫn dán trên tường, đi tầng chót của phố mỹ thực, ngang qua các cửa hàng đồ ăn muôn hình muôn vẻ, cuối cùng ngừng lại ở một tiệm bán bột cá. <br> Bột cá bỏ thêm vị cay rất nhiều, Trì Đường một người ngồi đó, chơi di động chậm rì rì mà ăn. <br> Lời tác giả:<br> Trì Đường: Muốn trà sữa<br> Du Dư: Muốn nhìn bạn cùng bàn<br> Lời editor:<br> Tội lỗi, đọc câu \"Trì Đường thuận tay kéo nàng vào nhà\" mà ba chớp ba nháng thành kéo nàng vào giường. Thế là biết mình mệt lắm rồi =)) Mình đi ngủ đây =)) <br> Du Dư em vẫn quá u mê...<br> Bột cá là bột, dùng 1 hay nhiều loại cá làm nguyên liệu, qua nước tương, rút hết nước, dập nát gia công sau thành bột protein. Cơ mà nó dùng nuôi gia súc cơ mà... Trì Đường em cũng là đồ u mê! <br> Hôm nay tác giả update chương 76, kết thúc chính văn, từ ngày mai là phiên ngoại. Buồn quá, thêm chương mới.&nbsp; "]