["<br><br> <br><br> không vì cái gì cả, mình chỉ là không thích<br> <br><br> <br><br> \"Đi xem nhà kính đi.\"<br> \"Nhưng mà chân cậu đang bị thương, đi đường đầu gối sẽ đau lắm.\"<br> Trì Đường một khi đã thật sự muốn làm cái gì, trừ phi không làm nổi, còn lại đừng hòng ai ngăn được. Du Dư hiểu tính cách nàng, không dám nói thẳng ra \"cậu không đi được đâu\", sợ Trì Đường nghe xong lại khăng khăng biểu diễn cho bằng được cảnh chân đau đi bộ 3000 mét. <br> Thế nhưng, giờ cũng không đỡ hơn miếng nào, Trì Đường một hai phải đi nhà kính cho bằng được, Du Dư khuyên không nổi.<br> Nàng đành phải ngồi xổm xuống trước mặt Trì Đường, quay đầu lại nói với nàng: \"Để mình cõng cậu đi.\"<br> Trì Đường trợn tròn mắt, \"Cậu cõng mình?\" <br> Nghe được sự kinh ngạc trong câu nói đó, Du Dư an ủi: \"Mình cõng được cậu mà, yên tâm.\" <br> Từ nhỏ nàng đã phải đi làm, lúc còn nhỏ mẹ nàng ốm yếu liệt giường, trong nhà còn mấy đứa em nhỏ hơn nàng vài tuổi, phần lớn thời gian nàng đều phải lo cho em nhỏ, việc trong nhà một mình gánh vác. Sau khi mẹ nàng mất, nàng cũng không nhẹ hơn được bao nhiêu, thậm chí việc phải lo còn ngày càng nhiều. Còn ba nàng, là trụ cột của cả nhà, trước nay chỉ lo được việc canh tác, kiếm ít tiền lời, chuyện trong nhà ông ta toàn mặc kệ. <br> \"Hồi nhỏ mình gánh nước, thùng nước lớn như thế, còn có thể gánh một lần hai thùng.\" Du Dư vừa kể, vừa có ý nói Trì Đường bò lên lưng mình. <br> Trì Đường nhìn tấm lưng cũng không rộng bao nhiêu trước mặt, không nhúc nhích, tò mò hỏi nàng: \"Cậu... còn gánh nước hả? Nhà không có nước máy sao?\" <br> Nàng chưa từng tận mắt nhìn thấy cảnh nông thôn khốn cùng này, nên rất nhiều thứ nghe chỉ để nghe, không sao tưởng tượng không thể lý giải. Du Dư lại nói với nàng: \"Lúc mình lên mười một thì trong thôn mới có nước máy, trước đó nước dùng đều phải gánh về hết.\" <br> Trì Đường: \"Bé hơn mười một tuổi mà cũng khoẻ tới mức có thể đi gánh nước sao?\"<br> Du Dư rất thoải mái, \"Được chứ, quen là được, thường xuyên dọn đồ làm nặng, cũng sẽ khoẻ lên.\" <br> Nhưng bé gái chưa đến mười một tuổi, có giỏi ra sao có khoẻ thế nào, cũng có thể mạnh được bao nhiêu cơ chứ. <br> \"Cậu tin mình đi, mình chắc chắn khoẻ hơn cậu đó, mình cõng cậu thử xem nghen?\"<br> Dưới sự thúc giục của Du Dư, Trì Đường ghé vào lưng nàng mà lòng vẫn có chút chần chờ. Tấm lưng thiếu nữ không quá gầy cũng không quá rộng, đơn bạc như cây trúc. Nhưng nàng lại vững vàng nâng mình lên, nhìn qua cũng không quá sức gì cả. <br> Một tay Trì Đường đặt trên vai bạn cùng bàn, một tay khác nâng dù, chống trên đầu cả hai. Du Dư một tay khác đẩy dù ra sau người, tay còn lại vừa đủ đỡ Trì Đường. <br> Hạt mưa rơi đùng đùng, nện lên chiếc ô trong suốt. <br> \"Từ đây đến nhà kính có chút xa.\" Trì Đường nói. <br> Du Dư nhìn mặt đất trước mặt, \"Không sao, nếu không đi nổi thì tụi mình nghỉ một chút, không có việc gì gấp mà.\" <br> Đúng như Du Dư nói, trên đường nếu thấy mệt, nàng bèn đặt Trì Đường xuống, hai người ngồi xuống một hòn đá nhỏ nghỉ ngơi. Trời tạnh mưa, dù cũng đóng lại. Nơi các nàng ngừng chân có mấy câu phong đỏ, rất to rất cao, bóng râm toả ra, thành một cái lọng màu đỏ rợp che. <br> Trì Đường còn đau đầu gối, ngồi ở đấy giơ điện thoại lên chụp lấy tán là đỏ nơi đỉnh đầu, hơi ngửa người ra sau. Du Dư ngồi cạnh nàng, yên lặng duỗi tay ra chắn lấy, không để nàng bất cẩn ngã ngửa. <br> Nghỉ ngơi một chút đứng dậy, Du Dư lại chuẩn bị cõng nàng, Trì Đường cất điện thoại, ấn đầu gối một chút, \"Không chảy máu nữa rồi, mình có thể tự đi từ từ.\" <br> Du Dư gì cũng không nói nữa, chỉ hơi cong lưng, cười: \"Lên nào, mình cõng.\" <br> Trì Đường: \"... Cậu mệt thì phải để mình xuống đấy.\" <br> Một người cõng một người, chiếc ô thu lại lẫn đôi chân bị thương đều nhẹ nhàng lắc lắc. Các nàng đi trong rừng cây, đôi khi có giọt nước rơi xuống, là nước mưa tụ lại thành giọt trên tán lá, lại nhẹ nhàng nện vào vai nàng. Trì Đường duỗi tay lau khô bọt nước, nghe thấy văng vẳng thanh âm của Nguỵ Hành Hành từ phía trước vang lên. <br> \"Trì Đường! Du Dư! Hai cậu làm sao vậy!\"<br> Đám Nguỵ Hành Hành còn chưa đi nhà kính, đang đứng trước một con đường dài, bên cạnh nàng ngoài Hạ Viên Viên còn có Da Đen và hai người nam sinh khác. Mọi người đều có chút kinh ngạc nhìn các nàng. <br> Cảnh này như thể Trì Đường ngã gãy chân, đương nhiên là làm mọi người hoảng sợ một trận. Nguỵ Hành Hành chạy tới rất nhanh, có chút hoảng hốt khẩn trương, \"Làm sao vậy, Trì Đường, chân cậu gãy hả? Giờ không đi nổi luôn sao?\" <br> Trì Đường: \"Không phải, có chút rách da ở đầu gối thôi.\" Đối diện với nhiều đôi mắt như vậy, nàng vô cùng muốn tỏ ra nhẹ nhàng một chút. <br> Nguỵ Hành Hành đã thấy rõ cảnh thịt da lẫn lộn ở đầu gối nàng, hít vào một hơi lạnh: \"Cái này cũng nghiêm trong lắm, chắc chắn cậu phải đau lắm.\"<br> Trì Đường không muốn gặp phải cảnh được bu vào an ủi, nhanh chóng thể hiện rằng mình ổn, không sao cả, chuẩn bị đi nhà kính chơi. <br> Nguỵ Hành Hành ủng hộ: \"Cũng đúng, cô Kha chắc là ở bên đó, chỗ ấy còn có trung tâm phục vụ.\" <br> Nàng nói xong bèn vẫy tay gọi ba nam sinh ở sau lưng, \"Da Đen, mau lại đây phụ cõng bạn coi!\" <br> Du Dư lập tức nói: \"Không cần, mình cõng được.\" <br> Da Đen chạy tới, cậu cũng là người ăn nói nhiệt tình, nhưng lần nào đối diện với Trì Đường cũng ấp a ấp úng hết, bị Trì Đường làm cho hoảng sợ, sau lại hiểu ý lớp trưởng, lập tức nói với Du Dư: \"Mình cõng cho, việc nặng thế này nên để nam sinh làm, cậu nghỉ ngơi đi.\" <br> Hai nam sinh khác thấy Da Đen đỏ mặt thế, bèn ồn ào chọc ngoáy, \"Đúng rồi đúng rồi, nhanh lên, để Da Đen làm đi.\" <br> \"Da Đen bảo đảm vui mà, giúp bạn học, thích giúp đỡ mọi người mà hahaha~\" <br> Kiểu trêu chọc có ý khác này, làm một lần vui một lần, kế tiếp Du Dư nên công thành lui thân nghỉ ngơi, để vị bạn học Da Đen này nóng lòng biểu hiện, nhưng mà, Du Dư và Trì Đường không ai nói lời nào, Du Dư không có ý buông Trì Đường, ai cũng bắt đầu xấu hổ. <br> Hai nam sinh không tim không phổi kia cũng không cười nổi nữa, có chút ngốc: \"... Sao, sao thế? Trì Đường không thích để Da Đen cõng hả?\" <br> Nguỵ Hành Hành cũng thấy lạ, ánh mắt dò hỏi hai người. Lúc này Trì Đường chậm rãi nâng tay lên ôm lấy cổ Du Dư, \"Du Dư bối mình là được.\" <br> Du Dư nghe thấy lời này, tay lại nâng người trên lưng lên cao một chút, tiếp tục đi về phía trước. Những người khác đành đi theo các nàng. Da Đen thấy nàng vùi đầu mà đi, Trì Đường trên lưng vẻ mặt lạnh băng, vài lần muốn nói lại thôi. <br> Đi cũng lâu, Du Dư hiển nhiên có chút mệt, Da Đen lại nói: \"Để mình cõng Trì Đường đi, cậu cũng mệt rồi mà?\" <br> Du Dư lắc lắc đầu. Trước nay có rất nhiều rất nhiều khoảng khắc, nàng cảm thấy rất mệt, nhưng chưa từng có ai muốn đến giúp nàng san sẻ gánh nặng cả. Lúc này đây, dù nàng có mệt mỏi ra sao, cũng không cần, không muốn ai tới chia sẻ hết. <br> Nguy Hành Hành cũng không hiểu hai người ngoan cố cái gì, nhỏ giọng hỏi: \"Trì Đường là hông muốn Da Đen cõng hả? Người ta chỉ là có ý tốt muốn hỗ trợ thôi, không cần phải ghét bỏ như vậy chứ. Trì Đường cậu nhịn chút đi, không thì Du Dư còn phải cõng cậu đi thêm một đoạn xa lắm, mệt cực kỳ ấy, sức lực nữ sinh cũng không khoẻ như nam sinh nữa.\" <br> \"Không.\" Dù nàng có nói thế nào, Trì Đường vẫn chỉ nói một chữ này.<br> Du Dư lại còn bảo: \"Mình cõng được mà.\" <br> Da Đen cách xa các nàng một khoảng, lầm bầm nói với hai đứa bạn, vẻ mặt ảo não lại có chút hậm hực, quơ tay đánh hai tên bạn một chút. <br> Cậu cảm thấy có lẽ khi nãy Trì Đường nghe lời họ nói mới không vui. Nàng ấy ghét nhất nam sinh khác làm trò ái muội. Cậu còn nhớ rõ, năm lớp mười, Trì Đường đặc biệt ghét một đứa trong lớp tên là Vương Tiêu Dương, chính là vì bạn bè cậu ta lúc nào cũng ở trước mặt Trì Đường ra vẻ tác hợp kết đôi, làm nàng khó chịu. <br> Nghĩ thế, cậu cũng không thể xáp lại nữa rồi, chỉ là đi ở phía trước, lâu lâu quay lại nhìn đằng sau một chút. <br> Cứ thế, đúng là Du Dư cõng được người ta tới nhà kính. Ai cũng nhẹ nhàng thở ra. <br> Nguỵ Hành Hành muốn đưa các nàng tới trung tâm phục vụ xử lý vết thương, vừa ra khỏi tầm mắt của ba bạn nam sinh, Nguỵ Hành Hành đã không chịu nổi nữa, nhéo nhéo tay Trì Đường, \"Aaaaaaaa nhỏ ngốc này, cậu nhìn không ra là Da Đen thầm thương trộm nhớ cậu hả, để cậu ta cõng thể nào cậu ta cũng sẽ rất vui, cậu lại cứ một hai để Du Dư cõng. Giờ thì tốt rồi, bỏ qua cơ hội thoát kiếp FA!\" <br> Trì Đường không phản ứng gì, Du Dư lại sửng sốt, \"Phùng Duệ Bạch thích Trì Đường?\" <br> Nguỵ Hành Hành: \"Có mắt đều thấy được đó cô, cô không thấy hả.\" <br> Du Dư lắc lắc đầu, nàng thật sự không chú ý tới những việc này, nhịn không được nhìn sang Trì Đường.<br> Trì Đường vẫn là biểu cảm đó, có chút phiền chán, không thèm nhìn ai, chỉ chăm chú nhìn đầu gối mình, \"Mình là biết, mới không muốn cậu ta cõng.\" <br> Ở tuổi này, thiếu niên thiếu nữ nào trong lòng cũng ngập tràn mầm cây rục rịch nảy, đặc biệt thích buôn chuyện tình yêu tình báo, Hạ Viên Viên cũng nói: \"A? Cậu thật sự là không thích cậu ta hả? Vì da cậu ta đen quá hay sao?\" <br> Trì Đường: \"Không vì cái gì cả, mình chỉ là không thích.\" <br> <br><br> Lời editor:<br> Mình đang bận ôn nội trú, nên tạm thời có thể post trễ một xíu. Chỉ hứa là không bỏ. Mong các bạn thông cảm. "]