["<br><br><br><br><br><br><i>chuông tan học vang lên ——</i><br><br><br><br><br><br><br><br><br>","Ngày 10 tháng 5 đã tới, là sinh nhật của Du Dư, sinh nhật 18 tuổi.","Vừa hay là chủ nhật, còn được nghỉ nửa ngày, Trì Đường rời trường một chuyến rồi quay về, mang theo một chiếc túi nhỏ lén lút giấu bên dưới gối của Du Dư. Nàng giấu xong rồi lại cảm thấy giấu thế kỹ quá, sợ người ta không tìm được bèn móc cái túi lộ ra một góc bên ngoài chiếc gối. Nhìn thấy thế nàng mới hơi hài lòng. ","Để đó rồi, Trì Đường bò lên giường mình, kéo chăn qua đầu vờ như đang ngủ trưa. ","Không lâu sau, cửa phòng bật mở, người bước vào chân đi rất nhẹ. Trì Đường dễ dàng nhận ra đấy chính là Du Dư. Cả phòng ngủ chỉ có mỗi mình nàng ấy là quan tâm lúc mình vào phòng có ai đang nghỉ hay không. Những người khác khi bước vào ai cũng lê dép lẹp xà lẹp xẹp ầm ĩ, còn đùa giỡn lớn tiếng, bị người khác nhắc nhở mới nhận ra trong phòng còn có người đang nghỉ ngơi. ","Du Dư vào phòng rồi, đóng cửa, lại đặt thứ gì đó lên bàn. Chắc lại là sách vở ghi chép. Nàng ấy đặt đồ lên bàn rồi lại đứng trước giường nhìn Trì Đường một lúc. Tuy rằng không mở mắt nhưng Trì Đường có thể cảm nhận nàng ấy chăm chú nhìn mình ra sao. Nhìn một lúc, nàng cảm thấy có một bàn tay dịu dàng đặt trên chăn mình, nhẹ nhàng gọi mình một tiếng. ","\"Trì Đường ơi?\" ","Giọng nói rất nhẹ, Trì Đường không động đậy, vờ như không nghe thấy. Chắc là Du Dư cảm thấy nàng thật sự ngủ rồi nên không gọi nàng nữa. Trì Đường chỉ có thể nghe một tiếng gì đó rất nhỏ, đoán thầm xem Du Dư có thấy thứ nàng giấu dưới gối hay chưa. ","Nàng lắng tai nghe, quả nhiên mới một lát thôi đã nghe thấy tiếng gối sột soạt, còn có tiếng mở hộp nữa.","Lại im lặng, Trì Đường nghĩ thầm, rốt cuộc là Du Dư có thích món quà này không đây? Nàng hơi mất kiên nhẫn, định ngồi phắt dậy nhìn thử xem, xong lại nhịn. ","Muốn tặng Du Dư món quà gì cho sinh nhật 18 tuổi này, Trì Đường đã suy nghĩ thật lâu. ","18 tuổi là thành niên rồi, nàng cảm thấy sinh nhật này không giống như những sinh nhật khác, quà tặng phải có ý nghĩa riêng. Nàng tính tới tính lui, cuối cùng đọc thấy một gợi ý trên mạng —— tặng son môi.","Cũng không phải vì ba câu quảng cáo \"con gái trời sinh thích son môi\" \"con gái là phải có nhiều son môn\" hay gì, mà là vì bản thân son môi hình như cũng có một ý nghĩa khác. Nó là một từ thường xuyên xuất hiện bên cạnh từ \"phái nữ\", mà 18 tuổi rồi, từ bé gái thành phụ nữ cũng giống như nụ hoa nở rộ. ","Lúc trước Trì Đường xem qua một bộ phim hoạt hình cổ trang kể về một chuyện tình kia, nữ chính khi đi gặp người nàng thương lúc nào cũng phải thoa chút son môi. Sau đó nàng xuất giá, mặc hỉ phục ngồi trước gương lại thoa cho môi đỏ, đầu đội mũ miện. Ngôn ngữ màn ảnh làm cho Trì Đường cảm thấy đoạn phim này rất ý nhị. Vì thế, vừa nhìn đến gợi ý tặng son môi, Trì Đường đã quyết được ngay. ","Hai nàng mới cấp ba, trong trường cũng không cho học sinh trang điểm, ngày thường nàng cũng chỉ dùng sữa rửa mặt. Hôm nay đi mua son môi, vì thời gian cấp bách quá nên nàng vẫn mặc đồng phục. Đến trước quầy nhìn hằng hà sa số các loại son rực rỡ muôn màu, nàng có chút luống cuống không biết làm sao, chị bán hàng sau quầy nhìn nàng với ánh mắt thấy trẻ con tập tành đi giày của người lớn vậy. ","Nhớ lại cảnh tượng ấy nàng có chút thẹn thùng, làm nàng nghĩ về lần đi mua áo ngực hồi năm lớp mười vậy. ","Son môi mua xong rồi, Trì Đường đi trên đường lại nghĩ, với tính cách của Du Dư hẳn nàng ấy sẽ không thích món quà này. Bình thường Du Dư chỉ sửa soạn bản thân đủ ngăn nắp sạch sẽ là thôi, chưa một lần cố tình trang điểm cho đẹp hơn, không giống như những bạn nữ tuổi này thích xinh đẹp rạng ngời. Mình mua thỏi son này chắc người ta cũng không bao giờ dùng tới. ","Hơn nữa, có khi nào nàng ấy không hiểu được ý mình lại nghĩ mình mua son cho có lệ thôi không? Đọc những bình luận không biết tặng gì cho bạn gái của mấy anh trai thẳng thấy ai cũng mua son môi, vậy hoá ra mình cũng giống mấy tên ngốc đó à? ","Thế nên đi được nửa đường rồi Trì Đường lại hơi hối hận, nhưng mua cũng đã mua xong, giờ lại đổi cũng không nghĩ ra tặng quà gì, cuối cùng nàng vẫn quyết định tặng cho Du Dư —— để tránh cảnh phải thấy Du Dư không thích, nàng căng da đầu nằm đó giả bộ ngủ. ","Phòng ngủ đặc biệt yên lặng, Trì Đường vốn nhạy cảm với âm thanh, chỉ lắng tai nghe. Nàng nghe thấy Du Dư mở hộp lấy son ra, lại nghe xoẹt một tiếng, chắc là mở nắp. ","Thấy rồi chắc là nàng ấy sẽ cất đi liền chứ? Trì Đường lại tự an ủi mình. Kể cả khi không thích thì chắc chắn Du Dư cũng không nói gì đâu, cùng lắm thì lần sau mình tặng quà gì cậu ấy thích là được, một đống sách luyện thi chẳng hạn... Cũng không hợp lý, hai đứa sắp tốt nghiệp đến nơi rồi, mua cho lắm sách vào cũng làm không xong... ","Trì Đường nghĩ lung ta lung tung, chợt lại nghe tiếng bước chân, hình như là Du Dư đi vào phòng vệ sinh. Trì Đường giật mình, yên ắng ngồi dậy, nhìn xuống giường dưới thấy hộp đựng đang mở ra. Chẳng lẽ cậu ấy đi thoa thử? Dẫm thang leo xuống, Trì Đường đi chân trần hướng đến buồng vệ sinh xem thử. ","Du Dư đứng trước gương, tay chân lóng ngóng thoa son môi. Do là lần đầu tiên, tuy nàng nghiêm túc tô son, nhưng có lẽ vì môi quá khô nên son không đều lắm. Màu đỏ rực lên trên gương mặt ngày thường vốn trầm tĩnh của người thiếu nữ, làm cho người ta cảm nhận được một vẻ đẹp khác. Vì nhan sắc tươi đẹp, lại có thể là vì cảm xúc trên gương mặt nàng. ","Ánh mắt hai người chạm nhau trong gương, Du Dư nhận ra bèn giơ tay che mặt. Trì Đường cũng chợt ngượng ngùng luống cuống, nhưng miệng rất muốn cười. Hai ba giây sau, nàng bước thẳng vào trong phòng vệ sinh vươn tay ra, \"Để mình thoa cho cậu.\" ","Thật ra nàng cũng không biết làm sao. ","Lúc nàng thoa giúp, Du Dư cứ nhấp môi theo bản năng mãi. Nàng đành phải hơi hơi bóp mặt Du Dư, \"Há miệng.\"","Du Dư nghe lời, há miệng, đôi mắt vẫn luôn chăm chú nhìn nàng. Trì Đường có thể cảm thấy gương mặt trong tay mình đang nóng dần, cả tay mình cũng muốn nóng theo.","Nhìn nàng một lúc, Du Dư hơi rũ mắt, không chống cự được mà hơi mỉm cười. Cảnh này nhìn ra trông quen quen, Trì Đường lập tức nhớ lại đoạn phim mình đã xem. Cảnh tượng người con gái đang yêu, muốn nói lại thôi, nhưng cũng không thể kìm bản thân lại được. ","\"... Xong rồi.\"","Nàng thoa son thất bại toàn tập. Dáng môi trông quá cứng nhắc, thậm chí còn hơi buồn cười. Trì Đường không nhịn được giơ tay lên xoa xoa môi Du Dư lau đi một chút, \"... Thoa không đẹp, lau đi thoa lại.\" ","Du Dư nắm bàn tay ấy, chợt cúi đầu về phía nàng.","Cổ họng của Trì Đường giật giật. Nàng đứng đấy không nhúc nhích, tay còn lại siết chặt thỏi son đè lên bồn rửa tay. ","Buổi chiều tháng 5 ấy, ánh mặt trời chói chang đổ xuống dưới chân các nàng, lớp gạch trắng phản chiếu lại một vùng sáng ngời. ","Hai bóng hình thiếu nữ gầy gò trong gương chậm rãi lại gần nhau, một lúc sau lại từ từ tách ra, trên môi hai người là cùng một màu đỏ. Đôi môi vốn khô khốc giờ đã không còn khô, màu đỏ quá dày giờ đã được trung hoà, nhìn trong sáng tươi đẹp vô cùng. ","Cô gái mang mắt kính đứng dưới ánh sáng mặt trời, để lộ một nụ cười xán lạn chưa từng có, như thể một đoá hoa đang nở rộ. ","Trì Đường nghiêng đầu nhìn chính mình trong gương, đôi môi đỏ thắm, thậm chí còn có chút màu đỏ lem ra bên ngoài, cũng giống như Du Dư. ","Nàng thả thỏi son bị quên lãng trong tay ra, đưa tay lên gỡ mắt kính của Du Dư xuống, thấp giọng thì thầm: \"Sinh nhật vui vẻ.\" Sau đó áp môi lên ——","Màu đỏ thắm tươi, thơm thơm này. ",".","Sinh nhật Du Dư trôi qua, kỳ thi đại học chỉ còn cách các nàng không đầy một tháng. ","Ai cũng học đầu tắt mặt tối. Cô Kha trước giờ đôn đốc các nàng làm bài, vào đêm trước kỳ thi lại chợt nói: \"Mai là ngày thi, hôm nay tất cả các em phải ngoan ngoãn nghỉ ngơi. Chiều nay chỉ học hai tiết thôi, cũng không có tiết tự học nữa. Các em nghỉ ngơi thả lỏng tinh thần đi.\" ","Căng thẳng lâu như thế đột nhiên lại được thả ra, tất cả mọi người đều thấy không quen. Không cho mình đọc sách học bài, không biết mình nên làm cái gì. ","Do lo rằng nếu cho học sinh ra ngoài lỡ có chuyện gì sẽ lỡ mất kỳ thi, tất cả học sinh nội trú đều phải ở lại trong trường học. ","Tối đến, tuy cô Kha nói không cần tự học, nhưng vẫn có không ít học sinh lết đến phòng ôn tập. Một số bạn là cố gắng vớt vát trước thi, một số bạn là thật sự không nhớ mình được nghỉ, cứ đến phòng học theo bản năng. ","Một đám người đứng ở phòng học, muốn gồng mình học lại học không vô, mà muốn nghỉ học cũng không biết làm gì. ","Nguỵ Hành Hành đề nghị, \"Không thì tụi mình hát một phen.\" ","Vừa nói đến ca hát, tất cả mọi người đổ dồn ánh mắt về phía Trì Đường. ","Khung giờ tự học, cô Kha lại gần khu lớp mười hai, chợt nghe thấy tiếng ca. Nàng đứng ở cạnh cửa nhìn vào phòng, thấy Trì Đường đang ôm đàn guitar mà hát, hát tất cả bài thơ phải học của môn Văn. Cô Kha nghe không nhịn được cười, không thể tưởng tượng được đứa bé này lại lấy bài học ra vờ làm lời bài hát, hát cũng thú vị lại còn rất hay. ","Âm thanh du dương quanh quẩn trong lớp học, rất nhiều bạn lắng tai nghe, người ngồi người đứng. Cô Kha đứng ngoài cửa lớp, chờ đến khi bài ca này được hát xong, lại nghe thấy bài thơ <i>Tống biệt </i>được phổ nhạc. ","<i>Bên ngoài đình, cạnh đường xưa, hoa cỏ xanh trải dài miên man </i>","<i>...</i>","<i>Đến chân trời</i>","<i>Tận góc bể</i>","<i>Người tri kỷ còn mấy ai</i>","<i>...</i>","Mỗi một năm tốt nghiệp đều có cảnh tiễn đưa như thế. ","Tốt nghiệp rồi, mỗi người một phương, khó mà trải qua thời khắc như thế này. ","Cô Kha nghe xong, có chút thương cảm, nhưng cô cười một cái lại không tiến vào trong phòng, chỉ lặng lẽ rời đi.","Ba ngày thi đại học, Trì Đường không nhớ nổi mình làm sao mà sống sót, chỉ nhớ trước khi thi cô Kha nói đi nói lại phải mang giấy tờ, đừng quá lo lắng. Như thể chỉ là ảo ảnh, chướng ngại cuối cùng này cứ thế mà trôi qua.","Nhanh đến không ngờ. Trước đó cứ nghĩ thi đại học thật là khó, nhưng trải qua rồi lại thấy cũng không có gì. ","Ngày thi xong, các bạn trong lớp tụ họp lại trong phòng, không biết ai khởi xướng, mọi người hoan hô la to, có người xé sách, có người ném hết bài tập lẫn đề thi đi. Cứ như một truyền thống muôn thuở, mỗi năm cứ vào ngày này, bên dưới sân trường chỉ thấy toàn là giấy. ","Trì Đường không tham gia vào nhóm nhân dân giải phóng này. Nàng siết chặt thứ cầm trong tay, đứng trên hành lang nhìn xuống dưới, lẳng lặng đợi chờ. ","Du Dư thi xong đã bị cô Kha gọi đi lấy đồ. Nàng ôm một chồng giấy đến dưới lầu chợt nghe thấy giọng nói thân thuộc của Trì Đường đang gọi nàng. ","\"Du Dư!\"","Du Dư ngẩng đầu lên, thấy Trì Đường đang đứng trên hành lang lầu hai. ","Trì Đường cười với nàng, vươn tay ra, hỏi một câu không đầu không đuôi: \"Cậu nguyện ý không?\" ","Du Dư thấy trong bàn tay đang vươn ra kia của Trì Đường, có vật gì đó lấp loáng phản xạ lại ánh mặt trời, hình như là một chiếc nhẫn. Trên tay nàng ấy còn một chiếc nhẫn trơn khác, được buộc lấy bằng một sợi tơ hồng, thả xuống phiêu đãng trong không trung. ","Du Dư chợt hiểu ra, trái tim ngay lập tức đập rất nhanh, không nhịn được mà cười thật tươi. ","\"Mình nguyện ý!\" Nàng đứng dưới lầu nói. ","Cả khu cuối cấp rất ầm ĩ náo động. Rất nhiều người đang hoan hô, vô số tiếng cười đùa. Giọng nói của hai nàng lọt thỏm trong tiếng ồn này, thật sự nhỏ bé không đáng nói đến. Thế nhưng hai người đều nghe được rõ ràng những gì người kia nói, như thể có điều gì đó ngăn cách các nàng với mọi thứ xung quanh.","Trì Đường đứng trên lầu hơi cúi người, tay nhẹ nhàng hất lên. ","Trong mắt Du Dư, chiếc nhẫn bay vụt qua không trung xanh thẳm của ngày tốt nghiệp này. Nàng không tự chủ được mà tiến lên hai bước, nhẹ buông tay, đống giấy trong lồng ngực rơi đầy đất. Tay nàng giơ cao, chụp được chính xác chiếc nhẫn ấy ——","Chuông tan học vang lên ——","(Hết chính văn.)","<b>Lời tác giả:</b>","<i>Tiếp theo là phiên ngoại.</i>","<b>Lời editor:</b>","<i>Bài thơ </i>Tống biệt – Đưa tiễn <i>của tác giả </i>Lý Thúc Đồng. <i>Mình không tìm ra được bản dịch tiếng Việt của thơ nên đành tự thử một phen, tuy nhiên có một bản vietsub bài này do Phác Thụ hát, lời dịch rất hay, các bạn có thể nghe thử ạ</i>.","<i>Ngày mai lên phiên ngoại :]]</i>"]