["<br><br><i>tháng tư, thanh minh</i><br><br><br><br><br> Trì Đường nhớ được, chính mình trước giờ cũng từng có bằng hữu, lúc tiểu học, cấp 2 đều có. Nhưng là bạn trong trường dễ quen, cũng dễ quên, một khi học khác lớp, thậm chí chỉ cần đổi chỗ ngồi, ngồi xa ra có bạn khác nói chuyện cùng, bạn cũ sẽ không thấy tăm hơi. <br> Cũng không phải có mâu thuẫn cãi nhau, chỉ là chậm rãi không nói chuyện nữa mà thôi. <br> Sau này nàng và Du Dư chắc cũng sẽ như vậy. <br> Trì Đường vẫn luôn cảm thấy mình và Du Dư không quá giống nhau, hoặc nói đúng hơn là Du Dư không giống những bạn bè cùng tuổi khác. Du Dư biết bản thân muốn tiến lên phía trước ra sao, sớm tìm thấy phương hướng bèn kiên định bất di bất dịch, khiến người khác thật hâm mộ. <br> Còn nàng chính là loại người không biết mình muốn làm cái gì, trong một đám đông đồng dạng không biết muốn đi đến đâu xô xô đẩy đẩy, chỉ có thể xuôi theo dòng người đi qua, lại như con diều, phiêu phiêu lắc lắc không quyết định được phương hướng. <br> \"Trì Đường... Trì Đường!\" Tiếng phấn viết trên nền bảng đen đã ngừng lại tự lúc nào, thầy dạy toán trừng mắt nhìn sang bên này, \"Đi học ngồi máy bay, sau này muốn làm phi công à!\" <br> Trong phòng học có người không nín được cười, thầy dạy toán lại bắn con mắt hình viên đạn không khác mấy sang, \"Một lũ tâm tư không biết chạy đi đâu! Để xem thành tích tháng này của các em ra sao!\" <br> Bị thầy cô diss cũng coi như là chuyện thường ngày phải gặp, hổ thẹn là không có khả năng, cúi đầu chỉ là vì không muốn đối diện với thầy cô lại bị kêu trả lời câu hỏi. <br> Chờ thầy sôi trào mãnh liệt thuyết giáo xong ba phút, một tiết học vừa lúc kết thúc luôn rồi. Vì vậy thầy lại không chút gì bất ngờ cháy giáo án, phải dạy lấn giờ cho đủ bài, còn thêm vào nhiều thứ khác, đến khi thầy cầm giáo án rời đi, những bạn học quá mót chỉ có thể nôn nóng phóng như điên tới phòng vệ sinh, nếu vào trễ tiết tiếp theo, giáo viên dạy anh văn cũng không phải dễ chịu gì. <br> Nhân nghỉ giữa giờ thế này, Trì Đường đụng vào cánh tay của bạn cùng bàn một chút, \"Ngồi chung bàn với cậu thiệt là không ổn.\" <br> Du Dư: \"Ư?\"<br> Trì Đường: \"Thầy cô thích gọi cậu trả lời câu hỏi, còn thích chú ý bên này, mình ngồi ngay cạnh, mới ngẩn ra xíu đã bị phát hiện rồi, bị gọi tên quá trời.\" <br> Du Dư lại ừ một tiếng, lật ra một cuốn sổ, cho nàng nhìn mỗi một tờ giấy vẽ mấy cái que, \"Bảy lần.\" <br> Trì Đường bị hành vi ghi thù vào sổ của nàng làm cho kinh ngạc một chút, \"Cậu vì cái gì mà phải nhớ cái này?\" <br> Du Dư: \"Tiện tay nhớ.\" <br> Trì Đường không tin lắm, nàng cảm thấy Du Dư là đang cố ý nhắc nàng nghiêm túc học hành, học bá mãi mãi là học bá. <br> Nhưng học sinh đi học ngẩn ngơ, là chuyện không thể khống chế được, đặc biệt là vào mùa xuân như thế này, bên ngoài hoa đang đua nở, còn có ánh mặt trời từ ngoài cửa sổ chiếu vào, vừa đủ ấm áp, giọng nói của thầy cô trên bục giảng lại quy luật như bài hát ru, tính ra cả nửa lớp học nghe mà rụng rời, khó tập trung nổi. <br> Trong đó Trì Đường vì bạn cùng bàn, đặc biệt xui xẻo, thường xuyên bị thầy cô chú ý, nên mấy cái que trong sách bài tập của Du Dư, lại từ từ biến thành gấp đôi. <br> Trì Đường chú ý đến động tác của Du Dư, Du Dư vốn đang chép bài, nghe thấy thầy gọi tên nàng, lại thuần thục thuận tay vẽ thêm một que, rồi lật lại chép bài tiếp. <br> Trì Đường: \"...\"<br> Trì Đường với hai ngón tay qua, kéo quyển sổ của Du Dư lại hợp lại của hai bàn, dùng bút lông tô đen mấy cái que kia đi, đoan đoan chính chính khoanh tròn hai cái, sau đó trong ánh nhìn chăm chú của Du Dư mà đẩy vở về cho nàng. <br> \"Không cho nhớ!\"<br> \"Được rồi.\"<br> Một lát sau, Trì Đường lại thấy hai cái dấu khoanh đen thui kia có chút chướng mắt, bèn xoá đi sửa lại từ màu đen thành màu trắng, lúc này mới thấy thoải mái hơn. <br> Thầy dạy hoá trên bục giảng đi xuống liếc mắt một cái là có thể nhìn thấy, khúc sau lớp học đầy học sinh dựng cả chồng sách giáo khoa lên để ngủ, có người còn đoan chính mà bưng sách, tròng mắt lăn lộn, hiển nhiên là dùng sách vở nguỵ trang để đọc trộm tiểu thuyết, những đứa to gan hơn thậm chí còn đang ăn vụng, tự cho là thầy không hay biết gì mà cúi đầu ăn thêm một miếng, lại nhanh chóng ngẩng đầu làm như không có chuyện gì xảy ra, một lát sau lại cúi đầu ăn tiếp, quai hàm còn đang hoạt động, như con rùa đen tham ăn ngốc nghếch. <br> Những người nói chuyện riêng, làm chuyện khác lại càng nhiều.<br> Ai cũng cho rằng hắn mang mắt kính sẽ không thấy, kỳ thật hắn xem còn rõ ràng, chẳng qua lũ khỉ này cũng không phải đàn khỉ đầu tiên hắn dạy qua, mỗi con khỉ đều thích vò đầu bứt tai như nhau. <br> Thầy dạy hoá lại đưa mắt đến nhìn học sinh mình xem trọng nhất, đi học cũng hiếm thấy thất thần, giờ lại đang ngẩn ngơ, bạn cùng bàn của nàng còn vẽ vẽ xoá xoá trên vở nàng, còn cười trộm nữa. <br> Du Dư này nghe lời thì nghe lời thật, nhưng tính tình có chút quái gở, thầy cô lâu lâu nói chuyện với nhau đều cảm thấy đứa bé này thật ra không ổn lắm, không hoạt bát bằng bạn bè cùng lứa tuổi, giờ đã có bạn rồi, lâu lâu cũng có thể nhìn thấy nàng cười như con nít.<br> Trong lòng hắn có chút vui mừng, định vờ như không phát hiện ra. <br> Xoay đầu đi lại chỗ bảng đen viết viết, phấn và bảng va chạm phát ra tiếng kịch kịch bén nhọn, cố ý phát ra loại tiếng động cảnh báo xong, thầy dạy hoá lại xoay người lại, vừa lòng nhận ra không ít khỉ ngẩn nga ngẩn ngơ đều đoan chính hơn nhiều rồi. <br> \"Nghiêm túc nghe giảng đây.\" Hắn nói. <br> Tháng tư, thanh minh.<br> \"Ngày mai 8 giờ sáng, đúng giờ tập hợp tại lớp, không được đến trễ, nghe rõ chưa?\" <br> \"Dạ ——nghe —— ——\" bọn học sinh dài giọng trả lời. <br> Thầy Phương lại nói: \"Lần này đi tảo mộ liệt sĩ xong, sau khi quay lại mỗi người viết một bài văn, nghe rõ chưa?\" <br> \"Dạ nghe——\" lúc này những tiếng trả lời thưa thớt bớt vui hơn. <br> Bắt làm bài tập luôn không vui như vậy đó. <br> Sáng sớm hôm sau, lớp học ồn ào hơn bình thường, tảo mộ ngày thứ bảy, không bắt học sinh mặc đồng phục, vì vậy ai cũng mặc đồ của mình, các bạn nữ cơ bản đều rất để ý đến việc ăn mặc, sạch sẽ ngăn nắp cảnh đẹp ý vui, các bạn nam thì tuỳ tiện hơn nhiều, có mấy người nhìn sơ là biết mới bò dậy xong, ổ gà trên đầu cũng chưa xử lý. <br> Những người có đối tượng thầm mến, trên cơ bản đều nhân cơ hội này trang điểm xinh xinh đẹp đẹp, chải tóc bím tóc, nhìn qua rất khác bình thường, La Trịnh Lệ còn đặc biệt mặc váy, vừa đến lớp đã ve vãn tán tỉnh với Vương Tiêu Dương, bị những nam sinh khác chọc ghẹo, vẻ mặt kiều tiếu mà nhấc tay định đánh họ, rước lấy một trận cười hi hi ha ha. <br> Cả lớp thành rất nhiều nhóm nhỏ, tốp năm tốp ba tụ lại bên nhau đùa giỡn. <br> Trì Đường cùng Du Dư ngồi ở chỗ mình, không ầm ĩ như những người khác. Đêm qua Trì Đường ngủ không ngon, hiện tại mặt mày bực bội chọc chọc di động. <br> Nàng mặc quần màu trắng gạo, áo thun trắng kết hợp một cái áo chẽn màu bạc hà, đi giày trượt ván màu trắng, còn kèm với mũ, nhìn qua đặc biệt tươi mát sạch sẽ, vốn nàng đã xinh đẹp, không bị đồng phục dài rộng xấu xí kéo chân, lại càng đẹp hơn nữa. Nữ sinh ngồi trước cùng lớp phó thể dục Da Đen cách đó mấy chỗ ngồi đều không nhịn được nhìn nàng, chẳng qua ánh mắt không giống nhau. <br> So với nàng, Du Dư chung bàn lại có vẻ xám xịt, quần jean hơi trắng bệch, áo thun cổ tròn, trên chân lại là một đôi giày nhựa, có chút chả ra cái gì cả. Nhưng mà, cả lớp giờ này cũng chỉ có mình nàng là đang vùi đầu học tập. <br> Lão sư đến vừa đúng giờ, nói lớp trưởng điểm danh, lại kêu lớp phó thể dục Da Đen dọn một sọt hoa cúc. <br> \"Quỹ lớp chi, xuống xe xong mỗi người lấy một đoá.\" Thầy Phương chủ nhiệm tỉ mỉ an bài, lại thúc giục mọi người đi xuống còn lên xe buýt, hôm nay các nàng phải ngồi xe hai giờ đi viếng mộ liệt sĩ.<br> Trì Đường bị say xe, lên xe liền không nói một lời, dựa vào chỗ ngồi nhắm mắt dưỡng thần, nhưng xui là bọn học sinh trên xe nhốn nha nhốn nháo, nói cả một đường không ngừng không nghỉ. <br> Sắp đến giờ, thầy Phương lại nói lại những điều cần chú ý lần nữa, cuối cùng chốt lại: \"Nhớ rõ giờ tập hợp lại của chúng ta nhé, mọi người đều có thể biết giờ, tặng hoa xong chỉ hoạt động ở gần đây thôi, buổi chiều ba giờ tập hợp lại.\"<br> Du Dư vừa nghe, lại vừa chú ý đến biểu tình của Trì Đường, xem nàng có phải muốn nôn ra hay không. <br> Trì Đường lúc này bỗng nhiên mở to mắt, mày còn hơi hơi nhăn, gỡ đồng hồ trên tay xuống, đưa tới trước mặt Du Dư, \"Cho cậu mượn, nhìn giờ giấc.\" <br> Bạn chung lớp gần như ai cũng mang theo di động, nhưng Du Dư không có điện thoại. <br> <b>Lời tác giả: </b><br> <i>Ta quay lại update, sau này là mỗi ngày. </i><br> <b>Lời editor:</b><br> <i>Mình quay lại update, sau này là mỗi tuần 2 chương :((((((</i><br> <i>Hẹn gặp mọi người vào thứ 4 tuần sau.</i> "]