["<br><br><i>cảm ơn cậu, Trì Đường</i><br><br><br> Sân trường sau khi được nghỉ, trong đêm tối lặng thinh, tiếng mưa rơi làm nó trở nên vô cùng trống trải. Trì Đường thấy mấy chữ trung học số 1 Nam Lâm, mới phát hiện mình đi dạo đến đây rồi. <br> Nàng mặc một cái áo hoodie bị mưa làm cho ướt nhẹp, mũ áo hoodie ướt đẫm trên đầu, cả suy nghĩ cũng giống như bị phủ lên một tầng ướt át nặng nề, nàng cảm thấy mình như bị nước bao trùm.<br> Cửa bên mở ra, phòng bảo vệ sáng đèn, nhưng chẳng có ai. Trì Đường ma xui quỷ khiến đi vào, nàng đi đến đứng bên dưới khu dạy học, phòng nào cũng đen nhánh, trước sau bóng cây đong đưa, có chút doạ người. Nhìn xuyên qua khu dạy học, phía sau là ký túc xá nữ, Trì Đường liếc mắt đã nhìn thấy ô cửa sổ duy nhất sáng đèn. <br> Nàng đi về hướng ấy.<br> Quản lý dưới lầu cũng không rời đi, ngồi đó xem TV, thấy nàng bèn có chút bất ngờ, hỏi một câu: \"Em không về nhà à?\" <br> Trì Đường ậm ừ trả lời hai tiếng, đi lên trên lầu, để lại một chuỗi dấu chân ướt át trên sàn nhà.<br> Cửa phòng 501 đóng lại, nàng gõ cửa. <br> Bên trong thanh âm của Du Dư vang lên, nàng hỏi: \"Ai đó?\" <br> Trì Đường: \"Là tôi.\"<br> Ghế dựa kéo ra, có người đứng lên, răng rắc, khoá xoay chuyển, cửa mở ra.<br> Trì Đường đi vào trong, thấy la liệt trên bàn cơ man rất nhiều bài thi và sách bài tập, hiển nhiên là người kia đóng cửa học bài. Ban đêm có thể danh chính ngôn thuận lười biếng, người ấy vẫn cần mẫn trước sau như một. <br> \"Không phải cậu về nhà à, sao bây giờ lại chạy đến trường học vậy?\" —— Trì Đường cho rằng nàng sẽ hỏi như thế, nhưng nàng không có hỏi. <br> Du Dư chỉ hỏi nàng: \"Cậu muốn tắm không, trường học nghỉ rồi nên không có nước ấm, dì dưới lầu có, có thể đến nơi đó mượn.\" <br> Trì Đường vứt một cái túi và di động lên trên giường rồi đi về phòng vệ sinh, cũng không quay đầu: \"Tôi tắm nước lạnh.\"<br> Nàng cơ hồ có chút giận dỗi nghĩ, Du Dư có thể tắm nước lạnh, chẳng lẽ mình không thể sao. <br> Nhưng khi nước lạnh như băng xối lên trên người, còn lạnh hơn trong tưởng tượng, thân hình vốn đã ướt sũng mưa, lúc này từ trong ra ngoài đều lạnh đến run người.<br> Bên ngoài hình như có tiếng đóng cửa, Trì Đường không để ý đến, trong tiếng nước đổ ào ào, nàng ôm cánh tay mình ngồi xổm trên mặt đất.<br> Một lát sau, bên ngoài có tiếng bước chân dần lại gần, Du Dư gõ cửa, \"Mang nước ấm cho cậu đây.\" <br> Nàng đặt thứ gì đó ngoài cửa, rồi tránh đi. <br>Trì Đường vẫn là mang nước ấm đi vào. Nàng thay áo quần sạch sẽ, dùng khăn lông xoa mái tóc ướt đẫm. Du Dư đã ngồi lại vị trí làm đề, nàng liền đến ngồi đối diện. <br> An tĩnh trong chốc lát, Trì Đường nói: \"Vừa rồi có phải tôi giống con gà rớt vào nồi canh lắm không.\"<br> Du Dư đang viết chữ ngừng lại, ngẩng đầu nhìn nàng, lắc lắc đầu: \"Không giống.\" <br> Giống như mưa đánh xuống tan tác hoa, giống như nếu không ngay lập tức mang nàng vào trong nhà, nàng sẽ trước tiên điêu tàn. <br> Trì Đường buông khăn lông trên đầu xuống, lúc này Du Dư mới thấy có dấu vết hồng hồng trên gương mặt nàng, như thể bị ai đánh. <br> Kỳ thật tuy hai người ngồi cùng bàn, tuy hai người ở chung một phòng ngủ, nhưng ngày thường đều độc lai độc vãng, không nói chuyện với nhau, bây giờ chợt ngồi đơn độc bên nhau, cũng không có gì để nói. <br> Bên ngoài mưa rơi càng lúc càng to, nện vào cửa kính. <br> Trì Đường phát hiện Du Dư trước đó chỉ mặc áo thun, giờ lại mặc thêm áo khoác vào, nàng bỗng nhiên đứng lên, từ trên giường cầm lấy túi nhỏ màu hồng nhạt, đưa tới trước mặt Du Dư, \"Cho cậu.\" <br> Du Dư lộ ra vẻ kinh ngạc, lấy qua nhìn thử, bên trong là hai cái áo lót.<br> \"Cậu... cho mình? Sao lại... mua cái này cho mình?\" Du Dư thật là mờ mịt, nghi hoặc lại xấu hổ, còn có một chút quẫn bách. <br> Trì Đường cũng không đỡ hơn chút nào, trên thực tế, lúc cầm cái túi này rời khỏi cửa hàng nội y, nàng đã tự mắng mình không biết bao nhiêu lần có phải đội mưa nhiều quá đầu óc lũ lụt luôn rồi, sao lại tự nhiên mua áo ngực cho người cùng lớp không quen? Nàng điên rồi à? <br> Lúc sau tỉnh táo lại, nàng hối hận đến chết đi được, thiếu chút nữa là vứt vào thùng rác rồi. Nhưng ngay sau đó nàng nhớ tới cảnh tượng càng xấu hổ hơn trong tiệm, người chủ hỏi nàng mua cỡ bao nhiêu, nàng nghĩ cả nửa ngày cũng không ra, đen mặt khoa tay múa chân, người chủ còn cười hỏi có phải nàng mua tặng chị mình không, lại tìm riêng cho nàng một cái túi hoa nhỏ hồng nhạt bỏ vào. <br> Nếu ném đi, công trình mua thứ này không phải quá uổng phí sao. Hơn nữa... trong đầu nàng lúc ấy hiện lên đồng phục của Du Dư, cùng mồ hôi bên tóc, lại rút tay về, còn nắm chặt miệng túi không cho nước mưa rơi vào. <br> \"Mỗi ngày đều thấy cậu mặc áo khoác, tôi nhìn mà nóng trong người dùm, cậu không muốn mặc thì vứt, dù sao tôi cũng không mặc vừa.\" Nàng nói, đã bò lên tầng trên của mình, nằm lên xong không nhúc nhích, từ chối nói chuyện thêm nữa. <br>Du Dư đứng dưới không lên tiếng thật lâu, một lát sau, Trì Đường nghe thấy tiếng túi vang lên sột soạt, Du Dư nói: \"Cảm ơn cậu, Trì Đường.\" <br> Vai Trì Đường từ từ thả lỏng, lúc này nàng mới phát hiện ra mình vẫn luôn căng vai nãy giờ. <br> Mưa càng lớn hơn, như tiếng mưa rơi thuần nhạc nàng thường xuyên nghe để dỗ ngủ, nàng nghiêng người, cuộn tròn, ôm lấy đầu gối của mình, chợt cảm thấy ổn hơn nhiều. Còn tốt, còn có một chỗ để ngủ, còn tốt. <br> Ý thức chậm rãi rơi vào mông lung, trong cơn mơ mơ màng màng, nàng cảm thấy có ai trải chăn mỏng, nhẹ nhàng đắp trên người nàng. <br> Hôm sau tỉnh lại, đầu đau muốn nứt ra. Nàng ngồi dậy, cảm thấy trời đất quay cuồng, đột nhiên rất muốn ói ra. <br> Trì Đường dẫm thang định bước xuống, mới phát hiện ra chân thật mềm, suýt chút nữa không dẫm vào bậc thang, hơi hụt xuống một chút. Phía sau có một đôi tay đỡ nàng lên, \"Cẩn thận.\" <br> Trì Đường đạp chân lên mặt đất, lại choáng váng đầu, suýt nữa ngã ra, đôi tay kia lại thuận thế đỡ nàng ngồi lên giường. <br> \"Cậu bệnh rồi, hình như là bị sốt.\" Nàng chạm chạm vào cái trán của nàng.<br> <b>Lời tác giả:</b><br><i>Đừng chê ít, chỉ viết đến ra được vậy thôi. </i><br> <b>Lời editor: </b><br><i>Hai đứa thương nhau dùm tui nhaaaaaaaaa.</i> "]