["<br><br><br><br><i>đợi chúng ta trưởng thành, hết thảy đều sẽ tốt</i><br><br><br><br><br> Chăn bông dày nặng chưa phơi qua, đè ở trên người có chút thở không nổi, còn có một mùi ngai ngái nhàn nhạt. Trì Đường có chút ngủ không xong, màn kéo ra một nửa, nàng chừa lại một khe hở nhỏ, có thể ngắm tuyết bên ngoài. <br> Di động bỗng nhiên vang lên, ba nàng gửi tới một tin nhắn thoại trên WeChat, Trì Đường chỉ là thuận tay ấn chút liền phát ra, một câu rất lớn \"Mày không về thì khỏi cần về\" rành rọt vang lên trong phòng. <br> Trì Đường không nghĩ sẽ lớn tiếng đến thế, lập tức ấn giảm âm lượng, nhưng một câu ngắn ngủi đã nói ra, Du Dư cũng đã nghe thấy. <br> Du Dư vẫn luôn nhắm mắt, không nhúc nhích, Trì Đường còn tưởng nàng ngủ rồi, tiếng vừa im, lại nghe được nàng hỏi: \"Cậu không về hả?\" <br> Trì Đường vốn đang nằm nghiêng, nghe vậy bèn sửa thế nằm ngửa, ném di động, \"Không về.\" <br> Ba nàng nói thế không phải lần đầu tiên. Mỗi lần hắn nói thế, Trì Đường đều cảm thấy, người đàn ông kia thực sự muốn vậy, hắn thật sự không cần đứa con gái này, chỉ là không còn cách nào khác mà thôi. <br> Bên ngoài có người đốt pháo hoa. Sắp ăn Tết, người có nhà đều ở nhà. <br> WeChat an an tĩnh tĩnh, ba nàng chỉ gửi một tin này, sau đó rốt cuộc không quản nàng nữa. <br> Pháo hoa nổ vang thật lâu. Trong lòng Trì Đường có rất nhiều cảm xúc phức tạp, giống như pháo hoa bỗng nổ tung. <br> \"Trước khi ba mẹ mình ly hôn, thưa kiện cãi nhau thật lâu.\" Trì Đường nhìn trần nhà, mở miệng nói: \"Khi đó ngoài tranh nhau tài sản, tranh nhau mấy cái nhà, còn tranh quyền nuôi nấng mình. Nhưng không phải tranh nhau muốn mình, là tranh nhau không cần mình.\" <br> \"Mẹ mình sợ mình dính lấy, làm bà ta khó tìm bồ mới, chậm trễ tái giá với một người đàn ông tốt, ngấm ngầm cho mình rất nhiều tiền tiêu vặt, nói mình chủ động đòi ở với ba.\" <br> \"Nhưng ba cũng không muốn mình, mình lại không phải con trai. Tiếc là, hắn kiểm tra thấy có bệnh, trừ mình ra không thể có con nữa, nên hắn mới nhận vận xui là nuôi mình. Chỉ là hắn thật ghét bỏ mình, ghét hơn cả trước đây, cảm thấy là mình chiếm vị trí của con hắn.\" Trì Đường cười lạnh. <br> \"Hắn say khướt rồi luôn miệng trách mình, nói nếu cả đời hắn chỉ có thể có một đứa con, sao lại không phải là con trai chứ.\" <br> Du Dư lẳng lặng nghe, nàng đoán được Trì Đường không có quan hệ tốt với người nhà lắm, nhưng cũng không nghĩ là tới mức này. <br> Trì Đường phát giác mình nói quá nhiều rồi, nhưng lại không nhịn được dòng uỷ khuất phẫn nộ như suối phun trong lòng, cuối cùng vẫn là hộc ra một câu trách móc: <br> \"Nếu đã không muốn mình, trước đó tại sao còn sinh ra mình?\" <br> Mặt trời nhỏ không lặn, ánh sáng vàng ấm áp làm cả phòng sáng ngời, Du Dư nghiêng đầu, thấy trong mắt Trì Đường chất đầy ánh sáng, nhưng đều sắp tàn lụi. <br> Nàng không biết nên nói cái gì, đành ngồi dậy rút khăn giấy, nhẹ nhàng ấn trên khoé mắt Trì Đường. <br> Trì Đường không nhìn nàng, lấy tờ khăn giấy kia, nghiêng thân nhìn vách tường đối diện, không lên tiếng. <br> Một lúc rồi Du Dư cũng không nghe nàng có động tĩnh gì nữa, đoán thầm, Trì Đường khổ sở xong, chắc là xấu hổ vì nói với nàng những câu ban nãy. <br> Trì Đường thật ra là người rất hiếu thắng, lại thật quật cường. Ngồi chung bàn với nàng, nếu nàng có chuyện gì xấu hổ, cũng như thế này, không hé răng không để ý tới người. Nếu thật sự rất xấu hổ, hôm sau nói cũng không thèm nói, như thể có thể lạnh lùng trở lại như trước. <br> Khi các nàng còn chưa thân quen, Trì Đường là người đầu tiên nhận ra nàng quẫn bách, hơn nữa ngoài dự đoán mua áo ngực cho nàng, cũng như thế này, bày ra mười phần lạnh lùng, muốn lấp đi sự xấu hổ. <br> Nàng lúc ấy thật là không muốn nhận, nàng cũng không quen thiếu người khác. Chính là biểu tình khi đó của Trì Đường... nếu nàng đem trả, Trì Đường nhất định sẽ thẹn quá thành giận. <br> Hơn nữa, nàng là lần đầu tiên có người muốn làm bạn tốt, tuy không quen chút nào, cũng phải quý trọng.<br> \"Trì Đường.\"<br> Trì Đường cảm thấy trên vai bị người ta chạm vào một chút, nàng nhắm mắt lại không phản ứng.<br> Du Dư cũng không để ý, chỉ là nói với nàng: \"Đợi chúng ta trưởng thành, hết thảy đều sẽ tốt.\" Đây là câu nói mà thầy cũ từng nói với nàng, nàng vẫn luôn kiên trì nhờ vào những lời này.<br> \"Chờ đến khi tụi mình thành niên rồi, có thể kiếm tiền nuôi sống bản thân, tìm được công việc yêu thích... Hết thảy đều sẽ tốt, chỉ cần kiên trì một chút.\" <br> Trì Đường không nói gì, nhưng nàng có chút không tự nhiên, nhịn không được nghĩ: Du Dư cũng không đỡ hơn mình chút nào, nàng còn an ủi mình?<br> Mang theo ý niệm này, Trì Đường mơ mơ màng màng ngủ mất. Du Dư không ngủ được, nàng tính toán tiền tiết kiệm còn lại của bản thân, lại nghĩ đến việc ba nàng không biết có từ bỏ chuyện tìm nàng mà rời đi Nam Lâm chưa, lại nghĩ đến tương lai. Nghĩ rất nhiều. <br> Chân Trì Đường lạnh băng, tựa hồ ngủ không ấm, vô ý thức mà duỗi lại từ bên cạnh. Du Dư cảm thấy mình đang đụng phải một khối băng, suy nghĩ gián đoạn một chút, lặng lẽ đem chân ấm của mình để lại gần. Nàng nghĩ, ngày mai có lẽ phải rót cho Trì Đường một cái túi chườm nóng mới được. <br> Ngày hôm sau Trì Đường tỉnh lại, không biết Du Dư đã rời giường từ khi nào rồi. Nàng mặc xong quần áo đi ra ngoài là thấy, phòng khách nhỏ hôm qua chưa lau nay đã được quét tước sạch sẽ rồi. <br> Trì Đường: \"...\"<br> Du Dư ở trong bếp, Trì Đường tựa vào khung cửa, hỏi nàng: \"Cậu dậy lúc mấy giờ đó, mọi thứ đều bị cậu quét dọn cả rồi.\"<br> Du Dư quay đầu nhìn nàng một cái: \"Đừng tựa vào khung cửa, khung cửa chưa lau đâu.\" <br> Trì Đường cúi đầu, quả nhiên thấy trên áo có một đường. Nàng định lấy tay phủi đi, Du Dư đã giơ khăn ấm lại lau sạch sẽ những hạt bụi kia. <br> Trì Đường: \"... Đừng lau nữa, chúng ta ra ngoài ăn sáng.\"<br> Du Dư: \"Muốn mua đồ về tự nấu không? Hôm nay 30 Tết rồi, chắc là không có mấy cửa hàng mở cửa đâu.\" <br> Trì Đường đi theo nàng cùng dọn bếp. Trước kia bà nội dùng bếp than, bình gas không có, chỉ tìm thấy một cái một cái bếp điện từ còn dùng được, nồi niêu xoong chảo để trong tủ bám đầy bụi. Trì Đường nhìn xong không tìm nổi dũng khí xử lý, định đi ra ngoài mua mới luôn, nhưng nàng còn chưa nói khỏi miệng, Du Dư đã bưng nước lại nhìn như muốn rửa sạch sẽ toàn bộ. <br> Trì Đường rốt cuộc chỉ có thể nói: \"Rửa nước ấm đi, dùng nước lạnh cậu không lạnh à?\" <br> Hai người ăn sáng, ngồi xổm lau nhà cả ngày. Trì Đường đều nhớ không rõ bao lâu rồi mình không quét tước vệ sinh nhà cửa như thế. Nàng nói chung cũng không giúp được bao nhiêu, tuy không muốn thừa nhận, nhưng có khả năng nàng còn sinh thêm việc cho Du Dư. <br> Du Dư lúc học nghiêm túc, lúc dọn dẹp cũng nghiêm túc. Trì Đường rất nhiều lần thấy cũng ổn rồi, quay đầu đã thấy nàng đang lau một góc khác. <br> \"Nơi đó không cần lau mà, đừng chen vào.\" <br> \"Được, lập tức là xong rồi.\"<br> \"Tại sao cả gầm giường với gầm ghế sô pha cũng phải lau chứ?\" <br> \"Ừm, lập tức là được rồi.\" <br> \"Nơi đó đừng lau, tụi mình không có ở lâu mà.\" <br> \"Được, mình lau xong rồi.\" <br> Trì Đường nhìn bạn cùng bàn bận rộn, có chút cạn lời, vì sao lại xem như nhà của hai người thế, phí sức lực quét dọn như vậy? <br> Nhưng Trì Đường không thể không thừa nhận, căn nhà nhỏ này sạch sẽ xong rồi, nàng cũng không hiểu sao thấy an tâm một chút, nơi này không giống như một nơi ở tạm nữa, là một ngôi nhà có thể chân chính ở lại. <br> Giữa trưa ăn mì gói qua loa, buổi tối Trì Đường vốn định tìm cửa hàng nào còn mở để mời Du Dư đi ăn một bữa, nhưng nàng đánh giá cao tiểu huyện này rồi. Giai đoạn này trừ mấy cái siêu thị, căn bản là không còn cửa hàng nào mở cửa, quán ăn cũng không. <br> \"Tụi mình mua sủi cảo về nấu đi.\" Du Dư cũng không để ý, chọn sủi cảo trong tủ đông. <br> Cuối cùng mua sủi cảo lại mua thêm bánh trôi, hai người xách đồ đi về, đạp lên tuyết đọng, vang lên lạch xạch lạch xạch. <br> Đêm 30, hai người mỗi người ôm một chén sủi cảo nước, mở ấm sưởi, xem Trì Đường cứng nhắc mở tiết mục trên TV.<br> Vẫn gương mặt đó, vẫn tiết mục mở màn đó, một mảnh màu sắc rực rỡ, ca múa rực rỡ. <br> Trì Đường xé hai cái trứng ngâm tương, cho Du Dư một cái, biểu tình một lời khó nói hết xem TV: \"Quần áo kiểu gì mà khó coi thế, xanh đỏ loè loẹt, nhảy dựng lên mảnh ghép hình ấy.\" <br> Du Dư nghe nàng nói thế là buồn cười, cảm thấy nàng nói chuyện còn độc đáo thú vị hơn tiết mục nhiều. <br> Bên ngoài ầm ĩ tiếng pháo hoa pháo trúc, Du Dư và Trì Đường cùng nhau vượt qua đêm giao thừa đầu tiên có bạn trong đời. <br> <b>Lời tác giả:</b><br> <i>Năm mới vui vẻ!</i> "]