["<br><br><i>mặt trời sáng lạn, ngày bắt đầu dài lên</i><br><br><br> Nhiệm vụ của học sinh là đi học, nhưng đa số không thích học tập, cũng như nhiệm vụ của người lớn là đi làm, nhưng họ cũng không thích công tác. <br> Trì Đường thuộc về \"đa số\", nên khi nàng nghe thấy hai chữ giải đề, phản ứng đầu tiên chính là cự tuyệt. <br> \"Mình không nghe.\"<br> Du Dư cũng không khuyên nàng tập trung học hành, mà nói: \"Vậy khi nào cậu muốn nghe, thì lại nói mình.\" <br> Nàng nói như vậy, Trì Đường lại thấy có chút ngoài ý muốn, nhìn nàng quay đầu đi tiếp tục bận rộn, Trì Đường thả bút trong tay xuống, bỗng nhiên thấy có gì đó nhàm chán. Nàng ngẩng đầu nhìn tứ phía, tiết là này tiết tự học. <br> Có đứa đang vội vàng làm bài tập, có người đang học lại những chỗ sai trong đề thi, có kẻ lặng lẽ chơi di động, có người tụ lại nói nhỏ khe khẽ, phát ra tiếng cười hi hi ha ha, còn có người nghe nhạc nhỏ giọng đùa giỡn... Kẻ buồn rầu người vui sướng, ai cũng có việc để làm. <br> Nhưng nàng cảm thấy thật nhàm chán, không muốn làm bất kỳ điều chi cả. Du Dư bên người đang chuyên tâm trong thế giới của bản thân, dòng chảy thời gian hình như cũng bất đồng với người khác. <br> Trì Đường lấy bài thi của mình ra nhìn qua quýt một lần, chỗ nào làm sai, chỉ sửa lại đáp án, làm thế nào để đến được đáp án, nàng vẫn không rõ ràng lắm. <br> Thầy dạy toán của các nàng giải đề không một tác dụng, hình như hắn cảm thấy mỗi học sinh ngốc xít đều có chỉ số thông minh như hắn, đều đã du lịch trong biển khơi toán học mười mấy năm, hắn cảm thấy mỗi bài đều rất đơn giản, nên cái gì cũng không giảng, lướt qua vội vàng như nhau.<br> Vị thầy giáo trẻ tuổi kia, hoàn toàn không hiểu nếu muốn lũ học sinh ngốc của mình hiểu bài, cần phải bẻ nát ra đút tận miệng, mà nhìn qua hắn cũng không kiên nhẫn để làm thế nổi. <br> Ừm, những người làm sai càng nghe lại càng lọt vào trong sương mù, nàng dứt khoát quang minh chính đại ngẩn người vậy. <br> Trì Đường có lẽ là thật sự nhàn đến mức không có chuyện để làm, hoặc chăng bị cảm nhiễm không khí học tập nghiêm túc kề bên, thế mà lại thật sự liều mạng cùng câu hỏi thi này, hết lật sách giáo khoa đến sách bài tập, muốn tìm ra cách giải. <br> Vấn đề là muốn giải toán, không thể chỉ dựa vào ý chí, liều mạng là cắn chết được ngay. Ham muốn học tập của Trì Đường bừng lên không được nửa tiết đã tắt rụi. <br> Cục tẩy trong tầm tay, nàng vươn ngón tay búng một cái, cục tẩy mềm mại lập tức lăn sang bên Du Dư rồi. Du Dư cầm cục tẩy lên, dùng ánh mắt trong veo thanh triệt nhìn nàng, lại hỏi lần nữa: \"Cậu nghe giải đề không?\" <br> Trì Đường: \"... Nghe.\"<br> Du Dư ngồi sát lại nàng một chút, lấy giấy nháp của mình ra, như thể đã chuẩn bị sẵn, \"Mình giảng lại từ câu này đi.\" <br> Giọng của nàng rất thấp, nhưng lại rõ ràng, đề toán nan giải dần được nàng mở ra trong mắt Trì Đường, nháy mắt liền rõ ràng trật tự. Cảm giác làn sương mù trước mắt được đẩy ra, thông qua quá trình không ngừng tìm hiểu nghiệm chứng đến được đáp án, quả thật không tệ. <br> Trì Đường viết đáp án xuống, nghiêng đầu nói với bạn cùng bàn: \"Nếu cậu là cô giáo, nhất định là cô giáo tốt.\" <br> Tinh tế hơn vị thầy dạy toán của các nàng rất nhiều. Những gì nàng không hiểu, Du Dư đều có thể vì nàng kéo tơ lột kén. <br> \"Đề này, trước đó mình thế nào cũng làm không được, vậy mà giờ nghe cậu giảng, lại thấy đơn giản rồi...\" Trì Đường. <br> Du Dư lật bài thi của nàng sang mặt bên kia, \"Cũng như là chơi trò chơi vậy. Những gì học được trước đó đều là từng mảnh nhỏ, bây giờ chúng ta được yêu cầu không ngừng lấy những mảnh nhỏ đó ra, ghép lại cùng nhau, thành các hình thù khác nhau.\" <br> Trì Đường: \"Nếu là thế, chắc chắn mấy mảnh đó mình vừa đi vừa ném rồi, nên mới không thể ghép không xong.\" <br> Du Dư: \"Không sao, nhặt lên lại là được.\"<br> Trì Đường chợt lấy bút gõ lên cán bút của nàng một chút, có chút nhụt chí: \"Cậu nói nghe dễ quá!\" <br> Du Dư để nàng gõ, lại chọn một câu khác, \"Giờ tụi mình nhặt mảnh này lên.\" <br> Nàng chọn ngay câu thi thêm vào cuối cùng kia. <br> Trì Đường nhìn qua bèn cự tuyệt: \"Câu này quá khó.\" <br> Thấy bị cự tuyệt, Du Dư còn không chớp mắt, tay đã sờ lên giấy nháp rồi: \"Không khó đâu, chỉ là hơi giảo hoạt thôi.\" <br> Trì Đường nhận mệnh mà nghe, thậm chí còn chuẩn bị tinh thần nghe không hiểu: \"Cậu làm như nó là người ấy.\" <br> Kết quả, nàng nghe hiểu, quá thần kỳ. Du Dư thật thần kỳ. <br> Nghe được một nửa, Trì Đường nhìn thấy Triệu Nhung Nhung ngồi phía trước đang dựa ra sau, nghiêng đầu, tập trung tinh thần như thể cũng đang nghe Du Dư giảng bài. <br> Trì Đường lấy một ngón tay đè lên nắp bút của Du Dư, làm nàng dừng lại, cố ý nói giọng thanh thanh, \"Con thỏ nào đang dựng lỗ tai nghe người khác nói chuyện vậy ta.\" <br> Ghế dựa kéttt một tiếng, Triệu Nhung Nhung rướn người ra trước nằm trên mặt bàn giả bộ nghiêm túc làm bài, lỗ tai đỏ bừng vì xấu hổ. <br> Trì Đường hừ một tiếng, một tay chống cằm, nhướn mày nhìn Du Dư, ý là \"Đừng cho cậu ta nghe.\" <br> Du Dư cười cười, ý bảo nàng nghe tiếp này. <br> Phần còn lại của tiết tự học, Du Dư đều dùng để giảng bài cho nàng, không chỉ giảng chỗ sai, những câu Trì Đường làm đúng nàng cũng nói qua. Nói xong cả rồi, Trì Đường lật đi lật lại tờ bài thi, bỗng nhiên phát hiện nếu thi lại lần nữa, mình hoàn toàn có thể lấy điểm tuyệt đối, không phải vì nhớ đáp án mà được điểm mười, mà là có thể ngồi làm chính xác toàn bộ lấy điểm mười. <br> Càng khiến cho Trì Đường bất ngờ chính là, bản thân ngoan ngoãn nghiêm túc học tập lâu như vậy còn không thấy bực bội... Đây có thể là lúc nàng học hành nghiêm túc nhất từ khi tốt nghiệp nhà trẻ tới nay. <br> \"Làm cậu phí thời gian như vậy, rốt cuộc cũng có chút tác dụng.\" Trì Đường gấp bài thi lại, kẹp trong sách toán, không tiện tay nhét vào ngăn bàn lót sách như trước nữa. <br> Du Dư còn sửa những bài thi môn khác cho nàng, bài thi Trì Đường luôn nhét đâu thì nhét, Du Dư làm cô giáo mấy tiết xong, đương nhiên có quyền lợi xử lý bài thi giúp nàng. Nghe vậy Du Dư lắc đầu, \"Không phải phí thời gian mà.\" <br> Trì Đường cảm thấy bạn cùng bàn là đang an ủi mình, \"Không phí gì mà không phí, cậu biết hết rồi lại phải giảng cho mình một lần, chẳng lẽ còn có lợi lộc gì sao.\" <br> Du Dư: \"Không phải, nhưng nếu làm một việc khiến mình thấy vui vẻ, có tốn bao nhiêu thời gian cũng không phí.\" <br> Lúc nàng một mình học bài, là bình tĩnh thoả mãn. Cùng Trì Đường học bài, nàng lại thấy vui sướng, không rõ vì điều gì, có lẽ vì Trì Đường thú vị hơn nàng. <br> Trì Đường không lý giải được: \"Giảng bài cho người ta có gì vui vẻ đâu, cậu làm cô giáo đến nghiện rồi hả.\" <br> Du Dư không đáp, rút bài thi vật lý của nàng ra: \"Tiếp theo muốn nghe giảng vật lý không?\" <br> Đã đến giờ ra chơi, chuông đã reo hai ba phút, Trì Đường đứng lên: \"Cho em nghỉ ngơi đi vệ sinh đi cô giáo, vật lý sau rồi nói.\" <br> Hai tay nàng để trong túi áo, nhanh nhẹn bước đi, tóc tung bay che đi nửa gương mặt, nửa còn lại đón lấy ánh mặt trời sáng ngời mà mông lung. Nàng một mình lướt qua rất nhiều khuôn mặt mơ hồ đang cười đùa của bạn học. <br> Nam Lâm trời đã vào thu, ánh mặt trời sáng lạn, ngày cũng dài lên nhiều. <br> Ngoài cửa sổ, lá cây rẻ quạt đã tàn, nghỉ ngơi trong lúc học hành, Du Dư thích nhất là quay đầu nhìn cây từ từ biến vàng, nhan sắc của nó quá sáng lạn, vô cùng thu hút ánh mắt nàng, như thể nàng trời sinh sẽ bị những thứ sáng lạn hấp dẫn. <br> Trì Đường trở lại vừa kịp chuông reo, nàng ngồi lại vị trí, bỗng nhiên để tay trước mặt Du Dư, run run tay áo. <br> Một mảnh lá vàng của cây rẻ quạt từ cổ tay nàng rơi ra, như con bướm đậu xuống mu bàn tay Du Dư, lại chảy xuống nằm kề bên ngòi bút của nàng. <br> \"Mình vừa nhặt được một mảnh lá cây rất đẹp.\" Trì Đường tuỳ ý nói: \"Cậu có muốn không?\" <br> Du Dư nghiêng đầu nhìn nàng, \"Muốn.\" <br> <b>Lời tác giả:</b><br><i>Tới tới.</i><br> <b>Lời editor:</b><br><i>Cảm ơn các bạn Lily Library (lilylib.com) đã hỗ trợ làm bìa dùm mình</i><i> </i><i>ạ. Mọi người ủng hộ các bạn ấy nha.</i><br> <i>Cảm ơn bạn YulAllure đã sửa lại một chút về nội dung cho mình.</i> "]