["<br><br> <br><br> các nàng cầm tay nhau trốn đi đêm hôm ấy<br> <br><br> <br><br> Trong mười mấy năm cuộc đời ngắn ngủi của Du Dư, từng có rất nhiều thời khắc nàng tuyệt vọng. Chính là thời khắc như thế này, nếu không có ai giúp một phen, thực sự không có cách nào chịu đựng được. <br> Lúc ba nàng mang theo anh xuất hiện ở nhà thầy chủ nhiệm phá om sòm, nàng như không thể thở nổi. Sự sợ hãi cùng tuyệt vọng này, làm nàng cảm thấy như thể đang chết đuối trong biển. <br> Dù nàng rời khỏi nhà thầy chủ nhiệm, trốn đến nơi đây tìm được một chốn nho nhỏ dung thân, nàng cũng thời thời khắc khắc lo lắng lúc nào ba nàng sẽ bỗng nhiên xuất hiện ở cửa. Nên nàng mới không ngừng nhìn ra bên ngoài cửa kính, không thể nào an tâm. <br> \"Cậu đi theo mình không, mình mang cậu tìm một chỗ trốn đi.\" Lúc Trì Đường đứng trước mặt nàng, vươn tay đưa cho nàng, Du Dư bất giác nắm lấy. <br> Khi nàng ở một ngôi trường xa lạ, nỗ lực bỏ qua ánh mắt kỳ quái của những người để ý, chỉ tập trung tập trung học tập, cũng là Trì Đường lần đầu tiên chủ động đưa tay cho nàng. <br> Cầm lấy tay Trì Đường, rốt cuộc tuy ngắn ngủi nhưng nàng vẫn cảm giác được một chút an tâm.<br> Các nàng ngồi trên xe trong bóng đêm, về tới nhà Trì Đường, Du Dư nhìn trong nhà mơ hồ lộ chút ánh sáng, bắt đầu có chút chần chờ hỏi: \"Mình ở nhà cậu không sao chứ?\" <br> Trì Đường lại nói với nàng: \"Không, chúng ta không ở nơi này, cậu ở đây chờ mình.\" <br> Nàng lặng lẽ mở cửa vào nhà, từ trong ngăn tủ tìm ra một chuỗi chìa khoá đã lâu không dùng đến, kèm một chồng tiền mặt, mặc vào áo lông để quên lúc trước, xách một cái túi rời đi, kéo Du Dư chạy như bay đến nhà ga. <br> Lúc lên xe, đích đến là một tiểu huyện cách vách thành phố Nam Lâm, tên gọi Bồng Ninh. <br> \"Quê nội mình ở đó. Bà qua đời xong nhà không ai ở. Tụi mình đến đó, không ai có thể tìm ra.\" Trì đường ngồi trên xe xong như thể vừa vứt đi gánh nặng nào đấy, có chút hưng phấn.<br> Du Dư cảm nhận được nàng vô ý nắm chặt tay mình. Nàng bỗng nhiên cảm thấy, không chỉ có mình không thể nào an tâm mà muốn trốn đi, có lẽ Trì Đường cũng thế, nàng cũng muốn né tránh điều gì đó, nàng cũng đang khẩn trương lo lắng. <br> Cầm tay nhau trốn đi đêm hôm ấy, trong lòng các nàng có cùng niềm hưng phấn và nỗi sợ hãi như nhau.<br> Huyện Bồng Ninh không lớn, tuy gọi là huyện, nhưng kỳ thực cả taxi cũng không có. Các nàng xuống xe, đã là 9 giờ tối. <br> Trì Đường đứng ở ven đường nghỉ một chút, gió lạnh thổi trúng mũi lạnh băng, mới cảm giác đỡ say xe một chút. <br> \"Hồi trước mình có đến đây vài lần, nhưng nhớ không rõ lắm, mình đi hỏi một chút.\" Trì Đường dừng lại ở một cửa hàng ven đường hỏi đường đi, mới biết chỗ cần đến cách nơi này không xa lắm, liền cùng Du Dư đi về phía trước. <br> Dọc đường đi Du Dư thật trầm mặc, nhìn chung quanh đường phố hàng quán, yên lặng nhớ kỹ đường xá. <br> Trì Đường bỗng ấn điện thoại, \"Nhìn nè.\" <br> Du Dư nhìn vào di động của nàng, thấy hiện lên số tiền trong tài khoản Alipay.<br> Trì Đường ấn một chút: \"Mình có tiền, tụi mình ở lại đây hết kỳ nghỉ đông đến khi vào học lại cũng đủ dùng, cậu đừng lo lắng.\" <br> Thấy Du Dư há miệng định nói gì đó, nàng lại bảo: \"Mình bảo đảm không để cậu chết đói, cũng không cần cậu trả tiền. Bản thân mình muốn đến nơi này ở, xem như cậu ở chung bồi mình, mình bao ăn bao ở.\" <br> Trong lòng Du Dư trào ra rất rất nhiều cảm xúc phức tạp, không thể dùng từ ngữ nào để miêu tả, sau một lúc lâu mới ừ một tiếng.<br> Nàng nhìn sườn mặt Trì Đường mà nghĩ: Người này, về sau nhất định mình phải báo đáp nàng. Nếu nàng có yêu cầu gì, hay nếu nàng gặp khó khăn gì, mình cũng sẽ như bây giờ nói với nàng, không cần lo lắng. <br> Bà nội Trì Đường ở trong một toà nhà nội thành cũ hai tầng, có giếng trời và một vườn sau nho nhỏ, bên trong trồng sơn trà, dưới cùng là cửa cuốn mành. Trì Đường dựa vào đèn đường nhận ra nơi này đã lâu không ai ở, toàn là bụi bặm, bèn lấy chìa khoá ra mở cửa. <br> Cửa cuốn lâu lắm không ai kéo, có chút ngưng trệ, đẩy cũng không được, Du Dư tiến lên giúp nàng kéo lên, hai người hợp lực, cửa mới kẽo cà kẽo kẹt mở lên trên. <br> Sờ soạng bật đèn, đèn điện sáng ngời chiếu xuống, Trì Đường mới thả lỏng một chút, \"May quá, có điện.\"<br> Tang sự cho bà làm vội vội vàng vàng, căn nhà nhỏ này sau để lại cho ba nàng, hắn cũng không để ý, điện nước gì hình như cũng chưa bị cắt. Đồ đạc của bà đều bị thiêu, chỉ còn một chút vật dụngtrong nhà . Chiếc giường trong phòng bà khi trước cũng đốt rồi, trong phòng cho khách còn một chiếc giường nữa, tuỳ tiện chất đống như cái ghế sô pha, không xử lý gì, bị bọc lấy trong túi giấy. <br> Cửa sổ đóng chặt, một lớp bụi trên mặt đất. Các nàng bước vào, dẫm thành dấu chân từng bước từng bước.<br> Ấn tượng của Trì Đường với nơi này dừng lại ở thời điểm bà nội qua đời, nàng đến tham gia lễ tang, ở lại một tuần. <br> \"Quá bẩn... Không thì hôm nay tụi mình vẫn là ra ngoài tìm khách sạn ở đi?\" Trì Đường hỏi. <br> Du Dư: \"Chỗ này có nước không? Nếu có nước, lau một chút là được rồi. Để mình.\" <br> Xé mở bao bọc sô pha và bọc giường ném sang một bên, cuối cùng có thể buông ba lô xuống, ngôi nhà này thực ra đối với Trì Đường cũng xa lạ, nhưng nàng vẫn dắt Du Du đi khắp nơi nhìn thử, tìm ra bồn và khăn lông, mở nước trong nhà WC. <br> Vòi nước có chút nghẹt, mở ra xong phát ra một tiếng kéttttt thật lâu, mới từ từ loảng xảng loảng xoảng chảy nước. <br> WC khá hẹp, bình nấu nước là ấm nước kiểu cũ, Trì Đường nghiên cứu một chút mới tìm được chốt mở, may mắn còn dùng được, bèn bắt đầu nấu nước, có điều màn hình số hỏng rồi, không biết đang hiện là 20 hay 30. <br> Du Dư bưng chậu nước lên lầu quét dọn vệ sinh, Trì Đường cũng tò tò theo sau. Nàng tìm chăn thử trong mấy tủ quần áo, nếu không có chăn, các nàng vẫn là ra cửa tìm khách sạn ngủ. <br> Lúc này, nàng cảm thấy có chút may mắn rằng ba nàng là người cuối cùng quét tước ngôi nhà này. Ba nàng ghét nhất là làm những chuyện vụn vặt phiền toái, rất nhiều đồ trong nhà hắn đều lười lau, chăn nằm ở hai giường trong phòng ngủ chính, nàng bèn dọn ghế mang chăn xuống dưới. <br> Chăn vừa dày vừa nặng, đa phần trước kia đều là bà nội đắp, người già quen với loại chăn bông thật dày này. <br> Du Dư nghe thấy tiếng động, lại gần giúp nàng cùng mang hai cái chăn dọn đến giường trong phòng cho khách. Chỉ mới chốc lát mà nàng đã lau xong cửa sổ và bàn rồi, giờ đang lau nhà. <br> Trì Đường: \"Sàn nhà không quét được không? Nếu không thì dùng cây lau nhà mà kéo, cậu lau thế không mệt à.\" <br> Du Dư: \"Không có cây lau nhà. Với sàn bụi quá, không quét được, trực tiếp dùng dùng giẻ lau còn tương đối sạch sẽ.\"<br> Trì Đường phát hiện Du Dư thực sự làm được hết, chắc vì trước giờ ở nhà làm không thiếu, nàng còn đang ở trong phòng nghĩ trải chăn, chưa phân ra trước sau, Du Dư đã nhanh tay nhanh chân lau hơn nửa sàn nhà rồi. Đương nhiên một phần cũng vì phòng này cũng không rộng.<br> Phát hiện mình không hiểu cái chăn bông này lắm, Trì Đường đành bảo: \"Mình đi tìm vỏ chăn.\" <br> Đợi nàng tìm thấy vỏ chăn quay lại mới phát hiện ra gian phòng kia Du Dư đã lau sạch sẽ rồi, cả chăn bông trên giường cũng đã trải ra chỉnh chỉnh tề tề, nàng còn đang trong nhà vệ sinh cọ rửa đơn giản sạch sẽ một chút. <br> Trì Đường tính bỏ chăn vào vỏ, nhưng chăn này thật sự quá lớn, nàng bỏ cả buổi cũng không xong, Du Dư ướt tay tiến vào, thấy thế bèn lại hỗ trợ. Không rõ nàng làm ra sao, cầm hai góc giật giật một chút, chăn đã chỉnh tề rồi. <br> \"Vỏ chăn có chút lớn, không rõ ràng, cứ để vậy đi.\" <br> Trì Đường thở hắt ra một hơi, ngồi ở trên giường. <br> Du Dư ngồi vào ghế nhỏ đối diện nàng, tay đặt trên gối, hỏi nàng: \"Cậu mệt lắm hả?\" <br> Trì Đường rũ mắt nhìn thấy bàn tay của Du Dư. Tay nàng cũng không đẹp, có chút thô ráp, khớp xương thô to, hẳn là hàng năm giá rét lưu lại vết tích thương tổn.<br> Nhìn trong chốc lát, Trì Đường tuỳ ý nói: \"Ừm, mệt lắm.\" <br> Du Dư không biết nên nói cái gì bây giờ, bảo trì trầm mặc. <br> Trong phòng có chút lạnh, bên ngoài gió cũng rất to, Trì Đường ngồi một lát liền đứng lên: \"Đi, đi ra ngoài mua đồ.\" <br> Gần đó có cái siêu thị nhỏ, nằm ở giao lộ, bên ngoài có hai cái kệ đỏ, một rương trái cây, sữa và quà tặng, đều là đồ tặng người ăn tết. Hai người vào siêu thị mua bàn chải đánh răng, khăn lông và nhu yếu phẩm, lại mua chút đồ ăn, Trì Đường còn cầm thêm một cái ấm sưởi nhỏ mang đi trả tiền. <br> Ấm sưởi này nhìn như cái quạt điện, nhưng không có cánh quạt gì cả. Nhà bên kia không có máy sưởi, điều hoà hỏng rồi, cũng không có thảm điện, Trì Đường lạnh có chút chịu không nổi. <br> Mua đồ vật đi từ tiệm ra, bên ngoài bắt đầu có hoa tuyết bay bay.<br> \"Tuyết rơi.\"<br> \"Ừa, tuyết rơi.\"<br> Nơi xa có tiếng pháo trúc, bùm bùm vang lên không ngừng. Thành phố lớn đã cấm pháo hoa pháo trúc từ lâu, nhưng nơi nhỏ bé này không cấm. Lúc ăn Tết vẫn có không ít người đốt pháo hoa pháo trúc, các nàng đi trên đường, đều có thể thấy rất nhiều giấy đỏ rơi ven đường. <br> Các nàng trở về nhà, đóng lại cửa cuốn phía dưới. <br> Gian phòng nho nhỏ mở ấm sưởi như mặt trời nhỏ, ánh sáng ấm áp màu vàng, đủ để chiếu sáng toàn bộ gian phòng, chỉ trong chốc lát đã ấm lên rồi, cảm giác ấm áp khiến người ta không tự chủ được mà thả lỏng. <br> Ngoài cửa sổ trời ngày càng đen, tuyết rơi ngày càng lớn. <br> Lời tác giả:<br> An tâm. "]