["<br>","<br>","<i>cậu biết tôi tính nói gì với cậu không, Du Dư?</i>","<br>","<br>","<br>","Thời tiết nóng bức, một đám nam sinh chơi bóng ở trên sân, những người xung quanh nhìn họ không ngừng chạy rồi nhảy, ai cũng cảm thấy không khí xung quanh ngày càng nóng. ","Tiết tự học buổi tối sắp bắt đầu, chuông báo reo lên, các nam sinh mồ hôi nhễ nhại cuối cùng cũng ngừng lại, nghỉ ngơi uống nước. Mạnh Thanh Hoa cầm bóng, nhìn về Du Dư đang đi ngang qua, lớn tiếng hô to: \"Lớp phó học tập ơi!\" ","Nói đoạn bèn ném trái bóng đập vào lưới sắt trước mặt Du Dư, phát ra một tiếng \"phanh\". ","Du Dư nhìn sang cậu ta, Mạnh Thanh Hoa lượm bóng, vui vẻ hỏi han: \"Cậu đi đâu đấy?\" ","Du Dư: \"Đi phòng giáo viên nghe giảng, nếu cậu cũng muốn đi, tôi có thể nói cho cô Kha một tiếng ","Mạnh Thanh Hoa: \"Thôi......\"","Đến khi Du Dư đi rồi, đám nam sinh mới đè vai Mạnh Thanh Hoa, mặt trêu chọc: \"Gì đấy ông, ông thích lớp phó học tập à? Mấy nay thấy lượn lại chỗ lớp phó hơi nhiều đấy, cậu ấy cứ qua là phải gọi ngay.\" ","Gần đây, thái độ thân thiện của Mạnh Thanh Hoa dành cho Du Dư, tất cả mọi người trong lớp đều thấy rõ, những ai ban đầu còn nghĩ không biết cậu ta với Trì Đường có quan hệ thế nào, bây giờ đều cho rằng người cậu ta muốn theo đuổi là Du Dư. Thật ra Du Dư cũng xinh, chỉ là điểm số thành tích toàn trên trời, hơn nữa mỗi ngày của nàng chỉ có học và học, như một cái máy, tuy tính cách không lạnh lùng như Trì Đường, nhưng vì nàng chỉ chuyên tâm làm việc của bản thân, ai cũng thấy nàng xa cách.","Trì Đường còn có người dám theo đuổi, nhắc đến Du Dư, mọi người đều chấp nhận nàng như thể giáo viên, vì vậy không một ai nghĩ đến chuyện cưa cẩm nàng. ","\"Thật sự muốn cưa lớp phó hả? Tôi thấy không được đâu ông, người ta một lòng học hành, rõ ràng không muốn yêu đương gì cả.\" ","\"Đúng đấy, anh cũng thấy chú không có cơ hội đâu, từ bỏ sớm bớt đau khổ, nhà chú thế sau đấy cưa ai mà không đổ.\"","\"Ừm, nhưng mà cưa Trì Đường cũng không được đâu. Trì Đường với Du Dư một chín một người, không ai cưa được.\" ","Mạnh Thanh Hoa nghe những người khác khuyên nhủ, nhún nhún vai, gì cũng không nói. Nữ sinh mười mấy tuổi ai mà chả thế, làm gì có người không muốn yêu đương. Giả vờ cả. Trước đây cậu ta muốn theo đuổi ai, trừ Trì Đường ra, đều nói đổ là đổ. Du Dư cũng không đặc biệt như Trì Đường.","Tiết tự học buổi tối, Du Dư không có mặt, Mạnh Thanh Hoa tót qua bên này ngay. Thấy Trì Đường vẫn hờ hững, Mạnh Thanh Hoa bắt đầu nói về Du Dư: \"Lớp phó sinh tháng 5 phải không? Vậy cũng sắp tới rồi, cậu ấy ăn sinh nhật thế nào, mời mọi người đi ăn một bữa hả? Cậu ấy nếu không có tiền, mình có thể bao mọi người giúp cho.\"","Trì Đường: \"Tự lo bản thân cho tốt đi.\" ","Mạnh Thanh Hoa: \"Mình chỉ là muốn giúp thôi, đâu có đòi báo đáp, không chừng cậu ấy chịu ngay đấy.\" ","Trì Đường: \"Có cái cứt.\" ","Mạnh Thanh Hoa không để bụng, tiếp tục nói: \"Phải tặng quà gì cho cậu ấy đây? Quần áo? Giày dép? Vòng cổ hay đồng hồ hay nước hoa hay son môi, con gái ai cũng thích đúng không, mình thấy cậu ấy cũng không có mấy thứ đấy... Trì Đường, cậu định tặng gì này?\"","Trì Đường không quan tâm tới cậu ta.","Mạnh Thanh Hoa múa mồm không dứt: \"Trì Đường à, cậu tặng quà gì cho cậu ấy rồi?\" ","Trì Đường không nhịn được, \"Dính dáng gì tới ông?\" ","Mạnh Thanh Hoa: \"Mình tham khảo tí. Cậu tặng cậu ấy rất nhiều thứ sao, là gì thế? Không chừng mình cũng tặng lại được.\" ","Trì Đường cười lạnh: \"Tôi đưa nàng ấy áo ngực, dám thì đưa đi, tôi báo công an ngay tội quấy rồi để người ta bắt ngay.\" ","Nữ sinh với nhau tặng áo ngực rất bình thường, nhưng nếu là một nam sinh không có quan hệ gì tặng, đó chính là quấy rối tình dục. Mạnh Thanh Hoa cứng họng, \"Sao mà cậu lại còn tặng cái món đấy?\" ","Trì Đường không muốn tiếp tục tiếp lời cậu ta, gõ gõ lên bàn Nguỵ Hành Hành, \"Lớp trưởng, có người phá không cho mình học này, ồn ào quá, cậu ghi tên lại đi, đuổi về chỗ dùm với.\"","Nguỵ Hành Hành đang thảo luận đề bài với người phía sau, nghe thế rất quen tay mà ghi xuống, lại bảo: \"Mạnh Thanh Hoa, cậu về chỗ đi.\" ","Mạnh Thanh Hoa còn muốn ăn vạ, dài giọng nói: \"Lớp trưởng à, những người khác cũng tự tiện đổi chỗ mà, sao cậu chỉ nói mình chứuuu.\" ","Nguỵ Hành Hành: \"Vì cậu nói lắm quá chứ sao, về chỗ nhanh đi!\" Cô nghiêm mặt lại gõ gõ bàn, rất không kiên nhẫn, Mạnh Thanh Hoa lúc này mới từ từ đứng lên chạy mất.","Nhưng là tiết tự học tiếp theo, cậu ta lại mò lại đây, trong tay là một lá thư hồng nhạt, trêu gan Trì Đường, quang minh chính đại mà đặt xuống bên dưới sách vở của Du Dư. ","Trì Đường nhìn cái lá thư tình hư hư thực thực kia, hơi muốn rút ra quăng ngay vào thùng rác, nhưng cuối cùng nàng chỉ nhìn một chút, sau đấy không làm gì nữa. Đám Nguỵ Hành Hành cũng thấy, cúi vào sau lưng Trì Đường nói thầm: \"Thư tình hả? Mạnh Thanh Hoa gửi cho Du Dư?\"","\"Không phải đâu, chẳng lẽ Trì Đường nói đúng rồi hả? Mạnh Thanh Hoa thật là muốn cưa Du Dư!\" ","\"Thần kinh, thật sự là thần kinh!\" ","Nguỵ Hành Hành khuyến khích Trì Đường: \"Lẹ, mau mở ra xem viết cái gì!\" ","Trì Đường: \"Là gửi Du Dư, không phải gửi cho mình, mình mở ra đọc làm gì.\" ","Nguỵ Hành Hành: \"Cậu vứt đi, Du Dư tuyệt đối sẽ không quan tâm.\" ","Trì Đường không nhúc nhích, đến tận khi Du Dư trở lại, nàng mới nói: \"Lá thư kia, Mạnh Thanh Hoa tha lại đấy.\" ","Du Dư đặt sách vở xuống, cầm lá thư mở ra, đọc nhanh như gió, lại đưa cho Trì Đường. Lúc này Trì Đường mới vờ như không quan tâm mà lướt qua. ","Xem xong, nàng khinh thường nói: \"Thư tình sến sa sến súa, có mà chép trên mạng xuống, cậu ta đúng là không biết xấu hổ là gì, bên dưới còn dám viết tên của bản thân.\" ","Nàng xem xong, Du Dư lại cầm lấy, gấp lại thành hình dạng ban đầu. ","Trì Đường: \"Cái thứ này không ném thùng rác, cậu còn giữ lại à?\" ","Du Dư: \"Không mà, mình để đưa cho cô.\" ","Trì Đường: \"...\" Độc thật. ","Du Dư nói được làm được, hôm sau đã nộp phong thư Mạnh Thanh Hoa viết qua quýt này cho cô Kha rồi. Sau đó, Mạnh Thanh Hoa bị gọi lên phòng giáo viên, đi luôn cả hai tiết cũng chưa thấy bóng dáng, đến gần lúc nghỉ giữa tiết cậu ta mới quay về, nụ cười trên mặt thường thấy nay hoàn toàn biến mất. ","Cậu ta không để ý nam sinh xung quanh trêu ghẹo, đi một mạch đến trước mặt Du Dư, giọng điệu bất lương, \"Lớp phó à, đâu cần đâu, chỉ là một lá thư tình thôi, chuyện giữa hai ta, cậu đi tìm thầy cô là có ý gì?\" ","Du Dư vô cùng bình tĩnh: \"Chính là vì giữa chúng ta không có chuyện gì cả, tôi mới giao cho giáo viên xử lý.\" ","\"Đúng thế.\" Trương Mông ngồi sau nàng chen vào: \"Nếu là Trì Đường viết cho nàng, chắc chắn nàng sẽ cất luôn, không nộp lên cho giáo viên, chủ yếu là tại ông thôi.\" ","\"Được lắm ——\" Mạnh Thanh Hoa chỉ vào mặt Du Dư, \"Cậu được lắm.\"","Thấy cậu ta nổi giận đùng đùng mà bỏ đi, Trương Mông xuýt xoa một tiếng, \"Đúng là dai như đỉa. Trì Đường đã dứt khoát nói rõ với cậu ta rồi, còn tới cắn hai cậu, cậu ta tính làm gì cơ chứ.\" ","Du Dư không hé răng, lấy sách tâm lý mình mượn được ra, tiếp tục đọc. ","Phong ba bão táp quanh lá thư tình này chưa trôi qua quá hai ngày, Mạnh Thanh Hoa hình như cũng thấy lười diễn cảnh ái muội, cuối cùng thì cũng có làm được gì đâu. Buổi tối tự học, Du Dư chuẩn bị quanh lại phòng học, bị một cánh tay từ trong góc tối kéo xộc vào. ","Mạnh Thanh Hoa chờ ở đây, là muốn nói chuyện với Du Dư một chút, đột nhiên túm tay nàng, cũng là có ác ý, muốn thấy nàng hoảng hốt kinh hoàng. Thế nhưng đối phương như thể không hề bị doạ, cứ để cậu ta lôi mình đi, yên tĩnh mà đi theo đến phía sau khu rừng nhỏ. ","\"Cậu biết tôi tính nói gì với cậu không, Du Dư?\" Mạnh Thanh Hoa khoanh tay hỏi.","Du Dư đứng cách xa cậu ta 1 mét, giọng nói có chút lạnh lùng như Trì Đường, \"Cậu muốn nói cái gì?\" ","Mạnh Thanh Hoa cũng không vòng vo, nói thẳng: \"Tôi biết cậu rất nghèo, bình thường cũng không có tiền tiêu vặt. Cậu làm bạn gái tôi, mỗi tuần tôi cho tiền, còn mua quần áo cho, thế nào? Kể cả không thích tôi, có bạn trai cũng không tệ đúng không.\" ","Du Dư không phản ứng gì với đề nghị của cậu ta, chỉ nhìn hắn: \"Người như cậu, đúng như Trì Đường nói, thật là có bệnh, bệnh tâm lý.\" ","\"Cậu muốn tôi làm bạn gái cậu, là vì Trì Đường. Cậu cảm thấy tôi làm bạn gái cậu rồi, tôi và Trì Đường sẽ cãi nhau, sau này không còn làm bạn bè được nữa. Mọi hành vi của cậu đều nhắm vào Trì Đường.\" Giọng của Du Dư bình tĩnh đến mức như thể nàng đang trả lời trong lớp, \"Trước đây cậu đã từng làm trò này, đuổi hết bạn bè xung quanh Trì Đường, để nàng chỉ có thể tiếp nhận 'tình cảm' của cậu. Cậu thật ra chỉ muốn cô lập nàng, rồi khống chế nàng. Bệnh tâm lý này của cậu sẽ tổn thương người khác, vì sao lại không đi khám bác sĩ chứ.\" ","Mạnh Thanh Hoá giận quá chỉ có thể cười, \"Mẹ kiếp, mày vừa nói cái gì?\" ","Du Dư, \"Tôi nói, hành động của cậu làm tôi ghê tởm.\" Ghê tởm, và phẫn nộ. ","Chính là người trước mặt này, hắn đã dùng thứ mưu hèn kế bẩn như thế để cướp đi bạn bè của Trì Đường, càng quá đáng hơn, chính là hắn cố ý huỷ hoại đi sự tự tin và khả năng kết bạn với người khác của Trì Đường. ","Trước đây Trì Đường kể cho nàng chuyện xảy ra với mình và bạn bè thời cấp hai, tuy nàng nói mình không sai, nhưng trong tiềm thức, nàng ấy vẫn hoài nghi bản thân, hoài nghi rằng tính tình mình không tốt, cảm thấy với tính cách như thế thì dù có bạn, rồi họ cũng sẽ nhanh chóng rời đi. Chính là loại nghi hoặc đó, làm nàng cố tình lạnh lùng với người khác, cố giữ khoảng cách với những người xung quanh để bảo vệ chính mình. ","Hẳn chính Trì Đường cũng không nhận ra, nàng kỳ thật là một đứa trẻ rất nhát gan. ","Mạnh Thanh Hoa nghe Du Dư nói trắng ra, thẹn quá thành giận, tiến lên hai bước, nhìn xuống từ trên cao, dí mặt lại Du Dư: \"Mày là cái thá gì, đâu ra tư cách mà nói với tao như thế.\" ","Dư Dư xoay xoay cuốn sách thật dày trong tay, \"Tôi muốn nói gì cũng nói xong rồi, thế nên——\"","Nàng giơ cuốn sách trên tay lên, không chút do dự mà ném vào mặt Mạnh Thanh Hoa. ","<b>Lời tác giả:</b>","<i>Đánh nó!</i>","<b>Lời editor:</b>","<i>Xin lỗi mấy bạn, mình mất cả bản edit ; _ ; tâm trạng tệ quá nên hôm nay mới ngồi lọ mọ edit lại nổi. Giờ còn mỗi chương 73 là đã edit đủ. Mỗi ngày mỗi edit lại.&nbsp;</i>"]