["<br><br><br><br><br><br><i>mình tìm thấy cậu rồi</i><br><br><br><br><br><br><br><br><br>","[ Phó bản nhiều người chơi: U linh ăn mòn ]","[ Thành phố cảng Lai Sâm dần mất đi ban ngày, ban đêm càng ngày càng dài ra. Khi bóng tối buông xuống, mọi sinh linh trong thành đều biến thành u linh, một khi bị bám vào người đủ mười phút thì sẽ bị đồng hoá thành u linh. Mời tồn tại ở đây đủ mười lăm ngày. ] ","Bến cảng Lai Sâm đột nhiên xuất hiện thêm sáu người, nhưng không một ai chú ý. Như thể vốn sinh sống tại đây, họ nhanh chóng rời khỏi bến tàu, tiến vào trong một nhà trọ. ","Người con gái mang mắt kính trong nhóm sau khi nhận phòng bèn mở miệng: \"Người giám thị đã nói cho chúng ta biết đêm đến những người dân ở đây sẽ hoá thành u linh, ban ngày hẳn sẽ vẫn là người bình thường. Đây chính là lúc chúng ta có thể nghỉ ngơi. Nhưng con số mười lăm ngày này rất có vấn đề, tôi đoán những ngày cuối cùng thì nơi này sẽ hoàn toàn chìm trong đêm tối.\" ","Một người đàn ông trong nhóm nhìn qua có chút nản lỏng lên tiếng: \"Bên ngoài nhiều người như vậy, nếu đến đêm toàn bộ đều biến thành u linh thì chúng ta không phải chỉ có thể vừa chạy vừa trốn thôi sao. Nếu đúng là như đội phó nói vậy chẳng lẽ những ngày cuối thậm chí còn không thể nghỉ ngơi?\" ","\"Đúng thế.\" Người ấy bình tĩnh trả lời. ","\"Tiêu rồi tiêu thật rồi. Tôi biết ngay cái trò chơi tử vong chết tiệt này sẽ không để cho chúng ta thoải mái vượt qua phó bản mà. Kẻ sáng thế chắc chắn là một tên thích nhìn người ta chết đi theo mọi cách. Lần này chết chắc rồi.\" Người đàn ông ngã lên ghế, vẻ mặt thoái chí lẩm bà lẩm bẩm. ","Những người khác trong nhóm đã quen với cái tính này của ông ta nên không thèm để ý, chỉ có người con gái được gọi là đội phó kia trả lời: \"Chúng ta sẽ không chết.\" ","Người dẫn đầu đội ngũ là một người đàn ông trung niên nhìn qua khoảng bốn mươi tuổi, ông vỗ vỗ vai đồng đội, \"Yên tâm đi, có 'quân sư' ở đây, chắc chắn nàng ấy có thể chọn được con đường và địa điểm tốt nhất để trốn thoát. Không đáng sợ như cậu nghĩ đâu, chúng ta chắc chắn sẽ thông qua. Đầy phó bản nguy hiểm hơn mà chúng ta cũng đã qua rồi đấy thôi.\" ","Người con gái mang mắt kính có vẻ không thích nói chuyện. Nàng trông rất điềm tĩnh, luôn mang một cuốn sổ bên người, vẽ vẽ viết viết cái gì đấy. Có đồng đội mò lại gần xem thử thì nhận ra nàng đang vẽ bản đồ, vẽ từ bến tay đến đây, vẽ rất rõ ràng, xung quanh có cửa hàng gì cũng được chú thích kỹ càng.","\"Đội phó, năng lực tốc ký này của cô có phải càng ngày càng mạnh không, chỉ mới đi qua một lần mà cô cũng có thể vẽ lại toàn bộ rồi à?\" ","\"Vẫn chưa đủ. Yêu cầu chúng ta sống sót mười lăm ngày, ngày đầu tiên hẳn là ít nguy hiểm nhất. Tôi muốn nhân cơ hội này vẽ lại toàn bộ cảng Lai Sâm.\" ","Đội trưởng của nhóm, ông chú lớn tuổi nhất đồng ý, \"Được. À đúng rồi, chỗ này rộng lắm, phó bản nhiều người chơi nên hẳn còn có những người khác tham gia. Tiểu Du, cô đi chung với lão Trần và chị Anh đi đi, mọi người để ý an toàn.\" ","\"Tốt, đội trưởng.\"","Chờ ba người kia đi rồi, ba người còn lại trong phòng bắt đầu kiểm tra vũ khí, cũng chuẩn bị ra ngoài thăm dò tình hình. Bây giờ còn là buổi chiều, trên con đường vẫn thấy tấp nập người qua lại, không khí rất thoải mái, ba người vừa đi vừa nói chuyện phiếm. ","\"Không biết lần này có bao nhiêu người bị thả vào đây đây. Tới càng nhiều, chết càng đông. Chậc chậc.\" ","\"Nhiều người cũng tốt, tiểu Du sẽ có nhiều khả năng gặp lại người yêu hơn.\" ","\"... Thật ra đội phó tìm lâu như vậy rồi, không chừng...\" ","\"Không nói được gì hay ho thì câm mồm vào đi. Nghĩ cái gì tốt đẹp giúp cái! Lỡ tiểu Du nghe được mấy câu này thì đau lòng biết bao nhiêu hả!\" ","Tuy cảng Lai Sâm chỉ là một thành phố nhỏ nhưng lại khá rộng lớn. Bên ngoài thành phố còn có cảng biển, phía sau còn một khu rừng rậm. Giai đoạn trốn chạy sau đó hẳn phải vào rừng, họ vừa nói chuyện với nhau vừa hướng về khu rừng kia, chuẩn bị đi vào thám sát một phen. ","Ba người vào trong rừng không bao lâu đã đụng phải một chiến trường, hai bên rõ ràng đều là người tham gia trò chơi tử vong. Một bên có sáu người, từ hai mươi đến ba mươi tuổi; bên còn lại là ba người hình như chỉ tầm mười bảy, mười tám tuổi. Hai bên một bên đánh một bên hỏi thăm tổ tông của đối phương. ","\"Hô, lần này sao không thấy đội trưởng của tụi bay đâu thế. Lần trước gặp nhau đội trưởng của tụi mày bị thương, thương thật đấy, bây giờ lại gặp nhau, chúng ta từ đối thủ thành đồng minh thế nào? Đội trưởng của tụi bay chịu làm bạn gái tao, tao sẽ cho tụi mày một lối thoát.\"","\"Cũng không thể làm bạn gái của một mình mày chứ, ai gặp cũng phải có phần. Dứt khoát đưa nó làm bạn gái cho tụi tao thế nào ha ha ha ha!\" ","Giọng điệu trêu gan của gã đàn ông kia làm ba cậu trai nóng đỏ cả mặt. Một người trong nhóm cố nhín thời gian giơ lên một ngón giữa, \"Tụi mày xứng sao? Nói luôn méo xứng méo xứng!\"&nbsp; ","\"Một lũ già dê, làm sao xứng với đội trưởng trẻ trung xinh đẹp của tụi tôi! Cút đi!\" ","Nói về thực lực thì ba cậu nam sinh này cũng không tồi, phối hợp với nhau cũng xem như thanh thoát, chỉ tiếc rằng đối phương đông người đuổi đánh họ, vừa đánh vừa cố ý nói những câu dơ dáy quấy nhiễu. Gặp cảnh bất lợi, ba người chỉ có thể nghẹn gần chết, vừa chạy vừa chửi ngược lại bọn họ, mắt thấy chạy không thoát thì đột nhiên có ba người xuất hiện trước mắt, nhìn thôi đã thấy lợi hại, ba người lập tức mở miệng xin giúp đỡ ngay: ","\"Các anh các chị giúp tụi em một chút! Cứu em với!!!\" ","\"Sáu tên sau lưng tụi em giết người hiếp dâm phóng hoả cướp giật không một cái gì không dám làm, thực sự không phải người tốt! Các anh các chị giúp tụi em chính là thay trời hành đạo đó ạ!!!\" ","Ba người vô tình bị cuốn vào cuộc chiến có chút chần chờ. Trong đội của họ trừ đội phó là Du Dư, còn lại toàn hơn ba mươi tuổi, ngày thường làm đâu chắc đấy không thích xen vào việc của người khác làm gì. Nhưng họ cũng không thích kẻ giết người lung tung, đặc biệt là người đội trưởng. Con của ông cũng tầm ba cậu nam sinh trước mặt này, nhìn cảnh sáu người kia đuổi tận giết tuyệt, ông không đành lòng nhìn ba người trước mặt bị xâu xé chém giết. ","\"Lên, cứu người.\" ","Đội trưởng vừa nói xong, ba người đã nhanh chóng tiến lên bước vào vòng chiến. Có ba người gia nhập, tình thế nháy mắt đã đảo chiều. Sáu người kia bị thương, thấy tình thế không ổn bèn quay đầu chạy mất.","Ba cậu nam sinh cũng bị thương, vừa rồi vội vàng đánh nhau nên không cảm thấy gì, vừa thấy nguy cơ bị giải trừ đã mệt đến mức ngồi bệt xuống đất. ","\"Các cậu không sao chứ?\" Người dì hơn bốn mươi tuổi trong nhóm tiến đến quan tâm hỏi han. ","Ba nam sinh cười hi hi ha ha, \"Không sao ạ, không có việc gì, vết thương nhỏ thôi. Chờ đội trưởng của đội em tới rồi là có thể trị xong ngay.\" ","\"Đội trưởng của tụi em là bảo mẫu, bảo mẫu bạo lực nhất thế giới đó!\" ","\"Vừa rồi cảm tạ các anh các chị đã ra tay hỗ trợ ạ! Các anh các chị cùng một đội sao, có muốn tham gia thành một đội tạm thời với tụi em để qua phó bản này không? Đội chúng em có bốn người, cũng khá lắm ạ.\"","Đội trưởng lắc đầu, buồn cười nói: \"Gọi chú đi, không có anh nào già như vầy đâu. Đội của chú còn người khác nữa, sẽ không tham gia đội nào nữa. Tụi cháu nhanh chạy về với đồng đội đi.\"","Ba người nói xong định rời đi, lại thấy ba người khác trong đội mình tiến đến. ","\"Đội phó, nhanh như vậy mà cô đã vẽ xong bản đồ thành phố rồi à?\" ","Du Dư gật gật đầu, \"Ừm, đã xong rồi, bây giờ đến khu rừng này. Vừa rồi chúng tôi nghe được một tin tức, trong khu rừng này chôn rất nhiều thi thể. Nếu thi thể cũng hoá thành u linh thì khu rừng này sẽ càng nguy hiểm hơn... Bọn họ là?\" ","Nàng nhìn về phía ba cậu nam sinh đang ngồi bệt trên mặt đất. ","Đội trưởng cười cười: \"Ba cậu bé vừa rồi tiện tay cứu thôi.\" ","Du Dư không hỏi nhiều, quay lại đề tài mình đang nói, \"Đầu tiên chúng ta cần thăm dò khu rừng này một chút, vẽ lại vị trí những phần mộ, sau này hẳn sẽ hữu dụng.\" ","Đội nhóm sáu người nhìn về ba người kia gật gật đầu, đồng loạt rời đi. ","Ba nam sinh cũng chuẩn bị đứng lên, vừa mới đi được hai bước thì một trong ba người đã rút máy truyền tin đang lập loè trong ngực ra, thấy bên kia tiếp rồi ngay lập tức oan ức hô to: \"Chị đại ơi, tụi em vừa mới bị mấy người kia đập cho, là mấy tên xấu xa gặp trong mấy phó bản lần trước đó. Đúng là nghiệt duyên mà...\" ","Một tiếng mắng to gấp bội từ máy truyền tin phát ra, \"Tôi vừa mới quay lưng một cái là ba đứa thiểu năng trí tuệ tụi bay chạy đi feed người khác! Đi feed! Đứng ở bến tàu chờ tôi khó thế cơ à? Lũ ngốc nghếch thích giả ngầu mấy người bị đập là đáng lắm, cút về đây lẹ lên cho tôi!\" ","Là một giọng nói rất êm tai, nhưng lúc mắng chửi người khác lại hung hăng vô cùng. ","Đội nhóm sáu người vốn đã đi được một đoạn. Người đứng giữa nhóm đang vẽ lại địa hình xung quanh là Du Dư bất tri bất giác mà dừng bước. Nàng ngừng viết, quay phắt đầu lại. ","\"Sao vậy đội phó?\" ","Du Dư nhấc chân quay ngược lại, càng đi càng nhanh, gần như là giật lấy bộ đàm từ tay cậu nam sinh kia. Giọng nói của nàng cũng hơi thay đổi, nàng thốt lên hai tiếng, \"... Trì Đường?\" ","Tiếng mắng bên kia cũng dừng lại trong nháy mắt. Không gian yên tĩnh trong chốc lát. ","Du Dư nhịn không được hỏi lại: \"Là cậu sao, Trì Đường? Cậu đang ở đâu?\" ","Người bên kia bộ đàm như bừng tỉnh giấc mộng, lúc này mới trả lời: \"Mình ở bến tàu, cậu...\" ","Tiếng nói đột nhiên gián đoạn. Du Dư bấm bộ đàm, nhận ra nó không chạy nữa, lập tức nhìn về nam sinh kia. Cậu ta chưa kịp phản ứng, chỉ ngơ ngác nói: \"Máy truyền tin cấp thấp nên chỉ dùng được ba lần, mỗi lần một phút thôi... Không đúng, khoan đã, cô biết đội trưởng của tụi tôi à?\" ","Một nam sinh khác trợn tròn mắt: \"Đù, đừng nói cô là Du Dư nha!\" ","Tiểu đội sáu người và ba người nam sinh cùng nhau đi ra bến tàu. Du Dư lòng như lửa đốt, đi rất nhanh. Những người khác cũng thông cảm cho nàng, cố gắng theo kịp. ","Ba cậu nam sinh nhận ra đội phó của đội này rất có khả năng chính là người mà đội trưởng mình muốn tìm, nhiệt tình hơn gấp bội, nhanh chóng chém gió làm quen với các chú các dì. ","\"Hihi, trùng hợp ghê! Chị đại của tụi em lâu như vậy rồi vẫn không tìm được người, không ngờ giờ lại bị tụi em đụng phải.\" ","\"Đội của tụi em lấy tên là 'Đội tìm kiếm Du Dư' luôn đó, chị đại tụi em đặt thế. Haha, biết thế nãy em xưng tên luôn rồi, nhận người lẹ hơn.\" ","Du Dư đi tuốt phía trước tuy nôn nóng nhưng nghe xong trong nháy mắt đã nhũn hết cả lòng. Nàng quay lại nhìn ba người kia, hỏi: \"Trì Đường kể cho các cậu nghe về tôi sao?\"","Ba cậu nam sinh tranh nhau trả lời, \"Đương nhiên là vậy rồi.\"","\"Sao có thể không nói qua cơ chứ!\" ","\"Chị ấy bảo bạn gái mình là một tiến sĩ vô cùng xinh đẹp, dịu dàng, thích cười lại cực kỳ quan tâm săn sóc người khác. Em còn tưởng là một chị ngọt ngào xinh xắn, nên lúc nãy mới không nhận ra.\" Một trong ba người vuốt vuốt sống mũi, nghĩ thầm chị này nào có dịu dàng đâu, người gì đã nghiêm túc còn lạnh lùng, còn cười hả, nãy giờ cũng không thấy một nụ cười nào. Không thể trách họ nhận không ra. ","Sáu người lớn trong nhóm đều vô cùng vui mừng, họ nhìn về đội phó tuy nhỏ nhất nhưng cũng là người đáng tin cậy nhất trong đội, \"Tốt rồi, rốt cuộc tìm được rồi. Ngay từ lần đầu tiên gặp đã biết tiểu Du đang tìm người. Nhưng phó bản nhiều quá, trong trò chơi tử vong này lại chỉ có thể liên hệ với người trong đội chứ không liên lạc được với ai khác, muốn tìm người thật sự quá khó khăn.\" ","Mọi người rất nhanh đã đến được bến tàu. Du Dư nhìn lướt qua đã thấy ngay người đứng ở bến tàu, đưa lưng về phía mình. Ánh hoàng hôn chiếu vào người nàng, mái tóc cắt ngắn cũn nhẹ nhàng lay động hai bên má. Nàng nghe được tiếng động bèn quay đầu ――","Du Dư vọt lên thêm vài bước, áo khoác bị gió thổi tung bay. Nàng ôm chặt người yêu lâu ngày không gặp của mình, vùi mặt vào tóc nàng, thật lâu thật lâu không thốt nên lời. ","Những người còn lại thức thời, chỉ đứng xa xa nhìn lại, không ai nhịn được mà cùng phát ra một tiếng \"Ôi ――\".","Du Dư: \"Trì Đường, mình tìm thấy cậu rồi.\" ","Trì Đường trở tay ôm lấy nàng, giọng nói khàn khàn, nghẹn ngào đứt quãng: \"Ai tìm được ai?\" ","Du Dư nở nụ cười, nụ cười dịu dàng đã lâu không xuất hiện, nàng sửa miệng nói: \"Là cậu tìm được mình.\"","Mặt trời lặn làm các nàng phải ngắt lời. Một khi đêm tối buông xuống, tất cả người dân sẽ biến thành u linh. Họ cần phải trốn ngay.\" ","Du Dư siết chặt tay Trì Đường nhất quyết không buông, miễn cưỡng ép mình tập trung lại, chọn lấy kho thóc ở một góc hẻo lánh nhất bên ngoài thành. Mọi người mở khoá kho thóc, ngồi thành một vòng tròn, bắt đầu trò chuyện giới thiệu cho nhau. ","Hai đội ngũ sớm đã nghe kể về nửa kia của đội trưởng / đội phó của mình, hiện giờ tất cả đều tò mò nhìn về hai nàng. Năm người còn lại trong tiểu đội nhìn về Trì Đường, ai cũng cảm thấy đội phó của mình mô tả hơi khác với thực tế. ","Trong miệng nàng, Trì Đường rõ ràng là một người làm nghệ thuật mỹ lệ, nhạy cảm lại dịu dàng. Người này thì sao? Quần dài giày bó mặc áo sơ-mi, dứt khoát cắt tóc ngắn, nhìn rất lạnh lùng. Từ tràng chửi mắng đã nghe thì có thể thấy người này cũng khá nóng. So với những gì lâu nay nghe đội phó mô tả thì là hai người khác nhau rõ ràng. ","Ba nam sinh nói rất nhiều. Những người trưởng thành chỉ nói được vài câu, còn lại chỉ nghe bọn họ mở ba cái mồm líu lo đồng thanh chíp chíp chíp.","\"Tụi em quen chị đại từ trước khi tham gia trò chơi tử vong ngày rồi, là bạn trên mạng cùng chơi game với nhau, không ngờ đến tận chỗ này còn gặp người quen nên kết thành một đội luôn. Chị đại của tụi em baooo lợi hại, mấy phó bản trước có không biết bao nhiêu người muốn vào nhóm nhưng mà chị ấy từ chối hết.\"","Nói đến đây, ba người nhìn nhau, \"Bây giờ mọi người là người một nhà hết đúng không? Sẽ ghép đội lại sao?\" ","Nói xong lại nhìn về phía Trì Đường, ý tứ trong mắt rất rõ ràng. ","Nãy giờ Trì Đường rất im ắng, chân nàng và chân Du Dư dựa vào nhau rất gần, hai bàn tay siết chặt nhau, ở trong trạng thái vô cùng bình tĩnh. Bây giờ ba thằng đệ nhìn sang, nàng mở miệng nói: \"Nhóm chúng ta đúng là sẽ tham gia đội của họ. Đội trưởng này về hưu.\" ","\"A ―― đừng vậy mà!\" Các nam sinh kêu rên.","Trì Đường ngắt lời họ, \"Hồi trước là Du Dư nuôi tôi. Bây giờ tôi tìm được nàng rồi thì nàng tiếp tục nuôi tôi, không có vấn đề gì cả.\" ","Các nam sinh: \"...\" Nghe chị đại nói rất là hợp tình hợp lý hình như chỉ có nước đồng ý. Rốt cuộc họ cũng chỉ là vật trang sức của chị đại, không đồng ý cũng không làm gì được. ","Không ngồi đấy bao lâu, Trì Đường và Du Dư đã nhanh chóng ngồi một bên nói chuyện. ","Những người còn lại trong đội nhìn hai bóng người bên kia, nhỏ giọng buôn chuyện. ","\"Nãy giờ đội phó cười hoài luôn ấy. Trước giờ tôi cũng không biết cô ấy thích cười đến vậy.\" ","\"Chứ sao, nhìn mặt một ông chú xấu xí hơn ba mấy tuổi đầu thì cười cái gì bây giờ. Trước mặt người mình thương, đương nhiên sẽ không tự chủ được mà cười rồi.\" ","Ba nam sinh khe khẽ bàn tán: ","\"Ê giờ để ý mới thấy chị Du Dư cao hơn chị đại đúng không? Vậy tụi mình phải gọi là chị dâu hả?\" ","\"Gì á ba, không gọi chị dâu chẳng lẽ gọi anh rể à, coi lúc đó chị đại có cho chú một trận nhừ tử không!\" ","\"Cùng lắm đánh chết khiếp rồi lại dùng Nguyệt thần chi cầm cứu thôi.\" ","\"Nghĩ hay quá ha, dùng Nguyệt thần chi cầm không mệt à. Chị đại mắc gì đập chú xong còn lôi thần khí ra cứu... A đù chị đại đang làm gì đấy???\" ","\"Chị đại, hình như, đang lấy Nguyệt thần chi Cầm ra.\" ","Năm người kia rất tò mò, hỏi dò đồng đội mới: \"Đó là cái gì thế?\" ","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]