["<br>","<br>","<i>hết nghỉ hè, khai giảng xong là lên lớp mười hai</i><br>","<br>","<br>","<br>","Hết nghỉ hè, khai giảng xong là lên lớp mười hai.","Bạn bè với nhau cả năm, mọi người vừa chạm mặt đã vội trò chuyện hàn huyên, từ vài câu thành mấy chục chuyện. Sự xa cách sau một kỳ nghỉ hè biến mất, chuông vào học reo đã hai lần mà trong lớp vẫn còn ồn không chịu được. ","Trong căn phòng đầy ắp học sinh, chỉ mỗi vị trí bên cạnh Du Dư là để trống. ","Rất nhiều bạn trong lớp không biết chuyện gia đình của Trì Đường, chỉ thấy tò mò vì sao giờ này rồi mà Trì Đường vẫn chưa đến lớp, cho rằng nàng đến muộn. Với những người biết chuyện như Du Dư, nhìn đến chỗ ngồi để trống của Trì Đường, trong lòng ai nấy đều rất khó chịu. ","Cô Kha vẫn nghĩ rằng Trì Đường đang ở với mẹ mình, nhưng lúc gọi nàng nhập học thì không liên hệ được. Lúc này cô mới biết thì ra Trì Đường đã sớm rời đi, lại còn không biết là đi đâu. Tuổi này là cái tuổi nhạy cảm nhất cũng khó kiểm soát nhất, thế nhưng mẹ con bé lại có vẻ không quan tâm. Cô Kha gọi điện cho Đường Duyệt xong bắt đầu thử liên lạc với Trì Đường. Nếu không phải bên kia cuối cùng cũng trả lời thì nàng suýt nữa gọi cho cảnh sát rồi.","Hồi chuông vào lớp thứ hai đã reo được mười phút, cô Kha mới khoan thai bước vào. Cô nhìn quanh lớp một vòng, thấy những học sinh quen thuộc ngồi bên dưới, mắt lướt qua chỗ trống bên cạnh Du Dư rồi dừng lại một chút. Cô nhìn sang nơi khác, mở miệng nói: \"Khai giảng năm học mới rồi, các em bây giờ là học sinh lớp mười hai, chúng ta sẽ phải chuyển đến khu dành cho học sinh cuối cấp. Năm kế tiếp chính là năm học quan trọng nhất của các em...\" ","Có một người đột nhiên xuất hiện ngoài cửa. Người nọ hơi gầy, trên lưng là một hộp đàn và một bao đồ, nhìn sơ qua có vẻ mệt mỏi vì đường xa. ","Nàng dựa vào cạnh cửa: \"Có mặt.\" ","Cô Kha ngừng nói, nhìn đứa học sinh ngoài cửa, đáy lòng thả lỏng nhưng trên mặt lại tỏ ra nghiêm khắc. Cô định nói một câu răn đe đứa trẻ to gan này, nhưng rồi chỉ hé miệng: \"Trì Đường, em đến muộn, mau ngồi vào chỗ đi.\" ","Trì Đường bước vào căn phòng quen thuộc này, mới đi được hai bước đã nghe thấy tiếng bàn bị đẩy rất chói tai. ","Lớp phó học tập Du Dư luôn trầm lặng lúc này lại chợt đứng lên. Nàng bước rất nhanh về phía cửa lớp, ôm ghì lấy người bạn gầy gò ngồi cùng bàn của mình. ","Các bạn chung lớp vốn lấy làm lạ tại sao Trì Đường lại đến trễ, bây giờ nhìn thấy Du Dư làm như vậy càng không hiểu ra sao. Ngay sau đó, họ lại thấy nhóm Nguỵ Hành Hành, Trương Mông sôi nổi đứng dậy chạy lại, ôm lấy Trì Đường. ","Mấy nữ sinh ôm nhau, vừa khóc vừa cười, cô Kha cũng bất đắc dĩ, chờ các nàng bớt kích động mới vỗ vỗ tay: \"Rồi rồi, vào học, các em về chỗ đi, có việc gì tan học rồi nói!\" ","Lớp học một lần nữa yên tĩnh, cô Kha nói tiếp đề tài trước đó, \"Các em đang ngồi đây, có người vừa thành niên, có người vừa tới ngưỡng. Các em cần phải trân trọng thời khắc này, cố gắng hết sức, dùng thành tích đạt được một năm sau để dành tặng cho lễ thành niên của chính mình.\" ","\"Có em học giỏi, có em học chưa tốt. Cô mong cho em nào học tốt thì giữ vững phong độ, còn bạn nào chưa khá lắm thì có thể cố hết sức phấn đấu năm nay. Bây giờ chưa muộn đâu các em. Các em vẫn còn có thể liều thêm một lần để tương lai không phải hối hận.\" ","\"Cô đã dạy rất nhiều lứa học sinh, cũng đã chia tay rất nhiều em học xuất sắc. Khi họ quay trở về gặp lại cô, câu nói nhiều nhất là, 'Cô ơi, con hối hận lúc cấp ba không học hành đàng hoàng lắm'.\"","\"Cô biết, rất nhiều em không biết mình đang học vì cái gì. Để đậu vào đại học top đầu, để có việc làm tốt sao? Trên góc độ thực tế thì đúng là như thế. Nhưng bản thân cô cảm thấy, các em học tập đàng hoàng chính là để nắm giữ tương lai của bản thân, để sau này khi tự do rồi có thể nắm quyền lựa chọn. Nếu em không thể vượt qua sự lười biếng của mình, không có quyết tâm trở nên ngày càng tốt hơn, chỉ cứ thế sa ngã hay thấy khó là bỏ, vậy cả đời các em chỉ có thể như bèo dạt mây trôi, sống không có phương hướng, bị người ta xô đẩy. Vì thế, vì chính bản thân mình, vì người các em trân trọng, phải nỗ lực, nỗ lực lên!\" ","......","Dọn sang phòng học mới rồi, những học sinh mới lên lớp mười hai ngay lập tức trở thành ốc đảo cô độc, rời xa chốn náo nhiệt của học sinh lớp mười, mười một. Cảm giác vội vàng gấp gáp đã xuất hiện ngay từ ngày đầu tiên, ngập tràn đầu óc của họ. ","Nhưng dù thế, mọi người vẫn khá là tò mò về Trì Đường, đặc biệt là khi thấy cô Kha gọi một mình nàng lên văn phòng làm việc. Rốt cuộc chuyện ba Trì Đường giết người cũng không phải chuyện bí mật. Vụ giết người này ở Nam Lâm là một quả bom lớn, ai sống ở Nam Lâm hay có họ hàng ở Nam Lâm đều biết đến. Chỉ là họ chưa từng nghĩ tới vụ giết người này thế mà liên quan đến một người bạn học của mình, vì thế giờ lại ồn ào bàn tán thêm một lần. ","Những lời bàn tán xôn xao này im bặt ngay khi Trì Đường quay trở lại, phòng học yên lặng trong nháy mắt. Trì Đường không quan tâm, nàng ngồi vào chỗ của mình, thấy Du Dư đang nhìn mình bèn cười tủm tỉm. ","Du Dư thấy nàng cười mới thả lỏng một chút, dựa sát lại gần nói nhỏ: \"Cậu mệt không? Nếu mệt để mình xin cô cho cậu về phòng ngủ nghỉ ngơi trước? Mình dọn giường cho cậu cả rồi.\" ","Nguỵ Hành Hành ngồi sau cũng nói: \"Hôm qua cậu ấy giúp cậu trải chăn mền chiếu gối rồi, quét dọn sạch, làm tụi mình còn ngỡ hôm qua cậu về rồi cơ.\" ","Trì Đường nhìn tất cả mọi người, nói: \"Cảm ơn nha.\" ","Cuối cùng nàng nói với Du Dư: \"... Toàn bơ tin nhắn của cậu, mình xin lỗi.\" ","Du Dư lắc đầu định nói gì đó, cô Kha đã ôm một xấp đề thi vào lớp, là tiết mục hằng năm —— kiểm tra đầu năm ngay sau khai giảng.","Cảm xúc phức tạp rồi tâm tư của thanh xuân gì đấy, đứng trước kỳ kiểm tra tàn khốc này, nháy mắt hoá thành nước mắt của hiện thực. Trì Đường cầm đề thi, thấy cả kỳ nghỉ hè chạy qua trước mắt, gần hai tháng nay không động vào bất kỳ một quyển sách nào. Nhìn sang Du Dư kế bên nhanh chóng đặt bút xuống, rõ ràng là chăm ngoan học giỏi không ngừng không nghỉ, năm nay chắc vẫn giữ vững ngôi vị đầu bảng. ","Thấy nàng nhìn sang, Du Dư do dự một chút thôi đã đẩy bài làm sang cho nàng. ","Trì Đường: \"...\" Làm sao đây tâm trạng hơi phức tạp. Là thần lực nào làm cho một người nhất quyết bắt mọi người phải tự làm bài tập, không cho chép bài lại chủ động hiến bài giải cho người khác trong cái thời điểm như thế này đây? ","Ánh mắt sắc như dao của cô Kha phóng sang bên này, Trì Đường vốn cũng không định chép đáp án, nàng bóp bóp trán, giữ mắt mình trên giấy của mình, chậm rì rì mà làm.","Chắc kết quả tồi lắm, khác hẳn với thành tích cuối năm cho xem. Cô Kha hẳn là có thể hiểu cho nàng, mong là cô đừng lôi nàng đi nói chuyện riêng nữa.","Thi xong, Du Dư thu bài của mọi người, cuối cùng mới thu của Trì Đường. Nàng nhìn vào bài làm của nàng ấy, mới liếc qua đã thấy lỗi sai không ít. ","Trì Đường: \"Nhét bài của mình xuống dưới cùng hộ cái, đừng để lên trên.\" Đặt ở trên cùng xấu hổ kinh khủng. ","Du Dư nghe lời nhét bài của nàng xuống dưới, đặt ngay sau bài của mình, nhỏ giọng: \"Mình sửa bài giúp cô Kha, để mình sửa bài của cậu.\" ","Trì Đường nghi ngờ nàng muốn làm chuyện trái pháp luật, làm giả điểm số cho mình quá. Quen nhau năm cấp ba, giới hạn dưới của bạn cùng bàn mỗi năm mỗi thấp xuống, năm nay lại tiếp tục thấp bất ngờ, giờ lại còn cho mình nhìn bài thi nữa. ","Nhưng nhìn bài thi phát ra đã được sửa kỹ, Trì Đường mới biết là mình suy nghĩ quá nhiều. Tất cả lỗi sai trong bài đều bị vòng lại, được sửa còn kỹ hơn cô sửa, nhưng trừ điểm tương đối nhẹ tay, lỗi có thể bỏ qua hay không thể bỏ qua đều không bị trừ điểm, chỗ nào cho điểm được là đều cho. Đặc biệt nhất là, đề viết sai cũng được bút đỏ sửa cho nữa. ","Bạn cùng bàn nào đấy, sửa bài thay cho cô còn tiện tay sửa đề sai cho mình. ","Cầm lấy tờ bài thi này, Trì Đường lật lật xem một lần, đột nhiên trong lòng có linh cảm bèn rút ra một quyển vở nhỏ, vẽ vẽ vài khung nhạc, viết viết vài câu hát. ","Một lúc sau Du Dư đến, nàng mới thuận tay nhét cuốn sổ vào bàn học. ","Đi học, tan học.","Về lại phòng ngủ, Trì Đường còn chưa kịp bò lên giường mình ở tầng trên đã bị Nguỵ Hành Hành và Trương Mông hợp tác ôm eo ôm chân kéo xuống dưới, thuận thế đẩy nàng lên giường của Du Dư ở bên dưới.","\"A a a!!! Nghỉ hè cậu đi đâu làm gì!\" ","\"Quá đáng quá đáng, sao gửi tin nhắn cậu cũng không thèm trả lời chứ!\" ","\"Nói gì mà hay lắm, gì mà hè này cùng nhau chơi game, cậu có thèm để ý tụi tui đâu. Nhất định phải cho cậu một bài học!\"","Trì Đường bị mấy bàn tay chọc lét, cả người giãy dụa mãi không xong, hô to cuộn người vào đệm, Du Dư nhanh chóng chạy lại che chắn mong ngăn cản tấn thảm kịch này. ","\"Rồi rồi, đừng làm nữa! Đừng chọc cậu ấy nữa!\" Du Dư định ngăn cản, kết quả cũng bị ấn vào giường. Mấy nữ sinh đùa giỡn hi hi ha ha, ồn đến mức phòng bên cạnh cũng nghe thấy phải chạy qua xem. Đùa giỡn một hồi, Nguỵ Hành Hành mới ôm một chai coca từ trong tủ, xách thêm mấy cái ly, đổ cho mọi người. Tất cả cùng nhau ngồi trên giường uống nước ngọt. ","Trì Đường ngồi trên giường Du Dư, ngậm coca trong miệng, cảm nhận người ngồi bên cạnh, thả lỏng toàn thân. ","Đến trường rồi mới thấy, mọi chuyện đều không thay đổi, sự kiện đáng sợ kia không phát sinh. Điều làm nàng buồn rầu nhất chính là về rồi phải thấy người ta nhìn mình khó chịu phiền chán. ","Cũng chỉ có lúc đi nhà ăn ăn cơm, từng người từng người múc cơm, nàng bưng khay đồ ăn không có thịt kia mới làm cho người khác nhận ra, sự kiện kia đã để lại dấu vết trên người nàng. ","Du Dư là người đầu tiên chú ý đến đồ ăn trong khay của Trì Đường. Nàng nắm chặt khay của mình, chỉ chớp mắt đã giấu đi vẻ mặt khổ sở. Trì Đường không thể hiện gì, chỉ yên lặng ăn, nghe người khác đùa giỡn. Nhưng nàng ấy ăn còn ít hơn trước.","Khó chịu quá. ","Thấy nàng ấy không theo kịp, Trì Đường quay đầu, vẫy vẫy gọi nàng, \"Đến phòng học nhanh lên, không phải cô nói cậu viết sẵn đề lên bảng sao.\" ","Du Dư đi nhanh lên vài bước, cầm lấy tay nàng. ","Nhóm Nguỵ Hành Hành kéo tay nhau đi phía trước, Trì Đường và Du Dư nắm tay đi đằng sau, như thể không có gì khác nhau. ","Khai giảng được ba ngày đã đến cuối tuần. Sau khi lên lớp mười hai, mỗi tuần chỉ còn được nghỉ một ngày, nghe nói đến học kỳ hai, từ một ngày chỉ còn có nửa ngày. Bây giờ còn được nghỉ cả thứ bảy lẫn chủ nhật, chắc chính là \"bữa tối cuối cùng.\"","Nhóm Nguỵ Hành Hành đều về nhà của mình, trong phòng ngủ chỉ còn Du Dư và Trì Đường ở chung. ","Hai ngày trước đó phòng ngủ người đến người đi, tất cả mọi người đều ở chung, không khí cũng không có gì bất thường. Nhưng hôm nay chỉ còn lại hai người, trong phòng ngủ yên ắng hơn rất nhiều. Tắm xong rồi, nằm lên giường rồi, tắt đèn tối thui, vẫn không một ai mở miệng. ","Trì Đường nằm ngửa, một lúc sau lại trở mình, rũ tay xuống bên dưới, quơ quơ. ","Bên dưới có đầu ngón tay nhẹ nhàng chạm vào tay nàng. ","Trì Đường nắm ngón tay kia, nhìn vào bóng tối hỏi: \"Tụi mình là bạn sao.\"","\"Đúng vậy.\"","\"Mình với chị Ngụy giống nhau không?\"","\"...... Không giống nhau.\"","\"Mình với Trương Mông giống nhau không?\"","\"Không giống nhau.\"","\"Mình với Viên Viên giống nhau không?\"","\"Không giống nhau.\"","\"Mình... với cậu giống nhau sao.\"","\"Giống nhau.\"","Bàn tay có ngón tay bị nàng nắm lấy kia, vươn ra siết chặt lấy tay nàng. ","<b>Lời tác giả:</b>","<i>Tui không nói là sẽ hết truyện liền mà. Lớp mười hai tui đã viết đâu. Tui chỉ nói là tui đã nghĩ kỹ được kết thúc truyện làm sao thôi. Thời đại học rồi đi làm nữa, chắc là sẽ viết phiên ngoại. </i>","<b>Lời editor:</b>","<i>Đã chết lâm sàng rồi, không cần gọi mình dậy nữa. Hôm nay chỉ có chương này thôi, do chương sau là... you know, nên mình muốn chăm chút cẩn thận thêm nữa :]]&nbsp;</i>"]