["<br><br><br><i>thế không bằng gả cho ta</i><br><br><br><br><br><br><br>","【 Du thị 】","Thị thần của nhà họ Du lúc còn là thần thai, chưa thực sự trở thành thị thần đã nức tiếng là một \"mỹ nhân trong bình.\"","Rất nhiều thần thai khi sinh ra có thân thể khiếm khuyết, bộ dạng mới sinh của thị thần của nhà họ Du còn thê thảm đáng sợ hơn gấp bội: hơn một nửa thân xác của nàng còn chưa thành hình. Lúc ấy có một vị vu y kia bảo rằng phải ngâm nàng trong bình nước thuốc mới có thể tiếp tục tồn tại, vì vậy mà từ khi sinh ra nàng đã ở trong bình, ở đến tận mười mấy tuổi. ","Vì nửa thân thể để lộ ra ngoài bình trông vô cùng yêu dã đáng sợ, lại tròng thêm thân phận thần thai, ngay cả người chăm sóc cho nàng cũng sợ hãi, không dám dây dưa trước mặt nàng lâu. Nàng chỉ có thể trôi nổi một mình trong <i>hồ</i>, bị đặt trong một căn phòng hoa lệ vắng lặng như tờ. ","Năm nàng mười tám tuổi, cuối cùng cũng bị chế tác thành thị thần. Tộc nhân nâng nàng ra ngoài, đặt trên xe hoa đẹp đẽ tinh xảo, tuần du một vòng trong thành trì nhà họ Du. Hôm ấy đúng là vô cùng náo nhiệt, tất cả mọi người đều tung hô hân hoan, lần đầu tiên trong đời nàng mới thấy nhiều người đến thế. ","Đi tuần được một nửa lại có chuyện ngoài ý muốn xảy ra. Trong thành có một vị phú thương muốn nhân dịp tốt này mà lấy vợ, nhưng tân nương kia bị người nhà đem bán, bản thân không nguyện ý gả đi. Nữ tử họ Trì kia tính tình cương liệt, ngày đại hôn tìm cơ hội trốn ra ngoài, vừa lúc gặp ngay xe tuần du của nhà họ Du. Nàng ta mặc một bộ hồng y, đập đầu vào xe hoa đến mức chảy máu. ","Gặp phải điềm xấu như thế, tất cả mọi người đều biến sắc. Trong cảnh ồn ào ầm ĩ, Du thị thần trong bình nhìn nữ tử mỹ lệ mặc áo cưới như lửa nhoài trên mặt đất, hỏi: \"Hôm nay nàng phải gả cho người khác sao?\" ","Gia chủ của Du thị trả lời: \"Vâng, chỉ là giờ sắp chết rồi, sợ là gả không được.\" ","Du thị thần im lặng một lúc, lại bảo: \"Thế không bằng gả cho ta.\" ","\"Em nguyện ý sao?\" Nàng hỏi nàng ấy. ","Người con gái kia gần đất xa trời, ma xui quỷ khiến mà gật đầu một cái. Sau đó, nàng trở thành thê tử của Du thị thần, cùng một ngày chết, cùng một ngày dục hoả trùng sinh. ","\"Ai cũng nói là ngươi thấy ta đáng thương, lần đầu tiên được gặp người lại thấy người chết trước mặt mình nên mới trao cho ta vị trí thần thê này, tặng ta một cuộc sống mới. Ngươi thấy thế nào?\" ","\"Ta cảm thấy, ngươi xuyên hỉ phục thật sự rất đẹp.\" ","\"Xuỳ xuỳ, vì ngươi bị họ coi như đồ cổ trưng bày mười mấy năm, thiếu kiến thức thôi.\" ","\"Nhưng mà hiện giờ ta vẫn cảm thấy như thế.\" ","Vị thị thần này cùng thê tử của mình làm bạn dài lâu, yêu nhau sâu sắc. ","<b>Lời editor:</b>","<i>Hết thật rồi đó các bạn.</i>","<i>Các bạn có nhớ Phù Hoa từng nói về 1 AU cổ đại, Trì Đường bị gia đình ép gả cho nhà giàu không nhỉ :]] Extra này cũng có yếu tố đó.</i>","<i>Đây là cameo của Du Dư và Trì Đường trong tác phẩm ngôn tình </i>Nhóm tiên sinh kỳ quái <i>của Phù Hoa. Trong thế giới này, mỗi gia tộc có một vị </i>Thị thần<i> cai quản, coi sóc đời này sang đời khác. Thị thần không thiên vị bất kỳ điều gì, bất kỳ ai. </i>","<i>Thị thần như một người thủ hộ, trấn giữ gia tộc ngàn năm tránh khỏi thiên tai dịch bệnh, cũng là một quyển sách ghi chép gia phả cũng như ký sự của mỗi gia tộc. Tất cả những dòng họ thành trì nào có thị thần cũng sẽ dần thành bá chủ một phương.</i>","<i>Thị thần có nguồn gốc là </i>thần thai <i>– thần minh giáng thế, sinh ra từ bụng một người trong tộc, đến để làm gia tộc thêm hưng thịnh. Từ thần thai thành thị thần cần phải bị trải qua nghi thức, thực hiện vào năm mười mấy tuổi. Tuy nhiên, mỗi gia tộc có một nghi thức khác nhau. Ví như gia tộc họ Tần, nghi thức tàn nhẫn khôn cùng. Thần thai không thể chết, bị moi xương róc thịt vẫn cứ tồn tại. Tộc nhân tin tưởng ngũ tạng lục phủ của thần thai là nơi sinh ra dục vọng và cảm xúc, làm thị thần sa đoạ nên sẽ moi hết nội tạng đi. Tộc nhân tin tưởng máu của thần thai là thứ ô trọc, nên đem đi đổ. Tộc nhân tin tưởng thần thai có thần lực trời sinh căn nguyên trong xương cốt nên sẽ mổ thần thai lấy xương, nghiền ra thành bột nhào trộn với đất tổ, sau đó đem nung thành tượng. Tộc nhân sẽ vừa nung vừa dán vô số mặt nạ biểu cảm, cái uy nghiêm cái lạnh nhạt cái hiền lành, vừa làm vừa ngâm nga nguyện cho thị thần bảo hộ gia tộc muôn đời. Nghi thức chính xác của tộc họ Du không được nhắc đến trong truyện. </i>","<i>Từ khi ra đời đến lúc tiêu vong, mỗi vị thị thần chỉ có duy nhất một thê tử - </i>thần thê<i>. Theo phong tục cổ xưa, khi có người đưa ra lễ vật làm thị thần tâm duyệt đồng thời nói ra muốn nuôi dưỡng thị thần, điều đó tương đương với đề nghị ký kết khế ước hôn nhân. Thị thần nếu đồng ý sẽ biến người đó thành </i>quỷ, <i>ban cho nàng cuộc sống mới giống như mình, cùng sống cùng chết. Thần thê có thể là nam, cũng có thể là nữ, họ chính là sứ giả cùng thị thần </i><i>hành</i><i> tẩu nhân gian. Người chết đi rồi gả cho thần, một phần tro cốt của người trộn lẫn với thân xác của thị thần, từ đấy người đó tồn tại bằng một trạng thái khác. </i>","<i>Điều kiện quan trọng nhất để trở thành thê tử của thị thần là trong lòng phải có tình cảm cực nóng và ước muốn mãnh liệt, nhờ đó mới vượt qua được ranh giới sống chết, từ chỗ khởi nguyên cũng là nơi kết thúc tìm đường về với thị thần, hoàn thành một </i>thần hôn<i>. </i>","<i>Có thị thần ở không mấy ngàn năm, có thị thần (Du Dư) vừa \"xuống núi\" đã có vợ =)) Sau khi kết thần hôn, không thể ly hôn, không thể đổi ý. Nếu thần thê bị tổn hại, vẫn sẽ ngưng tụ lại, chỉ là sức mạnh của thị thần sẽ giảm đi. </i>","<i>Thị thần có thể chọn hoà mình sống trong thế giới hiện đại, tăng ca đi làm; cũng có thị thần vẫn quản chế gia tộc mạnh mẽ, giữ lại lề thói xa xưa. </i>","<i>Tuy thị thần có thể sống dài lâu trăm năm ngàn năm, nhưng cũng sẽ dần mất đi sức mạnh, cuối cùng tiêu vong. Khi đó, thần thê cũng sẽ biến mất. Có thị thần chọn cách nuốt thần thê vào trong thân mình, mãi mãi bên nhau.</i>"]