["<br><br> <br><br> thua thì không có khả năng dễ dàng nhận thua rồi, sợ cái gì<br> <br><br> <br><br> \"Mình là Nguỵ Hành Hành, đọc là hành trong hành tẩu, không phải hàng trong một hàng hai hàng đâu.\"<br> Bạn cùng phòng mới tên Nguỵ Hành Hành là người vô cùng nhiệt tình rộng rãi, cao hơn những người khác cả nửa cái đầu, vừa nói xong đã nhanh chóng làm quen những người còn lại trong phòng, nhân tiện cũng giúp mọi người gần với nhau một chút.<br> \"Sau này mọi người ở với nhau tận hai năm cơ, nên quen với nhau là rất cần thiết. Mình trước kia là lớp phó của lớp bảy, thành tích cũng không tệ á, hạng mười toàn khối, tuy không bằng Du Dư, nhưng cũng không tồi đâu, thường xuyên hạng nhất lớp mình ấy.\" Loại chuyện này nói ra nghe có vẻ khoe khang, nhưng qua lời của Nguỵ Hành Hành lại vô cùng tự nhiên, như thể đang đứng trên đài diễn thuyết thi đua vô cùng thần thái. Đó là loại tự tin được nuôi dưỡng ra từ một gia cảnh tốt đẹp.<br> \"Mình đi học trễ, tính ra lớn hơn mọi người một tuổi, nếu mọi người đồng ý, vậy mình quản lý phòng ngủ nhe, có được không?\" Nguỵ Hành Hành thoải mái hào phóng hỏi dò.<br> Trừ nàng, năm người còn lại trong phòng có vẻ đều không phải đặc biệt khéo ăn khéo nói, nghe thế cũng chỉ nhìn nhau, không chút dị nghị.<br> Nguỵ Hành Hành cười cười chắp tay, \"Đa tạ các muội muội ủng hộ, sau này ta chính là quản lý phòng ngủ rồi, sẽ chăm sóc mọi người!\" <br> Đôi khi, không khí trong phòng ngủ tốt hay dở, chỉ vì một cơ hội nhỏ nhoi thế này thôi. Có Nguỵ Hành Hành, những người vốn dĩ xa lạ, cũng có thể thoải mái hơn nhiều, có thể ngồi lại cùng nhau tâm sự, cả ăn cơm cũng có thể đi chung. Hồi còn ở phòng ngủ trước kia, Trì Đường và Du Dư trước nay đều không đi ăn cùng mọi người. <br> Không ai mua đồ gì đặc biệt sang quý, ăn mì ăn phở, mua một phần cơm một phần đồ ăn, tụ lại thành một bàn là vừa. Nguỵ Hành Hành chậm chạp nhất, không chỉ ăn phần mình, nàng còn mua mấy bình sữa, phát cho mỗi người một chai, \"Mới nhậm chức quản lý phòng ngủ, mời mọi người uống nước nha.\"<br> \"Cảm ơn quản phòng.\"<br> \"Cảm ơn.\"<br> Ngày đầu tiên ở phòng mới cũng không quá tệ, ít ra mọi người ai cũng hài hoà vui vẻ với nhau, đã đạt tiêu chuẩn của Trì Đường rồi. <br> Tiếp theo chính là lớp mới, mang theo sách vở của mình, đi thẳng đến lớp. Phòng học của lớp ba giờ nằm ở tầng bốn, không thấy được cây rẻ quạt bên ngoài.<br> \"Mọi người ngồi xuống đại đi.\" <br> Trì Đường vốn muốn chọn bàn thứ ba kề bên cửa sổ, liếc mắt nhìn Du Dư một cái, cuối cùng vẫn là lên một hàng, ngồi bàn số hai. <br> Các nàng ngồi xuống rồi, những người khác chung phòng ngủ cũng cứ thế mà qua đấy, sáu nữ sinh ngồi luôn các bàn hai ba bốn bên cửa sổ. Các lớp được trộn chung, xác suất gặp phải bạn cũ rất nhỏ, nhưng hóa ra lớp phó thể dục Da Đen cũng được phân đến lớp ba rồi, ngoài ra còn có hai bạn nam khác Trì Đường không quá thân quen.<br> Trì Đường nhìn các bạn học mới xung quanh, đến chỗ lớp phó thể dục Da Đen, thấy hắn nhe răng cười lộ nguyên hàm răng trắng bóng.<br> Trì Đường: \"...\"<br> Nàng xoay đầu, nghe được Nguỵ Hành Hành nói với Du Dư: \"Chúng ta đều là chị em ngủ chung một phòng, cố chiếu cố chăm sóc nhau mà sống nha, học tập cũng nên giúp đỡ nhau đúng không, mình muốn học tập cho tốt để thành tích cao hơn, hết thảy đều dựa vào Du Dư cậu đó!\" <br> Bạn cùng bàn của nàng là nữ sinh hướng nội, không nói thẳng thừng như vậy được, nhưng cũng dùng ánh mắt chờ mong nhìn Du Dư.<br> Du Dư đành phải gật đầu.<br> Ngụy Hành Hành: \"Ổn! Đại lão cho bay ké!\"<br> Các nàng náo nhiệt như thế, Trì Đường không tham gia, tai thì nghe, lại chống cằm nhìn ra quang cảnh khác trước bên ngoài cửa sổ. <br> Cô chủ nhiệm mới là một cô giáo trung niên, đeo đồng hồ kiểu cũ trên tay, mặt mang mắt kính, có thể ngửi thấy một mùi hương như mùi mực đỏ trên người khi lại gần. Cô dạy toán, nhìn qua có vẻ không quá dễ tính, đứng ở bục giảng nói chuyện có chút nghiêm túc.<br> \"Cô họ Kha, về sau chính là chủ nhiệm của lớp. Số điện thoại cô đã viết trên bảng rồi, các em ghi xuống, sau này có việc gì có thể tìm cô.\" <br> \"Mỗi học sinh phân đến lớp ba này, cô đều biết hoàn cảnh một chút, ở đây cô đang cầm danh sách ban cán sự, là dựa trên lời bình của các giáo viên trước của các em ghi ra, giờ cô đọc lên, đến bạn nào thì bạn đó đứng lên nhé, cho mọi người biết mặt một chút.\" <br> \"Ngụy Hành Hành, lớp trưởng.\"<br> Ngụy Hành Hành đứng lên, tuy có chút bất ngờ, nhưng rất mau sau đã cười lên rồi, còn tự giới thiệu ngắn gọn nữa.<br> Lớp phó tiếp theo là một nam sinh, khá là cao lớn, người khá dày, đứng lên còn xấu hổ sờ sờ đầu, cũng học theo Nguỵ Hành Hành giới thiệu bản thân.<br> \"Lớp phó học tập, Du Dư.\" Cô Kha gọi tên Du Dư, biểu tình nghiêm túc có chút thay đổi, như tuyết vừa tan còn cười một cái, \"Tên này hẳn mọi người đều quen tai rồi, hạng nhất khối, Du Dư đã nhiều lần đạt được, thành tích rất rất ổn định, có một tấm gương như thế ở lớp ta, hy vọng bầu không khí học tập có thể tăng lên, mọi người đều từ đó tiến bộ.<br> ......<br> \"Lớp phó thể dục, Phùng Duệ Bạch.\"<br> Da Đen đứng lên.<br> ......<br> \"Đó là ban cán sự của chúng ta, nếu không thích hợp, sau này cô sẽ thay đổi nữa, mọi người có vấn đề gì phản đối cũng có thể nói ra.\" <br> Toàn bộ quá trình Trì Đường chỉ xem, năm lớp mười nàng chuyển tới sau khi khai giảng, ngay từ đầu đã không thể hoà nhập với lớp, cũng không trải qua lúc này, từ đầu tới đuôi không có cảm giác tham gia gì cả, rốt cuộc cũng không có hứng thú gì với ba cái vụ cán sự lớp. <br> Cơ mà phòng ngủ của các nàng, có tận ba người trong ban cán sự, tính luôn cả lớp phó văn nghệ, chính là bạn nữ tương đối lãnh đạm tên Trương Mông kia. <br> Cô Kha là một cô chủ nhiệm tính tình dứt khoát sấm rền gió cuốn, nhanh chóng chọn ra ban cán sự rồi, cổ vũ mọi người cố gắng học tập tốt một lời xong, bèn gọi Du Dư ôm tới một đống bài thi, nói là phải kiểm tra chất lượng đầu năm. <br> \"Đề này là cô và các thầy cô ra đề, chủ yếu là để đánh giá trình độ thực sự của các em, xem kỳ nghỉ hè này ai lười biếng hay không, kiểm tra không tính điểm, nhưng cô hy vọng các em nghiêm túc làm bài.\"<br> Các nàng vùi đầu trong phòng làm bài thi, có vài học sinh lớp khác đi ngang qua, rất là tò mò ngó vào bên trong, thấy lớp ba đang đầy mặt chua xót mà làm bài, bọn họ đứng ngoài cửa hi hi ha ha vui sướng khi thấy người ta gặp hoạ.<br> \"Lớp bọn nó mới ngày đầu đã thi rồi hả?\" <br> \"Thảm quá thảm quá, chúng mình đâu cần thi đâu.\" <br> \"Đã quá vẫn là tụi mình sảng khoái nhất!\" <br> Cô Kha ngồi ở cửa giám thị thấy thế đẩy kính, ngước lên từ giáo án nhìn thẳng vào mấy đứa nam sinh, mở miệng hỏi: \"Các em lớp nào?\" <br> Hai tên nam sinh sửng sốt, lập tức rụt đầu, như hai con chim chút, ấp a ấp ủng không muốn mở mồm, nhưng không chống cự nổi uy thế của cô giáo, vẻ mặt đưa đám, lo lắng khai ra mình thuộc lớp nào. <br> Cô Kha: \"Hay lắm, lớp chín, lát nữa tôi sẽ nói với chủ nhiệm của các em, để thầy ấy cũng kiểm tra chất lượng đầu năm.\" <br> Hai tên nam sinh kia thật sự sắp khóc.<br> Các học sinh lớp ba thân vùi đau khổ lập tức phát ra âm thanh hì hì tao chết thì mày cũng chết. Trì Đường vốn cảm thấy không vui vì phải làm bài thi, lúc này cũng cảm thấy sảng khoái chả biết vì đâu, lại vui vẻ làm bài, thậm chí thấy suy nghĩ cũng càng thêm thông suốt. <br> A, thấy người ta gặp hoạ mà vui hả? Muốn thi thì mọi người cùng thi! <br> Thi xong rồi, cô Kha thu bài rời đi, trong phòng học lúc này mới náo nhiệt lên. <br> Có bạn nam kia khô héo cảm thán nói: \"Cô Kha hồi trước là giáo viên chủ nhiệm của tui, cô ấy... chuyên trị mấy đứa không phục.\" <br> Có bạn khác không biết gì về cô Kha lo lắng hỏi: \"Cô Kha dữ lắm hả?\" <br> Nam sinh kia ra vẻ bí hiểm, \"Cô dữ hay không không phải vấn đề, cô là cái kiểu... cái kiểu... không biết tả làm sao nữa... Dù sao sau này mấy cậu sẽ hiểu.\" <br> Nói năng sâu xa như thế, học sinh lớp ba nghe xong đều căng cả cổ, Trì Đường là loại cũng không sợ hãi thầy cô như học sinh thông thường, nghe xong cũng giật mình. <br> Lớp ba là lớp thi sớm nhất, các nàng thi xong rồi, cô Kha lấy lý do chưa chấm xong, hào phóng cho các nàng học thể dục hai tiết, thả các nàng ra sân thể dục giương oai. <br> Những bạn trước đó còn nơm nớp lo sợ cô dữ, lập tức hoan hô, thậm chí một số bạn khờ khạo còn nghĩ, cô Kha hoàn toàn không dữ như trong tưởng tượng chút nào. <br> \"Đây là đánh một cái rồi tại cho kẹo một cái, đúng không?\" Trì Đường hỏi Du Dư.<br> Du Dư: \"Mình nghe thầy Phương nói, cô Kha rất biết cách dạy dỗ học sinh.\" <br> Trì Đường: \"Đã hiểu, không phải nhân vật đơn giản.\" <br> Các nàng ra sân thể dục, đi ngang qua mấy lớp khác, thấy mọi người còn đang nhận mệnh như các nàng vừa trải qua —— kiểm tra chất lượng đầu năm. <br> \"Tụi nó đang thi hả? Ha ha ha ha tụi mình thi xong rồi!\" Lũ khỉ sẹo lành quên đau vui vẻ kêu lên. <br> Sân thể dục rộng như thế, chỉ có mấy chục đứa lớp ba ở, thầy thể dục nhàn hạ đi tới, thổi còi cũng thấy lười, biểu đạt đầy đủ tâm lý lười biếng không muốn đi dạy của thầy, thầy thể dục hừ hừ: \"Xếp hàng, chạy vòng.\" <br> \"A! Đừng chạy mà thầy ơi!\"<br> \"Đúng rồi thầy! Cho tụi em tự do sinh hoạt đi! Xin thầy á!\" <br> Đối mặt với lời cầu xin của bọn học sinh, thầy thể dục như Bồ Tát từ bi, cầm hoa lan trong tay vẫy vẫy. <br> \"Oa! Thật tốt quá! Tụi mình đi lấy cầu đi!\" <br> \"Nữ chơi cầu lông, lấy mấy cây vợt nữa coi!\" <br> Trì Đường và Du Dư cũng chơi cầu lông, tuy Trì Đường vốn tưởng có thể như trước tìm chỗ an tĩnh đợi, nhưng có lớp trưởng kiêm quản phòng Nguỵ Hành Hành còn ở, các nàng rất có xu hướng từ thú hoang thành thú nuôi.<br> Ngụy Hành Hành an bài cho những người khác trong phòng ngủ xong, lại kéo Trì Đường vốn có ý đồ nghỉ ngơi dưới bóng cây và Du Dư lại, đưa vợt cho các nàng. <br> \"Mau tới đánh cầu lông đi! Mấy cậu biết đánh không, hay để mình chỉ cho?\" <br> Trì Đường cầm vợt, nàng biết đánh, nhưng Du Dư không ổn lắm, nàng ấy cơ bản đánh cầu lông chưa được hai lần nữa. Trước đây, mỗi lần học thể dục đều là các lớp học chung, mỗi lớp được tầm vài cây vợt, sớm bị các bạn nữ khác chiếm dụng, Trì Đường lười tranh cầu lông chơi, Du Dư càng không đi. <br> Giờ Du Dư cầm vợt trong tay, cảm giác vẫn là rất mới lạ. Trì Đường nhìn tư thế của nàng, đành phải đi qua dạy giúp. <br> Ngụy Hành Hành vui sướng nhìn các nàng giữa các bạn học đang đánh cầu lông, đề nghị: \"Chờ lát nữa chúng ta chia làm ba đội đấu nhau đi! Đánh nhóm hai người á!\"<br> Du Dư đương nhiên là chung một tổ với Trì Đường, nàng thử phát cầu, kết quả là quả cầu lông nhẹ nhẹ run rẩy qua lưới vừa sát, đánh thì không dính, nhặt cầu lên có chút oải, \"Mình không đánh tốt, lát nữa tụi mình sẽ thua mất, vậy mình không tham gia đi.\" <br> Trì Đường ba phút trước còn muốn nói không tham gia, giờ ngữ khí biến đổi: \"Thua thì không có khả năng dễ dàng nhận thua rồi, sợ cái gì.<br> Nhóm bên kia của Trương Mông cũng là một người am hiểu một người không biết, đối trọng với Trì Đường Du Dư, xem như cũng bên tám lạng người nửa cân. Du Dư đứng sau Trì đường, ban đầu còn lo lắng mình không tiếp được cầu thì làm sao bây giờ, kết quả sau khi bắt đầu đấu xong, nàng căn bản không cần tiếp cầu. <br> Trì Đường và Trương Mông người tới ta đi, chưa có một cái cầu nào lọt khỏi phòng tuyến của Trì Đường để rớt tới chỗ nàng, nàng thậm chí còn có thể ngồi xuống nghỉ ngơi, như bạn học đối diện không có đất dụng võ bên kia vậy.<br> Du Dư: \"...\"<br> Lời editor:<br> Hai đứa cutie pieeeeeeeeeee. Nội đang hành mình quá mí bạn ơiiiiiii suýt nữa quên trồi lên post chương mới lun hahaaaaa. "]