["<br><br> <br><br> cửa thay đổi, khoá cửa cũng thay?<br> <br><br> <br><br> Trì Đường không thể đạt hạng nhất của phần thi chạy đường dài nữ, được hạng ba. <br> \"Hạng ba cũng quá giỏi rồi! Đi, mời mọi người ăn BBQ nè!\" Nguỵ Hành Hành mang theo bốn người còn lại trong phòng ngủ —— có cả Lộ Chi vốn không thường ở phòng ngủ, năm người thừa dịp hội thao, trường không gác cổng quá nghiêm ngặt vào buổi tối, nghêng ngang đi ra ngoài ăn vặt. <br> Du Dư đã rất lâu không cùng mọi người đi chung, tuy nhiên ngồi nói chuyện phiếm với nhau một lúc, tất cả đã nhanh chóng thân thiện thoải mái với nhau. Nguỵ Hành Hành bước vào gọi món, sau đó lén lén lút lút ôm mấy bình đồ uống lại đây, \"Mấy cậu đoán xem mình có gì nè?\" <br> Trì Đường nhìn thoáng qua, rất là khinh thường, \"Còn không phải là bia thôi hả. Chủ quán này không bán bia cho học sinh, sao cậu mua được đấy?\" <br> Nguỵ Hành Hành cười hí hí: \"Mình qua tiệm tạp hoá bên kia mua, nói với chủ tiệm là mua cho ba, lại đây coi, mỗi người một ly.\"<br> Hạ Viên Viên có chút khó xử, \"A, uống rượu hả? Mình không biết uống, lỡ say thì sao?\" Trên mặt tuy rằng khó xử, nhưng biểu tình có vẻ rất nôn nóng, vừa thấy đã biết nói vậy mà lòng hông phải vậy.<br> Trương Mông hiển nhiên là cũng chưa uống qua bao giờ, nhưng cô không nói ra, chỉ nhìn về hướng cổng trường, có chút chột dạ. Dù gì quán nướng này cũng không xa cổng trường lắm, lỡ lúc này có thầy cô nào qua kiểm tra, mọi người sẽ bị bắt cả lũ. Nhưng mà, nghĩ như vậy thì thấy cũng có chút kích thích. <br> \"Uống hay không nè! Uống không nè!\" Nguỵ Hành Hành nhỏ giọng hỏi, còn nhìn riêng sang Du Dư, chắc là cảm thấy Du Dư cực kỳ nghe lời tuân theo quy củ, sẽ không cùng các nàng thông đồng làm bậy, sợ bị ngăn cản. <br> Trì Đường thấy thế, bĩu môi, không biết nhớ tới cái gì, có chút cạn lời: \"Đừng nhìn Du Dư nữa, tửu lượng nàng ấy kinh người lắm, uống rượu từ nhỏ, lợi hại hơn tất cả chúng ta.\" <br> Du Dư nở một nụ cười vô hại. <br> Nhóm ba người Nguỵ Hành Hành: \"!!!\" <br> Mọi người mỗi người một ly bia, uống thử một ngụm. Trì Đường và Du Dư rất bình thường, Nguỵ Hành Hành thì vui rạo rực, Trương Mông và Hạ Viên Viên đều thấy không quen vị đắng này, nhíu mày, \"Vị gì đây trời, uống dở quá.\" <br> \"Đắng, chẹp chẹp, lại còn chua chua? Khó uống quá, mình không uống nữa.\" <br> Nhưng mọi người ăn đồ nướng, ăn ăn, xem ba người kia đều uống, hai người họ lại nhịn không được mà bưng ly của mình lên uống hai miếng, không để ý cũng uống không ít hơn bao nhiêu. <br> Trì Đường: \"Hai người họ sẽ không say chứ?\" <br> Nguỵ Hành Hành: \"Không tới nỗi chứ, một ly bia thui mà.\" <br> Du Dư: \"Đợi lát nữa tụi mình qua kia đi một vòng, để họ tỉnh rượu rồi mình về.\" <br> Hai người này thật sự bị một ly bia bé xíu làm cho say mèm, về phòng rồi tắm một cái liền ngủ khò khò, Hạ Viên Viên thậm chí còn ngáy nhỏ xíu, Nguỵ Hành Hành ngồi một bên xấu tính bịt mũi người ta, nhịn cười nhịn đến đau cả bụng. <br> Du Dư đang chà giày, tiếng nước chảy ào ào, Trì Đường chìm trong âm thanh đó mà ngủ mất. <br> Đại hội thể thao kết thúc, lớp ba không lấy được thành tích quá tốt, nhưng mọi người chơi đùa rất vui vẻ. Cô Kha không quản vấn đề này, cũng không quan tâm việc thành tích hội thao sẽ thêm được bao nhiêu điểm thi đua, bật đèn xanh mở lồng sắt cho các nàng chơi thoải mái hai ngày. <br> Ngoài vài người nhóm Nguỵ Hành Hành, những người khác trong lớp cũng chuồn ra ngoài chơi đêm hội thao, có người đi cà phê quán net cả đêm, cũng không ai kiểm tra. <br> Nhưng những ngày vui sướng như thế nói chung vẫn là thiếu, hai ngày nhẹ nhàng trôi qua, cô Kha lập tức bắt các nàng về, làm căng còn hơn trước. <br> Du Dư thì vẫn thế, nàng tham gia rất nhiều cuộc thi cô Kha đăng ký, không chỉ riêng môn toán. Những cuộc thi nhỏ có lớn có, thành tích của nàng đều rất không tệ, toán học thì nhờ cô Kha trợ giúp, thành tích lại càng tốt hơn, được rất nhiều giải nhất. <br> Bận rộn bộn bề, thời gian ào qua càng nhanh chóng. Đôi khi đi qua giữa khu dạy học, thấy lá cây rẻ quạt trước kia đã rụng rơi cả rồi, trời cũng dần chuyển lạnh. Bọn học sinh trọ ở trường thấy trời lạnh bèn về nhà lấy thêm quần áo ấm. <br> Trì Đường đã lâu không về nhà, lần này cũng về. Trước đây mỗi lần nàng về, lần nào cũng cãi nhau với ba, so sánh hai bên, ký túc càng làm nàng an tâm hơn. <br> Lúc này phải về nhà lấy thêm quần áo ấm, Trì Đường cũng không tính ngủ lại, chỉ muốn lấy đồ cho xong rồi về ký túc thật nhanh thôi. <br> Nhưng mà, lại một lần nữa, nàng đứng trước cửa nhà, phát hiện chìa khoá của mình không thể mở cửa. <br> Hai tháng không về nhà, cửa hình như đã đổi một cái mới. Trì Đường khẽ cau mày, thử lại lần nữa, nhưng đúng là chìa khoá không mở ra được thật. <br> Đổi khoá? Đổi cửa? <br> Phản ứng đầu tiên của Trì Đường là ba nàng đã chuyển nhà, gia đình mới dọn đến đổi khoá cửa, nên chìa khoá trong tay nàng mới không mở cửa được. Ba mẹ nào khác sẽ không làm chuyện này, nhưng nếu là ba nàng, thì hoàn toàn có thể. <br> Dùng sức gõ gõ cửa, gõ một hồi, thanh âm của một người phụ nữ xa lạ truyền ra từ bên trong. <br> \"Ai đó?\" <br> Cửa mở ra, một người tầm hơn hai mươi tuổi, ăn mặc thời thượng, trang điểm xinh đẹp, Trì Đường chưa từng gặp qua. Đối phương liếc qua đánh giá nàng một cái, bỗng nhiên cười phá lên, \"Là Trì Đường à, sao lại về nhà, trường cho nghỉ hả?\" <br> Nghe người ta gọi tên mình, Trì Đường đã hiểu, mình đã đoán sai, ba nàng không đi đâu, người này hẳn là ông ta mang về, tám chín phần là mồi chài được. <br> \"Cô là ai? Sao lại ở nhà tôi?\" <br> Nữ nhân đạp dép lê, bộ dáng như chủ nhà: \"Ta là dì Từ, từ nay về sau sẽ ở đây.\" <br> Ở đây? Trì Đường đi vào phòng, nhìn lướt qua, phát hiện rất nhiều đồ trong phòng đã bị thay đổi, cũng như cửa chính vậy. Sắc mặt nàng không tốt lắm, lại hỏi: \"Cửa thay đổi, khoá cửa cũng thay?\" <br> Người phụ nữ trẻ tuổi tự xưng là dì Từ gương mặt thoáng tự đắc, \"Đổi rồi, ta tới đây nói ba con thay đổi, nhà mua xong không đổi khoá, vậy không an toàn.\" <br> Trong phòng nhiều thêm vài thứ, nhiều thêm một người phụ nữ xa lạ, lại có cảm giác thay đổi rất nhiều. Nhưng vẫn làm Trì Đường không thích, nàng vừa chuẩn bị lên lầu, lại đụng ngay người ba ngáp dài từ trên xuống, Trì Đường chỉ chỉ nữ nhân đứng bên dưới hỏi: \"Cô ta là ai?\" <br> Trì Chương ba nàng há mồm trả lời: \"Là dì Từ Hiểu Huyên của mày đấy, trước ở Kinh Thị, giờ mang thai không tiện, nên tao đón về đây ở, sinh con xong tụi tao sẽ cưới.\" <br> Trì Đường trầm mặc, nhất thời không biết nên nói cái gì. Cái tên này có chút quen tai, nghĩ một chút bèn nhớ tới, di động của ba nàng có thông tin của người này, hơn hai năm trước lúc chưa ly hôn đã yêu đương nóng bỏng rồi, đúng thế, chính là con giáp thứ mười ba mà ông ta nuôi bên ngoài. <br> Mang thai, đón về, Trì Đường cảm thấy thật nực cười, không phải nói ba nàng sau này không thể có con nữa sao, vậy làm sao làm người khác dính bầu được? Cơ mà, nếu như thế cũng khó trách tại sao ông ta muốn đưa người về, là muốn có con trai tới điên rồi. <br> Nghĩ đến đây, Trì Đường bỗng cảm thấy thật vô vị, lướt qua họ mà về phòng mình. <br> Trước phòng nàng vốn để thêm hai ổ khoá, giờ hai cái khóa không còn, cửa cũng thay mới như cửa chính. <br> \"Cửa trong nhà đều đổi hết rồi, trước đây con phá lung ta lung tung cái cửa đấy, nhìn mất mỹ quan, ta liền đổi cho con một cái mới.\" Dì Từ đi lên theo, thấy nàng đứng im nhìn cửa, bèn giải thích một câu. <br> Đôi mắt còn chăm chăm nhìn vào nàng, như thể nhìn một người lạ không được hoan nghênh, hay như một tên trộm đột nhiên xông vào nhà. <br> Dưới ánh nhìn khác thường này, Trì Đường cảm thấy một loại tức giận như thể bị mạo phạm, nàng muốn nổi điên, muốn gào lên, như rất nhiều lần trước đây vậy. Nhưng nàng rất rõ ràng, có hét lên cũng không thay đổi được gì, ba nàng trước giờ chỉ biết giận dữ với nàng, chất vấn nàng sao lại hành xử như người điên thế. <br> Trì Đường cuối cùng chỉ vặn cửa bước vào phòng. <br> Trong hòng vẫn như trước kia, nhưng rõ ràng đồ đạc đã bị chạm qua. Nàng nhìn quanh một vòng, lấy rương hành lý của mình ra. <br> Đồ của nàng không nhiều lắm, rất nhiều thứ đã bị xử lý lúc chuyển tới đây, cần vứt đều vứt cả rồi. Giờ đây nàng nhanh gọn cất hết những thứ quan trọng với mình vào rương hành lý. <br> Nàng kéo rương cầm bao rời đi, dì Từ kia còn khách khí giả tạo mà hỏi: \"Aiz, con cứ thế mà đi à, không ở nhà ăn một bữa rồi đi?\" <br> Trì Đường trào phúng liếc cô ta một cái, đi thẳng tìm tới ba mình, \"Tôi không có tiền xài.\" <br> Bản thân nàng có tiết kiệm một khoản tiền, nhưng vẫn cứ một thời gian sẽ đòi Trì Chương một lần. Bây giờ xuất hiện dì Từ này, càng phải chuẩn bị để đòi vài lần. Nàng không cần, chẳng lẽ để người phụ nữ này xài sao? <br> Trì Chương ngồi vắt chéo chân trên ghế sô pha, rất buồn bực, rút vài tờ tiền phóng vào nàng. Ông ta dứt khoát cho, Trì Đường cũng dứt khoát đi. Mới tới cửa, nàng nghe thấy tiếng người phụ nữ kia nói với ba nàng: \"Trì Đường khó chịu với em hả anh, về không thèm chào, lấy tiền rồi đi, làm gì có con gái nào như thế?\" <br> Cố ý châm dầu đốt lửa là đây chứ đâu? Trì Đường nhịn rồi nhịn, cuối cùng cũng không nhịn nổi. <br> Nàng quay đầu lại, dùng sức đá vào tủ giày, cười lạnh một tiếng, nói với người phụ nữ đang ra vẻ hoảng sợ kia: \"Tôi không phải là khó chịu với cô, tôi là khó chịu với lũ con giáp thứ mười ba vào nhà người khác xem mà không tự biết mình chỉ là người ngoài. Tôi không rảnh làm con gái cô, mà cô thì làm gì có tư cách lên mặt dạy tôi thế. Cô về nhà hỏi ba mình thử xem, mình làm tình nhân của một ông hơn mình chục tuổi, xem ba cô có còn muốn khen cô là con gái ngoan hay không.\"<br> Trước khi hai người trong phòng kia nổi điên lên, Trì Đường nhanh chóng đóng cửa lại, kéo theo rương hành lý chạy mất. <br> Lời editor:<br> Tác giả có thù hằn gì với Từ Hiểu Huyên hay sao dzậy :( Sorry các bạn mình còn bận chơi với học =)) nên hôm qua lười quá hong up chương mới.&nbsp; "]