["<br><i>áo khoác đồng phục của cậu đâu? </i><br><br> Trời trong xanh hiếm có, nhiệt độ lập tức tăng cao rất nhiều, trong phòng học quả thực làm người ta không ngồi nổi, đặc biệt ai ngồi bên cửa sổ, dù đã cách một bức màn, ánh mặt trời vẫn cứ chiếu thẳng vào thân. <br> Trì Đường nhân lúc tan học mua nước đá, uống một lát đã hơn nửa bình, bàn tay lạnh lẽo đỡ trán, trời nóng tới mức không muốn nghĩ giải đề toán dưới bút, nên nàng đặt bút xuống ngẩn người. <br> Chai nước đã thấm ra một tầng sương trắng, ngưng tụ lấm tấm vài bọt nước, lại tụ lại thành một giọt nước lăn dài, thực mau đã ướt một góc bàn. Trì Đường mặc kệ, nàng hoàn toàn không muốn nhúc nhích dù chỉ một chút. <br> Thầy dạy toán cho đề bảo các nàng tự làm, nhưng đề ấy có chút khó khăn, không ít người vò đầu bứt tai làm không nổi, tụ lại thấp giọng hỏi nhau đáp án.<br> Trì Đường liếc mắt sang bên, bạn cùng bàn của nàng Du Dư đang viết đề mục, sắp làm xong rồi. Nàng viết chữ rất có tiết tấu, từ lúc làm toán tới giờ gần như chưa bao giờ ngừng, chứng tỏ vị học bá này cũng không gặp bế tắc gì, nên mới có thể vẫn cứ ngồi viết. <br> Trì Đường cũng không biết vì sao, nghe tiếng nàng vững vàng viết chữ liền mệt rã rời.<br> Du Dư ngồi ngay bên cửa sổ, gần như phần lớn ánh mặt trời đều bị nàng che lấy rồi, nhưng trên gương mặt nàng không thấy chút gì bực bội vì oi bức. Nàng vẫn mặc lấy áo khoác đồng phục dày rộng, cúi đầu làm bài, không như người khác thích làm việc riêng, hay nhìn khắp nơi chung quanh.<br> Đôi khi Trì Đường cảm thấy, trong mắt người này trừ học tập ra, không còn thấy bất kỳ ai nữa. <br> Phía sau có người gọi Du Dư, nói: \"Học uỷ, cậu làm xong chưa? Cho tôi mượn chép với.\" <br> Du Dư lúc này mới ngẩng đầu, nói: \"Cậu phải tự mình làm.\" <br> Thời học sinh, bất cứ ai từ chối cho người khác chép bài tập về nhà đều là sai, bị người phỉ nhổ. Bạn nữ kia bị từ chối xong, quả nhiên liền quay qua người bên cạnh oán than: \"Cậu ta xuất sắc cái gì chứ, có mình cậu ta biết làm à, có gì giỏi giang hơn người chứ. Còn nói cái gì mà tự mình làm, lần trước không phải Quách Dật Đàn chép bài của cậu ta à.\" <br> \"Hay là cậu ta thích Quách Dật Đàn, tui cũng thấy nàng hay nói chuyện với Quách Dật Đàn.\"<br> Trì Đường nghe họ trò chuyện xong, cảm thấy bọn họ đúng là rộn ràng, cái gì cũng nghĩ sang chuyện yêu đương cho được. <br> Quách Dật Đàn là người học giỏi toán thứ nhì trong khối, chỉ thua Du Dư. Trì Đường chưa thấy hai người này cho nhau chép bài bao giờ, nhưng đúng là đã thấy qua cảnh họ dò đáp án đề luyện tập thêm rồi. Đó là đề Quách Dật Đàn tự mua để làm thêm, Du Dư tới mượn chép đề, Quách Dật Đàn tiện thể muốn so kè một đề thi trong đó, cuối cùng cậu ta sai hai câu, Du Dư đúng hết. <br> Trì Đường tận mắt chứng kiến trận đấu giữa các vị học bá, nhìn thấy cảnh Quách Dật Đàn ảo não xách vở về chỗ, sau này cũng không cho Du Dư mượn đề luyện tập nữa. <br> Trì Đường: Thua xong giở trò keo kiệt, tên ngốc.<br> Mắt thấy còn mười phút là tan học, Trì Đường miễn cưỡng có tinh thần nhìn câu hỏi cuối cùng, đoạn trước nàng làm lung tung, ít ra cũng có chút manh mối, nhưng câu cuối cùng này, nàng thực sự hoàn toàn không nghĩ ra cái gì.<br> Trì Đường thật ra cũng không để ý mình có làm xong đề này hay không lắm, nàng cầm bút vẽ xoắn ốc linh tinh trên giấy nháp.&nbsp; <br> Bên cạnh bỗng đẩy sang một quyển vở.<br>Trì Đường ngừng một chút, cúi đầu xem thử, trên vở ghi ba bước giải, bên cạnh có công thức. Nàng nhìn một lát mới hiểu, bạn cùng bàn là nhắc nàng cách làm câu cuối cùng. <br> Chỉ nhắc cách làm, không cho đáp án.<br>Thấy nàng không nhìn vở nữa, Du Dư liền rút vở trở về, trên bàn mở ra một quyển đề toán bìa đỏ bắt đầu làm, đó là nàng mượn từ thầy dạy toán. Từ khi không mượn được đề từ Quách Dật Đàn nữa, nàng bèn tìm mượn từ thầy. <br> Trì Đường vốn không muốn làm câu cuối, nhưng ba bước giải kìa cứ lởn vởn trong đầu nàng lúc ẩn lúc hiện, lắc qua lắc lại tới mức nàng không tự chủ được tự hỏi mãi, cuối cùng làm xong luôn đề toán kia. <br> —— tiếc là làm sai.<br> Nắm chặt lấy bài tập mới được phát ra, nhìn đến dấu gạch chéo màu đỏ, Trì Đường chửi thầm một tiếng trong lòng, nhanh chóng che lại ném sang một bên. Dù nàng biết bạn cùng bàn \"không coi ai ra gì\" căn bản sẽ không tới nhìn bài làm của nàng, nàng vẫn là có chút xấu hổ. <br>Người ta đã nhắc tới đó rồi, còn có thể làm sai, nàng lại không phải đứa học cực kỳ cực kỳ dốt, nàng không biết xấu hổ hay sao? <br> Ai ngờ một lát sau, bên cạnh lại đẩy sang một quyển vở, vẫn chỉ có vở không có lời nào. Học bá cùng bàn lần này ghi toàn bộ quá trình giải đề, từ đầu tới đuôi tỉ mỉ kỹ càng, bên cạnh còn giải thích những chỗ khó, hiển nhiên là vừa mới ghi chú thêm. <br> Vậy cuối cùng nàng vẫn là nhìn thấy dấu chéo đỏ thẫm kia đúng không.<br> Trì Đường thầm nghĩ, làm gì đây, giải đề cho mình? Vẫn là giải đề đút ăn tận miệng, ta đây không cần. <br> Mặt ngoài Trì Đường không phản ứng gì, trong lòng lại có chút xù lông. Nàng hiểu được người ngồi cùng bàn hình như đang phát ra tín hiệu muốn làm bạn tốt, nhưng nàng từ chối, nàng không có hứng thú kết bạn với ai. <br> Nhưng nàng quay đầu lại nhìn Du Dư, phát hiện nàng đã đắm chìm trong biển khơi toán học lần nữa rồi, hoàn toàn xem nhẹ chung quanh, thời điểm này nếu chủ động quay sang nói cái gì mà không muốn làm bạn, không khỏi có chút tự mình đa tình, xấu hổ thế nàng mở miệng không nổi, đành quay đầu trở về. <br> Càng ấm ức chính là, Trì Đường nghĩ một hồi, phát hiện hình như mình mới là người lo chuyện của Du Dư trước, cứ như là nàng mới là người muốn làm bạn với người ta trước tiên. <br> Thiếu nữ phản nghịch vị thành niên, con sói cô độc Trì Đường, âm thầm thề với lòng sẽ không xen vào việc người khác nữa. <br> Hôm sau học thể dục, một đám nữ sinh cãi nhau ầm ĩ, không biết ai khơi mào trước, đá bay ly đồ uống, là một ly trà sữa hồng trà, còn dư một nửa, vừa khéo bị đá bay đổ hết lên người Du Dư, đồng phục của nàng ướt sũng màu trà sữa trong nháy mắt.<br> Trì Đường không thấy được cảnh đấy, nàng là nghe được hai bạn nữ cười cợt, nói Du Dư quá xui xẻo, nghe đầy một lỗ tai, nàng cũng không để ý, ai ngờ xoay đầu đi WC, lại nhìn đến Du Dư ngồi đấy, như thể thất thần, hiếm có thấy được bộ dáng mệt mỏi.<br> Trì Đường gần như ngay lập tức không thấy đồng phục trên người nàng đâu, chỉ có một chiếc áo thun cũ kỹ. Vì người này ngày nào cũng mặc đồng phục, đột nhiên bây giờ lại không mặc liền cảm thấy quái quái. <br> Du Dư cũng thấy nàng, nhưng nàng không nói gì, rũ mắt, khom lưng, như bản năng che giấu điều gì. <br> Trì Đường phát hiện, trước ngực Du Dư có chút điểm lồi ra rõ ràng, nàng hình như không mặc áo ngực. <br> Nàng dường như hiểu rõ trong nháy mắt, lý do để Du Dư mặc áo khoác đồng phục mỗi ngày dù nóng đến đâu, là do sợ bị người khác nhìn thấy đó sao? Dù đã sớm quen với cảnh nghèo khổ của bạn cùng bàn, Trì Đường vẫn là đột nhiên sợ hãi, nên mới nói, áo ngực nàng cũng không có tiền mua, thật sự là tới mức này sao? <br> Từ nhỏ đến lớn tuy sống trong cảnh cha mẹ khắc khẩu đánh nhau, nhìn cảnh họ ngoại tình nhiều lần, gần như không cảm nhận được tình thương cha mẹ, nhưng xét về vật chất Trì Đường cũng không túng thiếu, cho nên dù đã tận mắt nhìn qua, nàng vẫn không tưởng tượng nổi cuộc sống của Du Dư làm sao mà tới mức này. <br> Đứng đó chốc lát, Trì Đường nghe thấy giọng nói khô cằn lạnh băng của mình hỏi: \"Áo khoác đồng phục của cậu đâu.\" <br> Du Dư cong eo rũ đầu, nhìn vào giày mình, ngữ khí tính ra cũng còn bình tĩnh, \"Bị đổ trà sữa, tôi tới WC để rửa, đi WC xong ra ngoài đã không thấy đồng phục nữa rồi.\"<br> Trì Đường xoay người rời đi, chẳng bao lâu sau đã mang đến một bộ đồng phục khác, \"Mặc đi.\"<br> Quần áo của nàng là giặt ở máy giặt công cộng, dùng bột giặt nước xả, thoang thoảng mùi oải hương thanh nhã, không giống như mùi đồng phục của Du Dư dùng xà phòng giặt tay. <br> Du Dư cầm lấy chiếc áo khoác mang khí tức của Trì Đường kia, yên lặng mặc vào. <br> <b>Lời tác giả:</b><br><i>Chương mới đây! Năm mới vui vẻ!</i><br><b>Lời editor:</b><br><i>Mình quên save nên mất chương này, ngồi gõ lại, tính ra mình ưng bản mới này hơn.</i> "]