["<br>","<i><br></i>","<i>các</i><i> cậu ấy chẳng hiểu gì cả</i>","<br>","<br>","<br>","Lên cuối cấp rồi, thời gian như bị tua nhanh đi, chỉ chớp mắt đã hết một học kỳ. Con số đếm ngược đến ngày thi đại học trên bảng đen đã chỉ còn hơn sáu mươi ngày. ","Khối mười hai của trường Nam Lâm bắt đầu đếm ngược ngay từ ngày đầu tiên vào học. Là chủ nhiệm nên mỗi ngày đến lớp, việc đầu tiên cô Kha làm chính là sửa con số ấy chứ không để cho ai khác. Mỗi lần nhìn cô xoá bảng đen để đổi số, tất cả học sinh trong lớp ba đều thấy thật là gấp rút.","Trì Đường cảm thấy đây là cố ý, cô Kha của các nàng đánh kế công tâm thật là nhuần nhuyễn. ","Chuyện của Cao Duệ Gia và Mạnh Bình náo nhiệt một thời gian rồi cũng chậm rãi chìm xuồng. Dù sao đây là việc riêng của người ta không liên quan trực tiếp đến mình, mọi người bàn cho xôm rồi cũng quên là một việc rất bình thường. ","Đôi khi Trì Đường sẽ gặp Mạnh Bình trong trường. Trên hành lang, đi nhà ăn hay đến sân thể dục, cậu ta đều chỉ có một mình như thể bị bạn bè xa lánh. Chắc là vì ai cũng nghĩ nếu quá thân thiết với cậu ta thì sẽ phải lãnh tin đồn đồng tính, thế nên không một ai muốn để ý. Cứ như thế, cậu ta chân chân chính chính biến thành một \"kẻ bên lề.\" ","Không còn ai cố tình đi xem mặt Mạnh Bình trông tròn méo ra sao nữa. Đôi khi nhìn thấy cậu ta cũng chỉ nói một câu \"chính là nó đó\" rồi thôi. Bây giờ mối quan tâm lớn nhất của gần như tất cả mọi người chỉ gói gọn trong thi cử và điểm số thi đại học. Ở trong trường có thầy cô ân cần dạy bảo, về đến nhà có cha mẹ không ngừng nhắc nhở, những học sinh nào không chấp nhận nổi chuyện đồng tính cũng không quan tâm nữa. Tất cả mọi thứ đều phải nhường chỗ cho chuyện thi đại học. ","Trì Đường không gặp cảnh rầu như thế. Nàng không có ba mẹ dông dài, mà tuy cùng là học sinh cuối cấp nhưng nàng hạnh phúc hơn những bạn khác nhiều. Hạnh phúc này sinh ra từ người bạn cùng bàn kiêm bạn gái của nàng, Du Dư. Bất kỳ vấn đề gì liên quan đến học hành, cô giáo nhỏ của riêng nàng đều có thể giải đáp. Kể cả chuyện sau này đăng ký trường nào, học ngành gì, hai người cũng đã thảo luận với nhau —— trong một lần đi net thâu đêm, Trì Đường ngồi nghe Du Dư nói qua dự định của nàng. ","Mọi người còn đang vùi đầu học chết lên chết xuống, Du Dư đã suy xét xong tương lai lâu dài. Điểm này của nàng đúng thật là trưởng thành sớm hơn rất rất nhiều người, có lẽ là vì nàng biết sẽ không có ba mẹ nào thay nàng tính toán, chỉ có thể tự suy nghĩ tự quyết định. Trì Đường cũng vì thế mà sớm tự hỏi bản thân muốn làm gì trong tương lai. ","Toàn bộ khối mười hai được quản rất nghiêm. Cả một học kỳ mà Trì Đường cũng chỉ rảnh được mỗi một hôm đó để đi net, tất cả những ngày còn lại đều bị Du Dư chiếm lĩnh để bàn về trường học, về ngành nghề, nghe nhiều thấy mà thương. ","Nàng không chơi game đã lâu, bạn bè trong game sắp quên nàng tới nơi. Lâu lắm mới có thời gian vào trò chơi một chút nhưng nàng chơi còn không hết được hai trận, cảm xúc còn chưa kịp quay về thì lại muốn ngồi học rồi. ","Du Dư trấn an nàng: \"Chờ thi đại học xong rồi, mình với cậu cùng chơi.\" ","Trì Đường từ chối thẳng thừng: \"Thôi, mình không chơi với cậu đâu. Gánh không nổi, mình không muốn thua nữa.\"","Cuối cùng game cũng không chơi. Đến giai đoạn tăng tốc của lớp mười hai, mạng mẽo gì đều phải cắt hết, đó là chuyện bình thường. Cô Kha đã lên hết kế hoạch cho học sinh lớp mình, mỗi lần bước vào phòng học là như tiến vào địa ngục, như tắm trong bể khổ. Sách vở ôn luyện và đề thi thử chất chồng xung quanh mọi người như thành trì. Phải chiến đấu điên cuồng với sáu môn toán văn anh lý hoá sinh, đám học trò thường xuyên đầu váng mắt hoa não tắt máy.","Người yếu đuối hay rên nhất trong phòng là Hạ Viên Viên. Có một hôm đang ở trong phòng cô đột nhiên khóc, nhìn thảm không ngờ, khóc tới mức thở cũng không xong, làm mọi người hoảng cả hồn phải vây quanh hỏi han xem có chuyện gì. Trì Đường cũng tưởng rằng Hạ Viên Viên bị người nào bắt nạt, nghe mắng xong tức giận tới mức khóc, hồi trước cũng từng có chuyện này xảy ra. Ai ngờ các nàng hỏi nửa ngày trời, Hạ Viên Viên mới khụt khịt mũi thỏ thẻ: \"Làm sao đây... Mình mệt mỏi quá, mình không muốn học, điểm của mình không ổn, chắc chắn không đậu được trường tốt.\"","Nguỵ Hành Hành: \"Thế cậu khóc có ích gì chứ! Làm mình sợ muốn chết, còn tưởng cậu gặp chuyện gì mới khóc tới mức đó!\" ","Cảm xúc của Hạ Viên Viên ập tới thì cũng ào đi, ngày hôm sau đã có thể ngồi xuống học tiếp. ","Những người giống như nàng còn rất nhiều, rất nhiều. Từng người thầy người cô, từng người ba người mẹ đều nhấn mạnh năm lớp mười hai là năm quyết định nhất, ai cũng nói việc đậu đại học tốt là quan trọng đến mức nào, như thể rớt đại học là đời này xem như bỏ vậy. Rất nhiều học sinh tâm lý không vững lại bị bắt chịu đựng loại áp lực kinh khủng này, dù là nam hay nữ đều có thể bị ép đến mức phải bật khóc. Đặc biệt, trường Nam Lâm vốn chấm thi rất gắt, việc cạnh tranh lên bảng vàng tháng nào cũng vô cùng kịch liệt. Đến cả hạng nhất của Du Dư cũng thường xuyên có người muốn chiếm. ","Bạn nam thường xuyên xếp hạng nhì khối tên là Vương Minh Húc, rất không vui khi lúc nào cũng có một bạn nữ đứng trên đầu mình. Tuy Du Dư không quen không biết cậu ta, nhưng ngay từ năm lớp mười Vương Minh Húc đã xác định Du Dư này là đối thủ của mình, mỗi tháng đều dốc hết sức hòng vượt qua nàng. Chỉ tiếc thất bại chất thành đống, điểm của cậu ta đứng loanh quanh tốp mười, lần cao nhất cũng chỉ được hạng nhì, chưa có một lần nào leo được tới đỉnh. ","Vì thế, khi khối mười hai dọn sang khu riêng để học, hai lớp gần nhau hơn. Mỗi lần chạm mặt Du Dư trên hành lang, mặt của Vương Mặt Húc đều là ức chế, ai oán rõ ràng, tâm nguyện khó yên. ","Du Dư không muốn so đo, nhưng mỗi lần Trì Đường thấy Vương Minh Húc trừng trừng vào Du Dư sẽ ngay lập tức quăng lại một cái nhìn châm biếm khinh miệt. Một đứa cùi bắp thua Du Dư trên mọi mặt trận lại còn không biết xấu hổ mà đứng đấy trừng người ta à. ","Nàng còn chưa làm khó dễ, Vương Minh Húc kia đã chịu không được. Có một lần cậu ta đi ngang qua lại nhịn không được mà dừng lại gặng hỏi: \"Cậu nhìn tôi thế là có ý gì hả?\"","Trì Đường khoanh tay đỡ cằm, cười nhạo cậu ta, \"Tôi có ý gì à, thế cậu có ý gì hả? Lần nào nhìn Du Dư cũng trừng mắt, mắt trợn còn hơn con ếch. Cậu thua mà không chịu được chứ gì?\" ","Vương Minh Húc học hành không tệ, nhưng mồm mép mắng chửi thì không bằng ai. Nhìn cậu ta giận đỏ mặt tía tai, Du Dư thật sự sợ hai bên lao vào đánh nhau. ","Cuối cùng không ai đánh ai nhưng lại không biết từ đâu đồn rằng Vương Minh Húc ở lớp một đang bồ bịch với Trì Đường ở lớp ba. Có người còn thề lên thề xuống đã thấy Vương Minh Húc thổ lộ với Trì Đường trên hàng lang, mặt đỏ ửng, rồi còn bảo Trì Đường lần nào cũng phải nhìn vào mắt cậu ta, chắc chắn hai người có vấn đề.","Trì Đường: \"...\" Đứa nào mắt mù đồn ra vụ này vậy? ","Vương Minh Húc còn giận hơn nàng, như bị người ta nhục mạ. Cậu ta tức đến mức thở cũng không xong, đứng ngay trước mặt người nọ mà nói: \"Tôi mà thích con nhỏ đó? Cái con nhỏ đó học hành tệ lậu như gì, tôi đây mà thích thì cũng chỉ có thể thích người hạng nhất thôi!\" ","Người trong cuộc nói đến thế rồi, thế là chuyện yêu đương của Vương Minh Húc lại được người nọ đồn ra. Cũng là kẻ khi trước thề lên thề xuống Trì Đường và Vương Minh Húc đang yêu đương, bây giờ lại tiếp tục thề tới thề lui rằng Vương Minh Húc chắc chắn đang yêu thầm Du Dư, có khi hai người ấy đang cặp kè rồi. ","Trì Đường nghe xong giận tới mức chỉ có thể cười, cảm nhận sâu sắc rằng mấy người này học riết học tới khùng luôn rồi. ","Vốn cũng không phải chuyện gì lớn, chỉ là tin đồn giúp vui giữa những ngày học hành gian khổ cho một số người, nhưng vì trước đây từng xảy ra xì-căng-đan yêu đương của Mạnh Bình và Cao Duệ Gia, các thầy cô ai nghe hai chữ yêu sớm cũng trở nên nhạy cảm. Chưa kể, người trong tin đồn lại là hai học trò đứng nhất đứng nhì của khối, vấn đề mới manh nha nổi lên cũng phải dập xuống ngay. ","Vì thế, một tối nọ, Vương Minh Húc và Du Dư đều đang học bài thì chợt bị thầy cô gọi đi một chuyến. Nội dung nói chuyện chỉ đơn giản là không thể yêu sớm, không được lơ là học hành, tâm lý phải ổn định, chuyên tâm cày bừa linh ta linh tinh. Hình như cũng chỉ khối mười hai khi bị phát hiện yêu đương mới có cái đãi ngộ này. ","Du Dư mặt vô cùng bất đắc dĩ mà nói đi nói lại mình và Vương Minh Húc không có yêu sớm yêu muộn gì với nhau cả, mãi cô Kha mới yên lòng. Nhưng dù sự thật có ra sao, nàng cũng khó tránh khỏi cảnh bị người khác trêu ghẹo vài câu. ","Trì Đường tay nắm chặt bút, nghiến răng nghiến lợi, \"Có yêu sớm cũng là hai đứa mình yêu sớm, cái tên Vương Minh Húc kia là cái khỉ gì. Có phải đi văn phòng cũng nên là mình đi chứ.\"","Du Dư: \"...\"","Trì Đường: \"Vương Minh Húc bị thiểu năng trí tuệ à, cái gì cũng dám nói. Thế ngon sao không dám nói thẳng là mình yêu thầm cậu đi?\" ","Du Dư: \"...\"","Trì Đường: \"Không phải là nó yêu thầm cậu thật đó chứ?\" ","Du Dư: \"Có hay không cũng không có quan hệ gì đến mình mà. Mình chỉ có quan hệ với cậu thôi.\" ","Cảm tình giữa thiếu niên thiếu nữ rất là ... bất ngờ khó tả. Vương Minh Húc có thầm thương trộm nhớ gì Du Dư hay không, không ai biết, hai người này trừ đụng nhau trên bảng vàng thì không giao lưu gì, đương nhiên cũng không có chuyện cũ gì để nói. ","Học sinh lớp mười hai áp lực khổng lồ, giữa vòng xoáy học hành chỉ biết đồn cho vui để thư giãn, nhưng khi tháng năm chợt tới, ngày thi đại học càng ngày càng gần, lớp học cũng càng ngày càng an tĩnh, đến cả Nguỵ Hành Hành cũng sắp nghẹn chết rồi. ","Cô Kha thấy vậy, biết cứ thế này là không xong. Kỳ thi thì chưa đến mà cứ tình hình này thì học sinh đo đất cả rồi. Để cân bằng cảm xúc cho bọn nhóc, cô Kha không thể không thường xuyên ngồi xuống tâm tình với học sinh rồi khuyên nhủ một chút. Nhưng canh gà có ngon đến đâu thì uống nhiều quá cũng phải ngán, cô Kha không biết làm sao bèn cân nhắc cho học sinh học hai tiết thể dục giải khuây. Hai tiết thể dục này khó khăn lắm mới xin được, nhưng cuối cùng cũng vớt bọn học sinh lên được một chút. ","Thời khắc ném bút ném viết vứt hết sách vở sang một bên để chạy ra sân thể dục kia, tất cả mọi người đều cảm nhận được hạnh phúc lớn lao —— giống y như sắp bị tử hình đến nơi thì tự nhiên được sống thêm một lúc vậy. ","Trì Đường và Du Dư tìm một góc vắng người để chơi cầu lông. Đang đánh giữa trận, Trì Đường chợt giật mình nhớ về lúc Du Dư tỏ tình, nàng từng bảo mình không cẩn thận đánh cầu vào trán nàng. Tay phất một cái, cầu lông đánh bay lên đường đường chính chính rơi lên trán Du Dư. ","Quả thứ nhất rơi vào đầu, Du Dư còn không nhận ra nàng cố ý. Đến khi quả thứ hai cũng rơi vào đầu mình, Du Dư mới nhận ra là chuyện gì đang xảy ra.","Trì Đường không mạnh tay, trái cầu bay nhẹ hều theo gió, rơi xuống cũng không làm đau nàng. Bị người ta \"đùa giỡn\" thế này do những gì mình nói lúc tỏ tình làm Du Dư luống cuống không biết làm sao —— nàng ấy rõ ràng là đang cố ý trêu ghẹo mình.","Tất cả mọi người đều thấy các nàng đang làm gì, nhưng không một ai biết các nàng đang làm gì. ","Đại ma vương cầu lông Nguỵ Hành Hành thắng ngược xong đi đến, thấy Trì Đường đang khi dễ người ta trong góc, lập tức chạy lại hô to: \"Du Dư, để chị Nguỵ báo thủ cho em! Để mình với Trì Đường chơi hai trận đi, mình bảo đảm tất cả cầu lông đều bay trúng đầu cậu ấy cho cậu xem. Này thì dám ỷ mình giỏi hơn dùng cầu đánh cậu này!\" ","Trì Đường: \"... À.\" Kẻ FA xin đừng quấy rầy người ta yêu đương có được không.","Du Dư xấu hổ quay sang khuyên Nguỵ Hành Hành bỏ đi, rồi lại ngồi xuống bên cạnh Trì Đường nhìn các bạn đánh cầu lông. Chợt hai nàng nhìn sang nhau, cùng nhoẻn nụ cười. Trì Đường xoay xoay quả cầu lông trong tay, thấp giọng than thở, \"Các cậu ấy chẳng hiểu gì cả.\" ","<b>Lời</b><b> tác giả:</b>","<i>Bấm đốt tay tính toán, ngày mai chắc là xong chính văn, nếu không phải mai thì là mốt.</i>","<b>Lời editor:</b>","<i>Trì Đường ghen như con mèo xù lông cào cào kêu của tôi của tôi, may mà Du Dư vẫn còn thông minh chối ngay không liên quan gì tới bạn kia =))))</i>","<i>Tối nay lên chương chính văn cuối cùng :]]</i>"]