["<i><br></i>","<i><br></i>","<i>mình đã sợ hắn</i><br>","<br>","<br>","<br>","Trì Đường lại ngủ. Du Dư cảm thấy thật ra nàng ấy vẫn chưa tỉnh hẳn, còn đang lơ mơ mất định hướng, một câu cũng chưa nói. ","Nhà Trì Đường xảy ra việc gì, cô Kha nghe cảnh sát kể lại xong, Du Dư cũng nhờ đó mà biết. Ba Trì Đường kích động rồi giết người, nạn nhân là người tình của mình và cả đứa bé mới sinh.","\"Chắc hẳn là lúc Trì Đường về đến nhà thấy cảnh ấy mới bị ba mình khống chế. May mắn là ban đầu hắn còn chưa muốn sát hại em ấy, sau đó khi muốn ra tay thì bị hàng xóm phát hiện ngay, may mắn là chỉ bị doạ một chút chứ chưa xảy ra chuyện gì... Đứa nhỏ này, thật là khó cho con bé. Hy vọng em ấy có thể ổn định được về mặt tâm lý.\"","Du Dư ngồi đối diện với giường bệnh của Trì Đường, mãi không ngủ được. Đêm đã khuya, bệnh viện ban đêm cũng không yên tĩnh lắm, có tiếng bước chân và trò chuyện vẳng lại từ hành lang. ","Một chiếc đèn ở chân giường toả ra ánh sáng mông lung yếu ớt, rọi vào khung cảnh lạnh lẽo xung quanh. Nàng xin cô Kha ở lại đây chăm sóc Trì Đường, nên trong phòng cũng chỉ có hai đứa. ","Ban ngày nghe cô Kha nói chuyện với vị cảnh sát kia xong, lúc này Du Dư hơi trằn trọc. Trì Đường vẫn đang say giấc. Nàng ấy vẫn luôn ngủ, ngủ rất yên, tóc đen xoã ra trên gối, mặt tái nhợt không một chút máu, chỉ thấy vết bầm tím và băng gạc che phủ. ","Lúc ấy Trì Đường đã gặp phải chuyện gì? Nghe nói trong hai ngày liên tục, nàng ấy phải ở cùng ba mình và hai người chết, nàng ấy sợ hãi đến mức nào chứ? Du Dư chỉ cần nghĩ một chút thôi đã không rét mà run.","Giết người. Đa số mọi người chỉ biết đến loại chuyện này qua báo đài tin tức, chưa một ai nghĩ rằng nó sẽ diễn ra bên cạnh mình. Thế nhưng sự việc ngoài ý muốn này đã thực sự xảy ra, xảy ra trước mắt Trì Đường. ","Tuy đang trong kỳ nghỉ, nhưng nhóm Nguỵ Hành Hành cũng đã nghe tin nên chạy đến bệnh viện thăm. Tiếc là thời gian Trì Đường tỉnh táo cũng không nhiều, đa phần chỉ nhắm mắt nghỉ ngơi. Hơn nữa khi bị nhiều người vây quanh nói chuyện, nàng ấy sẽ cảm thấy thật sự khó chịu. ","Nhóm Nguỵ Hành Hành ở xa, tới xong rồi lại đi, sau đấy chỉ liên hệ với Du Dư qua di động, hỏi thăm tình trạng của Trì Đường. Cả Trương Mông và dì Nịnh cũng không ngại đường xa mà đến thăm, dì Nịnh còn có bình giữ ấm, mang chút cháo đến cho hai nàng. ","Một hai ngày sau, tình trạng của Trì Đường dần chuyển biến tốt đẹp, thời gian tỉnh táo cũng nhiều lên. Ban đầu nàng chỉ thấy Du Dư thì mới gọi tên nàng ấy, sau đó lâu lâu nghe bác sĩ và cô Kha hỏi thăm cũng trả lời ngắn gọn, không chủ động nói chuyện gì cả. Trừ việc có vẻ trầm lặng hơn trước, về phương diện tâm lý có vẻ nàng không có vấn đề gì quá lớn. ","\"Chắc hẳn là việc này quá khó chấp nhận với cậu ấy nên mới không muốn nói chuyện. Còn bị chấn động não nữa, đầu sẽ choáng váng lắm.\"","Đọc tin nhắn của Trương Mông, Du Dư vẫn không thể an tâm. Nàng cứ có cảm giác hiện tại Trì Đường rất rất khó chịu, nhưng lại không biết làm gì để nàng ấy dễ chịu một chút. ","\"Là đây à?\" Một người phụ nữ mang giày cao gót bỗng đứng trước cửa nhìn xung quanh. Bà ta thấy Trì Đường nằm trên giường, lộc cộc đi đến, sự yên lặng cùa căn phòng lập tức bị tiếng giày cao gót phá tan. ","Người phụ nữ này rất đẹp, cũng rất chải chuốt. Bà ta đứng lại gần giường bệnh nói với Trì Đường: \"Mẹ xin nghỉ phép mấy ngày, tắt điện thoại không biết tin, nên bây giờ mới tới, con không sao chứ?\" ","Đấy là mẹ của Trì Đường? Trì Đường rất ít khi nói về việc trong nhà, cũng không nhắc tới mẹ mình bao giờ. Du Dư từng gặp ba Trì Đường một lần, không chút thiện cảm, bây giờ gặp mẹ của nàng ấy cũng không biết quan hệ giữa hai người thế nào. ","Nàng đứng lên rót nước, nghe thấy mẹ Trì Đường oán thán: \"Quá đáng sợ. Mẹ mới nghe đã sợ rồi, cái tên Trì Chương kia thật là xấu xa, mẹ đã biết trước sẽ có ngày hắn giết người mà...\" ","Quý bà Đường Duyệt này gần trưa mới đến. Con gái bị thương nằm viện, làm mẹ hẳn là nên ở lại chăm sóc nhưng bà ta không có ý định này, chỉ nhìn Trì Đường một chút rồi lại rủa xả ba nàng, cuối cùng nói gọn lỏn: \"Mẹ bận lắm, không chăm con được đâu, mẹ kiếm một dì chăm nuôi cho con rồi đấy.\"","\"Tuỳ bà.\" Từ lúc bà ta tiến vào đến nay, Trì Đường cũng chỉ đáp lại bằng hai chữ này. ","Sau đó hai mẹ con này hình như không còn gì để nói với nhau nữa. Đường Duyệt không thể mới đến đã đi, người được thuê còn chưa thấy mặt mũi nên cũng chưa thể đi được. Bà ta bèn tìm một chỗ ngồi xuống. Du Dư đặt ly nước bên cạnh, lúc này bà ta mới phát hiện ra, vẻ mặt kỳ quái hỏi: \"Ai đây?\" ","Du Dư: \"Cháu là bạn học của Trì Đường.\"","Đường Duyệt: \"À, con tới thăm bạn à. Con ngồi đi, con cứ nói chuyện thoái mái với Trì Đường.\" Nói xong bà ta gục đầu coi điện thoại. ","Trì Đường dường như đã quen với người mẹ thế này, không thèm nhìn bà ta thêm một phút nào nữa. Du Dư ngồi lại chỗ cũ. Thật ra hai hôm nay nàng cũng rất ít khi nói chuyện với Trì Đường, do Trì Đường hình như không muốn nói chuyện lắm. ","Giữa trưa, Du Dư chuẩn bị đến căn-tin bệnh viện mua cháo cho Trì Đường thì Đường Duyệt lại rất nhiệt tình xua tay, \"Cô gọi đồ ăn mang đến là được rồi.\" ","Đây là mẹ của Trì Đường nên việc chăm sóc cho Trì Đường còn danh chính ngôn thuận hơn nàng. Du Dư yên lặng đặt hộp xuống chờ đợi Đường Duyệt gọi đồ ăn. Thức ăn rất nhanh đã được giao đến. Đường Duyệt là người thích hưởng thụ, gọi đồ phải có chay có mặn, một hộp đồ ăn rất lớn được giao, mở ra thấy mùi bay khắp phòng. ","\"Bệnh thì ăn đồ nhiều dinh dưỡng một chút, canh thịt này phải uống...\" Đường Duyệt nói chưa dứt câu, Trì Đường vốn vẫn nằm yên trên giường bỗng giãy dụa ngồi dậy, vịn vào thành giường ói ra. ","Lúc bệnh nhân nôn mửa, có thế nào cũng không đẹp được. Theo bản năng Đường Duyệt nhíu nhíu mày, hơi chùn tay thả đồ ăn xuống, cảm thấy không còn thèm ăn gì nữa. Du Dư phản ứng nhanh, cầm thùng rác xông thẳng đến còn lấy thêm nước để nàng súc miệng. ","Hai ngày nay nàng chăm cho Trì Đường cũng chưa thấy cảnh tượng như thế này. Nàng ấy tựa vào thành giường, không ói ra được gì mà chỉ nôn khan không ngừng, nôn hết cả ruột gan, nhìn vô cùng chật vật. Du Dư thấy nàng sắp ngã xuống giường rồi bèn vội vàng ôm lấy, để phân nửa thân trên của nàng dựa vào người mình, không để nàng ấy kiệt sức mà ngã khỏi giường. ","Đường Duyệt hãy còn đứng đấy, \"Làm sao thế, tự nhiên ói như vậy, không thấy thoải mái thì gọi bác sĩ chứ.\" ","Du Dư trong cơn rối ren ngẩng đầu lên nhìn bà ta một cái, \"Chắc là không chịu nổi mùi thịt. Dì ơi dì cất cái đó đi đi.\" Hai hôm nay nàng chỉ cho Trì Đường ăn cháo trắng chính là vì sợ nàng ấy không chịu nổi mùi dầu mỡ, kết quả phản ứng của nàng ấy còn tệ hơn những gì mình nghĩ nhiều. ","Thịt kho tàu đặt trên bàn, nước thịt kho đậm màu như máu bao lấy miếng thịt. ","Đường Duyệt thu dọn qua loa, xách túi ra ngoài. Du Dư cảm thấy Trì Đường không nôn nữa bèn mau chóng dùng khăn lông lau mặt, lau miệng cho nàng. Nhưng nàng nhanh chóng nhận ra có gì không ổn. Trì Đường nằm bên mép giường, dựa vào nàng, cả người run lẩy bẩy. ","Ban đầu chỉ là tiếng nức nở vụn vặt, sau đó tiếng khóc càng ngày càng lớn, như áp lực cuối cùng cũng đã vỡ đê, Trì Đường đột ngột khóc lớn. ","Không biết nàng khóc vì cái gì. Có thể là vì sợ hãi những gì phải trải qua trước đấy, hay là vì bóng ma tâm lý ba nàng mang đến kia hoặc vì người mẹ không chút thân cận này, cũng có thể là vì thân thể không cảm thấy thoải mái. Nhưng mà, tất cả những điều này, đều làm người ta khổ sở quá đi thôi. ","Du Dư ngồi ở mép giường ôm Trì Đường. Thân thể mảnh khảnh của người con gái ấy vì thống khổ mà run rẩy. Đôi mắt nàng cũng thấy đau xót, thiếu chút nữa là cùng khóc với nàng ấy rồi. Nàng biết Trì Đường không thể chấp nhận chuyện này, khó chịu đến vậy cũng không biết phải làm sao để trút ra. ","Trì Đường thật sự kiêu ngạo. Muốn thấy nàng ấy khóc khó biết bao nhiêu. Nhưng bây giờ thì sao? Trì Đường túm chặt quần áo của nàng, kích động vô cùng vừa khóc lóc vừa siết chặt chính tay mình. Du Dư chụp lấy tay của nàng ấy, giấu trong lồng ngực mình, tay còn lại không ngừng xoa lưng vỗ về an ủi.","\"Rồi rồi... Không có việc gì, rồi...\" ","Cơn hỗn loạn này vừa dứt, Đường Duyệt đứng ở cửa nói phải đi, mất tăm trong chớp mắt. Người được bà ta thuê chăm sóc là một người phụ nữ trung niên thì vẫn còn đứng đấy. Thật ra chăm Trì Đường cũng không khó gì, lâu lâu lau mặt, múc cơm đút cháo đều một tay Du Dư lo. Bà ta chỉ việc lười biếng trong sung sướng, lâu lâu quét rác, những lúc khác chẳng thấy đâu. ","Trì Đường đã khóc một lần, sau đó có vẻ đỡ hơn một chút, nói nhiều hơn trước. Nàng chủ động nói với Du Dư: \"Cậu về đi.\" ","Du Dư không đồng ý, hỏi lại nàng: \"Mình về đâu?\" ","Trì Đường trầm mặc, môi hơi giật giật, đôi mắt chợt đỏ bừng, \"Cậu ở đây chỉ tổ mất thời gian của cậu.\" ","Du Dư: \"Cậu không thoải mái, mình ở lại chăm sóc cậu.\" ","Khi khó chịu mà lại ở chung với người lạ, Trì Đường là người thà chịu đựng chứ nhất định không chịu nói ra. Du Dư không yên tâm. Nàng đã từng chăm người bệnh, lúc nàng còn nhỏ đã chăm người mẹ ốm liệt giường của mình. Bệnh nhân lúc nào cũng rất khổ, đau khổ về tinh thần còn nhiều hơn khó chịu thân thể. ","Trì Đường không đẩy nàng đi nữa, chỉ sa thải người kia thôi. Mẹ nàng cũng chẳng quan tâm, dù sao cũng đã tới nhìn một lần, hoàn thành nghĩa vụ rồi. Đa số thời gian chỉ có hai nàng trong phòng bệnh. ","\"Cậu muốn nghe nhạc không?\" Du Dư chủ động hỏi nàng.","Trì Đường: \"... Nghe nhức đầu lắm.\" ","Dù là tiết tấu nhẹ nhàng hay mạnh mẽ, mở loa ngoài hay là qua tai nghe, nàng đều thấy choáng váng. Đấy là di chứng của chấn động não. Lúc thuốc hết tác dụng, thậm chí nàng còn bị mất ngủ. ","Trận khóc lớn lần ấy hình như làm cảm giác của nàng khôi phục lại, nhưng đi kèm theo là đủ loại cảm xúc. Quá nhiều thứ trong đầu, chỉ cần nằm xuống là như sa vào vũng bùn, ác mộng không lối thoát. ","Nàng giật mình tỉnh giấc từ giấc mộng ngắn ngủi. Trong mơ nàng không bị ba mình giết chết, bản thân lại là người cầm dao giết ba mình. Nhưng người chết rồi thế mà lại quay về, bất kể nàng đi đâu cũng quấn lấy bám theo. ","Du Dư đã dậy ngay khi nàng tỉnh. Nàng nằm bên cạnh, ngủ không sâu nên nghe tiếng là tỉnh ngay. Thấy Trì Đường ngồi dậy, ôm mặt mà thở, nàng quỳ gối trên giường, ôm lấy Trì Đường như trước đấy.","\"Ác mộng sao?\" ","Trì Đường không trả lời. ","Sau một lúc nàng ngẩng đầu, lại nằm xuống. Du Dư không đi đâu, vẫn cứ ngồi bên cạnh.","Trì Đường nhìn bức tường trắng đối diện, nói: \"Ông ấy nhất định sẽ bị bắn chết.\" ","Nàng ấy đang nói về ba mình. ","\"Mình hận ông ta. Vừa lên cấp hai đã hận không thể làm ông ta chết đi.\" ","Lúc ấy nàng nghĩ, ba nàng không chết, vậy thì nàng chết. Rất kỳ lạ, một đứa bé 13-14 tuổi vừa lên cấp hai, bạn bè đồng trang lứa đều vui vẻ sung sướng mà sống, chỉ có nàng là có ý nghĩ như vậy trong đầu. ","\"... Mình đã sợ ông ta.\" ","Tại một nơi xa xôi trong ký ức, khi nàng vẫn chỉ là một đứa bé nho nhỏ, nàng đã từng ngồi trong lòng của ba mình. Khi đó nàng ngẩng đầu còn không quá cái bàn, vươn hai tay mới có thể sờ đến cạnh bàn, ngồi trong lòng ba mình, chiếm một phần cái ghế. Ba nàng đang đánh bài, tay quơ tới quơ lui trên mặt bàn, nàng chỉ ngửa đầu nhìn. Trong miệng người đàn ông còn ngậm một điếu thuốc lá, tàn thuốc không cẩn thận rơi lên đầu nàng, gã chỉ dùng tay phẩy phẩy lau đi. ","Nhớ nhiều nhất, là những hồi ức không tốt. ","\"Mày trừng tao? Mày lại trừng tao à?\" Sau câu này sẽ là một cái bạt tai. ","Là vô số cái tát và cú đấm. Cuối cùng là dao. ","\"Hôm ấy ông ta đi về phía mình, mình đã rất sợ...\" ","Du Dư nâng tay, bàn tay ấm áp che đi đôi mắt nàng. Nàng chậm rãi nằm xuống, dựa vào sau lưng Trì Đường.","Nàng thật sự mong, cả đời này của Trì Đường không bao giờ có lúc phải khóc thút thít như vậy. ","<b>Lời tác giả:</b>","<i>Nhìn số lượng từ mà rơi vào trầm tư.</i>","<b>Lời editor:</b>","<i>Tội nghiệp Trì Đường, đọc xót dã man.&nbsp;</i>"]