["独悠长、悠长又寂寥的雨巷<br><i>\"Một mình nơi ngõ mưa dằng dặc, dằng dặc và vắng tanh\"</i><br> <i>Lời bài thơ \"Ngõ mưa\" - Đới Vọng Thư</i><br><i>Người dịch: Trần Đình Sử</i><br> La Trịnh Lệ được bạn bè khuyên quay lại phòng học, hốc mắt vẫn đỏ bừng, nằm bẹp trên mặt bàn không chịu ngẩng đầu, bộ dáng chịu hết uỷ khuất trên đời, vừa tan học những người còn lại trong ký túc xá đều đến vây quanh nàng, vỗ vai nàng an ủi. <br> \"Thôi, không phải chuyện gì lớn, nói giỡn thôi mà.\"<br> \"Trì Đường cũng thật là, người ta đùa chút, cậu ta lại xen ngang vào việc người khác.\"<br> La Trịnh Lệ càng được an ủi lại càng khóc không ngừng, như thể trong chuyện này nàng là người bị hại thảm nhất. <br> Trì Đường cảm thấy nghe mỗi tiếng khóc này cũng đã đủ phiền, phía sau Vương Tiêu Dương còn chọc chọc vai nói chuyện với nàng. <br> \"Ê, vừa rồi cậu ghen tị phải không?\"<br> \"Cậu là không thích tôi nhận thư tình, hay là không thích người khác thích tôi?\"<br> \"Nếu cậu chịu làm bạn gái tôi...\"<br> Trì Đường không thể nhịn được nữa, đứng lên đi thẳng văn phòng tìm giáo viên chủ nhiệm.<br> Học sinh tuổi này có việc gì cũng không thích tìm thầy cô, ai tìm thầy cô để giải quyết việc của mình, đó chính là thoát ly đoàn thể, trở thành chó săn của thầy cô, nhưng Trì Đường không để bụng chuyện đấy, nàng khi trước là lười để ý, hiện tại là bực bội chồng chất đến mức khó mà chịu nổi. <br> Nàng trước nay không thích uỷ khuất chính mình, càng không thích miễn cưỡng bản thân, phiền đến mức này chắc chắn phải làm gì đó. <br> \"Thầy ơi, em muốn đổi chỗ ngồi, ngồi ở phía sau không thấy rõ bảng đen.\" Trì Đường tìm lý do hợp lý nhất. <br> Thầy Phương chủ nhiệm tuy có chút kinh ngạc, nhưng cũng không ra vẻ khó xử, ngược lại còn cười vang: \"Thầy đã sớm nói em ngồi lên phía trước mấy lần, em xem, ngồi phía sau toàn là mấy đứa không thích học, thành tích của em cũng sẽ dễ dàng bị ảnh hưởng rồi giảm xuống, em lần này thi không bằng lần trước, về sau vẫn phải nghiêm túc lên, tranh thủ lên vài hạng, được không?\" <br> Thầy Phương cũng như các giáo viên chủ nhiệm khác, thích nấu súp gà bồi bổ tâm hồn người khác, tuy nhiên những lời này vào tai học sinh thật sự một chút khích lệ nhân tâm cũng không có. Trong lòng lũ trẻ vị thành niên, một chút cảm xúc trong lòng, chán ghét ngày mưa, nói bậy cùng bạn cùng bàn... tất cả đều đáng để ý hơn học hành. <br> Thầy Phương cầm danh sách lớp và sơ đồ chỗ ngồi nhìn nhìn, hỏi: \"La Thanh Thanh cũng ở chung phòng ngủ của mấy em phải không?\" <br> La Thanh Thanh và La Trịnh Lệ nằm chung giường tầng, rất thân nhau, nàng là bạn cùng bàn của Du Dư. <br> \"La Thanh Thanh trước đó cũng nói với thầy không muốn ngồi cùng bàn với Du Dư.\" Thầy không biết làm sao thở ra một hơi, ngẩng đầu hỏi nàng: \"Vậy em ngồi cùng bàn với Du Dư được không?\"<br> Nhìn là hiểu thầy Phương cũng biết chuyện Du Dư không chơi chung với những nữ sinh khác. <br> Trì Đường nửa được nửa không gật đầu một cái: \"Được.\"<br> Đối với nàng, chỉ cần thoát được tên ngốc Vương Tiêu Dương ngồi sau, lên trước ngồi cũng không phải không chịu nổi. <br> Tiết tiếp theo vừa hay là tiết ngữ văn của thầy Phương, bèn cùng đi đến lớp học trực tiếp đổi chỗ ngồi. Trì Đường lên trước ngồi ở bàn thứ ba, trở thành bạn cùng bàn của Du Dư, vị trí cũ của nàng đổi thành một nam sinh, La Trịnh Lệ cùng ban đổi thành La Thanh Thanh.<br> Đổi chỗ một phen, không hài lòng nhất chính là Vương Tiêu Dương. Lúc Trì Đường dọn bàn, hẳn ngồi sau liền đạp lên ghế run chân, hỏi nàng: \"Cậu có ý gì, dọn lên trước làm gì?\"<br> Trì Đường không chút khách khí: \"Bởi vì cậu thật phiền.\"<br> Chắc là thật sự làm hắn tổn thương \"tự trọng nam nhân\", Vương Tiêu Dương mất hết mặt mũi, đen mặt quay đầu đi nói chuyện với người khác, không còn dây dưa với nàng.<br> Trì Đường không nghĩ quản chuyện của những người khác, trực tiếp khiêng bàn, để vào chỗ trống bên cạnh Du Dư.<br> Tổng cộng tám hàng ghế, hai hàng của các nàng kế bên cửa sổ. Trước đây La Thanh Thanh ngồi chỗ này, để hở một khe rất lớn giữa hai bàn, ý định phân rõ khoảng cách, không khác gì vĩ tuyến 38 của học sinh tiểu học. Trì Đường cảm thấy loại hành vi này ấu trĩ nực cười, nàng không thèm để ý, bàn nàng dựa vào bàn cô, kín kẽ. <br> Phía sau không còn người nào quấy rầy không dứt, thanh tĩnh rất nhiều, Trì Đường từ từ thở ra một hơi. Bạn cùng bàn mới của nàng không giống người trước đó thích tám chuyện với người ngồi trước, vô cùng an tĩnh mà lo học tập. <br> Trì Đường trước đó biết người giỏi nhất khối học tập nghiêm túc, nhưng ngồi kế bên rồi, nàng mới phát hiện người này đúng là học bá hàng thật giá thật. Lúc nàng dọn lên đây chỉ ngẩng đầu nhìn nàng một cái, sau đó chỉ vùi đầu viết bài làm bài, trên sách bài tập viết đầy công thức và các bước giải đề, nàng vậy mà coi không hiểu.<br> Ngồi ở đây, phòng học tựa như an tĩnh rất nhiều, Trì Đường cảm thấy tâm tình rốt cuộc cũng tốt lên một chút. <br> Ngoài cửa sổ mưa lại tí tách rơi, đập trên lá của cây bạch quả già bên ngoài. Dù trời đã mưa, độ ẩm vẫn không giảm bớt, cứ oi bức ướt át mãi. Trong phòng học, quạt nửa sống nửa chết đong đưa, vị trí của các nàng vừa vặn không một chút gió, nàng cởi áo khoác, xắn tay áo lên đến cánh tay, đặt lên mặt bàn lạnh lẽo. <br> Thầy Phương đứng trên bục giảng, dạy cả bài trước đó trong tiết này, nên họ học ngược lại. <br> Thầy giảng \"Ngõ mưa\", giảng cô nương như đinh hương, một mình bàng hoàng nơi ngõ mưa dằng dặc, dằng dặc và tịch liêu.<br> Thầy Phương khi còn trẻ có lẽ là thanh niên ham thích văn nghệ, yêu tha thiết loại thơ này, đọc thành tiếng nghe rất giàu cảm xúc, Trì Đường nghe có chút buồn ngủ, chờ thầy nói đến bài thơ tượng trưng cho điều gì, so sánh cái gì, đại biểu cho tư tưởng gì của tác giả, nàng lại càng buồn ngủ.<br> Buồn ngủ nửa đêm, tất cả đều sai thời điểm mà ập đến. <br> Chuông tan học vang lên, những đứa cùng lớp mơ màng sắp ngủ nháy mắt sống dậy, bàn ghế chung quanh kéo ra, có kẻ đứng dậy đi WC, có đứa đi uống nước, có người kiếm người khác nói chuyện, bên ngoài hành lang vang lên những tiếng bước chân hoà cùng tiếng nói.<br> Trì Đường nằm lên cánh tay, cảm thấy hơi mệt. <br> Thời gian này, nàng mỗi đêm đều sẽ nằm mơ, mơ lẩn quẩn, tỉnh dậy lại quên hết tất cả mộng mị lộn xộn ấy, chỉ là cảm giác mệt mỏi, không thoải mái lại hình như ám cả vào đời thực, vẫn cứ ảnh hưởng nàng.<br> Nhắm mắt lại, nàng nghe được tiếng sàn sạt vang lên bên cạnh mình. <br> Sàn sạt, sàn sạt, rất có quy luật, là Du Dư đang viết chữ. <br> Bút buông, sách lật, thực nhẹ thực nhẹ. <br> <b>Lời tác giả:</b><br><i>Up chương mới mỗi ngày thì chương sẽ càng thiếu một chút.</i><br> <i>Ai, viết không được a (đấm eo)</i> "]