["<br>","<br>","<i>mời bạn tiến vào vòng đầu tiên của đấu trường sinh tử</i>","<br>","<br>","Cửa phòng bật mở, Trì Đường đang ngồi trên sô pha ôm mèo thì thấy Du Dư xách túi và chìa khoá vào nhà, đứng cúi đầu đổi giày bên tủ. Nàng thả mèo xuống đi qua, áo thun rộng thùng thình lắc lư ngang đùi. ","Du Dư đang đổi giày, ngẩng đầu lên thấy nàng, cặp mắt sau mắt kính cong lên, \"Cậu dậy rồi hả, mình còn đang định nhanh nhanh để gọi cậu dậy cơ. Nửa tiếng nữa hai đứa phải đến sân bay rồi, sao cậu còn chưa thay quần áo nữa.\" ","Trì Đường không nói chuyện, bỗng nhiên duỗi tay ra kéo cổ áo Du Dư về phía trước, mắt hướng vào bên trong ngắm nghía. ","Du Dư: \"?\"","Trì Đường buông ra, khoanh tay, \"Sáng nay đi cậu mặc áo lót của mình mà không biết hả?\" ","Vừa rồi nàng thức dậy, tìm thế nào cũng không ra chiếc áo lót màu trắng của mình bèn đoán là sáng nay Du Dư mặc đi mất rồi. Hai người ở chung với nhau, quần áo giày dép thường xuyên dùng chung, mua đồ cùng kích cỡ nên chuyện này rất hay xảy ra. ","Lúc này Du Dư mới hiểu ra. Sáng nay nàng đột nhiên có điện thoại, đành phải rời giường một chuyến để chạy đến viện nghiên cứu một lúc để tránh phải chậm trễ chuyến du lịch của hai đứa. Hẳn là lúc đi quá vội vàng, tiện tay cầm lấy áo lót nên cầm nhầm. Nàng không quá bận tâm những chuyện thế này, nhưng Trì Đường thì có, đôi khi không vui sẽ buồn bực cả một ngày. ","Giơ tay vờ như cởi nút áo, Du Dư chớp chớp mắt, \"Vậy mình cởi ra trả lại cậu nha?\" ","Trì Đường đẩy trán Du Dư ra sau, xoay người về phòng ngủ thay quần áo. Du Dư sớm đoán được bèn khoá cúc áo vừa cởi ra lại, đi vào bếp chưng bánh bao và trứng cho Trì Đường, không nhiều lắm đủ để lót bụng. ","Kế hoạch du lịch này hai nàng đã tính thật lâu, nhưng vì được nghỉ không trùng nhau nên cứ hoãn lại mãi. Cuối cùng cũng có thể đi rồi. Vì không được nghỉ lâu lắm nên hai người chỉ đi du lịch trong nước, dù thế vẫn phải ngồi máy bay và xe mất tận mấy tiếng đồng hồ. ","Từ nhỏ Trì Đường đã say xe, trước khi lên xe lúc nào cũng không muốn ăn uống gì, nhưng Du Dư mong nàng ấy có thể lót bụng một chút, nếu không lát nữa bụng rỗng sẽ khó chịu lắm. ","Hai người soạn đồ đến sân bay, rất thuận lợi mà lên được máy bay đi tỉnh C. Lúc này còn đỡ, một chút nữa đến nơi còn phải ngồi xe buýt thêm hai tiếng, Trì Đường đã bắt đầu khó chịu rồi. Du Dư ngồi bên cạnh nàng, trong túi là một đống thuốc say xe và miếng dán, còn có quýt, trần bì, kẹo cao su chuẩn bị sẵn, nhưng Trì Đường vẫn luôn khó chịu, chôn mặt trong tay nàng mãi không nói một lời. ","Vì khi nãy đã ngủ một giấc trên máy bay rồi, bây giờ ngủ không được. Xe chạy được nửa đường, đường đèo vòng vèo, Du Dư nhìn Trì Đường khó chịu quá suýt nữa nhịn không được nói bác tài ngừng xe để mình và Trì Đường đi bộ. ","Cảnh vật trên đường là núi rừng mỹ lệ, một số người trên xe lo thưởng thức cảnh đẹp, một số người khác thì lo ngủ. Du Dư ôm đầu Trì Đường, vừa nhẹ nhàng hỏi \"Cậu muốn uống nước không?\" thì chợt nghe thấy xe bật lên, xe buýt của các nàng thế mà bị lật xe ra khỏi đường đèo, rơi xuống núi non trùng điệp bên dưới.","Trong không gian vô trọng lực ấy, toàn bộ ý thức còn lại của Du Dư chỉ để ôm chặt Trì Đường trong lồng ngực, bảo vệ nàng ấy bằng cả thân thể mình, hận không thể lấy thân che chắn hết mọi thương tổn cho nàng. ","Ánh sáng trắng chói loà lướt qua, mọi thứ trở nên yên tĩnh ――","[ Chào mừng đến với không gian tử vong. Bạn đã chết. Nhưng nếu bạn đồng ý ký hợp đồng với chúng tôi, trở thành một tuyển thủ để khiêu chiến tất cả những trạm kiểm soát trong trò chơi tử vong này thì sẽ có được cơ hội sống lại. Xin hỏi, bạn có đồng ý ký hợp đồng không ―― đếm ngược 9――8―― tích ―― chúc mừng bạn đã trở thành tuyển thủ tham gia trò chơi tử vong này. Mời bạn tiến vào vòng đầu tiên của đấu trường sinh tử&nbsp;.]","[ Sắm vai nhân vật: phó bản Tế phẩm đào vong ] ","[ Bạn là một trong những tế phẩm cho tà thần, bị thả vào không gian tà ác hỗn loạn do tà thần tạo ra. Mời bạn dùng hết mọi cách để trốn thoát, nỗ lực sống sót.]","Trì Đường đứng lên từ mặt đất, đầu tiên đánh giá xung quanh. Không có ai, Du Dư đương nhiên cũng không thấy. ","Ký ức của nàng đã dừng lại lúc xe buýt rơi xuống núi. Đau không chịu được, chỉ còn nhớ Du Dư ôm chặt nàng và nói vào tai nàng một câu trước khi chết. Nhớ một chút thế thôi đã cảm thấy lo lắng kinh khủng rồi. ","Cơ hội sống lại trong địa điểm kỳ quái này làm mọi thứ trở nên phức tạp. Trì Đường đứng tại chỗ nhìn những kiến trúc kỳ quái lớn lao xung quanh, nhịn không được mà nghĩ, Du Dư đâu? Nàng ấy có tiến vào không gian kỳ quái này không? ","Sau lưng một kiến trúc đã sập, chợt xuất hiện một bóng đen lớn, đây là quái vật gì thế này ―― thân thể của nó toàn là vết nứt và rất nhiều đôi mắt, mấy cánh tay thon dài đen thui cắm vào cái thân xác ấy vặn vẹo lúc lắc. Nó giống như một con trùng, lại cũng giống một đống thịt, khi di chuyển trên mặt đất có tiếng sột soạt rất kỳ quái vang lên. ","Trì Đường nín thở. Trong những trò mà nàng từng chơi cũng chưa từng xuất hiện con quái vật nào ghê tởm lại đáng sợ như vậy. ","Núp sau một tảng đá lớn, nhìn qua khe hở về phía con quái vật cực lớn kia, Trì Đường nhanh chóng nhận ra con quái này hình như rất nhạy bén, có thể cảm nhận được ánh mắt của nàng mà vọt thẳng sang hướng này. ","Tim Trì Đường đập rất nhanh. Nàng nhanh chóng lướt qua những phiến đá, những cung điện đã sập trập trùng liên miên này. Nàng không chăm chú nhìn về phía con quái vật đó nữa, chỉ dùng tai nghe ngóng, phân biệt ra từng âm thanh dù là nhỏ nhất để tìm chỗ trốn. ","Con quái vật chụp lấy phiến nham thạch bên cạnh nàng, Trì Đường bịt kín miệng. Chỉ một chút nữa thôi, chỉ cần chậm một bước nữa thôi là nàng đã bị chộp lấy rồi. ","Con quái vật chụp một phát không trúng, rất nhanh đã rời khỏi chỗ này. Trì Đường nhắm mắt, nghe thấy nó di chuyển sang một hướng khác, từ hướng đó thấp thoáng tiếng người chạy trốn, còn gào thét sợ hãi. ","Đó cũng không phải giọng của Du Dư, nhưng Trì Đường vẫn lo đến mức nhảy dựng trong lòng, bèn nhìn sang hướng đó. Từ đằng xa, nàng nhìn thấy con quái vật ấy vươn vòi nhấc bổng một người lên lại nhét vào trong bụng mình ―― thân thể con quái vật này toàn là mắt và miệng, còn có hai chiếc mồm đang há to. Tiếng nhai nuốt dù xa nhưng vẫn có thể nghe thấy, hẳn là vì nơi này quá trống trải nên tiếng vang rất rõ ràng. ","Xác định được ngoài mình ra nơi này vẫn còn người khác rồi, Trì Đường chợt nảy sinh hy vọng. Không chừng Du Dư cũng đang ở đây. Không có lý do gì để hai người cùng gặp chuyện mà chỉ một mình nàng đến chỗ này! Nếu như thế, hai đứa nhất định còn có thể gặp lại nhau. ","Dũng khí trào lên trong lòng, Trì Đường bấu chân mình thật mạnh, đỡ lấy tảng đá mà đứng lên. ","Di chỉ cung điện này dường như đã bị chất gì đó ăn mòn, các kiến trúc hình thù kỳ dị, trên vách tường và mặt đất bị rêu xanh bao trùm, không khí ẩm thấp, thoang thoảng mùi tăm không rõ nguồn gốc. Mùi tanh này ngày càng nặng. Trì Đường chợt nghe một tiếng la thảm thiết. ","Một người đàn ông cả người máu me đầm đìa ngã nhào trên mặt đất, không ngừng cào cấu da thịt, gãi đầu gãi tai, mặt đất xung quanh thân ông ta nhiễm máu hồng. Những nơi máu loang ra lấp loáng hoa văn, Trì Đường lúc này mới nhận ra mặt đất dưới chân mình có hình vẽ, mà những xoắn ốc này lan đến tận từng góc. ","Không biết vì cái gì mà người này phát cuồng, nhưng hành động cuối cùng của ông ta là tự bẻ cổ chính mình. Đây không phải thứ con người có thể làm được. ","Ngoài người này ra, sau đó Trì Đường lại thấy hai người khác, họ vẫn còn nguyên vẹn mà chạy khỏi một toà thần điện. Trên người họ là một loại cây màu xanh đậm, mọc ra sau lưng rũ trên mặt đất, nhìn như một chiếc váy vậy. Chiếc váy xanh lục này dần biến thành một tấm thảm, trùm lấy nuốt gọn hai người kia, biến họ thành một phần của thảm xanh tràn đầy sức sống trên mặt đất này, thậm chí còn có hai đoá hoa trắng mọc ra. ","Nơi này đầy rẫy nguy hiểm, Trì Đường không dám thả lỏng. Nàng vừa tìm kiếm tung tích của Du Dư, vừa chú ý mọi tiếng động xung quanh. Rất nhanh, nàng lại gặp một người khác, một bạn nam tầm 18-19 tuổi, ngồi xổm một chỗ run bần bật. Người này lập tức chộp lấy ngay khi thấy được nàng. ","\"Trời ơi tốt quá tốt quá, nơi này không phải chỉ có mình tôi!\" ","Trì Đường không nhớ được liệu người này có phải đã từng ngồi chung xe buýt với mình không, nàng hỏi: \"Có phải cậu ngồi xe buýt gặp chuyện nên mới tới đây không?\" ","Cậu bé vẫn rất kích động, lắc đầu, đứt quãng thốt ra từng lời: \"Không, tôi tự sát ở nhà... rồi tới đây.\" ","Hai người nói chưa đầy hai câu, đột nhiên nghe thấy tiếng ca từ đâu truyền đến. Giọng hát này nhẹ nhàng thánh khiết như ở trong giáo đường, cậu bé kia nghe thấy, trợn mắt, \"Tiếng ca này... Nơi phát ra tiếng ca này chắc chắn an toàn, chúng ta đến đó chắc chắn sẽ an toàn!\" ","Trì Đường không đáp lời, chỉ che lại một bên tai, nàng cảm thấy rất khó chịu. Âm nhạc, hoặc chính xác hơn là thanh âm, luôn luôn ẩn chứa tình cảm. Tiếng ca này tuy nghe rất hay, nhưng bản năng của nàng chỉ thấy sợ hãi, chắc chắn âm thanh này không tượng trưng cho an toàn. Nhưng người kia không tin nàng, cậu ta như thể bị mê hoặc, ra sức đẩy Trì Đường chạy về một hướng khác. ","Trì Đường không ngăn được, đành cắn răng quay đầu đi về hướng ngược lại. Nàng tin vào phán đoán và trực giác của chính mình. ","Không biết đã đi bao lâu rồi. Trên đường nàng đã gặp ra vài loại quái vật khác nhau. Nơi đây đúng là sào huyệt của bọn quái vật. Đã vài lần trốn thoát lũ quái vật nhưng thể lực của Trì Đường cũng đã chạm đáy, nàng không đi nổi nữa. Chỉ còn ý niệm phải tìm ra Du Dư giúp nàng tiến lên phía trước. ","Càng đi càng yên ắng. Nàng gần như không còn gặp phải quái vật hay người gì nữa, vì xung quanh không ngừng truyền đến những âm thanh làm người ta run rẩy: là tiếng la hét tuyệt vọng, là tiếng khóc u oán của phụ nữ, đôi khi còn là tiếng quái vật rít gào. Chính vì những âm thanh kinh khủng như thế nên không một ai bén mảng qua đây. Trì Đường là ngoại lệ duy nhất. ","So với tiếng hát mỹ diệu trước đó, âm thanh đáng sợ này lại làm nàng thả lỏng hơn. Nàng lê thân mỏi mệt, ngồi nghỉ dưới một tảng đá, bình tĩnh nghe những âm thanh này. Càng nghe nàng càng cảm thấy những tiếng động này không giống từ quái vật phát ra, do nó có những cảm xúc rất riêng như chơi từ nhạc cũ vậy. Mấy nam qua, nàng đã chơi rất nhiều nhạc cụ nên cũng có chút bản lĩnh. Không do dự gì nhiều, Trì Đường đi thẳng vào cảnh cửa lớn màu đen đã sụp mất một nửa kia. ","Bên trong toà nhà đen thui đó là một giáo đường, xen lẫn những tấm kính pha lê là rất nhiều ngôi sao màu trắng. Ở trung tâm có một chiếc đàn hạc màu bạc. Những âm thanh kỳ quái đều từ đó mà ra. Thanh âm bình thường xuyên qua những khe hở thoát ra ngoài mới biến tướng thành vô số tiếng động vặn vẹo kia. ","Trì Đường bước lên trước, giơ tay chạm vào... ",".","[ Cực hạn cầu sinh: phó bản thế giới bí mật ]","\"Nhanh, nhanh nữa lên... Rốt cuộc là cái gì chứ...\" Người đàn ông cắn móng tay mình, ánh mắt cuồng loạn nhìn về phía những đường cong và hoa văn phức tạp trên tường, đầu óc xoay chuyển điên cuồng.","Trong lúc tự hỏi chính mình, ông ta không tự chủ được mà liếc sang người con gái bên cạnh. Một người mang mắt kính, tóc tết thành một chiếc bím. Người đó đứng trước vách tường màu đen, tay cầm một cục đá màu trắng, không ngừng vẽ lên chỗ trống trên tường. ","Chẳng lẽ cô ta tìm được đáp án rồi sao? Cô ta không muốn thắng ư? Người đàn ông cảm thấy vô cùng sợ hãi, ông ta nuốt nước miếng, ngẩng đầu nhìn lên. Tảng đá lớn đang lơ lửng trên đầu vừa hạ thấp xuống thêm 1 mét mà không phát ra tiếng động nào. Nếu không kịp giải ra câu đố này trước khi tảng đá đó rơi xuống, chắc chắn ông ta sẽ bị nghiền thành thịt vụn. ","Trên tường là hai dòng chữ quy tắc: Đây là một cuộc đấu đối kháng. Nếu người tham gia không thể suy luận được đáp án trong thời gian quy định, cả hai người đều phải chết. Nếu có thể giải ra trong thời gian quy định, người giải ra trước sẽ chiến thắng, người còn lại sẽ tử vong. ","Càng nghĩ càng sợ hãi. Một chút manh mối rút ra bây giờ lại trở nên hỗn loạn, đặc quánh trong đầu ông ta. Người đàn ông ấy không ngừng cào đầu bứt tóc, giựt ra từng mảng. ","Đột nhiên, tiếng cạch cạch của đá vẽ lên tường im bặt. Người đàn ông đờ cả người, quay đầu nhìn lại phía sau, chỉ thấy người con gái kia lùi ra sau một bước. Trên bức tường trống trước mặt nàng xuất hiện một hình vẽ phức tạp nhưng hoàn chỉnh. ","\"Không ――\" người đàn ông mắt đỏ ngầu, điên cuồng muốn lao qua nhưng lại va vào một tấm chắn trong suốt, không cách nào xuyên qua. Chợt nghe tiếng đá rơi ầm xuống đất, giọng nói của ông ta biến mất trong chớp mắt.","Du Dư siết chặt hòn đá trong tay, thoáng nhìn tảng đá vừa rơi. Nơi đó đã biến thành một bức tường. Nàng quay đầu nhắm mắt, thở ra một hơi, ngực phập phồng. ","Mặt đất dưới chân nàng rung động mạnh. Hai bên nàng lại loé lên ánh sáng trắng, một nam một nữ xuất hiện hai bên trái phải. Tân nhân lại xuất hiện. ","Du Dư quay đầu sang nhìn người phụ nữ bên phải mình, sau đấy ánh mắt mong chờ lại ảm đạm đi... Không phải Trì Đường. Nàng siết cục đá trong tay, không nhìn họ thêm một giây nào nữa, chỉ nhìn chằm chằm vào hình vẽ mới xuất hiện trên tường. ","Nàng cần phải nhanh chóng giải ra câu đố này. Nàng không thể chết được. Nàng còn phải tìm cho ra Trì Đường.","Trì Đường, Trì Đường của nàng. Bây giờ nàng ấy có còn sống không? ","Du Dư hơi lo lắng, vạch một đường thật sâu trên vách tường, vì dùng quá sức mà gân tay hơi hơi nổi lên. ","<b>Lời tác giả:</b>","<i>Chợt nghĩ ra phiên ngoại này thôi, không liên quan dính dáng gì đến chính văn, tôi tự nhiên muốn viết. Ừm, chắc là viết tầm hai ba chương. </i>","<b>Lời editor:</b>","<i>Hẹn các bạn ngày mai! Vô hạn lưu là gu mình, hồi đó nghe tin Phù Hoa viết vô hạn lưu cho Du Dư với Trì Đường mà sốc zl lun đúng là số phận an bài =))))))))) </i>","<br>"]