["<br><br> <br><br> đầu xuân, tóc mềm bị thổi nhẹ nhàng bay lên, lại rơi xuống trên mặt<br> <br><br> <br><br> Học kỳ 2 lớp 10, vừa mới khai giảng, thời tiết vẫn còn lạnh, mưa dầm liên miên, tính ra còn lạnh hơn lúc trời chưa có tuyết. <br> La Trịnh Lệ phát hiện, nghỉ một kỳ nghỉ đông, quan hệ trong phòng ngủ của Trì Đường và Du Dư hình như còn tốt hơn học kỳ 1 rất nhiều. <br> Sau tiết tự học buổi tối, lúc sắp đi ngủ, nàng chợt thấy Du Dư bỏ cái gì đó vào trong chăn ở giường tầng trên của Trì Đường. <br> Cái gì thế? La Trịnh Lệ đặc biệt tò mò trong lòng, nàng vờ như không để ý, chờ Du Dư ra ngoài, lập tức chạy tới, xốc chăn Trì Đường lên xem. Là một cái túi chườm nóng, loại phải đổ nước vào. <br> Mùa đông lạnh lẽo, không ít người mua túi chườm, có loại nạp điện nên loại túi phải rót nước vào này cơ bản không ai mua. La Trịnh Lệ còn tưởng là cái gì, không ngờ là cái này, bĩu môi không để bụng, thả chăn xuống đi tám chuyện với mấy chị em khác. <br> \"Hồi nãy mình nhìn thấy Du Dư bỏ cái gì đó vào giường Trì Đường, cậu đoán xem là cái gì?\" <br> \"Cái gì? Chắc không phải tiền chứ?\" <br> \"Không phải, là túi chườm nóng phải rót nước vào đó. Con nhỏ đó chắc chắn là trộm lấy túi chườm của Trì Đường xài rồi, nhân lúc Trì Đường chưa về đem trả chứ chi. Mà bất quả Trì Đường sao lại mua loại túi chườm đó nhỉ, không phải cậu ta giàu lắm à.\" <br> Nàng ngồi đấy lắm mồm, ngẩng đầu thấy Trì Đường bưng bồn vào phòng ngủ, lập tức im miệng, chỉ dùng khoé mắt trộm nhìn nàng. <br> Trì Đường ba bước leo đến giường trên, xốc chăn nhét bản thân vào, động tác bỗng nhiên ngừng một chút, kéo chăn ra nhìn vào trong. La Trịnh Lệ không nhìn rõ biểu cảm của nàng, đã thấy nàng chui thẳng vào chăn chơi di động rồi. <br> Không thể đoán được gì từ phản ứng của nàng, La Trịnh Lệ hết hứng thú. <br> Trước khi tắt đèn, Du Dư mang theo một thân gió lạnh từ phòng học trở về, nàng đóng cửa lại đi đến giường của mình, La Trịnh Lệ liếc mắt một cái, vừa lúc thấy Trì Đường rũ một tay từ giường trên xuống, ngay trước mặt Du Dư. <br> Du Dư nhìn đến bàn tay thò ra từ chăn ấy bèn cười một cái, ngửa đầu thấp giọng hỏi: \"Ngủ có ấm không?\" <br> La Trịnh Lệ dựng lỗ tai nghe cẩn thận, nghe được Trì Đường trả lời: \"Cậu sao lại đem túi chườm nóng dùng ở chỗ đó mang đến đây vậy chứ?\" <br> \"Dùng ở chỗ đó\"? Chỗ nào? La Trịnh Lệ có chút nghe không rõ. <br> Nàng đương nhiên không biết, túi chườm này là Trì Đường ăn Tết ở nơi khác cùng Du Dư mới mua, nơi đó không mua được túi chườm nóng sạc điện, Trì Đường lại ngủ không ấm, mới mua tạm cái túi chườm nước nóng này chắp vá cho qua. Từ khi mua túi chườm này, mỗi tối các nàng đều đun một ấm nước, rót cho Trì Đường một túi nóng hôi hổi, phần dư lại vừa đủ mỗi người một ly nước ấm.<br> Khi các nàng quay về, Du Dư cũng mang theo túi chườm này trở lại, nàng cảm thấy còn có thể dùng tới, không thể lãng phí. Trong ký túc xá có thể lấy nước ấm, nàng thuận tay rót túi chườm cho Trì Đường nhét vào ổ chăn trước, để nàng đỡ quên không đổ nước vào rồi lại lười xuống giường. <br> La Trịnh Lệ chỉ nghe các nàng thấp giọng nói vài câu, trong lòng cứ thấy quai quái, hôm sau liền nói với bạn cùng bàn: \"Cậu biết Du Dư lấy lòng Trì Đường cùng phòng như thế nào không? Cứ tối là nàng lại rót túi chườm nóng cho Trì Đường, buồn cười chưa.\" <br> \"Tiền sinh hoạt của Trì Đường không phải rất nhiều hả, chắc là muốn ăn ké Trì Đường rồi.\" <br> Ngồi trước, Trì Đường xé một cây kẹo que nhét vào trong miệng, lại cho Du Dư một cây, \"Ăn không?\" <br> Du Dư nhận lấy.<br> La Trịnh Lệ mắt sắc ngồi sau thấy cảnh này, nhìn bạn cùng bàn một cái một cái \"Cậu thấy mình nói đúng không.\" <br> Việc Du Dư rót túi chườm nóng cho Trì Đường, vẫn cứ tiếp diễn cho tới lúc trời nóng lên, mọi người đều bỏ áo lông áo khoác dày rộng đi. <br> Trời nắng hiếm hoi, Mặt Trời sáng bừng bừng, học tiết thể dục, bạn cùng lớp ai cũng bức thiết muốn chạy ra ngoài phi một vòng, giáo viên chủ nhiệm vốn định tận dụng tiết thể dục này, đối mặt với cả một lớp trông mong tha thiết, bất đắc dĩ thở dài, \"Rồi rồi, cho các em đi học thể dục.\" <br> Sợ thầy đổi ý, gần như là thầy vừa đồng ý, mọi người đều hoan hô chạy ào ra khỏi lớp, một phút sau lớp đã trống không, toàn bộ sân thể dục đều là học sinh đang tự do chạy nhảy. Các bạn nam hô to đánh bóng rổ, các bạn nữ chạy đi đánh cầu lông. <br> Thầy thể dục theo lẽ thường vui vẻ một lúc, mới từ từ vỗ tay, \"Tập hợp tập hợp, chạy bộ đã, chạy xong rồi chơi tiếp.\"<br> Các nam sinh không chờ nổi muốn hoạt động chân dài, một người lại một người chạy thật mau, chạy xong ba vòng rồi lại hi hi ha ha đoạt lấy bóng rổ. Gần đường băng cao su có khán đài, cũng có một loạt cây. <br> Trì Đường chạy xong, quay đầu đến khán đài ngồi, thoải mái dựa ra sau, nửa thân mình giấu dưới bóng cây, nửa người còn lại lộ dưới thái dương. Thời tiết như vậy, nằm phơi nắng một lát, là thoải mái nhất. <br> Nàng ngồi ở đây, Du Dư liền đến ngồi bên cạnh. Cũng không biết dưỡng ra thói quen này từ lúc nào, cứ đến tiết thể dục, thời gian tự do hoạt động, Trì Đường sẽ tìm một nơi nghỉ ngơi, Du Dư cũng sẽ tự nhiên đi theo nàng. <br> Vẫn cứ dưới thái dương, có chút nóng, vừa hay lại có gió nhẹ thổi qua. <br> Trì Đường cả đông này không cắt tóc, tóc mái mọc dài quá rồi, ở trên mặt quét tới quét lui. Nàng nhắm mắt, cảm giác tóc quét trên mặt rất ngứa, cũng không trợn mắt, lười biếng dùng miệng thổi thổi, muốn đem phần tóc vướng bận kia thổi bay. <br> Đầu xuân, tóc mềm bị thổi nhẹ nhàng bay lên, lại rơi xuống trên mặt.<br> Trên sân thể dục một đám người ồn ào nhốn nháo la hét, có người thổi còi, có bóng chợt đụng vào khung rổ. <br> Trì Đường bỗng nhiên cảm thấy có ai chạm vào tóc mình nhẹ nhàng, vuốt sang một bên, đưa ra sau tai rồi. <br> Nàng mở mắt ra, vừa vặn nhìn thấy Du Dư rút tay về, nàng thu tay tiện thể lật một tờ giấy. Đó là cuốn sổ nhỏ bằng bàn tay nàng mang theo bên người, bên trong là từ đơn tiếng Anh với kiến thức lẻ tẻ. <br> Học bá này lần trước học thể dục mang vở đến ngồi làm đề, bị thầy thể dục nói giỡn nhắc khéo hai câu, nên lần này nàng sửa lại, không mang vở nữa mà mang cái này. <br> Khi nãy Trì Đường lười biếng, chính là lười duỗi tay sửa sang tóc mái, nhưng bây giờ, nàng nâng tay lên, bang một chập, che đi quyển sổ của Du Dư.<br> Du Dư cũng không giận nàng, bị nàng che đi bài vở, nàng liền ngẩng đầu nhìn phía trước bắt đầu ngâm nga, biến quấy rầy thành khảo nghiệm. <br> Trì Đường rút tay về, Du Dư cúi đầu nhìn vào mắt nàng, \"Hì, mình nhớ hết rồi.\" <br> Nàng quay đầu hỏi Trì Đường: \"Học từ đơn không, chút nữa có tiết anh văn sẽ khảo bài đọc viết, sau rồi cô lại mắng đó.\"<br> Giáo viên dạy tiếng Anh của hai người còn trẻ, rất là dữ, mỗi khi đọc viết sai đều bị mắng, một tiết học nàng có thể mắng học trò cả nửa tiết rồi, Trì Đường nhìn đến cô giáo mới này là lại phiền, tiếng Anh cũng hết muốn học. <br> Trì Đường híp mắt nhìn lá cây trên đỉnh đầu lay động, rung rung trong nắng, thuận miệng nói: \"Không muốn học thuộc lòng, không muốn nhớ, chút nữa kiểm tra đọc viết cậu cho mình chép đi.\"<br> Du Dư: \"... Được.\" <br> Trì Đường: \"Nguyên tắc của cậu đâu.\" <br> Du Dư: \"Mình cảm thấy không chép bài thì tốt hơn, nhưng mà, nếu cậu thật sự không muốn học tiếng Anh, không tốt cũng được.\" <br> Trì Đường lâm vào sự im lặng quỷ dị, nàng cứ có cảm giác gần đây bạn cùng bàn xây cho nàng hoàn cảnh học tập nhẹ nhàng quá, thậm chí tràn ngập cảm giác cưng chiều. Bạn học Du Dư chắc cả đời cũng không thành ba nàng cho xem, rốt cuộc nàng làm gì có người ba nào tốt vậy. <br> Trì Đường: \"Rồi, cậu không sao, lỡ bị giáo viên tiếng Anh nhìn đến thì sao. Cô ấy sẽ mắng cậu cho xem.\"<br> Du Dư tính tình đặc biệt tốt: \"Không sao, mình không sợ bị mắng.\" <br> Trì Đường nắm tóc ngồi lên, lấy đi cuốn vở nhỏ của nàng, \"Hừ, mình tự xem tự nhớ, được chưa.\" <br> Đọc từ đơn một chút đã chán, Trì Đường ngáp một cái. Nàng bỗng nhiên cảm thấy bạn cùng bàn đang lấy lui làm tiến, lừa lương tâm nàng phát hiện phải tự động học bài.<br> Nàng hoài nghi mà nhìn sang bên cạnh, Du Dư không rõ vì sao lại cười lại với nàng một cái, nụ cười trong trẻo.<br> Trì Đường: Hừm, chắc là mình nghĩ nhiều. <br> Lời editor:<br> Đọc lại thấy tình qué :)) "]