["<br><br><br><br><br><br><br><i>giỏi quá, giỏi quá</i><br><br><br><br><br><br><br><br><br>","Lúc Du Dư đến được nhà trọ Nịnh, Tết đã cận kề, nhà trọ tiễn đi người lữ khách cuối cùng, trong nhà chỉ còn lại bà chủ là dì Nịnh và ba cô nàng nhỏ tuổi. ","Vùng núi Lộc Nguyên có vài khách sạn, còn có tiệm tạp hoá, đất không quá rộng, nhìn chung khá hẻo lánh, lúc Tết đến tuy người không tấp nập, nhưng không khí còn tết hơn trong thành phố. ","Du Dư cũng giống Trì Đường, được hưởng thụ phòng cho khách, còn được chiêu đãi đồ ăn sở trường của dì Nịnh, cải hầm thịt và gà hầm. ","Bốn người ngồi vây quanh bàn ăn được trải khăn ô vuông, ăn cơm xong, Trương Mông liền cầm lấy giẻ lau nhà, kéo hai người bạn cùng phòng đi chà bể tắm. ","Nhà trọ có hai bể tắm, một cho nam một cho nữ, nghe bảo là suối nước nóng thiên nhiên. Lúc trước Trì Đường đọc được chừng đó trong bài quảng cáo của Trương Mông, nhưng đến nơi rồi, Trương Mông mới trộm nói cho nàng biết, quảng cáo chỉ để quảng cáo thôi, bên này vốn không có suối nước nóng, khu này mà quảng cáo nếu có đều chỉ là mánh lới con buôn. ","Vì thế, sau khi đến nơi này, Trì Đường chỉ dùng phòng vệ sinh để tắm rửa, hoàn toàn không nghĩ đến chuyện ngâm nước nóng. Đương nhiên, vẫn còn nguyên nhân khác là nàng sợ bẩn, nghĩ đến cảnh cùng ngâm mình với nước của khách trọ khác, dù Trương Mông bảo nước sẽ được thay, nàng vẫn là không muốn dùng chung. ","\"Trước Tết không có khác, cần phải dọn dẹp chà rửa toàn bộ bể tắm một lần từ đầu đến cuối!\" Trương Mông đưa cho hai người bao tay và công cụ chà rửa, giống như nhà thầu mà thúc giục các nàng: \"Ăn uống no đủ rồi giờ phải hỗ trợ làm việc nha!\" ","Trì Đường đeo bao tay, trong miệng nói: \"Thì ra cho ăn ngon là để chúng ta làm việc!\" ","Nói xong quay đầu lại đã thấy, Du Dư chưa nói một lời đã bắt tay làm việc, vô cùng dứt khoát. ","Trì Đường: \"Cậu không cần không nói không rằng đã bắt đầu làm việc chứ!\" ","Du Dư quay đầu lại nhìn, đầy nghi hoặc: \"Không nhanh tay thì làm sao chà xong?\" ","Trì Đường: \"Vấn đề không phải ở chỗ đó!\" ","Trương Mông nhảy vào ao tháo nước, cười ha ha: \"Vẫn là Du Dư cần lao giản dị.\" ","Trì Đường trợn mắt cũng vào hồ theo sau, \"Nàng ấy là vừa dễ lừa vừa dễ chịu thôi.\" ","Trương Mông: \"Chậc —— dễ chịu hả? Hình như đâu phải, cậu nghĩ lại hồi còn ở trường đi, có ai muốn chép bài tập về nhà của nàng, nàng trước giờ đều từ chối hết. Chỉ vì chuyện đó mà bao nhiêu người nói xấu sau lưng cậu ấy. Nàng đôi lúc dễ chịu, cũng có khi rất khó chịu. Đối với một người dễ chịu, đối với người khác lại khó chịu.\" ","Nói đến chỗ này lại nhìn Trì Đường một cái, Trương Mông nói: \"Mà dù sao nàng ấy nói chuyện với cậu là dễ chịu nhất.\" Thái độ còn đó, đây là chuyện ai ai cũng công nhân. ","Du Dư cũng không nhập bọn tán dóc, dù chủ để đang được nói đến chính là nàng. Nàng đã vào trạng thái làm việc, ngồi xổm xuống cầm bàn chải và giẻ lau cọ cọ rửa rửa, chà xát sạch xẽ kẽ đá quanh hồ. ","Trì Đường ngồi xổm xuống bên cạnh nàng, vô cùng trúc trắc mà chà, còn tiện mồm tâm sự với Trương Mông. Du Dư bên cạnh chẳng mấy chốc đã cọ đến chỗ Trì Đường phụ trách, Trì Đường lại dịch sang một miếng, Du Dư vẫn tự nhiên mà xử luôn phần công tác qua loa lộn xộn của nàng. ","Cảnh tượng này không khỏi gợi lại ký ức tết năm trước của Trì Đường, khả năng quét tước dọn dẹp của Du Dư làm người ta kinh ngạc, vừa nhanh vừa dứt khoát, tốt hơn một Trì Đường cộng thêm cả một Trương Mông. ","Nước được bơm đầy lại trong bể tắm, hơi nóng tràn ngập, tuy bên ngoài là mùa đông rét mướt, nhưng ở nơi này lại hoàn toàn không thấy lạnh, Trì Đường sớm đã cởi áo khoác, vén tay áo, hơn phân nửa quần áo đã ướt đẫm. ","Tuy bể tắm thường xuyên được rửa sạch, trước đó nhìn qua cũng không dơ, nhưng giờ đây được chà rửa thêm một lần nữa, vẫn có thể thấy bể tắm sáng lên vài lần, đổ nước vào xong nhìn rất là sáng trong, sạch sẽ. ","Người không cống hiến quá nhiều sức lực trong màn chà rửa này như Trì Đường, nhìn bể tắm sạch sẽ vẫn cảm thấy tự hào. ","Trương Mông: \"Ướt hết rồi, tụi mình rửa người tí, xong vào ngâm suối nước nóng đi.\" ","Trì Đường nhìn bể tắm hơi nóng lượn lờ phiêu lãng cũng có chút động tâm, nhưng mà vẫn do dự trả lời: \"Mình không mang áo tắm.\" ","Trương Mông: \"Ngâm mình thôi mà áo tắm gì chời, có ba đứa mình thôi mà, ở trường cũng đâu phải không tắm chung bao giờ, còn sợ tụi mình thấy cái gì nữa.\" ","Nói đến mức đó rồi, đương nhiên là giờ đi rửa người rồi vô ngâm nước nóng. ","Trì Đường là người tắm xong đầu tiên, chỉ mặc một cái quần lót nhỏ bước vào bể, dựa vào một cục đá bóng loáng mà ngồi xuống. ","Du Dư là người thứ hai lại gần, trên người còn một chiếc áo thun hơi mỏng. ","Trì Đường: \"...\" Đậu xanh, tên này giảo hoạt quá! Nói là không mặc quần áo rồi mà vẫn trộm mặc một mình! ","Hai người ngồi cách nhau tầm hai mét, không nói một lời, vô tình có chút xấu hổ. Thứ xấu hổ này, tới từ trì Đường. Theo lý thuyết mà nói, hai nàng quan hệ tốt như thế, ngày thường ở chung với nhau cũng rất tự nhiên, không hẳn là cảm thấy thế này, nhưng đôi khi Trì Đường lại cảm thấy như hiện tại, có chút khoảng cách và xấu hổ. ","Du Dư để ý ánh mắt của nàng, nhìn về nàng hỏi: \"Cậu sao thế?\" ","Trì Đường mới chú ý trên mũi Du Dư còn mang mắt kính, há mồm trả lời: \"Sao đi ngâm nước nóng mà còn mang kính, hơi nóng che mờ hết không thấy gì đúng không? Cậu không thấy kính mờ hả?\" ","Du Dư sửng sốt, mới nhận ra mình quên tháo mắt kính ra, \"Mình quên mất...\" ","\"Chuyện này mà cũng quên được, cậu lại nghĩ gì trong đầu đấy.\" Nhìn nàng bối rối, Trì Đường lại cảm thấy thoải mái tự tại hơn rất nhiều, xích qua bên kia một chút, cố ý giơ tay hất nước lên người nàng. ","Một giọt nước rơi trên mắt kính, Du Dư ngửa đầu né tránh, Trì Đường thấy nàng trốn, theo bản năng vươn tay lên. Vươn đến nửa đường lại cảm thấy không đúng lắm, nhưng rụt tay lại cũng không được luôn, bèn dứt khoát đặt lên kính của Du Dư, lại tiện tay đang ướt dứt khoát vẽ một hình trái tim. ","Du Dư nhắm mắt lại mở ra, thấy Trì Đường rút tay lại rồi, còn đang rất thoải mái mà cười, yên lặng gỡ mắt kính mình ra, đặt sang một bên. ","Không còn mắt kính, trước mắt chỉ còn một mảnh mơ hồ, nhưng thân ảnh của Trì Đường vẫn là rất rõ. Trì Đường lại dựa lại gần, như thể đang giỡn cùng nàng, cố ý dùng chân dẫm lên chân nàng. ","Du Dư không động đậy, mặc nàng dẫm chân, chờ đến khi thấy Trì Đường không còn cảnh giác, cảm thấy sẽ không bị phản công, Du Dư mới nhanh chóng vươn chân đến dẫm lại nàng một chút. ","Trương Mông khoan thai tới muộn, ôm một chiếc bồn nhỏ, \"Mẹ mình sai mình làm chút việc, tới chậm tới chậm... Oa, hai người làm gì đấy, đánh trận thuỷ chiến à?\"","Trì Đườg cười rồi hô to: \"Cậu ấy dẫm chân mình!\" ","Trương Mông không hề nghĩ ngợi: \"Chắc chắn là tại cậu dẫm Du Dư trước, nếu không cậu ấy sẽ không dẫm chân cậu rồi.\" ","Trì Đường: \"... Không cần bất công như vậy chứ? Cứ vậy mà chắn chắn mình là người động cước trước à.\" ","Trương Mông đã ngồi phịch xuống nước, tham gia trò chơi ấu trĩ này. Kết quả mới dẫm Trì Đường một chân, hai người đối diện vừa rồi còn dẫm nhau đã lập tức trở thành đồng đội, cùng nhau quay qua dẫm chân nàng. Trương Mông hét lên một tiếng rồi vọt lẹ, căm giận kêu la: \"Làm gì mà nói mình bất công, Du Dư mới là bất công! Vừa rồi mình xả giận giúp cậu, cậu còn bắt tay với Trì Đường dẫm chân mình!\" ","Trì Đường: \"Mình với bạn cùng bàn cùa mình là một phe, đúng không nè bạn cùng bàn!\" ","Du Dư: \"Ừm, đúng.\" ","Trương Mông không chọc nổi các nàng, một mình một ngựa né ra xa xa ngồi xuống, liên tục lắc tay, \"Mình không chơi nữa, không công bằng, hai người bắt tay nhau xử đẹp mình!\" ","Vừa rồi quá mải mê chơi đùa, tóc Trì Đường cột lên đều rơi rớt, nàng còn đang cười nhạo Trương Mông, Du Dư thấy tóc nàng rũ cả xuống lưng, đuôi tóc ướt dầm dề, bèn duỗi tay vén lên. ","\"Trì Đường, tóc rơi.\" ","Ý cười trên mặt Trì Đường chưa tan, nghe thế bèn quay đầu nhìn nàng. Góc nghiêng gương mặt tóc đen ướt nhẹp. Da thịt trắng nõn, môi đỏ bừng, ánh mắt ướt át lại sáng ngời, đẹp đến mức làm người ta tim đập thình thịch. ","\"A, sao lại tuột ra rồi, cột tóc của mình đứt à?\" ","Trì Đường vén tóc của mình ra, hợp lại trên vai, tìm cột tóc rơi trong nước.","Trương Mông đối diện bảo: \"Mình có cột tóc với lược này, cần không?\" ","Trì Đường: \"Ở đâu?\" ","Trương Mông đẩy chiếc bồn nhỏ về phía các nàng, bên trong đúng là có lược và một ít vật khác, còn có ba bình sữa. ","Dù gì tóc cũng đã ướt mất một đoạn, Trì Đường chải chải hai ba lần, liền lấy một chiếc dây thun màu đen buộc đại lên. ","Nàng đưa lưng về phía Du Dư, nâng lên cánh tay tinh tế, ngón tay linh hoạt mà lướt qua kẽ tóc, bờ vai mảnh dẻ cùng với xương bả vai phập phồng như cơn sóng vỗ. Rất nhanh đã xử lý xong, Trì Đường xoay đầu lại nhìn Du Dư, thấy nàng ngoan ngoãn an tĩnh ôm gối ngồi bên kia, không nhịn được cười. ","Nàng lấy một bình sữa từ trong chiếc bồn nhỏ của Trương Mông, một tay vứt cho nàng, \"Du Dư chụp lấy nè.\" ","Ba người mỗi người một lọ sữa, Trì Đường không vội vã uống, đặt sữa trong nước xem nó nâng lên chìm xuống nhấp nhô, \"Nước nóng thế này, đặt sữa bên trong sẽ thành sữa ấm sao?\" ","Du Dư: \"Cậu muốn uống sữa nóng hả?\" Nước này chỉ là nước ấm, sợ ngâm cũng không nóng được, muốn uống nóng chỉ có thể để nàng mang vào bếp hâm lại. ","Trì Đường nhanh chóng trả lời: \"Không muốn.\" ","Nếu không muốn, vì sao lại đặt chai sữa trong nước tắm chứ? Du Dư cũng không hiểu lắm. ","\"Á!\" Gáy Trì Đường bỗng nhiên tê rần, bị cái gì đụng vào, vừa quay sang bên cạnh, đã thấy một con vịt màu vàng. ","Trương Mông đứng đối diện, trong tay còn cầm lấy hai chú vịt con, cũng không biết lấy ra từ xó nào.","Trì Đường nhìn vịt con màu vàng nổi trên mặt nước, nhắm nhắm khoảng cách, lui về sau hai bước rồi nâng chân lên. Chân vừa ra khỏi mặt nước, vịt con đã vừa vặn nằm ngay trên mu chân.","Trì Đường ý bảo Du Dư: \"Nhìn nì.\"","Du Dư cũng thật nể tình mà đáp lời: \"Giỏi quá, giỏi quá.\" ","<b>Lời tác giả:</b>","<i>Hôm nay vẫn thấy là mình nhắm rất chuẩn nha (không nên mèo khen mèo dài đuôi)</i>","<b>Lời editor:</b>","<i>Ban đầu tính edit là \"Đỉnh, đỉnh\" đó :)) mà xong nghĩ lại người như Du Dư mà hiểu đỉnh là gì mới lạ, nên thui vẫn edit là Giỏi quá giỏi quá thui :)) </i>","<i>Mai mình nghỉ một hôm, chủ nhật sẽ up chương 55 nha, khoảng 21-22g.</i>","<i>Cảm ơn mọi người đã ủng hộ.</i>"]