["<i><br></i>","<i><br></i>","<i>cô kha, em về với cô, bây giờ về ngay đi</i><br>","<br>","<br>","<br>","Du Dư đến thành phố khác, trời đang mưa. Vì nơi này gần với thành phố Nam Lâm nên khí hậu không khác biệt nhiều, cảnh vật cũng tương tự, chỉ khác là nơi đây không nhiều cây cối như Nam Lâm, nhà cao tầng càng làm khung cảnh đơn điệu hơn. Trời mưa xuống, hơi đất cũng không giống như ở Nam Lâm. ","Ở nơi này không quen biết ai, cuộc thi chưa bắt đầu, nàng chỉ có thể ở lại khách sạn. Nàng là người vững tâm nhất khi quyết làm điều gì, dù bên ngoài hành lang các bạn trường khác trò chuyện đi lại ra sao, nàng cũng chỉ ở trong phòng đọc sách. ","Chỉ là bên ngoài lại đột ngột đổ mưa. Mưa bụi mênh mông, nàng chợt nghĩ về Trì Đường, bèn rút di động ra gửi đi một tin nhắn. Nàng chụp cảnh những toà nhà cao tầng chìm trong mưa gió mịt mù gửi qua, nhưng bên kia mãi không ai đáp lại.","Du Dư nhìn giờ giấc, nghĩ thầm trong lòng, hay là nàng ấy chưa rời giường nữa? Nếu giờ này còn chưa dậy, vậy chắc chắn là hôm nay lại bỏ bữa sáng rồi. Cũng có thể nàng ấy dậy rồi nhưng vùi đầu chơi game. Một khi đã chơi, đôi khi nàng ấy cũng không nhớ mà xem tin nhắn. Hoặc là hôm qua vừa về nhà nên tâm trạng không vui, không muốn trả lời người khác. ","Thật ra, nàng lo rằng Trì Đường về nhà rồi lại cãi nhau với ba mình. Lần nào Trì Đường về nhà, nàng cũng lo lắng cả. Đặt điện thoại kế bên sách ôn tập, Du Dư vừa giải đề vừa chờ tin nhắn. ","Rất nhanh trời đã tối rồi, bên kia vẫn không một lời đáp lại. Du Dư lại gửi thêm một tin nữa, \"Cậu ăn tối chưa?\" ","Vẫn không ai trả lời. ","Xem ra đúng là Trì Đường không vui lắm. ",".","Phòng khách tối om. Chiếc di động đang ở chế độ im lặng bị vứt một bên đột ngột sáng đèn, báo rằng có tin nhắn mới, nhưng không một ai để ý. ","Trì Đường bị trói ở chân bàn ăn, sắp ngất tới nơi, đầu đau tới muốn ói ra. Nàng đã bị trói một ngày một đêm, họng vừa đau lại vừa khàn, đầu đau kinh khủng, nhúc nhích một chút cũng muốn nôn ra, là vì hôm qua bị ba nàng nện vào chân bàn trong cơn tức tối.","So với chuyện ấy, tính ra việc một ngày một đêm không ăn không uống cũng chưa là gì. ","Trong phòng toàn mùi thuốc lá, làm người ta muốn sặc, trộn lẫn với mùi máu mãi không thể tan đi. ","Ba nàng Trì Chương cũng đã không ngủ một đêm. Gã một mình thu dọn rất lâu, lau sạch vết máu rồi chỉ ngồi đấy hút thuốc liên tục. Hút thì nhiều, cửa sổ trong nhà lại đóng kín mít, màn cũng không kéo lên. Khói không có đường thoát ra, mịt mù trong phòng thật lâu cũng không tản đi nổi. ","\"Mẹ kiếp! Mẹ kiếp thật! Vốn đâu muốn giết nó, ai biết được vậy thôi mà đã chết rồi!\" ","\"Con điếm đó! Nó đáng chết, mình có làm gì sai đâu!\" ","Gã đàn ông lại chửi, như thể chỉ có lâu lâu chửi ra như thế, gã mới có thể giải phóng nỗi sợ hãi hoảng loạn trong lòng. ","Thi thể kia bị nhét vào tủ lạnh. Không thể nhét hết, thi thể còn lộ ra ngoài một phần nên cửa tủ lạnh cũng không thể khép lại, còn bị hở ra. Khí lạnh tràn ra từ khe cửa ấy, quanh quẩn quấn lấy Trì Đường. Rõ ràng đang là mùa hè nóng bức, nàng lại cảm thấy lạnh đến mức mất đi tất thảy cảm giác. ","Nàng sẽ chết sao? Trì Đường không nhịn được mà nghĩ như thế. Nghĩ đến mình có thể bị gã đàn ông điên rồ này giết chết, hoặc là bị trói lại đến chết đói ở nơi này, trong lòng Trì Đường ngoài sợ hãi, còn lờ mờ cảm thấy như sắp được giải thoát. ","Sau đó, nàng lại nhớ đến Du Dư.","Còn có nhóm Nguỵ Hành Hành, Trương Mông nữa. ","Trì Chương ngồi đằng đấy, không biết quyết định cái gì, cuối cùng cũng đứng lên. Gã hở góc màn, nhìn ra bên ngoài. Ánh sáng hoàng hôn từ khe hở chui vào trong phòng, dừng lại dưới chân Trì Đường. Ánh hoàng hôn này rất giống ánh sáng hôm nàng quay clip trong phòng học. ","Nàng lại nhớ đến bài hát ấy thì nghe được tiếng ca. Là tiếng chuông của nàng.","Tuy rằng rất xấu hổ vì bạn bè mình đem khoe khắp nơi, nhưng nàng thật sự thích bài hát này. Sau khi phát hiện Du Dư cũng để bài này làm nhạc chuông, nàng như thể cũng bớt đi chút ngượng ngùng, lặng lẽ đặt nó làm nhạc chuông điện thoại. ","Trì Chương đang chuẩn bị kéo cái túi đen trong tủ lạnh kia ra thì bị tiếng động đột ngột vang lên này hù doạ. Gã giật thót, chửi đổng một tiếng, nhanh chóng tìm thấy di động của Trì Đường trong phòng khách rồi đạp cho vỡ nát. Tiếng ca cuối cùng cũng chấm dứt. ","Đầu dây bên kia mãi không thấy ai nghe điện thoại, cuối cùng cuộc gọi bị kết thúc đầy dứt khoát, Du Dư không nhịn được mà nghĩ, hay là mình làm phiền người ta quá nhiều? Không chừng là làm Trì Đường không vui nên không muốn nói chuyện. ","Vậy thì ngày mai thi xong lại gửi tin nhắn vậy. Nàng đặt di động xuống.",".","Di động bị đạp vỡ nát rồi, Trì Chương ngồi thở hổn hển trên ghế sô-pha lại chợt nghe thấy ai gõ cửa. ","\"Cộc cộc cộc —— có ai không?\"","Là tiếng một người đàn ông lạ. Tiếng gọi bên ngoài lại vang lên: \"Nhà có ai không?\"","Lại có tiếng phụ nữ nói: \"Sao lạ thế nhỉ, không ai trả lời cả? Lúc này cô Từ và con chắc vẫn ở nhà, vừa rồi còn nghe tiếng gì mà.\" ","Lúc này Trì Đường nghe ra rồi. Đây là hàng xóm kế bên nhà mình. Trước đây nàng thường xuyên thấy người ba dắt theo con đi chơi cầu tuột, đi dạo, lái xe. Trì Chương hoảng hốt, vò đầu bứt tóc, vô cùng căng thẳng nhìn ra cửa. ","Tim Trì Đường đập rất nhanh. Nàng nhìn bóng dáng Trì Chương đang run rẩy, chợt cố sức đẩy cả người va ra phía sau. Bàn cẩm thạch nặng nề di động, một tiếng kéttt bén nhọn vang lên. ","\"A, đã bảo trong nhà có người mà!\" Đôi vợ chồng ngoài cửa nghe thấy tiếng động, người vợ bèn nói. ","Bên trong nhà, Trì Chương giận điên cả người. Gã hùng hổ gào lên: \"Cút đi, đừng có đứng trước cửa nhà tao làm trò!\" ","Bên ngoài im bặt. Đôi vợ chồng kia chắc cũng nghe ra thái độ hung hãn của chủ nhà, không nói gì nữa, vội vàng đi xa, còn nghe thấy tiếng oán giận mơ hồ vọng lại.","Thấy họ rời đi, Trì Chương chợt quay đầu. Sắc mặt gã tăm tối đầy hung ác, gã nhìn chòng chọc vào Trì Đường, \"Mày có ý gì, mày tính làm gì? Mày muốn hại tao phải không?\"",".","Ở Gia Sơn, trời mưa rất lớn. Rõ ràng mới có 9 giờ sáng, trời lại u ám vô cùng. Lúc Du Dư bung dù từ khách sạn leo lên xe, người cũng bị ướt một chút, giày đang mang cũng bị nước mưa làm cho ướt sũng trong chớp mắt. ","Du Dư ngồi trên xe chờ di chuyển đến trường thi, cô Kha mới tới cửa khách sạn. Hình như là điện thoại đột ngột vang lên, cô dừng lại ở bậc thang nghe điện thoại. Mưa to tầm tã, âm thanh bị át đi rất nhiều. Du Dư nhìn xuyên qua màn mưa, thấy gương mặt cô Kha lộ ra vẻ kinh ngạc. Tuy không nghe rõ, nhưng Du Dư lại cảm thấy hình như mình nghe được tên Trì Đường. ","Du Dư đang ngồi trên xe lại bung dù chạy ngược về khách sạn. Nàng còn chưa kịp hỏi cô Kha có chuyện gì vậy, cô Kha đã tắt điện thoại, mặt nghiêm túc mà nói với nàng: \"Cô cần phải ngồi xe về Nam Lâm. Du Dư, em đi thi một mình được không?\" ","Du Dư lập tức lo lắng, không phải rối lòng vì chuyện thi cử mà là vì cái tên mình nghe được loáng thoáng kia. Nàng lại nghĩ tới cảnh không một tin nhắn trả lời, không một cú điện thoại nào được tiếp, trong lòng đầy dự cảm không lành. ","Nàng bật hỏi: \"Cô Kha, Trì Đường có chuyện gì phải không?\" ","Cô Kha kinh ngạc, rồi lại cười khổ, đầy bất đắc dĩ mà bóp trán, biết chuyện này không thể lừa gạt cho qua được. Du Dư và Trì Đường thân thiết như thế, nghe tin xong chắc hẳn cũng không thể tập trung thi cử gì nữa. ","\"Là Trì Đường. Nhà em ấy có chút chuyện, khá phức tạp, bây giờ em ấy đang ở bệnh viện. Du Dư, cô hy vọng em có thể an tâm ở đây thi cử, những chuyện khác cô sẽ xử lý...\" ","Du Dư: \"Cô Kha, em về với cô, bây giờ về ngay đi!\" ","Cuối cùng vẫn là bỏ thi, cô Kha cảm thấy rất tiếc nuối. Rốt cuộc thì Du Dư đã chuẩn bị nghiêm túc lâu như thế, chỉ còn một bước nữa thì lại từ bỏ, thật sự đáng tiếc. Nhưng hình như chính Du Dư lại không thấy thế. Mặt nàng đầy lo lắng, vô cùng nóng vội, không còn tâm trạng thi cử gì nữa. ","Trở lại Nam Lâm, cô Kha không kịp về nhà, cùng Du Dư đi thẳng tới bệnh viện. Cô là một người giáo viên có trách nhiệm. Tuy chuyện gia đình này không liên hệ quá nhiều tới cô, nhưng cảnh sát gọi cho cô và nói về học sinh của cô, cô không hỏi nhiều mà chạy thẳng đến đây.","So sánh với cô, mẹ đẻ Trì Đường, người đàn bà họ Đường kia, gọi điện cả một đêm cũng không ai tiếp. Trong phòng bệnh, ngoại trừ một nữ cảnh sát thì không còn ai khác. ","Bệnh nhân yên lặng nằm trên giường, trán được băng lại, gương mặt sưng lên, tay truyền dịch cũng toàn là vết thương, hơi rợn người. ","Du Dư vào phòng bệnh, theo bản năng mà nín thở. Nàng đi đến bên mép giường, cô Kha cùng vị cảnh sát kia cùng nhau ra ngoài cửa nói chuyện. Du Dư vừa nhìn Trì Đường nằm trên giường bệnh vừa nghe ngóng câu chuyện bên ngoài. ","\"... Ba con bé giết người... Hàng xóm báo cảnh sát, vừa lúc ngăn... ra tay... Bây giờ bị bắt lại rồi... Con bé không ai lo, gọi cho mẹ không được...\" Du Dư gỡ mắt kiếng xuống, quẹt quẹt mắt một chút rồi ngồi lại bên mép giường, cẩn thận đặt tay lên cổ tay gầy yếu của Trì Đường. Mạch của nàng nảy lên từng nhịp chậm rãi, Du Dư ấp lấy bằng cả hai tay. ","\"Con bé chưa tỉnh thì lại tốt. Lúc nó tỉnh lại rồi sẽ choáng váng lắm do bị chấn động não, đau đầu gây ói mửa...\" Bác sĩ cũng đến. Cô Kha bận tối tăm mặt mũi, Du Dư cũng nghe, những gì cần chú ý đều ghi nhớ trong lòng. ","Tối hôm ấy Trì Đường rốt cuộc cũng tỉnh, nhìn thấy Du Dư đang ngồi bên cạnh còn hơi hoảng hốt. Mới hai ba ngày không gặp, thế mà lại cảm thấy như đã rất rất lâu. ","\"Oẹ——\"","Những ký ức tồi tệ cùng với cảm giác không khoẻ ập đến cùng một lúc. Chỉ cử động một chút thôi mà Trì Đường cũng đã thấy muốn nôn ra rồi. ","Nhưng vì đã lâu không ăn gì, nàng chỉ ói ra chút dịch chua. ","\"Khó chịu thì đừng nói nữa, nằm đi đừng nhúc nhích, mình đi tìm bác sĩ, không sao đâu.\" Du Dư lau cho nàng, giúp nàng chỉnh trang một chút, vội vàng chạy đi ngay. ","<b>Lời editor:</b>","<i>Về rồi, về rồi. Hôm nay tạm ngừng, hẹn các bạn ngày mai.</i>"]