["<br><br><br><br><i>aiz, có chút đáng yêu</i><br><br><br> Kỳ nghỉ dài tháng mười một vừa qua, những ngày học hành gian nan đã ập tới. Là học sinh, mỗi ngày đi học tan học, làm bài tập mãi không hết rồi làm bài thi, trên bàn mỗi người đều là hai chồng sách vở to đùng, chồng đề thi làm qua cũng phải dày 30 cm. <br> Người ta chỉ hai chồng sách, làm thánh ngồi ổn hạng nhất toàn khối, sách vở trên bàn Du Dư là nhiều nhất, chồng chất tới cả mặt đất, tầm bốn chồng —— trong đó có một chồng là Trì Đường mua cho, cao không thể vượt qua nổi. <br> Dù Du Dư cần cù chăm chỉ tới đâu, ngọn núi này vẫn là làm không hết, vì có một vài cuốn đòi hỏi kiến thức của học kỳ hai, hoặc lớp mười hai, các nàng còn chưa học tới, Du Dư chỉ mới làm thử chút chút mà thôi. <br> Từ khi biết được biển đề đáng sợ này đều là Trì Đường mua, đám Nguỵ Hành Hành mỗi lần nhìn thấy Du Dư làm đề đều thấy xúc động trong lòng. <br> \"Chọn bạn cùng bàn phải chọn người như Du Dư, không thể chọn người như Trì Đường được.\" Nguỵ Hành Hành cảm khái vạn phần. Bạn cùng bàn như Du Dư, chủ động giảng đề cho mình, như cô giáo nhỏ, tính tình dễ chịu, còn Trì Đường á, tuy em gái này cũng không thể nói là tệ được, nhưng với học hành nàng đúng là tương đối xoã, lâu lâu còn có chút khó chịu, mấy thứ khác không nói, chỉ mỗi sức mạnh mua đề thi tặng người đã làm người người sợ hãi rồi, nếu không phải Du Dư, ai chịu nổi, hẳn đã sớm cắt đứt tình bạn này. <br> Trì Đường quay lại nhìn nàng: \"Không muốn thì tối không cần nói mình ra ngoài mua đồ nướng nữa.\" <br> Nguỵ Hành Hành sửa miệng ngay: \"Mình giỡn thôi màaa, cậu là bạn cùng bàn chất lượng tốt, chỉ có đệ nhất khối mình là Du Dư mới xứng đáng có được, hưởng thụ mười phần! Đúng không Du Dư! Du Dư cậu nói thật cho tụi mình nghe coi làm bạn cùng bàn của Trì Đường có sung sướng không này!\" <br> Du Dư không ngẩng đầu lên vẫn trả lời: \"Vui sướng.\" <br> Hạ Viên Viên đúng lúc này giơ tờ giấy nháp lên, trên đó viết một hàng chữ qua loa \"Bị ăn hiếp cậu mau chớp chớp mặt!!!\" <br> Du Dư vừa nhấc đầu lên nhìn thấy cảnh này, càng chọc cười các nàng. <br> Năm lớp mười một này ngay từ đầu nàng đã thấy vui sướng và may mắn hơn năm lớp mười nhiều lắm. Lớp học không xa lánh, phòng ngủ không chiến tranh lạnh đều làm nàng vui thích. Những người trong phòng ngủ, cũng đã thành bạn bè của nàng. <br> Càng làm nàng vui hơn chính là việc Trì Đường cũng thích phòng ký túc này. Tuy rằng người ấy thích gì cũng không chủ động nói ra, nhưng chỉ riêng chuyện nàng ấy chịu mở miệng đùa giỡn với những người khác trong phòng, có thêm bạn bè để chia sẻ, sống vui vẻ hơn, chuyện này đã thật sự rất tuyệt vời rồi. <br> Năm đầu tiên biết đến Trì Đường, nàng ấy thường thể hiện mình không cần bạn bè gì cả, nhưng trong mắt của Du Dư, nàng ấy thật ra càng cần được quan tâm chiếu cố, cũng như bây giờ vậy. <br> Trì Đường lấy một chọi hai, \"chiến tranh\" cùng hai người Nguỵ Hành Hành và Hạ Viên Viên ngồi đằng sau, rất trẻ con ấu trĩ, nhưng gương mặt vô thức tươi cười, không còn lạnh lùng, Du Dư nhìn thấy bèn cười theo, cảm giác mệt mỏi vì học tập bị nụ cười vui tươi ấy xua tan rất nhiều. <br> Thời gian vui đùa giữa hai tiết học mau chóng trôi qua, phần lớn thời gian đi học đều rất buồn tẻ. Thứ duy nhất làm mọi người chờ mong chính là lúc nghỉ ngơi mỗi cuối tuần, còn có đủ thứ hoạt động trong trường, ví dụ như kỳ du lịch mùa thu năm nay vậy. <br> Luôn có mấy người lãnh đạo như thế trong trường, thích bóp chết niềm vui của học trò, miễn là chuyện nào vui vẻ họ đều không cho phép, ước gì trường học bây giờ vẫn cũ kỹ bảo thủ như ba mươi năm trước, học sinh ai cũng quy củ nghe lời không thay đổi không đa dạng, như thế họ mới có thể bình bình an an không phạm sai lầm không chút trách nhiệm mà tiễn đi dần mỗi năm. <br> Nhưng mà chuyện này là không thể. Mỗi một lần bọn học sinh đều sẽ muốn sửa cũ thành mới, tinh thần đấu tranh mỗi lần mỗi cao hơn, càng muốn trấn áp càng gặp phải phản kháng. <br> Năm nay trường học tổ chức du lịch mùa thu, dựa theo quyết định của ông lãnh đạo nào đó, lớp mười một mười hai dứt khoát huỷ, nghỉ lại trường học bù, các thầy cô dắt mấy em lớp mười ra công viên gần đó lắc lư một vòng cho đủ số là được. <br> Vì thế, bọn học sinh đương nhiên không nghe theo rồi. Hộp ý kiến bụi bám quanh năm dày một lớp cũng bị nhét đầy, bảng nhỏ ở khu dạy học bị người viết lên \"Trả du lịch mùa thu đây\" to đùng, nếu mà là màu đỏ, nhìn qua đúng là như thủ đoạn đòi nợ. <br> Đối mặt với phong trào \"dân oán\" mãnh liệt này, cộng thêm một số lão sư tận lực thúc đẩy, mấy vị lãnh đạo đành phải từ bỏ quyết định ban đầu, mở rộng điều kiện. Bọn học trò đạt được thắng lợi bước đầu, có thể tự chọn địa điểm du lịch thu này, vì thế cuối tuần cả khối mười hai sẽ cãi cọ ồn ào, chính là đang thương lượng thu này đi đâu. <br> Không chỉ có khối mười hai, các khối khác cũng như thế, hưng phấn và ầm ĩ. Cô Kha lúc này cũng không ngăn các nàng, ngồi trên bàn ở bục giảng uống trà nhìn ngắm, phủi tay giao hết cho lớp trưởng Nguỵ Hành Hành. <br> \"Mau lên mau lên, còn ai nghĩ đến chỗ nào đi du lịch nữa không, không là bầu liền nha!\" Nguỵ Hành Hành mặt tươi cười thúc giục. <br> Đa số học sinh muốn vui đều rất đơn giản, đừng bắt học, ra ngoài chơi là đủ vui rồi. Nếu muốn vui thêm nấc nữa, thì là giáo viên ngữ văn hãy nói lần này đi chơi đừng bắt viết bài thu hoạch là được. <br> Bầu xong rồi, Nguỵ Hành Hành bắt đầu đọc lên, Du Dư viết lại, bảng đen ghi sáu nơi, cuối cùng cạnh tranh nhau là vườn Đông Sơn và động Nhai Sơn, hai nơi số phiếu đều nhau. <br> Hai địa điểm này đều không nằm trong thành phố, nhưng cũng gần, từ trường đi qua cũng mất một lúc. So sánh với những nơi khác, ưu điểm của vườn Đông Sơn và động Nhai Sơn là có thể leo núi, hơn nữa có rất nhiều học sinh bản địa cũng chưa đi qua, có cảm giác mới mẻ. <br> Trì Đường là người đưa ra vườn Đông Sơn. Lúc đưa ra, nàng cũng không nghĩ tới sẽ có nhiều người chọn như vậy, rất là bất ngờ. Vừa rồi nàng nói đại, chính là nhớ hồi trước cùng Du Du nói chuyện về phim phóng sự, có một vài phim miêu tả rừng mưa nhiệt đới và sa mạc linh ta linh tinh, Du Dư tỏ vẻ tò mò. <br> Trì Đường từng nghe một học sinh bản địa trong phòng là Lộ Chi kể về một nơi trong Nam Lâm gọi là vườn Đông Sơn, bên trong nhà kính có rất nhiều cây vùng nhiệt đới và các loại thực vật mọng nước như xương rồng. Xương rồng, cái cây lớn lên trong sa mạc á? Trì Đường tuy cũng không rõ ràng lắm, nhưng nhớ đến nên cứ nói đại ra. <br> \"Bây giờ hai địa điểm đều nhau rồi làm sao bây giờ? Lại bầu một lần nữa hả?\" <br> \"Không đúng, Du Dư không phải chưa bầu hay sao?\" <br> \"Đúng rồi, Du Dư chỉ ghi lại, một phiếu của nàng ấy chưa có!\" <br> Du Dư đối diện với ánh mắt của mọi người, yên lặng tự gạch thêm một cái ở sau vườn Đông Sơn, thế là đã đầy. Có người vui vẻ gào lên, cũng có người bực tức đập mặt bàn, cô Kha gõ hai cái để mọi người giữ yên lặng, tuyên bố: \"Vậy quyết định rồi, là đi vườn Đông Sơn.\"<br> Một khi địa điểm du lịch mùa thu đã xác định, mọi người liền bắt đầu ngóng trông ngày ấy mau đến.<br> Người duy nhất đã từng đến vườn Đông Sơn trong phòng 501 cũng chỉ có Lộ Chi. Nhà cô gần trường học nên thường xuyên về nhà ở, thường ở trong phòng cũng không nói nhiều, nhưng thực ra ở chung với người khác khá hài hoà. Buổi tối mọi người về phòng tán dóc, cô bèn kể cho mọi người về những cảnh vật đáng xem ở vườn Đông Sơn.<br> \"Vườn Đông Sơn to lắm, là cảnh khu quốc gia cấp A đó. Nếu đi hết trong một lần, tui bảo đảm chân ai cũng đứt hết. Cổng lớn của nó ở sườn núi, đỉnh núi phía sau toàn bộ đều là vườn Đông Sơn, chia ra nhiều khu lắm, nhưng mà giờ không phải lúc hoa trà hay hoa mai nở nên chắc cũng không nhìn ra khác nhau chỗ nào. Đáng giá nhất là khu triển lãm bằng pha lê trên núi đó, bên trong nhiều cây cối lắm không cây nào giống cây nào hết, còn có mấy loại quý hiếm cơ...\"<br> Du Dư ngồi bên cạnh nghe, bút trong tay thật lâu không nhúc nhích, tối nay nàng hẳn cũng không thể nghiêm túc làm đề, bèn dứt khoát buông bút cùng nghe mô tả, tưởng tượng ra cảnh tượng tiếp theo, trong lòng cũng có chút vui vẻ chờ mong. <br> \"Cơ mà, lúc lên núi phải đi vòng vòng lên trên, ngồi trên xe tới lui dễ say xe cực.\"<br> Nghe một câu này của Lộ Chi, Du Dư vô thức ngẩng lên, nhìn thấy Trì Đường đang ghé vào lan can, tóc dài thật dài rũ xuống.<br> Trương Mông mặt không ổn lắm, \"Tiêu rồi, mình bị say xe, say xe cực nặng luôn.\"<br> Trì Đường lại không nói tiếng nào, mấy người Nguỵ Hành Hành đều an ủi Trương Mông, Nguỵ Hành Hành còn vỗ ngực bảo: \"Không sao, anh họ mình là bác sĩ nè, biết nhiều thuốc chống say xe lắm, bảo đảm uống thuốc rồi không có việc gì.\"<br> Du Dư lại nhìn lên giường trên, nói: \"Trì Đường cũng say xe, nếu có thuốc chống say xe thì mang nhiều một phần nhe.\"<br> Nguỵ Hành Hành đáp ứng cái rụp: \"Được, mình sẽ mang nhiều một chút, lỡ nhiều người say xe quá cũng không hay, vậy sao chơi vui nổi. Đúng rồi. Trì Đường say xe có nhiều lắm không?\"<br> Trì Đường rốt cuộc cũng mở miệng: \"Không nghiêm trọng, không có việc gì.\"<br> Du Dư rốt cuộc không nói gì nữa, Trì Đường say xe rất nhiều, nhưng nàng ấy vốn không thích nói ra khó chịu của bản thân, cũng không quen được người khác quan tâm chiếu cố.<br> Nàng còn ngửa đầu lên xem, Trì Đường bỗng nhiên đưa đầu ra ngoài, đôi mắt lộ ra đối diện với nàng, cặp mắt kia như biến thành đao nhỏ có chút hung hăng, trong mắt rõ ràng viết: \"Không được nói nữa!\" <br> Aiz, có chút đáng yêu.<br> <b>Lời tác giả:</b><br> <i>Vườn Đông Sơn là ta bịa ra, xin đừng để ý.</i> "]