["<br>Bức bối.<br><br>Đến pub chưa từng nhàm như thế này bao giờ.<br><br>Phó Tiểu Vũ lại tự chán nản thêm một lúc, có lẽ đây ít nhiều gì cũng là lần cậu thả lỏng nhất, không cần phải màng đến hình tượng của bản thân như thế này bao giờ.<br><br>Ở bên Hứa Gia Lạc lâu rồi, chắc hẳn cũng đã bị lây chút xíu gì của người kia, thỉnh thoảng cậu cũng có những phút giây lười biếng không ngờ.<br><br>Trong lòng Omega lại âm thầm đổ cái tội này lên đầu Hứa Gia Lạc.<br><br>Đúng lúc này có một người bạn học từ sàn nhảy đi đến bên quầy bar, nhiệt tình mời cậu đến quán bar thứ hai tiếp tục cuộc vui.<br><br>Phó Tiểu Vũ nghĩ một lát, tuy rằng không từ chối nhưng thực ra đã không còn hứng thú như lúc đầu, thế nên cậu đành nói mình muốn ra ngoài hít thở chút không khí, tiện thể chờ những người khác đi ra.<br><br>Omega cầm lấy áo khoác bằng một tay, rồi đi xuyên qua quán pub đông đúc chật chội.<br><br>Lúc này màn đêm dày đặc đã bao phủ lấy bầu trời, thời khắc này cũng là lúc ồn ào nhất, những chiếc xe sang trọng lượn qua lượn lại trên đường.<br><br>Đám đông nhiệt tình chào đón cuộc sống về đêm vội vã lao đến, khiến Phó Tiểu Vũ chỉ có thể bị cuốn vào trong đó mà tiến về phía trước với vẻ chán nản.<br><br>Tiếng nhạc trầm thấp và mùi cồn của rượu hòa lẫn với nhau, thế nhưng vào giây phút vô cùng sôi động như thế này, Phó Tiểu Vũ lại đứng yên tại chỗ ngửa mặt lên nhìn bầu trời đêm.<br><br>Bởi vì cậu đột ngột dừng lại, thế nên những người đi lại xung quanh thỉnh thoảng lại không cẩn thận đụng phải vai Omega, có cảm giác tựa như từng cơn sóng đang đổ xô vào bờ đá.<br><br>Nhưng chỉ có một mình Phó Tiểu Vũ lại thất thần nghĩ ngợi—— <br>Hứa Gia Lạc, bây giờ anh đang làm gì? <br>\"Nè!\" <br>Không phải là câu Excuse me đã từng nghe bằng tiếng nước ngoài, mà là một tiếng \"Nè\" quen thuộc.<br><br>Có một lúc như thế, Phó Tiểu Vũ nghĩ rằng mình đã nhớ người kia đến nỗi thính giác cũng xuất hiện ảo giác.<br><br>Thế nhưng ngay sau đó, đôi mắt cậu đột nhiên lại khẽ mở to ra—— <br>Phó Tiểu Vũ chỉ trông thấy một Alpha đang đứng trước mặt mình với chiếc áo khoác da màu đen mở toang, bên trong là áo Tee bó sát người màu trắng, lười biếng ngậm lấy điếu thuốc, đứng giữa đám đông và nhìn về phía cậu.<br><br> <br>\"...!Hứa Gia Lạc!\" <br>Cậu chỉ nhớ giây tiếp theo chính mình đã vội nhào đến.<br><br>Thực ra Phó Tiểu Vũ rất ít khi mất kiềm chế khi ở bên ngoài như thế này.<br><br>Nhưng giây phút này đây, khi Hứa Gia Lạc từ trên trời rơi xuống vào thời điểm cậu nhớ anh nhất, đã khiến Omega gần như không thể bình tĩnh được.<br><br>\"Đệch...!\" <br>Omega thật sự nhào đến quá nhanh.<br><br>Hứa Gia Lạc vừa rồi còn tiêu sái hút điếu thuốc, nhưng mà lúc này đã bị dọa sợ.<br><br>Anh còn sợ hơn cả chính bản thân Omega, Hứa Gia Lạc nhanh chóng lấy điếu thuốc trên miệng xuống bằng một tay, sau đó mới yên tâm ôm lấy người kia vào lòng, mùi thơm của hoa Tử la lan nồng đậm ngọt ngào cũng xộc thẳng vào mũi Alpha.<br><br>\"Phó Tiểu Vũ, cuối cùng anh cũng bắt được em rồi!\" Hứa Gia Lạc ôm lấy người trong lòng mình, rốt cuộc cũng không nhịn được mà thốt lên.<br><br>Trong giọng nói của anh có chút ý tứ nghiến răng nghiến lợi, lúc lên tiếng đồng thời cũng đột nhiên nắm lấy gáy của Omega.<br><br>\"Hứa, Hứa Gia Lạc...\" Phó Tiểu Vũ chợt rùng mình, trong đám người hỗn loạn, động tác của Hứa Gia Lạc thực ra cũng không to tát gì, nhưng chỉ có Omega bị anh tóm lấy gáy như thế này mới biết được sự kích thích dữ dội trong lúc nhất thời kia—— <br>Hứa Gia Lạc rất biết cách tóm lấy cậu, cái loại thô bạo vừa đủ lực ép chặt tuyến thể của Omega ấy, khiến cậu giống hệt như chú mèo con bị tóm gáy, hoàn toàn không thể phản kháng nổi.<br><br>\"Sắp đến kỳ phát tình rồi mà tối nay em cũng không chịu ở nhà nghỉ ngơi à.\" Hứa Gia Lạc vừa tóm lấy gáy Omega vừa thì thầm nói.<br><br>\"Không chịu ở nhà nghỉ ngơi\" thực ra chỉ là nửa đầu của câu nói, còn nửa câu sau rất dài \"tuyến thể cũng có chút phản ứng rồi này, mùi tin tức tố ngọt ngào hơn bình thường đấy nhé, thế thì có biết bao nhiêu Alpha sẽ nhằm vào em đây hả\" lại bị anh nuốt trọn trở lại, Hứa Gia Lạc sợ rằng phô trương sự sở hữu quá mạnh mẽ của một Alpha thẳng như mình, sẽ là một việc làm không ngầu gì hết.<br><br>Hứa Gia Lạc thực sự cảm thấy hơi bực bội, anh đã ngồi mất mười sáu tiếng đồng hồ để bay đến đây, bởi vì không có thời gian để đặt một chuyến bay thoải mái hơn nên chỉ có thể chen chúc trên hạng ghế phổ thông.<br><br>Cảm giác ấy giống như vừa trải qua việc ngồi tù dài đằng đẵng, đợi đến khi cái mông anh đã tê dại vì nhức mỏi, vượt qua gió bụi lao đến căn nhà ở LA thì quản gia ở đó lại nói với anh rằng: Phó Tiểu Vũ đã đi đến quán pub.<br><br>Phó Tiểu Vũ không cùng anh trải qua thời kỳ phát tình, lại còn trốn đến Mỹ đến pub sao? <br>\"Hứa Gia Lạc...\" Phó Tiểu Vũ gần như thốt ra bằng âm mũi.<br><br>Đương nhiên là cậu...!thích anh bắt được mình.<br><br><br>Chẳng qua là lúc này đây, khi tuyến thể của cậu đã nhạy cảm quá mức, bị tóm chặt như vậy khiến cảm giác sưng tấy tê liệt kia, thật sự không thể dễ dàng dùng được từ thoải mái hay là đang bị tra tấn để hình dung.<br><br>Alpha khẽ híp mắt lại.<br><br>Tức giận, nhưng không hoàn toàn là vậy.<br><br>Nhất là vào lúc Phó Tiểu Vũ nhìn thấy anh đột nhiên xuất hiện, đôi mắt của mèo con có phần cô đơn đang đứng trong đám đông chợt bừng sáng, thẳng thắn đến mức trong chốc lát đã khiến Hứa Gia Lạc suýt chút nữa quên mất rằng, bản thân mình ngay từ đầu chạy đến đây cũng chính là vì anh chàng này.<br><br>Cuối cùng Hứa Gia Lạc cũng buông gáy của Phó Tiểu Vũ ra, rồi cúi đầu đặt một nụ hôn phớt lên môi cậu.<br><br>Đó là một nụ hôn nhẹ nhàng xen lẫn chút thô bạo, thậm chí Omega có thể cảm giác được những sợi râu vừa mới mọc trên cằm Alpha đã đâm vào mặt mình từng cái một.<br><br>Hứa Gia Lạc...!chắc là trong lúc vội vàng chạy đến đây còn chưa kịp cạo râu nhỉ.<br><br>Phó Tiểu Vũ thầm nghĩ.<br><br>\"Cưng à, em còn muốn chơi tiếp không? Anh đi cùng với em?\" Hứa Gia Lạc bất lực hỏi trong khi hôn, dù thế nào đi nữa, anh cũng không muốn cậu còn chưa được chơi tận hứng.<br><br>Phó Tiểu Vũ đang đắm chìm trong nụ hôn, nhưng trong đầu cậu vẫn còn hình bóng của những người bạn học, thế nên bèn vội vàng lắc đầu, sau đó ngẩng lên rồi nhìn qua: \"Không chơi nữa.\" <br>Cậu ngừng lại một lúc, đôi mắt sáng lấp lánh, nhẹ nhàng nói: \"Hứa Gia Lạc, em nhớ anh lắm!\" <br>\"Em...!em muốn nói chuyện với anh.\" <br>Hừ, thế còn tạm được.<br><br>Hứa Gia Lạc thầm nhĩ nhưng vẫn cố nén cười, anh hờ hững nắm tay Omega đi về phía bãi đậu xe: \"Vậy chúng ta về nhà đi.\" Alpha dứt khoát nói.<br><br>...!<br>Đêm đã về khuya, ánh đèn trong phòng tắm màu vàng không quá chói, cũng bởi vì vậy lại càng trở nên ấm áp hơn, dưới vòi hoa sen, hai thân thể ôm chặt lấy nhau, nhẹ nhàng nói chuyện.<br><br>Một tay Hứa Gia Lạc ôm lấy Phó Tiểu Vũ, trong khi tay kia lại dính đầy một nắm bọt trắng, rồi thuận theo cặp mông đầy đặn của Omega trượt xuống.<br><br>Phó Tiểu Vũ quấn lấy cổ của Alpha hầu như không hề cử động, Omega này đã quen với việc được vuốt ve và phục vụ một cách dịu dàng, khi được Hứa Gia Lạc rửa sạch, cậu sẽ trở nên lười nhác, mềm mại giống như cô mèo Hạ An thành tinh vậy.<br><br><br>\"Em cũng không biết, rốt cuộc là mình nghĩ thế nào...\" Phó Tiểu Vũ cứ để mặc tấm thân trần, thì thầm vào tai Hứa Gia Lạc, dường như cậu còn mang theo chút cắn rứt lương tâm: \"Sau khi em đã đồng ý với ba về chuyện đó, cứ nghĩ lại là em đều cảm thấy phiền muộn...\" <br>\"Em cũng...!cũng không muốn đối diện.\" <br>\"Em không muốn sinh con à?\" <br>Ngón tay của Hứa Gia Lạc chậm rãi xoa vào mông của Omega, anh trầm giọng hỏi.<br><br>\"Em...\" Giọng nói của Phó Tiểu Vũ rất nhỏ nhẹ: \"Không phải là không muốn.\" <br>Cậu trả lời của cậu nhanh đến bất ngờ, điều này khiến động tác đang rửa mông cho Phó Tiểu Vũ của Alpha không khỏi ngừng lại một lát.<br><br>Alpha hít sâu một hơi, cuối cùng vẫn cố gắng duy trì giọng điệu như ngày thường, bình tĩnh hỏi: <br>\"Như thế không phải là vì ba cứ nhắc với thúc giục hoài, nên em mới đồng ý sao?\" <br>Omega đang quấn lấy cổ anh, im lặng một hồi rồi mới nói nhỏ, đáp: \"Khi em còn nhỏ, em luôn cảm thấy việc ba phải nuôi nấng em là một chuyện rất đau khổ.<br><br>Thậm chí đôi khi em còn cảm thấy, có phải ông ấy rất hận việc đã sinh ra em hay không, thế nên mới đối xử với em như vậy.<br><br>Thực ra cũng không thể trách ông ấy, một người không có chỗ dựa dẫm, không có tiền cũng không có công ăn việc làm ổn định, mà vẫn phải một mình gồng gánh nuôi nấng em.<br><br>Vất vả như vậy, có ghét có hận cũng rất bình thường, thế nên có lúc em đã nghĩ rằng nếu đã như vậy, sao còn cứ giục em sinh con để làm gì, chẳng lẽ là vì ông ấy cảm thấy làm một Omega mà không sinh nở gì thì không trọn vẹn hay sao?\" <br>Những lời này cậu nói ra rất khó khăn, còn mang theo vài phần hỗn loạn, hoặc có lẽ chỉ khi ở trong vòng tay của Hứa Gia Lạc như thế này, Phó Tiểu Vũ mới có cảm giác an toàn để nói ra những câu kia.<br><br>Thật ra cậu cũng không hề vô cảm như vậy, trong hai mươi lăm năm đầu đời, cậu đã cắt đứt và bỏ qua những cảm xúc vụng dại của trái tim mình.<br><br>Nhưng sau khi ở bên Hứa Gia Lạc, từ lúc đánh dấu đến cuộc hôn nhân này, rốt cuộc cậu cũng không còn có thể ngăn cách hết thảy mọi thứ ở bên ngoài được nữa.<br><br>\"Ngay cả khi ông ấy thực sự nghĩ như vậy thì đó cũng là bởi giới hạn của tuổi tác và quan niệm, nhưng em phải biết rằng chính mình có phải là một người hoàn chỉnh hay không, cho dù có sinh hay là không sinh con thì em cũng đều hoàn hảo cả, đúng không nào? <br>\"Nhưng anh nghĩ, những quan niệm hoặc là việc ba em thúc giục không phải là nguyên nhân duy nhất.\" Hứa Gia Lạc ngừng lại một lát, dường như anh đang suy nghĩ kỹ nên nói như thế nào, \"Hoặc có lẽ năm đó cho dù có khó khăn thế nào, nhưng trong lòng ông ấy, cảm giác hạnh phúc sau khi sinh ra em đều vĩnh viễn vượt xa những nỗi vất vả kia.<br><br>Thế nên ông ấy mới dựa trên kinh nghiệm sống của mình, hy vọng em cũng có được niềm hạnh phúc ấy.<br><br>Có lẽ nào...!lại có khả năng đó không em?\" <br>Anh không nói câu này một cách hoàn toàn chắc chắn, mà là thận trọng chậm rãi đưa ra một giả thuyết, nhưng ngay lúc đó trái tim của Phó Tiểu Vũ lại khẽ run lên, cậu không khỏi trở nên trầm lặng.<br><br>Hứa Gia Lạc cũng không vội vàng tiếp tục, thay vào đó anh dùng vòi hoa sen xịt vào cái mông đầy bong bóng xà phòng của Omega.<br><br>Nhiệt độ ấm áp kề cận da thịt khiến Phó Tiểu Vũ không khỏi cong người lên một chút, \"Ưm...\" <br>\"Còn điều này nữa...\" Tiếp theo tiếng ưm gần như rên rỉ, Phó Tiểu Vũ lại nhìn sang, khẽ mở lời.<br><br>Hai má Omega ửng hồng, lông mi dài dính nước, khẽ chớp một cái: \"Hứa Gia Lạc, em còn thấy hơi sợ...\" <br>Thực ra cậu cũng đã là một Omega hai mươi bảy tuổi, thế nên những lời nói tiếp theo thật sự có phần xấu hổ, nhưng mà cậu vẫn khẽ thì thầm: \"Lần trước Văn Kha sinh con rất đau đớn, hơn nữa em còn sợ...\" <br>Phó Tiểu Vũ không biết phải diễn tả cảm giác kỳ quặc, xa lạ và yếu ớt đó như thế nào trong một lúc, nhưng cảm giác ngứa ran bất ngờ từ nước nóng trên ngón chân khiến cậu phải rên rỉ trước một tiếng: \"Đau!\" <br>Omega vô thức duỗi ngón chân ra rồi chỉ cho Hứa Gia Lạc: \"Có một viên gạch trong bể bơi bị nứt, hôm qua em đi bơi thế là ngón chân bị cắt một phát, đau lắm.\" <br> <br>\"Để anh xem nào!\" Hứa Gia Lạc cúi đầu xuống, nhìn thấy miếng băng cứu thương trên ngón chân béo mập của Omega đã bị xô lệch.<br><br>Anh xé miếng băng cứu thương đó ra, liền nhìn thấy bên trong có một vết thương nhỏ màu đỏ, đã rỉ ra một ít máu.<br><br>\"Đợi anh một lát!\" Hứa Gia Lạc để người trần mở cửa phòng tắm ra, rồi lục tìm trong tủ thuốc một lúc mới tìm thấy một miếng băng dán vết thương mới.<br><br>Thời điểm quay đầu lại, anh không khỏi thất thần trong thoáng chốc.<br><br>Phó Tiểu Vũ dựa vào trên tường, đang ngoan ngoãn gác cái chân bị thương lên, chờ đợi anh...!Một lớp sương mù đã bao phủ lấy cửa kính của phòng tắm, nhưng thông qua màn sương mờ mịt ấy, cơ thể của Omega lại càng trở nên tuyệt đẹp.<br><br>Hứa Gia Lạc trở lại phòng tắm với miếng băng cứu thương không thấm nước, sau đó anh ngồi xổm xuống, nắm lấy bàn chân trái nhỏ nhắn của Omega đặt vào trong lòng bàn tay mình, rồi cẩn thận băng bó vết thương cho cậu.<br><br>Trên miếng băng dán còn in hình một chú vịt con màu vàng, màu sắc tươi tắn đặc biệt dễ thương trên ngón chân trắng tinh của Omega.<br><br>Mặc dù Alpha đã dán băng xong, nhưng vẫn không khỏi ngẩn ra nhìn vào nơi đó một lúc.<br><br>Không biết vì sao, anh lại đột nhiên nhớ đến lần đầu tiên cùng Phó Tiểu Vũ trải qua kỳ phát tình, lúc mở ra khoang sinh sản của Omega, trong đầu Hứa Gia Lạc thoáng hiện lên một suy nghĩ: Đây là một Omega rất biết nhịn đau.<br><br>Một Omega ngoan cường, có thể nhẫn nhịn chịu đựng như Phó Tiểu Vũ, vậy mà lúc này đây lại tủi thân chỉ cho anh vết thương nhỏ xíu ở ngón chân mình, lại kể tỉ mỉ cho anh biết mình đã bị thương ở bể bơi như thế nào, còn than thở rằng mình đau lắm và cậu cũng nói nhỏ với anh dù rất xấu hổ, rằng mình thấy sợ, sợ sinh con sẽ đau nhưng cậu vẫn muốn có con.<br><br>Alpha cảm thấy trái tim mình như thể bị một lòng bàn tay bóp chặt rồi lại thả ra, vừa chua chát vừa kịch liệt, dạ dày nhộn nhào chỉ chực trào lên.<br><br>Độ cao khi Hứa Gia Lạc ngồi xổm thế này vừa vặn nhìn thấy cái bụng nhỏ phẳng lì của Omega ở trước mắt, anh đột nhiên không nhịn được mà cúi đầu xuống, giọt nước từ vòi hoa sen tùy ý phun lên mặt anh, khiến Alpha phải vội vàng nhắm chặt mắt lại.<br><br>\"Hứa Gia Lạc?\" Phó Tiểu Vũ không hiểu chuyện gì, Alpha tự nhiên dựa sát như vậy có hơi xa lạ, lại càng nhói lên cảm giác khó tả.<br><br>Không biết đã qua bao lâu, cậu cảm thấy như chỉ mới đấy thôi nhưng cũng lại như dài đằng đẵng, lúc này Hứa Gia Lạc cuối cùng cũng đứng dậy, nhẹ nhàng nâng khuôn mặt của Omega lên.<br><br>\"Không có gì phải xấu hổ hết, anh hiểu mà.<br><br>Tiểu Vũ, anh không nói dối em, nếu như có thể...!có được em bé của hai chúng ta, anh, mẹ nó anh sẽ cảm thấy mình là người hạnh phúc nhất trên đời.<br><br>Nhưng anh cũng rất hiểu, thậm chí còn cảm thấy không nỡ.\" <br>Phó Tiểu Vũ ngây ngẩn nhìn vào Hứa Gia Lạc, ngay lúc ấy, ánh mắt của Alpha dường như đã chứa đựng quá nhiều cảm xúc, giống như kích động lại giống như thương xót, đầy lo lắng.<br><br>\"Cưng à, chính em vẫn chỉ là chú mèo con của anh thôi.\" Hứa Gia Lạc ôm lấy khuôn mặt của cậu, khàn giọng nói.<br><br>.<br><br>"]