["<br>Cậu nghĩ đến lúc Văn Kha ốm nghén, Hàn Giang Khuyết cũng ngồi xổm bên cạnh anh ấy, chẳng hề chê bôi mà đặt nụ hôn lên trán Omega kia, khi đó trong lòng cậu đã âm thầm cảm thấy ngưỡng mộ.<br><br>Nhưng mà cậu cũng không ngờ rằng lúc đến lượt mình ốm nghén, khi bản thân còn chưa đánh răng xong, trong miệng còn đầy bọt thì đã được Hứa Gia Lạc ngậm vào miệng mình.<br><br>Đây có lẽ là nụ hôn mạnh mẽ nhất trong cuộc đời của cậu.<br><br>Phó Tiểu Vũ vừa tủi thân lại vừa tức giận, nhưng cũng không có cách nào giãy ra được, vì vậy trong lòng dứt khoát phản kháng, hoàn toàn nổ tung.<br><br>Cậu vừa hôn, vừa hung hăng đẩy hết chỗ bọt kem đánh răng trong miệng mình sang miệng Hứa Gia Lạc一一 <br>Hứa Gia Lạc, đồ khốn, ăn kém đánh răng đi.<br><br>Hình như trong cơn hỗn loạn, Alpha kia cũng hiếm hoi mắng một câu nào đó.<br><br>Nhưng cho dù như vậy, anh cũng không có ý rời đi, thay vào đấy là vội vàng nuốt hết bọt kem, vẫn hôn cậu như trước.<br><br>Đó gần như là nụ hôn có phần kịch liệt.<br><br>Miệng cả hai người đều dính đầy mùi kem đánh răng.<br><br>Thế nhưng Hứa Gia Lạc vẫn tiếp tục hôn.<br><br>Cho đến khi cơ thể của Phó Tiểu Vũ cũng trở nên mềm mại, ôm lấy cổ Hứa Gia Lạc.<br><br>Một khi đã mềm lòng, thì nỗi tủi thân lại trở thành muốn làm nũng, cảm xúc hoàn toàn thay đổi, thậm chí còn quan trọng hơn cả thể diện.<br><br>Omega khẽ nói: \"Hứa Gia Lạc, em...\" <br>Cái câu em sai rồi kia còn chưa được nói ra, Hứa Gia Lạc lại chặn lấy đôi môi của cậu.<br><br>Giọng nói của Alpha trầm xuống còn khàn khàn: \"Tiểu Vũ, lúc biết được em có thai, anh rất vui, thật sự rất vui rất vui.\" <br>Câu nói này của anh quả thật rất đột ngột, có chút đứt quãng rồi lặp đi lặp lại bởi vì kích động, khiến Phó Tiểu Vũ không biết phải đáp lại ra sao.<br><br> <br>Hứa Gia Lạc không đợi cậu lên tiếng, lời nói của anh vừa lo lắng vừa vội vàng, dường như đã trở nên không thể nhẫn nhịn nổi vì phải kiềm chế quá lâu: <br>\"Anh đã âm thầm giấu cái que thử thai đó, bỏ nó vào trong chiếc hộp đặt ngay trong ngăn kéo bên cạnh giường, anh muốn cất giữ nó cho đến lúc già đi.<br><br>Còn cả cái lần đi siêu âm lần trước, sau khi bác sĩ đưa cho chúng ta hình ảnh của tên nhóc trong bụng em, mỗi ngày anh đều mang ra ngắm, trước khi đi ngủ ngắm, lúc trên đường chờ đợi cũng ngắm, kể cả lúc làm việc, lúc nào cũng khắc khoải trong lòng, lúc nào cũng không ngớt nhớ nhung, mỗi lần đều cảm thấy trái tim như muốn nhảy ra khỏi lồng ngực, anh cảm thấy rất hạnh phúc, hạnh phúc đến choáng váng.\" <br>Khi Alpha nói chuyện, anh vẫn ôm lấy cậu rất chặt.<br><br>Phó Tiểu Vũ còn chưa hiểu hết Hứa Gia Lạc muốn nói điều gì, Alpha này rất ít khi nói chuyện cái kiểu câu sau không liên quan gì đến câu trước như vậy.<br><br>Thậm chí những lời này, từ khi mang thai cho đến nay, những cảm xúc rời rạc ấy cũng là lần đầu tiên Hứa Gia Lạc nói với cậu.<br><br>Thế nhưng những cảm xúc hỗn loạn đột ngột tuôn trào ập đến, lại khiến cơ thể anh khẽ run lên.<br><br>\"Tiểu Vũ, anh thực sự rất vui.\" <br>Hứa Gia Lạc lặp lại một lần nữa: \"Nhưng có lúc khi anh đang cảm thấy rất hạnh phúc rất vui vẻ, anh còn cảm thấy áy náy, vì vậy...!mới không dám vui vẻ đến thế.\" <br>\"Bởi vì anh biết, anh chỉ có thể chia sẻ với em những kỷ niệm tốt đẹp trong quá trình sinh con, chứ không thể chia sẻ cùng em những khó khăn vất vả mà em phải trải qua, những chuyện như ốm nghén, tăng cân, mệt mỏi, sinh nở...!Bé yêu của anh, anh vĩnh viễn cũng không thể cùng em chia sẽ những đau đớn ấy.\" <br>Hứa Gia Lạc nhổ hết chỗ kem đánh răng còn lại trong miệng mình vào bồn rửa mặt, lại lẩm bẩm một câu \"MK\", ngay cả hơi thở cũng trở nên nặng nhọc bởi những xúc động.<br><br>Thực ra đôi khi anh hy vọng bản thân càng giống một Alpha hơn, tâm lý thô hơn một chút, càng ngầu hơn một chút, vui vẻ thì cứ phóng khoáng thể hiện ra một chút.<br><br>Vậy thì mới không có những khoảnh khắc tức nước vỡ bờ, đáng xấu hổ như lúc này.<br><br>Nhưng anh không làm được, khi nhìn thấy Omega của mình cuộn tròn trước bồn cầu với khuôn mặt tái mét thì anh đã không thể làm được.<br><br>Bởi vì anh mang trong mình quá nhiều yêu thương, cho nên mới trở nên dữ dằn nhưng cũng thực yếu đuối.<br><br>\"Hứa Gia Lạc...\" Phó Tiểu Vũ nhẹ nhàng ôm lấy anh, mũi Omega cọ xát vào hình xăm bên cổ của Hứa Gia Lạc, giống như xoa dịu một con dã thú đang đắm chìm trong mớ cảm xúc rối loạn.<br><br>\"Nhưng em thực sự rất hạnh phúc.<br><br>Trước đây em chưa bao giờ nghĩ rằng mình sẽ có con, thực ra lý do nhìn qua có vẻ rất nhiều nhưng thực tế điều quan trọng nhất là em luôn cảm thấy tuổi thơ của mình không được hạnh phúc, thế nên, em cũng không biết nếu thật sự có một ngày như thế thì bản thân em có thể, mang đến cho sinh mệnh nhỏ của mình một cuộc sống hạnh phúc được hay không.<br><br>Thật ra em...!vẫn luôn không được tự tin lắm.\" Phó Tiểu Vũ do dự nói.<br><br><br>Thực ra mấy lời này cậu chưa từng nói qua, dù là lúc trước vì muốn thuyết phục chuyện hoãn sinh con cũng đã từng đề cập đến, nào là vì sự nghiệp, nào là vì hiểu rõ bản thân, tất nhiên những lý do đó đều là thật, nhưng có một lý do khiến cậu bất an và vẫn luôn giấu kín trong lòng一一 đó chính là cậu chưa từng nghĩ rằng mình có thể trở thành một người cha tốt.<br><br>\"Những sau khi ở bên anh, Hứa Gia Lạc, em đã dần tin tưởng一一 tin rằng bản thân có thể mang đến một cuộc sống hạnh phúc cho con cái của mình.\" <br>Phải diễn tả điều này như thế nào đây, cuộc sống vất vả xoay vần cậu, dần dần đã được người Alpha này mang đến cảm giác cứu rỗi.<br><br>Lý do sinh con đơn giản là vậy thôi.<br><br>Cậu vẫn nhớ như in lời thề nguyện của Hứa Gia Lạc trong đám cưới, lúc anh nắm lấy tay mình đã thì thầm nói: \"Anh thề rằng từ nay về sau, sẽ luôn khiến chú mèo con của anh được vui vẻ, mạnh khỏe và luôn luôn yêu đời.\" <br>Những lời nói đơn giản ấy, đã khiến cậu nước mắt lưng tròng ngay lập tức.<br><br>Hứa Gia Lạc không nói những lời hoa mỹ như thủy chung hay gì đó, anh chỉ cần cậu mãi mãi vui vẻ, mạnh khỏe và luôn yêu cuộc sống này.<br><br>Chỉ có bản thân Omega mới biết, bây giờ mình thực sự giống như những lời Hứa Gia Lạc đã nói, từ việc thậm chí không thể mang lại hạnh phúc cho bản thân, đến việc tin rằng mình có thể mang lại hạnh phúc cho đứa con bé bỏng của hai người.<br><br>Cuộc đời của cậu, đã trở nên mạnh mẽ, dồi dào, thậm chí còn khơi dậy nguồn năng lượng tin tưởng rằng mình có thể trở thành một người cha.<br><br>Khi Phó Tiểu Vũ nghĩ đến đây, những cáu kỉnh lo lắng của ban nãy dần được xoa dịu một cách kỳ lạ.<br><br>Cho dù chuyện mang thai, có mang đến bao nhiêu những thay đổi lớn nhỏ trong cuộc sống của cậu, thì cậu nghĩ rằng mình đều có thể cùng Hứa Gia Lạc đối mặt.<br><br>Omega có phần chán ghét những lời nói vụng về của mình trong lúc này: \"Hứa Gia Lạc, anh là tốt nhất, tốt nhất.\" <br>Hứa Gia Lạc lại ngỡ ngàng bởi câu nói đơn giản kia, anh sờ vào mũi mình mới có thể gắng bình tĩnh lại được.<br><br>\"Chỉ là tốt thôi sao?\" Anh quay đầu lại, vỗ nhẹ lên má Omega, \"Tốt đến mức khó miêu tả vậy à?\" <br>Mặc dù Alpha kia đang trêu chọc mình, nhưng Phó Tiểu Vũ lại chợt tinh tường nhận ra rằng, tên này là đang cố sống cố chết che giấu đi chút ngượng ngùng.<br><br>Anh bị những lời an ủi thẳng thắn của cậu khiến cho xấu hổ, nên mới phải cố ý dùng giọng điệu giễu cợt để chiếm thế chủ động, nhưng cái đuôi cáo này cũng quá lộ liễu rồi.<br><br><br>Phó Tiểu Vũ vâng một tiếng, còn cảm thấy có chút đắc ý vì vậy lại càng ra vẻ nghiêm túc, trịnh trọng nói: \"Em yêu anh, Hứa Gia Lạc, em thích làm tình và tán gẫu cùng anh, thích có con với anh, thích cùng anh làm bất cứ chuyện gì.\" <br>\"Shhh...\" Hứa Gia Lạc hít vào một hơi, lớp ngụy trang ban đầu của anh đã dễ dàng bị xé nát trong tích tắc.<br><br>Anh nghe thấy tiếng chân tay mình bắt đầu tê dại, cơn tê dại ấy từ chân tay chạy thẳng về tim, trong một giây hoàn thành cú sốc điện hàng chục triệu V.<br><br>Thịch một tiếng, trái tim anh dường như ngừng hoạt động trong chốc lát bởi vì quá hạnh phúc.<br><br>Khuôn mặt cứng đờ dần dần đỏ ửng.<br><br>\"Ọc ọc...\" Cũng vào chính lúc này, bụng của Phó Tiểu Vũ lại đột nhiên kêu lên một tiếng.<br><br>Ngay trước khi Hứa Gia Lạc chuẩn bị rời khói trái đất cùng với khinh khí cầu màu hồng của mình, thì tiếng ọc ọc kia đã kéo anh trở lại.<br><br>\"Cưng à, em đói rồi sao?\" Alpha ngập ngừng hỏi.<br><br>\"Ừm...\" Phó Tiểu Vũ có phần ngượng ngùng xoa xoa bụng mình, cẩn thận cảm nhận, tuy rằng mới vừa nôn chưa bao lâu, nhưng cảm giác này thực sực dường như là...!\"Em đói rồi!\" <br>Cậu thành thật gật đầu.<br><br>Cảm giác đói vừa bị đánh thức đã không nhịn được, buổi trưa còn ngửi thấy mùi tanh tanh của cá là muốn nôn, nhưng lúc này lại còn ngốc hơn.<br><br>Phó Tiểu Vũ nghĩ ngợi một lúc, rồi khẽ lên tiếng: \"Hứa Gia Lạc, em muốn ăn cá om dưa.\" <br>\"Để anh làm.\" Hứa Gia Lạc gần như nhảy bật dậy muốn chạy thẳng vào bếp.<br><br>\"À mà ba em đâu?\" Phó Tiểu Vũ đi theo sau, lúc này mới nhớ ra lâu vậy rồi mà vẫn chưa trông thấy Phó Cảnh.<br><br>.<br><br>||||| Truyện đề cử: Thần Y Ở Rể |||||<br>\"Ba ấy à, bị em nhờ cô Đường dẫn người đi rồi.\" <br>Phó Tiểu Vũ vừa nghe thấy vậy, hàng lông mày đã không giấu nổi sự phấn khích: \"Vậy? Vậy ba anh thì sao? Tối nay có đến đây không?\" <br>\"Ai cũng không đến cả, đều bị anh đuổi đi hết.\" Hứa Gia Lạc còn đang lấy cá trong tủ lạnh thì Phó Tiểu Vũ đã vui vẻ nhào đến ôm lấy thắt lưng anh: \"Thật ư? Anh đã nói thế nào vậy?\" <br>\"Anh nói là mình muốn có thế giới hai người với Phó Tiểu Vũ, thế nên những người khác đừng đến làm phiền.\" <br>Phó Tiểu Vũ biết Hứa Gia Lạc đang nói linh tinh, nhưng cậu vẫn cười đến khóe mắt cong cong, cười mãi cười mãi, đột nhiên lại nhớ đến một chuyện quan trọng bèn nghiêm túc nói: \"Mà này Hứa Gia Lạc, anh không được phép sang Mỹ trước đâu đấy.\" <br>Cậu nói tiếp, mặc dù có chút xấu hổ khi nghĩ đến việc che đậy những lời nói tàn nhẫn của mình vào lúc sáng, nhưng vẫn phải giải thích: \"Em, em sẽ gắng thu xếp công việc của mình trong hai tuần này, đến lúc đấy, chúng ta sẽ sang đó cùng nhau.\" <br>\"May quá, Phó tổng đã không thay đổi quyết định.\" Hứa Gia Lạc vừa tìm cá vừa mỉm cười, nói: \"Nếu không thì tôi đây không thể tốt nghiệp bằng tiến sĩ được rồi.\" <br>Alpha cười cười, trong lòng lại không nhịn được lo lắng, lẩm bẩm hỏi: \"Em có mệt không? Hay là vào phòng thay bộ quần áo rồi nằm xuống nghỉ ngơi một lát đi, anh ở đây cho cá, dưa với gia vị vào om một lúc đã, đợi lát nữa sôi rồi mới bỏ đậu phụ vào, đến lúc đó mới gọi em nhé!\" <br>\"Không đi đâu.\" Phó Tiểu Vũ lắc đầu, thực ra cậu cũng thấy hơi mệt, nhưng từ lúc biết phụ huynh hai nhà đều không đến đây, cậu đã thực sự rất vui, thế nên dứt khoát ngồi ỳ trong phòng bếp xem Hứa Gia Lạc làm cá một cách thích thú.<br> <br><br>Phó Tiểu Vũ càng xem càng thấy đói, còn cực kỳ thèm ăn, thậm chí mùi tanh khi xử lý cá cũng cảm thấy ngon miệng.<br><br>Omega ngồi được một lúc, mới cảm thấy quần áo đúng là khá chật, không nhịn được cúi đầu cởi bỏ hai cúc áo cổ, tuy rằng có khá hơn những vẫn cảm thấy hơi ngột ngạt cùng chật chội.<br><br>Cậu vừa ngẩng đầu lên, lại trông thấy Hứa Gia Lạc đang nhìn mình.<br><br>\"Anh sao vậy?\" Phó Tiểu Vũ hỏi.<br><br>\"Cởi có hai cúc thôi à?\" Hai mắt Hứa Gia Lạc híp vào, hỏi ngược lại.<br><br>\"Xì!\" Phó Tiểu Vũ không kiềm được kích động, lại cởi cúc áo sơ mi ra, sau đó ngẩng đầu lên với ánh nhìn đầy khiêu khích.<br><br>Phó Cảnh không có ở đây, cậu cực kỳ mừng rỡ, đương nhiên là nhớ chết đi được thế giới hai người rồi.<br><br>Ánh mắt của Hứa Gia Lạc lướt hết từ xương quai xanh xuống ngực, rồi đến bụng dưới, ánh mắt của anh rất thâm sâu, khuôn mặt tuy cười lại như không cười, biểu cảm trông khá lạ lùng.<br><br>\"Sao vậy?\" Phó Tiểu Vũ có phần buồn bực.<br><br>Hứa Gia Lạc giống như hoàn toàn bị dụ dỗ, lại giống như không dụ dỗ được chút nào.<br><br>Alpha không vội vàng trả lời, đầu tiên anh đặt cá đã cắt sẵn vào trong đĩa, rồi đi rửa tay sau đó lau sạch sẽ, cuối cùng mới đưa tay ra sờ nhẹ vào bụng dưới của cậu.<br><br>Phó Tiểu Vũ thấy rất dễ chịu khi được anh chạm vào như thế này.<br><br>\"Thực ra thì ba em sáng nay nói cũng không sai nhỉ?\" Hứa Gia Lạc thì thầm.<br><br>Đôi mắt đang lim dim hưởng thụ cảm giác thoải mái của Phó Tiểu Vũ đột nhiên mở to ra một chút, nghe không hiểu cho lắm.<br><br>\"Bụng đã to hơn một chút rồi này, chú mèo con mũm mĩm, áo sơ mi em mặc chật rồi.\" <br>Áo sơ mi em mặc chật rồi一一 còn chưa đợi đến khi Phó Tiểu Vũ tiêu hóa được tiếng sét đánh ngang tai này thì Hứa Gia Lạc đã tiến lại gần.<br><br>Trong tiềm thức cậu nghĩ rằng Alpha sẽ hôn lên mặt mình, nhưng không ngờ rằng đôi môi của anh chỉ là lướt qua, sau đó Hứa Gia Lạc xoay người lại chợt cúi người hôn lên bộ phận nhạy cảm trước ngực Phó Tiểu Vũ.<br><br>\"Hơn nữa, đầu ngực cũng to lên rồi nè.\" Alpha thì thầm bên tai cậu, khẽ nói: \"Đẹp thật đấy!\".<br><br>"]