["<br>Lúc tổng trọng lượng của gia đình ba người lên tới 157 kg, Phó Tiểu Vũ cuối cùng cũng chính thức bắt đầu kỳ nghỉ dài đầu tiên kể từ sau khi mình tốt nghiệp.<br><br>Thực ra nếu nói là cơ thể cảm thấy mệt mỏi hoặc là không thích nghi được thì chắc chắn vẫn chưa phải là tất cả, ít nhất là cậu lúc này cũng chưa gặp phải những cơn ốm nghén khó chịu trong tam cá nguyệt thứ nhất (1).<br><br>(1)= ba tháng đầu thai kỳ.<br><br>Chỉ là kể từ khi cậu thực sự nhận ra là bản thân đã béo lên thì tinh thần vốn sắc bén và cứng cỏi ban đầu nay đột nhiên bị phá vỡ, rơi rụng—— <br>Nếu như đã thế rồi thì hay là...! <br>Thực sự là cậu nên nghỉ ngơi và tận hưởng cuộc sống rồi.<br><br>Rất khó để làm rõ mối liên quan giữa hai vấn đề này một cách chi tiết.<br>Nhưng dẫu sao thì Phó Tiểu Vũ bỗng nhiên lại không muốn đi làm nữa.<br><br>Đối với cậu mà nói, đây là một sự thay đổi chưa từng có trong cuộc đời.<br>Điều này có nghĩa là cậu không phải dậy sớm vào mỗi buổi sáng, vượt qua sự khác biệt mười hai tiếng đồng hồ của múi giờ để trao đổi công việc với các đồng nghiệp ở LITE vào lúc sắp đến giờ tan làm.<br><br>Điều này còn có nghĩa là cậu không cần phải chú ý đến các dữ liệu và đọc báo cáo mọi lúc trong ngày.<br><br>Điều này cũng có nghĩa là buổi tối không cần phải gọi điện bàn bạc với những người phụ trách ở các bộ phận trước khi đi ngủ.<br><br>Và điều này còn có nghĩa là Phó tổng từ nay về sau, một ngày hai mươi tư giờ, từ sáng sớm đến đêm tối, đều sẽ thực sự được, rảnh, rang.<br><br>\"A...\" <br>Ánh nắng xuyên qua tấm rèm cửa màu be chiếu xuống chiếc giường lớn.<br><br>Cái quẩn quanh của sức nóng như thiêu như đốt vào buổi sáng giống như một giấc mơ dịu dàng nửa tỉnh nửa mê.<br>Những ngón tay mảnh khảnh của Phó Tiểu Vũ nắm lấy vài nếp gấp của ga trải giường, sau một hồi dài rên rỉ, hơi thở của cậu đột nhiên trở nên ngắn ngủi gấp gáp.<br>Omega nhắm mắt vào, hàng mi dài của cậu lại run lên bần bật, đó là những rung động...!nhẹ nhàng vui sướng.<br>Thế nhưng đúng lúc này, đồng hồ báo thức nơi đầu giường đột nhiên vang lên.<br>Phó Tiểu Vũ vốn đang chìm đắm trong hạnh phúc, không khỏi khẽ nhíu mày——<br>Sau khi không còn làm việc nữa, tiếng chuông báo thức mỗi lần vang lên cực kỳ chói tai.<br><br>Chiếc chăn bông phồng lên, Hứa Gia Lạc nhúc nhích từng chút một rồi chui ra khỏi chăn.<br><br>Bởi vì đầu tóc hơi rối nên anh phải dùng tay vuốt ngược ra sau, để lộ ra vài giọt mồ hôi lấm tấm trên trán.<br><br>Vốn dĩ muốn tắt chuông báo thức đi nhưng còn chưa kịp hành động thì Alpha đột nhiên lại bị Phó Tiểu Vũ nhổm người dậy, nắm chặt lấy cổ tay: \"Anh làm gì thế?\" Giọng mũi của cậu hơi cao lên, mang theo chút bất mãn.<br><br> <br>\"Reng, reng——\" Chuông báo thức vẫn kêu liên tục.<br><br>Omega thực sự ôm lấy Hứa Gia Lạc rất chặt.<br><br>Khuôn mặt rúc vào hõm vai Alpha, cái bụng nhô lên áp vào bụng anh giống như là muốn quấn chặt lấy Hứa Gia Lạc vậy.<br><br>Anh còn tranh thủ liếc nhìn đồng hồ một cái, cuối cùng đành hắng giọng, nói: \"Khụ, tám rưỡi rồi em ạ.\" <br>Tám rưỡi rồi.<br><br>Anh phải dậy rồi.<br><br>Phó Tiểu Vũ đã bỏ tay anh ra, nhưng lại nhìn Alpha bằng đôi mắt mông lung.<br><br>Đôi mắt mèo tròn xoe ấy bởi vì cao trào buổi sáng nay mà trở nên đặc biệt quyến rũ, lông mi ướt đẫm, màu sắc của con ngươi dường như cũng nhạt đi bởi làn nước, cứ như vậy—— mơ mơ màng màng nhìn vào anh.<br><br>Tựa như nghe thấy những lời anh nói, lại giống như không nghe thấy gì.<br><br>\"Cưng à?\" <br>Hứa Gia Lạc lại khẽ gọi một tiếng.<br><br>Không có phản ứng nào.<br><br>Nhưng lúc Hứa Gia Lạc kéo chăn ra muốn đi ra ngoài, Phó Tiểu Vũ lại đột nhiên ôm lấy cánh tay anh.<br><br>Omega dùng giọng mũi phát ra tiếng gọi mềm nhũn: \"Hứa Gia Lạc...\" <br>Chết dở.<br><br>Lại làm nũng rồi.<br><br>Bởi vì chăn bông bị kéo xuống, thế nên cơ thể trần trụi của Phó Tiểu Vũ hoàn toàn lộ ra trước mắt Hứa Gia Lạc.<br>Cậu hoàn toàn không thấy ngượng ngùng chút nào vì sự tham lam của mình lúc này, mà lúc Alpha nhìn sang, Phó Tiểu Vũ lại càng thêm liều lĩnh nằm ngửa ra giường, hai chân mở rộng.<br><br>Omega trong giai đoạn giữa của thai kỳ đã không còn phờ phạc như hồi đầu nữa.<br><br>Mà vì được chăm sóc cẩn thận nên từng sợi tóc đều ánh lên vẻ khỏe khoắn dưới nắng sớm, đôi đồng tử màu nâu nhạt xinh đẹp sáng lấp lánh, bụng dưới tựa như sườn đồi đẹp đẽ căng phồng lên.<br><br>Đương nhiên là cũng đã béo lên.<br><br>Khi sự thèm ăn tăng lên, tất cả những ham muốn đều tăng lên.<br><br>Bởi vì Hứa Gia Lạc đang nhìn cậu, thế nên Phó Tiểu Vũ lại càng kiêu ngạo ưỡn ngực cao lên, khiến hai đầu ngực sưng đỏ trên làn da trắng như tuyết càng hiện rõ mồn một trong tầm mắt của anh.<br><br>Cho dù là đang làm nũng thì cậu cũng làm chuyện này một cách hoàn toàn chính đáng—— <br>Hứa Gia Lạc không thể đi được.<br><br>Vì cậu còn muốn.<br><br>Alpha hít một hơi thật sâu, nhưng đã đến nước này thì anh hoàn toàn không thể cưỡng lại được.<br><br>\"Cưng à, để anh ôm em thêm một lát nhé!\" Anh không kìm được nữa lại đè Phó Tiểu Vũ xuống giường, hương Tử la lan tỏa ra nồng đậm khiến giọng Hứa Gia Lạc có phần khàn khàn, anh hỏi: \"Đầu ti còn đau không?\" <br>Bản năng sinh sản của Omega cấp A quá mạnh, thế nên mọi thay đổi trong cơ thể cũng vô cùng mãnh liệt, có khi vào ban đêm Phó Tiểu Vũ sẽ ủ rũ nói rằng đầu ngực của mình sưng lên rất đau.<br><br>\"Ưm...!đau.\" <br>Phó Tiểu Vũ phấn khích thở hổn hển.<br><br>Từ giọng nói của cậu chẳng nghe ra chút đau đớn nào, ngón tay Omega luồn vào những sợi tóc của Hứa Gia Lạc, lại cố tình cào loạn lên: \"Hứa Gia Lạc, sờ, anh sờ thêm một lúc đi...\" <br>Hứa Gia Lạc vừa ngậm lấy núm vú của Omega, vừa dùng tay vỗ nhẹ lên bờ mông đầy đặn của cậu, đang lúc mút mát lại nói: \"Thêm một lúc thôi nhé, chú mèo con mũm mĩm này, sau đó là anh phải dậy thật đấy!\" <br>Phó Tiểu Vũ đã đạt được nguyện vọng, có lẽ lúc này cũng không nghe thấy tiếng anh nói, Alpha chỉ đành dùng hai chân vòng qua eo cậu, sau đó lại vui vẻ khiến đôi mắt mèo kia phải trợn tròn lên.<br><br>Hứa Gia Lạc hạnh phúc đấy, nhưng vẫn có phần sầu khổ.<br><br>Đây là trạng thái thường thấy trong giai đoạn này.<br><br>Phó Tiểu Vũ béo lên, Phó Tiểu Vũ không phải làm việc nữa, trên đời này chắc chẳng còn chuyện gì khiến cậu phải sống tiết chế nữa, cậu chỉ muốn ấy ấy mà thôi.<br><br>Muốn lắm muốn lắm.<br><br>Muốn rồi lại muốn, được rồi vẫn còn muốn nữa.<br><br>Đợi đến khi Hứa Gia Lạc cố gắng thoát khỏi giường một lần nữa, thì đồng hồ đã điểm tám giờ năm mươi phút.<br><br>Anh nhanh chóng mặc áo vào, khi đang lục tìm quần sịp của mình, Phó Tiểu Vũ đang nằm trong chăn đột nhiên lại chống người lên rồi vươn tay ra nắm lấy...!bộ phận quan trọng của Alpha.<br><br>\"Hứa Gia Lạc...\" <br>Nét mặt của Phó Tiểu Vũ vì được thỏa mãn mà trông có vẻ lười nhác, dường như cậu cũng hơi xấu hổ vì cái chuyện bản thân vẫn đang dây dưa không chịu dứt lúc này.<br><br>Nhưng cuối cùng vẫn là hỏi với vẻ miễn cưỡng: \"Thực sự không cần em ngậm cho anh thêm một lát nữa sao?\" <br><br>Dòng máu trong người Hứa Gia Lạc lại dâng trào, ý muốn cắn Phó Tiểu Vũ hôn Phó Tiểu Vũ lại bùng lên cùng một lúc trong đầu anh đấu qua đấu lại, nhưng đến cuối cùng anh chỉ có thể giật lại cái đuôi của mình một cách chật vật, vừa mặc quần sịp vừa hung hăng nói: \"Phó Tiểu Vũ, dậy ngay cho anh!\" <br>Lúc này đầu tóc anh đã rối tung rối mù, đầu tiên là phải tắm nước lạnh sửa soạn cho bản thân, nửa tiếng sau mới ăn sáng xong và đi ra ngoài, mọi thứ đều hết sức vội vàng.<br><br>Trong quá trình chuẩn bị bữa sáng nhốn nháo rối loạn, Phó Tiểu Vũ lại còn đánh anh.<br><br>Đánh là vì có ý bảo rằng mỗi chiếc sandwich anh phải giúp cậu thêm rau vào.<br><br>Nhưng lúc thêm rau vào, Phó Tiểu Vũ vẫn còn nghĩ đến chuyện khác: \"Sao mới sáng sớm đã đi ra ngoài vậy? Không phải buổi chiều anh mới phải lên lớp à?\" <br>\"Ừ thì...\" <br>Hứa Gia Lạc có hơi chột dạ, ngập ngừng một lúc rồi mới nói: \"Nhưng anh vẫn phải đến thư viện của trường tìm tài liệu cần cho buổi học chiều nay mà.\" <br>\"Này là anh sắp xếp thời gian không hợp lý rồi.\" <br>Phó Tiểu Vũ cau mày lại: \"Chiều có tiết mà tại sao đến tận sáng nay mới đi tìm tài liệu? Ít nhất cũng phải chuẩn bị xong trước hai ngày chứ, nếu vậy thì đã không cần phải vội vàng như thế này.\" <br>Hứa Gia Lạc vừa rót cốc nước hoa quả cho Tiểu Nam Dật vừa nhìn thoáng qua Phó Tiểu Vũ bằng đôi mắt hẹp của mình.<br><br>Cái tên đáng ghét này.<br><br>Vừa nãy vẫn còn nằm trên giường không dậy nổi với đôi mắt ướt át rên rỉ kêu anh sờ sờ đầu v*, giờ lại bắt đầu rồi phải không—— <br>\"Lịch trình thì phải được sắp xếp từ trước, càng trì hoãn thì mọi việc càng chậm trễ thêm mà thôi.\" <br>Phó Tiểu Vũ dùng ngón tay mảnh khảnh lướt nhẹ lịch chia sẻ chung của hai người trên iPad, vừa uống sữa vừa nói, \"Hôm nay anh hết tiết khá sớm, vậy thì buổi tối chúng ta——\" <br>\"Hết giờ học anh còn phải đi gặp giáo sư một lúc.\" <br>Hứa Gia Lạc nói.<br><br>Tuy rằng anh nhanh chóng trả lời, nhưng trên lưng cũng không khỏi đổ chút mồ hôi.<br>\"Gặp giáo sư?\" Phó Tiểu Vũ ngẩng đầu nhướng đôi mày mảnh của mình lên: \"Anh còn chưa cập nhật trong lịch trình đâu đấy.\" <br>Cậu lộ ra vẻ mặt không hài lòng như mỗi lần kiểm tra công việc không đạt yêu cầu—— <br>Phải nói thế nào bây giờ.<br><br>Phó Tiểu Vũ quả thực không còn làm việc nữa, nhưng Omega này hiển nhiên không hiểu rõ ý nghĩa của kỳ nghỉ.<br><br>Nếu như để Hứa Gia Lạc nói thì không cần phải làm việc là chuyện vui vẻ nhất—— <br>Anh chỉ cần nằm khểnh, nghỉ ngơi thư giãn, không phải làm gì cả, lay baaaaaaack.<br><br>Nhưng so với người lay back trời sinh như anh mà nói, Phó Tiểu Vũ thậm chí có thể không biết cả cách đánh vần hai từ này.<br><br>Omega này không quen với cuộc sống nhàn nhã, không phải làm gì từ trong xương tủy.<br><br>Cậu được định sẵn để quản lý một cái gì đó.<br><br>Nếu đó không phải là công việc thì đó sẽ là Hứa Gia Lạc.<br><br>Vì thế, nơi mệt mỏi nhất đối với Phó Tiểu Vũ mấy ngày nay hoàn toàn không phải ở trên giường.<br><br>Cậu quản lý lịch trình của Hứa Gia Lạc, quản lý việc sắp xếp thời gian của anh.<br><br>Điều đáng sợ hơn là, cậu đang tính tối ưu hóa hiệu suất hoạt động của Hứa Gia Lạc để kéo dài thời gian ở cùng nhau với anh.<br> <br><br>Thật khó để nói MK đây là ngọt ngào hay là tra tấn, hoặc có lẽ đây là cái gọi là trong phúc có họa, trong họa cũng sẽ có phúc.<br><br>\"Khụ...\" <br>Hứa Gia Lạc nhai nhồm nhai nhoàm miếng bánh sandwich, cuối cùng lại nói một cách không rõ ràng: \"Chuyện này mới được quyết định hôm qua thôi, nên anh chưa kịp cập nhật.<br><br>Nam Dật thì sao hả con? Hôm nay con định làm gì?\" <br>Anh cố gắng chuyển hướng chủ đề.<br>Nam Dật đang ngồi một bên, vừa cắn sandwich vừa mỉm cười, cậu nhóc có vẻ thích chí khi nhìn thấy dáng vẻ daddy của mình bị bắt vía như thế này.<br><br>\"Con phải, phải làm bài tập ạ.\" <br>Cậu nhóc vừa lắp bắp trả lời, vừa tỏ vẻ đáng thương quay đầu lại liếc nhìn Phó Tiểu Vũ: \"Chú Tiểu Vũ nói là nếu con còn không làm bài nữa thì sẽ không thể hoàn thành bài tập trong kỳ nghỉ này.<br><br>Chú ấy nói con phải lập một thời gian biểu và nghiêm túc thực hiện theo, mỗi ngày hoàn thiện một phần bắt đầu từ hôm nay.\" <br>Thằng bé nói bằng giọng rất ấm ức.<br><br>\"Ồ...\" <br>Người cười trên nỗi đau khổ của người khác đổi lại thành Hứa Gia Lạc, anh ực nốt miếng sandwich cuối cùng vào bụng rồi dặn dò Nam Dật: \"Vậy con nhớ làm bài cẩn thận đấy!\" <br>Đúng rồi, tý thì anh quên mất.<br><br>Bây giờ ngay cả Hứa Nam Dật cũng bị đưa vào phạm vi quản lý của Phó Tiểu Vũ.<br><br>Hai ngày trước khi ba người họ đang ăn cùng nhau, Hứa Nam Dật có nhắc đến bài tập trong kỳ nghỉ hè của mình đợt trước vì mới làm được một nửa nên đã bị giáo viên gọi điện về nhà phàn nàn với Cận Sở, còn nói là Cận Sở vì cảm thấy quá xấu hổ mà nước mắt lưng tròng, anh ta kiên quyết không đến trường gặp thầy giáo cho nên đến cuối cùng Hứa Gia Lạc là người được mời đến uống trà.<br><br>Sau khi bị phê bình, Hứa Nam Dật đã chuyển một chiếc ghế dài đến hành lang ngồi làm bài tập về nhà của mình, Hứa Gia Lạc thì ảo não đứng cạnh bức tường học cùng cậu nhóc, lại còn bị đám trẻ con nhìn vào suốt một buổi chiều.<br><br>Hai ba con không thể không cười khi nhắc đến cái chuyện xấu hổ này, nhưng Phó Tiểu Vũ sau khi cười xong đột nhiên lại trở nên nghiêm túc—— <br>\"Nam Dật, thế lần nghỉ hè này con đã làm hết bài tập chưa?\" <br>Kể từ đó kỳ nghỉ hè vô tư của bạn nhỏ Hứa Nam Dật cũng chính thức tuyên bố chấm dứt.<br><br>Trước khi Hứa Gia Lạc ra khỏi nhà, Phó Tiểu Vũ cũng đi cùng anh ra đến cửa.<br><br>\"Thế buổi tối anh cũng dùng bữa với giáo sư luôn à?\" Cậu lại do dự một lúc rồi mới hỏi tiếp: \"Về muộn lắm sao?\" <br>\"Ừ, chắc là vậy.\" <br>\"Được rồi.\" <br>Phó Tiểu Vũ không nói gì nữa, nhưng khi cúi đầu xuống, trong mắt cậu lại hiện lên một tia cô đơn.<br>Tuy rằng, tuy rằng không phải hôm nay, là ngày mai cơ, nhưng cậu cũng không tin rằng Hứa Gia Lạc sẽ quên sinh nhật của mình.<br><br>Nhưng hôm nay cũng...!<br>Đồ ngốc.<br><br>Hứa Gia Lạc đương nhiên bắt được ánh mắt của Omega.<br><br>Anh thiếu chút nữa đã không giấu được ý cười nơi khóe miệng, nhưng thật sự cũng không nhịn được nên đã nghiêng đầu qua rồi hôn lên khóe miệng không cẩn thận còn dính sữa của Phó Tiểu Vũ, thế rồi mới làm bộ như không có chuyện gì, nói: \"Vậy anh đi nhé!\".<br><br>"]