["<br>Phó Tiểu Vũ thật sự không thể tin nổi là Hứa Gia Lạc không bế mình xuống khỏi cành cây kia.<br>Đến nỗi cậu phải cố gắng lắm mới giữ được khuôn mặt khó ở mà ngồi vào ghế phụ của chiếc Bentley, tận cho đến khi chiếc xe lăn bánh rời khỏi khu Bắc Thành vẫn không chịu nói tiếng nào.<br>Chờ mãi đợi mãi, đợi đến khi lên đường cao tốc, Hứa Gia Lạc không biết lấy từ đâu ra một cái cốc giữ nhiệt rồi đưa cho Phó Tiểu Vũ——<br>Sau khi cậu nhận lấy bèn uống vài ngụm, lành lạnh, có vị chua, uống cũng khá ngon vì thế Omega lại uống thêm ngụm nữa.<br>\"Đây là gì vậy?\" Cậu không nhịn được, hỏi.<br>\"Trước khi đi ra ngoài, anh đã làm nước ép cần tây táo cho em.\" Hứa Gia Lạc vừa lái xe vừa nói: \"Đúng rồi——\"<br>(Chỉ 1 cốc nước ép này mỗi ngày cũng sẽ nạp cho bạn một lượng canxi, sắt và vitamin K lớn.<br><br>Giúp bạn giảm cholesterol cao trong mỡ máu cực hiệu quả, giảm viêm mạnh mẽ, chữa trị cao huyết áp.)<br>Anh đang nói được một nửa bỗng nhiên lại ngừng.<br>Phó Tiểu Vũ lập tức quay đầu, dùng ánh mắt nhìn vào Alpha: \"Dạ?\"<br>Trong lòng cậu không khỏi thúc giục: Sau đó, sau đó thì sao?<br>\"À, anh còn cho thêm mấy quả mâm xôi nữa, vị thế nào em?\" Hứa Gia Lạc cười cười, hỏi.<br>\"...\"<br>Phó Tiểu Vũ nhất thời mệt mỏi.<br>Nếu nói rằng Hứa Gia Lạc hoàn toàn không dỗ dành cậu thì hình như cũng không hẳn là vậy.<br>Thế nhưng anh lại cố tình dùng cách này, giống như đang xoa đầu cậu qua một lớp chăn, xoa đến nỗi khiến Omega muốn xù hết lông lên, muốn nổi nóng nhưng lại không tìm được lý do mà chỉ có thể nhịn xuống.<br>Đến cuối cùng, cậu chỉ đành buồn bực đáp lại: \"Cũng tạm.\"<br>Lúc đến Thuận Thanh đã là buổi trưa, đối với tính cách của Phó Cảnh, đương nhiên là đã đứng bên cửa sổ chăm chú nhìn ra đường từ sớm.<br>Ngay khi Hứa Gia Lạc vừa dừng xe lại, ông ấy đã vội vàng xỏ dép chạy xuống.<br>Mặc dù Phó Cảnh chỉ ở nhà, nhưng rõ ràng là cố tình ăn mặc tươm tất với một chiếc áo len của LV có họa tiết cực kỳ bắt mắt bên ngoài bộ đồ ngủ.<br> <br>\"Đến rồi đấy à.\"<br>Ông ấy vừa xuống tầng, cũng không quan tâm đến chuyện khác mà trước tiên là bế Hạ An ra khỏi túi đựng mèo.<br>\"Bảo bối, dào ôi bảo bối của tôi.\" Phó Cảnh vừa xoa đầu Hạ An, vừa nói: \"Còn nặng hơn cả lần trước rồi này, thế mới tốt.\"<br>Hạ An đối với cái ôm của Phó Cảnh đã không còn xa lạ, chỉ thấy cô mèo thoải mái nép vào vòng tay của ông ấy, lười biếng kêu lên một tiếng meo.<br>\"Tiểu Vũ, nào để ba xem xem.\"<br>Phó Cảnh vừa nhìn thấy con trai mình, trong mắt thoáng chốc không giấu được ý cười, ông ấy nhìn lên nhìn xuống vài lần, cuối cùng còn hài lòng gật đầu nói: \"Tốt lắm, so với lần trước béo hơn một chút rồi.\"<br>\"...!Ba.\"<br>Trong mắt Phó Cảnh, ăn uống tốt hay không là một chỉ số hoàn toàn quan trọng để đánh giá chất lượng cuộc sống.<br>Do đó, dù nhìn người hay nhìn mèo thì cái nhìn đầu tiên cũng là để xem có béo lên không, có nặng hơn không.<br>Thành thật mà nói, Phó Tiểu Vũ thực sự không muốn nghe thấy lời khen này.<br>Nhưng cho dù có thế nào, Phó Cảnh nhìn thấy con trai nhà mình béo hơn một chút thì vẫn khá hài lòng với Hứa Gia Lạc, vì vậy ông ấy bèn quay đầu nhìn qua người Alpha đang lấy đồ xuống từ cốp xe, lên tiếng: \"Còn cả Tiểu Hứa nữa, đừng lúc nào cũng mang đồ cho cô chú, có dùng hết được đâu.\"<br>\"Vâng, thưa chú.\"<br>Hứa Gia Lạc đóng cốp xe lại, quay sang nhìn Phó Cảnh.<br>Anh một tay xách một chiếc túi to đùng nặng trĩu cùng Phó Tiểu Vũ sóng vai đi vào nhà, cười híp cả mắt lại rồi nói tiếp: \"Lần này là con mới từ Mỹ về, nhưng lần sau nhất định là không mang nhiều đồ như vậy nữa đâu ạ.\"<br>\"Lần nào cậu cũng hứa như thế, nhưng có lần nào nhớ đâu.\"<br>Lúc Phó Cảnh ôm con mèo đi theo Hứa Gia Lạc và Phó Tiểu Vũ, còn lẩm bẩm nói: \"Lần trước mang bao nhiêu là đồ ăn, chú với cô có tuổi rồi, hai người ăn làm sao mà hết được.\"<br>Mỗi lần Hứa Gia Lạc đến, ông ấy đều nghiêm túc nói mấy cái lời tương tự như vậy, giọng điệu như thể đang than thở là mình bị ép ấy.<br>Mà Hứa Gia Lạc quả thực lần nào cũng ngoan ngoãn bảo là sẽ nghe lời.<br>Thế nhưng trên miệng anh thì nói \"vâng vâng\", có điều mỗi lần đến đều xách túi lớn túi nhỏ, từ thực phẩm chức năng đến đồ tươi sống quần áo đồ dùng hằng ngày, đến đồ ăn vặt đóng hộp và đồ chơi cho Nhóc Mập, mua chẳng thiếu thứ gì.<br>\"Kìa ba——!\"<br>Phó Tiểu Vũ không khỏi nhíu mày.<br><br>Tất nhiên là cậu hiểu Phó Cảnh, những thứ Hứa Gia Lạc mang đến đều là những thứ Phó Cảnh đăng lên vài lần trong vòng bạn bè, mặc dù trong lòng ông ấy rất vui nhưng mà trên miệng vẫn phải than thở đã, ít nhiều gì cũng là vì mong có người chiều chuộng, dỗ dành mình, nể mặt mũi mình như thế đấy.<br>Trên thực tế, cha con họ...!có hơi hơi giống nhau.<br>Nhưng Hứa Gia Lạc còn có thể dỗ được ba cậu, tại sao lại không đến dỗ cậu?<br>Vừa nghĩ đến điều này là Phó Tiểu Vũ lại cảm thấy cực kỳ phiền muộn.<br>Vẻ mặt của Omega vốn đã hơi khó ở, bây giờ trở nên hung dữ hơn lại càng khiến Phó Cảnh phải im lặng một lúc.<br>...<br>Mấy người bọn họ vừa bước vào nhà thì mùi lẩu thơm phức đã từ từ xông thẳng vào mũi.<br>Nồi lẩu trên mặt bàn vừa mới được đun sôi, nước lẩu cà chua còn đang sôi sùng sục, rau tươi trên mặt bàn cũng đã được bày ra, nóng hổi lan tỏa khắp nơi.<br>Hứa Gia Lạc trước tiên là sắp xếp lại đống đồ mang đến, sau đó là đi giúp Đường Ninh mở một chai rượu vang.<br>Phó Tiểu Vũ ngoại trừ nói vài câu với bà ấy thì vẫn chẳng nói gì mấy, sau đó cậu dứt khoát ngồi xuống bên cạnh chiếc bàn rồi mở điện thoại ra đọc tin nhắn trên Dingtalk.<br>Phó Cảnh ở bên cạnh nhìn Hứa Gia Lạc, rồi quay sang nhìn Phó Tiểu Vũ, sau khi nhìn xung quanh một lúc ông ấy đột nhiên kéo cậu lại nói: \"Nào, con cũng đến phòng bếp giúp ba một chút đi.\"<br>Phó Tiểu Vũ ngẩn ra một lúc, nhưng rồi cũng đứng dậy đi theo.<br>\"Nếm thử cái này nè.\" Vừa vào trong bếp, Phó Cảnh đã chọn một quả anh đào to nhất từ đống trái cây trong bồn rửa rồi đưa đến bên miệng Phó Tiểu Vũ: \"Cô con sáng nay mới đi siêu thị mua về đấy, ngọt lắm!\"<br>Thực ra Phó Tiểu Vũ không để tâm đến phương diện này lắm, ăn xong thì cậu chỉ gật đầu một cái rồi đáp: \"Vâng, ngọt ạ.\"<br>\"Tiểu Vũ, hai con...!không có chuyện gì đó chứ?\" Phó Cảnh vừa nhìn con trai mình ăn, vừa lộ ra dáng vẻ lo lắng hỏi han.<br>\"Sao vậy ba?\"<br>\"Ba thấy hai đứa không nói chuyện gì mấy với nhau, con cũng thế, trông uể oải lắm.\"<br>Phó Cảnh thực sự rất lo lắng.<br>Sau khi Phó Tiểu Vũ và Hứa Gia Lạc làm lành và tiến hành đánh dấu, lúc đầu ông ấy rất tức giận còn chạy thẳng đến thành phố B túm cổ áo Hứa Gia Lạc chặn anh trước cửa nhà mình mắng nhiếc một trận, kim cương xanh tám carat, gia đình giàu có, tặng Bentley gì gì đó chả có tác dụng gì hết.<br>Sau khi nổi trận lôi đình còn đau buồn rất lâu, ông ấy mắng con trai mình, mắng Hứa Gia Lạc, mắng xong còn len lén lau nước mắt.<br>Ông ấy thoạt nhìn chỉ là dữ dằn vậy thôi, nhưng giờ có tuổi rồi có ghê gớm đến nào chăng nữa thì thực sự cũng rất sợ Phó Tiểu Vũ lại trở mặt, lại nói lời đoạn tuyệt quan hệ với mình lần nữa.<br><br>Cuối cùng cũng chỉ có thể ấm ức nói với bản thân mình rằng, hãy cho Hứa Gia Lạc thêm một cơ hội nữa, quan sát nhiều hơn và vờ như mình vẫn còn một chút tiếng nói.<br>Nhưng không ngờ là lần vừa quan sát, vừa cho cơ hội này, thật không thể tin nổi là ông ấy đã thực sự thích Hứa Gia Lạc.<br>Một mặt là sau khi anh đã hoàn toàn giải quyết ổn thỏa vụ con cái và cuộc hôn nhân trước, tình cảm của Hứa Gia Lạc và Phó Tiểu Vũ thực sự đã ổn định, người Alpha này còn chăm sóc cho Phó Tiểu Vũ rất tốt.<br>Mặt khác là Hứa Gia Lạc cũng rất hay để tâm đến những chuyện vặt vãnh.<br>Gia đình họ đã đổi nhà cách đây một năm, Hứa Gia Lạc lăng xăng chạy khắp nơi lo chuyện trang trí;<br>Đường Ninh bị đau lưng cũng là Hứa Gia Lạc đã lái xe đưa đón bà ấy đến thành phố B để gặp chuyên gia tư vấn;<br>Phó Cảnh thực sự biết rằng mình không thân thiết với Phó Tiểu Vũ, con trai ông có tính cách cứng đầu, lúc nào cũng nghiêm mặt không thể đến gần được, không gọi thì nhớ mà gọi thì vì ấm ức lại cứ phải nhẫn nhịn sẽ vì tức giận mà cãi nhau với Phó Tiểu Vũ.<br>Nhưng giờ có Hứa Gia Lạc ở giữa rồi thì lại khác, bốn người bọn họ có một nhóm trên Wechat, Phó Cảnh gõ chữ rất chậm nên hay gửi ảnh vào đó, có Nhóc Mập, có Đường Ninh và có cả bản thân mình.<br>Phó Tiểu Vũ hiếm khi trả lời nhưng Hứa Gia Lạc lúc nào cũng đáp lại, anh gửi cho ông ấy ảnh của Hạ An, của Phó Tiểu Vũ và những bức ảnh về những món ăn ngon lành mà mình nấu cho cậu ăn.<br>Ông ấy dần dần quen với việc lúc nào cũng gọi cho Hứa Gia Lạc, từ việc lớn đến việc nhỏ, đến cả việc nhớ con trai cũng sẽ gọi cho anh.<br>Hứa Gia Lạc lúc nào cũng giữ khuôn mặt luôn luôn cười tươi đến híp cả mắt lại, thế nên Phó Cảnh gọi cho anh sẽ không cảm thấy có áp lực, hơn nữa người Alpha này cũng không vạch trần chuyện đó, nhưng khi nói được vài câu với ông ấy sẽ chủ động quay video vào Phó Tiểu Vũ, rồi lén nói với Phó Cảnh rằng: Phó Tiểu Vũ đang họp, Phó Tiểu Vũ đang tập gym, đợi em ấy xong việc con sẽ bảo em ấy đến nói chuyện với chú vài câu.<br>Chỉ với vài câu nói như vậy thôi, Phó Cảnh đã rất hài lòng.<br>Tóm lại là ông ấy rất vừa ý với người Alpha này.<br>Thế nên mới mong những điều tốt đẹp sẽ đến với hai người bọn họ.<br>Một khi đã vừa mắt Alpha của con trai mình, vậy thì khoảng cách tâm lý trong lòng càng trở nên gần gũi hơn, giống như là người của mình vậy.<br>Phó Cảnh vừa nghĩ đến đây, lại nhớ đến vết thâm trên mắt Hứa Gia Lạc, bèn không nhịn được mà truy hỏi: \"Mà mắt Hứa Gia Lạc làm sao thế? Nhìn như là bị đánh ấy, thâm quầng thế kia, con không hỏi kỹ à?\"<br>\"...!Con không hỏi.\"<br>Phó Tiểu Vũ không khỏi cứng ngắc, nói: \"Con đấm đấy.\"<br>\"Cái gì?!\"<br>Phó Cảnh gần như nhảy dựng lên, có phần tức giận hỏi: \"Con đấm người ta làm gì?\"<br>Phó Tiểu Vũ cũng nổi giận theo.<br>Dù biết rằng mình vô lý, nhưng cậu vẫn khó chịu trước sự căng thẳng và lo lắng của Phó Cảnh đối với Hứa Gia Lạc.<br>Trong câu nói kia của ông ấy, kiểu như đã nhận định đó là lỗi của cậu vậy.<br>Nếu như là bình thường, thực ra trong đầu cậu hoàn toàn không nghĩ đến câu hỏi trong lòng Phó Cảnh thân thiết với ai hơn đâu, đây vốn không phải là vấn đề đáng suy xét chút nào.<br>Nhưng vào thời điểm có chút khó xử như ngày hôm nay, Phó Tiểu Vũ đột nhiên trở nên quan tâm, còn có chút ghen tị.<br> <br>Hứa Gia Lạc quá xảo quyệt, xảo quyệt đến mức khiến Phó Cảnh thiên vị mình, hồ ly tinh.<br>Sự ấm ức của Phó Tiểu Vũ đã không thể nhịn được nữa.<br>\"Sao ba không hỏi vì sao con lại đấm anh ấy?\"<br>Phó Tiểu Vũ mạnh mẽ hừ một tiếng.<br>Câu nói đột ngột của cậu lập tức khiến Phó Cảnh đơ ra.<br>Ông ấy có phần xìu xuống, nhưng không hoàn toàn ủ rũ.<br>Tuy rằng câu nói kia đã hoàn toàn thay đổi sự quan tâm của ông ấy cho Hứa Gia Lạc thành cho con trai mình, thế nhưng vẫn không khỏi phải lải nhải thêm một câu: \"Có chuyện gì thì cũng không nên đánh người chứ.<br><br>Thế rốt cuộc thì cậu ấy đã làm gì?\"<br>\"...!Thực ra cũng chẳng có gì.\"<br>Phó Tiểu Vũ vội vàng bổ sung một câu.<br>Khóe mắt Hứa Gia Lạc thâm quầng đích thực là do bị cậu đấm, nhưng đó là vì tối qua hai người họ đùa giỡn với nhau trong phòng tập của Hàn Giang Khuyết, chẳng liên quan quái gì đến chút chuyện khó xử sau đó cả.<br>Thực ra cậu cũng biết mình đang đùa với lửa, đang làm chuyện xấu.<br>Nhưng mà bây giờ cậu đã phóng lao rồi rất khó để thu tay lại.<br>Phó Tiểu Vũ lại lấy ra một quả anh đào từ trong bồn rửa, sau khi rửa sạch bèn cho vào miệng, cuối cùng mới bình tĩnh nói: \"Ba, ba tự đi mà hỏi anh ấy.\"<br>Sau khi nói xong, cậu lại bước ra khỏi phòng bếp với dáng vẻ như không có chuyện gì dù trong lòng đã thấy hơi chột dạ.<br>Cậu thậm chí còn đổ tiếng xấu cho Hứa Gia Lạc mà không có lý do.<br>Một mặt Phó Tiểu Vũ khó thể tin rằng mình lại trẻ con như vậy, nhưng mặt khác làm thế này cậu cảm thấy khá sung sướng, thậm chí nói thẳng ra thêm một chút thì Omega sau khi phản ứng lại còn cảm thấy khá đắc ý vì mình đã ra tay như thế——<br>Hứa Gia Lạc, anh không dỗ em đúng không?<br>Thế thì bây giờ anh xong đời rồi đấy, ba em is coming!<br>Lời tác giả:<br>Chú cáo Tây Tạng mít đặc vẫn không hay biết rằng nguy hiểm đang đến gần!<br>Vẫn còn một chương nữa của phiên ngoại này, mà phiên ngoại sẽ đăng không thường xuyên, mọi người không cần lúc nào cũng phải chờ đâu..<br><br>"]