["<br>Trong khoảng thời gian Hứa Gia Lạc rời khỏi, Phó Tiểu Vũ đã trải qua một buổi sáng vô cùng hỗn loạn.<br><br>Những bộ quần áo mà cậu mang đi, nếu không phải áo sơ mi hoa hòe hoa sói thì là quần đi biển, bộ đồ nghiêm túc duy nhất cũng là bộ vest của phù rể đã mặc trong đám cưới, đến giờ này thì cũng đã sớm vì những hành động mạnh bạo tối qua mà trở nên nhàu nhĩ rồi.<br><br>Sau khi vội vàng rửa mặt và đánh răng, cậu trực tiếp bắt taxi chạy đến cửa hàng quần áo bên ngoài khu nghỉ dưỡng và bắt đầu chọn đồ, vì thời gian gấp gáp, sau khi thử nhiều bộ với kích cỡ phù hợp, bèn gom luôn một hàng quần áo không đồng màu và hoa văn rồi ra thanh toán.<br><br>Khi Hứa Gia Lạc trở về phòng, những gì Alpha nhìn thấy là một cảnh tượng khiến anh phải chết lặng—— <br>Trên giường của anh trải đầy áo sơ mi và quần Tây, thậm chí còn có những chiếc hộp đựng khuy măng sét được mở ra, bàn là của khách sạn cũng bị kéo ra ngoài nhưng chưa được sử dụng đến.<br><br>Cửa phòng tắm mở toang, có tiếng nước chảy róc rách như mưa.<br><br>\"Tiểu Vũ?\" <br>Hứa Gia Lạc dò xét đi về phía phòng tắm.<br><br>\"A—— sao anh về muộn thế!\" Omega để người trần đang ngâm mình trong làn nước đầy bong bóng xà phòng: \"Ba anh đến rồi à? Em chưa chọn xong quần áo, còn chưa sấy tóc nữa.<br><br>Chết tiệt, chết tiệt!\" <br>\"Ông ấy mới xuống máy bay thôi, còn đang trên đường.\" <br>Alpha chưa từng thấy Phó Tiểu Vũ mất bình tĩnh như thế này bao giờ, trong lòng anh nhất thời không nhịn được muốn cười một chút.<br><br>Phó Tiểu Vũ đang trong tâm trạng lo lắng nên không để ý đến nụ cười trên mặt Alpha, cậu nhanh chóng đi xả tóc, sau đó chạy nhanh ra khỏi phòng bắt đầu thử từng bộ một.<br><br>\"Bộ này anh thấy đẹp không? Hay là bộ này?\" <br>Bởi vì dáng vẻ trần truồng đi thử quần áo của Phó Tiểu Vũ rất đáng yêu, thế nên nụ cười trên khuôn mặt của Hứa Gia Lạc trong suốt quá trình không hề biến mất: \"Đẹp, bộ này cũng không tồi, hay là thay cả bộ này thử xem sao?\" <br>Anh vẫn nhìn chưa đủ, vừa dựa lưng vào ghế sô pha đã lập tức phát ra một tiếng \"shh\".<br><br>Đệch, quên mất là không được đụng vào cổ.<br><br>Alpha vội vàng ngồi thẳng dậy, nhưng tiếng động này lại khiến Phó Tiểu Vũ chú ý—— <br>\"Chú mèo con.\" <br>Hứa Gia Lạc bị đụng vào người nhưng vẫn duy trì nụ cười trên gương mặt, anh đứng dậy ôm lấy Omega đang để mông trần trong vòng tay mình, thì thầm: \"Ba anh và anh, một người thích có gu thẩm mỹ, một người lại thích có cá tính, nhưng cái đó không quan trọng, mà quan trọng là anh yêu em, cho dù em có mặc một chiếc bao tải rách thì ông ấy nhìn thấy em cũng chỉ có thể thích mà thôi, em biết chưa nào?\" <br>Omega còn đang bồn chồn bèn hít sâu một hơi, cuối cùng dần dần cũng bình tĩnh lại: \"Vâng.\" <br> <br>Cậu im lặng được một lát rồi ngẩng đầu lên, bướng bỉnh lại hỏi lần nữa: \"Vậy...!anh nói xem, rốt cuộc là bộ nào đẹp?\" <br>\"...\" <br>Phó Tiểu Vũ cuối cùng đã chọn chiếc áo sơ mi màu xanh lá của Morandi với khuy măng sét màu vàng hồng, trong vẻ khiêm tốn lại mang theo chút kiểu cách, rất thích hợp để đi gặp phụ huynh.<br><br>Lúc Hứa Lãng đến nơi, đảo Phuket lại đổ mưa, ba người bọn họ bèn chọn chiếc bàn gỗ bên cạnh bể bơi, Hứa Gia Lạc lúc này đã đi đến quầy bar gọi ba ly nước ép dưa hấu.<br><br>\"Con chào chú, con họ Phó...!tên con là Phó Tiểu Vũ, chú cứ gọi con là Tiểu Vũ ạ.\" <br>Omea thực sự không có kinh nghiệm trong việc gặp gỡ phụ huynh.<br><br>Vốn dĩ vừa mới ngồi xuống, nhưng một khi tự giới thiệu bản thân, cậu lại vô thức đứng lên, vì vậy nhất thời cảm thấy hơi lúng túng—— <br>Trong công việc cậu đã từng gặp rất nhiều sếp lớn, những người giỏi giang trong ngành, Phó Tiểu Vũ vẫn có thể giữ vẻ bình tĩnh và đúng mực khi gặp đủ loại người, nhưng cậu lại chưa từng trúc trắc như thế này bao giờ.<br><br>\"Con mau ngồi đi.\" Hứa Lãng ngồi ở phía đối diện, nhẹ nhàng nói: \"Lần trước chúng ta đã gặp nhau trước cửa nhà Lạc Lạc, nhưng hôm đó vội vàng quá nên xảy ra chút sơ xót, vệ sĩ của chú đã vô tình đẩy ba con một cái, chú thật sự rất xin lỗi.\" <br>\"Đó thực sự chỉ là một chuyện ngoài ý muốn thôi, ba con sau đó cũng không sao cả, chú đừng bận tâm đến chuyện đó nữa ạ.\" <br>Hứa Lãng cũng đeo kính gọng vàng, đôi mắt ông ấy dài hẹp, sống mũi cao, nét mặt rất giống Hứa Gia Lạc phiên bản khi về già.<br><br>Chỉ là xét về hình thể và thần thái, Hứa Lãng trông có vẻ hiền lành và nho nhã hơn cậu con trai nổi loạn của mình một chút.<br><br>Đó là một Alpha lớn tuổi khó có thể khiến Phó Tiểu Vũ cảm thấy gần gũi.<br><br>Hứa Lãng khẽ cười, liếc nhìn Hứa Gia Lạc đang gọi đồ, ông nói: \"Tiểu Vũ, trước đây khi Lạc Lạc đề nghị chia tay với con, thực sự là nó làm không đúng.<br><br>Chú là người làm ba, chú rất hiểu con trai mình, khoảng thời gian đó chú đã nhìn thấy nó tuyệt vọng đến nhường nào, cũng biết rằng từ tận đáy lòng con trai mình cần con biết bao nhiêu, nhưng cho dù có thế nào thì nó cũng đã sai, có tha thứ hay không thì phải xem ý của con.<br><br>Trước đây chú luôn để chuyện này trong lòng, nhưng bây giờ xem ra đến cuối cùng thì con trai chú cũng không hề để mất con—— Người làm ba như chú, thật sự rất cảm kích.<br><br>Con là một Omega rất kiên cường, rất giỏi giang, về mặt này, con trai chú quả thật không bằng con.\" <br>Phó Tiểu Vũ bèn ngẩn ra.<br><br>Hứa Lãng có vẻ ngoài hiền lành nhưng khi nói chuyện lại không phải cái kiểu khéo léo dẫn dắt, mà mỗi một câu ông ấy nói đều súc tích và chân thành.<br><br>\"Con...\" Phó Tiểu Vũ được khen ngợi trực tiếp như thế này, khiến cậu trong lúc nhất thời có phần không biết nên làm gì.<br><br><br>\"Lần này chú đến rất vội vàng, nhưng cũng là vì thực sự lo lắng sau khi nghe tin hai đứa đã chính thức đánh dấu, lần trước Lạc Lạc đã bỏ lỡ một lần, thế nên người làm ba như chú không thể để cho con nghĩ rằng nhà họ Hứa thất lễ với con được, ngoại trừ việc muốn gặp con ra thì chú còn muốn tặng con một món đồ.\" <br>Hứa Lãng vừa nói, vừa mở ba lô của mình lấy ra một cái hộp nhỏ được bọc bằng vải nhung màu đỏ trông rất tao nhã rồi đặt lên bàn: \"Con mở ra xem đi.\" <br>Trong lòng Phó Tiểu Vũ loáng thoáng cảm nhận được điều gì đó, khi ngón tay cậu chạm vào lớp vải nhung kia không khỏi hơi do dự.<br><br>\"Con mở ra đi.\" Hứa Lãng nhìn Phó Tiểu Vũ, khẽ mỉm cười đầy dịu dàng.<br><br>Omega hít vào một hơi, cuối cùng vẫn chậm rãi mở chiếc hộp nhỏ kia ra—— <br>Bên trong, là một viên kim cương rất lớn màu xanh lam rực rỡ.<br><br>Đương nhiên Phó Tiểu Vũ không phải là người chưa từng thấy những thứ này, nhưng khoảnh khắc ấy cậu vẫn chợt trở nên căng thẳng.<br><br>Viên kim cương màu xanh lam đẹp đẽ này quá quý giá, nó có trọng lượng khoảng từ bảy đến tám carat, tuy cậu không am hiểu mấy về đồ trang sức nhưng vẫn cảm thấy choáng váng.<br><br>\"Món quà này quá quý giá rồi ạ.\" <br>Phản ứng của cậu không nằm ngoài dự liệu của Hứa Lãng.<br><br>\"Con cũng nhìn ra đúng không, đây không thể là viên kim cương mà chú có thể mua được ngay trong đêm.\" <br>Hứa Lãng chẳng hề vội vàng, thay vào đó ông ấy lại nhẹ nhàng nói tiếp: \"Đây là viên kim cương mà hơn mười năm trước, chú đã mua ở Hồng Kông cho người chồng Omega của mình là Mộ Dung Tịnh Nhã.<br><br>Đây là một món đồ tốt, năm ấy chú đã mua với giá hơn chín trăm nghìn đô la Mỹ, không biết bây giờ đã tăng lên bao nhiều lần rồi, chú còn mua bảo hiểm cho viên kim cương này nữa đấy.<br><br>Ban đầu chú nghĩ rằng sẽ tặng cho ông ấy làm quà kỷ niệm mười lăm năm ngày cưới, nhưng đáng tiếc là...!chú nghĩ chuyện sau đó con cũng đã nghe Lạc Lạc kể rồi, thế nên viên kim cương màu lam Vĩnh Cửu này vẫn chưa được tặng đi, bao nhiêu năm nay chú vẫn cất ở trong két sắt.\" <br>Phó Tiểu Vũ không nói lời nào, mặc dù cậu biết về những chuyện đã qua của Hứa Lãng và Mộ Dung Tịnh Nhã, nhưng vẫn cảm thấy mình không có lập trường để nói về chuyện đó vào lúc này.<br><br>\"Khoảng thời gian trước, chú và Mộ Dung Tịnh Nhã đã chính thức làm lành.\" <br>Ánh mắt của Hứa Lãng nhìn vào chiếc hộp nhỏ kia ngập tràn sự dịu dàng sâu sắc, ông chậm rãi nói: \"Thế nhưng, đến cuối cùng chú cũng không tặng viên kim cương màu lam Vĩnh Cửu này cho ông ấy.<br><br>Đây thực ra cũng là ý của Tịnh Nhã—— cho dù trang sức có quý giá đến đâu, thì vẫn phải hợp với người mới có thể khiến nó trở nên rực rỡ hơn.<br><br>Tình yêu đời này của chúng ta quả thực không được tốt đẹp đến thế, chỉ là nhiều tuổi rồi, có những chuyện không muốn giữ ở trong lòng nữa, nhưng rốt cuộc vẫn là hối hận và tiếc nuối nhiều hơn.\" <br><br>\"Thế nhưng con và Lạc Lạc không giống như vậy.<br><br>Tịnh Nhã ít nói, nhưng trong chuyện này, chú và ông ấy đều nghĩ giống nhau, chúng ta chỉ có mỗi một đứa con trai duy nhất là Lạc Lạc, thằng bé yêu con nên chúng ta cũng mong đợi hai đứa sẽ có thể hạnh phúc mãi mãi về sau, giống như tên gọi của viên kim cương này vậy—— Vĩnh Cửu.\" <br>\"Chú...\" <br>Giọng nói của Phó Tiểu Vũ khẽ run lên.<br><br>Một giọng nói trầm thấp chợt vang lên sau lưng cậu, Hứa Gia Lạc đặt mấy cốc nước ép dưa hấu lên bàn, vỗ vào vai Omega một cái.<br><br>Anh liếc nhìn viên kim cương màu lam Vĩnh Cửu, rồi sau đó lại đưa mắt nhìn về phía Hứa Lãng.<br><br>Giữa cha và con trai, có rất nhiều lời không cần nói cũng có thể hiểu được.<br><br>Thực ra khi ông ấy vội vã đến đây vào đêm khuya, Alpha đã dựa vào trực giác cảm nhận thấy Hứa Lãng sẽ làm gì đó.<br><br>\"Con nhận lấy đi,\" Hứa Lãng cũng nhìn vào Phó Tiểu Vũ, khóe mắt của ông ấy hằn lên rất nhiều nếp gấp của thời gian, nhưng đôi mắt kia vẫn mang theo một tia sáng tỏ: \"Con ngoan.\" <br>Phó Tiểu Vũ không nói gì, chỉ lặng lẽ cúi đầu xuống, trân trọng đặt chiếc hộp nhỏ kia vào trong tay mình.<br><br>Cậu có thể cảm nhận được một sự xem trọng từ trên người Alpha này, điều đó khiến hốc mũi Phó Tiểu Vũ có chút cay cay.<br><br>...!<br>Hứa Lãng vội vàng bay về Trung Quốc ngay trong đêm, hiển nhiên là ông ấy lo lắng cho Mộ Dung Tịnh Nhã, vì người kia mới vừa kết thúc một ca phẫu thuật thế nên ông ấy không thể ở lại Phuket lâu được.<br><br>Mà cả buổi tối hôm ấy, Phó Tiểu Vũ gần như đều nhìn chằm chằm vào chiếc hộp nhung đỏ nhỏ bé đã mở ra kia, ngây người nhìn vào viên kim cương màu lam.<br><br>\"Em đang nghĩ gì thế?\" Hứa Gia Lạc từ đằng sau khẽ vuốt tóc Omega.<br><br>\"Em nghĩ...\" Phó Tiểu Vũ đột nhiên quay đầu lại, nghiêm túc hỏi: \"Hứa Gia Lạc, anh nói xem cái này là...!cầu hôn, hay là dạm ngõ (1)?\" <br>(1)= Lễ dạm ngõ (còn gọi là lễ xem mặt, đám nói (miền Nam)) là một nghi lễ trong phong tục hôn nhân của người Việt.<br><br>Lễ chạm ngõ ngày nay là buổi gặp gỡ giữa hai gia đình....!Nhà trai xin đến nhà gái đặt vấn đề chính thức cho đôi nam nữ được tìm hiểu nhau một cách kỹ càng hơn trước khi đi đến quyết định hôn nhân.<br><br>Rõ ràng là cậu vẫn còn hơi bối rối, thế nên mới thốt ra một thuật ngữ từ ngày xưa—— dạm ngõ.<br><br>\"Chắc là cả hai.\" <br>Alpha cố ý nói như là lẽ đương nhiên, còn hỏi ngược lại một câu: \"Thế em đồng ý hay là không?\" <br>\"Vậy anh không cầu hôn nữa à?\" <br>Tuy là rất sến, nhưng mà cậu...!<br>\"Tiểu Vũ, em có biết trên đường anh đi tiễn Nam Dật trở về gặp được Hồ Hạ đang làm gì không?\" <br> <br>Hứa Gia Lạc đột ngột chuyển chủ đề.<br><br>\"Cậu ấy đang làm gì?\" <br>Omega có phần không hài lòng, so với việc hỏi Hồ Hạ đang làm gì, chi bằng nói là cậu muốn hỏi sao tự dưng Hứa Gia Lạc lại nhắc đến chuyện đó.<br><br>\"Hồ Hạ vốn dĩ muốn xóa sạch hình xăm ngu ngốc kia của mình, cái XX anh sẽ mãi yêu em ấy, nhưng kết quả là vì đau quá nên vẫn chưa xóa được.\" <br>\"Vậy, thì, sao?\" Phó Tiểu Vũ gần như nghiến răng nói.<br><br>Hứa Gia Lạc, tốt nhất là anh bớt luyên thuyên đi.<br><br>\"Vậy nên anh mới nghĩ rằng, nếu như đã đau đến mức không thể xóa được, thế thì chẳng khác nào đánh dấu, đúng không? Đó không phải là điều anh muốn sao?\" <br>Ý cười trong đôi mắt của Hứa Gia Lạc càng lúc càng trở nên dịu dàng hơn.<br><br>Lúc anh nói đến đây, Phó Tiểu Vũ cũng đã hiểu ra được phần nào.<br><br>Mà Apha lại đột nhiên quỳ một chân xuống, giống như một hiệp sĩ chịu khuất phục trước nhà vua của mình, anh cúi đầu rồi để lộ phần gáy của mình ra cho Phó Tiểu Vũ thấy—— <br>Trên làn da ở nơi đó, thấp thoáng có một hình xăm còn đỏ ửng.<br><br>Không giống như cái của Hồ Hạ: Phó Tiểu Vũ, anh mãi mãi yêu em.<br><br>Mà là ba chữ cái đơn giản lại xinh đẹp, theo sau là ba con số.<br><br>FXY-818.<br><br>Đó là tên của Phó Tiểu Vũ và ngày sinh nhật của cậu.<br><br>\"Phó Tiểu Vũ, anh yêu em.\" <br>Hứa Gia Lạc ngẩng đầu lên, thành kính nhìn vào Omega của mình: \"Xin em hãy gả cho anh, cùng anh bên nhau trọn đời này, từ nay về sau, em sẽ cười thật vui vẻ cùng với anh trải qua mỗi lần sinh nhật, em nhé?\" <br>\"Vâng.\" <br>Phó Tiểu Vũ mỉm cười, nhưng nước mắt cậu cũng tuôn rơi.<br><br>Cậu nhào vào trong vòng tay Alpha của mình.<br><br>Yes, I Do.<br><br>.<br><br>"]