["Hàn Giang Khuyết và Văn Kha ở một bên khác nhảy nhót vì thế không hề để ý đến tình hình hỗn loạn ở bên này, cho nên đến khi cả nhóm tụ tập lại nhìn thấy miếng băng dán vết thương trên tay Hứa Gia Lạc còn có chút kinh ngạc, Văn Kha hỏi: \"Cậu nhảy kiểu gì mà còn làm tay mình bị thương thế kia? Máu còn dính lên cả áo kìa? Nghiêm trọng vậy sao.\"<br> Phó Tiểu Vũ ở bên cạnh có hơi căng thẳng, tuy không mở miệng nói điều gì nhưng vẫn vểnh tai lên lắng nghe câu trả lời của Hứa Gia Lạc.<br> \"Nhảy high quá chứ sao nữa, cho nên mới không cẩn thận bóp nát ly rượu, chảy có tý máu thôi ấy mà.\" Hứa Gia Lạc mặt không đổi sắc đáp lại.<br> Nghe được câu này, Phó Tiểu Vũ mới thở phào một hơi.<br> Hàn Giang Khuyết có lẽ là hơi uống say rồi, nên khi nghe thấy Hứa Gia Lạc nói mình bị thương lại phụt một tiếng bật cười.<br> Vóc người hắn cao một mét chín mươi hai, nhưng lúc này còn khom cả lưng lại gác cằm lên vai Văn Kha cao một mét bảy, vừa nhìn đã thấy trông cứ thế nào đó, nhưng Omega lại không để ý lắm, vừa nói còn vừa dùng tay nhẹ nhàng vuốt ve khuôn mặt của Alpha.<br> Bọn họ đều uống rượu nên không lái xe, vì vậy chỉ có thể cùng gọi xe quay về nhà Văn Kha.<br> Vì còn chưa uống đủ, nên sau khi trở về nhà lại gọi thêm ít đồ nướng và bia tiếp tục cuộc vui, vừa nói chuyện vừa chơi đấu địa chủ, thua là bị phạt một cốc bia.<br> Thật ra Phó Tiểu Vũ không biết cách chơi lắm, còn cảm thấy ngồi lại với ba người kia thế này có chút không được tự nhiên, ban đầu cậu còn định chỉ chơi bừa hai ván qua loa lấy lệ một chút rồi kiếm cớ chuồn.<br> Nhưng vừa bắt đầu chơi là chơi liền tù tì một tiếng đồng hồ.<br> Bất kể cậu làm cái gì đều rất muốn có được chiến thắng, nhưng bởi vì kinh nghiệm không đủ cho nên lại càng thua thê thảm hơn.<br> Thời gian giải trí của Phó Tiểu Vũ trước nay thường rất ít, hồi còn nhỏ là vì Phó Cảnh để ý đến chuyện học hành của cậu rất chặt thế nên sau này hình như cũng đã hình thành thói quen, cho dù đã rời khỏi gia đình ra ngoài làm việc, nhưng cách để làm bản thân thả lỏng của cậu thì chỉ có duy nhất chuyện thỉnh thoảng đến Pub nhảy nhót mà thôi.<br> Không ngờ rằng lần đầu tiên chơi đấu địa chủ, lại ham như thế này.<br> Sau khi lại thua thêm một ván, Phó Tiểu Vũ dứt khoát nhận phạt uống cạn cốc bia.<br> Đây đã là uống đến cốc thứ mấy rồi ấy, khuôn mặt của cậu đều đã nóng bừng lên nhưng vì thật sự quá muốn thắng nên cho dù trong tay chỉ nắm được một lá bài xấu nhưng vẫn rất cứng đầu nói: \"Tôi gọi địa chủ, gấp đôi.\"<br> \"Phó Tiểu Vũ——\"<br> Hứa Gia Lạc ngồi bên cạnh cậu, bỗng nhiên lại cười thoáng qua, nói rằng: \"Gấp đôi mà thua là phạt hai cốc đấy nhé. Nửa đêm uống nhiều bia thế này, cậu không sợ béo à?\"<br> \"...\" Phó Tiểu Vũ nắm lấy lá bài, nhất thời có cảm giác đả kích cực lớn.<br> Cậu lại quên béng chuyện này, cậu thế mà lại quên mất.<br> Văn Kha trong nháy mắt cũng cười cả ra tiếng.<br> Chính vào lúc này, điện thoại của Hứa Gia Lạc bỗng nhiên đổ chuông.<br> Đêm đã khuya rồi, cuộc gọi đến vào khoảng thời gian này quả có hơi kỳ lạ, nhưng Hứa Gia Lạc vừa cúi đầu liếc mắt nhìn một cái, ngay cả nghĩ cũng không buồn nghĩ đã lập tức đặt bài xuống đi đến bên ban công nhận điện thoại.<br> Lần này đi, là đi một lúc rất lâu.<br> Hàn Giang Khuyết đã uống không ít, rồi còn thay Văn Kha uống mấy cốc bia bị phạt của anh, lúc này đợi mãi đợi mãi cuối cùng bèn nằm xuống luôn.<br> Thực ra Phó Tiểu Vũ cũng không khá hơn là bao, nhưng mà trong lòng cậu vẫn còn nghĩ đến chuyện muốn tiếp tục chơi bài để thắng lại cơ.<br> Muốn chơi bài, nhưng tuyệt đối không thể uống thêm bia nữa, nghĩ một lúc, cậu bỗng nhiên lại nhớ đến khoảng thời gian trước đến nhà Văn Kha ăn cơm đã mang đến một chai rượu Gin, vì vậy bèn hỏi: \"Văn Kha, đợt trước tôi có mang một chai rượu Gin đến đây, bây giờ còn không?\"<br> \"Còn mà.\" Văn Kha gật đầu một cái: \"Ở trong tủ bếp ấy.\"<br> Sau khi anh nói xong, lại nhìn về phía ban công, trên gương mặt thoáng hiện lên vẻ lo lắng, vì vậy cũng đứng dậy, nói: \"Cậu đi lấy đi, tôi đi xem Hứa Gia Lạc đang làm gì.\"<br> Trong đầu óc của Phó Tiểu Vũ đều là chuyện chai rượu, cậu đi vào phòng bếp lục lọi một lúc lâu mới tìm được chai rượu kia, nhưng Văn Kha và Hứa Gia Lạc vẫn chưa trở lại, đầu óc cậu có hơi choáng váng nhưng cũng không nghĩ nhiều chỉ ôm lấy chai rượu kia rồi đi về hướng ban công tìm bọn họ.<br> ...<br> Cửa ban công đang mở sẵn, gió đêm lùa vào trong nhà khiến cậu tỉnh táo được một chút, còn loáng thoáng nghe thấy tiếng Văn Kha nói chuyện với Hứa Gia Lạc.<br> \"Cận Sở nói... Em ấy vừa gọi điện cho tôi nói rằng đã lên giường với cái tay huấn luyện viên trượt tuyết kia rồi.\"<br> \"Sao cậu ta lại nói chuyện này với cậu?\" Giọng điệu của Văn Kha rất mạnh mẽ: \"Cậu là chồng trước của cậu ta cơ mà, điều này cũng quá kỳ cục rồi đó?\"<br> Nhịp đập trái tim của Phó Tiểu Vũ bỗng nhiên lại tăng nhanh.<br> Thật ra cậu biết bản thân không nên nghe tiếp, nhưng không biết vì sao lại cứ ôm lấy chai rượu đứng trơ ra ở đó không hề nhúc nhích.<br> \"Em ấy nói rằng, rõ ràng đó là người mình thích nhưng sau khi làm chuyện thân mật đó cũng không cảm nhận được vui vẻ, thậm chí còn thấy hơi đau... cảm thấy bản thân giống như không được trân trọng lắm vậy...\"<br> Giọng nói của Hứa Gia Lạc chưa từng chán nản như thế này bao giờ, nhưng cũng bởi vì quá thấp nên nghe không được rõ lắm.<br> Tiếng của Văn Kha cũng rất nhẹ, nhưng khẩu khí lại không hề vui vẻ gì dường như đã truy hỏi hai câu gì đó.<br> \"Không, không phải, em ấy không phải đang muốn dằn vặt tôi đâu.\" Hứa Gia Lạc đáp lại: \"Em ấy chính là rất ngây thơ, rất...\"<br> Anh bỗng nhiên lại trầm lặng một lúc, rồi chợt mất khống chế chửi bậy một câu: \"ĐCM——\"<br> Tiếng của Hứa Gia Lạc chợt trở nên dồn dập: \"Cậu có biết tôi thương em ấy đến thế nào không, Văn Kha, mấy năm nay chuyện quan hệ của chúng tôi đều không được hài hòa, khi em ấy không phát tình, cho dù tôi có muốn thế nào đi chăng nữa nhưng cũng không nỡ để em ấy phải khó chịu. Tôi là một Alpha, tôi muốn làm tình, tôi mie nó muốn làm Omega của mình đến phát điên, nhưng mà vì em ấy, tôi nhẫn nhịn là xong. Kết quả thì sao, kết quả là một cái thằng huấn luyện viên trượt tuyết mới quen được được hai tuần đã làm đau em ấy, tôi...\"<br> \"Tôi biết, tôi biết.\" Giọng của Văn Kha rất nhỏ nhẹ, những lời tiếp theo đó đều là đang an ủi Hứa Gia Lạc.<br> Phó Tiểu Vũ ngơ ngác lắng nghe, không hề nhúc nhích.<br> Cậu cần phải đi rồi.<br> Nhưng khi đang trách cứ bản thân mình thì lại càng nhập tâm hơn——<br> Năm học cấp Hai, những Omega phân hóa sớm đều bắt đầu hẹn hò, lúc tan học còn trốn trong góc lớp lén lút hôn nhau.<br> Cậu đã nói chuyện này lại với Phó Cảnh.<br> Ông ấy nói, lúc còn đi học thì tập trung vào chuyện học hành thôi đừng nghĩ đến chuyện của người lớn làm gì, Omega mới bây lớn đã yêu sớm đều là những người kém cỏi.<br> Cậu từ đầu đến cuối vẫn nhớ như in biểu cảm ghét bỏ của Phó Cảnh ngày ấy.<br> Vì thế cậu đã lớn lên trong sự quy quy củ củ, trong tiềm thức của Phó Tiểu Vũ thậm chí còn cảm thấy rằng chuyện quan hệ kia là vô đạo đức.<br> Thế nhưng đây là lần đầu tiên cậu nghe thấy một Alpha lại nói những lời này trần trụi gần như là thô lỗ rằng: \"Tôi muốn làm tình với Omega của mình.\"<br> Trong những lời lẽ ngắn ngủi đó, lại bao gồm cả một thế giới của người lớn, là nhẫn lại, là tình dục, là ghen ghét căm giận... còn có cả chuyện làm tình đều là những điều mà cậu chưa từng trải qua.<br> Ngón tay của cậu nắm chặt lấy chai rượu, nghe thấy Hứa Gia Lạc phiền não không ngừng bấm vào chiếc bật lửa phát ra những âm thanh tạch tạch, ngọn lửa trong bóng đêm đột nhiên sáng bừng lên rồi lại lắng lẽ dụi tắt.<br> Một Alpha khi thèm khát Omega, hóa ra lại nóng bỏng như vậy.<br> Cậu không hề biết, cậu trước nay đều không hề biết, chưa từng có ai nói với Phó Tiểu Vũ những lời như thế này.<br> Tiếng Văn Kha đứt quãng vang lên: \"Hai người đã ly hôn rồi... chẳng liên quan gì đến cậu hết. Hay là cậu thật sự định, cứ chờ thế này à?... Hứa Gia Lạc, cậu tỉnh táo lại chút đi!\"<br> Anh nói đến câu sau, giọng nói đột nhiên lại nâng cao lên, rõ ràng là rất lo lắng.<br> Bên ngoài bỗng nhiên vang lên một tiếng còi xe, Phó Tiểu Vũ không khỏi tiến lại gần hai bước.<br> Ở khoảng cách này, cậu đã có thể nhìn thấy bóng lưng của Hứa Gia Lạc và Văn Kha, bởi vì có thể nhìn thấy rõ ràng hai người đang nói chuyện kia cho nên nỗi xấu hổ vì đang nghe lén lại càng trào dâng mãnh liệt.<br> \"Em ấy vì tôi mà mang thai vì nên đã từng phải chịu rất nhiều khổ sở, khi sinh nở vị trí của em bé cũng không đúng, Cận Sở phải chịu giày vò trong gần hai ngày nhưng vẫn không sinh được, cuối cùng phải sinh mổ nhưng sau khi sinh lại chảy rất nhiều máu, thiếu chút nữa thì..\"<br> \"Văn Kha, cả đời này, cả đời này tôi mãi mãi cũng không quên được cảnh tượng đó.\"<br> Trong giọng nói trầm thấp của Hứa Gia Lạc lại bao hàm cả nỗi đau: \"Thật ra cậu là Omega, ngược lại sẽ không hiểu được, cảm giác của một Alpha nhìn thấy sự đau đớn từ Omega của mình khi sinh nở đâu—— đó là sợ hãi, áy náy, còn có... cả tình cảm. Văn Kha, lúc ấy trong lòng tôi đã thề rằng mình sẽ đối tốt với em ấy, suốt đời này, tôi đều phải đối tốt với Cận Sở trước sau như một. Cho đến tận hiện tại, tôi vẫn chưa từng quên đi lời thề đó của bản thân.\"<br> Hai người họ sau đó còn nói rất nhiều điều, nhưng Phó Tiểu Vũ lại không nghe rõ lắm.<br> Trong cơn gào thét của gió đêm, Phó Tiểu Vũ cứ đứng sừng sững ở đó, lặp đi lặp lại đoạn đối thoại kia——<br> Cho đến khi Hứa Gia Lạc quay lại nhìn thấy cậu đang đứng ở sau cửa.<br> Ánh mắt của hai người họ vừa nhìn thấy nhau, khuôn mặt của Phó Tiểu Vũ đã nhanh chóng đỏ bừng lên, qua vài giây mới lúng túng lên tiếng: \"Tôi, tôi lấy được chai rượu Gin lần trước mang đến rồi, mùi vị cũng được lắm nên muốn hỏi xem hai anh có muốn thử không?\"<br> Hứa Gia Lạc ngẩn ra một lúc, trong nháy mắt đó sắc mặt của anh có chút không vui, nhưng ngay sau đó vẫn là nở nụ cười nhàn nhạt, nói: \"Được rồi, cho một ly đi, tôi thích Gin lắm.\"<br> Cảm xúc của anh ấy giấu diếm cũng nhanh thật.<br> Lúc đi đến bên cạnh Phó Tiểu Vũ, Hứa Gia Lạc tùy tiện đút bật lửa vào trong túi áo, rồi nhận lấy chai rượu kia từ trong tay cậu.<br> \"Mở còn chưa mở đã biết mùi vị rất được sao?\"<br> Anh nói như thế còn nhàn nhạt liếc nhìn Phó Tiểu Vũ một cái.<br> Cậu hé miệng ra nhưng lại không nói được lời nào.<br> ...<br> Bọn họ lại chơi bài thêm một lúc, nhưng Phó Tiểu Vũ vẫn luôn phân tâm nhìn vào biểu cảm của Hứa Gia Lạc, thế nên cậu còn thua thảm hơn cả lúc trước, vô tri vô giác đã uống gấp mấy lần rượu Gin, cả một tối nay nào là wishky, bia rồi lại đến cả Gin, cậu quả thực đã say lắm rồi, đến đoạn sau ngay cả bài cũng không nhìn rõ nổi nữa.<br> Trần nhà, ánh đèn, hết thảy hình như đều đang quay mòng mòng.<br> Phó Tiểu Vũ cảm thấy có người đỡ lấy mình, mùi hương trên người đó rất nhẹ rất nhạt, là mùi trên người Văn Kha.<br> Cậu kéo Văn Kha lại, nói: \"Lần trước anh không phải đã nấu cho tôi món canh cải nấu đậu phụ sao?\"<br> \"Sau đó tôi cũng muốn thử nấu một lần, tôi đã đi siêu thị cả nửa buổi, ôi, không ngờ là mỗi rau cải thôi mà cũng có nhiều loại như vậy, có bắp cải, có cải chíp lại còn có cả cải thảo nữa, đau đầu chết đi được, cuối cùng tôi đã chọn loại cải thảo thông dụng nhất.\"<br> Phó Tiểu Vũ không nhịn được trở nên lải nhải, cậu muốn uống loại canh lần trước Văn Kha làm cho mình, sau lần uống loại canh đó ở nhà anh về, thực ra cậu đã âm thầm lên mạng tìm công thức để nấu ở nhà, nhưng mà tất cả lại thành một đống lộn xộn, khi không tỉnh táo năng lực biểu đạt của Phó Tiểu Vũ đã thẳng tắp hạ xuống, luyên tha luyên thuyên không có trọng điểm nhưng chính bản thân cậu cũng không kiềm chế nổi.<br> \"Rồi lại đến đậu phụ cũng thế, ban đầu tôi định mua đậu chiên sẵn nhưng thấy nhiều dầu mỡ quá nên ngẫm lại vẫn là đổi&nbsp; sang đậu phụ trắng cho lành. Sau đó còn lên mạng dựa theo hướng dẫn ở trên đó... đầu tiên là bật nhỏ lửa, rồi lại...\"<br> Cậu đã quên mất những điều sau đó, cũng không biết rằng mình đã lẩm bẩm những gì.<br> Thật ra cậu cũng đói rồi, lúc nãy khi mấy người kia đang ăn đồ nướng, cậu chỉ ngồi nhìn thôi.<br> Mỗi buổi tối Phó Tiểu Vũ toàn chỉ ăn rau củ luộc, xúp lơ luộc, cải thảo non luộc, đỗ xanh luộc, vừa nhắm mắt lại khắp mọi nơi đều là rau và rau.<br> Người ta ăn đêm thì ăn tôm hùm đất ăn lẩu ăn gà rán, nhưng cậu lại chỉ ăn có mỗi salad rau đến cả nước sốt cũng không dám cho vào.<br> Bỗng nhiên Phó Tiểu Vũ lại cảm thấy thực tủi thân.<br> <b>Lời Editor:</b><br> <i>Hôm nay chị tác giả đăng một chương siêu dài còn sớm ơi là sớm, tôi </i><i>đành</i><i> phải tách thành hai đoạn vậy, hẹn gặp mọi người đêm nay đến cái đoạn đi nhầm phòng rồi đó ^^</i> ","<i>---------------------------------------------------</i>","<i>Chương 9 (2):&nbsp;</i>Còn phải tốt đến mức nào mới có tư cách được yêu như thế","Vì thấy hơi ù tai, nên Phó Tiểu Vũ không nghe rõ Văn Kha đã nói những gì, chỉ cảm thấy được bàn tay sờ lên trán mình của anh rất dịu dàng.<br>\"Lúc nãy tôi uống nhiều bia quá,\" Phó Tiểu Vũ có hơi nghiêm túc kéo Văn Kha lại bên mình, thì thầm: \"Sẽ béo nhờ.\"<br>Nghĩ đến điều này lại càng buồn hơn rồi đấy.<br>\"Không sao, không sao mà... Cậu gầy thế này rồi, nên ăn nhiều một chút chứ.\"<br>Văn Kha vừa dỗ dành, vừa kéo Phó Tiểu Vũ dậy, sau đó là đỡ lấy cậu từ từ đi về phía trước.<br>...<br>Có rất nhiều chuyện của ngày hôm đó, Phó Tiểu Vũ đã không còn nhớ rõ nữa, cậu say lắm thế nên có một vài khoảng thời gian hoàn toàn là trống rỗng.<br>Cậu không nhớ rõ là mình đã ngủ bao lâu, nhưng nửa đêm tỉnh giấc thấy mình đang nằm trong phòng ngủ chính có phòng vệ sinh khép kín nên đã đi một lần, có điều tới lúc muốn rửa tay lại làm thế nào cũng không vặn vòi nước ra được.<br>Chuyện này trong đầu óc đặc quánh của cậu lại có ấn tượng rất sâu sắc, bởi vì Phó Tiểu Vũ đã thật sự từng do dự một chút xem có cần phải rửa tay hay không.<br>Cuối cùng là vì thói quen ưa sạch sẽ đã chiến thắng cảm giác choáng váng, nhưng cậu vẫn chần chừ thêm một lát mới đi ra khỏi phòng, tới phòng vệ sinh bên ngoài phòng khách để rửa tay, lúc này mới xem như thở phào nhẹ nhõm.<br>Trong bóng tối, Phó Tiểu Vũ mắt nhắm mắt mở mò mẫm hồi lâu, mới trở về phòng đã ầm một tiếng nghiêng người qua một bên ngã rạp xuống giường.<br>Căn phòng này có mùi hương rất dễ chịu, là hương thơm tựa như mùi bạc hà khoan khoái, lúc nãy cậu ngủ say quá không phát hiện ra nhưng đến lúc này khi ngửi thấy rồi lại không nhịn được hít hà thêm vài hơi.<br>Đêm Thu có hơi lạnh, Phó Tiểu Vũ bèn quấn chặt lấy chăn, nhưng lúc xoay người thì lại cảm nhận thấy khuôn mặt của mình đang được một bàn tay nhẹ nhàng đỡ lấy.<br>Là Văn Kha à?<br>Thật ra cậu trong thoáng chốc cũng có chút hoài nghi, bởi bàn tay kia rất to, rất ấm áp, lòng bàn tay còn hơi khô ráp.<br>Phó Tiểu Vũ không nhịn được dùi dụi khuôn mặt của mình vào lòng bàn tay kia một lúc—— tay của Văn Kha to đến vậy ư?<br>Chính vào lúc này, cậu lại bất thình lình cảm thấy cơ thể của mình bị đẩy ra.<br>Phó Tiểu Vũ bị đẩy đến ngơ ngác, bèn mở mắt ra nhìn vào bóng người lờ mờ phía trước.<br>\"Phó Tiểu Vũ.\"<br>Người kia đang dùng tay quơ quơ trước mặt cậu.<br>\"Tôi đây.\" Cậu nghiêm túc gật đầu một cái, đúng vậy, tôi là Phó Tiểu Vũ.<br>Ngón tay của người kia bất chợt lại đặt bên tai cậu.<br>Cậu không hiểu có chuyện gì nhưng ngay sau đó lại nghe thấy tiếng búng tay \"tách\" một cái rất kêu.<br>Cậu nhất thời sợ hết hồn, chỉ nghe thấy người kia nói rằng: \"Tỉnh chưa nào? Cậu còn nhận ra tôi là ai không? Nửa đêm cậu chạy đến phòng tôi đó, có biết không?\"<br>Toàn thân Phó Tiểu Vũ giật mình một cái, trong thoáng chốc bèn mở to mắt ra: \"Tôi, tôi đang ở phòng anh sao?\"<br>\"Xin, xin lỗi——\"<br>Cậu gần như ngồi bật dậy, cũng đã tỉnh táo lại một chút từ trong cơn say.<br>Đây là phòng của Hứa Gia Lạc, vừa rồi cậu thế mà lại nằm bên cạnh anh ấy, còn dụi mặt mình vào lòng bàn tay của người này nữa.<br>Cậu rốt cuộc đang nghĩ gì vậy?<br>Đây là khoảnh khắc gượng gạo chưa từng xảy ra trong cuộc đời của Phó Tiểu Vũ, cậu cảm thấy lúng túng đến mức muốn tìm ngay một cái hang để lập tức chui vào: \"Vòi nước trong phòng ngủ của tôi hình như hỏng mất rồi, cho nên tôi mới đi ra ngoài——Xin lỗi, tôi không biết vì sao lại thành ra thế này, thật sự ngại quá.\"<br>Hứa Gia Lạc nhìn vào khuôn mặt của cậu, hai chữ \"cạn lời\" trên mặt anh trông rõ là sáng chói.<br>Hiển nhiên là tâm trạng của Alpha không được tốt lắm, sắc mặt cũng hiện rõ vẻ mệt mỏi nên lại càng không có tâm trạng gì nói chuyện với Phó Tiểu Vũ.<br>Qua một lát, rốt cuộc Alpha mới lên tiếng: \"Vậy tôi với cậu đổi phòng là được rồi, đỡ cho cậu lát nữa lại vì chuyện rửa tay mà phải đi qua đi lại...\"<br>\"Cảm, cảm ơn...\"<br>Phó Tiểu Vũ nói chẳng nên lời.<br>\"Đưa điện thoại cho tôi đi.\" Hứa Gia Lạc quả quyết đứng lên, chỉ chỉ vào chỗ dưới mông Phó Tiểu Vũ: \"Bị cậu ngồi đè lên kìa.\"<br>\"Ồ...\" Động tác của Phó Tiểu Vũ có hơi chậm chạp, cậu mò mẫm lung tung trên giường một lúc mới tìm thấy điện thoại của Hứa Gia Lạc, trong lúc đó ngón tay không cẩn thận đã ấn vào phím khóa máy, màn hình điện thoại ngay lập tức sáng lên, cậu bèn nhìn thấy ảnh nền là một Omega nam.<br>Đó là một Omega cực kỳ xinh đẹp, nụ cười ngọt ngào, hàm răng trắng như tuyết, chính là kiểu đẹp đến nỗi ngay cả các Omega khác cũng sẽ cảm thấy đáng yêu.<br>Phó Tiểu Vũ nhìn vào bức ảnh kia, trong lúc nhất thời còn quên mất phải đưa điện thoại lại cho Hứa Gia Lạc.<br>\"Đây là... Cận Sở à?\"<br>Cậu rõ ràng là say lắm rồi, nhưng trong phút chốc ấy, cái tên này bỗng nhiên lại nhảy ra.<br>Là chồng trước của Hứa Gia Lạc, dù chưa từng gặp mặt nhưng cậu lại nhớ rõ đến lạ thường—— Cận Sở là Omega cả đời này Hứa Gia Lạc muốn yêu thương và bảo vệ.<br>\"Ừ.\"<br>Hứa Gia Lạc tuy đã trả lời, nhưng anh lại nhíu mày vào, sau khi nhận lấy điện thoại từ tay cậu bèn nhanh chóng thay đổi đề tài: \"Còn nữa này, tửu lượng không được thì uống ít thôi, càng không nên uống lẫn nhiều loại như thế, biết chưa?\"<br>Phó Tiểu Vũ bỗng nhiên ngẩng đầu lên nhìn về phía Hứa Gia Lạc rồi nói rằng: \"Lúc nãy... anh và Văn Kha ở ban công nói chuyện về Cận Sở, tôi không cẩn thận đã nghe thấy hết rồi.\"<br>Thực ra cậu biết trước đó người kia đã nghi ngờ mình nghe thấy rồi, cậu không nên thừa nhận mới phải, nghe lén chuyện đời tư của người khác thế này là một việc làm vô cùng không chính đáng.<br>Ánh mắt Hứa Gia Nhạc quả nhiên trầm xuống: \"Thế thì sao?\"<br>Anh hỏi.<br>Phó Tiểu Vũ nghĩ: Tôi không biết.<br>\"Tôi hỏi cậu, thế thì sao?\"Khuôn mặt của Hứa Gia Lạc không có biểu cảm gì lại hỏi thêm một lần.<br>\"Tôi không biết,\" Phó Tiểu Vũ thì thào nói: \"Chỉ là tôi đã nghe thấy thôi.\"<br>Chất cồn dường như đã khiến cho đầu óc cậu cứ luôn quay mòng mòng, rõ ràng biết là bản thân đang nói những lời vượt quá giới hạn, nhưng lại không kiềm chế nổi, lẩm bẩm hỏi: \"Hứa Gia Lạc, Cận Sở... Cậu ta rất tốt à?\"<br>Tiếng nói của Phó Tiểu Vũ nhỏ là thế, nhỏ đến nỗi cậu cũng không biết được là người kia có nghe thấy được hay không.<br>Giây phút ấy, ánh mắt của Omega thậm chí còn có chút mất mát, cho dù sự mất mát này là vô cùng hoang đường.<br>Cận Sở và cậu, không có chút xíu quan hệ nào cả.<br>Nhưng Phó Tiểu Vũ lại không khống chế được cứ nghĩ đến rồi lại so sánh.<br>Có rất nhiều rất nhiều câu hỏi quanh quẩn trong đầu cậu——<br>Cậu ta đẹp lắm sao? Cậu ta rất giỏi à? Người này cao bao nhiêu? Tin tức tố của Omega đó đạt cấp mấy?<br>Thật sự là tốt đẹp đến vậy ư?<br>Tốt đẹp đến mức anh ấy muốn yêu thương bảo vệ người ta cả đời này.<br>Tốt đẹp đến mức anh ấy lại khát khao người ta đến thế sao.<br>Rốt cuộc là Phó Tiểu Vũ đang hoài nghi điều gì, hoặc là những câu hỏi thế này, cậu cũng muốn hỏi Hàn Giang Khuyết——<br><i>Tôi còn phải làm tốt đến mức nào, mới có tư cách được yêu thương như thế đây?</i><br>Hứa Gia Lạc hiển nhiên cảm thấy chuyện này hết sức nực cười, khóe miệng anh khẽ nhếch lên một chút, rồi đột nhiên lại quát lên một câu chửi thề hiếm thấy: \"MK Phó Tiểu Vũ, liên quan đ*o gì đến cậu.\"<br>Phó Tiểu Vũ cũng không hề nổi giận, rượu cồn đã làm loãng lý trí của cậu, khiến cho tất cả những suy nghĩ đều biến thành rất ngu ngốc.<br>Cậu vẫn ngẩn ra nhìn vào Hứa Gia Lạc như cũ.<br>Dáng vẻ của Alpha thoạt nhìn có hơi nhếch nhác, trên người mặc một chiếc áo sơ mi vẫn còn dính chút máu, bên dưới không có quần mà chỉ mặc một chiếc quần tam giác màu đen.<br>Phó Tiểu Vũ theo bản năng bèn liếc nhìn chiếc quần kia một cái, bởi trong thực tế cậu thật sự chưa từng nhìn thấy bộ dáng Alpha mặc quần lót bao giờ vì vậy mới thấy hơi tò mò.<br>Nhưng ngay sau đó đầu óc cũng chậm chạp nhận ra rằng, cứ chăm chú nhìn như thế hoàn toàn rất bất lịch sự, vì vậy mới giật mình một cái rồi ngẩng đầu lên.<br>Nhưng chính vào khoảnh khắc ấy——<br>Hứa Gia Lạc đột nhiên nằm rạp xuống, ấn thân thể của Phó Tiểu Vũ vào chiếc giường rồi thô bạo nâng cằm của cậu lên.<br>Phó Tiểu Vũ bị dọa sợ.<br>Đôi mắt của Hứa Gia Lạc hẹp dài, bởi vì không đeo kính cho nên khi nhìn lên ở khoảng cách gần thế này, Phó Tiểu Vũ mới bất ngờ nhận ra rằng——<br>Màu sắc con ngươi của anh thật ra rất nhạt, bởi vì nhạt cho nên nhìn vào đôi mặt lại càng hẹp dài, bởi thế bản năng động vật còn càng phong phú hơn, ngang tàng lại tàn bạo.<br>Phó Tiểu Vũ bị anh đè xuống như vậy, cả người đều đang run lên, một câu cũng không nói ra được.<br>Cậu hoàn toàn không còn khí thế như cái lúc ở trong quán bar nữa, hoặc là đến thời điểm như thế này, Phó Tiểu Vũ mới thật sự hiểu được rằng, sự uy hiếp và áp lực từ người cộng sự Alpha cấp A này đối với Omega đáng sợ đến mức nào.<br>Hứa Gia Lạc quay đầu Phó Tiểu Vũ qua.<br>Ở cái tư thế ấy, cậu không thể không để lộ ra vùng đất bí ẩn quý giá nhất đằng sau chiếc gáy kia của một Omega.<br>Hứa Gia Lạc cúi đầu xuống, sát lại gần cái cổ của cậu.<br>Không được...<br>Cả người Phó Tiểu Vũ bởi vì khủng hoảng và căng thẳng nên cứng đờ lại, cậu hệt như một người chết đuối, nhưng lúc mở miệng lại không phát ra được tiếng nào.<br>Hơi thở của Alpha rất nóng, cậu gần như nhạy cảm đến nỗi nhận ra được cái mũi của Hứa Gia Lạc đang khẽ hít vào cần cổ của mình.<br>Hứa Gia Lạc đang ngửi cậu.<br>Nhận thức này khiến da gà của Phó Tiểu Vũ run rẩy nổi lên.<br>Cậu chưa từng bị đánh dấu, cũng chưa từng bị Alpha ngửi như thế này bao giờ.<br>Nhưng ngay giây tiếp theo, Hứa Gia Lạc lại hít một hơi thật sâu rồi bỗng nhiên buông Phó Tiểu Vũ ra sau đó là đứng lên.<br>Từ bên ngoài cửa sổ chợt có cơn gió thổi vào, nhiệt độ cũng giống như khoảng cách đột ngột giữa hai người họ lúc này.<br>\"Tin tức tố trên người cậu là mùi gì vậy?\" Alpha vừa hỏi vừa nhặt chiếc quần đang vứt dưới đất lên mặc vào, vẻ mặt của anh hời hợt liếc nhìn một cái giống như chuyện mới xảy ra vừa rồi chỉ là ảo giác mà thôi.<br>\"...\"<br>Phó Tiểu Vũ im lặng một lát rồi mới trả lời bằng chất giọng khàn khàn: \"Là Tử la lan.\"<br>Cậu ngừng lại một chút rồi bổ sung thêm: \"Một loại hoa.\"<br>\"Ngọt đến phát phiền.\"<br>Hứa Gia Lạc lười biếng nở một nụ cười thoáng qua.<br>Phó Tiểu Vũ không nói gì.<br>Cậu biết là người này không thích, cho nên ngửi một cái là xem như không có chuyện gì xảy ra rồi đứng dậy.<br>Giống như là... giống như là khi một chú cáo ngửi thấy một miếng thịt, vì cảm thấy không tươi nên không có hứng thú gì sau đó bèn rời đi.<br>Chính là như vậy, đơn giản là vì không thích.<br>Phó Tiểu Vũ im lặng chui vào trong chăn.<br>Hứa Gia Lạc ở ben ngoài sột sà sột soạt mặc quần vào xong bèn rời đi, nhưng qua một lát, Phó Tiểu Vũ lại nghe thấy có tiếng mở cửa, rồi cậu nghe thấy vài tiếng bước chân, sau đó lại có tiếng cốc chạm vào trên mặt tủ đầu giường nhẹ vang lên.<br>Hứa Gia Lạc cách chiếc chăn kia vỗ nhẹ vào đầu cậu, rồi lại đi luôn.<br>Lời tác giả:<br><i>Bé mèo con ơi, phải trưởng thành thôi!</i><br><i>Buổi tối phải ra ngoài nên đăng sớm hơn, hôm nay lượng chữ nhiều dữ dội, cầu bình luận!</i><br><i>(Đã cắt bớt một phần nhỏ).</i><br>-------------------------------<br><i>10h23 pm, hôm nay mà không tách hai phần thì chẳng biết bao giờ mới xong, mai là ngày nghỉ nha mọi ngừi.</i><br>"]