["<br>\"Hứa Gia Lạc?\"<br>\"...\" Trời còn chưa sáng Hứa Gia Lạc đã rón rén đứng trước cửa hít một hơi, nhưng vẫn không lập tức phát ra tiếng động.<br>\"Hứa Gia Lạc——\" Tiếng Phó Tiểu Vũ từ trong phòng vệ sinh khẽ vang lên, cậu ngừng lại một chút, có phần chột dạ ho nhẹ một tiếng: \"Anh đang đứng ngoài đó, đúng không?\"<br>Tuy là cậu đang hỏi, nhưng rõ ràng là đã có câu trả lời chắc chắn.<br>\"Anh ở đây.\" Hứa Gia Lạc chỉ đành ho khan một tiếng, sau đó áp mặt vào khe cửa, lại nói: \"Anh ở đây, cưng à.\"<br>Dù sao đây cũng là một khoảnh khắc hơi khó xử, mặc dù cả hai đều quá biết rõ về nhau.<br><br>Vài giây sau, Phó Tiểu Vũ cuối cùng mới nói: \"Thế, thế thì anh vào đi.\"<br>\"Đến đây!\"<br>Hứa Gia Lạc sau khi nhận được lời đồng ý, bèn lập tức chen vào đồng thời đóng lại cánh cửa đang treo bức ảnh của Hạ An.<br>Quạt thông gió trong phòng vệ sinh được bật ở chế độ lớn nhất, rõ ràng là một nơi khá ồn ào.<br>Mà Phó Tiểu Vũ đang ngồi trên bồn cầu lúc này lại ngẩng đầu lên nhìn anh, sắc mặt cậu không được tốt lắm, trên trán còn rịn ra vài giọt mồ hôi, vẻ mặt xen lẫn cảm giác chán nản, bực bội, không vui, còn có chút dấu vết của sự...!bối rối.<br>\"Lại bị chuột rút rồi à?\" Hứa Gia Lạc không cần hỏi, bởi ngay khi nhìn thấy vẻ mặt của Phó Tiểu Vũ anh đã biết rồi.<br>Phó Tiểu Vũ vẫn lặng yên, nhưng lúc Hứa Gia Lạc ngồi xổm xuống khẽ hỏi \"Ở bên nào\" thì cậu vẫn chủ động đặt chân phải vào lòng bàn tay của Alpha: \"Chân này.\"<br>Cậu thì thầm nói.<br>À——<br>Chân này sao.<br>\"Nào, để anh xoa cho.\"<br>Hứa Gia Lạc cười cười nói.<br>Anh nhẹ nhàng xoa nắn bắp chân phải của Omega từ dưới lên trên, còn làm đi làm lại trong vài phút.<br>Người đàn ông này rất kiên nhẫn, cũng rất quen tay.<br><br>Là Alpha của một O đang mang thai, sự chuyên nghiệp này là điều cần thiết.<br>Lại qua thêm một lúc, Phó Tiểu Vũ mới nói: \"Đỡ hơn nhiều rồi.\" Cậu vừa nói, vừa bám vào bệ rửa mặt rồi đứng dậy khỏi bồn cầu, Hứa Gia Lạc đợi đến khi Omega rửa tay xong mới bế cậu lên và bước ra ngoài, lúc đi ra khỏi phòng vệ sinh còn thuận tay tắt luôn quạt thông gió.<br>Nhưng không ngờ rằng khi quạt thông gió dừng lại, Omega nãy giờ vẫn luôn bực bội không vui, bỗng nhiên bóp lấy mũi anh.<br>Đôi mắt của Alpha khẽ cong lên, mặc dù hai tay còn đang vướng bận, nhưng vẫn không nhịn được khịt mũi một cái cố ý lớn tiếng: \"Để anh ngửi thử xem nào, xem rốt cuộc là—— A!!!\"<br>Trước khi anh kịp thốt ra cái từ \"thối\" kia, Phó Tiểu Vũ trong vòng tay của Hứa Gia Lạc đã cắn chặt vào bắp tay anh, cho đến khi người này ngậm miệng lại mới chịu nhả ra.<br>Phó Tiểu Vũ.<br>Mèo thối.<br>Đồ mèo thối xấu tính, lại chỉ dùng bạo lực để giải quyết vấn đề.<br>Hứa Gia Lạc trong lòng hung hăng oán thầm nhưng thân thể lại rất thành khẩn, anh tới gần, cúi người xuống khẽ hôn lên trán của Omega trong vòng tay mình.<br>Nhưng mà biết làm sao đây.<br>Khi người khác lấy ơn báo oán, anh sẽ đáp lại bằng nụ hôn của bản thân.<br>\"Phiền chết đi được.\" Phó Tiểu Vũ trong vòng tay anh sau khi nhận được những nụ hôn, khuôn mặt đang khó chịu cuối cùng cũng thả lỏng được phần nào, nhưng vẫn không nhịn được lẩm bẩm một câu.<br>\"Anh biết.\" Hứa Gia Lạc bước từng bước quay trở về phòng ngủ, anh đặt Phó Tiểu Vũ lên giường sau đó mới chui vào chăn vuốt ve khuôn mặt cậu, lại trìu mến nói: \"Anh biết mà——\"<br>Phó Tiểu Vũ dùng giọng mũi khẽ hừ một tiếng, rồi chui vào vòng tay Alpha quay lưng lại về phía anh.<br>Bụng của cậu bây giờ to quá, nếu ôm ở tư thế chính diện sẽ không thể dính chặt vào nhau được nữa.<br>Nhưng nếu không thể gần gũi với Hứa Gia Lạc thì cậu lại càng không ngủ được.<br> <br>Alpha đương nhiên biết rằng cục cưng của mình gần đây khó chịu đến thế nào.<br><br>Đến thai đoạn cuối thai kỳ, cơ thể của Omega sẽ cảm thấy khó chịu về mọi mặt, Phó Tiểu Vũ không chỉ mất ngủ, đau lưng mỏi gối, thường xuyên bị chuột rút, mà còn...<br>Tình trạng táo bón của cậu còn hơi nghiêm trọng.<br>Mặc dù Omega không cho phép bất cứ ai nhắc đến chuyện này.<br>Nhưng mà——<br>Hứa Gia Lạc thở dài một hơi.<br>Thời gian ngồi lâu trong phòng vệ sinh khiến cái tật chuột rút càng gia tăng, gần như debuff chồng chất.<br>Ngồi càng lâu càng dễ bị chuột rút, càng chuột rút càng dễ bị táo bón, Phó Tiểu Vũ thậm chí đã bật khóc trong nhà vệ sinh vì bàn chân bị chuột rút.<br>Cả hai người họ đều không nói rõ ràng với nhau, nhưng dù có thế nào, Hứa Gia Lạc bây giờ đều thường xuyên ngồi xổm ở trước cửa phòng vệ sinh dành riêng cho Phó Tiểu Vũ và cậu cũng biết rất rõ điều này, bởi vậy cũng thường âm thầm không khóa cửa——<br>Cậu thỉnh thoảng thực sự vẫn cần đến sự giải cứu của anh.<br>Thể diện của Phó Tiểu Vũ, cuối cùng đã bị đánh bại khi đối mặt với những vấn đề thực tế.<br>\"Tiểu Vũ, ngủ thêm một lát nữa đi, sáng mai anh đưa em đến bệnh viện kiểm tra.\"<br>Hứa Gia Lạc ôm lấy cậu, thì thầm nói.<br>\"...!Em không ngủ được.\" Phó Tiểu Vũ ngừng lại một lúc: \"Thằng bé lại đá em.\"<br>\"Bây giờ à?\"<br>\"Không.\" Phó Tiểu Vũ vốn đang nhắm mắt lúc này lại mở ra, ủ rũ nói: \"Vừa rồi ở trong nhà vệ sinh, thằng bé cứ đá em.\"<br>Cậu thậm chí còn dùng giọng điệu phàn nàn.<br>Hứa Tri Phi vẫn luôn tránh cậu còn dùng sức mạnh lắm, điều này khiến Phó Tiểu Vũ ngủ không được ngon giấc, lúc đi vệ sinh còn bị đá như thế sao tâm trạng có thể khá hơn được.<br>\"Đúng là làm phiền người khác thật đấy!\" Hứa Gia Lạc đưa tay xuống dưới bộ đồ ngủ của Phó Tiểu Vũ, rồi luồn vào bên trong nhẹ nhàng vuốt ve phần bụng mịn màng đã nhô lên cao của Omega.<br>Chú mèo hêu đáng thương.<br>Đến đi ị cũng không thoải mái.<br>\"Tri Phi, con đừng quấy ba con nữa, đã nghe thấy chưa?\"<br>Hứa Gia Lạc vừa xoa, vừa phê bình cậu nhóc còn trong bụng kia: \"Sao mới sáng sớm ra đã quậy như thế hả? Con có để cho ba con được nghỉ ngơi không? Ba con mang con nặng nề lắm đấy, con có biết hay không hả?\"<br>Anh không những chỉ nói mà còn vờ hờ hững vỗ vỗ vào da bụng của Omega, thoạt nhìn đó có vẻ là một lời phê bình nghiêm khắc đối với Hứa Tri Phi, nhưng thực chất chỉ là vì muốn dỗ dành người ba đang mang thai Hứa Tri Phi mà thôi.<br>Đối với chiêu trò rõ ràng như thế, Phó Tiểu Vũ lại rất thành thật.<br>Mặc dù cậu là người đang mang thai, nhưng sự tự giác của một người cha lại phát triển rất chậm.<br>Có lúc khổ sở vì Hứa Tri Phi, cậu thậm chí còn tức giận với nhóc con mà mình đang mang, cần Hứa Gia Lạc phải phê bình Hứa Trí Phi một trận mới cảm thấy công bằng.<br>\"Em thật sự không ngủ thêm nữa à?\"<br>Hứa Gia Lạc lại khẽ hôn lên khuôn mặt của Omega.<br>Tin tức tố của Phó Tiểu Vũ không được ổn định lắm trong giai đoạn giữa thai kỳ, vì vậy mới xuất hiện một ít mụn thịt ở hai bên má.<br>Da của cậu trắng tự nhiên thế nên nếu có chút sắc tố khác sẽ hiện lên rõ rệt, điều này tất nhiên cũng khiến một Omega luôn yêu cái đẹp như Phó Tiểu Vũ cảm thấy khó chịu, Hứa Gia Lạc nghĩ như vậy lại không nhịn được hôn lên hai má lấm tấm mụn của cậu.<br>\"Không ngủ nữa đâu.\"<br>Phó Tiểu Vũ xoay người lại, thắt lưng đau nhức, cậu đang nằm trên gối nhưng dường như chợt nhớ ra điều gì đó liền nói: \"Hứa Gia Lạc, có phải hôm nay khám xong, bác sĩ sẽ xác nhận với chúng ta xem việc sinh nở có suôn sẻ hay không, đúng không anh?\"<br>\"...!Đúng vậy.\" Động tác của Hứa Gia Lạc chợt ngừng lại, sau đó mới gật đầu đáp.<br>Phó Tiểu Vũ không cảm nhận được sự căng thẳng đột ngột của Alpha, cậu lười biếng ngáp một cái rồi nói: \"Thôi bỏ đi, chúng ta dậy sớm qua đó sớm vậy.\"<br>Bữa sáng được Phó Cảnh chuẩn bị.<br>Phải, sau khi Phó Tiểu Vũ bước vào giai đoạn sau của thai kỳ, người đầu tiên qua Mỹ chính là ông ấy, không ai có thể ngăn cản được.<br><br>Mộ Dung Tịnh Nhã nghe nói Phó Cảnh đã qua đây, vì vậy cũng có ý muốn cùng với Hứa Lãng qua Mỹ trước thăm Phó Tiểu Vũ, nhưng mà hai người họ tạm thời lại không nhận được đãi ngộ như Phó Cảnh, còn bị Hứa Gia Lạc từ chối thẳng——<br>Phó Tiểu Vũ thực sự không thích cảm giác bị một đống người vây quanh, Hứa Gia Lạc đã biết điều này ngay từ lúc cậu mới mang thai.<br>Đường Ninh còn phải sắp xếp các tiết dạy, thế nên hai tuần nữa mới có thể qua được.<br>Nhưng cho dù chỉ có mình Phó Cảnh, thì ngôi nhà này so với trước đây cũng ồn ào hơn rất nhiều.<br>Trong bữa sáng lại là một tình cảnh hỗn loạn khác.<br>Phó Cảnh không hài lòng vì món sữa đậu nành nóng của mình không được Phó Tiểu Vũ ưa thích, còn Phó Tiểu Vũ lại không vui vì bản thân không thích ăn cháo, đến cuối cùng vẫn là Hứa Gia Lạc phải giải quyết hết chỗ sữa đậu nành nóng và cháo còn lại, ăn no đến nỗi phải ợ liên tục mới cảm thấy đỡ đầy bụng.<br>Sau khi đến bệnh viện, chuyện đi khám thai này hai người họ đã rất quen thuộc, nhưng lần này lại khác so với những lần trước vì có thêm công đoạn đo vùng xương chậu.<br>\"Nằm ngửa rồi duỗi thẳng chân ra, đúng rồi, đây là khoảng giữa các đường xương sống.\"<br>Phó Tiểu Vũ nằm ngửa trên giường bệnh, mặc dù đã làm theo hướng dẫn của bác sĩ nhưng gò má cậu vẫn hơi ửng đỏ sau khi nằm ngửa và chống chân một lúc.<br>\"Sau đó nằm nghiêng bên trái, duỗi thẳng chân phải là được, tốt lắm.\"<br>Kiểm tra xong, bác sĩ lại ngồi xuống lật lại các bản báo cáo trước đó, sau đó ngẩng đầu lên nói với Hứa Gia Lạc và Phó Tiểu Vũ: \"Ừm, từ kết quả của báo cáo mà nói các chỉ số đều bình thường.<br><br>Có lẽ cách lúc sinh không đến một tháng nữa, về vấn đề phương pháp sinh nở thì——\"<br>Lúc nói đến đây, Hứa Gia Lạc rõ ràng là đứng ngồi không yên không dám bỏ lỡ.<br>\"Cơ thể của Omgea được duy trì ở trạng thái rất khỏe mạnh, vóc dáng cân đối, tuổi đời còn trẻ, không có bệnh nền tiềm ẩn, hơn nữa tin tức tố còn là cấp cao, nhìn chung không có gì đáng ngại nên chúng tôi đương nhiên muốn khuyên hai người lựa chọn phương pháp đẻ thường.\"<br>Phó Tiểu Vũ cũng nghiêm túc lắng nghe, cậu gật đầu: \"Vậu thì chọn đẻ thường đi.\" Cũng không cần suy nghĩ quá nhiều.<br>Mặc dù bản thân đã tìm kiếm một số thông tin, nhưng dù sao cũng không phải dân chuyên nghiệp thế nên chỉ biết qua ưu nhược điểm của hai phương pháp sinh nở.<br>Nên bác sĩ nói gì thì là thế đó đi, cậu đương nhiên gật đầu tỏ ý tán thành.<br>Hơn nữa đúng như dự đoán, Phó Tiểu Vũ biết rằng mình khỏe mạnh thậm chí có thể nói là rất khỏe mạnh, mỗi một bản báo cáo đều cho thấy rõ điều này.<br><br>Nghĩ đến đây, Phó Tiểu Vũ đang có phần đắc ý đương nhiên rất lạc quan với chuyện sinh nở.<br>\"Thế...\"<br>Nhưng Hứa Gia Lạc lại có chút do dự, anh đẩy gọng kính lên, nghĩ một lúc rồi mới dò hỏi: \"Nếu như chuyện sinh nở thuận lợi, vậy thì có...!đau không, thưa bác sĩ?\"<br>Dù sao đây cũng là một câu khỏi khiến người khác rất khó trả lời.<br>Bản thân Alpha cũng biết, nếu chọn sinh mổ cũng chẳng nhẹ nhàng hơn là bao, bởi phương pháp đó cũng có những hạn chế và khó khăn riêng.<br>Trên thực tế, chỉ cần liên quan đến sinh nở thì không thể tránh được chuyện đau đớn.<br>Anh là người vốn giỏi giao tiếp nhưng lúc này miệng lưỡi đột nhiên lại trở nên vụng về, sau khi sắp xếp lại ngôn ngữ, cuối cùng mới nói thêm: \"Gây tê thì sao? Nếu như đau quá có phương án gây tê nào không? Hít khí giảm đau hay còn phương án nào nữa ạ?\"<br>Alpha rõ ràng là đã chuẩn bị đầy đủ kiến thức.<br>\"Có!\" Vì vậy bác sĩ đã phải nhìn anh bằng con mắt khác, sau đó bèn dứt khoát trả lời: \"Cách cơ bản nhất đương nhiên là sẽ dùng mặt nạ để hít khí làm giảm đau, sau đó sẽ xem xét tình hình thực tế xem có cần phải tiêm bắp hoặc gây tê ngoài màng cứng hay không.\"<br>Mặc dù Hứa Gia Lạc đại khái cũng hiểu được ý nghĩa của việc gây tê ngoài màng cứng, nhưng lúc nghe thấy bằng tai mình anh vẫn cảm thấy hoảng sợ, nhất thời không nói ra lời.<br>\"Lúc chuyển dạ chắc chắn sẽ cảm thấy khó chịu.\"<br>Bác sĩ an ủi nói tiếp: \"Nhưng Omega của anh rất khỏe mạnh, đừng lo lắng quá, đẻ thường là phương án tốt nhất.\"<br>\"Vâng, được rồi.<br><br>Cảm ơn bác sĩ, vậy bác sĩ có thể đặt giúp chúng tôi phòng hộ sinh không, chính là căn phòng chúng tôi đã đến thăm quan vào lần trước.\" Hứa Gia Lạc cuối cùng cũng gật đầu nói.<br>\"Không thành vấn đề.\" Bác sĩ vừa quay vào màn hình máy tính gõ chữ, vừa liếc nhìn vẻ mặt căng thẳng Hứa Gia Lạc trước mặt.<br>Alpha này ít nhiều gì cũng có phần lạ lùng, kiến thức về mảng mang thai và sinh sản của anh đã vượt xa những Alpha bình thường.<br><br><br>Tuy nhiên đi cùng với những kiến thức đáng ngạc nhiên đó, thì cũng là sự mất bình tĩnh hơn những người khác, tóm lại là còn lo lắng kinh khủng hơn cả Omega của chính mình.<br>Vừa rồi khi nhắc đến việc gây tê ngoài màng cứng, Alpha này còn thẳng người lên như thể có một mũi tiêm đang cắm vào cột sống của mình vậy——<br>Xì, Alpha nhát gan.<br>Bác sĩ lắc đầu nghĩ ngợi.<br>\"Hứa Gia Lạc, Hứa Gia Lạc?\"<br>Phó Tiểu Vũ ngồi trên ghế sopha, sau khi liên tục gọi anh hai lần mà không thấy tiếng đáp lại, cuối cùng phải hơi lên cao giọng.<br>\"A, ừm?\" Alpha đang nhìn xuống màn hình điện thoại rốt cuộc cũng có phản ứng.<br>\"Sao anh lại lơ đễnh thế.\" Phó Tiểu Vũ dùng chân đá nhẹ anh một cái: \"Anh không nghe thấy em vừa nói gì à?\"<br>Cậu có chút không hài lòng.<br>Phải biết rằng đối với những đãi ngộ của Phó Tiểu Vũ đã nhận được khi ở nhà, đương nhiên không thể chấp nhận những tiếng \"à, ừm\" chiếu lệ.<br>Nhưng từ lúc về đến nhà bắt đầu ăn tối, Hứa Gia Lạc đã lơ đễnh như vậy được một lúc.<br>\"Em nói là, Hàn Giang Khuyết và Văn Kha đã đặt vé máy bay chưa? Hai người họ lúc nào thì qua đây?\"<br>\"Đặt rồi, ba tuần nữa sẽ qua.\" Hứa Gia Lạc nói: \"Hàn Giang Khuyết khá sốt ruột, nhưng anh đã nói chuyện với hai người họ không cần qua quá sớm, đến lúc đó ở bên này bận rộn lại không tiếp đãi được.\"<br>\"Ừm, thế cũng được.\" Phó Tiểu Vũ ôm lấy cái gối gật đầu, rồi bỗng nhiên như nghĩ tới điều gì bèn tò mò đi tới, hỏi: \"Anh đang bận làm gì thế, từ lúc về đến giờ toàn xem điện thoại thôi, Nam Dật gửi tin nhắn Wechat cho anh chưa?\"<br>Thế nhưng khi Phó Tiểu Vũ vừa ghé đầu vào, chỉ mới lướt qua đã nhìn thấy trên màn hình của Hứa Gia Lạc là một danh sách những điều cần ghi nhớ:<br>1.<br><br>Báo cáo khám thai<br>2.<br><br>Chứng minh thư<br>3.<br><br>Tã giấy, khăn ướt cho em bé<br>4.<br><br>Khăn giấy sau sinh<br>5.<br><br>Chậu ngâm (dùng cho sinh thường, chưa xác định của hãng nào, đợi bác sĩ giới thiệu, ngồi xuống đỡ đau)<br>6.<br><br>Đồ ngủ, dép lê, cốc giữ nhiệt<br>7.<br><br>Dầu gội sữa tắm<br>8....<br>...<br>9...<br>Danh sách này dài đến nỗi Phó Tiểu Vũ không thể đọc hết trong một lúc.<br>\"Hứa Gia Lạc, còn ba bốn tuần nữa cơ mà, sao anh đã...\" Phó Tiểu Vũ khẽ tròn xoe mắt.<br>\"Những cái này để chuẩn bị trước——\" Hứa Gia Lạc vội vàng cất điện thoại đi, có chút ngượng ngùng.<br>May mắn thay là vào lúc này, Phó Cảnh đang ôm Hạ An đi tới.<br> <br>\"Tiểu Hứa, đã quyết định đẻ thường rồi, đúng không?\"<br>\"Vâng, bác sĩ nói rằng thể chất của Tiểu Vũ rất tốt, khoang sinh sản cũng khỏe mạnh nên đẻ thường không có vấn đề gì ạ.\"<br>\"Được, vậy thì tốt quá—— đẻ thường được có nghĩa là sức khỏe tốt.\" Phó Cảnh dường như lại nghĩ đến điều gì đó, ông ấy nhìn xuống bản thân mình sau đó vuốt ve Hạ An một cái, lại bắt đầu lải nhải: \"Đẻ thường thì tốt, nhưng nếu phải rạch thì sau sinh cũng đau lắm.<br><br>Vóc người Tiểu Vũ cao, nhưng mà cảm thấy bụng của nó còn to hơn ba hồi ấy, mong là đến lúc đẻ thì nhanh thôi khoang sinh sản không phải co lại quá lâu, nếu không lại giày vò lắm, haizz...\"<br>Ông ấy liên tục lải nhải về nỗi đau khi sinh nở, Phó Tiểu Vũ ngược lại có vẻ đã quen với việc này, thế nên vẫn có thể ngồi ăn gừng sấy không đường như bình thường.<br>Thế nhưng Hứa Gia Lạc nghe mãi, sắc mặt lại có phần không tốt, anh đứng dậy xoa đầu Hạ An rồi nở nụ cười bất đắc dĩ với Phó Cảnh: \"Ba, con đi ra ngoài một lát, đợi tý về con và Tiểu Vũ sẽ nói chuyện trước.\"<br>Ngay cả Phó Cảnh cũng cảm thấy hơi bất ngờ trước phản ứng đột ngột này.<br>Đợi đến khi Hứa Gia Lạc rời khỏi, ông ấy mới kéo tay Phó Tiểu Vũ, âm thầm hỏi han: \"Tiểu Hứa có chuyện gì vậy? Không phải nó...!nó chê ba nói nhiều đấy chứ?\"<br>\"Sao mà thế được.\" Phó Tiểu Vũ đáp lại theo bản năng.<br>Hứa Gia Lạc là người có thể nói chuyện một tiếng đồng hồ với Phó Cảnh cơ mà, anh còn kiên nhẫn hơn cậu rất nhiều.<br>Nhưng hiện tại cậu cũng không hiểu lắm, Omega nhìn về phía cánh cửa đang mở, nuốt xuống lát gừng cuối cùng rồi lẩm bẩm một câu: \"Sao cả ngày hôm nay anh ấy cứ lạ lùng thế nào ấy.\"<br>Hứa Gia Lạc kỳ lạ đã trở về sau khi ra khỏi nhà khoảng nửa tiếng đồng hồ.<br>Phó Tiểu Vũ vừa mới tắm xong, lúc này cậu đang để mình trần và nhìn vào gương, nghiên cứu những nốt mụn thịt mới mọc trên mặt mình, lúc trông thấy Alpha xuất hiện trong gương lại không nhịn được khẽ hừ một tiếng.<br>Dù sao cũng đang là giai đoạn cuối thai kỳ, mọi cử động đều rất vụng về thế nên mỗi lần đi tắm mà không có người kia, cậu đều rất dễ cáu còn nữa...!chuyện khác cũng rất dễ khiến cậu nổi nóng.<br>\"Hứa Gia Lạc, có phải anh đã lén ghi lại cân nặng của em ở chỗ khác không, sau đó mới viết linh tinh lên bảng trắng.<br><br>Em nhìn thấy cân nặng trên tấm bảng đó, không hề tăng lên suốt hai tuần qua, vẫn là 161 sao có thể như vậy được?\"<br>Mấy hôm trước lúc Hứa Gia Lạc bế cậu lên cân, cân nặng của Phó Tiểu Vũ không thay đổi nhiều, khiến cậu thực sự nghĩ rằng mình đã không bị béo lên trong hai tuần qua.<br>Nhưng mà hôm nay tắm xong đứng soi gương một lúc, nhìn thế nào cũng không thấy ổn, có điều là bản thân lại không đủ dũng cảm tự bước lên cân...<br>Mặc dù đang cáu nhưng khi quay lại, cậu vẫn để thân trần ôm lấy Hứa Gia Lạc ngay giây tiếp theo——<br>Phiền chết đi được, Hứa Gia Lạc sao lại đi ra ngoài lâu như thế.<br>Cậu nhớ anh rồi.<br>Cái bụng nhô cao khiến Phó Tiểu Vũ khó có thể ôm chặt lấy Alpha của mình như lúc trước, nhưng dù vậy khi cậu vô thức khịt mũi một cái, vẫn là rất nhanh nhạy ngửi ra được mùi bạc hà trên người Hứa Gia Lạc phảng phất lẫn một chút mùi khói thuốc.<br>\"Hứa Gia Lạc, anh ra ngoài hút thuốc đấy à?\" Phó Tiểu Vũ hơi ngạc nhiên hỏi.<br>Thực ra bọn họ chưa từng nói đến vấn đề này, như thể cũng không cần phải nhắc đến.<br>Sau khi kết hôn, Hứa Gia Lạc rất ít khi hút thuốc, mà đến khi cậu có thai trong nhà bọn họ căn bản là không có dấu vết của một điếu thuốc lá nào.<br>Đến nỗi bây giờ thấy anh hút thuốc như thế này còn cảm thấy vô cùng đột ngột.<br>\"Chết tiệt!\"<br>Giọng nói của Hứa Gia Lạc có chút khàn khàn, anh xoa đầu Phó Tiểu Vũ, nói nhỏ: \"Anh đã đứng hóng gió cả một lúc lâu rồi mà vẫn không hết mùi—— Để anh đi tắm cái đã.\"<br>Đợi đến khi Hứa Gia Lạc cởi quần áo đi vào phòng tắm, Phó Tiểu Vũ vẫn có chút kinh ngạc.<br>Cậu nhìn vào cái cân đặt trên sàn phòng tắm, rồi nhìn lên tấm bảng trắng nhỏ treo trên tường, con số 161.2 trên đó vẫn được duy trì suốt hai tuần qua.<br>Cân nặng không thay đổi.<br>Nhưng khẳng định là cậu đã béo lên.<br>Điều đó có nghĩa là...!ai đó đã gầy đi.<br>Hứa Gia Lạc sụt cân rồi.<br>Hứa Gia Lạc đã gầy đi.<br>Bất kể là nghe thấy ai nói về chuyện sinh nở thì vẻ mặt của Hứa Gia Lạc đều cứng đờ lại.<br>Ban đêm còn đột nhiên chạy ra ngoài hút thuốc.<br>Phó Tiểu Vũ chợt hiểu ra điều gì đó——<br>Cậu bước tới mở cửa kính phòng tắm ra, rồi thò đầu vào: \"Hứa Gia Lạc, anh gầy đi đấy à?\"<br>\"Sao vậy em?\" Hứa Gia Lạc đang nhanh chóng gội đầu dưới vòi hoa sen, nhất thời không nghe rõ.<br>\"Em nói là,\" Phó Tiểu Vũ bỗng nhiên nói to lên trong tiếng ồn ào, \"Hứa Gia Lạc, có phải chuyện em sinh con—— khiến anh rất sợ hãi, đúng không?\".<br><br>"]