["<br>\"Phó Tiểu Vũ, em nói đi, em thật sự phải ở lại Mỹ thêm vài ngày sao?\" <br>Khoảng tám giờ tối, Hứa Gia Lạc ở trong phòng làm việc vừa nghe điện thoại vừa tìm tài liệu, chợt không tự kiềm chế được mà lớn tiếng lên.<br><br>\"Em nghĩ qua đây thì cũng qua rồi, nên nhân tiện đi gặp mấy người bạn thời Đại học luôn.\" <br>Ừ, cái lý do này nghe là đã thấy hợp lý rồi đấy, nếu như là bình thường chắc anh cũng không hỏi nhiều làm gì đâu.<br><br>Nhưng mà lần này, vào khoảng thời gian này...!<br>Hứa Gia Lạc không khỏi cảm thấy không hài lòng mà hừ một tiếng: \"Ừ? Nhưng qua hai ngày nữa không phải là em...?\" <br>\"Ôi, bên chỗ em, bên chỗ em sóng kém lắm!\" Omega ở đầu dây điện thoại bên kia dường như ngừng lại một lúc, tiếng nói cũng bé đi một chút, sau đó lại càng không nghe rõ: \"Đợi lát nữa nói chuyện trên Wechat nhé!\" <br>Điện thoại đột nhiên bị cúp máy.<br><br>Hứa Gia Lạc cau mày nhìn vào màn hình điện thoại, thở dài một hơi, tiếp theo chỉ đành ngồi thẳng người dậy nhìn ra phong cảnh bên ngoài từ khung cửa sổ sát đất, thẫn thờ một lúc.<br><br>Tháng mười Hai rồi, vào giờ này bầu trời bên ngoài đã là một màu tối đen như mực, quả thật cũng không còn sớm nữa, anh bèn đứng dậy, vơ lấy đống tài liệu mới tìm được rồi rời khỏi văn phòng của mình.<br><br>\"Hứa tổng.\" <br>\"Chào Hứa tổng, anh chuẩn bị đi về ạ?\" <br>\"Ừ, mọi người xong việc rồi thì cũng về sớm đi.\" <br>Hứa Gia Lạc vội vàng gật đầu chào hỏi với những nhân viên đi ngang qua mình, nhưng cũng không có tâm trạng nào để trò chuyện thêm vài câu.<br><br>Bình thường đến LITE, nhân viên chào hỏi anh đều rất nhiệt tình, nhất là ánh mắt của những nhân viên mới đến, đúng thật là...!<br>Ừm, nếu để Hứa Gia Lạc hình dung thì đó chính là ánh mắt nhìn thì có vẻ như đang nhìn ông chủ, nhưng thực chất lại là ánh mắt đang nhìn bà chủ nhiệt tình hóng chuyện.<br><br>Nghe Vương Tiểu Sơn bảo, mọi người đều nói rằng: Phó tổng vừa nhìn thấy anh là mặt mũi đều không còn vẻ nghiêm nghị nữa, tâm trạng cũng trở nên tốt hơn, khoé miệng biết giương lên mà ngay cả khẩu vị cũng cũng trở nên ngon hơn.<br><br>Lúc ban đầu Hứa Gia Lạc còn nghĩ, có phải là đã đưa cho anh kịch bản tổng tài bá đạo và cô vợ nhỏ của hắn rồi không? <br>Nhưng từ những ngại ngùng đến đắc ý, thực ra anh lại thấy mình không cần phải chuẩn bị tâm lý quá nhiều, cứ thế mà bật mode hưởng thụ thiết lập của một Yêu phi Alpha đắc sủng thôi.<br><br>Chỉ là một khi Phó Tiểu Vũ không có ở đây, vậy thì tất cả những thứ đó đều dứt khoát chẳng còn ý nghĩa gì nữa.<br><br>Hứa Gia Lạc vẫn vắt áo khoác trên tay, phải đến khi bị gió lạnh thổi vào anh mới nhớ ra phải khoác áo lên người.<br><br> <br>Alpha lục lọi trong túi áo một lúc mới tìm thấy bao thuốc đã lâu không sờ đến, sau đó anh lấy ra một điếu thuốc lá loại dành cho phụ nữ, rồi dựa vào cánh cửa chiếc xe Tesla của mình, chán chường châm thuốc lên.<br><br>Phó Tiểu Vũ đã đi công tác được hơn một tuần.<br><br>Dường như từ lúc kết hôn, hai người họ chưa từng xa nhau lâu tới vậy.<br><br>Trước khi quen biết với Phó Tiểu Vũ, một người lười biếng như anh lúc nào cũng thích nhất là ở nhà làm việc linh tinh, không chơi với mèo thì nằm ườn ra đấy, không thì lại đi chăm sóc cây cảnh.<br><br>Thế nhưng một khi đã quen với cuộc sống có Phó Tiểu Vũ ở bên cạnh, lúc Omega đi công tác không ở nhà thì cuộc sống một mình của anh bỗng trở nên không thể chịu đựng nổi.<br><br>Một mình thức dậy chẳng có ý nghĩa gì hết, còn đâu dáng vẻ Omega vừa để người trần vừa đánh răng, lại còn nghịch ngợm dùng cái mông của mình đụng vào người anh nữa.<br><br>Một mình đi chợ mua thức ăn nấu nướng thực sự cũng chẳng còn ý nghĩa gì, thế là dứt khoát gọi đồ ăn mang về không thì thỉnh thoảng tạm bợ làm bát mỳ cũng xong.<br><br>Một mình đi ngủ lại càng không có ý nghĩa gì cả, không có Phó Tiểu Vũ nóng bừng bừng nằm bên người, không có tiếng ngáy nho nhỏ của Omega thỉnh thoảng vang lên trong đêm bên tai anh.<br><br>Cũng chẳng có tình để mà làm.<br><br>Thậm chí ngay cả Hạ An cũng được Phó Cảnh bế đi vài ngày.<br><br>Ở nhà, đã chán.<br><br>Đến công ty, càng chán hơn.<br><br>Hứa Gia Lạc kẹp điếu thuốc giữa hai ngón tay, không nhịn được phả ra một làn khói bồng bềnh...!<br>Mẹ, nhớ vợ quá.<br><br>Nhớ, nhớ, nhớ nhớ nhớ.<br><br>Nhớ...!<br>Hai ngày nữa là Phó Tiểu Vũ sẽ đến kỳ phát tình.<br><br>Chỉ cần cái ý nghĩ này chợt hiện lên, thì đã trở thành một nỗi mê hoặc đối với một Alpha cô đơn đang chờ đợi Omega đã được mình đánh dấu.<br><br><br>Nhưng Phó Tiểu Vũ sao lại có thể ở Mỹ thêm vài ngày vào khoảng thời này được cơ chứ? <br>Khuôn mặt của Alpha không khỏi hiện lên vài phần trầm ngâm, anh khẽ híp mắt lại.<br><br>Phải biết rằng có lẽ bình thường trước mặt những người đồng nghiệp kia, Phó tổng đối xử với anh đã đủ khiến người kinh ngạc lắm rồi, nhưng bọn họ lại không biết rằng lúc Phó tổng phát tình lại càng dính người hơn-- <br>Anh là cỏ bạc hà của Phó Tiểu Vũ, cực kỳ được săn đón.<br><br>Thế nhưng mà lần này, người được săn đón như anh không còn được như vậy nữa sao? <br>Có lẽ nào là vì...? <br>Hứa Gia Lạc vội vàng nhớ lại chuyện đã xảy ra hai tuần trước, hôm đến nhà Phó Cảnh ăn cơm.<br><br>\"Shh!\" <br>Vì anh mải nghĩ quá, nhất thời không để ý đến điếu thuốc đã cháy hết, thế nên đã khiến bản thân bị bỏng một chút.<br><br>Sau khi tỉnh táo lại, Alpha nhanh chóng vứt điếu thuốc vào thùng rác, tiếp theo đó vốn là định lái xe về nhà.<br><br>Thế nhưng trước khi mở cửa, cơn đau nhói của vết bỏng đã khiến Hứa Gia Lạc nảy ra một ý định.<br><br>Anh lại lôi điện thoại ra lần nữa, cấp tốc lên mạng tra lịch trình chuyến bay tiếp theo—— <br>MK, đi tìm vợ thôi.<br><br>...!<br>Lúc Hứa Gia Lạc gọi điện tới, Phó Tiểu Vũ đang ở trong không gian ồn ào của quán pub, vì vậy cậu không nghe rõ được.<br><br>\"Hey Vincent, cùng nhau nhảy không?\" <br>\"Thôi, tôi nghỉ chút đã.\" Phó Tiểu Vũ mỉm cười, khách sáo nâng cái ly lên rồi nói.<br><br>Gặp lại những người bạn từ thời Đại học là một chuyện rất vui vẻ, chẳng qua là khi những người khác đã uống không ít còn đang bận high ngoài sàn nhảy, thì trạng thái của Phó Tiểu Vũ ít nhiều gì cũng có phần không tập trung cho lắm.<br><br>Một mình cậu ngồi bên cạnh quầy bar, không gọi rượu nặng mà chỉ gọi một cốc mojito sảng khoái dù là cũng uống rất chậm.<br><br><br>Phó Tiểu Vũ đúng là có tâm sự.<br><br>Nói thật, đáng lẽ lúc này cậu không nên ở đây.<br><br>Không nên ở trong pub, cũng không nên ở lại Mỹ.<br><br>Đáng lẽ ra cậu nên...!nên ở trong vòng tay của Hứa Gia Lạc.<br><br>Khi nghĩ đến điều này, Omega bèn cảm thấy hai má mình nóng lên, mà đó không phải bởi vì đã uống rượu.<br><br>Mấy lần gần đây, cậu thấy cảm nhận của mình về kỳ phát tình ngày càng nhạy cảm và chuẩn xác, cũng càng trở nên nồng nhiệt hơn, thậm chí trước đó vài ngày là trong người đã cảm thấy rạo rực.<br><br>Omega hết lần này đến lần khác lại càng mạnh mẽ khao khát Hứa Gia Lạc.<br><br>Đổi sang một câu có phần chuyên sâu hơn, thì Phó Tiểu Vũ biết rằng mình đã hoàn toàn nằm trong độ tuổi của Omega đã sẵn sàng cho việc mang thai.<br><br>Với tin tức tố trời sinh xuất sắc, khiến cho phản ứng của cậu sau khi được đánh dấu càng trở nên kịch liệt, tất cả những phản ứng về mặt sinh lý đều hoàn toàn nhắc nhở Omega về điều này.<br><br>Và điều đó khiến cho Phó Tiểu Vũ phiền muộn.<br><br>Hơn nữa ngoài phản ứng sinh lý liên tục nhắc nhở cậu ra, còn có thêm cả Phó Cảnh.<br><br>Phó Tiểu Vũ không nhịn được lại uống thêm một hớp rượu.<br><br>Phó Cảnh hại người, chất cồn cũng vậy.<br><br>Hai tuần trước lúc ở bên đấy ăn cơm, Phó Tiểu Vũ vì uống hơi nhiều, thế là trước sự vặn hỏi đến cả lần thứ mấy trăm của ông ấy về chuyện có muốn sinh con hay không.<br><br>Cuối cùng, lần đầu tiên cậu đã đáp là muốn.<br><br>Sau đó mỗi lần nghĩ đến chuyện này, tim cậu đều đập rất nhanh, lúc tỉnh rượu rồi Phó Tiểu Vũ cũng cố ý không nhắc đến với Hứa Gia Lạc nữa, sau mấy hôm vật vã, cuối cùng cũng đã chờ được cơ hội đi công tác tại Mỹ đã được sắp xếp từ trước, thế là sau đó—— <br>Phó Tiểu Vũ lập tức chuồn lẹ.<br><br>Cổ tay áo của Omega không biết đã bị tuột ra từ lúc nào, cậu cúi đầu xuống nhìn vào cổ tay của mình, không kiềm được lại thở dài một hơi.<br><br>Da dẻ ở nơi đó trắng ngần trơn bóng.<br><br>Sau khi làm hoà với Hứa Gia Lạc, Phó Tiểu Vũ đã không còn động vào thuốc ức chế nữa.<br> <br><br>Kỳ phát tình mỗi tháng là khoảng thời gian Omega mong chờ nhất, chuyện vợ chồng đối với cậu mà nói quan trọng đến thế, quan trọng đến thế cơ mà...! <br>Vậy mà sao cậu lại định để lỡ mất cơ hội kết hợp lần này với Hứa Gia Lạc.<br><br>Phó Tiểu Vũ bỗng nhiên cảm thấy thực sự hối hận.<br><br>Cậu nhớ anh lắm.<br><br>Thế nhưng...!<br>Cậu đã đồng ý sẽ sinh con.<br><br>Tuy rằng đó là lời nói ra trong lúc say, nhưng đồng ý là đồng ý, đương nhiên cũng không phải vì ngại.<br><br>Chỉ là sau khi đồng ý, thì lần phát tình này nhất thời lại khiến người nghĩ ngợi lung tung.<br><br>Vì thế Phó Tiểu Vũ đã rất xấu hổ khi tuyên bố rằng mình sẽ ở lại Mỹ thêm vài ngày, cậu muốn vờ như không có chuyện gì xảy ra để kéo dài cho qua kỳ phát tình lần này.<br><br>Đó đúng là một màn chạy trốn.<br><br>Điều này vốn dĩ là hành vi cậu kiên quyết không cho phép nhất, lại cộng thêm với việc chưa bàn bạc qua với Hứa Gia Lạc, thật sự là tội càng thêm nặng.<br><br>Trong lòng Phó Tiểu Vũ lại phê bình bản thân thêm một lần nữa.<br><br>Nhưng cho dù có không muốn thừa nhận đến thế nào, thì cậu cũng phải thừa nhận rằng—— <br>Bản thân có những lo lắng căng thẳng không thể nói thành lời.<br><br>Thì ra cậu...!<br>Thì ra cậu có thể vì chuyện sinh con mà cảm thấy có phần sợ hãi.<br><br>Về mặt sinh lý, tâm lý mà nói, cậu đã đồng ý với việc sẽ bước vào vũng nước sâu mà mình chẳng hề hay biết gì, thậm chí chân còn chưa cho xuống thì chính mình đã bị doạ sợ.<br><br>Bị doạ sợ đến nỗi, từ bỏ luôn cả chuyện vợ chồng trong kỳ phát tình mà mình thích nhất.<br>Đây có lẽ là khoảnh khắc rén nhất suốt cuộc đời này của Phó Tiểu Vũ.<br>Thế nhưng, cậu vẫn rất nhớ Hứa Gia Lạc.<br>Phó Tiểu Vũ lại ngẩng cổ lên nhấp một ngụm rượu, sau đó là từ từ, chậm rãi nấc lên một tiếng rồi nằm bò trên quầy bar.<br>- ------------------------<br>1h02 am ^^.<br><br>"]