["<br>Về chuyện Phó Tiểu Vũ muốn sang Mỹ, những người xung quanh cậu đều có những phản ứng khác nhau.<br><br>Tất nhiên người không nỡ lòng nhất, đầu tiên chính là Phó Cảnh.Mặc dù dự định này đã được lên kế hoạch thực hiện từ lâu, nhưng khi thời gian càng lúc càng đến gần, người làm cha như Phó Cảnh cũng không thể che giấu nổi những cảm xúc này được nữa.\"Liệu con có quen với đồ ăn ở nước ngoài không? Đã sắp xếp chỗ ở các thứ chưa? Sống có quen nổi không?\" Phó Cảnh vừa ngồi trên sô pha vừa khụt khịt nói.\"Trước đây chẳng phải con cũng đi du học ở Mỹ sao, có gì mà không quen chứ.\" Phó Tiểu Vũ đáp lại theo bản năng.\"Bây giờ con đang mang thai, sao có thể giống như hồi đó được!\" Câu trả lời quá thẳng thắn này chắc chắn không khiến Phó Cảnh cảm thấy tốt hơn, đôi mắt của ông lập tức đỏ hoe còn trừng to lên.\"Ba!\" Lúc Phó Tiểu Vũ phát sầu, Hứa Gia Lạc chỉ có thể cố gắng làm bầu không khí dịu bớt, anh vừa rót tra cho ba vợ của mình vừa nói: \"Con đã sắp xếp xong nhà ở bên đó rồi à, tất cả đều được bố trí theo sở thích của Tiểu Vũ.<br><br>Kể cả chuyện ăn uống cũng vậy, có con ở bên cạnh em ấy, cái gì con cũng có thể làm cho em ấy ăn cả, không cần phải lo đâu ạ, ba đừng lo nhé ba.\"\"Vậy....!Tiểu Hứa con, con cũng thật là, đừng chỉ chuyên tâm vào mỗi chuyện học hành của mình, phải để ý đến nó nhiều hơn, người có thai chỗ nào cũng thấy khó chịu, con là Alpha không hiểu cái này đâu.\"Tuy là Phó Cảnh đang lải nhải dặn dò Hứa Gia Lạc, nhưng vẫn không khỏi quan sát Phó Tiểu Vũ mọi lúc.Nói ra cũng thật kỳ lạ, tuy rằng ông ấy cũng có tuổi rồi nhưng bởi vì đôi mắt vẫn giữ được đường nét xinh đẹp thời trai trẻ, vậy nên lúc nói chuyện với các con bằng khuôn mặt lã chã nước mắt thế này, mới trông càng đáng thương tội nghiệp.Phó Tiểu Vũ thực sự không nhìn nổi cảnh này nhất.Cậu cúi đầu xuống, lặng lẽ rút ra một tờ khăn giấy rồi đưa qua, sau đó lại không kiềm được dùng đầu gối đụng nhẹ vào chân Hứa Gia Lạc一 一 Mau dỗ ba em đi.Mặc dù vào những lúc như thế này bản thân cậu cũng vụng về lắm thay, thế nhưng lại biết cách đẩy đưa nhường cái chuyện khó khăn này lại cho Hứa Gia Lạc.\"Ba, con biết là ba không nỡ xa em ấy.\" Thực ra Hứa Gia Lạc cũng là cố gắng lắm mới mở lời được.Điều này cũng không thể trách anh được, bởi một Alpha luôn muốn xoa dịu bầu không khí như anh, sẽ rất không thoải mái khi nhìn thấy ba vợ mình rơi lệ.Nhưng Hứa Gia Lạc vẫn kiên nhẫn, giọng trầm xuống, nói: \"Thật ra khoảng cách này nhìn có vẻ xa, nhưng ngồi máy bay chỉ mất một ngày là đến thôi.<br> <br><br>Thế này ạ, bất kể lúc nào ba và cô nhớ Tiểu Vũ, con đều có thể đặt vé mời hai người qua Mỹ.<br><br>Hơn nữa căn nhà bên đó của con cũng rộng rãi, con sẽ chuẩn bị cho ba và cô sẵn một phòng khách, tới lúc ấy hai người muốn ở bao lâu thì ở, có được không ạ?\"Phó Cảnh chỉ cúi đầu không nói lời nào, nhưng cuối cùng cũng không càu nhàu thêm nữa.<br><br><br>Thực ra nói đến cùng, chẳng qua cũng là vì ông ấy nhớ con trai mình mà thôi, chỉ cần nhận được lời hứa lúc nào cũng có thể được nhìn thấy Phó Tiểu Vũ thì trong lòng người làm cha như ông ấy mới không thấy trống trải như vậy nữa.Và cái người xếp ở vị trí thứ hai trong cái bảng xếp hạng bất đắc dĩ này, lại chính là Hàn Giang Khuyết.Điều này ít nhiều gì cũng có phần tức cười.<br><br>.<br><br>ngôn tình sủngNhưng đúng là như vậy đó, Alpha cao lớn với chiều cao 1m92 kia, biểu cảm thậm chí còn lo lắng và không nỡ hơn cả người thuộc cung Song Ngư là Vương Tiểu Sơn.Cách một tuần trước khi Phó Tiểu Vũ chuẩn bị đi, Hàn Giang Khuyết chẳng có việc gì cũng phải chạy đến công ty.Bởi vì không giỏi ăn nói, cho nên dù có cùng ăn cơm với Phó Tiểu Vũ thì lời hắn nói cũng rất hiếm hoi, ngoại trừ việc hỏi han tình hình sức khỏe của cậu thế nào thì cũng chỉ biết lặp lại câu \"Qua khoảng thời gian nữa, tôi sẽ sang Mỹ thăm cậu\" không biết bao nhiêu lần.Văn Kha ngược lại còn cười đến híp cả mắt, âm thầm nói cho Phó Tiểu Vũ một bí mật: \"Tôi nói cậu nghe, Hàn Giang Khuyết bây giờ hơi bị ám ảnh chuyện ngày trước đấy.<br><br><br>Hồi đó cậu ấy không thể ở bên tôi nhiều lúc mang thai ở thời kỳ cuối mà, thế nên bây giờ tới lượt cậu mới lo lắng gấp đôi như thế này, lúc nào cũng hỏi tôi chẳng biết Hứa Gia Lạc đã sắp xếp xong nhà ở của hai người bên đó hay chưa.\"Phó Tiểu Vũ thật sự rất cảm động khi nghe được những lời này, nhưng cậu với Hàn Giang Khuyết đều là cùng một kiểu người không biết cách thể hiện tình cảm của mình, cho nên lúc ở cùng người kia cũng chỉ đành lặp đi lặp lại vài lần câu \"Qua khoảng thời gian nữa, hai người nhất định phải sang Mỹ chơi một chuyến nhé\".Trái ngược với phản ứng của những người thân, các nhân viên trong công ty LITE ít nhiều đều vui mừng trước thông tin Phó tổng sẽ sang Mỹ一 一Phó tổng có thể sẽ phải nghỉ ngơi một thời gian vì đang mang thai! Khó ai nghe thấy câu này mà không cảm thấy có chút hào hứng cả, câu chuyện tầm phào gần như đã có kết luận này còn sôi nổi chẳng kém gì cái thông báo tháng này được nghỉ lễ thêm một tuần.Mặc dù là vậy, vào ngày làm việc cuối cùng trước khi sang Mỹ, Phó Tiểu Vũ đã đích thân chủ trì các cuộc họp tháng của phòng Kinh doanh và phòng Marketing như thường lệ.Sau khi sắp xếp công việc hàng ngày, cậu dành mười phút cho bản thân để đập tan một phần ảo tưởng của các nhân viên.\"Đầu tiên, tuy là tôi đã bàn giao rất nhiều công việc kinh doanh quan trọng trong tay mình, nhưng vẫn sẽ tiếp tục chịu trách nhiệm về công việc quản lý trong thời điểm hiện tại.\"Ngay từ câu đầu tiên, cậu đã nói như vậy đấy.BOOMCác nhân viên không khỏi liếc nhau vài lần, hóa ra Phó tổng mặc dù đang mang thai nhưng vẫn không có ý định nghỉ ngơi hoàn toàn.\"Vấn đề chủ yếu ở đây thực ra là phải thay đổi cách làm việc一 一\"Phó Tiểu Vũ ngừng lại một lát, rồi điềm tĩnh nói tiếp: \"Tôi sẽ chủ trì công việc như thường lệ dưới hình thức làm việc online khi sang Mỹ, thật ra điều này cũng không gây ra ảnh hưởng gì, tất cả các quy trình phê duyệt, tất cả các báo cáo và các cuộc họp đều sẽ được vận hành theo hình thức trực tuyến.<br><br>Đồng thời, tôi cũng không muốn thấy hiệu quả làm việc của bất kỳ ai bị ảnh hưởng bởi điều này.\"Cả phòng họp không một tiếng động.Vẫn là Lý Tinh Tinh ho khan một tiếng, rồi mới nói: \"Phó tổng, nhưng giữa nước Mỹ và chúng ta bên này không phải có sự khác biệt về múi giờ ư?\"Đây đương nhiên là một câu hỏi rất hợp lý, nhưng Phó Tiểu Vũ rõ ràng đã nghĩ về điều này từ sớm rồi: \"Đúng vậy, thế nên thời gian của cuộc họp tiếp theo sẽ được điều chỉnh sang chín giờ sáng, như vậy thì bên đó cũng không quá muộn, mọi người yên tâm, tôi sẽ không để các bạn phải thích nghi với múi thời gian của mình ở bên đó đâu.\" Cậu đã giải quyết gọn gàng câu hỏi nghi hoặc của Lý Tinh Tinh.Tiêu Vân thậm chí chỉ có thể đau đớn dùng khẩu hình nói với Hồ Hạ rằng: \"Phó tổng của chúng ta thật sự đang mang thai sao?\"Cái người này được lắm, sự quản lý của Phó tổng sẽ chỉ đến sớm hơn vì chênh lệch múi giờ thôi chứ tuyệt đối sẽ không vắng mặt.Cho đến khi cuộc họp kết thúc, vẻ mặt vẫn luôn đang trong trạng thái làm việc của Phó Tiểu Vũ cuối cùng cũng lộ ra một chút thư thái.\"Ngoài ra, tôi cũng muốn cảm ơn sự quan tâm và những món quà của tất cả các bạn đã dành cho tôi.\"Cậu nhớ tới những tấm thiệp chúc mừng và những món quà, cấp dưới đã âm thầm đặt trên bàn làm việc trong văn phòng của mình vào tuần trước, Omega không khỏi khẽ mỉm cười, sau đó lại ngừng một chút rồi mới nghiêm túc nói tiếp: \"Mỗi tấm thiệp tôi đều đã đọc cả, một lần nữa cảm ơn sự quan tâm của các bạn, tôi sẽ chăm sóc cho bản thân mình thật tốt.<br><br>Còn nữa, tối nay tôi đã bao trọn tầng cao nhất của nhà hàng xoay Fairmont, nếu mọi người đã xong việc có thể tan làm sớm và đưa gia đình mình đến đó dùng bữa nhé! Được rồi, mọi người đi làm việc của mình đi, hẹn gặp lại vào năm sau.\"Khi cậu nói xong những lời này, bầu không khí trong phòng cũng trở nên thoải mái hơn.\"Cảm ơn Phó tổng!\"\"Phó tổng! Anh nhớ giữ gìn sức khỏe nhé!\"\"Chúc mừng Phó tổng và anh Hứa!\"Phó Tiểu Vũ cũng mỉm cười và gật đầu với mọi người.Sau khi các đồng nghiệp lần lượt rời đi với nụ cười trên môi, cậu cũng đứng dậy, lặng lẽ, chậm rãi nhìn khắp căn phòng họp vắng tanh.Đây là lần cuối cùng trong năm nay, cậu tổ chức một cuộc họp ở đây...Nhưng sau đó, ánh mắt của Phó Tiểu Vũ đột nhiên chuyển tới trên cửa kính bên ngoài phòng họp.Ngoài đó có một gã thoạt nhìn có phần kỳ lạ đang nhìn vào bên trong.Phó Tiểu Vũ nheo mắt lại一 一Phải rồi, còn ai trồng khoai đất này nữa.Kể từ sau khi cậu bắt đầu ốm nghén, chỉ có một người thường xuyên đi lang thang bên ngoài phòng họp của LITE với dáng vẻ thờ ơ đó.Nhưng tại sao lần này lại kỳ lạ như thế?Phó Tiểu Vũ không đi ra ngoài ngay lập tức, mà là bước tới dán mặt mình vào tấm kính mát lạnh, cùng Hứa Gia Lạc nhìn vào mắt nhau thông qua tấm kính kia.Thực ra tâm trạng của cậu khá rối bời, nhất là khi nghĩ đến câu \"hẹn gặp lại vào năm sau\", lại càng cảm thấy khó chịu hơn.MK, tuy rằng không thể nào tin được, nhưng cậu đúng là cảm thấy hơi buồn vì khối lượng công việc bị giảm xuống.<br> <br><br>Tiểu Vũ nghĩ.Nhưng cho đến khi cậu buồn bực nhìn vào Hứa Gia Lạc, mới phát hiện ra hôm nay anh kỳ lạ ở chỗ nào.Hứa Gia Lạc không đeo kính.Vì bị cận nên anh phải nheo mắt lại rồi dán mặt vào kính để quan sát bên trong, động tác kia có hơi dùng sức, thế nên chiếc mũi cao của Alpha ép sát vào mặt kính hơi vẹo đi một chút.Thật sự khó có ai vào lúc như thế này mà lại trông khống xấu cả.Mà Alpha lạ lùng thậm chí còn mỉm cười với cậu qua tấm cửa kính kia, không hiểu vì sao nụ cười xấu xí ấy lại thường có sức hấp dẫn hơn cả một nụ cười đẹp trai ngời ngời.Phó Tiểu Vũ nhìn mãi nhìn mãi, đột nhiên không khỏi bật cười thành tiếng一 一Thôi được rồi.Cậu chẳng có cách nào khác, bèn đưa tay kéo cửa kính ra, rồi sải bước đi ra ngoài.\"Mie, lúc ở trên đường anh đi vội quá nên đụng phải người ta, kính rơi xuống đất vỡ tan luôn rồi.\" Hứa Gia Lạc rất tự nhiên nắm lấy bàn tay của Omega, rồi dắt cậu đi về hướng thang máy: \"Bây giờ phải quay về lấy kính dự phòng, sau đó mới chuẩn bị ra sân bay được.\"\"Ừm.\" Phó Tiểu Vũ nhìn lại lần cuối đèn tự động trong phòng họp đã tắt hết, sau đó siết chặt lấy tay của Alpha, rồi nói: \"Chúng ta đi thôi.\"Cứ bắt đầu như vậy đi一 一 giai đoạn tiếp theo của cuộc đời.- -------------------------------------Nhiệt độ ở thành phố M vào tháng Sáu đang dần tăng lên, mấy ngày trước mưa liên tục rơi trong vài ngày khiến độ ẩm và không khí nóng chồng chất lên nhau, tình trạng ốm nghén của Phó Tiểu Vũ cũng vì vậy mà càng trở nên tệ hơn.Sau buổi trưa, khi chuông cửa vang lên, cậu cũng vừa nôn xong một trận, lúc này Omega đang dựa lưng vào ghế sopha, nửa quả xoài trong đĩa đựng trái cây, cậu nhìn cũng không muốn nhìn một cái nữa.Ngược lại là Hạ An đi quẩn quanh dưới chân cậu, lại ngẩng đầu lên lười nhác kêu meo một tiếng.Hứa Gia Lạc sao vẫn chưa tự đi vào.Phó Tiểu Vũ cau mày lại.Thế nhưng bởi vì tiếng chuông cửa vẫn liên tục vang lên, Phó Tiểu Vũ đành phải duỗi tay ra cầm chiếc điện thoại đang đặt trên bàn nước lên, sử dụng App mở khóa cửa thông minh, một lúc sau trên màn hình mới xuất hiện hình ảnh một cậu bé con đang được bế lên, khuôn mặt dính sát vào máy quay, vừa nhìn thấy Phó Tiểu Vũ là cười đến khóe mắt cong cong: \"Anh trai xinh đẹp...!À không phải, chú Phó! Con đến rồi ạ!\"\"Nam Dật à.\" Mặc dù Phó Tiểu Vũ có hơi ngạc nhiên, nhưng cậu vẫn lập tức mở cửa cho tên nhóc kia đi vào.\"Chú Phó ơi!\" Hứa Nam Dật tung tăng lao vào nhà với chiếc cặp màu hồng của công chúa Elsa trên lưng.\"Nam Dật, sao con hôm nay lại tới đây?\" Phó Tiểu Vũ đứng dậy, cậu đúng là có ý khác: \"Không có chuyện gì xảy ra chứ?\" Cậu biết là Nam Dật sẽ đến đây ở một thời gian trong kỳ nghỉ hè, nhưng theo kế hoạch thì phải đến mai cậu bé mới tới, bởi vậy trong nhà lúc này còn đang bừa bộn lắm, lại chẳng kịp chuẩn bị cái gì, thật sự là có hơi xấu hổ.\"Không có chuyện gì đâu ạ!\" Hứa Nam Dật ngẩng đầu lên, vui vẻ nói: \"Trại hè đã kết thúc sớm hơn một ngày, chú tài xế đã đưa con đến đây trước! Daddy đâu rồi ạ?\"\"Ba con mới lái xe đi siêu thị, chắc lát nữa là về thôi.\" Phó Tiểu Vũ thấy hai má cậu nhỏ đỏ bừng vì nóng, bèn đứng dậy đi vào bếp, mở tủ lạnh rót một cốc sinh tố dưa hấu, sau đó quay lại đưa cho Nam Dật: \"Nóng lắm đúng không?\"Phó Tiểu Vũ cứ như thế nhìn Nam Dật cầm cốc lên uống ừng ực.<br><br>Thực ra cậu không biết cách chơi với trẻ con, mặc dù đã ở cùng Nam Dật nhiều lần từ sau khi kết hôn, nhưng mỗi lần gặp mặt vẫn không được tự nhiên cho lắm.\"Trại hè có vui không?\"\"Vui ạ! Con đã chụp rất nhiều ảnh, đợi lát nữa con sẽ cho chú và Daddy xem!\" So với Phó Tiểu Vũ, Hứa Nam Dật lại là đứa trẻ trời sinh đã có tính cách thân thiện dễ gần.Cậu nhóc vừa uống xong cốc sinh tố, trên miệng vẫn còn dính đầy cặn dưa hấu, nhưng vẻ mặt nhìn qua lại rất nghiêm túc: \"Chú Phó ơi! Chú thì sao? Chú có em bé rồi, có nghỉ ngơi nhiều không ạ?\"\"Khụ...\" Phó Tiểu Vũ nhất thời khựng lại.Một cậu nhóc mới tám chín tuổi không gặp nhau đã mấy tháng, dường như đã âm thầm trưởng thành hơn một chút, tuy rằng mới thay hết răng cách đây không lâu nhưng dáng vẻ ăn nói thế này, vẫn là thật sự...!khiến người khác cảm thấy kinh ngạc.\"Chú cũng...\" Phó Tiểu Vũ khẽ cười, cậu vừa muốn nói \"Chú cũng khỏe lắm\" nhưng không ngờ rằng cơn buồn nôn lại đột ngột ập đến.\"Ọe——\" Trong thoáng chốc, cậu không còn quan tâm đến bất cứ điều gì nữa, chỉ có thể vội vàng vừa cầm cái xô nhỏ lên vừa cúi đầu xuống.Cảm giác nhộn nhạo khó chịu, nhưng lại chẳng nôn ra được gì, quả thực là quen thuộc đến khó chịu, mỗi lần dùng sức đều cảm thấy cơn đau rút từ dạ dày kéo đến tận cổ họng.Cũng vào chính lúc này, Phó Tiểu Vũ chợt cảm thấy một bàn tay nhỏ bé đang nhẹ nhàng vỗ về trên lưng mình.\"Chú Phó...\" Không biết từ lúc nào Nam Dật đã đến gần bên ghế sô pha, đang nhìn vào cậu bằng ánh mắt đầy quan tâm.\"Không sao, chú Phó không sao đâu.\" Cảm giác khó chịu của Phó Tiểu Vũ đến cũng nhanh mà đi cũng nhanh, khi cậu dần cảm thấy khá hơn, đương nhiên cũng vô thức muốn dùng giọng người lớn mở lời, cố gắng trấn an Hứa Nam Dật.Nhưng có lẽ vì sắc mặt tái nhợt của mình, nên thật sự đã khiến cậu nhóc càng thêm lo lắng.Hứa Nam Dật trèo lên ghế sô pha, rồi sau đó nhẹ nhàng dùng cánh tay ôm lấy...!cổ cậu.Bởi vì cánh tay của cậu nhóc chỉ ngắn có vậy thôi, cho nên dường như chỉ có thể vòng lấy cổ của Phó Tiểu Vũ.Hứa Nam Dật cứ vòng lấy cổ cậu như thế, sau đó là lẩm bẩm nói: \"Chú Phó đừng khóc nha, không đau không đau mà.\"Phó Tiểu Vũ không khỏi sững sờ.Cậu hít sâu một hơi, vốn đang muốn nói \"Chú có khóc đâu\", nhưng không hiểu sao lại kiềm lại, chỉ là cảm thấy không nỡ khiến một đứa trẻ tràn đầy lòng yêu thương phải cảm thấy nản lòng vào lúc này.\"Tuần trước Salsa mới bị ốm, con cũng ôm như thế này.\"\"...\" Phó Tiểu Vũ lại hít sâu một hơi.Tất nhiên là cậu biết, Salsa là chú chó Golden mới được Hứa Nam Dật nuôi dưỡng.\"Chú Phó, mau khỏe lại nhé!\" Nam Dật vừa lẩm bẩm, vừa dùng bàn tay nhỏ của mình nhẹ nhàng vỗ lưng cho Phó Tiểu Vũ.Thời khắc này, Omega đột nhiên cảm thấy mình giống hệt như Hạ An được Nam Dật tóm lấy mà vần vò.Nói mới nhớ, Hạ An đâu rồi nhỉ? Chết tiệt, Hạ An từ khi Nam Dật bước vào nhà đã chuồn trước từ lâu rồi.Phó Tiểu Vũ thực sự dở khóc dở cười.Đối với một người kiêu ngạo như cậu mà nói, ngoại trừ Hứa Gia Lạc, ngay cả Phó Cảnh thì cậu cũng không chịu nổi cảnh bị ôm lấy rồi dỗ dành như thế này.Thế nhưng khi được đứa nhỏ này ôm ấp, dỗ dành như vậy, nhất thời thật sự không biết nên từ chối như thế nào.Cứ được vỗ về như vậy, không biết đã qua mấy phút, chỉ nghe thấy tiếng \"Cưng à—— anh về rồi đây\" là trông thấy Hứa Gia Lạc xách túi lớn túi nhỏ bước vào, anh liền nhìn thấy Hứa Nam Dật vẫn đang đeo balo hình công chúa Elsha màu hồng trên người đang ôm ấp và vỗ về Omega của mình.\"Tiểu Vũ?\" Hứa Gia Lác vốn có hơi lo lắng, vội vàng sải bước đi tới đứng trước ghế sô pha.Nhưng sau khi nhìn thấy đôi mắt mèo tròn xoe của Phó Tiểu Vũ phát ra tín hiệu cầu cứu, anh bèn hiểu ra ngay lập tức.\"Daddy, chú Phó vừa mới nôn ạ! Con đang vỗ lưng cho chú!\"\"Ba biết rồi, ba biết rồi!\" Hứa Gia Lạc không nhịn được cười: \"Được rồi được rồi, Nam Dật ngoan lắm, ba thấy là chú cũng đã khá hơn nhiều rồi, con mau xuống đi.\"\"Daddy, chú có em bé rồi!\" Nam Dật nghiêm túc nói.\"Ba biết.\"\"Có em bé vất vả lắm!\"\"Đúng vậy, ba biết mà.\" Hứa Gia lạc vẫn giữ bình tĩnh, trầm giọng nói: \"Chú Phó đã rất vất vả rồi, để ba ôm chú ấy cho.\"\"Vâng vâng!\" Nam Dật liên tục gật đầu đồng ý, nhưng có lẽ chính lời khen ngợi của Hứa Gia Lạc đã khiến cậu bé không khỏi ưỡn ngực lên, ra dáng phong thái hiệp sĩ: \"Daddy, lúc nào ba không ở đây, con sẽ bảo vệ chú xinh đẹp thật tốt, con còn có thể vỗ...\"\"Hứa Nam Dật一一 đi xuống cho ba!\"Cuối cùng Hứa Gia Lạc không thể nhịn được nữa, anh dùng ngón tay móc vào tay cầm cái balo màu hồng của con trai, trực tiếp nhấc Hứa Nam Dật ra khỏi người Phó Tiểu Vũ.Đôi mắt của anh trợn ngược cả lên, nhưng vào lúc này, thứ còn nhỏ hơn đôi mắt của Hứa Gia Lạc lại chính là bụng dạ của anh一一Con thôi đi được rồi đấy! Hứa Nam Dật!.<br><br>"]