["<br>Hôm nay Phó tổng thoạt nhìn không được vui cho lắm.<br><br>Điều này khiến cho nhóm nhỏ \"Người đi làm không có tình yêu\", nhất thời có phần thấp thỏm lo lắng.<br><br>Bạn biết đấy hôm nay là thứ Sáu, ngày của những cuộc họp hàng tuần.<br><br>Vào một ngày như thế này mà lại nhìn thấy khuôn mặt khó ở kia của Phó tổng, thì không phải là một điềm tốt đâu.<br><br>\"Anh Tiểu Sơn, hôm nay Phó tổng làm sao ấy nhỉ?\" <br>Hồ Hạ tìm cơ hội lẻn vào phòng thư ký nói chuyện với Vương Tiểu Sơn.<br><br>Vương Tiểu Sơn vừa mới được thăng chức, tất cả mọi công việc đều dồn ứ lại bận sấp cả mặt, nhưng vừa mới nghĩ một chút bỗng nhíu mày lại, nói: \"Đệch, chẳng có nhẽ cậu thực tập tôi mới tìm được lại làm anh ấy bực mình?\" <br>Cậu ta vừa nghĩ đến điều này bèn không thể ngồi yên nổi, bèn dẫn theo Hồ Hạ vội vàng đi ra ngoài, đúng lúc nhìn thấy cậu nhân viên Omega mới vừa đi mua cà phê về đưa cho Phó Tiểu Vũ.<br><br>Thôi toi! <br>Sắc mặt Vương Tiểu Sơn tái mét.<br><br>Cậu ta lại quên nói với người mới rằng, cà phê Phó tổng uống không được bỏ thêm đường sữa, thế nhưng đã quá muộn.<br><br>\"Cảm ơn.\" <br>Phó Tiểu Vũ đứng trước cửa phòng họp đã bưng cốc cà phê lên nhấp một ngụm, tiếp theo đó là ngẩng đầu hơi nhíu mày lại nhìn Vương Tiểu Sơn bằng ánh mắt sắc như dao cạo.<br><br>\"Shh...\" Trong lòng cậu ta không khỏi rét run.<br><br>Xong phim, cùng một lỗi lầm nhưng lại phạm phải hai lần, trước mặt Phó Tiểu Vũ chính là tội càng thêm nặng không thể dung tha.<br><br>Tóm lại là—— Cậu ta thảm rồi.<br><br>\"Sao thế?\" <br>Vương Tiểu Sơn bên này còn chưa kịp trả lời, tiếng Phó Tiểu Vũ trầm trầm không vui đã vang lên: \"Sao cậu lại hấp tấp thế, có chuyện gì à?\" <br>\"Em...\" <br>Vương Tiểu Sơn vừa ngẩng đầu lên bèn nhận ra có gì đó không đúng, mới khẽ thở phào một hơi, vội vàng ngẫu hứng đáp lại: \"Phó tổng, em đã hoàn thành tài liệu hôm qua anh nói đến, em, em đang muốn đưa anh xem qua.\" <br>Cậu ta vừa nói, vừa âm thầm quan sát Phó Tiểu Vũ trước mặt, người này lại nhấp thêm một ngụm cà phê—— <br>Hình như thật sự chưa nhận ra thì phải? <br>Cái này lạ quá nha.<br><br>Phó tổng trước này đều mang cái lưỡi của loài mèo, nhạy cảm, sợ nóng, kén ăn, nếu có mùi vị khác thường nào đều lập tức nhận ra ngay, ấy vậy mà hôm nay...!<br> <br>\"Cậu kiểm tra xong rồi thì cứ gửi thẳng, bây giờ mấy cái chuyện này đâu cần cái nào cũng phải đến gặp tôi, tự mình quyết định đi.\" <br>Omega cao gầy vẫn ăn mặc tinh tế chỉn chu giống như mọi khi, sau khi quở trách Vương Tiểu Sơn xong bèn lấy cây bút Parker từ trong túi áo ra, vội vàng ký tên vào từng tờ tài liệu trong đống giấy tờ do trợ lý thực tập mới đưa đến.<br><br>Ai cũng có thể nhìn ra được tâm trạng của Phó Tiểu Vũ quả thực không được vui vẻ cho lắm.<br><br>Mà Vương Tiểu Sơn còn nhìn ra được, ngoài cái sự khó ở không vui kia, Phó tổng...!còn có phần lơ đễnh.<br><br>Điều này đương nhiên rất hiếm thấy.<br><br>...!<br>Mười giờ sáng, trong phòng họp rộng lớn, rất nhanh đã chật kín người từ các bộ phận của Love is the end.<br><br>Một khi đã thực sự bắt đầu vào công việc, Phó Tiểu Vũ dĩ nhiên sẽ nhanh chóng bước vào trạng thái tập trung cao độ.<br><br>Ngay từ ngày đầu tiên quản lý toàn bộ dự án, cậu đã có yêu cầu rất cao về cách báo cáo và làm việc của cấp dưới.<br><br>Những người này đều là những người giỏi trong nhóm của cậu, điều này cũng có nghĩa là mỗi phút mỗi giây của bọn họ đều vô cùng quý giá, Phó Tiểu Vũ hoàn toàn không phải kiểu ông chủ hay nói năng lan man, Omega trân trọng thời gian của mình, đồng thời cũng khó có được một người trân trọng thời gian của cấp dưới giống như cậu, thế nên—— <br>Dữ liệu nào nên hiển thị, bộ phận nào nên phân tích và lịch trình làm việc trong tuần tới ra sao, từng hạng mục cần phải rõ ràng, rành mạch, không có những thứ vô nghĩa đồng thời cũng không được lãng phí một phút nào.<br><br>Cuộc họp hàng tuần diễn ra một cách trật tự như thường lệ.<br><br>Mãi đến khi tới lượt Hồ Hạ báo cáo mới xuất hiện một sự cố, máy tính xách tay chiếu PPT trên màn hình lớn đột nhiên hết điện.<br><br>\"Hơ.\" Hồ Hạ ngượng ngùng dừng lại giữa chừng.<br><br>\"Xin lỗi, xin lỗi Phó tổng.<br><br>Em quên sạc pin trước.\" Nhân viên thực tập phụ trách máy chiếu nhanh chóng đứng lên, cậu ta cúi người xuống muốn đi ra ngoài từ lối bên cạnh: \"Để em đi lấy sạc.\" <br>\"...!Không cần.\" Phó Tiểu Vũ ngẩng đầu, liếc mắt nhìn nhìn cậu thực tập kia một cái.<br><br>Cậu hơi ngừng lại, sau đó lại đưa máy tính đang gập trước mặt mình qua rồi nói: \"Lấy máy của tôi mà chiếu tiếp đi.\" <br>Ngoại trừ cậu thực tập vẫn còn rất ngây thơ ra, bất cứ cấp dưới lâu năm nào đã từng làm việc với Phó Tiểu Vũ, đều có thể cảm nhận được cái khoảng trống lúc mà Omega kia hít sâu vào một hơi rồi mới nói ra kia, trông thì có vẻ sóng yên biển lặng lắm nhưng thực ra lại là cực kỳ nguy hiểm.<br><br>Không ai biết nguyên nhân gì đã khiến cho khuôn mặt khó ở kia của Phó tổng có thể nhẫn lại được, cũng chẳng ai hay này là đáng mừng hay đáng lo nữa.<br><br>Nhưng cho dù có ra sao, cuộc họp hàng tuần vẫn diễn ra và kết thúc như thường lệ, bản báo cáo PPT được chuẩn bị từ trước đã được kéo đến trang cuối cùng, Phó Tiểu Vũ cũng đang thảo luận với Lý Băng Băng và Tiêu Vân về một vài vấn đề liên quan.<br><br><br>Cuộc thảo luận này cũng kéo dài đến hơn mười giờ, bầu không khí vẫn luôn khá sôi nổi, cho đến khi màn hình PPT vì đã quá lâu không được thao tác nên quay sang chế độ màn hình chờ của máy tính—— <br>Chỉ nhìn thấy trên tấm màn chiếu cực lớn, bất thình lình xuất hiện ảnh chụp chung của Hứa Gia Lạc và Phó Tiểu Vũ.<br><br>Alpha trong bức ảnh kia không đeo kính, anh đang nâng bia lên hướng về phía máy ảnh, cười tươi đến mức gần như không thấy mặt trời đâu.<br><br>Còn Phó Tiểu Vũ hiển nhiên trông đã ngà ngà say thì lại mềm nhũn đỏ bừng, cậu đang nghiêng người qua quàng lấy cổ Alpha, rồi rướn người lên chụt vào khóe môi dính bọt bia của Hứa Gia Lạc.<br><br>Cả phòng họp trong thoáng chốc yên lặng như tờ.<br><br>Hình ảnh Phó tổng trên màn hình chờ và Phó tổng một thân đồ vest chỉn chu được xếp chồng lên nhau, vô cùng kỳ lạ.<br><br>Nhân viên thực tập hoàn toàn bối rối.<br><br>Trong lúc nhất thời lại không làm gì cả, cứ để bức ảnh kia tiếp tục trình chiếu trên màn hình lớn, cho đến tận khi Vương Tiểu Sơn ngồi bên cạnh, \"bộp\" một tiếng gập thẳng máy tính xuống.<br><br>\"A!\" Cậu thực tập lúc này mới có phản ứng, sau khi kêu lên, lại cảm thấy không thích hợp nên đã lập tức ngậm miệng vào.<br><br>Mà biểu cảm của Phó Tiểu Vũ...!<br>Có lẽ chỉ có thể dùng khuôn mặt không có cảm xúc gì để hình dung mà thôi.<br><br>Điều này ít nhiều gì cũng khiến những người ngồi ở đấy toát mồ hôi lạnh, tốt nhất là nên ngậm miệng lại dù sự lựa chọn này hoàn toàn không đoán được là đúng hay sai.<br><br>\"Đưa máy tính cho tôi.\" <br>Cuối cùng Phó Tiểu Vũ vẫn lên tiếng bằng khuôn mặt không cảm xúc.<br><br>Cậu nhận lấy máy tính từ nhân viên thực tập đang run lẩy bẩy, nói từng chữ một: \"Đối với những cuộc họp có liên quan đến tất cả các bộ phận, mỗi một phút chậm trễ đều sẽ ảnh hưởng đến tất cả mọi người.<br><br>Vì vậy, công việc mình cần chuẩn bị thì phải làm xong từ trước đó, máy tính, tài liệu, tất cả đều phải được kiểm tra trước khi họp, đây là trách nhiệm của mỗi người, các bạn đã nhớ chưa?\" <br>Mặc dù tốc độ nói của Omega có vẻ hơi nghiêm khắc, sắc mặt vẫn tối tăm như giăng đầy mây đen, nhưng rốt cuộc lại không hề nổi giận.<br><br>Phó Tiểu Vũ liếc nhìn toàn bộ phòng họp lần cuối.<br><br>Vóc dáng cậu cao gầy, ngồi bất động ở nơi đó với cây bút ký trong tay.<br><br>Mặc dù Omega không đề cập một từ nào liên quan đến chuyện màn hình chờ, nhưng khi cậu ngồi như thế này, đôi mắt vừa liếc qua như thế kia, ít nhiều gì cũng mang đến cảm giác sợ hãi—— <br>\"Chúng ta dừng cuộc họp ở đây.\" <br><br>Phó Tiểu Vũ rốt cuộc cũng nói.<br><br>...!<br>Đợi đến sau khi mọi người rời khỏi phòng họp, cuối cùng Phó Tiểu Vũ mới ném chiếc bút kia sang một bên, cậu ngả người ra sau, tựa lưng vào ghế rồi ngẩng đầu lên.<br><br>Mặc dù phòng họp không còn ai ngoại trừ Omega, nhưng cậu vẫn vờ như không có chuyện gì nhìn lên cái đèn trên trần nhà một lúc, rồi mới mở máy tính ra nhìn vào bức ảnh thân mật trên màn hình chờ lại hiện lên kia.<br><br>Cậu híp mắt vào, thuận tay cầm lên cốc cà phê đang để bên cạnh nhấp thêm một ngụm, nhưng ngay sau đó lại là nhíu mày thật chặt—— <br>Ngọt quá.<br><br>Ngọt đến nỗi Omega lại đặt cái cốc kia xuống mặt bàn.<br><br>Phó Tiểu Vũ đứng dậy khỏi chỗ ngồi, cảm giác khó chịu ở eo và đũng quần lại xuất hiện, khuôn mặt của cậu không khỏi cảm thấy có hơi nóng lên.<br><br>Hoặc có lẽ là bởi vì quá ngọt quá ngấy, hay là vì nguyên nhân khác, tóm lại là cái sự không vui trong lòng cậu từ sáng đến giờ lại bùng cháy.<br><br>Mẹ nó, chả có cái gì thuận lợi cả.<br><br>Cậu thực tập quên sạc pin máy tính, màn hình chờ đáng ghét, còn cả cốc cà phê quá ngọt đáng chết kia.<br><br>Cùng với Hứa Gia Lạc, con cáo chó đó nữa.<br><br>Mỗi lần Phó Tiểu Vũ cất bước, mỗi lần cảm thấy mông mình ê ẩm, không nói rõ được là đau hay khó chịu là cậu lại không nhịn được muốn chửi Hứa Gia Lạc.<br><br>Cho đến buổi trưa, nhân viên hành chính ở quầy lễ tân đã gọi cậu lại và nói rằng có Hứa tổng đến đón.<br><br>\"Anh ấy đang ở đâu?\" <br>Phó Tiểu Vũ vừa rồi còn chửi thầm trong bụng nhưng lúc này lại vội vàng hỏi.<br><br>Hôm nay cậu tan làm sớm vì buổi chiều đã hẹn với Hứa Gia Lạc cùng nhau về nhà Phó Cảnh dùng cơm tối, mà Alpha lại đến sớm hơn cậu nghĩ một chút.<br><br>\"Anh ấy đang đợi anh ngoài cầu thang máy ạ.\" <br>Phó Tiểu Vũ bèn trở tay vớ lấy áo khoác của mình rồi xông thẳng ra ngoài.<br><br>...!<br>\"Hi!\" <br>Trong miệng Hứa Gia Lạc đang nhai kẹo cao su, khóe mắt có phần thâm đen, đó là vì vô tình bị đấm vào lúc hai người họ đến phòng tập Quyền anh hôm qua.<br><br>Alpha vừa nhìn thấy đã chào đón cậu bằng một nụ cười rạng rỡ trên khuôn mặt—— <br>Nhưng nụ cười này lại khiến Phó Tiểu Vũ cảm thấy hơi đáng ghét, cậu không chịu nói Hi mà chỉ bực bội không nói tiếng nào, bước vào thang máy cùng với Hứa Gia Lạc.<br><br>Từ sáng nay Omega đã làm mặt lạnh với anh rồi.<br><br> <br>Trong thang máy kín mít đang đi xuống, cậu không nói chuyện, Hứa Gia Lạc thì nhai kẹo cao su nhóp nhép xong cũng không nói gì, dù trên mặt vẫn mang theo một nụ cười mỉm.<br><br>Khuôn mặt của Phó Tiểu Vũ nhất thời lại càng tồi tệ hơn.<br><br>Hết thảy mọi thứ đều bắt nguồn từ đêm qua.<br><br>Được rồi, để nói thẳng ra một chút thì—— <br>Đêm qua, Hứa Gia Lạc đã chịch cậu rất nóng nảy.<br><br>Tuy là lúc mới đầu thì Phó Tiểu Vũ cũng muốn lắm, nhưng vì là do cậu có lý do, ai bảo Hứa Gia Lạc đã về Mỹ ở tận hai tuần nên cậu phải nhịn đến khó chịu.<br><br>Dù có thế nào, cậu cũng không thể trốn tránh trách nhiệm của mình, ừ thì là muốn đó.<br><br>Nhưng Omega cũng đâu muốn đến nỗi Hứa Gia Lạc chịch mình đến phát khóc, khóc rồi mà anh ta vẫn lật qua lật lại chịch tiếp.<br><br>Thế nên bắt đầu từ sáng nay, cậu đã chiến tranh lạnh với con người này.<br><br>Có điều nói là chiến tranh lạnh, nhưng thật ra lại hơi giống như là do Phó Tiểu Vũ đơn phương khởi xướng hơn, sau đó...!<br>Trong lúc nhất thời có chút không biết làm thế nào để thoát thân, cũng không biết phải kết thúc như thế nào...!<br>Lúng túng thật.<br><br>Tiếp theo một tiếng \"Ding\" thì cửa thang máy cũng mở ra.<br><br>Phó Tiểu Vũ tiến lên một bước, cậu nghĩ ngợi một lát, đột nhiên thốt lên một tiếng \"ừm\" bằng giọng mũi, rồi cố ý dừng lại bày ra cái dáng đi lại không được thoải mái của bản thân.<br><br>Thực ra cũng không khó chịu đến thế, cậu giả vờ thôi.<br><br>Phó Tiểu Vũ xấu hổ thừa nhận điều này với bản thân, nhưng điều cậu muốn trình bày ở đây là tiếng \"ừm\" kia, hoàn toàn không phải được \"ừm\" bằng cái giọng mềm nhũn kéo dài làm nũng cầu xin đó đâu nhé.<br><br>Đó chỉ là một tiềng \"ừm\" ngắn gọn, bình thường mà thôi.<br><br>Đương nhiên là vì có ý thầm nhắc nhở ai đó: Anh phải biết là cái mông em đến bây giờ vẫn còn hơi đau đó nhá.<br><br>Thế mà Hứa Gia Lạc chỉ nhìn vào cậu với ý cười trong đôi mắt mình, nhưng không nói lời nào.<br><br>Rõ ràng là đã đến bãi đậu xe B1, nhưng Phó Tiểu Vũ lại cảm thấy mình chưa ngừng diễn được.<br><br>Vừa vặn ngược lại, cậu giống như một con mèo bị mắc kẹt trên cây cao và cần được giải cứu.<br><br>Nhưng lần này, có vẻ như cậu sẽ không dễ dàng xuống được rồi.<br><br>.<br><br>"]