["<br>\"Em nói là,\" Phó Tiểu Vũ bỗng nhiên nói to lên trong nước chảy rào rào, \"Hứa Gia Lạc, có phải chuyện em sinh con—— khiến anh rất sợ hãi, đúng không?\"<br>\"Hả?...!Chết tiệt!!!\" Hứa Gia Lạc nhất thời không cẩn thận để dầu gội đầu chảy vào mắt.<br>Càng dụi càng thấy xót, nhưng lúc này lại thầm cảm thấy vui mừng——<br>Như vậy có nghĩa là Phó Tiểu Vũ đã chuyển sự chú ý của mình sang chuyện khác rồi.<br>Alpha thích thú với sự tinh ranh của bản thân.<br>Nhưng anh không ngờ rằng mình ở trong này cứ cúi đầu ối á dụi dụi thật lâu, mà đến lúc mở mắt ra lần nữa thì Phó Tiểu Vũ vẫn đứng chờ bên ngoài.<br>\"Đúng không, Hứa Gia Lạc?\"<br>MK.<br>Hứa Gia Lạc trở nên hơi cáu kỉnh, anh vuốt mái tóc ướt đẫm ra đằng sau, tầm mắt còn mờ ảo, loáng thoáng nhìn thấy Phó Tiểu Vũ vẫn để thân trần đứng bên cạnh cửa phòng tắm.<br>Omega với làn da trắng cùng cái bụng to tròn nhô cao, dáng vẻ đó trông đáng yêu quá đi mất——<br>Anh đột nhiên kéo Phó Tiểu Vũ vào trong gian tắm đứng cùng với mình.<br>\"Anh làm gì vậy?\"<br>Phó Tiểu Vũ ngơ ngác vùng vẫy, vóc người hiện tại khiến động tác của cậu trở nên vụng về hơn bình thường, thế nên lại càng dễ dàng bị người kia ôm vào lòng, trong chớp mắt cũng ướt như chuột lột.<br>\"Em tắm xong rồi đấy...!Ưm!\" Phó Tiểu Vũ còn chưa kịp tức giận thì đã bị Hứa Gia Lạc hôn đến phát ra tiếng dưới vòi hoa sen.<br>\"Thì tắm lại.\" Hứa Gia Lạc vừa hôn vừa nắm lấy cái mông rất đầy đặn của Omega vì đang mang thai: \"Để anh sờ mông xem đã rửa sạch chưa nào.\"<br>Nói linh tinh.<br>Sờ không thì làm sao biết đã rửa sạch hay chưa.<br>Cho dù Phó Tiểu Vũ nghĩ như vậy, nhưng lại không có cách nào ngừng hôn Hứa Gia Lạc.<br><br>Cậu cứ như vậy quấn lấy cổ Alpha, dứt khoát để làn nước ấm tùy ý chảy xuống mắt và cơ thể của cả hai.<br>\"Tiểu Vũ, thực ra anh thấy hơi sợ.\" Tiếng Hứa Gia Lạc ngắt quãng: \"Lúc Cận Sở sinh Nam Dật,...\"<br>Tiếng nước chảy cắt ngang lời nói của anh, Alpha không biết phải tiếp tục thế nào—— chuyện băng huyết sau sinh của Cận Sở là nỗi sợ đeo bám trong lòng anh bấy lâu nay.<br>Cho đến tận sau khi Nam Dật sinh ra, anh vẫn luôn cảm thấy vô cùng áy náy vì chuyện này, thậm chí cho dù Cận Sở sau sinh tỏ thái độ tránh né và không thích đứa con của mình, cho dù chính bản thân bị tổn thương đến thế nào, anh cũng chỉ có thể tự trách là do mình không có cách nào chia sẻ.<br><br>Bao nhiêu năm đã trôi qua, anh nghĩ rằng mình đã thoát khỏi cái bóng ám ảnh đó.<br>Nhưng thực ra lại không phải như vậy, bởi thực tế là lần này Hứa Gia Lạc còn sợ hãi hơn cả lần trước.<br>Anh là một Alpha nhát gan.<br>Tuy phải rất miễn cưỡng thừa nhận điều này, nhưng thân là phái mạnh đương nhiên là anh không nên thể hiện ra những giây phút không can đảm như vậy, có điều là Hứa Gia Lạc không thể khống chế nổi——<br>Anh sợ Phó Tiểu Vũ đau, sợ Phó Tiểu Vũ chảy máu, sợ Phó Tiểu Vũ khóc, sợ Phó Tiểu Vũ...<br>Anh sợ đủ điều.<br>\"Hứa Gia Lạc, Hứa Gia Lạc...\" Suy nghĩ của Hứa Gia Lạc bị cắt ngang bởi tiếng hừ trầm thấp của Omega: \"Đau quá!\"<br> <br>Lúc này anh mới nhận ra rằng mình đã ôm Phó Tiểu Vũ quá chặt.<br>\"Em biết chuyện Cận Sở bị xuất huyết sau sinh.\" Khi Phó Tiểu Vũ lại lên tiếng một lần nữa, vì tiếng nước có phần hơi ồn ào nên cậu đã thuận tay khóa vòi hoa sen lại: \"Anh còn nhớ không, lần đó lúc anh và Văn Kha nói chuyện ở ban công, em, em đã lén nghe trộm...\"<br>Mặc dù có hơi khó xử, nhưng hiện tại cậu cũng không có thời gian để quan tâm đến cái này: \"Nhưng em và Cận Sở khác nhau.\"<br>\"Em là Omega cấp A,\" Phó Tiểu Vũ ngẩng đầu lên nhìn Alpha, rất nghiêm túc nói: \"Hơn nữa bác sĩ chẳng phải cũng đã nói như vậy hay sao? Từ khi có thai cho đến tận bây giờ, lâu như vậy rồi nhưng thể chất của em vẫn luôn rất tốt—— em khỏe, con cũng khỏe.<br><br>Hứa Gia Lạc, em khỏe lắm đấy!\" Lúc nói chuyện, cái bụng nhô cao cứ áp vào bụng Hứa Gia Lạc, ấm áp núng nính.<br>Rõ ràng là Omega đang mang thai, nhưng lại ra vẻ rất nghiêm túc nói rằng \"Em khỏe lắm\", mặc dù có hơi buồn cười nhưng Hứa Gia Lạc bỗng nhiên lại cảm nhận được cảm giác an toàn khó diễn đạt nổi——<br>Alpha khẽ mỉm cười, đây là Phó Tiểu Vũ, một Phó Tiểu Vũ rất khác so với anh.<br><br>Khi nói ra tiếng lòng của mình, Hứa Gia Lạc không khỏi ẩn mình trong tiếng nước rào rào, thế nhưng chú mèo con dũng cảm kia lại mạnh mẽ tắt đi vòi hoa sen để giọng nói của cậu vang lên rõ ràng—— anh thật sự không có cách nào không yêu Phó Tiểu Vũ được.<br>\"Vậy sao?\" Đôi mắt của Hứa Gia Lạc không kìm được cong lại thành hình trăng khuyết, anh cười nói: \"Cảm ơn em, cục cưng của anh.\"<br>\"Cảm ơn vì em đã luôn khỏe mạnh và mạnh mẽ như vậy.\"<br>Rõ ràng là một câu nói đùa, nhưng khi nói ra lại cảm thấy vô cùng thành thật.<br>Cảm ơn em, chú mèo con của anh đã luôn cao lớn, khỏe mạnh, rực rỡ với đôi mắt có hồn.<br><br>Khi bạn thực lòng yêu một ai đó thì sẽ hiểu được rằng, những từ ngữ ấy chứa đựng bao nhiêu hạnh phúc và ân tình.<br>\"Tất nhiên!\" Đôi mắt mèo của Phó Tiểu Vũ sáng lên, ôm lấy hai má của Hứa Gia Lạc.<br>Cậu trịnh trọng nói: \"Thế nên Hứa Gia Lạc, anh đừng một mình sợ hãi cũng đừng lẻn ra ngoài hút thuốc—— Anh còn có em, biết chưa nào?\"<br>A...!A...<br>Trái tim Hứa Gia Lạc tan chảy—— nhanh đến nỗi khiến anh có phần thẹn quá hoá giận.<br><br>Khiến anh phải ấn mạnh khuôn mặt của Phó Tiểu Vũ vào ngực mình, xoa đầu cậu một cách hơi thô bạo.<br>MK, MK!!!<br>Thế này thì anh sao mà chịu nổi được.<br>\"Ưm...\"<br>Phó Tiểu Vũ kêu lên một tiếng khi bị xoa đầu như thế này, nhưng trong lòng cậu lại chợt có dấu vết của chút đắc thắng.<br><br>Ở bên nhau lâu như thế, thực ra Omega cũng có thể nắm được các chiêu trò của Hứa Gia Lạc, người này rất linh hoạt, nếu như dùng thái độ quá hiền lành ra tay thì đều bị loại bỏ và né tránh.<br>Thứ duy nhất có thể chiến thắng được Alpha giống hệt như con cáo này, là một cú đấm từ trực diện đầy ắp tình yêu thương.<br>Đánh cho Alpha này phải ngã quỵ từ thể xác đến trái tim, chỉ đành bất lực để cậu tóm được và rồi sau đó sẽ phô trương thanh thế giống như hiện tại.<br>\"Hứa Gia Lạc, em yêu anh.\"<br>Cậu đắc thắng tiếp tục đuổi theo, ghé vào bên tai Hứa Gia Lạc, nói: \"Em cũng rất yêu Tri Phi, em nhất định sẽ bình an vô sự sinh con ra.\"<br><br>\"Được rồi...\"<br>Hứa Gia Lạc hoàn toàn bị đánh bại: \"Được rồi, anh biết, anh biết mà.\"<br>Anh cúi đầu hôn lên những giọt nước vương trên khuôn mặt của Phó Tiểu Vũ, sau đó lại ôm chặt Omega vào lòng.<br>Trong phòng tắm oi bức, khoảnh khắc ấy Phó Tiểu Vũ chợt nghĩ rằng mình thật sự yêu Hứa Gia Lạc rất nhiều, bởi vì đây là một Alpha hiếm hoi có được trái tim cực kỳ cực kỳ tình cảm.<br>- --------------------<br>Ngày dự sinh càng lúc càng đến gần, ngôi nhà của Hứa Gia Lạc và Phó Tiểu Vũ ở thành phố M cũng càng ngày có càng nhiều người tới, đương nhiên tình cảnh hỗn loạn là việc không thể tránh khỏi.<br>Chuyện Phó Cảnh và Mộ Dung Tịnh Nhã không ưa nhau là điều không có gì mới mẻ, Phó Cảnh cảm thấy vẻ ngoài của Mộ Dung Tịnh Nhã quá giả tạo, trong khi Mộ Dung Tịnh Nhã lại cảm thấy một thân LOGO trên người Phó Cảnh đi đi lại lại trước mặt mình thì quá dung tục.<br>Hai người bọn họ đương nhiên cũng nảy sinh nhiều mâu thuẫn xung quanh chuyện dưỡng thai.<br>Thường những lúc Phó Cảnh cứ muốn hầm chân giò sườn heo để bồi bổ cho Phó Tiểu Vũ theo cách thức truyền thống, thì Mộ Dung Tịnh Nhã lại cảm thấy chế dộ dinh dưỡng trong thời gian mang thai của cậu cần có chuyên gia dinh dưỡng do ông ấy thuê can thiệp vào.<br><br>Mà cả hai Omega này đều là kiểu người không ai chịu nhường ai một bước.<br>Trong khoảng thời gian đó, Hứa Gia Lạc và Hứa Lãng đều uống rất nhiều canh do Phó Cảnh nấu, không những chỉ uống mà còn khen hết lời.<br><br>Lẽ tự nhiên giữa hai cha con thì đương nhiên không cần phải nói nhiều, họ đều hiểu cả, sau đó còn phải chịu những cơn giận của Phó Tiểu Vũ, cậu nói rằng chuyện ăn uống của mình không ai được đụng tay vào mà chỉ để Hứa Gia Lạc chuẩn bị, mới coi như là dàn xếp được chuyện này.<br>Ngoại trừ người nhà hai bên, sau đó Văn Kha cùng Hàn Giang Khuyết cũng tới.<br><br>Bốn người họ lại có dịp được hội ngộ cùng nhau, điều này khiến Phó Tiểu Vũ rất vui.<br><br>Nhưng vui thì vui là thế có điều cậu vẫn không quên chuyện chính, sau khi cùng nhau ăn xong một bữa hải sản no nê bèn sốt sắng kéo Văn Kha qua một bên, hỏi: \"Văn Kha, anh có mang báo cáo qua cho tôi không?\"<br>\"...\"<br>Văn Kha thật sự chỉ có thể dở khóc dở cười, đáp: \"Mang rồi——\"<br>Anh nhìn thấy Phó Tiểu Vũ không thể đợi thêm được, đành bất lực đứng dậy lôi ra một xấp tài liệu từ trong vali của mình: \"Đều ở đây hết, Vương Tiểu Sơn đã chuẩn bị cả rồi, cậu ta nói báo cáo hoạt động hàng tuần đã được sắp xếp theo sở thích và thói quen của cậu, tất cả các báo cáo trong khoảng thời gian này đều ở đây, kiểm tra một lượt đi, Phó tổng.\" Cách gọi đùa này khiến Phó Tiểu Vũ mỉm cười thích thú.<br>Omega này vừa vội vã cúi đầu nghiêm túc lật giở đống tài liệu, vừa nói: \"Khoảng thời gian này tôi không mấy khi dùng đến máy tính, nhưng mà sau khi ở nhà lâu không làm gì thật sự rất nhàm chán, đúng lúc anh ở đây rồi thì mỗi tối chúng ta đều có thể bàn với nhau về những kế hoạch làm việc tiếp theo.<br><br>Hai hôm trước tôi còn nghĩ, sau khi sinh xong tôi không muốn nghỉ ngơi và trì hoãn công việc quá lâu, nhưng hình như cũng không thể quay lại sớm được, tôi cũng muốn được ở cạnh con nhiều hơn—— Văn Kha, anh nghĩ sao?\"<br>\"Tiểu Vũ——\" Văn Kha kéo dài giọng mình nói.<br>\"Hả? Làm sao vậy?\" Suy nghĩ của Phó Tiểu Vũ vẫn đang đắm chìm trong công việc, lúc này mới ngẩng đầu lên nhìn người trước mặt.<br>Lúc ấy chỉ là anh bỗng nhiên nhớ lại bản thân lúc mới biết mình mang thai, Omega này đã lộ ra bao vẻ không bằng lòng.<br>Khi đó Phó Tiểu Vũ với khuôn mặt xinh đẹp đã nghiêm nghị nói rằng: \"Văn Kha, nếu muốn sinh con thì phải trả giá.<br><br><br>Mà tôi không bằng lòng phải trả cái giá này, cuộc đời của tôi tôi chỉ muốn vẹn tròn cho chính mình, đi xa được đến đâu thì đi đến đấy—— Tôi sẽ không bao giờ, để giới tính Omega ảnh hưởng đến mình trong suốt thời kỳ hoàng kim của sự nghiệp.\"<br>Thế nhưng có lẽ Phó Tiểu Vũ không biết rằng, bây giờ cậu trông khác như thế nào.<br>Cậu đang mặc trên người bộ đồ ngủ mềm mại có họa tiết hình mèo con dễ thương, dảng vẻ lười nhác ngả lưng trên sô pha, vừa đọc báo cáo vừa lẩm bẩm: \"Tôi cũng muốn được ở cạnh con nhiều hơn—— Văn Kha, anh nghĩ sao?\"<br>Đến buổi đêm, lại đổi thành Hàn Giang Khuyết âm thầm kéo Phó Tiểu Vũ ra vườn.<br>Hai người ngồi cùng nhau trên con tàu Chú mèo mũm mĩm số hiệu 818 do Hứa Gia Lạc tự chế tạo và phun sơn.<br>Trong làn gió đêm, Hàn Giang Khuyết quay đầu nhìn Phó Tiểu Vũ, thật lâu không lên tiếng.<br>Hắn vô tình bị Hứa Gia Lạc chuốc vài ly rượu đầy, sắc mặt lúc này đã đỏ bừng bừng.<br>\"Sao cậu không nói gì?\" Phó Tiểu Vũ nhướng mày, câu hỏi này của cậu mới khiến Hàn Giang Khuyết như tỉnh lại khỏi cơn mộng mị.<br>\"Tiểu Vũ,\" Alpha rốt cuộc mới khẽ hỏi: \"Cậu sống có ổn không?\"<br>\"Ăn được không? Ngủ thì sao? Trong bụng có chỗ nào cảm thấy không ổn? Đi khám thai thế nào?\" Hàn Giang Khuyết cuối cùng cũng mở ra khung hội thoại của mình bằng một loạt câu hỏi.<br>\"Đều ổn cả.\" Phó Tiểu Vũ nói: \"Ăn được ngủ được, bây giờ giai đoạn cuối thai kỳ rồi nên thỉnh thoảng bị em bé đạp vào bụng.<br><br>Kết quả khám thai đều ổn, có thể thuận lợi sinh con.\"<br>\"Vậy thì tốt rồi.\" Hàn Giang Khuyết gật đầu, lại hỏi: \"Hứa Gia Lạc thì sao? Anh ta có chăm sóc cậu có chu đáo không?\"<br>\"Có—— đương nhiên là có rồi!\"<br>\"Thế thì được.\" Hàn Giang Khuyết lại nói.<br>Hắn thực sự không biết ăn nói, lại đang hơi say say nên cuộc trò chuyện giữa hai người thỉnh thoảng lại bị gián đoạn trong vài giây.<br><br>Ánh mắt của Hàn Giang Khuyết tập trung trên khuôn mặt của Phó Tiểu Vũ, sau đó lại nhìn vào cái bụng đã nhô cao của Omega này, giọng nói lại nhẹ nhàng hơn một chút: \"Tiểu Vũ, sắc mặt của cậu tốt lắm—— hơi béo lên một chút.\"<br>\"Chắc tôi không chỉ béo lên một chút thôi đâu.\" Phó Tiểu Vũ hừ một tiếng: \"Hứa Gia Lạc bây giờ còn gọi tôi là chú mèo mũm mĩm cơ mà.\"<br>Hàn Giang Khuyết nhịn cười đáp: \"Béo lên một chút thôi, nhưng mà mặt tròn xoe rồi.\"<br>Hắn nhìn vào người bạn thân lâu năm của mình, ánh mắt không khỏi trở nên dịu dàng nhưng lại không thể nói rõ Phó Tiểu Vũ đã thay đổi ở đâu.<br>Giống như việc nhắc đến chuyện béo lên, Omega này lại lười biếng chẳng buồn quan tâm khác hẳn với trước đây.<br>\"Văn Kha hồi đấy còn béo hơn cậu một chút, mang thai đôi mà.\" Hàn Giang Khuyết lẩm bẩm: \"Lúc ấy...!sau đó tôi cũng không thể ở bên cạnh Văn Kha, Văn Kha rất vất vả.<br><br>Hứa Gia Lạc, Hứa Gia Lạc anh ta, may mắn hơn tôi, có anh ta ở bên cạnh cậu, cậu chắc chắn sẽ ổn thôi.\"<br>Khi hắn nói đên đây, giọng lại trầm xuống.<br><br>Phó Tiểu Vũ chợt hiểu ra lý do vì sao Alpha này lại lo lắng cho tình trạng của mình đến vậy, cậu vỗ vai Hàn Giang Khuyết nói: \"Hàn Giang Khuyết, nhưng bây giờ cậu đã ở bên anh ấy rồi, sau này cũng không bao giờ rời xa nữa.<br><br>Hai người thì sao? Các em bé đều khỏe cả chứ?\"<br>\"Ừ.\"<br>Khi Hàn Giang Khuyết nói đến các em bé, đôi mắt hắn cũng cong lên đầy hạnh phúc: \"Cả hai đứa đều ngoan, đều rất đáng yêu, Tiểu Tuyết thì thích khóc nhè hơn một chút lại hay bám người, Niệm Niệm ngoan nhất.\"<br>\"Hàn Giang Khuyết, tôi thực sự không ngờ rằng chúng ta đều trở thành những người cha cả rồi.\" Phó Tiểu Vũ xúc động, \"Thật đấy, tôi thực sự không ngờ.\"<br>Hàn Giang Khuyết gật đầu: \"Tôi vẫn luôn cho rằng mình sẽ không có con.<br><br> <br>Còn cả cậu nữa——\"<br>\"Tôi?\"<br>\"Phải!\" Hàn Giang Khuyết ngẩng đầu lên nhìn xa xăm, tựa như đang nhớ lại điều gì: \"Lúc ấy trông cậu thoạt nhìn rất cô đơn, giống hệt như tôi.\"<br>\"Gì cơ?\" Phó Tiểu Vũ hơi ngẩn ra, cậu chưa từng nghe Alpha này đánh giá mình như vậy bao giờ, nhất thời có phần cảm thấy lạ lùng: \"Lúc đó nhìn tôi cô đơn lắm à?\"<br>\"Ừ.\" Hàn Giang Khuyết thì thào nói: \"Nói ra cũng lạ, rõ ràng chính cậu là người chủ động nói chuyện với tôi, hơn nữa cậu lại giỏi giang như vậy, còn là nhân vật nổi tiếng trong trường nhưng tôi lại cảm thấy cậu rất cô đơn.<br><br>Tuy rằng có rất nhiều người vây quanh, nhưng vẫn có cảm giác như thể bản thân đang đơn độc đứng giữa đồng không mông quạnh.<br><br>Vì vậy khi cậu nói rằng muốn làm bạn với tôi, tôi đã nghĩ rằng—— có lẽ, cậu thực sự cần một người bạn, có lẽ, tôi có thể ở cùng cậu một chút.\"<br>Hai người là bạn bè đã lâu như vậy rồi, nhưng đây là lần đầu tiên Hàn Giang Khuyết nói ra những lời như thế này.<br>Trông Alpha này thoạt nhìn có vẻ vụng về, nhưng hóa ra lại cũng có một mặt nhạy bén đến vậy.<br>Đời người mênh mang tựa như hoang vu, cậu cũng đã từng cùng Hứa Gia Lạc đứng ở nơi quạnh quẽ không người.<br><br>Phó Tiểu Vũ bất chợt cảm thấy mắt mình có chút cay cay.<br>\"Tiểu Vũ.\" Hàn Giang Khuyết quay đầu lại, nói: \"Vậy bây giờ cậu...!không cô đơn nữa rồi, đúng không?\"<br>Một câu nói đơn giản vậy thôi, nhưng rõ ràng lại khiến người ta muốn khóc rất nhiều.<br><br>Phó Tiểu Vũ lắc đầu một cái, rồi lại mạnh mẽ tiếp tục lắc đầu.<br>Không cô đơn nữa.<br>Chúng ta đều...<br>Không bao giờ cô đơn nữa.<br>\"Vậy thì tốt.\"<br>Hàn Giang Khuyết lại cười, hắn duỗi tay ra khẽ vỗ lên bụng của Phó Tiểu Vũ, lặp lại một lần nữa: \"Vậy thì tốt rồi!\"<br>- --------------------<br>Ngày đó đến sớm hơn so với ngày dự sinh.<br>Sáng sớm hôm sau, khoang sinh sản của Phó Tiểu Vũ bắt đầu co thắt dữ dội, cơn đau thường xuyên ập đến, Hứa Gia Lạc không dám chậm trễ chút nào lập tức gọi xe đến bệnh viện như đã hẹn.<br>Trên đường đi Phó Tiểu Vũ lại càng cảm thấy đau hơn, sắc mặt cậu tái nhợt tóm chặt lấy anh: \"Hứa Gia Lạc——\"<br>\"Anh ở đây, anh ở đây!!!\" Alpha hôn lên trán cậu hết lần này đến lần khác.<br>\"Hứa Gia Lạc...\" Phó Tiểu Vũ thả lỏng người, nhưng sau đó lại như nhớ ra điều gì liền gọi anh một tiếng.<br><br>Cậu mở mắt ra, lại lắc tay anh nói: \"Ba em đâu?\" Omega thự sự có phần hoảng sợ, giọng khàn đi, hỏi: \"Ba em đâu?\"<br>Rõ ràng tối hôm qua mới cãi vài câu với Phó Cảnh, nhưng đến lúc sắp sinh phản ứng đầu tiên vẫn là đi tìm ba mình—— Phó Tiểu Vũ vẫn chỉ là một chú mèo con mà thôi.<br>Hứa Gia Lạc xót xa nắm lấy ngón tay của Omega, trái tim anh đập thình thịch nhưng vẫn ghé vào bên tai cậu, khẽ nói: \"Bốn người họ sáng nay cùng nhau đi dạo, anh đã gọi điện thoại báo rồi, mọi người sẽ chạy xe thẳng đến bệnh viện.<br><br>Em đừng sợ, đừng sợ nhé, cưng à—— cả nhà đều ở đây, cả nhà đều ở bên em.\".<br><br>"]