["<br>Phó Tiểu Vũ, thực sự là một người rất biết cách hành hạ người khác.<br><br>Đây là cảm nhận mới nhất của Hứa Gia Lạc.<br><br>Vào tháng Tám, khi Omega đến giai đoạn giữa của thai kỳ, không biết từ ngày nào cơn nghén ngẩm đã không còn xuất hiện nữa.<br><br>Mặc dù thời tiết ở thành phố M đang trở nên nóng hơn, nhưng Phó Tiểu Vũ lại không hề hấn gì.<br><br>Cảm giác thèm ăn của cậu đã nhanh chóng khôi phục trở lại, hoặc có thể nói là—— từ lúc quen biết cho đến nay, Hứa Gia Lạc chưa từng thấy một Phó Tiểu Vũ ngốc nghếch đến như vậy.<br><br>Bạn biết đấy, dù gì thì đây cũng là một Omega nam thân cao một mét tám, một khi cơn thèm ăn đã trỗi dậy thì sẽ rất đáng sợ.<br><br>Trong một ngày, Hứa Gia Lạc thường xuyên phải lái xe ra ngoài nhiều lần để mua nguyên liệu tươi mới.<br><br>Chuyện này tất nhiên không phải là do anh lên kế hoạch không tốt không mua đủ thức ăn, mà là vì cảm giác thèm ăn của Phó Tiểu Vũ thường bộc phát một cách rất ngẫu hứng, có lúc cậu đột nhiên muốn ăn một loại hoa quả nào đấy, còn cố tình là đúng cái loại không được chuẩn bị sẵn trong tủ lạnh.<br><br>Phải chờ đợi thì sẽ không vui cho lắm.<br><br>Nhưng đôi khi, rõ ràng là thực đơn đã được vị lãnh đạo này gật đầu duyệt vào buổi sáng, thế mà đến tối lại chợt đi đến bên cạnh anh, nhìn anh bằng đôi mắt tròn xoe xinh đẹp sáng ngời của mình, còn nói bằng cái vẻ vô cùng có lý: \"Hứa Gia Lạc...!buổi tối chuyển sang ăn tôm hùm có được không? Em muốn ăn tôm hùm nướng tỏi.\" <br>Cuộc đời của Hứa Gia Lạc cũng vì vậy mà bước vào thời kỳ sứt đầu mẻ trán, vô cùng bận rộn.<br><br>Mặc dù trong những ngày nghỉ anh không phải lên lớp, hầu hết thời gian đều ở nhà với Phó Tiểu Vũ, nhưng cũng có lúc phải đi gặp giáo sư, làm nghiên cứu, thảo luận các chủ đề, đến thư viện, hay như đưa Nam Dật đi chơi cũng là những chuyện bắt buộc phải làm.<br><br> <br>Alpha thường xuyên phải chạy đôn chạy đáo dưới cái nắng như thiêu như đốt, còn tạm thời đánh mất phẩm giá của một người đàn ông sành điệu—— <br>Mỗi ngày đều mặc một chiếc áo Tee trắng bó sát đi ra ngoài, hầu như lúc nào cũng trong tình trạng tay xách nách mang lỉnh kỉnh nhiều túi đồ khác nhau, trên lưng còn đeo chiếc cặp hồng của Nam Dật, thỉnh thoảng còn phải dậy quá sớm nên cứ để nguyên râu ria xồm xoàm, lúc đi bộ còn phải vội vàng kẹp điện thoại giữa vai và cổ để nhận những cuộc điện thoại thỉnh thoảng sẽ gọi đến của Phó Tiểu Vũ.<br><br>\"Hứa Gia Lạc, sáng mai ăn cái gì?\" <br>\"Bữa trưa thì sao? Bít tết được không?\" <br>\"Hứa Gia Lạc, em muốn ăn sữa chua.\" <br>\"Hứa Gia Lạc...\" <br>Hứa Gia Lạc, Hứa Gia Lạc, Hứa Gia Lạc.<br><br>Hệt như một chú mèo đang đi vòng quanh bát thức ăn của mình, rồi cứ meo meo gọi anh ấy.<br><br>\"Daddy,\" đến nỗi Hứa Nam Dật mỗi lần nhìn thấy dáng vẻ này của anh đều không khỏi thật thà nói: \"Lấy vợ khổ lắm đúng không ạ?\" <br>Hứa Gia Lạc lúc này đang rửa anh đào cho Phó Tiểu Vũ, khi nghe được lời này còn chưa kịp phản ứng lại: \"Con nói gì cơ?\" <br>\"Daddy gầy đi rồi!\" Hứa Nam Dật nhón chân lên, vỗ vào lưng ba mình một cách đầy thông cảm, nhưng sau đó lại nói: \"Nhưng mà cũng chẳng sao cả, bởi vì chú xinh đẹp đã được ba vỗ béo.\" <br>\"Xuỵt——\" Hứa Gia Lạc đột ngột đứng thẳng người dậy.<br><br>Lúc này trông anh giống như một chú cáo đầy cảnh giác đang đi tuần tra trước cửa nhà mình, sau khi ngó nghiêng xung quanh hai lần để chắc chắn rằng Phó Tiểu Vũ không ở gần đó, Alpha mới ngồi xổm xuống nghiêm túc nói với Nam Dật rằng: \"Bé yêu, tạm thời lúc ở nhà con đừng nhắc đến chữ béo nhé, có được không?\" <br>Hứa Gia Lạc ngập ngừng một lát rồi lại nói tiếp: \"Cũng đừng nhắc đến mấy từ như là fat, mỡ, tròn...!từ hôm nay trở đi đều không được nói.\" <br>Những từ bị cấm càng lúc càng tăng lên.<br><br>Nam Dật cũng rất hiểu chuyện, lập tức bịt mồm lại rồi lắc đầu: \"Không nói không nói, con không nói nữa.\" <br>\"Hứa Gia Lạc, Nam Dật, hai ba con về rồi à...!đang nói chuyện gì thế?\" Đúng lúc này, Omega cao gầy cũng đi vào phòng bếp, cậu mặc trên người bộ đồ ngủ mềm mại màu xanh nước biển, mặc dù đồ ngủ đã được Hứa Gia Lạc âm thầm đổi hết sang những kiểu rộng rãi hơn, nhưng khi đi đi lại lại vẫn có thể lờ mờ nhìn thấy đường vòng cung của cái bụng dưới lớp áo—— <br>Thực ra cậu béo lên cũng rất nhanh.<br><br><br>Hứa Gia Lạc vờ như không có chuyện gì liếc qua cái bụng của Omega, sau đó rất tự nhiên kéo cậu lại rồi hôn một cái, tiếp theo là đút cho Phó Tiểu Vũ một quả anh đào đã được rửa sạch: \"Em dậy rồi à?\" <br>\"Vâng,\" Phó Tiểu Vũ há miệng ăn quả anh đào, cậu mới ngủ trưa dậy tóc tai còn hơi rối, đang mơ mơ màng màng không nhận ra điều gì đã úp mặt vào vai Hứa Gia Lạc—— <br>\"Ngon lắm!\" Cậu vừa ăn một quả xong, lập tức lại có chút chưa thỏa mãn: \"Còn\", chưa nói hết lời thì Alpha đã đút thêm một quả nữa.<br><br>Nhưng Phó Tiểu Vũ vẫn chưa ăn đủ, vì vậy cậu đã lấy đầy một bát anh đào rồi mang vào phòng khách.<br><br>Hứa Gia Lạc vẫn luôn chăm chú nhìn theo cậu cho đến khi Omega ngồi xuống và bắt đầu ăn, lúc này anh mới thở phào một hơi, báo động tạm thời cũng được tắt đi.<br><br>Sau khi đưa Nam Dật đi bơi với bạn, Hứa Gia Lạc nhanh chóng tắm rửa sạch sẽ rồi ngồi xuống tấm thảm trước bàn nước—— <br>Anh còn có một buổi hội thảo qua video sẽ được tổ chức vào buổi chiều, khi phát biểu thì vẫn phải ló cái mặt vào.<br><br>Lúc Hứa Gia Lạc bận việc, bình thường bởi vì chênh lệch múi giờ nên Phó Tiểu Vũ đều đang không trong trạng thái làm việc, mà phải biết rằng người này lúc không bận rộn thực ra lại cực kỳ dính người.<br><br>Buổi hội thảo diễn ra trong vòng hai tiếng đồng hồ, sau khi Hứa Gia Lạc phát biểu xong, anh vừa lắng nghe ý kiến của người khác vừa dùng bút ghi chép lại, nhưng giữa chừng Phó Tiểu Vũ đã vài lần ghé đầu sát đến, cậu sẽ không làm phiền nhưng những hành động nho nhỏ kia đều mang ý nghĩa rất thành thật—— <br>Muốn được ôm ấy mà.<br><br>Hứa Gia Lạc nhẫn nhịn hồi lâu nhưng rồi vẫn không kìm được, mặc dù có hơi mất lịch sự thì anh vẫn tắt camera của mình đi, sau đó lặng im mở rộng vòng tay với Omega, Phó Tiểu Vũ cũng không khách sáo lập tức sà vào lòng Alpha, thân thể mềm mại ngã vào vòng tay của Hứa Gia Lạc để rồi không đến mười phút sau đã thoải mái chìm vào giấc ngủ.<br><br>Hứa Gia Lạc cảm nhận được Omega đang vùi mặt vào cổ mình.<br><br>Phó Tiểu Vũ đã ngủ say, bởi vì được thả lỏng nên càng nhìn thấy rõ hơn đường cong hơi phồng lên của bụng dưới.<br><br>Cái bụng của cậu đã mỗi lúc một lớn.<br><br><br>Hứa Gia Lạc vươn tay ra, vừa lắng nghe một loạt những thuật ngữ chuyên môn truyền đến qua tai nghe, vừa nhẹ nhàng vuốt ve cái bụng của Omega qua lớp áo ngủ.<br><br>Ánh nắng chiều tràn vào phòng khách thông qua cửa kính sát đất, Hứa Gia Lạc kéo khuôn mặt của Omega ra khỏi vòng tay, nâng lên trong lòng bàn tay mình—— <br>Thực ra cậu đã béo lên không ít.<br><br>Không những là mỗi ngày đều cảm nhận rõ ràng được sự nặng nề này mỗi lần ôm cậu, mà khuôn mặt xinh đẹp này cũng lặng lẽ tròn lên từ lúc nào không hay.<br><br>Khuôn mặt tròn trịa nhỏ nhắn, cùng với đôi mắt mèo bỗng trở nên đáng yêu hơn bao giờ hết.<br><br>Trên khuôn mặt của Hứa Gia Lạc dần dần xuất hiện nụ cười.<br><br>Phải, béo lên rồi, lười nữa, lại càng thích dính lấy người khác hơn bình thường, cũng phiền phức hơn mọi khi rất nhiều.<br><br>\"Phó Tiểu Vũ.\" Anh không kiềm được, giọng trầm xuống thì thầm nói: \"Vua hành hạ.\" <br>Phải biết rằng Phó Tiểu Vũ không chỉ thay đổi mà thôi, ăn uống thì như thế mà lúc lên cân thì lại xị mặt ra.<br><br>Omega đang mang thai lại không thể không lên cân được, bởi cứ cách một hai tuần lại phải hết sức chú ý đến việc tăng cân.<br><br>Điều này dẫn đến trong nhà thỉnh thoảng lại xuất hiện, một chú mèo Hạ An cao một mét tám đang hờn dỗi nổi cơn thịnh nộ.<br><br>Cứ nghĩ đến là lại cảm thấy khó nhằn.<br><br>Hứa Gia Lạc bĩu môi một cái, nghĩ tới đây, trong lòng anh lại đột nhiên trào dâng một ý nghĩ chơi khăm.<br><br>Anh với lấy chiếc bút màu đen trên bàn, rồi vẽ ba sợi râu mèo ở một bên mặt của Phó Tiểu Vũ đang ngủ say.<br><br>\"Phó Tiểu Vũ, cái tên béo hay cáu kỉnh này.\" Anh vừa vẽ vừa lẩm bẩm, lúc đầu còn hơi nghiến răng nghiến lợi nhưng đến lúc định hình xong, nhìn thấy khuôn mặt núng nính đang say ngủ của Omega, ánh mắt lại không kiềm được ánh lên ý cười, Alpha khẽ nói: \"Chú mèo béo của tôi.\" <br> <br>\"Gale? Hi?\" <br>Có tiếng thúc giục truyền tới từ tai nghe.<br><br>Hứa Gia Lạc lúc này mới phản ứng lại, vội vàng đưa tai nghe lại gần rồi đáp: \"Tôi đây, được rồi, tuần sau chúng ta sẽ tiếp tục buổi thảo luận cũng vào giờ này nhé.\" <br>Cõ lẽ lúc trả lời anh cử động hơi mạnh một chút, nên Omega trong vòng tay anh đột nhiên thức dậy, ngái ngủ nhìn Hứa Gia Lạc tháo tai nghe xuống.<br><br>\"Mọi người họp xong rồi à?\" Phó Tiểu Vũ dụi dụi mắt mình, có lẽ phản ứng của Hứa Gia Lạc có hơi kỳ lạ nên cậu liền hỏi trong vô thức: \"Anh sao thế?\" <br>Hứa Gia Lạc lúc này cũng đang trong trạng thái chột dạ, anh nhìn vào khuôn mặt trắng nõn của Phó Tiểu Vũ, sáu cái râu mèo vừa đen vừa to còn có cả đôi mắt màu nâu nhạt ướt át ngái ngủ đang ngẩng đầu lên nhìn mình, Alpha không khỏi ho khan một tiếng rồi nói: \"Không có chuyện gì cả, chỉ là hơi nặng thôi nên cánh tay của anh tê hết rồi đây này.\" <br>Cánh tay của Alpha quả thật có hơi tê tê.<br><br>Bởi vì đúng là Phó Tiểu Vũ nặng như vậy đấy.<br><br>\"Ồ...\" <br>Phó Tiểu Vũ gật đầu một cái, bây giờ cậu vẫn chưa nhận ra vấn đề giống như một giây thần kinh nào đó còn chưa được kích hoạt, nhưng ngay sau đó biểu cảm càng lúc lại càng trở nên tỉnh táo hơn: \"Hứa Gia Lạc, em nặng lắm sao?\" Trước khi Phó Tiểu Vũ dứt lời thì mặt đã xị ra rồi: \"Có phải hai hôm nay em lại béo lên rất nhiều đúng không?\" <br>Đệch.<br><br>Trong lòng Hứa Gia Lạc tự mắng bản thân một câu gay gắt.<br><br>Alpha không nhắc đến béo hay tròn, nhưng với lương tâm cắn rứt lại nói là nặng.<br><br>Anh đã nói là \"nặng\" đó.<br><br>Phải, là từ nặng trong nặng nề ấy.<br><br>- --------------------------------- <br>9h45, ôi chị Dưa lại đánh úp chúng tôi..<br><br>"]