["<br>Phó Tiểu Vũ càng muốn nhấc mông lên để chạy trốn, Hứa Gia Lạc lại càng giữ chặt lấy cặp chuông mèo của cậu, sự yếu ớt của bộ vị đó khiến Omega cực kỳ nhạy cảm với bất kỳ lực đạo nào.<br>Cậu không kìm được tiếng rên rỉ: \"Hứa Gia Lạc...!nhẹ, nhẹ thôi...\"<br>\"Chú mèo con, anh làm em bị đau à?\" Alpha nằm dưới mông của cậu, lên tiếng hỏi.<br>\"...!Ừm.\" Phó Tiểu Vũ không dám nhúc nhích cái mông, chỉ có thể khẽ phát ra một giọng mũi mềm nhũn.<br>Hơi hơi đau, chỉ chút xíu xiu.<br>Nhưng Hứa Gia Lạc lại đột nhiên buông tay ra.<br>Phó Tiểu Vũ chợt cảm thấy mất mát, vừa định cúi đầu nhìn anh, nhưng lại cảm thấy mông mình được nâng lên cao một chút, giây tiếp theo——<br>\"A...\"<br>Nơi đó được bao bọc trong khoang miệng ấm áp, Hứa Gia Lạc đang mút vào hai hòn bi nhỏ của cậu.<br>Vào lúc nhận ra được điều này, thì toàn bộ cơ thể của Phó Tiểu Vũ đều trở nên mềm nhũn.<br>Alpha có phần thô bạo cắn vào vùng da mỏng manh bao quanh cặp chuông kia, khẽ mút vào rồi kéo ra một chút lớp da ở nơi đó, tiếp đến lại nhẹ nhàng nhả ra, sau đó mới dùng đầu lưỡi ấm áp phác họa đường viền vòng cung xung quanh nơi đó.<br>Phó Tiểu Vũ hưng phấn tới mức hai chân đều run rẩy kịch liệt, đương nhiên là cậu vẫn còn xấu hổ, nhưng lại không thể không nhớ nhung những vuốt ve của Alpha đối với mình, thế nên mới không khỏi đung đưa cái mông của bản thân cò cọ một cái.<br>Hứa Gia Lạc bỗng nhiên thấp giọng cười.<br>Vì tần suất đung đưa của Omega mà cặp chuông mèo nhỏ nhắn kia, giống như thỉnh thoảng lại đập vào mặt anh, nóng hổi cùng ẩm ướt——<br>\"Chú mèo con, xuống nhé?\" Hứa Gia Lạc khàn giọng nói: \"Mông ướt đến nỗi anh sắp rửa mặt được luôn rồi này.\"<br>Khi Alpha gọi cậu là chú mèo con, Phó Tiểu Vũ không nhịn được khẽ phát ra tiếng lầm bầm mềm nhũn từ trong cổ họng của mình——<br>Cậu thích Hứa Gia Lạc gọi mình như thế.<br>Cho đến khi nghe thấy nửa câu sau, mới nhất thời tỉnh lại từ trong mơ.<br>Cậu giống như một chú mèo đang phát tình thì lại bị bất ngờ quấy nhiễu, Omega hoảng hốt nhấc mông lên rồi nhanh chóng bò xuống khỏi khuôn mặt của Hứa Gia Lạc.<br> <br>Hứa Gia Lạc dựng thẳng cái gối dậy, sau đó dựa vào đầu giường, nhìn Phó Tiểu Vũ vẫn đang cưỡi trên người mình.<br>Hai má Omega đỏ ửng, lồng ngực phập phồng kịch liệt, đầu tiên là liếc nhìn anh một cái, sau đó liền cụp mắt xuống, qua một lát lại không khỏi len lén liếc Alpha thêm cái nữa.<br>Dáng vẻ có hơi chột dạ.<br>Tất nhiên Hứa Gia Lạc biết Phó Tiểu Vũ đang nhìn vết nước trên mặt mình.<br>Cánh môi của Alpha không khỏi khẽ nhếch lên, anh ghé sát vào khuôn mặt của Phó Tiểu Vũ, vừa định mở lời——<br>Nhưng trước khi nói ra được những lời phiền nhiễu, thì đột nhiên lại bị Phó Tiểu Vũ đang lo lắng cắn một cái vào tai.<br>Omega này đúng là ra tay trước để chiếm được lợi thế.<br>Cái cắn này thực sự không hề nhẹ.<br>\"Shh...\"<br>Hứa Gia Lạc không khỏi rít lên trong khi che đi dái tai của mình.<br>Phó Tiểu Vù quả nhiên không phụ với danh xưng \"chú mèo con\" của bản thân, khi muốn lấy lòng thì có thể hớn hở cạ mông vào mặt anh, lúc mà trở mặt thì lại có thể trực tiếp cắn người, lúc này lại còn hờ hững nghiêng đầu qua nữa chứ.<br>Vô tội quá nhỉ.<br>Hứa Gia Lạc nghĩ: em ấy giống mèo thật, có lúc cũng ác thấy sợ.<br>Đột nhiên Alpha cảm thấy trong lòng mình bùng lên ngọn lửa tà.<br>Bên dưới anh đã cứng ngắc từ lâu, nhưng vẫn phải gắng nhẫn nhịn để Omega bò lên bò xuống trên người mình đến mấy lần, cả người đã sớm nóng ran đến khó chịu——<br>Giờ lại bị cắn như thế này, dường như đã mở ra hoàn toàn cái van của sự ham muốn trong cơ thể anh.<br>Anh ôm lấy vòng eo thon nhỏ của Phó Tiểu Vũ, đột nhiên lật người đè cậu xuống dưới háng mình.<br>Nhưng mà Omega đang say rượu nên phản ứng so với bình thường gay gắt hơn nhiều, Hứa Gia Lạc vừa muốn cưỡi lên liền khiến cậu nổi đóa.<br><br>Truyện Hot<br><br>Đôi mắt mèo tròn xoe đầy sức sống, đồng tử vừa sáng vừa ướt, khi dục vọng mãnh liệt dâng lên, cậu lại càng giống một con mèo lên cơn nghiện, rất khó thuần phục.<br>Omega dùng đôi chân mảnh khảnh của mình đẩy Hứa Gia Lạc, lại dùng cái miệng của bản thân cắn vào tai anh, chính là không chịu ngoan ngoãn bị đè xuống.<br>Trong những dây dưa kịch liệt, tin tức tố của tử la lan cùng bạc hà cũng được hòa lẫn với nhau.<br>Hai người lăn qua lộn lại hai vòng, cứ như là đang đánh nhau trên giường, chăn gối đều bị đạp tung.<br>Hứa Gia Lạc mồ hôi nhễ nhại, một tay của anh không đủ sức, đúng là cực kỳ chịu thiệt, chưa kể Phó Tiểu Vũ vốn còn mạnh hơn so với các Omega bình thường rất nhiều.<br>\"Khốn khiếp——\"<br>Cuối cùng sự chịu đựng nãy giờ của Alpha cũng bị kích động, anh đột nhiên dùng tay trái nắm lấy gáy của Phó Tiểu Vũ.<br>Động tác này vừa nhanh lại vừa mạnh, không hề thương tiếc, còn nắm thẳng lấy phần tuyến thể yếu ớt nhất sau gáy của Omega.<br>Một chiêu này đối với Omega mà nói, chắc chắn tương đương với việc tóm lấy gáy mèo.<br>\"Ư a...\"<br>Sự kích thích quá mức đột ngột khiến toàn thân Phó Tiểu Vũ căng cứng.<br>Cậu nức nở phát ra tiếng rên rỉ cao vút.<br>Không đến kỳ phát tình, nhưng nơi đó thật ra từ nãy đến giờ cũng đã hơi sưng lên.<br>Bởi vì còn chưa rõ ràng, nên có lẽ Hứa Gia Lạc không cảm nhận được, nhưng bản thân anh biết điều đó.<br>Sưng rồi, vì vậy lại càng nhạy cảm, càng bị lực đạo của Alpha kích thích, cậu vừa sướng vừa đau lại vừa có hơi sợ.<br>Trong nháy mắt đó, bản năng cảm nhận được nguy hiểm của Omega khiến cậu mất đi sức mạnh phản kháng, không vùng vẫy được gì đã bị Hứa Gia Lạc kiềm chặt trong lồng ngực.<br>\"Biết điều chưa?\"<br>Phó Tiểu Vũ bị tóm vào gáy, nghe thấy Alpha đang đè trên người nằm xuống hỏi vào bên tai mình.<br>\"...\" Omega nghiến chặt răng không chịu nói.<br><br>Màu mắt của Hứa Gia Lạc trở nên vừa sâu vừa đậm, Phó Tiểu Vũ không trả lời thì anh trực tiếp dùng tay tét vào mông cậu hai cái.<br>Hai mắt Omega đỏ hoe, sau khi chống cự quyết liệt, cậu đã bị khuất phục phải quỳ xuống và bị đánh vào mông, trong lòng cảm giác bị sỉ nhục ấy lại càng thêm mạnh mẽ.<br>Hứa Gia Lạc hoàn toàn không hề có chút thương xót nào, sau khi đánh vào mông Phó Tiểu Vũ hai cái, bèn căng cái mông của cậu ra, đút ngón trỏ vào cái miệng hồng hồng đang đóng chặt, sau khi rút ra cắm vào hai lần còn thọc thêm hai ngón tay vào——<br>Lại còn đánh nữa.<br>Omega có dáng người mảnh khảnh như người mẫu, nhưng lại có cặp mông cực kỳ đáng yêu, làn da trắng như tuyết điểm xuyết thêm vài nốt ruồi đỏ nho nhỏ quyến rũ.<br>Ở cái nơi nhỏ nhắn nhưng đầy đặn đó, khi bị đánh vào thì thịt cứ núng nính lên xấu hổ vậy đấy.<br>\"Hức...\"<br>Phó Tiểu Vũ mang theo tiếng nức nở rúc xuống ga giường, chỉ có tiếng thở gấp khi lồng ngực lên xuống là vẫn chưa hoàn toàn thừa nhận.<br>Nhưng một khi cảm giác bị làm nhục trên giường bị đẩy đến cực điểm, sẽ trở thành khoái cảm trong tâm lý, cậu nhỏ của Omega bình thường không dễ bị kích thích thậm chí còn hơi ngẩng đầu lên, chưa kể lối vào gần như đã ướt đẫm.<br>Hứa Gia Lạc không chịu nổi nữa, anh lật chiếc áo sơ mi trắng trên người Phó Tiểu Vũ lại, muốn dùng cái áo đó để trói cổ tay của Omega, nhưng qua khóe mắt lại chợt nhìn thấy bó hoa trên tủ đầu giường khách sạn gửi tặng——<br>Dải ruy băng đỏ trên bó hoa hơi lỏng lẻo, rủ xuống rất dài.<br>Một suy nghĩ thoáng xẹt qua.<br>Alpha giật thẳng dải ruy băng kia ra, sau đó kéo tay phải của Omega ra sau lưng.<br>\"Hứa Gia Lạc, anh...\"<br>Phó Tiểu Vũ có hơi hoảng.<br>Nhưng ngay sau đó, lại cảm thấy ngón áp út trên tay phải của mình bị Hứa Gia Lạc buộc lại bằng sợi dây ruy băng kia.<br>Đó ít nhiều gì cũng là một hành động hơi kỳ lạ.<br>Omega vội vàng quay người, chỉ thấy Alpha tiếp theo đó đã buộc đầu kia của dải ruy băng vào ngón áp út trên bàn tay phải của mình.<br>Hai người được buộc với nhau bằng dải ruy băng đỏ, tay phải của họ thậm chí không thể cách nhau quá nửa khoảng cách của dải ruy băng.<br>Khoảnh khắc ấy, trái tim Phó Tiểu Vũ đột nhiên đập thình thịch.<br>Hứa Gia Lạc dùng tay phải cầm lấy tay phải của cậu, sau đó từ phía sau cưỡi lên, để bộ vị thô to nóng bỏng của mình chạm tới lối vào giữa hông Omega.<br>Phó Tiểu Vũ muốn né tránh theo bản năng, nhưng ngay sau đó lại cảm nhận thấy gáy của mình bị Alpha dùng răng cắn vào.<br>\"Chú mèo hư này,\" Hứa Gia Lạc vừa cắn, vừa dùng thằng nhỏ của mình chọc chọc vào khe hở giữa hai mông cậu, nói: \"Cong mông lên nào.\"<br> <br>\"Hứa Gia Lạc...!đừng, đừng mà...!bỏ em ra.\"<br>Phó Tiểu Vũ rùng mình, cuối cùng kêu lên một tiếng van xin anh nhủ lòng thương xót.<br>Sau đó lại ngoan ngoãn nâng cái mông đầy những nốt ruồi đỏ của mình lên, để lối vào bí mật hoàn toàn lộ ra trước mặt Alpha.<br>Hai người họ đã làm chuyện đó rất nhiều lần, nhưng Alpha này chưa bao giờ tấn công đến tuyến thể của cậu một cách trực tiếp như vậy.<br>Chẳng có Omega nào có thể duy trì vẻ kiêu ngạo và bình tĩnh vào lúc này.<br>Hứa Gia Lạc giống như một con quái thú với đôi mắt sáng lóa, anh cắn vào gáy Omega như thể đang ngoạm lấy con mồi của mình——<br>Alpha là kẻ xảo quyệt, vì xảo quyệt nên lại càng dịu dàng.<br>Mà đây là lần đầu tiên anh để lộ ra bản năng tham lam và xấu xa của Alpha với Phó Tiểu Vũ.<br>Anh không hề buông cậu ra.<br>Thay vào đó là mút vào, để rồi sau đó là đâm mạnh.<br>Giống như động vật đang giao phối.<br>Phó Tiểu Vũ đã khóc vào giờ phút cơ thể bị xỏ xuyên.<br>\"Gọi anh đi——\"<br>Alpha khàn giọng nói.<br>\"Hứa Gia Lạc...\"<br>\"Gọi lại lần nữa.\" Alpha lại càng đâm vào sâu hơn.<br>Phó Tiểu Vũ nhắm mắt lại, hàng lông mi bởi vì ướt đẫm nên trông lại càng dày đặc.<br>Bàn tay của cậu được Alpha nắm chặt, ngón tay của họ âm thầm đan vào nhau, khiến dải ruy băng bị cọ sát, giống như...<br>Một đôi nhẫn.<br>\"Hứa Gia Lạc...\" Cậu ngửa cổ lên, nức nở nói: \"Chồng ơi.\"<br>- -------------------------<br>2h34, chắc về nhà theo lời chị Dưa nói là ịch nhau ý, hai chương rồi mà vẫn thấy vờn nhao thôi..<br><br>"]