["<br>Hứa Gia Lạc vừa thốt ra hai chữ \"bỏ đi\" này, trong nháy mắt đã biết là không ổn.<br>Quả nhiên, Phó Tiểu Vũ bèn nghiêng đầu qua, ánh mắt nhìn vào anh lập tức trở nên nghiêm túc hơn: \"Hứa Gia Lạc, nói cho em biết đi.\"<br>Một khi đã khơi dậy trí tò mò thì trong từ điển của Omega này, không thể tồn tại hai chữ \"bỏ đi\" qua loa đó được.<br>Alpha mới vừa do dự thì cậu đã nhào lên ngực anh——<br>\"...\"<br>Mẹ nó.<br>Hứa Gia Lạc mắt nổ đom đóm, phải mất một lúc lâu để trở lại bình thường rồi mới từ từ thở ra một hơi.<br>Nhưng đôi mắt mèo của Phó Tiểu Vũ vẫn nheo lại nhìn anh đầy uy hiếp như cũ, hoàn toàn là dáng vẻ tự tin và gần như không hề ý thức được hành động này của mình đã gây ra áp lực về thể chất như thế nào.<br>Nói thật thì Hứa Gia Lạc trước đây, gần như chưa bao giờ cảm thấy Phó Tiểu Vũ quá nặng.<br>Thế nhưng với mức độ dính người cả ngày hôm nay của Omega, thì thể lực của anh -1-1 rồi lại -1, còn cộng thêm cả việc tới tận đêm hôm khuya khoắt rồi mà còn chưa có cái gì bỏ vào bụng, khiến Alpha lần đầu tiên cảm thấy mình suýt nữa thì bị đè đến ói ra máu.<br>Đúng vậy, Omega này đương nhiên có thân hình mảnh mai không chê vào đâu được của một người mẫu, nhưng cậu cũng còn có chiều cao khủng 1m8 thuộc về người mẫu.<br>Hứa Gia Lạc nghĩ một hồi cuối cùng cũng đầu hàng trước sức nặng của nóc nhà mình, anh nhẹ nhàng giải thích: \"Chẳng phải anh có cái tật hay bị buồn đầu ti à, sau này có một lần cũng đã thảo luận qua với chuyên gia nghiên cứu về phương diện này, tuy rằng ông ấy không thể chắc chắn một trăm phần trăm, nhưng mà...\"<br>\"Nhưng mà từ những gì anh đã trải qua, ông ấy cho rằng nguyên nhân gây ra chứng bệnh đó...!có thể liên quan đến Mộ Dung Tịnh Nhã, núm vú là biểu tượng đặc trưng cho tình mẫu tử của Omega, nhưng anh lại cảm thấy bi quan khi bị chạm vào bộ phận này, phần lớn là vì trong thời gian lúc mới sinh, người cha Omega có phần khắt khe và lạnh lùng, những ham muốn của anh thường xuyên bị bỏ qua vì không được thỏa mãn nên mới dẫn dến những vấn đề bất thường.\"<br>\"Ham muốn...?\"<br>\"Ừ, về tình cảm, sinh lý, còn cả về chuyện...!ăn uống nữa, đều có thể có những ham muốn không được thỏa mãn.\"<br>Hứa Gia Lạc nói tới đây bèn dừng lại, anh làm như không có chuyện gì hỏi Phó Tiểu Vũ: \"Đã được chưa nào? Anh đã lén nói cho em biết, khúc mắc của bản thân đến năm ba mươi tuổi vẫn thù Mộ Dung Tịnh Nhã không cho mình bú rồi đó nhé.\"<br>Alpha cố tình pha trò ranh mãnh, nhưng mi mắt lại thoáng hiện lên vẻ đau buồn.<br>Con người quả là loài động vật kỳ lạ.<br>Khi còn sơ sinh, đó rõ ràng là giai đoạn không thể tìm thấy trong ký ức của bản thân, nhưng hết thảy tồn tại trong mối quan hệ giữa cha mẹ và con cái, dường như vẫn ảnh hưởng đến cả một đời của Alpha một cách vô hình.<br>Trước đó, anh chưa từng nói chuyện này với bất kỳ ai ngoại trừ chuyên gia.<br>Điều này có thể là do Hứa Gia Lạc quá nhạy cảm và cũng quá hiểu cách người ngoài nghĩ gì về những chuyện này——<br>Anh là người mang chứng bệnh lạ thường, cũng giống như mặc cảm thầm kín của Oedipus (1), nhưng có lẽ trong mắt người khác lại chỉ cảm thấy điều này thật tức cười.<br>(1)= Trong thần thoại Hy Lạp, Oedipus là con trai của nhà vua Laius và hoàng hậu Jocasta thành Thebes (Hy Lạp).<br><br>Từ trước khi chàng ra đời, có một lời sấm cho rằng chàng là người sẽ giết vua cha và cưới mẹ chàng.<br><br>Vì vậy, Laius lo sợ và ông đã bàn với hoàng hậu là phải giết Oedipus do sợ chàng sẽ giết cha, cưới mẹ.<br>Cuối cùng, Oedipus lại được giấu đi, và được một người khác nuôi.<br> <br><br>Khi chàng lớn lên, lúc đó xứ Thebes gặp một tai họa lớn, có một con nhân sư quái ác thường ra một câu đố oái oăm, ai không trả lời được thì nó xé xác.<br><br>Vua Laius nghe tin, ông đi tới trả lời câu hỏi của nó, ở đây Oedipus gặp Laius, họ tranh cãi về hướng đi rồi Oedipus giết Laius mà không biết đó là cha của mình, và Creon, anh hoàng hậu Jocasta lên ngôi.<br>Oedipus gặp nhân sư, nó hỏi: \"Con gì sáng đi bằng 4 chân, trưa đi bằng 2 chân, tối đi bằng 3 chân.\" Oedipus liền nói: \"Đó là con người\".<br><br>Con nhân sư biết mình đã thua, nó đổ xuống bức tường mà chết.<br><br>Về hoàng hậu Jocasta nhờ mang chiếc vòng thanh xuân nên vẫn giữ lại được sự trẻ trung và nhan sắc của mình.<br><br>Sau đó Oedipus đã gặp và cưới Jocasta mà không hay biết đó là mẹ chàng rồi lên ngôi vua Thebes.<br>Lời nguyền về việc Oedipus giết cha, cưới mẹ hoàn tất mà chàng không hay biết.<br><br>Ngày kia, có một hầu cận già của vua Laius đã cho biết Oedipus là kẻ giết vua cha, ông đau khổ, khi đó hoàng hậu Jocasta tự tử.<br><br>Oedipus lấy cái trâm trên đầu hoàng hậu mà chọc đui mù mắt ông và bỏ đi.<br><br>Oedipus sống trong sự đau khổ đến khi ông chết.<br>Nhà phân tâm học Sigmund Freud đã mượn truyền thuyết này để đặt tên cho một đặc điểm tâm lý ở trẻ nhỏ từ ba đến năm tuổi mang tên mặc cảm Oedipus: đứa trẻ thể hiện sự quý mến người sinh thành ra mình, thuộc giới tính khác mình nhưng lại đố kỵ và căm ghét bậc phụ huynh cùng giới tính với mình.<br>\"Hứa Gia Lạc...\"<br>Trong khi Alpha vẫn đang chìm đắm trong suy nghĩ của mình, Phó Tiểu Vũ đã kéo ngón tay anh và đợi đến khi Hứa Gia Lạc ngước mắt lên nhìn qua——.<br><br>Tiên Hiệp Hay<br>Phó Tiểu Vũ đột nhiên trở mình, nằm ngửa ra.<br>Hai tay cậu vòng ra sau đầu, tư thế này khiến cho đầu ngực hồng hào nhỏ nhắn của Omega càng kiêu hãnh đứng thẳng trên khuôn ngực trắng nõn và bằng phằng của cậu.<br>Hàng lông mi của Phó Tiểu Vũ khẽ chớp một cái, cậu không nói gì mà chỉ dùng đôi mắt mèo to to ướt át nhìn vào anh.<br>Hứa Gia Lạc không cần Omega mở lời đã cúi người xuống, nhẹ nhàng dùng miệng gần như tham lam mút lấy nơi đó.<br>Sau khi trưởng thành, bởi vì chứng bệnh bị buồn đầu ti khó nói này nên Alpha không những không cố ý chạm vào, mà ngay cả mỗi lần cởi quần áo thì ánh mắt cũng chỉ vội vàng lướt qua.<br>Việc hoàn toàn thờ ơ với bộ phận đó của bản thân mình, đồng nghĩ với việc anh cực kỳ cực kỳ yêu thích núm vú của Omega gần như có phần bệnh hoạn.<br><br>Mà bây giờ bên dưới anh lúc này lại là Omega thuộc về mình.<br>Trong cơ thể Omega của anh có chất gì đó nhờn nhờn, giống như mang theo mùi thơm ngọt ngào gợi cảm từ da thịt.<br>Hứa Gia Lạc khiến nơi đó của Phó Tiểu Vũ ướt đẫm, thậm chí là sưng tấy.<br>Anh cứ ngậm cứ ngậm, bởi vì bộ phận đó của đàn ông quá nhỏ nhắn, thế nên dù có thế nào cũng sẽ không thỏa mãn được, càng ra sức ngậm càng gấp gáp hơn, thậm chí cảm giác trống rỗng trong dạ dày cũng trào dâng.<br>Phó Tiểu Vũ nằm ngửa người.<br>Trong cơ thể của cậu có một bản năng mạnh mẽ thuộc về Omega.<br>Khi bị mút lấy như thế này, ngược lại sẽ càng vô cùng ngoan ngoãn dù hơi đau nhưng cũng không hề vùng vẫy.<br>Chỉ là ngón chân cậu co quắp lại, thỉnh thoảng dùng âm mũi phát ra hai tiếng \"ưm\" nhẹ nhàng mềm nhũn.<br>Phó Tiểu Vũ dùng ngón tay khẽ xoa vào bên cổ của Alpha đang vùi trong ngực mình, khi chạm được vào dấu răng ở nơi đó trong lòng cậu cảm thấy cực kỳ yên tâm.<br>\"Hứa Gia Lạc, hồi anh còn nhỏ...\"<br>Omega ngẩng đầu lên, thở hổn hển: \"Thật ra anh rất yêu Mộ Dung Tịnh Nhã có đúng không?\"<br>Hứa Gia Lạc nhất thời dừng lại động tác, qua một lúc cuối cùng mới khẽ \"Ừ\" một tiếng.<br>Sau đó anh lại thở dài một tiếng, rồi ngồi dậy nằm xuống bên cạnh Omega.<br>Anh nhẹ nhàng nói: \"Hồi còn nhỏ...!anh thậm chí còn có thể yêu Mộ Dung Tịnh Nhã hơn cả Hứa Lãng.<br><br>Lúc họp lớp sáu, ông ấy chỉ đi họp phụ huynh cho anh một lần thôi, nhưng cái lần ấy...!đã khiến cho tất cả các bạn học phải phấn khích nói rằng người cha Omega của anh quá đẹp, đến bây giờ anh vẫn còn nhớ tâm trạng của mình lúc đó, nào là ưỡn ngực ngẩng cao đầu, đi đâu cũng cảm thấy rất ra dáng.\"<br>Mặc dù đang cười nhưng trên nét mặt của Alpha vẫn có chút cay đắng.<br>Yêu Mộ Dung Tịnh Nhã, bởi vì hoàn toàn không xứng đáng, cho nên gần như trở thành một câu chuyện đáng xấu hổ không thể mở lời được.<br>Nhưng anh sẽ không giấu giếm Phó Tiểu Vũ điều gì.<br>Lúc Hứa Gia Lạc vẫn còn nhỏ, dù cho Mộ Dung Tịnh Nhã hết lần này đến lần khác đều thờ ơ với anh và rất ít khi hoàn thành nghĩa vụ của một người cha, nhưng anh vẫn coi người đàn ông ấy như thần thánh của mình.<br>Anh yêu ông ấy, xuất phát từ bản năng của một đứa con, càng bởi vì thời gian tiếp xúc ít cho nên dấu vết của mỗi lần được yêu thương, mỗi lần được quan tâm, đối với Hứa Gia Lạc mà nói đều được anh trân trọng trong suốt một thời gian dài.<br>Cho đến năm mười bốn tuổi ấy, khi anh phải tận mắt chứng kiến ​​sự sụp đổ của tòa nhà kia.<br>Từ đó về sau, tất cả tình yêu thương dành cho Mộ Dung Tịnh Nhã đều trở thành một thanh kiếm sắc nhọn đâm vào người anh.<br>\"Hồi đầu mới biết em, anh đã nghĩ rằng em có hơi giống ông ấy.\"<br>Hứa Gia Lạc khẽ chạm vào má của Phó Tiểu Vũ, không hiểu vì sao anh lại trào dâng cảm xúc muốn bày tỏ hết nỗi lòng của mình, vì vậy bèn nhích lại gần cậu hơn một chút.<br>Hai người đối mặt với nhau, suýt chút nữa còn là chóp mũi chạm vào chóp mũi.<br>\"Thế nên lúc đó, anh chỉ gặp em một lần nhưng lại rất tò mò với em.\"<br><br>\"Vậy à?\"<br>\"Ừ,\" Hứa Gia Lạc có hơi thất thần: \"Sắc bén, nghiêm nghị, lạnh lùng, không theo lẽ thường tình của con người.\"<br>Sau khi nghe hết một loạt chuỗi từ miêu tả này, lông mi của Phó Tiểu Vũ không khỏi rung động, nhẹ giọng hỏi: \"Vì vậy hồi mới biết nhau, anh mới nói là anh rất ghét em.\"<br>Đôi mắt mèo tròn xoe của cậu rất nghiêm túc nhìn qua, mặc dù không cố ý chất vấn nhưng Hứa Gia Lạc vẫn không thể chống đỡ nổi, anh ngó nghiêng xung quanh một vòng, cuối cùng giọng khàn đi đáp: \"Làm sao anh có thể tò mò về một người, mà mình thực sự ghét từ tận đáy lòng được?\"<br>Omega nghe thấy câu nói này, trong đôi mắt thoáng hiện lên ý cười, cái mũi nóng rực cũng ghé tới: \"Thế nên...!thực ra anh không ghét em? Vậy lúc đó anh có thích em không?\"<br>Hứa Gia Lạc chật vật sờ vào mũi mình, cố gắng đảo ngược tình thế: \"Phó Tiểu Vũ, giữa không thích và thích, cũng có một đoạn trung lập kéo dài.<br><br>Lúc đó anh là tò mò, tò mò thôi——\"<br>Anh vội vàng nhớ lại khoảng thời gian đó, hồi đầu tiên thực sự là vì tò mò.<br>Chỉ là sự tò mò của Alpha đã vượt xa sự tò mò lịch sự thông thường, hơn nữa thậm chí việc cùng sôi nổi tám chuyện giữa đồng nghiệp với nhau cũng mang một ý nghĩa hoàn toàn khác.<br>Đáng lẽ ra phải ở trong trạng thái hời hợt của người ngoài cuộc, nhưng vì cứ tò mò mãi tò mò mãi nên đã khiến bản thân lạc bước vào, quanh quẩn trên bờ vực nguy hiểm như thể bị cám dỗ.<br>Anh giống như một con cáo vô tình chúi mũi vào cái hang của người khác, lúc đầu chỉ ngửi một hồi lâu, nhưng cuối cùng lại không nhịn được mà lén lút chen mông vào trong đó.<br>\"Hứa Gia Lạc,\" Phó Tiểu Vũ lúc này đã tràn đầy sinh lực, cậu hoàn toàn không còn xoắn xuýt về chuyện phân biệt giữa tò mò hay là không tò mò nữa, thay vào đó lại hỏi thẳng rằng: \"Vậy anh đã thích em từ khi nào?\"<br>Đây không phải là một cú đá thẳng, mà là một cú đấm thẳng.<br>Alpha muốn mò tìm điện thoại giả vờ nhìn đồng hồ, nhưng lập tức lại nhớ ra điện thoại đã bị mình ném xuống gầm giường, điều này ít nhiều gì cũng tức là không thể trốn tránh được.<br>\"...!Chẳng phải hồi tháng Tư em mới theo đuổi anh sao?\"<br>Alpha ho khan một tiếng rồi nói tiếp: \"Lúc đó anh đã đồng ý rồi.\"<br>Đồng ý cũng có nghĩa là thích, anh cố tình hỏi một đằng trả lời một nẻo, thừa nước đục thả câu khiến tuyến thời gian mơ hồ một chút.<br><br>Nhưng cái chiêu này trước mặt Phó Tiểu Vũ, tất nhiên là không có tác dụng gì.<br>\"Không,\" Omega không ngừng chăm chú nhìn vào anh: \"Hứa Gia Lạc, lúc đó anh đưa Hạ An đến Thuận Thành, nói là tìm em nhờ chăm sóc nó.<br><br>Nhưng thật ra trước đó anh đã tìm được khách sạn cho mèo rồi đúng không? Em đã tìm được một tấm bảng tên trong túi đựng mèo, em biết, anh đã viện một lý do để tới gặp em.<br><br>Thế nên, từ lúc đó anh đã thích em rồi, đúng không?\"<br>Alpha đột nhiên bị vạch trần, nhất thời giật cả mình.<br>\"Hứa Gia Lạc, phải đến khi anh tới Thuận Thành tìm, em mới hoàn toàn thích anh.\"<br>Phó Tiểu Vũ cười, nói tiếp: \"Anh có biết điều này nói rõ cái gì không? Điều này nói rõ rằng giữa hai chúng ta, thực ra anh là người thích em trước.\"<br>Omega này rất đắc chí.<br>Thần thái cậu sáng láng, rõ ràng là nói ra lời đáng ghét, nhưng đôi mắt mèo kia vừa tròn lại vừa sáng cùng vẻ ngoài tràn đầy tự tin, thực sự đáng yêu đến nỗi khiến trái tim Alpha đập loạn nhịp.<br>\"Thế thì sao?\" Hứa Gia Lạc hừ một tiếng: \"Đứa nào theo đuổi trước?\"<br>Anh tuyệt đối không bao giờ cho phép, chiến tích được theo đuổi đáng kiêu ngạo của bản thân bị xóa bỏ.<br>\"Thế đứa nào thích trước?\"<br> <br>\"Đứa nào theo đuổi trước?\"<br>Hứa Gia Lạc dứt khoát đứng dậy nói: \"Hứa Gia Lạc, tôi theo đuổi anh nhé, chỉ cần anh đồng ý để tôi theo đuổi mình thôi, những việc còn lại cứ giao cho tôi cố gắng là được rồi.<br><br>Ai nói như vậy ấy nhỉ?\"<br>Alpha gần như nói lại được hết những lời tỏ tình của Phó Tiểu Vũ một cách trôi chảy, nhưng chưa kịp hả dạ về điều đó thì——<br>Phó Tiểu Vũ đã đấm thẳng vào mũi anh.<br>\"Này!\"<br>Hứa Gia Lạc ôm lấy cái mũi đau ê ẩm của mình, trợn mặt mình vào Omega, nói: \"Phó Tiểu Vũ, em cứ nói không lại là động chân động tay, em thử đếm xem mình đã có những hành vi bạo lực gia đình với anh mấy lần rồi hả?\"<br>Mà Phó Tiểu Vũ sau khi dứt khoát ra tay giành được chiến thắng, lại lập tức nhào tới kéo tay Alpha ra rồi ghé sát đến hôn vào mũi anh, đôi mắt sáng long lanh lặp lại một lần nữa: \"Hứa Gia Lạc là em theo đuổi anh.<br><br>Nhưng—— là anh thích em trước, là anh thả thính em, nghe rõ chưa?\"<br>\"...\"<br>Khuôn miệng của Hứa Gia Lạc bị hôn đến tê dại, đột nhiên sinh ra một dự cảm ngọt ngào lại bi thảm về tương lai của mình.<br>...<br>Tới nửa đêm, cuối cùng sau khi Phó Tiểu Vũ ăn uống xong xuôi rồi đi ngủ, Hứa Gia Lạc mới chạy ra ban công gọi điện cho Hứa Lãng.<br>\"Kết quả kiểm tra chắc chắn không có vấn đề gì phải không ạ? Có phải là u lành không?\"<br>\"Xác nhận rồi con à, Tịnh Nhã bên này mọi việc đều ổn, mèo của con ba vẫn chăm sóc hàng ngày, mọi chuyện đều tốt cả, con cứ yên tâm.\" Giọng điệu của Hứa Lãng ở đầu dây bên kia nghe rất vui vẻ.<br>\"Vâng, Hứa Lãng...\"<br>Hứa Gia Lạc quay đầu nhìn Omega đang ngủ trong phòng, anh ngừng lại một lát rồi nói nhỏ: \"Ba, con và Phó Tiểu Vũ, bọn con đã chính thức đánh dấu rồi.\"<br>Khi nói ra câu này, Alpha có hơi lắp bắp.<br>\"Gì cơ?\" Hứa Lãng hiển nhiên là kinh ngạc, nhưng lập tức lại trở nên kích động: \"Nhanh như vậy cơ à? Con đã nói rõ mọi chuyện với Nam Dật rồi đúng không? Vậy Phó Tiểu Vũ bây giờ đã trở thành Omega của con sao? Cậu ấy đã tha thứ cho con rồi?\"<br>Một chuỗi câu hỏi này, khiến lồng ngực Hứa Gia Lạc mãnh liệt dâng trào cảm xúc.<br>\"Vâng, em ấy...\" Anh dựa vào lan can và đáp lại bằng giọng khàn khàn, \"Em ấy đã trở thành Omega của con rồi, ba ạ...\"<br>Ba ơi, con thật sự rất yêu em ấy.<br>Câu nói này, lại vì ngượng ngùng nên không dám nói ra.<br>Thật sự đến lúc đấy, ngôn từ của anh bỗng trở nên cực kỳ vụng về, muốn nói lại thôi.<br>Alpha vốn muốn châm một điếu thuốc, nhưng khi ngửi thấy mùi trên người Phó Tiểu Vũ thì lại ném hộp thuốc sang một bên.<br>\"Lạc Lạc, ba thực sự mừng cho con lắm...\"<br>Hô hấp của Hứa Lãng ở bên này có phần gấp gáp, giọng nói của Alpha ẩn chứa một sự nhẹ nhõm không kiềm chế được.<br>Dường như ông ấy đang tìm kiếm thứ gì đó, tiếp theo bỗng nhiên lại nói nhỏ: \"Vài ngày nữa ba với cha con sẽ về Thuận Thành, sợ là đến lúc đó đi đi về về có hơi bất tiện, rồi lại làm chậm trễ người ta mất.<br><br>Như vậy đi, cha con mới làm phẫu thuật xong không tiện ngồi máy bay, nhưng ngay sáng sớm mai ba sẽ bay đến đảo Phuket để gặp cậu ấy trước đã, con thấy có được không?\".<br><br>"]