["<br>Hứa Tri Phi là nhóc con ham ăn nhất, mà Phó Cảnh lại là người mát tay đến nỗi nuôi con gì là con đó tròn vo, trong đấy bao gồm cả Hứa Tri Phi và thậm chí là ngay cả Phó Tiểu Vũ hồi còn nhỏ.<br>Hai tổ hợp này mà đi đôi với nhau thì đúng là thảm họa, Phó Tiểu Vũ không thể không cảnh giác.<br>\"Ba,\" Hứa Gia Lạc nhận ra sắc mặt của Phó Tiểu Vũ đã thay đổi, bèn vội vàng nói: \"Ba với cô ở bên đấy thế nào, chơi có vui không ạ?\"<br>\"Vui lắm.\" Sắc mặt Phó Cảnh hồng hào, trông rất có sức sống: \"Tiểu Hứa, con sắp xếp mọi thứ đều không có vấn đề gì.<br><br>Mấy ngày nay con thì sao? Nhóc Mập có ngoan không? Nghe nói nhiệt độ ở thành phố B lại hạ xuống hả, con và Tiểu Vũ nhớ chú ý giữ ấm nhé.<br><br>Mùng bảy Tết bọn con đến Thuận Thành, con muốn ăn cái gì? Còn nữa...\"<br>Sau khi Phó Cảnh bắt đầu dông dài, Phó Tiểu Vũ cũng bắt đầu không tập trung được nữa.<br>Đây thực ra là một cái tật đã hình thành từ cái thời cậu còn là thiếu niên cho đến sau này khi đi làm.<br>Nhưng điều đó cũng chẳng sao hết, bởi Phó Cảnh chỉ là đơn giản trò chuyện với Hứa Gia Lạc, cũng hoàn toàn không chú ý đến Phó Tiểu Vũ có lắng nghe hay không.<br>Mấy năm nay, Phó Tiểu Vũ xem như đã được chứng kiến cách Phó Cảnh gọi Hứa Gia Lạc đã thay đổi loanh xoành xoạch như thế nào, từ lúc còn đấy tức tối gọi anh là \"tay Alpha nạ dòng\" rồi đến \"Họ Hứa kia\", tới đoạn giữa giữa thì đổi thành \"Đối tượng của con\" và đến bây giờ lại thân thiết gọi anh là \"Tiểu Hứa\".<br>Cho đến hiện tại bởi vì công việc của cậu bận rộn, thế nên Phó Cảnh đã quen với việc có chuyện gì thì cứ gọi điện cho Hứa Gia Lạc, đồng bộ với điều này chính là sự quan tâm chăm sóc ngột ngạt xung quanh, cũng thay đổi từ dặn dò \"Tiểu Vũ\" thành \"Con và Tiểu Vũ\".<br>Nếu tình cảm của Hứa Lãng dành cho cậu là sự ân cần của một Alpha lớn tuổi với một Omega nhỏ tuổi hơn, thì tình cảm Phó Cảnh dành cho Hứa Gia Lạc ít nhiều gì cũng là kiểu cha mẹ bên vợ thương con rể nhiều hơn một chút.<br>Dẫu sao ở trong mắt Phó Cảnh, Hứa Gia Lạc năm nay ba mươi sáu tuổi chính là minh chứng sống cho hai chữ——<br>Hoàn hảo.<br>Cuộc điện thoại này kéo dài nửa tiếng đồng hồ, sau khi Hứa Gia Lạc cúp máy, Phó Tiểu Vũ không nhịn được nên đã ngáp một cái, Tri Phi giữa chừng cũng đã chạy theo Nam Dật ra sân trêu chó rồi.<br>\"Vậy nên ba em có việc gì đều không nói với em? Thế nhưng lại nói hết với anh hả.\"<br>Phó Tiểu Vũ nằm ngửa người trên ghế sô pha, liếc mắt nhìn Hứa Gia Lạc một cái, cố ý hỏi.<br>\"Ba nói chứ.\" Hứa Gia Lạc nhìn xung quanh một vòng, thấy hai đứa con không còn ở đây nữa mà ngay cả chó mèo cũng đã chạy đi gần hết, chỉ còn mỗi Hạ An vì tuổi già lười nhác cứ thích nằm ì một chỗ nghỉ ngơi, lúc này anh mới kéo thẳng Omega vào lòng mình, thì thầm nói: \"Ba em dặn em là phải giữ đạo làm O, đối tốt với người chồng Alpha của mình, có bận rộn đến mấy cũng không được quên hôn hít.\"<br>Phó Tiểu Vũ cười đến cong cong khóe mắt, cho dù bình thường trông cậu rất chín chắn đi chăng nữa, thế nhưng cậu vẫn là Omega sẽ bị chọc cười bởi những lời nói linh tinh của Hứa Gia Lạc.<br>Cậu quấn lấy cổ anh, hai người hôn nhau trên sô pha có phần khó tách rời, cho đến tận khi một tiếng \"khụ\" nhẹ nhàng vang lên từ sau lưng.<br>Mộ Dung Tịnh Nhã đứng ở phía sau, có chút ngượng ngùng nói: \"Bữa tối đã chuẩn bị xong rồi.\"<br>...<br> <br>Nếu như nói Hứa Gia Lạc cũng được tính là giỏi nấu ăn, thì Hứa Lãng còn có thêm ba mươi năm kinh nghiệm so với anh, có thể nói ông ấy chính là một bậc thầy về ẩm thực.<br>Còn chưa bước vào phòng ăn mà mùi thơm đã tràn ngập rồi.<br>Nam Dật và Tri Phi chạy nhanh như bay, vừa chạy vừa hoan hô, đi sau bọn nhóc còn có hai con chó và ba con mèo, sau nữa mới là đến Hứa Gia Lạc và Phó Tiểu Vũ.<br>Trên chiếc bàn tròn lớn bày đầy các món ăn——<br>Các bạn nhỏ vừa nhìn đã hoan hô vì có cánh gà chiên coca, cá sóc, thịt kho tàu và món sò điệp chiên được chế biến đặc biệt dành cho Phó Tiểu Vũ, còn có càng cua ướp rượu gạo, tôm hùm hấp tỏi, một ít rau và các món dưa góp, lượng rau không nhiều nhưng chọn rất nhiều loại, lại được bày biện tinh tế giữa các món ăn, ở giữa bàn còn đặt một nồi canh thịt gà om nấm.<br>Hứa Lãng nấu nướng cũng không để tâm đến đâu là món Trung đâu là món Tây, tuy rằng cách làm đều là pha trộn giữa hai phong cách, nhưng nhờ sự khéo léo tuyệt vời của ông nên tất cả đều rất ngon.<br>Hễ cứ đến giờ ăn là bạn nhỏ Hứa Tri Phi lại phấn khích đến đỏ bừng cả mặt, nhưng đó cũng là lúc Hứa Gia Lạc vất vả nhất, chưa kể đến hôm nay trên bàn ăn hầu hết đều là hải sản.<br>Nhắc tới thì Hứa Tri Phi thì thằng bé đúng là đã tái hiện hoàn hảo vẻ ngoài của Phó Tiểu Vũ, nhưng tính cách thì lại vừa hay nhõng nhẽo, dính người lại còn ham ăn.<br>Hứa Gia Lạc phải nghi ngờ một cách hợp lý rằng Phó Tiểu Vũ bây giờ trông vừa gầy lại vừa nghiêm khắc thế thôi, chứ thật ra nói không chừng khi còn nhỏ lại giống hệt Hứa Tri Phi.<br>Bởi vì Hứa Tri Phi quá lùn, thế nên khi ngồi trên ghế không thể không nghển cổ lên, mới lộ ra khuôn mặt bé nhỏ núng nính thịt của mình được: \"Ba ơi ba ơi, con muốn ăn cá! Cha ơi!\"<br>Thằng bé gọi Hứa Gia Lạc là ba ơi ba ơi, còn Phó Tiểu Vũ thì gọi là cha, nhưng tiếng gọi cha ơi này không phải là để đòi ăn mà là đang giận dỗi Hứa Gia Lạc lúc này đang kẹp càng cua cho Phó Tiểu Vũ mà không gỡ xương cho mình đó.<br>Phó Tiểu Vũ không khách khí chút nào, nhìn chằm chằm vào cậu chàng nhỏ bé kia——<br>Cũng không có ý nhường Hứa Gia Lạc.<br>So với Alpha, ý thức làm cha của Phó Tiểu Vũ rõ ràng là yếu hơn một chút.<br>Tuy con cái là do mình sinh ra, nhưng một mặt cậu nghiêm khắc hơn trong phương hướng giáo dục, một mặt khác là vì vẫn duy trì tính cách độc đoán của một chú mèo lớn với Alpha của mình.<br>Hứa Tri Phi dù có được cưng chiều ra sao thì trước mặt người cha Omega cũng chỉ có thể trở nên yếu ớt, cậu nhóc trề môi ra rồi nhìn Hứa Gia Lạc bằng đôi mắt đầy tủi thân.<br>\"Ba ơi,\" Nam Dật ở bên cạnh đã quan sát hồi lâu, cậu bé thấy ông ba của mình thật thê thảm bị kẹp giữa vợ và con trai nhỏ của mình, cuối cùng không nhịn được cười thầm một cái rồi nói: \"Để con gỡ xương cá cho em.\"<br>\"Con trai ngoan.\" Hứa Gia Lạc thở phào một hơi.<br>Nam Dật nháy mắt một cái với Hứa Gia Lạc như hai người anh em, ý là: Con hiểu ba mà.<br>Sau bữa ăn tối, màn đêm đã bao phủ bằng một màu đen như mực, ngoài trời tuyết đã rơi không rõ từ lúc nào.<br>Hứa Lãng mở TV lên xem Gala mừng Xuân giống như thường lệ, Nam Dật đã ăn no bèn dẫn Tri Phi và hai chú chó con ra sân đắp người tuyết và đốt pháo hoa.<br>Hứa Gia Lạc và Phó Tiểu Vũ cùng nhau rửa bát trong bếp, sau khi xong việc vốn muốn dẫn hai đứa nhỏ ra ngoài chơi, nhưng Phó Tiểu Vũ lại ngáp mấy cái, nên không còn tinh thần đi đâu nữa.<br>Alpha lấy khăn lau tay sạch sẽ, nhỏ giọng nói: \"Mấy ngày nay em không được ngủ ngon rồi, vào phòng chợp mắt trước đi.\"<br>\"Vậy...\" Phó Tiểu Vũ do dự một chút, không phải là cậu nghĩ rằng ngủ ở nhà Hứa Lãng có gì xấu hổ, chỉ là cảm thấy cả năm bận rộn công việc đến giao thừa ở bên gia đình mà lại đi ngủ trước thì thấy hơi ngại mà thôi.<br>\"Đi đi em.\" Hứa Gia Lạc vuốt má cậu, rồi hôn lên hàng lông mi của Omega: \"Trước mười hai giờ đêm anh sẽ gọi em dậy, chúng ta cùng nhau đón giao thừa.\"<br><br>\"Vâng.\" Cuối cùng Phó Tiểu Vũ cũng gật đầu.<br>Đợi sau khi Phó Tiểu Vũ vào phòng ngủ, Hứa Gia Lạc cũng đi ra sân.<br>Nam Dật một tay dắt Tri Phi, tay còn lại thì đang cầm pháo hoa.<br>Cậu nhóc hớn hở nắm tay anh mình, nói: \"Anh ơi thêm cái nữa, anh ơi lại thêm cái nữa đi!\"<br>Trong màn tuyết trắng xóa, ánh sáng của những tia lửa từ pháo hoa bùng cháy trong đêm, chiếu sáng sự phấn khích của hai cậu bé một cao một thấp và hai chú chó nhỏ đang nhảy nhót phía sau.<br>Hình ảnh đẹp đẽ ấy giống như một cảnh cắt ra từ bộ phim điện ảnh.<br>Hứa Gia Lạc im lặng đứng nhìn, cho đến khi giọng nói của Hứa Lãng vang lên từ đằng sau: \"Lạc Lạc.\"<br>\"Ba!\"<br>Anh và ông ấy đứng dưới mái hiên, sau khi cùng nhìn về phía hai cậu nhóc kia một lát, Hứa Lãng mới lên tiếng: \"Công việc giảng dạy của con ở trường Đại học B thế nào rồi?\"<br>\"Khá tốt ạ.\" Hứa Gia Lạc nói: \"Lúc đầu mới thay đổi môi trường thì con cũng chưa thích ứng lắm, nhưng bắt đầu từ năm ngoái con đã cảm thấy mình đi đúng quỹ đạo rồi, thế nên mọi thứ đều ổn cả.\"<br>Hứa Lãng lặng im một hồi, cuối cùng mới khẽ thở dài, nói: \"Ít nhiều gì, vẫn là hơi đáng tiếc...\"<br>Tất nhiên Hứa Gia Lạc biết rằng ba mình đang nói về điều gì.<br>Trong thời gian Phó Tiểu Vũ mang thai và sinh con, anh đã thuận lợi hoàn thành việc học tiến sĩ của bản thân.<br>Ba năm trước, sau khi tốt nghiệp Đại học M ở Mỹ, ban đầu anh đã có cơ hội ở lại trường để giảng dạy, nhưng sau đó vì công việc của Phó Tiểu Vũ chủ yếu yêu cầu hoạt động ở Trung Quốc và Đông Nam Á, nên cuối cùng anh đã chọn quay trở lại thành phố B, đảm nhiệm giảng dạy tại một trường Đại học tại địa phương.<br>Mặc dù mọi điều trong cuộc sống đều tốt đẹp, nhưng xét từ khía cạnh học thuật, thực sự có một vài điều đáng tiếc, khi ấy giáo sư hướng dẫn cho anh cũng cực kỳ tiếc cho Hứa Gia Lạc.<br>Mặc dù Hứa Lãng rất quan tâm, cũng rất yêu quý Phó Tiểu Vũ, nhưng nói gì thì nói Hứa Gia Lạc vẫn là con trai của ông ấy, chuyện liên quan đến tương lai như vậy, từ đầu đến cuối ông vẫn cảm thấy có phần tiếc nuối.<br>Hứa Gia Lạc đương nhiên hiểu được cảm xúc của cha mình, anh nói: \"Ba ạ, thực ra con lại không cảm thấy đáng tiếc đâu.\"<br>Anh nhìn vào hai bạn nhỏ đang chơi trong tuyết kia, khẽ nói tiếp: \"Ba còn nhớ không, lúc Tiểu Vũ sinh con, đã từng...\"<br>Hứa Gia Lạc nói đến đây, có phần khó khăn nên đã ngừng lại một chút.<br>Đã qua bao lâu như vậy nhưng anh vẫn nhớ ngày đưa Phó Tiểu Vũ đi sinh em bé, nhìn thấy cục cưng của mình khóc vì đau đớn, đến giây phút cuối cùng ngay cả tiếng khóc cũng trở nên yếu ớt, mà bản thân mình ở trong phòng sinh chỉ có thể bối rối rơi nước mắt, nắm chặt lấy tay của Phó Tiểu Vũ.<br>\"Ba biết.\" Hứa Lãng vỗ vào vai con trai mình.<br>\"Phải, chúng ta đều biết làm Omega chẳng dễ dàng gì, nhưng biết cũng được, xót cũng được, nhưng từ đầu đến cuối Alpha đâu có thể thay thế được cho Omega, có đúng không?\"<br>Hứa Gia Lạc lẩm bẩm đáp lại: \"Chỉ cần không thể thay thế, là không tồn tại sự đồng cảm sao ba.<br><br><br>Ba à, thực ra suy nghĩ của con rất đơn giản, sinh nở là khả năng ông trời ban tặng cho Omega, nhưng nếu như yêu họ thì chúng ta không thể để cho khả năng này trở thành một sự trừng phạt của tình mẫu tử.<br><br>Tiểu Vũ yêu sự nghiệp của mình và em ấy cũng đủ xuất sắc để làm được tốt nhất, con không thể sinh con thay em ấy nhưng chí ít con có thể bảo vệ người con yêu, cho dù là sau khi sinh con thì em ấy cũng sẽ giống như lúc trước, sống một cuộc đời đầy rực rỡ và tự do.\"<br>\"Chưa kể...\"<br>Hứa Gia Lạc quay đầu lại, nhìn Hứa Lãng, mỉm cười một cái rồi khẽ nói: \"Ba, ba là người hiểu con nhất, từ khi sinh ra con đã yêu thích cuộc sống gia đình, thích trẻ con lại càng yêu Omega của mình hơn.<br><br>Con chỉ phải hy sinh có một chút thôi, nhưng là lựa chọn lấy cuộc sống mà mình hằng ao ước, không phải sao ạ?\"<br>\"Lạc Lạc...\"<br>Hứa Lãng đẩy gọng kính lên, đôi mắt hẹp dài của ông ấy đằng sau mắt kính thoáng hiện lên một tia sáng, ông thở dài một cái, cuối cùng lại khoác vai con trai mình từ đằng sau, chậm rãi nói: \"Chỉ cần con và Tiểu Vũ hạnh phúc.\"<br>...<br>Trong căn phòng đã tắt đèn, Hứa Gia Lạc mò mẫm trong bóng tối vén chăn lên rồi chui vào bên trong, ôm Omega có mùi hương ngào ngạt vào lòng.<br>\"Ưm...\" Phó Tiểu Vũ khịt mũi một cái, còn chưa mở mắt ra nhưng đã xoay người lại ôm lấy anh.<br>\"Cưng à, em vẫn còn nằm ườn sao?\" Trong phòng chỉ có hai người bọn họ, cách xưng hô của Hứa Gia Lạc cũng thoải mái hơn một chút, anh ôm lấy vòng eo thon gọn của Omega, khẽ cắn vào má cậu một cái: \"Mười một rưỡi rồi đấy.\"<br>\"Nhanh như vậy sao?\" Phó Tiểu Vũ lẩm bẩm rồi từ từ mở mắt ra, cậu vừa tỉnh dậy thế nên đầu óc vẫn còn mơ mơ màng màng, dứt khoát nằm ườn trong vòng tay của Hứa Gia Lạc.<br>Ánh trăng từ cửa sổ tràn vào trong phòng, Hạ An và Nhóc Mập đang nằm dưới chân của Phó Tiểu Vũ, lúc này, Hạ An đang đè lên người Nhóc Mập, dùng lưỡi liếm từng chút một đám lông trên bụng của chú mèo kia.<br>Phó Tiểu Vũ nhìn một hồi, không khỏi ngẩn ra: \"Hạ An thích Nhóc Mập lắm à? Nó liếm ướt lông của Nhóc Mập rồi kia, thế mà con mèo kia cũng không lịch sự đáp lại.\"<br>\"Phó Tiểu Vũ, em chẳng hiểu gì về mèo hết.\" Hứa Gia Lạc khẽ cười, kiên nhẫn giải thích: \"Hạ An liếm Nhóc Mập, vì giữa hai chúng nó địa vị của Hạ An cao hơn một chút, con mèo có địa vị cao hơn liếm con mèo có địa vị thấp hơn, không thể đáp lại bừa bãi được đâu.\"<br>\"Ồ?\" Cậu đột nhiên quay lại, đôi mắt tròn xoe đặc biệt sáng ngời.<br>Phó Tiểu Vũ trở mình, nhào lên người Hứa Gia Lạc đang nằm dưới thân, ngón tay mảnh khảnh đeo chiếc nhẫn có gắn viên kim cương màu lam kia quàng qua cổ Hứa Gia Lạc, đầu ngón tay đặt lên gáy của Alpha.<br>Không cần nhìn, chỉ cần chạm vào hình xăm đó thôi cũng đã đủ khiến anh phấn khích.<br>\"Hứa Gia Lạc, thế...\" Cậu khẽ nói: \"Hôm nào đó em cũng phải liếm anh ướt sạch cả người mới được.\"<br>\"Shh——\"<br>Thôi xong.<br>Toi rồi.<br>Bây giờ chú mèo đã trở nên hư hỏng quá rồi!<br>Hứa Gia Lạc hít sâu một hơi, vội vàng cúi đầu che đi phản ứng của bản thân, nghiến răng nghiến lợi nói: \"Đừng nghịch.\"<br>Phó Tiểu Vũ nở nụ cười vừa ngọt ngào vừa gian xảo, cậu quấn lấy cổ Hứa Gia Lạc, liên tiếp hôn lên má Alpha.<br>\"Hứa Gia Lạc,\" Omega ngẩng đầu lên, nói, \"Chúng ta vứt Tri Phi cho ba hai ngày, được không?\"<br> <br>Trong đôi mắt tròn xoe của Phó Tiểu Vũ, chỉ có sự nghiêm túc lại đơn thuần mà hoàn toàn không có tý cảm giác áy náy nào.<br>Cậu rõ ràng là một Omega có cảm giác trách nhiệm nhất cũng tuyệt đối không phải là một người cha thất trách, nhưng một khi liên quan đến vấn đề kia thì Omega lại hoàn toàn bộc lộ thói quen tùy hứng và không màng đến mọi thứ của một chú mèo.<br>\"...!Được.\"<br>Lúc mới đầu Hứa Gia Lạc đáp lại có chút bất lực, nhưng sau khi nói câu \"được\" này, anh cũng không còn cách nào che giấu được nữa mà híp mắt lại.<br>Hứa Gia Lạc kề môi đến bên tai Omega, lẩm bẩm nói: \"Anh yêu em, chú mèo con của anh, mẹ nó anh muốn được trải qua cuộc sống chồng chồng hừng hực trong hai ngày với em quá đi mất.\"<br>...<br>11h59 phút.<br>Mộ Dung Tịnh Nhã dựa vào lòng Hứa Lãng, Phó Tiểu Vũ và Hứa Gia Lạc lại lần lượt dẫn Tri Phi và Nam Dật, hai chú chó và ba con mèo đều tập trung ở trong sân.<br>Tiếng hát của bài《Đêm nay khó quên》trên TV từ xa truyền đến.<br>Mười, chín, tám, bảy.<br>\"Ba, hai...\"<br>Tri Phi không biết rằng mình sắp bị hai ông ba bỏ lại vì những lý do đáng xấu hổ, mà vui mừng nhảy cẫng lên trong tuyết, đếm ngược bằng tiếng hét to nhất.<br>\"Một!!!\"<br>\"Chúc mừng năm mới!\"<br>Khi mọi người cùng hét lên, tiếng pháo hoa từ xa vọng lại, rực rỡ cả bầu trời đêm.<br>Trong bầu không khí ồn ào, Hứa Gia Lạc lặng lẽ siết chặt lấy ngón tay của Phó Tiểu Vũ, trong khi Omega quay đầu lại dưới ánh sáng chói loà của pháo hoa, đôi mắt nhìn vào anh của cậu cũng trở nên sáng ngời——<br>Những bông tuyết trắng rơi trên tóc và bờ vai của cậu, thần thánh mà đẹp tuyệt.<br>Một năm mới đã đến.<br>Hứa Gia Lạc biết rằng hai người họ còn rất nhiều rất nhiều năm ở phía trước.<br>Mười năm sau, có lẽ Nam Dật đã kết hôn hoặc đến hai mươi năm sau, có lẽ ngay cả nhóc con trắng trẻo mập mạp Tri Phi của bây giờ cũng đã có đứa con của riêng mình.<br>Nhưng bọn họ vẫn sẽ ở bên nhau.<br>Nhìn lũ trẻ lớn lên, nhìn nhau từ từ già đi, những nếp nhăn tao nhã trườn lên khóe mắt.<br>Cuộc đời con người ngắn ngủi là vậy, sinh mệnh dưới vòm trời bao la này lại càng trở nên nhỏ bé.<br>Nhưng chỉ có ở bên nhau, thời gian giống như dòng sông chảy băng băng về phía trước rốt cuộc mới có ý nghĩa.<br>Nơi tận cùng của sinh mệnh, cuối cùng cũng không còn là một nơi hoang vu nữa.<br>Tình yêu là bản năng đẹp nhất mà con người có được.<br>- --Hoàn chính văn---.<br><br>"]