["\"Hứa Gia Lạc...\"<br> Lúc Phó Tiểu Vũ mơ màng tỉnh giấc thì đã là chạng vạng tối.<br> Mắt cậu nhắm hờ, ban đầu còn lấy tay mò mẫm theo bản năng, nhưng sau đó cái mũi lại tự nhiên giật giật——<br> Xoang mũi của Omega ngửi thấy một mùi tin tức tố rất lạ, hương bạc hà lành lạnh pha lẫn với tin tức tố cực kỳ ngọt ngào.<br> Mùi hương ấy hấp dẫn cậu, giống như một sợi lông tơ mềm mại không ngừng cọ xát trong lòng Phó Tiểu Vũ, bị hấp dẫn đến nỗi tựa như một con dã thú nhỏ đi theo khứu giác nặng nề vùi mặt vào hõm vai quen thuộc.<br> \"Ừm...\"<br> Alpha bị chạm vào phát ra một tiếng trầm trầm, hai tay mở ra theo bản năng nhưng vẫn nhắm mắt như cũ.<br> Thực sự là anh quá mệt, đã ngủ bù một giấc nhưng vẫn còn buồn ngủ lắm.<br> Tối qua Hứa Gia Lạc gần như không ngủ cả đêm, buổi sáng phải tham dự hôn lễ, đi uống rượu cùng, sau đó lại không hề nghỉ ngơi lăn lộn trên giường, cuối cùng còn phải lén lút ôm ga trải giường và chăn của Phó Tiểu Vũ đi ra ngoài tìm tiệm giặt là, một đống công việc bận rộn liên tục như vậy thật sự chả khác nào cuộc thi ba môn phối hợp dành cho những người siêu khỏe cả.<br> Anh thực sự muốn ngủ thêm một lát.<br> Nhưng cái mũi của Phó Tiểu Vũ cứ hít hà mãi, bỗng nhiên lại nhận ra được điều gì đó từ trong những mông lung.<br> Đó là mùi tin tức tố của hai người họ hòa hợp với nhau sau khi chính thức đánh dấu.<br> Phó Tiểu Vũ lập tức mở mắt ra.<br> \"Hứa Gia Lạc...\"<br> Cậu hơi chống người dậy, khẽ gọi người kia một tiếng nữa.<br> Người Alpha đang ôm lấy cậu lúc này vẫn không có phản ứng gì.<br> Hứa Gia Lạc lúc này vẫn đang ngủ say, hơi thở chậm rãi thong thả.<br> Ánh hoàng hôn màu hồng xuyên qua ban công chiếu vào trong phòng, hết thảy đều rất yên tĩnh.<br> Phó Tiểu Vũ không nhịn được vuốt ve một chút xương lông mày của Hứa Gia Lạc.<br> Khi Alpha này nhắm mắt lại, trong biểu cảm trên khuôn mặt của anh sẽ bớt đi vài phần giảo hoạt, sống mũi thật cao, đường nét rõ ràng, bởi sự trầm tĩnh lúc này lại tỏ ra vẻ lạnh lùng.<br> Đó là một Hứa Gia Lạc không giống so với bình thường.<br> <br> Giờ anh đã là Alpha của cậu.<br> Ý nghĩ này khiến Phó Tiểu Vũ lại không nhịn được, cậu gục mặt vào vai Alpha, không khỏi dùng mũi ngửi ngửi, mỗi một lần như thế cậu đều cảm nhận thấy cơ thể mình nhớp nháp, thậm chí ngay cả khoang sinh sản cũng cảm thấy rất nóng.<br> Phó Tiểu Vũ được đầu mũi nóng hổi cọ vào hồi lâu nhưng vẫn ngủ rất say.<br> Cậu ngóng chờ nhìn một hồi, sau đó lại nhẹ nhàng kéo lấy cánh tay của Hứa Gia Lạc nhưng vẫn không có động tĩnh gì.<br> Mặc dù biết nên để anh được ngủ ngon giấc, thế nhưng...<br> Phó Tiểu Vũ không cảm thấy an toàn, cậu lật qua lật lại vài lần trong vòng tay anh, Omega tự dằn vặt mình một lúc rồi lại cảm thấy rất không có ý nghĩ gì, vì vậy bèn duỗi tay ra chạm vào một bên cổ của Hứa Gia Lạc, muốn xác nhận lại nơi mà cậu vừa cắn bằng răng kia——<br> Không sờ thấy vết thương.<br> Thay vào đó đã được dán vào một tấm băng dán vết thương hình vuông.<br> Phó Tiểu Vũ trở tay chạm vào vết thương trên gáy mình theo bản năng, nhưng cũng sờ vào được một thứ gống như vậy.<br> Hứa Gia Lạc chắc là đã tranh thủ lúc Omega ngủ say nên đã xử lý qua vết thương cho cậu.<br> Cậu nhìn hồi lâu, rốt cuộc không kìm được, nhẹ nhàng bóc một góc tấm băng dán vết thương lên.<br> Hành động này là cực kỳ sai lầm, hoàn toàn không nên.<br> Phó Tiểu Vũ vừa nghiêm túc nghĩ ngợi như vậy, vừa cúi người xuống rất gần.<br> Trên làn da mịn màng sau cổ của Alpha, mặc dù vết thương đã ngừng chảy máu, nhưng dấu răng của cậu vẫn còn thấy rõ ràng——<br> Phó Tiểu Vũ nhìn vào hồi lâu, không khỏi nghiêng người, dùng lưỡi liếm lên dấu răng kia.<br> Hứa Gia Lạc bị liếm đến mức đột ngột tỉnh giấc.<br> Đầu lưỡi nóng ẩm liên tục lướt qua lướt lại bên cổ anh, mang theo cảm giác đau nhói.<br> Trong giấc mơ, Alpha còn tưởng rằng mình đang nằm trong căn nhà ở Ulofft rồi bị Hạ An liếm láp, nhưng trong vòng một giây anh thậm chí còn đang suy nghĩ vì sao lại không ngửi thấy mùi tanh tanh trong miệng cô mèo kia.<br> Tuy nhiên, khi mở mắt ra, anh lại chợt nhận thấy mình đang bị Omega nằm đè lên người.<br> Một tay Phó Tiểu Vũ đang đè vào cổ anh, chăm chú liếm láp vết thương.<br> \"Ưm...\"<br><br> Alpha bị liếm đến mức ngơ ngác, dụi mắt một cái.<br> \"Anh dậy rồi à.\"<br> Phó Tiểu Vũ nằm trên ngực anh, ngẩng đầu lên nói.<br> Omega này quả nhiên đã được ngủ đủ giấc nên tinh thần tỉnh táo hẳn, đôi mắt mèo phấn khởi nhìn vào anh.<br> Phó Tiểu Vũ hiển nhiên là rất vui vì anh đã tỉnh giấc.<br> Nhưng ít nhiều gì niềm vui này cũng mang đến chút ngượng ngùng, cho nên cậu chỉ đành cố nén chịu đựng, cũng không lập tức có hành động quá khích, nhưng động tác của Omega lại không lừa được người khác——<br> Trong giây tiếp theo cậu đã nhào lên, quấn quanh cổ của Hứa Gia Lạc.<br> Cậu không chỉ vui vẻ, mà hiển nhiên còn là vì hết sức hào hứng.<br> \"Cưng à.\"<br> Hứa Gia Lạc vừa tỉnh giấc, giọng nói vẫn còn khàn khàn: \"Anh...\"<br> Alpha vốn muốn hỏi một câu: Ngủ thêm một lát được không em.<br> Nhưng Phó Tiểu Vũ thật sự ôm anh quá chặt, nhất thời có phần không thở nổi.<br> Omega đang phấn khích nhưng đồng thời cũng cảm thấy buồn bực lạ thường.<br> Vốn dĩ cậu còn tưởng rằng tại mình đang mặc áo choàng tắm trên người nên mới không thoải mái, nhưng sau khi cởi áo ra ném thẳng xuống sàn nhà thì Phó Tiểu Vũ vẫn cảm thấy nóng ran.<br> \"Hứa Gia Lạc...\" Cậu để người trần nằm nhoài trên ngực anh, thẳng thắn nói: \"Ôm em đi.\"<br> Nhưng Alpha lại phản ứng chậm mất một giây, thế là Phó Tiểu Vũ sốt ruột cắn vào dái tai của anh, đôi mắt mèo càng sáng rực lên mang theo vẻ dữ dằn: \"Ôm em.\"<br> Ngay khi Hứa Gia Lạc trở tay ôm lấy Phó Tiểu Vũ, hai người đã cùng nhau lăn xuống dưới chăn.<br> Lúc này Alpha đã hoàn toàn tỉnh táo——<br> Những điều này đều là vì đánh dấu.<br><br> Omega vừa mới bị đánh dấu không những chỉ yếu ớt, mà tin tức tố còn xảy ra khả năng tuy đã hòa hợp nhưng lại chưa thể thích ứng kịp, vì thế sẽ lại càng khao khát được gần gũi với Alpha.<br> Tóm lại là Hứa Gia Lạc chắc cú quả này mình đừng hòng ngủ được.<br> Từ chạng vạng tối đến tận đêm khuya, hai người họ chạm vào cơ thể của nhau, trao cho nhau những nụ hôn, thậm chí những ngón chân cũng đan vào nhau, da thịt không lúc nào là không dính lấy nhau.<br> Hai người lại làm thêm mấy lần, không phải là kiểu quá mãnh liệt, hoặc so với nói đó là tình dục thì càng giống như một sự thân mật lâu dài hơn.<br> Mức độ dính người của Omega sau khi đánh dấu, thực sự khiến Hứa Gia Lạc không thể chống đỡ nổi.<br> Giữa chừng anh đã phải nhảy ra khỏi giường điều chỉnh nhiệt độ điều hòa, từ 22 độ xuống 18 độ rồi đến 16 độ mà vẫn không được.<br> Bởi vì Phó Tiểu Vũ vốn không cho anh được chui ra khỏi chăn, Omega lúc này dường như đã xem cái chăn gió thổi không lọt kia trở thành cái ổ của mình, bất kỳ nỗ lực muốn trốn thoát nào của Alpha đều khiến cậu không vui.<br> Dù cho Hứa Gia Lạc vừa mới thò một chân ra khỏi chăn để hóng gió mát một lúc, thì bên tai liền nghe thấy tiếng khịt mũi mềm mại của Omega.<br> \"Chú mèo con...\"<br> Alpha sợ nóng nên không ngừng đổ mồ hôi, mà Phó Tiểu Vũ lại còn ôm lấy anh, dùng đầu lưỡi liếm lấy những giọt mồ hồi, liếm từ trán đến chóp mũi và rồi là đến vai.<br> Omega này dường như đột nhiên phát hiện ra sở thích liếm người, khi vui vẻ, đôi mắt mèo tròn xoe của cậu sẽ lười biếng nheo lại và phát ra âm thanh mãn nguyện rất trầm thấp từ cổ họng.<br> Giữa chừng hai người họ còn bị cắt ngang bởi tiếng chuông điện thoại của Hứa Gia Lạc.<br> Cuối cùng anh khó khăn lắm mới có cơ hội được nghiêng nửa người ra khỏi cái chăn để hóng gió mát, anh bắt máy, là Hồ Hạ gọi đến——<br> \"Anh Hứa! Anh và Phó tổng cũng phải xuống chơi chút chứ! Party thịt nướng nhộn nhịp lắm nè!\"<br> \"Ừm...\" Hứa Gia Lạc bỗng nhiên bực bội hừ một tiếng.<br> \"Anh sao thế?\" Hồ Hạ nghi ngờ hỏi.<br> \"Không sao đâu.\" Alpha vội vàng đáp.<br> Omega hoàn toàn không có chút kiên nhẫn nào vào lúc này.<br> Cậu bò ra khỏi chăn, ôm lấy cánh tay của Alpha, chỉ có thể nheo mắt lại chăm chú nhìn người đã nghe điện thoại được hơn mười giây, sau đó lặng lẽ cúi đầu, cắn vào cẳng tay của Hứa Gia Lạc.<br> Một vài vết răng cắn trắng bệch ngay lập tức ăn sâu vào trong da.<br> Omega nóng nảy hiển nhiên không có ý định khống chế sức lực, Hứa Gia Lạc lại bị cắn đến đổ mồ hôi hột.<br> \"Còn có cả cua hoàng đế nữa đấy, hai người thật sự không định xuống ăn sao? Em cũng thấy hai người có ăn bữa tối đâu nhỉ.\" Hồ Hạ không hề hay biết Hứa Gia Lạc lúc này đang gặp phải tình huống khó khăn, vì vậy bèn tiếp tục đặt câu hỏi vô ích.<br> \"Chúng tôi, shhh...\" Hứa Gia Lạc vừa gọi điện vừa răng nghĩ ngợi.<br>Hồ Hạ, STOP ngay cho ông.<br> <br> Mà Phó Tiểu Vũ nghe được tình hình nội dung cuộc điện thoại này một lát, trong lòng bèn cảm thấy không bình tĩnh nổi.<br> Toàn bộ sự chú ý của cậu đều tập trung vào vết răng trên cánh tay của Hứa Gia Lạc, nhìn một hồi dường như còn cảm thấy thích thú, cả người Phó Tiểu Vũ hoàn toàn trần truồng, cúi người xuống tiếp tục cắn.<br> Hứa Gia Lạc bị cắn đến mức thở gấp vài tiếng, thật sự không dám giãy dụa, chỉ có thể vội vàng nói với Hồ Hạ: \"Không cần để ý đến chúng tôi đâu, mọi người cứ chơi đi, cúp máy nhé!\"<br> \"Shhh...\" Hứa Gia Lạc khẽ nói.<br> Sau khi giải quyết Hồ Hạ xong, Alpha vứt thẳng điện thoại xuống sàn nhà, kéo Phó Tiểu Vũ đang cắn mình lên rồi ôm lấy nằm lại vào trong chăn.<br> Anh bị cắn đến mức có hơi cáu kỉnh, lại bế thốc Omega lên, hung hăng cắn vào đầu ngực vì bị kích thích mãnh liệt nên đã cứng lên của cậu.<br> Phó Tiểu Vũ thở gấp vài tiếng, sau khi được anh thả ra, đôi mắt tròn xoe ẩm ướt mới nhìn Hứa Gia Lạc đang nằm trong chăn với mình.<br> \"Hứa Gia Lạc, anh thích chỗ này lắm à?\"<br> Gò má cậu đỏ bừng, cũng không phải là xấu hổ gì mà chỉ bởi trong nét mặt đó phần tò mò lại mang theo chút ngọt ngào.<br> Đương nghiên là anh thích, cực kỳ, cực kỳ thích.<br> \"Vì sao vậy?\" Phó Tiểu Vũ lại hỏi.<br> \"... A!\" Alpha vốn không định trả lời.<br> Thế nhưng Phó Tiểu Vũ đã đi tới, bất ngờ nằm ​​thẳng lên người anh.<br> Omega đưa đầu ngực màu hồng nhạt của mình ra, ngắm chuẩn vào cùng vị trí với đối phương, cò cọ cò cọ.<br> \"Nói,\" Phó Tiểu Vũ lại ôm lấy khuôn mặt của anh, dùng lưỡi liếm lấy mồ hôi trên trán anh: \"Tại sao lại thích?\"<br> \"...\"<br> Hứa Gia Lạc che đi cái mặt của mình, hít vào một hơi cuối cùng mới nói: \"Em đừng cười.\"<br> \"Ừ, không cười nữa.\"<br> \"Có thể là do anh,\" Sắc mặt Hứa Gia Lạc trông hơi sầu não, ngừng lại một lát rồi mới lên tiếng: \"Anh đã tự mình kiểm tra thông tin... em biết đấy, nếu như các em bé sơ sinh hồi còn nhỏ không được người cha Omega cho bú như thế này, thì có thể sẽ thiếu thứ gì đó...\"<br>MK.<br> Hứa Gia Lạc mới giải thích được nửa chừng, vẫn phải ngừng lại vì quá xấu hổ, vì vậy chỉ đơn giản nói lại rằng: \"Bỏ đi, em cứ coi như tâm lý anh biến thái là được rồi.\"<br> -------------------------------<br> 3h00 <br>"]