["<br>Phó Tiểu Vũ...<br>Phó Tiểu Vũ gọi anh là chồng.<br>Trong giây phút ấy, toàn thân Hứa Gia Lạc đều run rẩy theo phản ứng sinh lý.<br>Anh bỗng nhiên trào dâng cảm giác lơ lửng không biết mình đang ở nơi đâu, bên dưới đã cương đến nỗi dường như muốn bắn ra ngay lập tức.<br>Tiếng nức nở gọi \"chồng ơi\" ấy, hoàn toàn khiến anh thích thú đến mức mất hết lý trí.<br>Phần eo của Phó Tiểu Vũ run lên khi bị anh đâm vào, Hứa Gia Lạc quả thực đã dùng rất nhiều sức.<br>Thằng nhỏ thô to của Alpha tiến vào trong cơ thể của cậu, cho dù nơi đó vừa rồi đã được Hứa Gia Lạc chẳng hề ngại ngùng không ngừng mơn trớn đến ẩm ướt, thế nhưng bản năng của Omega vẫn khiến Phó Tiểu Vũ muốn trốn tránh一一<br>Bởi nếu quan hệ trong giai đoạn không phải kỳ phát tình đối với Omega mà nói, là một nỗi sợ hãi âm ỉ.<br>Huống chi vào lúc này, ngay cả cái gáy của cậu cũng đang bị Alpha hung hăng ngậm lấy.<br>Cậu run rẩy rên rỉ: \"Hứa Gia Lạc...\"<br>Alpha không đáp lại, mà chỉ nâng người trên của mình lên rồi dùng lực ấn mạnh vào eo của Phó Tiểu Vũ, bức bách cậu phải hạ cái eo thon xinh đẹp của mình xuống.<br>Tư thế đó buộc Omega phải nâng cái mông trần của mình lên cao.<br>Alpha rút thằng nhỏ của mình ra rồi vẩy một cái, trước tiên là quen tay nhéo vào eo của Omega, sau đó mới nói: \"Chú mèo con, không cho phép em đổi cách gọi đâu.\" Hứa Gia Lạc nói.<br>Sự trống trải đột ngột khiến cơ thể Phó Tiểu Vũ trở nên nhạy cảm hơn.<br>Cậu dùng mu bàn tay phải ôm chặt lấy ngón tay của Hứa Gia Lạc, đầu nghiêng sang một bên vùi mặt vào ga giường, thân trên cũng khẽ chà vào tấm ga giường phát ra tiếng rên rỉ: \"Ừm, Hứa...\"<br>Omega không hề lập tức khuất phục.<br>Nhưng ngay sau đó lại giật mình vì bị đánh vào mông.<br>Hứa Gia Lạc đã dùng thằng nhỏ của mình để quất cậu một cái.<br>Điều này khiến Phó Tiểu Vũ xấu hổ, vội nắm chặt lấy tấm ga trải giường.<br>Nơi đó của Alpha lại một lần nữa để vào giữa khe mông của cậu, ngập tràn tính uy hiếp.<br>Phó Tiểu Vũ lại cảm nhận thấy, hơi thở nóng bỏng dồn dập của Hứa Gia Lạc đang kề cận trên cổ mình: \"Kêu lên đi——\"<br>Cậu cảm thấy nguy hiểm, nhưng vẫn cắn chặt môi và không nói gì.<br>Ngay cả khi ở trên giường thì sự kiêu ngạo của Phó Tiểu Vũ vẫn sẽ thỉnh thoảng quấy phá, thế nên cậu mới cần được chinh phục, để phá vỡ những tôn nghiêm cấm kỵ, hoàn toàn bước vào thế giới phóng đãng nhưng đầy quyến rũ.<br> <br>\"Đệch.\"<br>Hứa Gia Lạc không đợi được câu trả lời bèn thấp giọng mắng một câu, rồi tách hai cánh mông của Phó Tiểu Vũ ra.<br>Cái mông của Omega này nhỏ nhắn nhưng rất chắc tay, muốn nhìn thấy được nơi bí ẩn kia thì phải dùng sức một chút.<br>Lúc ra sức, thậm chí có cảm giác như phần thịt thà đầy đặn ở nơi đó còn đang bắn ngược trở lại...<br>Đó là một cảm giác vô cùng tuyệt đẹp.<br>Vì vậy anh bèn hung hăng tách hai cánh mông trắng như tuyết ra, để rồi lối vào xinh đẹp cuối cùng cũng hoàn toàn lộ ra trước mặt.<br>Phó Tiểu Vũ lại bị anh đâm vào——<br>Lối vào giữa hai đùi ướt át mở ra, thậm chí màu sắc nếp gấp càng thêm nồng đậm, tách ra như thế này thật xấu hổ.<br>\"Hứa Gia Lạc, em...\"<br>Mông của Phó Tiểu Vũ hơi run lên, thực ra cậu đã mềm nhũn.<br>Trong lòng.<br>\"Em không kêu à?\"<br>Đôi mắt của Alpha trông có vẻ tối sầm lại, khó có thể nói rằng anh đang thất vọng vì không đạt được cách gọi như mình mong muốn.<br>Chẳng bằng nói đó là sự phấn khích, ngay cả tốc độ nói cũng trở nên chậm lại vì sự phấn khích.<br>\"Phó Tiểu Vũ,\" Hứa Gia Lạc cưỡi trên người Omega giống như động vật giống đực, lại tóm lấy gáy cậu và nói: \"Chú mèo con, hôm nay anh phải chịch em thành một cô mèo.\"<br>\"A...!\"<br>Trước khi Phó Tiểu Vũ kịp phản ứng, lưng cậu lập tức cong lên như một con mèo.<br>Bộ phận thô to của Alpha đã hoàn toàn xâm nhập vào cơ thể của cậu.<br>Lần đâm vào này, còn mạnh đến nỗi khiến chân giường hơi rung lắc.<br>\"Hứa Gia Lạc...!\"<br>Cơ thể của Phó Tiểu Vũ cùng với chiếc giường đều run rẩy không tự kiềm chế được, đôi mắt mèo tròn xoe của cậu ướt át đến nỗi như có thể chảy nước ra ngoài vậy.<br>Bây giờ không còn là vấn đề không khuất phục nữa, mà là trong nháy mắt ấy cậu đều ngơ ngác đến mức không biết làm thế nào để xin tha.<br>Bất kể Phó Tiểu Vũ có kêu thế nào vào lúc này, thì Hứa Gia Lạc đều hoàn toàn không có ý định dừng lại.<br>Anh rút ra một chút rồi lại cắm vào lút cán, hết lần này đến lần khác, càng lúc càng nhanh, càng lúc càng sâu.<br><br>Bởi vì dùng nhiều sức, nên mồ hôi cũng ào ạt túa ra, men theo những động tác của anh nhỏ xuống lưng Phó Tiểu Vũ.<br>Bụng dưới của anh không ngừng đập vào bờ mông đầy đặn của Omega, hai cánh mông trắng nõn đều bị Hứa Gia Lạc làm cho đỏ bừng.<br>Anh chưa bao giờ chịch Omega này mạnh mẽ như vậy.<br>Hết thảy đều oi bức, nóng nực và ẩm ướt——<br>Mồ hôi và còn cả chất lỏng trong cơ thể.<br>Hứa Gia Lạc dùng ngón tay áp út được buộc sợi ruy băng đỏ của mình, siết chặt lấy bàn tay phải của Phó Tiểu Vũ, buộc Omega phải cùng mình vuốt ve nơi mà hai người đang kết hợp.<br>Trong cơ thể Omega giống như đang đổ cơn mưa, thằng nhỏ mà anh rút ra đều ướt đẫm.<br>Khó có thể tưởng tượng được một Omega không nhiệt tình lại có thể hưng phấn đến mức này.<br>Anh cưỡng ép nắm lấy các ngón tay của Phó Tiểu Vũ, để cậu chạm vào thằng nhỏ của mình.<br>Sau khi sờ vào xong, Alpha lại mạnh mẽ đút vào, sau đó là ấn vào người Phó Tiểu Vũ.<br>Không cần nói, anh cũng biết Phó Tiểu Vũ sẽ bị mình chịch đến phát khóc.<br>\"Không, đừng...\"<br>Nỗi xấu hổ và khoái cảm đến từ thể xác hòa quyện vào nhau, mạnh mẽ tới nỗi khiến Phó Tiểu Vũ gần như phát điên.<br>Cậu liên tục hét lên mấy lần, đôi mắt ướt nhòe giữa chừng còn cắn chặt vào ga giường nhẫn nhịn vài giây, nhưng rồi lại không thể nào chịu đựng được, ngẩng đầu lên, nói: \"Hức, a a...!Hứa Gia Lạc!\"<br>Alpha khó chịu tiếp tục cắm vào mà không nói một lời, vài đường gân xuất hiện trên cánh tay đang đè lên cơ thể của Phó Tiểu Vũ.<br>Càng im lặng, hành động càng quyết liệt, như muốn đóng đinh trong người Omega dưới thân mình.<br>Phó Tiểu Vũ quỳ trên giường, đầu gối run lên.<br>Tình dục như cơn bão táp ồ ạt kéo đến, đối với một Omega không đến kỳ phát tình mà nói thực sự là khó chịu đựng nổi.<br>Hứa Gia Lạc càng lúc càng đẩy vào sâu hơn, đầu khấc thô to của Alpha lại va vào tường vách khoang sinh sản đang đóng chặt.<br>Vừa sảng khoái vừa đau đớn, còn mang theo chút dấu vết của tê dại.<br>Cậu cảm thấy trời đất như quay cuồng, nơi hai người hòa vào nhau dường như có một dòng điện cực nhỏ chạy qua, thậm chí cậu nhỏ của mình cũng đã nhô lên cao từ sớm, bất kỳ lúc nào cũng có thể giải phóng được.<br>Trong giây phút đó, sự hoảng sợ và khoái cảm tột đỉnh đã cùng nhau dâng lên——<br><br>Cậu sẽ bị chịch đến mức mở ra mất.<br>Linh cảm khủng khiếp này khiến Phó Tiểu Vũ đột ngột giãy dụa.<br>Cậu giống như một con mèo cái đang giao phối, toàn thân đều là mồ hôi nhễ nhại đang gắng sức bò về phía trước, nhưng lại bị Hứa Gia Lạc tóm lấy mông kéo về.<br>Omega đột nhiên nổi điên, quay người lại nắm chặt lấy cánh tay Hứa Gia Lạc, móng tay dùng sức đến mức để lại vài vết đỏ trên làn da của Alpha.<br>Hứa Gia Lạc bị Omega tóm lấy đau đến nỗi phải hít một hơi, còn thật sự để cho cậu trốn thoát được trong giây lát.<br>Omega nhanh chóng trở mình và nằm ngửa ra, một tay tóm lấy ga trải giường, lồng ngực phập phồng thở hổn hển nhìn Hứa Gia Lạc bằng đôi mắt mèo tròn xoe ướt đẫm mông lung.<br>Hứa Gia Lạc không nhịn được khẽ cười một cái, sợi dây ruy băng bị hành động đó càng kéo chặt hơn, cảm giác quấn vào trên ngón áp út khiến anh càng thêm hưng phấn.<br>Phó Tiểu Vũ thực sự đã cố gắng giấu mông của mình đi ở tư thế này, không để cho anh chịch——<br>Sao có thể như vậy được.<br>Anh nằm thẳng xuống, lật người Phó Tiểu Vũ qua.<br>Hứa Gia Lạc dùng một tay ôm lấy Omega đang quay người lại với anh từ đằng sau, sau đó dùng cánh tay còn lại nâng chân trái mảnh khảnh của Omega lên, hành động này càng làm cho cậu nhỏ đã đứng thẳng đầy ướt át và lối vào màu hồng nhạt của Phó Tiểu Vũ lộ ra hoàn toàn.<br>Alpha dùng tay nắm lấy hai viên bi nhỏ của Omega, sau đó không chút nể tình cắm vào bên trong cơ thể cậu một lần nữa——<br>\"Hức...!em, em sắp...!không chịu được nữa rồi, Hứa Gia Lạc.\"<br>Phó Tiểu Vũ bất lực quay đầu lại, cậu bị giam chặt trong vòng tay của Hứa Gia Lạc, được bao bọc bởi tin tức tố mùi bạc hà cay nồng và chịu đựng sự ra vào khốc liệt hơn từ người kia.<br>Đây thực sự là một tư thế còn thân mật hơn cả vừa rồi, có thể đút vào càng sâu càng ngập hết luôn.<br>Lần này thằng nhỏ của Alpha thậm chí còn trực tiếp chạm vào vách tường khoang sinh sản trong cơ thể Omega cọ xát một hồi, sau đó lại bắt đầu ra vào bằng những cú đâm vừa ngắn lại vừa nhanh.<br>Bàn tay Hứa Gia Lạc nhanh chóng vuốt ve lên xuống cậu nhỏ đang cương cứng giữa hai chân Omega, bị tấn công từ hai mặt như thế này khiến ngón chân Phó Tiểu Vũ không khỏi co quắp trên ga giường vì khoái cảm.<br>\"Ưm...!A!\"<br>Rốt cuộc cùng với một tiếng hét, Phó Tiểu Vũ đã bắn ra trong tay Hứa Gia Lạc.<br>Vào lúc đó, đôi mắt nhắm nghiền của Omega run lên vì nước mắt, giống như một cành hoa trước sương sớm.<br>Cậu không thể nói ra lời, nhưng toàn thân lại co giật và lối đi nóng rẫy khóa chặt lấy thằng nhỏ của Alpha hết lần này đến lần khác hoàn toàn trong vô thức——<br>Hứa Gia Lạc không khỏi thấp giọng rên lên một tiếng, Omega này đã lên đỉnh trong vòng tay anh.<br>Anh thở hổn hển, nhìn ánh mặt trời len lén chiếu vào qua khe rèm cửa, rực rỡ chiếu lên đầu v* nhỏ nhắn của Omega đang dựng đứng vì hưng phấn, thỉnh thoảng lại run lên bởi thân thể run rẩy.<br>Ngôn ngữ không thể diễn tả được khoảnh khắc đó đẹp đến thế nào.<br>Sau khi đạt được cực khoái, cơ thể lúc này của Phó Tiểu Vũ là thời điểm nhạy cảm nhất và cũng là lúc yếu đuối nhất.<br><br>||||| Truyện đề cử: Chọc Tức Vợ Yêu - Mua Một Tặng Một |||||<br> <br>Hứa Gia Lạc biết rằng mình lại đang đứng giữa ranh giới của thô bạo và dịu dàng.<br>Nhưng lần này, anh không thể chịu đựng được nữa.<br>Anh nắm chặt lấy chân Omega và lại đâm vào nơi đó một cách tàn nhẫn——<br>Cơ thể của Phó Tiểu Vũ nóng bỏng và ẩm ướt đến không thể tượng tưởng nổi, ngay lúc anh đút vào, Alpha thậm chí còn cảm thấy khoang sinh sản đóng kín đang dần mở ra vì cơn cực khoái vừa rồi.<br>\"A...! Hứa Gia Lạc đừng, đừng mà....\"<br>Phó Tiểu Vũ đã thực sự sợ hãi.<br>Sau khi lên đỉnh, Omega không thể chịu nổi một chút kích thích như vậy, cậu nghẹn ngào rít lên: \"Xin anh, làm ơn, tha cho em đi...\"<br>Hứa Gia Lạc buồn bực hừ một tiếng——<br>Anh không thể.<br>Alpha lại nhấp từng cái một, hung hăng cọ vào vách tường đầy thịt kia.<br>Omega trong vòng tay anh đang rên rỉ mất kiểm soát, vì âm cuối quá cao nên mới mang theo một tiếng rít khó thở.<br>Cơ thể của cậu càng lúc càng run lên rất ghê, Phó Tiểu Vũ mềm nhũn, hoàn toàn không có khả năng phản kháng, hai chân mở ra rất lớn, trợn mắt há miệng nhưng lại hoàn toàn thất thần.<br>Cậu chưa kêu lên như vậy bao giờ, giống như chưa bao giờ trải qua loại khoái cảm gần như sắp chết này.<br>\"Hứa Gia Lạc, Hứa Gia Lạc...!A!\"<br>Hai tiếng trước Phó Tiểu Vũ vẫn còn đang rên rỉ, nhưng sau đó, kèm theo một cơn co giật không thể kiểm soát, cuối cùng cậu đã nức nở khóc: \"Anh mau cút ra đi.\"<br>Bên dưới của cậu đột nhiên ướt sũng, không phải như thường lệ.<br>Cậu đã tè ra.<br>Hứa Gia Lạc, tên khốn này.<br>Phó Tiểu Vũ vừa co giật vừa khóc cả ra tiếng vì xấu hổ——<br>Cậu đã tự tè ra cả người mình.<br>Mà Hứa Gia Lạc lúc này lại ngây người ra nhìn vào gáy của Omega đang mở ra trước mắt.<br>Bên trong đó đã sưng phồng lên.<br>Tuyến thể nhỏ nhắn giống như hạt quả hạch đang phồng lên dưới lớp da mỏng ở gáy, cảnh tượng ấy là cám dỗ chết người đối với bất kỳ một Alpha nào.<br>Vào lúc đó, trong lòng anh cũng đang run lên——<br>Trời ơi.<br>Anh đã chịch Phó Tiểu Vũ đến mức có thể đánh dấu được..<br><br>"]