["<br>Hứa Gia Lạc khẽ hít vào một hơi.<br><br>Đầu lưỡi nóng ẩm của Omega liếm qua vết thương của anh, nhưng khi chạm vào lại khiến Alpha có cảm giác như đầu lưỡi của cậu có gai, thế nên sự liếm láp này bèn trở nên nóng bỏng đầy nhức nhối.<br><br>Nhưng ngay lúc đó, vị ngọt nồng đậm đã cuốn lấy cơ thể anh, ngay cả cơn đau ở cổ cũng trở thành mùi vị ngọt ngào.<br><br>Alpha chống người dậy chịu đựng cơn đau, sau đó lấy tay nâng khuôn mặt Phó Tiểu Vũ ra khỏi cái cổ của mình.<br><br>\"Mèo con của anh,\" giọng nói của Hứa Gia Lạc khàn khàn, mang theo một sự phấn khích nào đó không thể che giấu nổi: \"Em thật là! \"<br>Tiếng anh ngừng lại——<br>Thật sự muốn anh đánh dấu ư?<br>Lúc này ngay cả tin tức tố mùi hà cũng trở nên cay nồng cuồng loạn, cho dù Omega đã đưa ra lời mời vô cùng khẳng định kia mới đây thôi.<br><br>Nhưng ở một giây nào đó, trong lòng Hứa Gia Lạc vẫn có chút do dự dịu dàng.<br><br>Sự dịu dàng đó luôn khiến anh không giống như một Alpha truyền thống.<br><br>Mà có phần yếu đuối.<br><br>Nhưng khuôn mặt nhỏ nhắn của Phó Tiểu Vũ nằm trong lòng bàn tay Alpha, lúc này lại ngước mắt lên nhìn anh chăm chú.<br><br>Đôi đồng tử màu nâu nhạt, được bao phủ bởi một thứ ánh sáng ẩm ướt và dịu nhẹ.<br><br>Rõ ràng là Omega này mấy giây trước, còn hung hăng để lại dấu răng đẫm máu trên gáy anh, nhưng hiện tại, Hứa Gia Lạc lại nhìn thấy ánh mắt gần như thuận theo trong đôi mắt mèo tròn xoe kia của Phó Tiểu Vũ.<br><br>Thì ra chú mèo con kiêu ngạo này, cũng sẽ bày ra bộ dạng này trước mặt anh.<br><br>Ý nghĩ đó khiến Hứa Gia Lạc đột nhiên trở nên hung hãn, đôi mắt hẹp dài của anh nheo lại đầy nguy hiểm, anh không còn đợi chờ câu trả lời của Phó Tiểu Vũ được nữa, thay vào đó là trở mình cưỡi lên cái eo thon của Omega, sau đó nằm sấp xuống phủ hoàn toàn lên người cậu.<br><br>\"Ưm! \" Phó Tiểu Vũ không khỏi rên lên một tiếng.<br><br>Đằng sau gáy cậu lại bị ngậm lấy——<br>Lần này, nơi đó sẽ thực sự bị đánh dấu.<br><br>Bởi vì hoàn toàn biết rõ điều đó, thế nên cơ thể của Omega đã bắt đầu khẽ run lên theo bản năng.<br><br>Hứa Gia Lạc rất nặng, nằm đè xuống người Phó Tiểu Vũ thế này, bèn mang đến cho cậu cảm giác như bản thân bị một con thú lớn giữ chặt, không thể chạy thoát mà còn bị chèn ép đến không sao thở nổi.<br><br>Cái mũi nóng ẩm của Hứa Gia Lạc vồ vập lấy gáy cậu hết lần này đến lần khác, tin tức tố mùi bạc hà cũng càng lúc càng trở nên nồng đậm càng hăng hơn.<br><br>Tất nhiên Phó Tiểu Vũ biết rằng, đây là một tín hiệu trước khi Alpha bắt đầu chính thức tiến hành đánh dấu.<br><br>Cậu lặng lẽ siết chặt tấm ga giường, hơi thở trở nên gấp gáp, đồng thời cảm thấy lỗ chân lông khắp toàn thân đều đang nóng ran thở gấp.<br><br>Alpha cuối cùng cũng chính thức bắt đầu phát động lao về đích——<br>Trước tiên Hứa Gia Lạc ngậm lấy tuyến thể của Omega, khiến cho bộ phận nhỏ nhắn cách lớp da mỏng manh sưng lên, rồi lại đưa vào trong miệng, hung hăng ngoạm lấy.<br><br> <br>\"Ư, ưm! \" Trên sống mũi cao của Phó Tiểu Vũ không ngừng chảy ra mồ hôi: \"Hứa Gia Lạc! \"<br>Giai đoạn lúc chờ đợi tuyến thể bị cắn vào, đối với Omega mà nói khẳng định là tàn nhẫn nhất.<br><br>Nhưng với Alpha trước khi tấn công bằng hàm răng của mình, đối với mỗi một lần phát động tấn công tới tuyến thể của Omega, đều là khoảnh khắc thỏa mãn nhất về mặt sinh lý.<br><br>Sau đó là hàm răng.<br><br>Hàm răng của Hứa Gia Lạc đặt lên chỗ đã nhô lên cao, là nơi nhỏ nhắn và nhạy cảm nhất, anh liên tục cà mạnh răng mình, như thể sẽ cắn phập vào nơi đó bất cứ lúc nào, sau đó sẽ ngậm lấy tuyến thể và kéo ra ngoài rồi sẽ thả ra, rồi lại cắn và lại thả.<br><br>Anh hoàn toàn giải phóng sự khắc nghiệt từ bản tính trời sinh của Alpha, chơi đùa với bộ phận dễ bị tổn thương nhất của Omega với hàm răng sắc nhọn của mình.<br><br>\"Hức! \"<br>Đôi mắt Phó Tiểu Vũ đỏ hoe, thân thể bị đè chặt ở trên giường.<br><br>Mỗi khi tuyến thể được kéo căng ra bởi hàm răng, cái cổ của cậu đều buộc phải nâng lên, yết hầu cũng không ngừng lăn nhẹ một cách bất lực.<br><br>Mỗi lần bị kéo ra, đều giống như một lần bị thuần phục sâu sắc lại lâu dài.<br><br>Cậu là một Omega, cho dù từ trước đến nay, đều chưa từng cho phép mình là bên yếu thế.<br><br>Trong cuộc đời này, cậu chưa bao giờ khuất phục trước giới tính hay trước bất kỳ tình huống khó khăn nào, cho dù đó là lần thất tình đau đớn đến không muốn sống kia cũng chưa từng hoàn toàn đánh bại Omega.<br><br>Chỉ có khoảnh khắc bị người Alpha yêu dấu này thuần phục, đã định trước cả đời này đây là lần đầu tiên cũng là lần duy nhất cậu hoàn toàn thuận theo.<br><br>\"Hứa Gia Lạc, hức! \"<br>Nước mắt Phó Tiểu Vũ chảy dài, đó không phải tiếng rên rỉ thường ngày trên giường mà là tiếng rên rỉ khẩn cầu từ cổ họng cậu: \"Xin anh, hãy đánh dấu em đi! \"<br>Omega rít lên.<br><br>Đánh dấu em đi.<br><br>Hứa Gia Lạc, hãy cắn em, để em trở thành Omega của anh.<br><br>Sự im lặng của Alpha là bởi hơi thở gấp gáp có phần dữ dội, anh dùng đầu gối tách hai chân của Omega dưới người mình ra, sau đó chen vào giữa hai chân cậu.<br><br>Ngay lúc hàm răng vừa khép lại, bên dưới lại cắm vào trong cơ thể Phó Tiểu Vũ.<br><br>Anh thô bạo đâm thẳng lút cán vào vách tường bên trong cơ thể Omega.<br><br>\"A! !\"<br>Việc đánh dấu đến mà chẳng hề báo trước<br>Phó Tiểu Vũ đau đớn thét lên một tiếng, bởi vì phản ứng căng thẳng quá mức, cả người cậu đều cong lên.<br><br>Đau quá, đó là bộ phận nhạy cảm và mỏng manh nhất trên cơ thể Omega.<br><br>Lớp da sau gáy bị hàm răng sắc cắn vào chỉ là vết thương ngoài da, nhưng cắn thẳng vào tuyến thể đang sưng lên thế này, cảm giác đau đớn ấy thậm chí còn khiến cả khoang sinh sản cũng co giật kịch liệt.<br><br>Cơn đau thể xác trong nháy mắt kia khiến cậu điên cuồng giãy dụa.<br><br><br>\"Hứa Gia Lạc, bỏ em ra, đau, đau lắm! xin anh đó, bỏ em ra đi! \"<br>Cậu chưa từng la hét thảm thiết như vậy bao giờ.<br><br>Alpha đã hoàn toàn mất đi lý trí, vào giây phút này, mỗi một chút đau lòng sẽ chỉ khiến anh càng điên cuồng hơn mà thôi.<br><br>Đương nhiên là anh biết Omega sẽ đau đến phát điên, vì vậy toàn bộ chân tay mới đè chặt lên người cậu, cho dù cánh tay đã bị móng tay của Omega làm chảy máu nhưng vẫn không ngừng di chuyển một cách cứng ngắc.<br><br>Đôi con ngươi của anh sáng rực đến đáng sợ, hàm răng cắn chặt vào gáy Omega, giống như khoảnh khắc dã thú cắn vào cổ con mồi và đang chờ đợi giây phút con mồi của mình tắt thở.<br><br>Phó Tiểu Vũ giãy dụa vài lần, nhưng cuối cùng đã bỏ cuộc trong tuyệt vọng, cậu đang bị đánh dấu, không thể trốn thoát cũng không thể trốn đi.<br><br>Cậu nằm dưới thân Alpha, nước mắt chảy ra từ đôi mắt mèo ướt đẫm mờ mịt, ướt cả gối: \"Hứa Gia Lạc! \"<br>Omega vừa khóc thút thít, vừa gọi cái tên này: \" Hứa Gia Lạc! \"<br>Quá trình đánh dấu chính thức diễn ra trong thời gian ngắn ngủi.<br><br>Tuy nhiên vì quá đau đớn mà trở nên lâu dài.<br><br>Phó Tiểu Vũ ướt đẫm mồ hôi, cả người cậu cứ như thế, run rẩy chờ đợi.<br><br>Đôi mắt của Hứa Gia Lạc cũng đỏ ngầu.<br><br>Tuyến thể của Omea mềm mại lại căng mọng là thế, khoảnh khắc khi cắn vào, khiến anh có cảm giác như mình đang được cắn một quả nho chín vào cuối mùa hè, trong thoáng chốc, dường như sẽ phát ra một âm thanh nhóp nhép nhẹ nhàng giữa hai hàm răng vậy.<br><br>Khi tuyến thể bị cắn vào, lại tiết ra tin tức tố nồng đậm nhất trong cuộc đời.<br><br>Hương thơm của tử la lan nồng đậm đến nỗi, gần như mang theo mùi tanh của chuyện đó.<br><br>Ngay lúc ấy, Hứa Gia Lạc gầm lên một tiếng như dã thú, mùi máu tanh trộn lẫn với chất lỏng ngọt ngào từ tuyến thể được anh nuốt vào trong miệng, bên dưới cũng đồng thời bắn ra——<br>Anh đã dùng phương thức nguyên bản, tàn bạo nhất để chiếm hữu lấy Phó Tiểu Vũ.<br><br>Bắt đầu từ giây phút này, Phó Tiểu Vũ đã trở thành Omega của anh.<br><br>Khi việc đánh dấu chính thức hoàn thành, hai người họ tựa như mệt lả đi, mồ hôi trên người túa ra như mưa, cơ thể trơn nhẵn dính sát vào nhau.<br><br>Hứa Gia Lạc thả lỏng hàm răng, nhìn xuống Omega dưới thân mình——<br>Anh vốn tưởng rằng mình sẽ rất cẩn thận, nhưng thực tế là dấu răng ở nơi đó lại nhìn thấy mà đau lòng, có vài giọt máu nhỏ xuống từ chiếc cổ trắng trẻo và mảnh mai của Omega.<br><br>Alpha thực sự cắn quá nhiều so với những gì bản thân tưởng tượng.<br><br>Phó Tiểu Vũ mệt mỏi nằm trên giường, ngoại trừ thỉnh thoảng phát ra tiếng nấc nghẹn ngào yếu ớt không kiềm chế được thì ngay cả một ngón tay cậu cũng không nhấc lên nổi.<br><br>Mắt mũi Omega đỏ bừng, hàng lông mi ẩm ướt, nhắm chặt mắt lại không chịu nhìn Hứa Gia Lạc.<br><br>Dưới thân hai người, đã sớm trở thành một đống nhầy nhụa.<br><br>Sau khi Alpha và Omega tiến hành đánh dấu thì tin tức của bọn họ sẽ hoàn toàn hòa lẫn với nhau, sẽ không còn có thể phân rõ được hương thơm của bạc hà hay là tử la lan nữa.<br><br><br>\"Cưng à.<br><br>\"<br>Hô hấp của Hứa Gia Lạc bất giác thả lỏng, anh cẩn thận rút ra khỏi cơ thể Omega, sau đó ôm cậu vào lòng mình: \"Mèo con của anh! \"<br>Động tác của anh rất nhẹ nhàng, giống như sợ rằng bất kỳ rung động nhẹ nào cũng sẽ làm tổn thương đến Omega ngay sau khi bị đánh dấu.<br><br>Phó Tiểu Vũ ngẩng đầu lên nhìn Alpha, rồi đột nhiên quàng tay qua cổ anh.<br><br>Trong một khoảnh khắc, Hứa Gia Lạc đã chuẩn bị sẵn sàng để bị người kia cắn bừa.<br><br>Nhưng Phó Tiểu Vũ lại không cắn anh.<br><br>Cậu chỉ thút thít vài tiếng, chỉ rúc cái mũi đã ướt nhẹp của mình vào vết thương trên gáy của anh, sau đó đầu mũi khẽ động một cái.<br><br>Omega của anh đang ngửi anh này! <br>Trong lòng Hứa Gia Lạc dường như tê dại, mũi của anh cũng khẽ giật giật, ngửi lấy Phó Tiểu Vũ của mình.<br><br>Bọn họ giống như đôi chim nhỏ đan gáy vào nhau, thân mật ngửi lấy đối phương.<br><br>Thời gian tại giây phút này, thật bình yên.<br><br>\"Em mệt quá.<br><br>\"<br>Phó Tiểu Vũ quàng tay qua cổ Hứa Gia Lạc, lẩm bẩm: \"Rõ ràng là vừa nãy chẳng buồn ngủ tý nào.<br><br>\"<br>Cậu ngước mắt lên dù có chút không muốn, vừa mới đánh dấu xong nên Omega vẫn muốn được ôm Hứa Gia Lạc như thế này, cứ dựa sát vào nhau như vậy thôi, nhưng đột nhiên lại cảm thấy như thế vừa mệt lại vừa buồn ngủ.<br><br>\"Em vừa mới bị đánh dấu thì sẽ như vậy đó, cứ ngủ một lát trước đã.<br><br>\"<br>Hứa Gia Lạc trân trọng đặt một nụ hôn lên hàng lông mi của cậu.<br><br>Đây là bản tính trời sinh của Omega, bởi vì lúc bị đánh dấu, toàn bộ khoang sinh sản và tuyến thể đều giải phóng ra tin tức tố, về cơ bản giống như việc để dành năng lượng cho mấy ngày phát tình rồi lại thả ra trong nháy mắt.<br><br>Vì vậy sau khi hoàn thành sẽ rất yếu và cần được ngủ bù, sau đó lại cần ăn thêm thức ăn bổ dưỡng.<br><br>Nghĩ đến đây, trong lòng anh liền dâng lên chút xúc cảm dịu dàng như thủy triều.<br><br>Đây chính là Omega của anh, là Omega mà anh có thể danh chính ngôn thuận chăm sóc cả đời này.<br><br>Phó Tiểu Vũ lại mềm nhũn người nằm nhoài trên hõm vai Alpha.<br><br>Nhưng vừa nằm xuống, lại chợt không nhịn được liếc nhìn xung quanh chiếc giường lộn xộn, sau đó ngẩng đầu lên, len lén nhìn Hứa Gia Lạc.<br><br>Anh không kiềm được khẽ mỉm cười.<br><br>Mặc dù Omega này không nói ra, thế nhưng ý tứ ghét bỏ kia lại rất rõ ràng——<br>Thích sạch sẽ lắm mà.<br><br>Không thích ngủ trên chiếc giường đã bị dính nước tiểu đâu.<br><br>\"Đến phòng anh ngủ đi.<br> <br><br>\"<br>Hứa Gia Lạc nhảy xuống khỏi chiếc giường, lấy một chiếc khăn đã được xấp nước từ trong phòng tắm ra lau qua một lượt cho Omega, sau đó mặc áo choàng tắm vào cho mình và cả Phó Tiểu Vũ, rồi bế cậu lên đi thẳng ra ngoài.<br><br>Phó Tiểu Vũ vòng tay qua cổ anh, buồn ngủ đến nỗi lông mi cứ run run trong vài phút suốt dọc đường đi.<br><br>Cho đến khi Hứa Gia Lạc đặt cậu xuống chiếc giường trong phòng mình, Omega mới nhắm mắt lại, nhưng tiếp theo lại đột ngột mở ra, một tay nắm lấy những ngón tay của anh.<br><br>\"Sao thế em?\"<br>Phó Tiểu Vũ chợt siết chặt lấy, nói: \"Ga giường của em nhất định phải giặt đó.<br><br>\"<br>\"Anh biết rồi.<br><br>\" Hứa Gia Lạc gật đầu.<br><br>Phó Tiểu Vũ đã nghe thấy câu trả lời khẳng định nhưng vẫn không buông tay, cậu chần chừ mấy giây, cuối cùng mới thì thầm nói: \"Cái đó! anh tự giặt được không?\"<br>Omega tự biết là yêu cầu của mình vô lý, nên khuôn mặt càng lúc lại càng đỏ.<br><br>\"Ồ?\"<br>Alpha khẽ nhướng mày trái lên.<br><br>\"Hứa Gia Lạc! \" Phó Tiểu Vũ lại đỏ mặt, kéo lấy ngón tay của Alpha, cậu rất thông minh, sau khi dừng lại một lát lại khẽ nói rất nhỏ: \"Chồng ơi.<br><br>\"<br>Cái cách gọi này vừa rồi còn bướng bỉnh là thế, nhưng lúc này đây vì vấn đề thể diện, không thể không gọi lại lần nữa.<br><br>Cho dù có thế nào, đây chính là quản lý khủng hoảng nghiêm trọng.<br><br>\"Em yên tâm.<br><br>\" Hứa Gia Lạc cố hết sức mỉm cười, nhỏ giọng nói: \"Sau khi em ngủ say, anh sẽ lén mang ga trải giường và chăn ra ngoài tiệm giặt là để giặt sạch sẽ, tuyệt đối sẽ không để người thứ ba biết được là vợ anh đã tè ra giường đâu, như vậy đã được chưa nào?\"<br>\"Ừm.<br><br>\" Phó Tiểu Vũ hài lòng gật đầu một cái.<br><br>Cậu lặng lẽ thích thú với cách gọi Hứa Gia Lạc đột nhiên nói ra này, vì thế bèn nhào đến mà không có bất kỳ dấu hiệu báo trước nào, sau đó là quấn lấy cổ Alpha và nói: \"Em yêu anh.<br><br>\"<br>Động tác này quá đáng yêu, lại rất có tính đàn hồi, giống hệt như chú mèo con đang nhào tới vì đồ ăn vậy.<br><br>\"Lại cái nữa đi.<br><br>\"<br>Hứa Gia Lạc thì thầm.<br><br>Vì thế Phó Tiểu Vũ liền thả tay ra đẩy lùi người ra sau, để rồi lại nhào về phía trước từ cùng một góc độ.<br><br>\"Anh yêu em.<br><br>\"<br>Lần này, Hứa Gia Lạc đã tranh nói trước ba chữ kia, sau đó là đặt một nụ hôn lên môi cậu.<br><br>.<br><br>"]