["<br>\"Chú Phó ơi!\"<br>\"Chú Phó? Chú có nghe thấy con nói không?\"<br>\"Hả...!Ừ?\"<br>Lúc này Phó Tiểu Vũ mới vội ngẩng đầu lên, chỉ trông thấy khuôn mặt nhỏ nhắn non nớt của Nam Dật đã kề trước mặt mình.<br>\"Ơi!\" Cậu không khỏi ho khan một tiếng, gạt tờ Thời báo Kinh tế chưa đọc được mấy trên tay qua một bên, rồi từ trên ghế sô pha ngồi thẳng dậy hỏi: \"Con đã làm xong bài tập rồi à?\"<br>\"Con——làm——xong——rồi!\"<br>Nghe thấy được câu hỏi kia, Nam Dật không nhịn được kéo dài câu trả lời, sau đó mới nghiêng đầu qua nhìn Phó Tiểu Vũ một cái rồi thở dài như người lớn: \"Chú Phó, trong đầu chú chỉ toàn là bài tập bài tập thôi.\"<br>Khi cậu nhóc nói ra câu này, cái biểu cảm ấy giống hệt như một phiên bản thu nhỏ của Hứa Gia Lạc vậy.<br>Lúc Phó Tiểu Vũ mang thai nhưng vẫn nhất quyết làm việc ở nhà, mặc dù Alpha chưa từng nói gì nhưng trên thực tế chỉ cần cậu ngồi trong phòng làm việc hơn hai tiếng đồng hồ, thì Hứa Gia Lạc nhất định sẽ tìm ra được một cái cớ nào đó để chen chân vào phòng làm việc của cậu.<br>Có khi là mang đến một đĩa hoa quả, cũng có khi là bước vào hỏi cậu muốn ăn gì rồi nhân cơ hội đó sẽ hôn lên gương mặt của Phó Tiểu Vũ, lại xoa xoa cái bụng của cậu, tóm lại là nhất quyết phải lôi Omega đứng lên rời xa máy tính mới chịu.<br><br>Một khi Phó Tiểu Vũ hoàn toàn đắm chìm trong công việc không phản ứng lại gì, Hứa Gia Lạc sẽ vừa bế Omega rời khỏi chiếc ghế vừa phê bình cậu——<br>\"Phó Tiểu Vũ, trong đầu em chỉ toàn là công việc thôi có đúng không?\" Nghĩ đến Hứa Gia Lạc, trên khuôn mặt của Phó Tiểu Vũ bất giác khẽ mỉm cười, cái người kia thật sự rất biết cách quản giáo cậu.<br>Omega không khỏi bị phân tâm một lần nữa.<br>\"Chú Phó!\"<br>Nam Dật rốt cuộc cũng không nhịn được bèn nói lớn hơn một chút: \"Ý con là, đến buổi tối con có thể ăn gà rán được không chú?\"<br>Đôi mắt của bạn nhỏ sáng ngời lên, đầy mong đợi.<br>\"Ừm...\" Cho dù trong lòng Phó Tiểu Vũ viết đầy những chữ NO, nhưng đến cuối cùng cũng phải khó khăn gật đầu: \"Được rồi, vậy chú sẽ gọi McDonalds cho con.\"<br>Đó là món ăn béo ngậy yêu thích của Nam Dật, chỉ là khi Phó Tiểu Vũ nghe thấy trong lòng vẫn không tránh khỏi nhíu mày.<br>Sau khi mấy món ăn của McDonalds đến nơi, Phó Tiểu Vũ ngước nhìn lên bầu trời lúc này cậu mới đứng dậy, vừa đi vào bếp vừa nghĩ ngợi——<br>Thế cậu thì ăn cái gì bây giờ?<br>Omega bước đến trước tủ lạnh, chống cằm nhìn vào mấy số điện thoại được dán trên cánh cửa.<br><br>Đây là số điện thoại của một vài quán ăn ngon đã được Hứa Gia Lạc chọn lọc kỹ càng, anh cũng đã làm việc trước đó với bọn họ nên có thể trực tiếp gọi món bất cứ lúc nào.<br>Nhưng cậu xem một hồi mà vẫn không cảm thấy thèm ăn, không biết vì sao đột nhiên Phó Tiểu Vũ lại cảm thấy những quán ăn có thể gọi đồ mang về này đều rất nhàm chán.<br>Sau khi chán nản đứng trước tủ lạnh một lúc, Phó Tiểu Vũ đột nhiên lại lấy ra một túi sủi cảo nhân kim chi đông lạnh—— bỗng nhiên cậu định tự làm món gì đó.<br>Cảnh tượng này hiếm thấy đến mức, Hứa Nam Dật cũng không nhịn được tò mò mà phải lò dò đi vào phòng bếp ngó nghiêng.<br><br>Phó Tiểu Vũ lúc này đang đọc kỹ hướng dẫn sử dụng trên bao bì, tựa như thể đang đọc tờ báo tháng ở trường Đại học vậy, cậu tìm được một chiếc cốc có vạch chia ml sau đó đổ vào đấy 500ml nước, đun sôi nước lên xong mới cẩn thận thả từng chiếc sủi cảo rồi nâng đồng hồ lên bắt đầu đếm thời gian.<br>Mùi thơm của sủi cảo dần dần tỏa ra.<br> <br><br>Nam Dật đang gặm cánh gà cũng phải đến gần, cùng Phó Tiểu Vũ nhìn chằm chằm vào nồi nước, nhỏ giọng nói: \"Thơm quá!\"<br>\"Cũng tạm được nhỉ?\"<br>Nghiêm khắc thực hiện đúng theo hướng dẫn sử dụng, đồng nghĩa với việc mang lại cảm giác an toàn cho bạn học sinh giỏi Phó Tiểu Vũ.<br>Nhưng những người ít khi vào bếp thường không nhận ra được rằng, cách nấu sủi cảo tỉ mỉ như thế này ngược lại sẽ càng làm cho vỏ bánh dễ nát và nhân kim chi bên trong sẽ bị lộ ra ngoài.<br>Phó Tiểu Vũ có chút tự tin: \"Chú đã nấu hết cả một túi đấy, con cũng thử vài miếng đi——\"<br>\"Ôi!\" Vào lúc Phó Tiểu Vũ mới nói được nửa chừng đã không khỏi kêu lên một tiếng.<br>Chỉ nhìn thấy vỏ bên ngoài của hai miếng sủi cảo đã bị vỡ ra, lớp nhân bên trong cũng bị trào ra chẳng thành hình dạng gì nữa.<br>Nam Dật kiễng chân lên cùng Phó Tiểu Vũ nhìn đống sủi cảo một hồi, lúc sau mới ngẩng đầu lên tỏ vẻ đầy thông cảm, cậu bé nói nhỏ: \"Chú ơi, con chia một ít khoai tây chiên của con cho chú nhé?\"<br>Màn đêm buông xuống.<br>Phó Tiểu Vũ ủ rũ ngồi xuống bàn ăn, chậm rãi cắn từng miếng sủi cảo do chính tay mình làm.<br><br>Nếu như muốn dùng hai từ để mô tả món sủi cảo này thì đó là khó ăn, còn nếu phải dùng đến bốn từ thì ắt hẳn chính là cực kỳ khó ăn rồi.<br>Ở giai đoạn giữa thai kỳ cậu được Hứa Gia Lạc chăm sóc quá cẩn thận, thế nên thực sự rất khó chấp nhận những món ăn khó nuốt như thế này.<br><br>Nhưng một khi cái tính bướng bỉnh đã nổi lên, lại cứ nhất quyết phải tự mình giải quyết tất cả.<br>\"Chú ơi,\" Nam Dật ngồi đối diện với Phó Tiểu Vũ, cậu bé nói: \"Thực ra không biết nấu ăn cũng không sao cả, Daddy biết là được rồi mà.\"<br>\"Chú...\"<br>Điều đau xót hơn những chiếc sủi cảo không ngon này, chính là sự đồng cảm của một đứa trẻ.<br>Phó Tiểu Vũ vốn dĩ muốn phản bác rằng không phải là mình không biết làm thế nào.<br>Cậu trước đây ít nhiều gì cũng biết làm mấy món ăn tiện lợi.<br>Chính vì ở bên Hứa Gia Lạc nên những kỹ năng vốn có ấy mới dần dà bị thụt lùi—— đều tại Hứa Gia Lạc hết.<br>Nghĩ thì nghĩ như thế, nhưng khi nhìn thấy đống sủi cảo chẳng ra cái hình dạng gì ở trước mặt mình thì Phó Tiểu Vũ lại đột nhiên rất nhớ anh, nhớ đến mỗi bữa ăn ngon mà ngày thường Hứa Gia Lạc đều nấu cho cậu ăn.<br>\"Chú không hay nấu ăn lắm.\" Phó Tiểu Vũ cuối cùng cũng thấp giọng đổi sang chủ đề khác: \"Thế Cận Sở có biết nấu ăn không?\"<br>Cậu không biết tại sao mình lại nghĩ ra câu hỏi này.<br>\"Aiden?\" Nam Dật nói: \"Aiden biết một chút ạ.\"<br>\"Nhưng đôi khi con mong rằng, thà là Aiden không nấu thì hơn.\"<br>\"Tại sao vậy?\"<br>\"Bởi vì ba luôn làm ra mấy món kỳ lạ.\" Nam Dật nhăn mày lại như thể đang nghĩ đến một điều gì đó kinh khủng: \"Con nhớ có lần ba muốn phát huy sức sáng tạo của mình, nên đã làm món súp phô mai cần tây gì đó, còn quên cắt cả sợi dây bó mớ rau cần tây đó lại, cuối cùng đã nấu ra một nồi súp có màu hồng hồng khó ăn đến nỗi con phải lén đổ đi lúc ba không có ở đấy.\"<br>Hóa ra cậu không phải tay dở tệ nhất.<br><br><br>Phó Tiểu Vũ lặng lẽ thở phào trong lòng.<br>Nhưng có lẽ vì việc nấu nướng đã khiến cậu nghĩ đến nhiều chủ đề liên quan đến gia đình hơn, hiếm khi lại thấy Phó Tiểu Vũ hỏi thêm một câu: \"Thế...!Aiden thực sự cũng không quan tâm xem con có làm bài tập hay không à?\"<br>\"Ừm...\" Nam Dật gãi đầu rồi thì thầm nói: \"Chú Phó, thực ra Aiden chưa bao giờ bảo con phải làm thời gian biểu như chú bảo con làm cả.\"<br>\"...\" Người cau chặt mày lại lần này đổi thành Phó Tiểu Vũ.<br>Có thể bản thân cậu còn chưa ý thức được nhiều về mặt này, nhưng thật ra vấn đề nuôi dạy con cái trong lòng Phó Tiểu Vũ rất quan trọng, cực kỳ quan trọng.<br>Liệu nếu một ngày bản thân phải đầu bù tóc rối địu con làm việc, thì cậu có thực sự làm được hay không? Điều này hoàn toàn nằm ngoài khả năng nhận thức của Phó Tiểu Vũ.<br>Nhưng sau một hồi do dự, Phó Tiểu Vũ đã lập tức quả quyết với suy nghĩ của mình.<br>Không được, con trai của cậu không thể nuôi dạy theo cách này được.<br>Cậu phải nuôi dạy con có tổ chức, có kế hoạch, bình tĩnh, khoa học và có trách nhiệm.<br>Đây chỉ là suy nghĩ ngây thơ của Phó Tiểu Vũ, năm nay hai mươi bảy tuổi và đang trong giai đoạn tam cá nguyệt thứ hai.<br>Nghĩ đến chuyện đã hai mươi bảy tuổi, Phó Tiểu Vũ đã ăn xong không nhịn được lại cúi đầu liếc nhìn màn hình điện thoại lần nữa, nhật ký trò chuyện trên Wechat giữa cậu và Hứa Gia Lạc vẫn dừng lại ở tin nhắn lúc tám giờ.<br>0.0: Tối nay em đã ăn sủi cảo tự nấu và gọi McDonalds cho Nam Dật.<br>Nhưng Alpha kia cho đến hiện tại vẫn chưa nhắn lại.<br>Tuổi hai mươi bảy của cậu chỉ còn lại vài tiếng đồng hồ nữa.<br>Mà Hứa Gia Lạc vẫn chưa về nhà.<br>Chưa về, cũng không trả lời tin nhắn.<br>Hứa Gia Lạc chết tiệt.<br>Phó Tiểu Vũ không nhịn được, lại nhắn thêm một câu: Lúc nào anh mới về?<br>Sau khi nhấn nút gửi đi cậu bèn ngả người ra sau, thậm chí còn không muốn trở lại phòng ngủ, cứ như vậy nằm trên sô pha.<br>Đến nửa đêm, lúc Hứa Gia Lạc mở cửa nhà, phòng khách không bật đèn, rèm cửa vẫn được kéo xuống như ban sáng anh đã làm, trong bóng tối chỉ có âm thanh từ một chương trình hài độc thoại trong TV đang vang lên.<br>Phó Tiểu Vũ ngủ trong phòng khách—— tin tức tình báo này là Nam Dật nói với anh.<br>Nhưng đợi đến khi nhìn thấy cảnh tượng trước mặt, khóe miệng Alpha vẫn không khỏi khẽ giương lên.<br><br>Omega trong bộ đồ ngủ màu xanh đậm đang nằm trên sô pha quay lưng lại với anh, bởi vì vóc dáng cao gầy nên cậu phải co chân lại mới có thể nằm lọt trong lòng ghế, hơn nữa còn có vẻ như là chán ghét tiếng ồn ào của TV mà phải vùi mặt vào trong gối.<br>Hứa Gia Lạc rón rén quờ quạng vào thành ghế ngồi xổm xuống, rồi khẽ gỡ khuôn mặt đang vùi vào trong gối của Omega ra, chỉ nhìn thấy hàng lông mày thanh mảnh của cậu khẽ cau lại lộ ra ấm ức không kiên nhẫn.<br>Phó Tiểu Vũ mặc dù đã ngủ, nhưng vẫn có thể nhìn ra cái sự khó chịu kia, quả là cái tên mũm mĩm hay cáu kỉnh.<br>Hứa Gia Lạc trộm cười.<br>Anh cúi đầu nhìn lướt qua vài tin nhắn Wechat trên điện thoại của mình, thực ra mặc dù hai người họ đã ở bên nhau lâu như vậy, nhưng thói quen gửi tin nhắn của Phó Tiểu Vũ vẫn khá cứng nhắc, rất ít khi gửi kèm một cái biểu tượng nào, nhưng Alpha đã sớm học được cách diễn giải thông tin từ vài dòng tin nhắn ngắn ngủn của Phó Tiểu Vũ.<br>0.0: Tối nay em đã ăn sủi cảo tự nấu và gọi McDonalds cho Nam Dật.<br>Trọng điểm là tự mình làm.<br><br>Hứa Gia Lạc diễn giải: Tự nấu ăn, lại nấu không ngon nên tủi thân.<br>0.0: Lúc nào anh mới về?<br>Hứa Gia Lạc diễn giải: Nhớ anh, còn không về nữa là giận đấy.<br>Mie, anh cũng muốn về sớm lắm chứ.<br>Hứa Gia Lạc thở dài một hơi: Cũng may, vẫn còn kịp.<br>Anh duỗi tay ra ôm lấy hai má của Omega —— nhiệt độ bàn tay của Alpha lúc này còn ấm hơn bình thường một chút.<br>Phó Tiểu Vũ bị đánh thức bởi nhiệt độ từ lòng bàn tay anh.<br>Cậu mở mắt ra, đập vào mắt lúc này đôi mắt hẹp dài của Alpha đằng sau đôi mắt kính đang khẽ cong lên.<br>\"Anh, anh vừa về à?\" Tiếng của Phó Tiểu Vũ mang theo chút giọng mũi.<br>Omega vừa mở miệng, cánh mũi không khỏi chuyển động, cậu luôn cảm thấy có thứ gì đó rất thơm giống như từ lòng bàn tay của Hứa Gia Lạc tỏa ra vậy.<br>Phó Tiểu Vũ không khỏi vô thức muốn đưa mũi đến gần ngón tay anh, nhất thời quên mất việc tính sổ với người này.<br>\"Anh vừa về thôi.\"<br>Hứa Gia Lạc thì thầm nói, sau đó anh thu tay lại rút ra hai tấm thẻ từ trong túi quần: \"Nào, rút một cái đi!\"<br>Phó Tiểu Vũ chầm chậm phản ứng lại.<br>Cậu vừa mới vươn tay ra nhưng lập tức ngừng lại, mang theo vài phần hân hoan, hỏi: \"Đây là cái gì?\"<br>\"Vé công viên tuổi thơ và vé công viên người lớn, đi đến đâu thì phải xem em rút được tấm nào.\" Hứa Gia Lạc thoạt nhìn có chút mệt mỏi, trên trán còn lấm tấm vài giọt mồ hôi, nhưng lúc này vẫn nhìn vào Phó Tiểu Vũ nháy mắt một cái đầy vẻ bí hiểm.<br>Trong phòng khách tối om, đôi mắt ngái ngủ của Omega đột nhiên sáng lên.<br>\"Không có gợi ý nào sao?\" Cậu ngồi thẳng người dậy, nhìn đi nhìn lại hai tấm thẻ trông thì bình thường kia, đôi mắt bởi vì muốn chọn lựa một cách kỹ càng nên trông lại càng tròn hơn với lúc thường——<br>Cậu thật sự đang do dự không biết chọn cái nào thì tốt hơn.<br>\"Không có đâu.\"<br>Hứa Gia Lạc gần như phải nhịn cười khi nhìn chằm chằm vào Omega này, cho dù cậu đã mang thai thì cũng sắp trở thành một Omega 28 tuổi, một Omega đã kết hôn với anh từ rất lâu.<br><br>Thế nhưng Phó Tiểu Vũ vẫn luôn rất nghiêm túc với mỗi chiêu trò xấu xa hay xảo quyệt của anh.<br>\"Vậy thì...\"<br>Sau khi trải qua những suy nghĩ căng thẳng, Phó Tiểu Vũ cuối cùng cũng nghiến răng nghiến lợi rút ra tấm thẻ bên trái.<br><br>Cậu quay tấm thẻ đó lại, trên đó có vẽ một mũi tên màu hồng và bên dưới được viết hai dòng chữ: Đi thôi nào, Phó Tiểu Vũ.<br>Chúng ta sẽ cùng bước ra khỏi nhà, tuy rằng năm 28 tuổi càng tuyệt vời hơn của em đã sắp cận kề, nhưng tối nay em vẫn có thể đi xa trở thành chú mèo con hạnh phúc nhất trên thế giới này.<br>Mỗi lần đọc thêm được một chữ, Phó Tiểu Vũ lại cảm thấy trái tim mình như đập nhanh hơn nửa nhịp vì quá phấn khích.<br>Omega biết rằng mình sắp có được một sinh nhật tuyệt vời.<br>Đương nhiên là cậu biết.<br>Nhưng vào thời điểm khi tất cả những điều này thực sự bắt đầu, cậu vẫn cảm thấy rất vui vẻ, mặc dù có một chút một chút tiếc nuối, chính là—— thực ra cậu muốn giành được tấm thẻ người lớn hơn.<br>Cậu nhìn Hứa Gia Lạc, còn chưa kịp nói lời nào đã được Alpha kia kéo ra ngoài.<br>Khoảnh khắc lúc cánh cửa mở ra, đôi mắt của Phó Tiểu Vũ cũng mở to.<br>Trên bãi cỏ và bờ tường giăng đầy những ngọn đèn nhỏ nhiều màu mà cậu vẫn nhớ hồi còn bé, khu vườn tối tăm trong đêm hoàn toàn được thắp sáng, trong không khí tràn ngập hương thơm ngào ngạt.<br>Phó Tiểu Vũ sững sờ nhìn qua, thấy bên hồ bơi có mấy cái bàn nhỏ trông giống như quầy hàng con con, trên đó có đặt kẹo dẻo, thạch và còn cả...!que xiên chiên.<br> <br><br>Phó Tiểu Vũ bất chợt hiểu được mùi thơm trên tay Hứa Gia Lạc vừa rồi là từ đâu mà ra.<br>Đêm nay, sân vườn của hai người họ đã trở thành một công viên giải trí.<br>\"Anh đã làm mấy cái này lúc nào...\" Phó Tiểu Vũ lẩm bẩm hỏi.<br>\"Anh đã chuẩn bị trong sân nhà hàng xóm, đến buổi tối mới chuyển qua bên này.\"<br>Lúc Phó Tiểu Vũ mới hỏi được nửa chừng, ánh mắt của cậu bỗng nhiên ngẩn ra.<br><br>Giữa bãi cỏ rộng rãi, một con tàu hải tặc nhỏ đứng sừng sững trong đêm.<br>Lớp sơn bên ngoài có vẻ được phun không chuyên nghiệp lắm, hình như vẽ một con gì đó vừa giống heo lại vừa giống chó còn đội mũ cướp biển, màu nền là màu xanh lam, bên trên còn một dòng chữ màu vàng, nhưng vì đứng cách đó khá xa nên không thể nhìn ra được là viết cái gì.<br>Đôi môi Phó Tiểu Vũ khẽ run lên, bước từng bước đi đến.<br>Với mỗi bước đi của cậu, dường như trong đầu Phó Tiểu Vũ lại xuất hiện hình ảnh về mỗi một lời đối thoại cùng với Hứa Gia Lạc trên con tàu cướp biển gì sét, nơi công viên giải trí bỏ hoang ở Thuận Thành.<br>\"Khi ấy, cứ đến mùa hè là ngay lối vào khu vui chơi sẽ có một chợ đêm nhỏ bán kem que, thạch, kẹo dẻo và cả xiên chiên nữa, có rất nhiều học sinh cấp hai cấp ba cứ đến tối là lại ra đó chơi.\"<br>\"Cậu cũng thường hay đến đó à?\"<br>\"Không, lúc ấy tôi...!còn đang ở Cung thiếu nhi học ôn thi toán Olympic.\"<br>\"Bởi vì môn Toán mà bỏ lỡ mất tàu hải tặc, bỏ lỡ xiên chiên, không đáng đâu, Phó Tiểu Vũ.\"<br>Vào khoảnh khắc đó, dường như có một chùm pháo \"phụt\" một tiếng từ trong lòng Phó Tiểu Vũ bay thẳng lên bầu trời, sau đó thắp sáng màn đêm.<br>Cậu đi đến bên cạnh tàu hải tặc, dùng ngón tay vuốt ve lớp sơn mới vụng về, lúc quay đầu lại nhìn Hứa Gia Lạc lần nữa, Phó Tiểu Vũ cảm thấy sống mũi mình cay cay, mềm nhũn, muốn nói gì đó nhưng lại không thể thốt ra được.<br>\"Hứa Gia Lạc...\"<br>\"Anh đã nhờ một người bạn có kiến thức trong lĩnh vực này cùng làm, nhưng cái này không phải chạy bằng điện, thoạt nhìn thì là tàu cướp biển nhưng thực ra lại là xích đu, cũng không đu được cao lắm.<br><br>Kỹ thuật không đến nơi đến chốn, hết cách rồi.\" Hứa Gia Lạc nhún vai, tự giễu mình.<br>Nhưng lúc nhìn thấy Omega hốc mắt đỏ bừng, ánh mắt lại dịu đị, anh khẽ cười nói: \"Nhưng mà sơn là anh tự phun đấy, xấu xí nhỉ —— Phó Tiểu Vũ, em nhìn xem?\"<br>Phó Tiểu Vũ khịt mũi một cái, bước vào con tàu cướp biển, cuối cùng cậu mới nhìn thấy rõ dòng chữ được viết bằng sơn phun trên đó:<br>Chú mèo mũm mĩm số 818, đêm nay ra khơi.<br>Vào lúc đó, cậu giống như một đứa trẻ chẳng nên thân, không thể nhịn nổi nữa mà nhào vào lòng Hứa Gia Lạc.<br>Alpha dịu dàng ôm lấy, nói nhỏ vào tai cậu: \"Chú sư tử nhỏ của anh, chúc em sinh nhật hai mươi tám tuổi vui vẻ.\"<br>\"Cậu cũng thường hay đến đó à?\"<br>\"Không, lúc ấy tôi...!còn đang ở Cung thiếu nhi học ôn thi toán Olympic.\"<br>Chưa từng.<br>Cậu chưa từng đến công viên giải trí, chưa từng ăn xiên chiên, cũng chưa từng ngồi tàu hải tặc.<br>Cho đến năm hai mươi sáu tuổi, Hứa Gia Lạc mặc trên người một chiếc áo khoác da màu đen mới mỉm cười và nói với cậu rằng: Không đáng đâu, Phó Tiểu Vũ.<br>Thế nên vào ngày sinh nhật lần thứ hai mươi tám, Hứa Gia Lạc đã tìm lại giúp cậu con tàu cướp biển mà mình đã đánh mất khi còn nhỏ.<br><br>Hóa ra con tàu cướp biển ấy có tên là: Chú mèo mũm mĩm số 818..<br><br>"]