["<br>\"Mang thai là kiểu cảm giác như thế nào?\"<br>Vào cái hôm vừa đến bệnh viện kiểm tra, Văn Kha sau khi nhận được tin vui đã gọi điện đến chúc mừng, nhân tiện hỏi Phó Tiểu Vũ câu này.<br>\"Tôi cảm thấy rất phấn khích, cũng rất hạnh phúc.\" Phó Tiểu Vũ đã trả lời như vậy vào thời điểm đó.<br>Lúc ấy, cậu mới được bác sĩ xác nhận rằng mình đã mang thai một tháng rồi.<br><br>Chỉ là nồng độ tin tức tố không ổn định trong giai đoạn đầu của thai kỳ, thế nên que thử thai mới không nghiệm ra được, hơn nữa còn có một lần xảy ra hiện tượng phát tình giả.<br>Nhưng dù thế nào đi nữa, tin tức mang thai mà Phó Tiểu Vũ đã vô cùng mong đợi từ lâu, cuối cùng cũng đã đến, khiến cậu thực sự rất phấn khích.<br>Cậu thực sự đã có em bé rồi.<br>Cậu không chỉ báo cho Văn Kha rằng mình đã mang thai, mà còn có cả Hàn Giang Khuyết, Phó Cảnh và Vương Tiểu Sơn nữa.<br>Thậm chí ngay cả lúc Hứa Gia Lạc gọi điện báo cho Hứa Lãng, cậu vừa lén lút nghe trộm vừa vờ như không có bất kỳ phản ứng nào, bác sĩ còn nói thể chất Omega của cậu thuộc cấp cao, cho nên có thể quan hệ vợ chồng nhẹ nhàng sau khi trải qua ba tháng đầu.<br>Dường như lúc này chẳng có chuyện gì hoàn hảo hơn chuyện mang thai nữa, tóm lại, Phó Tiểu Vũ vừa mới có em bé nên là cậu rất, rất vui vẻ.<br>\"Em cảm thấy mang thai cũng chả có gì.\" Phó Tiểu Vũ để thân trần nằm trên giường, hất mái tóc còn nhỏ nước, khuôn mặt ửng hồng, thở hổn hển nói, \"Em không cảm thấy dễ mệt lắm, trạng thái thì vẫn như bình thường, nên cũng không ảnh hưởng lắm đến công việc.<br><br>Ưm...!sao vậy?\"<br>Alpha đang đè trên người đột nhiên ngừng lại khiến Omega có chút bất mãn, không biết có phải vì đang mang thai hay không nhưng tính nhẫn nại của cậu đã trở nên kém hơn rất nhiều.<br>Hai cánh tay của Hứa Gia Lạc chống sang hai bên người Phó Tiểu Vũ, bởi vì không đeo kính nên ánh mắt anh có phần tối lại, thế nhưng lại không nói gì ngay, thay vào đó là dùng lòng bàn tay ấm áp của mình vuốt ve phần bụng của Omega, như thể có điều suy nghĩ, Alpha khẽ nói: \"Anh đang nghĩ, nhóc con của bọn mình mà cứ chịu ngoan mãi như thế này thì tốt quá.\"<br>\"Sẽ vậy mà.\" Phó Tiểu Vũ đang mang thai thích được Alpha vuốt ve mình hơn cả lúc bình thường, cậu ngẩng đầu lên, nhắm mắt lại đầy hưởng thụ, một lát sau mới lười biếng nói: \"Nó là con của em, sẽ ngoan ngoãn thôi.\"<br>\"Có thật không?\" Bởi vì đang nhắm mắt, Phó Tiểu Vũ hoàn toàn không nhìn thấy nụ cười an ủi trên khuôn mặt của Hứa Gia Lạc.<br>Trong một giây, anh đột nhiên có suy nghĩ kỳ lạ rằng Omega đối với em bé còn chưa thấy mặt đã có một sự tự tin về cách giáo dục con cái theo \"kiểu Phó Cảnh\".<br><br>Nhưng không biết là vì sao, trực giác lại mách bảo với Hứa Gia Lạc rằng一 一 nhóc con của anh và Phó Tiểu Vũ, tuyệt đối sẽ không phải là một đứa bé hay nghe lời.<br> <br>Hứa Gia Lạc gắng nhịn cười một hồi lâu, ý cười trong mắt dần dần biến thành vẻ dịu dàng sâu sắc.<br>Anh vừa vuốt ve bụng của Phó Tiểu Vũ, vừa không nhịn được cúi người xuống, hôn lên hàng lông mi ẩm ướt của Omega.<br>Là bên có kinh nghiệm hơn, lại không thể dùng bất kỳ hình thức nào thay thế, anh giống như một chú cáo làm nhiệm vụ canh giữ hang động, hạnh phúc nhưng cũng đầy cảnh giác, căng thẳng, thận trọng, dè dặt và lo lắng theo bản tính...<br>\"Này! Phó Tiểu Vũ!\" Một cơn đau từ hạ bộ truyền đến khiến Hứa Gia Lạc đột nhiên thức tỉnh khỏi dòng suy nghĩ của mình, còn vô thức ưỡn người lên一 一<br>Mie nó.<br><br>Phó Tiểu Vũ lại còn kéo bi của anh.<br>Sắc mặt Hứa Gia Lạc xanh mét, thế mà Omega dưới thân lại ngẩng đầu lên nhìn anh bằng đôi mắt mèo ướt át không có chút xíu ăn năn nào.<br>Phó Tiểu Vũ, tuy rằng cái bộ vị đó đã hoàn thành xong nhiệm vụ gây giống, nhưng cũng không nên đối xử thô bạo với nó như vậy.<br>Trong lòng Hứa Gia Lạc âm thầm phê bình gay gắt.<br>Đó là hành vi vô cùng tồi tệ, cực kỳ cực kỳ tồi tệ.<br>\"Nhanh lên nào!\" Omega đang nằm trên giường lại dùng giọng mũi thúc giục một tiếng.<br>\"...\"<br>Cái giọng mũi lúc trêu chọc người khác của Phó Tiểu Vũ thực sự rất dễ nghe, khiến dòng suy nghĩ của Hứa Gia Lạc đã hoàn toàn lật xe trong tích tắc.<br>Thế nhưng, giai đoạn phấn khích cuối cùng cũng chỉ tồn tại trong một thời gian ngắn.<br>Trước khi Phó Tiểu Vũ có thời gian để tận hưởng cảm giác thỏa mãn, vui vẻ và hạnh phúc này, thì cuộc sống của cậu trong giai đoạn thai kỳ đã nhanh chóng rơi vào trạng thái hỗn loạn.<br>\"Phó Tiểu Vũ, con quay lại cho ba!\" Chất giọng cao vút của Phó Cảnh phát ra từ ULOFT vào buổi sáng sớm của một ngày đi làm bình thường.<br>Khi Phó Tiểu Vũ đang cầm áo vest, vừa nghe thấy giọng nói của ông, thay vì quay lại thì cậu lại bước nhanh về phía đại sảnh hệt như Hạ An lúc làm việc gì sai phải mau mau lẩn đi vậy.<br>Có điều còn chưa bước được hai bước thì đã bị Phó Cảnh đuổi theo đằng sau tóm được.<br>\"Phó Tiểu Vũ! Con có biết mình đã là người đang mang thai rồi không, sao lại còn mặc đồ bó sát thế kia! Nhỡ cấn vào em bé thì phải làm sao?\"<br>\"Cái này gọi là áo sơmi body.\"<br><br>Đồ bó sát cái quái gì chứ.<br>Phó Tiểu Vũ thoạt nhìn dường như không hề tỏ ra yếu đuối, nhưng vẫn nghiến răng nghiến lợi đưa mắt ra ngoài cầu cứu: \"Hứa Gia Lạc...\"<br>\"Con còn không đi đổi cái bộ nào rộng rãi hơn à?\" Phó Cảnh cao giọng nói.<br>\"Không sao đâu ạ, ba đừng lo.\" Hứa Gia Lạc nhận được tín hiệu vội vàng giải vây: \"Không sao không sao đâu mà, mới chưa đầy ba tháng, trong bụng em ấy cùng lắm chỉ là mầm đậu mới nhú cao chưa được 10cm thôi ba, không cấn vào được đâu.\"<br>\"Nhưng thế thì cũng không nên...\" Phó Cảnh nhất thời không làm được gì bèn trừng mắt với Hứa Gia Lạc, còn lẩm bẩm nói, nhưng sau đó dường như ông ấy lại nghĩ ra điều gì: \"Đúng rồi Phó Tiểu Vũ, bao giờ con mới định nghỉ ở nhà? Đã là công ty riêng của mình rồi mà còn phải chạy qua chạy lại như vậy sao? Con là lần đầu mang thai nên phải hết sức cẩn thận, ngộ nhỡ mắc phải bệnh gì thì làm thế nào? Mà con ngày nào cũng công việc công việc, việc quan trọng hơn hay là con cái quan trọng hơn?\"<br>\"Ba, khi nào ba về Thuận Thành?\" Trong quãng thời gian Phó Cảnh đến đây chăm sóc cậu, Phó Tiểu Vũ đã không còn biết mình bị ông ấy mắng bao nhiêu lần vì chuyện công ty nữa, chỉ là câu cuối cùng nghe vẫn có phần khó chịu nên mới nhất thời phản ứng như thế一 一<br>\"Con!\" Phó Cảnh xém chút nữa là nhảy dựng lên vì tức giận.<br>\"Ôi ba ơi ba!\" Hứa Gia Lạc nhanh tay nhanh mắt, anh bước tới trước mặt Phó Cảnh để Phó Tiểu Vũ nhân cơ hội đó chạy vào trong chiếc Bentley: \"Hứa Gia Lạc! Còn anh nữa đấy! Anh cũng không quản nó một chút đi.<br><br>Cái này anh cầm cho nó, tôi không thích nói chuyện với nó lúc này.\"<br>Với tính khí của Phó Cảnh bây giờ, đương nhiên Hứa Gia Lạc không thể là \"Tiểu Hứa\" thân thiết như mọi khi được rồi.<br>\"Vâng vâng, ba để con đưa em ấy đến công ty trước đã nhé, ba đừng giận mà ba.\" Hứa Gia Lạc ra sức gật đầu, rồi nhận lấy bình giữ nhiệt trong tay Phó Cảnh, sau đó cũng vội chuồn ra ngoài.<br>\"Này là cái gì?\" Sau khi chiếc xe nổ máy được một lúc, Phó Tiểu Vũ vẫn luôn im lặng cuối cùng cũng liếc mắt nhìn đến cái bình giữ nhiệt kia.<br>\"Sữa đậu nành nóng.\"<br>\"Em không uống đâu.\" Khuôn mặt Phó Tiểu Vũ lạnh lùng nói.<br>\"Được rồi.\" Hứa Gia Lạc vừa lái xe vừa cười, nói: \"Thế thì em mở一\"<br>\"Em đã nói rồi, em không uống.\"<br>Giọng điệu của Phó Tiểu Vũ có phần không vui.<br>\"Anh muốn uống.\" Hứa Gia Lạc vô tội nhìn cậu một cái: \"Anh phải lái xe đến nỗi khát luôn rồi đây này, đúng lúc có thể uống một ngụm sữa đậu nành tươi mà sáng sớm ra ba đã phải thức dậy xay.\"<br>\"...\" Omega im lặng một lát, cuối cùng cũng mở bình giữ nhiệt ra, đưa tới bên miệng Hứa Gia Lạc.<br>\"Ừm...\" Alpha nhấp một ngụm lớn, còn cố ý khà một tiếng thật dài: \"Quả nhiên là sữa đậu nành tươi, sáng sớm ra ba đã phải thức dậy xay.\"<br><br>Hai câu nói dài này của anh tuy là giống hệt nhau, nhưng vẫn là có ý tứ khác trong đó, lại giở trò gian xảo rồi đây.<br>\"Anh thích thì uống hết đi.\" Khuôn mặt Phó Tiểu Vũ nổi quạu, đặt bình giữ nhiệt sang một bên.<br>Cậu cứ giữ khuôn mặt cau có như vậy suốt một đường đến tận tòa nhà LITE, rồi lại cau có xuống xe, đi thẳng vào trong thang máy cũng cùng với một vẻ mặt tương tự, cho đến khi: \"Nè...\" Tiếng Hứa Gia Lạc vang lên từ đằng sau.<br>Alpha bước ra khỏi chiếc Bentley cùng nụ cười trên môi, từng bước đi đến trước mặt cậu.<br>\"Tiểu Vũ,\" Hứa Gia Lạc nhẹ nhàng đổi một cách gọi khác, \"Bé mèo cưng.\"<br>Khi anh đến gần nói những lời này, sự dịu dàng ấm áp ấy khiến Phó Tiểu Vũ không nhịn được ngẩng đầu lên.<br>Mùi bạc hà tuyệt vời trên người anh khiến cơ thể Phó Tiểu Vũ nhói lên, khi mang thai, cậu càng ỷ lại vào tin tức tố của Alpha hơn lúc nào hết.<br>Nhưng cậu đã nhẫn nhịn, không để mình rơi vào trong vòng tay ấm áp đó.<br>\"Còn một số công việc cần phải giải quyết nên tạm thời em chưa ngừng lại được, còn lúc nào bắt đầu nghỉ ngơi em tự có sắp xếp, hiện tại có chậm hơn một chút so với kế hoạch ban đầu, nhưng em không thích lúc nào cũng có người thúc giục, cứ như thể là em mang thai rồi thì những việc khác không còn quan trọng nữa vậy.<br><br>Em biết anh cũng sắp đến lúc khai giảng rồi, nếu tới lúc đó mà mọi việc vẫn còn chưa ổn thì anh cứ về Mỹ trước, em ở bên này cũng tự chăm sóc cho mình được.\"<br>Cái mũi của Phó Tiểu Vũ rõ ràng là khẽ giật giật theo bản năng, muốn được ngửi nhiều hơn hương bạc hà lành lạnh, nhưng những lời này cậu lại nói rất lạnh lùng, rất thẳng thừng, chính cậu cũng biết như vậy rất không đáng yêu, nhưng có những cảm xúc khó chịu, những điều không vui vẻ mà bản thân cũng không sao hiểu nổi dần tích tụ lại, tựa như quả bóng len quấn lại thành một đống khiến người chán ghét vậy.<br>\"Em đi trước đây, sắp phải họp rồi.\" Phó Tiểu Vũ xoay người, cứng rắn lao vào trong thang máy.<br>Những dấu hỏi về cảm xúc của cậu đã lên đến đỉnh điểm, nhưng khi thang máy mở cửa ra, vì đang đi làm nên Omega vẫn phải giữ thái độ bình tĩnh như thường lệ.<br>\"Đặt tất cả các tài liệu cần ký lên bàn của tôi.\"<br>\"11h sắp xếp cuộc họp để xem xét lại doanh thu tháng trước.<br><br>Đừng ai đến muộn đấy, còn nữa, 12h nhắn Vương Tĩnh Lâm đến văn phòng, có vài điều tôi cần hỏi anh ấy về bản cập nhật mới nhất.\"<br>Phó Tiểu Vũ bước vào văn phòng của mình, vừa lướt nhanh lịch trình trong điện thoại vừa dặn dò Vương Tiểu Sơn.<br>\"Còn nữa nói với Tiểu Đậu là xuống dưới tầng mua cho tôi cốc cafe——\"<br>\"Phó tổng!\" Vương Tiểu Sơn nghe thấy câu nói này lập tức ngẩng đầu lên, phản bác: \"Bây giờ anh không được uống cafe đâu, anh Hứa đã dặn em rồi.\"<br>\"...\" Phó Tiểu Vũ thở mạnh một hơi.<br>Lại quản cậu, trong khoảng thời gian mang thai này, Omega thực sự cảm thấy cả thế giới như muốn quản mình vậy, chỉ hận là không thể quản hết được từ việc quần áo đến ăn mặc của cậu.<br><br>Cứ như thể là cậu chả biết cái gì, lại còn là một người cha Omega vô trách nhiệm không bằng.<br> <br>Nhưng rõ ràng là cậu đã kiểm tra qua, chỉ cần không tiêu thụ quá 300 mg caffeine mỗi ngày thì không có vấn đề gì lớn cả.<br>Cậu thậm chí còn không thể tự do uống một cốc càe nữa cơ à, Omega vốn chỉ là tiện thể đề cập đến thôi, nhưng đột nhiên suy nghĩ này lại càng trở nên mạnh mẽ hơn.<br>\"Đi, mua!!!\" Phó Tiểu Vũ đưa ra tối hậu thư với khuôn mặt lạnh lùng.<br>\"...\"<br>Đợi đến khi Vương Tiểu Sơn run rẩy đưa cốc Americano size bé nhất đến, Phó Tiểu Vũ đang bận gọi điện thoại, vì thế cậu ta bèn đặt ở đó.<br>Cuộc điện thoại kéo dài nửa tiếng đồng hồ, còn chưa đến buổi trưa nhưng tinh thần của Phó Tiểu Vũ đã không được tốt lắm, cậu thực sự cần uống một cốc cafe để lấy lại tinh thần.<br>Omega cau mày nhấc nắp cốc lên, còn chưa kịp uống thì ngay vào lúc ngửi được cái mùi kìa, một cảm giác nhộn nhạo buồn nôn đã trào lên.<br>Phó Tiểu Vũ không có thời gian để nghĩ về bất cứ điều gì, cậu lao thẳng vào phòng vệ sinh nhỏ trong văn phòng của giám đốc, bám lấy bồn cầu nôn ọe một trận.<br>Cảm giác buồn nôn này xa lạ lại rất dữ dội, cậu vừa nôn vừa cảm thấy trời đất quay cuồng, tức ngực khó chịu, lúc này cảm giác bó sát của quần áo còn xuất hiện khiến Phó Tiểu Vũ phải cởi hai cúc cổ áo ra mới lại nôn tiếp được.<br>Phó Tiểu Vũ không nhớ mình đã nôn bao lâu, nhưng dù sao thì sau khi nôn xong, cuối cùng cậu cũng cảm thấy đỡ hơn một chút.<br><br>Đợi đến khi cậu chống tay vào bồn rửa mặt để đánh răng, Phó Tiểu Vũ nhìn vào gương mới nhận ra rằng khuôn mặt của mình đã trở nên tái nhợt——<br>Omega liếc nhìn chiếc điện thoại bị vứt sang một bên, cậu vốn muốn gọi cho Hứa Gia Lạc, nhưng ngay lúc mở màn hình, nhấn vào tên Wechat của anh thì lại do dự.<br>Kỳ diệu là lúc này ảnh đại diện của Shin cậu bé bút chì lại nhảy lên: \"Bé cưng, buổi trưa anh gọi người mang cá hồi cho em ăn nhé!\"<br>MK.<br>Lúc nhìn thấy cá hồi, Phó Tiểu Vũ trong lòng cảm thấy mềm nhũn, nhưng đồng thời lại không nhịn được cắn chặt một tiếng.<br>Đây là lần đầu tiên cậu ốm nghén dữ dội như vậy kể từ khi mang thai.<br><br>Hóa ra thực sự là...!rất khó chịu.<br>Nếu như lúc uống sữa đậu nành xuống nước thì được rồi, hoặc là lúc người kia gọi cậu là \"bé mèo cưng\" cũng được.<br>Phó Tiểu Vũ ôm lấy trán mình suy nghĩ, nhưng càng nghĩ như thế lại càng cảm thấy xấu hổ, càng cảm thấy xấu hổ lại càng không muốn xấu hổ thêm nữa.<br>Chịu khó nhịn một chút, chịu khó nhịn một chút, mày có thể nhịn được mà.<br>Bởi vì có suy nghĩ như thế nên Phó Tiểu Vũ đã nghiến chặt răng lại, mạnh mẽ tắt đi cuộc trò chuyện trên Wechat với \"Cậu bé bút chì\"..<br><br>"]