["<br>Diệp Liên Tuyết quay trở về phòng ký túc xá khi đã tối muộn.<br><br>Thật may mắn vì có Phó Duật đã nhận lời giúp đỡ, bằng không cô nghĩ rằng chắc chắn trong vòng ba ngày cô không thể nào tìm được đủ chứng cứ chứng minh mình trong sạch được cả.<br>Phòng ký túc xá hiện tại chỉ có mỗi mình Diệp Liên Tuyết, cô nhìn thấy máy tính của mình để trên giường, chắc mẩm rằng người nào đấy trong phòng đã lấy luận văn từ đây.<br><br>Bởi vì bản luận văn của Nhậm Quyên nộp trước cô hai ngày là bản chưa được chỉnh sửa thế nên người nào đấy đã ra tay trước để đi trước một bước khiến Diệp Liên Tuyết không thể nào trở tay.<br><br>Ngẫm lại thì cô từ trước đến nay chỉ có xảy ra hiềm khích với Bạch Ly là nhiều nhất.<br><br>Còn lại ở trong phòng này, ngoại trừ việc thi thoảng mới cùng nhau nói chuyện ra thì vẫn không có ai có hiềm khích quá lớn với cô.<br><br>Hoặc là có nhưng Diệp Liên Tuyết không hề biết.<br><br>Bởi thế Phó Duật mới nhìn xa hơn, quyết định điều tra thử một vòng tất cả những người bạn cùng phòng cô xem để trách xảy ra sai sót.<br><br>Được một lúc sau thì Bạch Ly quay trở về, hình như cô ta vừa từ nhà đến đây, trên tay còn xách theo một đống túi đồ lỉnh kỉnh.<br><br>Nhìn thấy Diệp Liên Tuyết, cô ta nhất thời bất ngờ, sau đấy là nở một nụ cười thật đáng ghét, bắt đầu mở miệng châm chọc.<br>“Ôi nhìn học bá kiêm phu nhân của tài phiệt kìa, không biết là sao chép luận văn của người khác sẽ bị học viện xử lý như thế nào ha? Tôi nghe nói đâu đấy hình như cô là trường hợp đầu tiên của nơi này đúng không? Thật đúng là con sâu làm rầu nồi canh!”<br><br>Bạch Ly vẫn luôn dư năng lượng như thế! Bất kì lúc nào chỉ cần cô ta trông thấy Diệp Liên Tuyết cũng đều sẽ luôn giở giọng điệu cực kì chói tai để mạt sát cô.<br><br>Diệp Liên Tuyết không thấy lạ khi Bạch Ly biết chuyện, bởi lẽ cô có gặp chuyện gì cho dù kín kẽ cỡ nào cô ta cũng đều sẽ biết mà thôi.<br>Có thể nói Bạch Ly chính là anti-fan có tâm nhất của Diệp Liên Tuyết.<br>Cô chẳng đáp lại cô ta lời nào, muốn để cho cô ta muốn nói gì thì nói.<br><br>Dù sao thì Diệp Liên Tuyết cũng sớm đã thành quen với những lời chế giễu công kích của Bạch Ly, cô ta càng nói thì cũng chỉ như nhiều hơn một tiếng, chẳng ảnh hưởng gì đến cô cả.<br><br>“Tôi nghĩ cô nên dọn dẹp đồ đạc sớm ngay từ bây giờ đi.<br><br>Biết đâu ngày mai ngày mốt gì đấy sẽ nhận được thông báo đình chỉ học ngay ấy mà! Sao? Không quỳ xuống cầu xin anh Thừa Tuyên giúp đỡ cô à? Ngày thường cô thần thông quảng đại lắm kia mà, chuyện kinh thiên động địa gì cũng thoát được trong gang tấc thì chuyện này sao không giỏi thoát được như thế đi?” - Bạch Ly càng được nước càng lấn tới, ăn nói càng lúc càng khó nghe.<br><br>Một người nhắc đến Quách Thừa Tuyên thì còn nhịn được, nhưng bất kì ai cũng đều nhắc đến Quách Thừa Tuyên trước mặt Diệp Liên Tuyết thực sự khiến cho cô không tức giận chính là nói dối.<br><br>Hình như bất kì ai cũng đều cho rằng bản thân Diệp Liên Tuyết xử lý được chuyện này chuyện kia một cách thật gọn ghẽ đều là do một tay Quách Thừa Tuyên đứng sau giúp cô lo liệu thì phải? <br>Biết rằng bây giờ nói ra thì sẽ càng khiến cho Bạch Ly đạt được mục đích của mình thế nhưng càng nhịn sẽ càng khiến cho cô tức giận hơn mất.<br><br>Diệp Liên Tuyết hít một hơi lạnh, gằn cục tức trong người rồi đập bàn một cái thật kêu.<br>Bạch Ly vừa trông thấy đã bị doạ sợ đến phát khiếp.<br><br>Không phải cô ta không nhớ chuyện Diệp Liên Tuyết đã từng tát người hầu của mình một phát thật đau đâu.<br><br>Mặc dù những chuyện sau đấy như phải phẫu thuật chỉnh hình đều là bịa đặt nhưng cái tát đấy thực sự không hề nhẹ nhàng một chút nào cả.<br>Và Bạch Ly mặc dù máu chiến rất cao nhưng cũng đang thực sự sợ hãi rằng một ngày nào đấy Diệp Liên Tuyết cũng sẽ tát cô một cái tát như ngày trước đã từng tát Tô Nhiễm Nhiễm.<br><br>“Này! Cô đừng có giở cái thói bạo lực đó ở đây! Cô đừng tưởng ngày trước cô đánh người hầu của tôi được bưng bít kĩ càng nên không sợ trời không sợ đất.<br><br>Tôi nói có sai sao? Cô ngoài việc cậy thế của Quách gia ra thì có cái gì hơn người? Chuyện lần này để tôi xem cô dùng cách nào để thoát được.<br><br>Diệp Liên Tuyết! Cô đừng hòng từ nay về sau sống yên ổn!”<br>Bạch Ly càng sợ hãi sẽ càng trở nên giận dữ mất kiểm soát.<br><br>Cô ta xù lông lên như một con nhím nhỏ mặc cho người khác chưa đụng gì đến một chút của cô ta.<br>Không hiểu sao nhưng Diệp Liên Tuyết càng nhìn càng thấy Bạch Ly và Nhậm Quyên quả thực rất giống nhau, đều bị dồn vào một góc sau đấy chống trả cực kì mãnh liệt như những con thú nhỏ hoang dại.<br><br><br>Và tất nhiên là sẽ còn hay hơn nếu như cả hai người họ có liên quan đến nhau.<br><br>Diệp Liên Tuyết chỉ nhếch môi cười, cô nhìn vào mắt Bạch Ly, sự lạnh lùng toả ra khiến cho cô ta sợ sệt, không dám ho he lớn tiếng thêm một chút nào nữa.<br><br>Bạch Ly nên cầu nguyện chuyện này tốt nhất đừng để Diệp Liên Tuyết truy ra cô đi, bằng không mọi chuyện sẽ không chỉ dừng lại ở đây đâu.<br><br>Diệp Liên Tuyết từ đầu đến cuối vẫn chẳng nói gì, cô mặc kệ Bạch Ly, thong dong lấy quần áo chuẩn bị đi tắm.<br><br>Nhìn điệu bộ cực kì bình thản của cô càng khiến cho Bạch Ly tức giận đến mức phát điên lên.<br><br>Cô ta cố tịn chọc cho Diệp Liên Tuyết tức giận, thế nhưng cuối cùng ngược lại người bị chọc điên lên lại là cô.<br><br>Vì cớ gì Diệp Liên Tuyết lại có thể bình thản ung dung như thế mặc cho ngày tàn của cô ta sắp đến rồi? Bạch Ly không tài nào nghĩ nổi, càng nghĩ, cô ta sợ rằng đầu óc mình sẽ nổ tung ra mất! <br>Diệp Liên Tuyết vừa đi tắm ra đã nhận được điện thoại từ Phong Dã Thiệu, cô cau mày.<br><br>Bởi vì vốn dĩ cô không thể nào nói chuyện được thế cho nên từ trước cho đến nay bất kì ai liên lạc với cô cũng đều luôn luôn hiểu chuyện để nhắn tin.<br><br>Phong Dã Thiệu là một trong những người đầu tiên cô giữ liên lạc, không hiểu sao bây giờ anh lại gọi điện đến.<br>“Có chuyện gì cần tìm em sao? Sao lại gọi điện?” <br>Cô gửi một tin nhắn đến cho anh để thăm dò.<br><br>Đầu dây bên kia ngay lập tức hồi âm.<br>“Anh xin lỗi bởi vì gấp quá nên anh quên mất.<br><br><br>Nhưng anh phải nói với em chuyện này vì nó cực kì quan trọng.”<br>Diệp Liên Tuyết thật sự rất muốn đánh người anh này của mình.<br><br>Đã là chuyện quan trọng vì sao lại không nói ra luôn mà cứ phải ấp a ấp úng như thế này? Nhưng không ngờ một lúc sau Phong Dã Thiệu ngược lại gửi đến một tin nhắn thoại, hình như anh đang rất gấp, hơn nữa chuyện này kì thực cũng không thể nhắn tin.<br>Thế là Diệp Liên Tuyết đánh mắt nhìn Bạch Ly.<br><br>Lúc xác định cô ta đã đi vào trong phòng tắm, cô mới cẩn thận bấm nghe ở mức âm lượng nhỏ nhất.<br>“Anh vừa nhận được tin thì liền báo ngay cho em đây, bởi vì hơi gấp quá cho nên anh luống cuống bấm gọi.<br><br>Chuyện là Kỷ Thương đã thực sự quay về rồi, hơn nữa lại còn sắp sửa trở thành giáo sư mới ở học viện.<br><br>Thời gian qua anh ấy bặt vô âm tín chính là đi du học ở Ba Lan và bây giờ đã chính thức quay về rồi!”.<br><br>Bạn‎ có‎ biế????‎ ????rang‎ ????r????yện‎ ﹎‎ ????r????????????r????‎ y????n﹒V????‎ ﹎<br>Diệp Liên Tuyết nghe kĩ từng câu từng chữ, giống như không thoát được khỏi nó, càng bị nó cuốn vào trong tâm trí, lặp đi lặp lại mãi.<br><br>Kỷ Thương quay về… cô nên vui hay nên buồn đây?.<br><br>"]