["<br>Cái hẹn gặp nhau nói chuyện sau của Kỷ Thương và Diệp Liên Tuyết cũng phải mất hơn hai tuần mới có thể tiến hành được.<br><br>Một phần là vì chuyện cũ Diệp Liên Tuyết vẫn còn phải xử lý khá lâu, hơn nữa Kỷ Thương còn phải chuẩn bị cho công việc giáo sư sắp đến, kì thực là không một ai có thời gian.<br>Và quan trọng hơn có lẽ là Diệp Liên Tuyết cuối cùng cũng chấp nhận nói chuyện cùng với Kỷ Thương.<br>Theo như lời Phong Dã Thiệu đã từng nói về việc năm đấy đã ảnh hưởng đến Diệp Liên Tuyết như thế nào, Kỷ Thương cũng phần nào hiểu được lý do vì sao đến tận bây giờ cô cũng không chấp nhận được anh.<br>Diệp Liên Tuyết ngồi đối diện Kỷ Thương, cô cố tình chọn quán cà phê lần trước Phó Duật đã giới thiệu cho mình để nói chuyện một cách thật riêng tư nhất.<br><br>Cô cũng dự liệu được rằng buổi nói chuyện ngày hôm nay sẽ không thể nào kết thúc sớm được, và cô cũng muốn đợi xem Kỷ Thương rốt cuộc muốn nói gì với cô.<br>Sáu năm, thời gian phủ lên người người đàn ông trước mặt một chút trầm ổn cùng với sự sương gió dày dạn, Kỷ Thương cũng nhận ra rằng Diệp Liên Tuyết cũng chẳng còn là cô bé mới vừa lớn của năm đấy nữa.<br>“Đáng lẽ ra cuộc hẹn ngày hôm nay phải có A Thiệu nữa nhưng cậu ấy nói với anh rằng ở học viện vẫn còn khá nhiều chuyện nên không đến được.”<br>Diệp Liên Tuyết gật đầu.<br><br>Năm đấy Kỷ Thương thân thiết với Phong Dã Thiệu nhất, bây giờ lại còn là đồng nghiệp với nhau, chắc chắn cũng đã không ít lần cùng nhau nói chuyện rồi.<br>Dường như chỉ có mỗi một mình cô quan trọng hoá việc này lên, luôn luôn tỏ ra không bằng lòng với Kỷ Thương.<br>“Nghe nói em và A Thành vẫn thi thoảng cùng nhau liên lạc.<br><br><br>Đến cả A Thiệu cũng không liên lạc với A Thành.”<br>Giống như Kỷ Thương năm xưa cực kì bài xích với Lục Nghị Thành vì anh đột nhiên dừng việc học y thuật để rẽ sang hướng khác, Diệp Liên Tuyết về sau đấy cũng bài xích anh hệt như cách anh từng làm với Lục Nghị Thành.<br><br>Cái này cô không trách Kỷ Thương, chỉ là mỗi người đều có riêng cho mình một quy chuẩn để khắt khe mà thôi.<br>“Anh ấy từng giúp đỡ em một số chuyện, tụi em vẫn còn giữ liên lạc với nhau, thi thoảng vẫn có hẹn nhau gặp mặt.” - Diệp Liên Tuyết dùng kí hiệu để đáp lại, biểu cảm cực kì bình thường, giống như đối với chuyện năm đấy Lục Nghị Thành đột nhiên rẽ ngang không làm ảnh hưởng quá nhiều đến tình anh em giữa hai người.<br>Và nó khiến cho Kỷ Thương thật ghen tị.<br>“Sư phụ vẫn khoẻ chứ? Anh nghe A Thiệu nói rằng vừa rồi em mới về quê.” - Kỷ Thương đánh trống lảng, cũng cố khôi phục lại chút mất mát trong lòng.<br>Nhắc đến sư phụ, Diệp Liên Tuyết càng cảm thấy Kỷ Thương không có tư cách.<br><br>Cô hơi im lặng, tự vấn bản thân mình có phải là đang quá khắt khe hay không.<br><br>Nhưng nhớ lại năm đấy sư phụ đã vì chuyện của Kỷ Thương mà suy sụp đến mức nào, Diệp Liên Tuyết thực sự vẫn không nghĩ nổi.<br>“Ông ấy vẫn khoẻ, nhưng tâm bệnh thì không có tâm dược nào trị được.” - Cô trả lời hơi máy móc, ẩn trong đấy là rất nhiều sự ẩn dụ, cũng hy vọng rằng Kỷ Thương nhìn ra được.<br>Kỷ Thương dù sao cũng không phải là kẻ ngốc, anh đương nhiên biết được ẩn ý trong lời mà Diệp Liên Tuyết muốn nói.<br><br>Thành kiến đối với chuyện năm đó là điều mà anh biết rằng mình có làm cách nào đi chăng nữa thì nó vẫn luôn ở đó, chẳng có cách nào xoá nhoà.<br><br>Nhưng anh thực sự muốn làm gì đấy, giống như là để chuộc lỗi, bù đắp lại cho những ngày tháng bặt vô âm tín.<br><br>“Anh không có can đảm để về gặp sư phụ…”<br>Chỉ thấy bàn tay đang bưng lấy tách trà của Diệp Liên Tuyết chợt khựng lại giây lát trong không trung, chất lỏng trong ly sánh ra ngoài, rơi vào tay cô bỏng rát.<br><br>Diệp Liên Tuyết cố che chắn những xúc cảm đang cuồn cuộn trong lòng một cách thật hoàn mỹ bằng ánh mắt lạnh băng, nhưng cô vẫn không làm được.<br>Chỉ cần nhắc đến sư phụ, sự hoàn mỹ mà cô đã dày công đắp nặn đấy sẽ cư nhiên mà nứt vỡ, khiến cho cô không thể nào che chắn được nội tâm đang cuồn cuộn sóng trào bên trong lòng.<br>Nếu cô là Kỷ Thương, chắc chắn cô cũng sẽ không có đủ can đảm để quay trở về gặp lại sư phụ.<br>“Anh định cả cuộc đời này cũng sẽ không quay trở về gặp ông sao? Sáu năm trời, anh bặt vô âm tín, sư phụ chưa bao giờ nhắc về anh nhưng không ai là không biết được ông lo lắng cho anh hơn bao giờ hết.<br><br>Anh được sư phụ nuôi lớn hơn hai mươi năm trời, anh chưa trả được ơn cho ông ngày nào, tại sao anh lại hành xử như một kẻ hèn hạ như thế? Sư phụ dạy anh những điều này sao?”<br>Diệp Liên Tuyết tức giận thật rồi, cô cứ mặc kệ cảm xúc, tuôn ra hết một tràng suy nghĩ, mặc kệ Kỷ Thương có nhìn được và kịp hiểu hay không cô vẫn cứ muốn nói ra.<br><br><br>Cô rất muốn thay sư phụ mắng anh một trận cho ra trò.<br><br>Nhưng cô biết rằng nếu là sư phụ, chắc chắn ông sẽ không bao giờ mắng Kỷ Thương nửa lời.<br>Sư phụ nghiêm khắc nhưng vẫn luôn chọn những cách mềm mỏng nhất để dạy dỗ hết bốn anh em họ.<br><br>Ông nuôi Kỷ Thương là trẻ cô nhi từ nhỏ đến lớn, mặc dù răn dạy nghiêm khắc nhưng chưa bao giờ bỏ mặc anh.<br>Ấy vậy mà khi chỉ vừa mới đủ lông đủ cánh, anh lại không nói nửa lời từ biệt, vội vã rời đi, để lại sư phụ suốt ngần ấy năm vẫn không có một ngày nào là không tự dằn vặt mình.<br>Sư phụ chưa từng nói với ai nửa lời nào, nhưng ai hiểu ông cũng đều sẽ nhìn được trong đôi mắt già nua của ông chất chứa biết bao nhiêu là tâm sự.<br><br>Kỷ Thương rời đi là lựa chọn của anh, nhưng sư phụ lại cho rằng đó là lỗi của ông.<br><br>Ông đón nhận tất thảy những thứ xấu xa nhất về mình, từ đầu đến cuối vẫn chưa trách cứ Kỷ Thương nửa lời.<br>Diệp Liên Tuyết thương sư phụ bao nhiêu thì lại giận Kỷ Thương bấy nhiêu.<br><br>Cô ghét anh ở hiện tại không còn là anh của ngày xưa, ghét anh đến suy nghĩ cũng thật là hèn kém, ghét anh đã để sư phụ thành ra như thế đó.<br><br>Nhưng cô vẫn không chối bỏ được tình cảm anh em của hai người.<br><br>Đó cũng là lý do cô cho anh một cơ hội để gặp mặt giãi bày mọi chuyện.<br>“Anh xin lỗi… A Tuyết… Anh thực sự rất xin lỗi!” - Kỷ Thương cúi đầu, anh thương sư phụ, suốt những năm tháng qua chưa một ngày nào là anh thôi nghĩ về ông.<br><br><br>Nhưng năm đó anh dứt áo ra đi, giống như là đã đoạn tuyệt, anh thừa biết khi anh quay về, sư phụ chắc chắn sẽ không còn nhìn nhận anh nữa.<br>Nhưng theo lời của Diệp Liên Tuyết, ngần ấy năm sư phụ sống trong dằn vặt, so với anh còn nghĩ nhiều hơn gấp bội lần.<br><br>Bây giờ anh không có can đảm về gặp ông, vậy anh còn đợi đến khi nào nữa đây?<br>“Như em đã nói, người cần nghe thấy lời xin lỗi của anh không phải là em.<br><br>Em cũng không có nhu cầu muốn giúp anh chuyển lời đến sư phụ.<br><br>Anh năm nay đã gần ba mươi tuổi rồi, đừng sống hèn kém như thế nữa, sáu năm đã quá đủ rồi… Người mà anh cần phải xin lỗi, hiện tại vẫn đang đợi anh quay về để nghe từ chính miệng anh câu đấy.<br><br>Đừng phí thời gian nữa!”<br>Đúng vậy! Sáu năm đã quá đủ rồi.<br><br>Có thể đối với Kỷ Thương, sáu năm trôi qua như một cái chớp mắt từ anh của tuổi thanh niên trở nên thật dày dạn.<br><br>Nhưng với sư phụ, ông đã ở bên kia sườn dốc, sáu năm qua đi, người già, đợi được thêm mấy lần nữa?.<br><br>"]