["<br>“Rốt cuộc là vừa nãy cô đã viết gì rồi đưa nó cho mẹ của tôi thế?”<br>Trên xe, Quách Thừa Tuyên không nén được tò mò quay sang hỏi Diệp Liên Tuyết.<br><br>Hắn sẽ không có bất ngờ gì đâu nếu chỉ là trao đổi thông thường, nhưng nhìn vẻ mặt của mẹ hắn ngay lúc đấy thực sự rất sững sờ.<br><br>Tất cả sự việc xảy ra trong buổi tối ngày hôm nay thực sự khiến cho mẹ hắn gần như phát điên lên bất cứ lúc nào, thế nhưng nhìn vẻ mặt của bà lúc nhận được mảnh giấy có thông điệp mà Diệp Liên Tuyết gửi đến lại cực kì lạ lùng, nó khác hẳn với những gì vừa mới diễn ra và khiến cho Quách Thừa Tuyên phải tò mò vì nó.<br>“Nếu tôi nói rằng tôi đã nói với bà ấy những điều khiếm nhã và thậm tệ nhất thì liệu rằng anh sẽ để yên cho tôi chứ? - Diệp Liên Tuyết nâng mắt nhìn khi Quách Thừa Tuyên đọc tin nhắn của cô.<br>Hắn chẳng tức giận, chỉ cười, nụ cười nhẹ nhàng cùng với chất giọng trầm đặc vang lên thật nhẹ trong khoang xe chật hẹp khiến cho bất kì ai ở cùng hắn cũng đều sẽ nghe nó thật rõ.<br><br>Và kì thực rằng hắn khi cười lên thực sự rất đẹp trai.<br>Diệp Liên Tuyết không phải là một sắc nữ.<br><br>Khác với các bạn đồng học từ trước cho đến bây giờ ai cũng đều luôn rất phấn khích khi thấy những anh chàng đẹp trai nhưng riêng cô thì chẳng thèm để tâm lắm.<br><br><br>Có lẽ chính vì điều này khiến cho ai cũng xem cô là một kẻ dị hợm, khác người.<br><br>Nhưng không phải không hứng thú với điều đấy là không thể công nhận nó, cô có mấy người sư huynh, không phải trùng hợp nhưng ai cũng cực kì đẹp trai, và cũng có lẽ chính vì lý do có phần hơi vô lý như thế này khiến cho cô cảm thấy chẳng còn một ai có thể đẹp trai ngang bằng các sư huynh của cô cả.<br>Nhưng điều này thay đổi khi cô gặp Quách Thừa Tuyên.<br><br>Kì thực thì ấn tượng đầu tiên của cô về hắn không phải là vẻ ngoài mà chính là tính cách của hắn quá đỗi đáng ghét.<br><br>Cô ghét toàn bộ những gì hắn làm vào cái thời điểm khởi đầu đấy nhưng dần dà điều đấy dần nhạt đi.<br><br>Và hắn thật sự đẹp trai, không phải là đẹp trai giống như cách những cô gái trẻ hay ca ngợi khi nhìn thấy những cậu chàng thanh niên mới lớn với vẻ ngoài có hơi chút tự mãn, Quách Thừa Tuyên chính là người đàn ông mạnh mẽ, trầm ổn, vẻ ngoài đĩnh đạc, đạo mạo đáng có của một tên tài phiệt với bộ não của một thiên tài.<br>Hắn là một kẻ khiến cho tất cả đàn ông khác phải ngả mũ ghen tị, một kẻ lắm tiền với khuôn mặt cùng khí chất bức người.<br>Và điều này cũng ít nhiều khiến cho trái tim chưa từng rung động của Diệp Liên Tuyết cũng phải rung rinh.<br>“Cô thực sự đang khinh thường trí thông minh của tôi đấy à? Bà ấy là mẹ của tôi, suốt ba mươi năm qua vẫn luôn là người gần gũi với tôi nhất, chẳng lẽ tôi còn không hiểu bà ấy nữa?”<br>Diệp Liên Tuyết nhướng mày đầy tán dương, tất nhiên là hắn phải thông minh hơn rất nhiều so với người mẹ có phần hơi điên rồ của hắn, và chính vì điều này khiến cho hiềm khích giữa cô và hắn cũng chẳng còn căng thẳng như những ngày đầu.<br>Nói chuyện với người thông minh bao giờ cũng thật khiến cho người khác thoải mái, người thông minh còn có thể biết phân loại và sàng lọc tin tức, biết tin vào điều gì và phải bác bỏ điều gì.<br><br>“Nếu cô thực sự nói ra những điều thật thậm tệ với mẹ tôi thì chắc chắn một điều rằng cô sẽ không có toàn vẹn để rời khỏi Quách gia như bây giờ đâu.<br><br>Hơn nữa tôi thừa biết cô là người sẽ không bao giờ dùng lời lẽ hay câu viết để xúc phạm người khác, Diệp Liên Tuyết, cô có thể cực kì tinh quái và luôn tỏ ra mình độc địa thế nhưng cô vẫn là người lương thiện nhất.<br><br>Đó cũng chính là lý do tôi chấp nhận hôn sự này của chúng ta.”<br>Diệp Liên Tuyết có chút bất ngờ, cô hơi lúng túng liền tránh mặt sang bên ngoài cửa xe.<br><br><br>Cô thực sự đã đánh giá quá thấp Quách Thừa Tuyên rồi, hắn đâu phải chỉ có mỗi cái vẻ ngoài điển trai cùng khả năng kinh doanh thiên tài đâu chứ, hắn đích thị là một kẻ biết nắm bắt thời cơ, một kẻ khôn ngoan rất biết cách khiến cho người khác phải phát điên vì hắn.<br><br>Quả thực không ngoa khi ai cũng đều nói rằng Quách Thừa Tuyên chính là bá chủ của thành phố này.<br><br>“Thời gian sắp tới có thể hơi khó xử nhưng nếu cô muốn yên ổn để chuyện này nguôi xuống thì tạm thời đừng nên đến Quách gia cho dù có xảy ra bất cứ chuyện gì.” - Quách Thừa Tuyên lạnh giọng thả một câu nói, hắn không đùa giỡn, đối với chuyện này chính là đang rất nghiêm túc.<br>Người mẹ của hắn sẽ không bao giờ chịu để yên cho Diệp Liên Tuyết nếu như cô một lần nữa bước chân vào Quách gia với cái vẻ ngoài mang chút tùy tiện thách thức đấy.<br><br>Hắn không lo lắng thừa thãi bao giờ, chỉ mong Diệp Liên Tuyết về sau ngoan ngoãn một chút để cho sóng yên biển lặng là được rồi.<br>Diệp Liên Tuyết gật đầu rồi hí hoáy gõ gõ gì đấy vào điện thoại rồi đưa nó cho Quách Thừa Tuyên.<br><br>Hắn đón lấy, đôi mắt có chút phức tạp khi đọc những gì mà cô vừa viết ra.<br>Cô hỏi hắn rằng hắn thực sự có đặt những tâm tư của mẹ hắn trong lòng hay không? <br>Và sự phức tạp trong phản ứng của Quách Thừa Tuyên chính là câu trả lời mà Diệp Liên Tuyết nhận được.<br><br>Hóa ra là cô chưa bao giờ nghi ngờ nhầm cả, Quách Thừa Tuyên và mẹ hắn chắc chắn đã xảy ra hiềm khích gì đấy trước khi cô đến đây, thế nên mới có chuyện vừa nãy hắn đã không do dự gì mà muốn ngăn cản mẹ mình bằng mọi cách.<br><br>Và một người tiền tài quyền lực đều nắm trong tay như hắn tại sao lại không sống ở Quách gia cạnh gia đình mà lại sống ở bên ngoài để mặc lại nhà cũ của Quách gia quạnh quẽ, rộng lớn như thế? <br>“Cô tò mò quá rồi đấy!”<br>Hắn trả lời như thế, cũng không nhịn được thở hắt một hơi ra thật khó chịu.<br><br>Bầu không khí trông lạnh hẳn xuống vài phần, Diệp Liên Tuyết cũng thừa sức cảm nhận được nó, chỉ hơi bất ngờ khi chuyện này trông có vẻ chẳng đơn giản như cô tưởng tượng.<br>“Cô sắp sếp liên lạc với Phó Duật một tiếng nhé! Cậu ta nhờ tôi nói với cô rằng cậu ta muốn đãi cô một bữa vì đã cứu cậu ta vào ngày hôm ấy nhưng lại chẳng có số liên lạc với cô.<br><br>Đừng cảm thấy tôi đang xâm phạm vào quyền riêng tư của tôi quá khi tôi nói rằng cô và cậu ta cũng nên biết giới hạn bởi vì cô là hôn thê của tôi và bất kì ai cũng biết rằng Phó Duật là người anh em tốt nhất của tôi.”<br>Thực ra Diệp Liên Tuyết thừa sức biết rằng Quách Thừa Tuyên đang cố nói tránh sang một chuyện khác để không phải đề cập đến chuyện vừa rồi cô hỏi hắn.<br><br>Cũng tốt thôi, cô cũng chẳng có ý định gì là muốn hắn vạch trần chuyện này ra ngay bây giờ cả.<br>Ngả lưng vào ghế phó lái, đôi mắt nhìn xa xăm ra khung cảnh tối đen ngoài cửa xe, Diệp Liên Tuyết lại mông lung suy nghĩ về những chuyện ở thế giới của riêng mình….<br><br>"]