["<br>“Sắp đến lễ mừng thọ tám mươi tuổi của ông nội rồi!”<br>Trên xe, Quách Thừa Tuyên chủ động cất lời đánh tan bầu không khí yên tĩnh quỷ dị.<br><br>Hắn khẽ đánh mắt nhìn sang bên phía Diệp Liên Tuyết từ đầu đến giờ vẫn luôn chống cằm nhìn ra cửa sổ kính, không biết là đang nghĩ ngợi điều gì.<br>Kì nghỉ này của Diệp Liên Tuyết kết thúc sớm hơn dự định.<br><br>Một phần là vì học phần của cô ở trường gặp chút trục trặc, cần phải quay trở lại thành phố để điều chỉnh sớm.<br><br>Một phần còn lại có lẽ vì Quách Thừa Tuyên.<br>Hắn đột nhiên đến, không biết vô tình hay cố ý lại phá hỏng ngày nghỉ của cô, khiến cho Diệp Liên Tuyết có đang ở nhà cũng chẳng tài nào thoải mái được nữa.<br><br>Thôi thì lại trở lên thành phố sớm hơn vậy, ở nhà mà có thêm hắn, kì thực cô không ở nổi.<br>Diệp Liên Tuyết đánh mắt nhìn sang hắn, giống như đã nhận được thông tin này, còn lại chẳng bày ra bất cứ biểu cảm nào dư thừa.<br><br>Cô rất thương Quách lão gia tử, tất nhiên ngày đại thọ của ông đến cô lại càng thấy vui, nhưng giới nhà giàu chính là lễ tiệc gì cũng đều tổ chức linh đình, đây là điều cô kiêng kị nhất.<br>Từ trước đến nay Diệp Liên Tuyết ghét những nơi ồn ào, hoặc cũng có lẽ thế giới của cô yên tĩnh đã thành quen.<br><br>Hay một phần nào đấy cũng có lẽ vì cô ghét phải xuất hiện trước đám đông với tư cách là thiếu phu nhân tương lai của Quách gia.<br><br><br>Cô chưa bao giờ phù hợp với những nơi đông người, bởi lẽ ở những nơi đấy, chưa bao giờ cô nhận được sự bảo vệ tròn vẹn nhất.<br><br>Quách Thừa Tuyên dường như cũng nhận ra sự nhạy cảm này từ Diệp Liên Tuyết, hắn cũng lặng im, chẳng biết nên nói gì.<br>Chuyện người ngoài suốt ngày bàn tán, hắn cũng không có đủ trăm cái tay để bịt miệng họ lại.<br><br>Mà cho dù hắn có dùng quyền lực để răn đe thì làm sao thay đổi được suy nghĩ của chính họ.<br><br>Bỗng dưng hắn nghĩ đến bà Diệp, nghĩ đến Từ lão sư, bàn tay đang nắm lấy vô lăng lái xe đột nhiên siết chặt.<br>“Cô của tôi cùng với em họ sẽ về Quách gia trong hai ngày nữa để chuẩn bị cho lễ mừng thọ của ông nội.<br><br>Thời gian này tốt nhất cô đừng quay về Quách gia.”<br>Quách Thừa Tuyên chỉ bình bình đạm đạm nói ra một câu như thế, nhưng đại ý như thế nào thì Diệp Liên Tuyết cũng đã hòm hòm nắm rõ.<br><br>Chỉ sợ rằng sẽ có thêm một Quách phu nhân thứ hai, không ngần ngại thủ đoạn gì để phá bỏ cuộc hôn nhân này.<br><br>Người cô này của Quách Thừa Tuyên là con gái út của Quách lão gia tử, bà kết hôn rồi cùng chồng chuyển sang thành phố khác sinh sống rồi lập nghiệp.<br><br>Tuy không sống ở Quách gia từ lâu nhưng vẫn là thiên kim tiểu thư của nhà họ Quách, ở bên kia vẫn là phu nhân của một chủ tịch cao cao tại thượng.<br>Người em họ kia của Quách Thừa Tuyên mới thực sự khiến cho hắn lắng lo.<br><br>Cô ta lớn tuổi hơn Diệp Liên Tuyết, từ bé đã là bạn rất thân của Bạch Ly.<br><br>Chuyện của hắn và Bạch Ly không thành, hắn kết hôn với người khác e rằng là cô ta cũng đã biết.<br><br>Chỉ sợ rằng với bản chất có chút kì lạ của cô ta sẽ khiến cho Diệp Liên Tuyết phải chịu không ít phiền phức.<br>Từ lão sư đã nói rất đúng, Diệp Liên Tuyết sẽ không bao giờ phải chịu rắc rối nếu như cô không rời xa quê hương của mình.<br><br>Và hiện tại, khi giữa hai người họ đã ràng buộc lại với nhau bằng một cuộc hôn nhân, cho dù cuộc hôn nhân này có tình yêu hay là không, người chịu thiệt hơn chắc chắn sẽ luôn là Diệp Liên Tuyết.<br>Hắn nhìn cô đã ngủ tự lúc nào bên ghế phó lái, có lẽ vì đi đường dài thực sự quá mệt mỏi.<br><br>Những lúc như thế này, Quách Thừa Tuyên mới thực sự cảm thấy được Diệp Liên Tuyết vẫn có chút thật sự gần gũi với hắn.<br><br>Một cô gái nông thôn lên thành phố chỉ vì một cuộc hôn nhân không có tình yêu, ai mà biết được nội tâm cô phải quật cường đến mức nào mới có thể chấp nhận được những chuyện này.<br><br><br>Quách Thừa Tuyên luôn luôn cảm nhận được Diệp Liên Tuyết đối với bất kì ai cũng đều sẽ luôn thật sự đề phòng, cô ghét rắc rối tìm đến mình và cũng sẽ tự tay mình xử lý rắc rối đấy mà chẳng cần đến hắn.<br>Hắn từng nghĩ rằng hắn sẽ từ bỏ cuộc hôn nhân này sớm thôi bởi vì hắn không bao giờ chấp nhận được người sẽ cùng chung sống với mình suốt quãng đời còn lại là Diệp Liên Tuyết.<br><br>Nhưng càng dần về sau này, hắn đột nhiên lại cảm thấy rằng hắn từ lâu đã bỏ đi cái suy nghĩ sẽ huỷ hôn.<br>Có lẽ một phần chính là vì sợ Quách gia sẽ mang tiếng xấu, hoặc cũng có lẽ là vì hắn đang dần dần chấp nhận Diệp Liên Tuyết rồi.<br>Diệp Liên Tuyết quay về ký túc xá khi đã tối muộn, Quách Thừa Tuyên đề nghị cùng nhau ăn tối nhưng cô đã từ chối.<br><br>Cô nghĩ rằng mình cần nghỉ ngơi thì hơn, hoặc cũng vì lý do cô không muốn ở cùng với hắn quá lâu.<br>Đặt chiếc túi xách xuống giường, Diệp Liên Tuyết mệt rã người, chẳng buồn đổi giày dép, trực tiếp nằm bẹp.<br><br>Đi ô tô mệt hơn là đi tàu hỏa nhiều và cô cũng chẳng hiểu vì sao mình bắt buộc phải cùng Quách Thừa Tuyên đi ô tô trở về nữa.<br>Đang định nghỉ ngơi thì Bạch Ly lại ồn ào.<br><br>Cô ta bước ra từ nhà vệ sinh, hơi bất ngờ khi nhìn thấy Diệp Liên Tuyết đã trở về nhưng ngay lập tức, cô ta nhếch mép cười, đồng thời gia tăng âm lượng của cuộc trò chuyện qua điện thoại.<br>“Chị Di Dung à, thật sự không đợi được tới ngày chị sang thành phố này đó.<br><br>Khi đấy chắc chị em mình lại phải tốn tiền đi mua sắm thả ga rồi.” <br>Cô ta nói cười thật lớn, giống như cố tình để Diệp Liên Tuyết nghe thấy.<br><br>Diệp Liên Tuyết mệt nhoài nằm trên giường, vốn đang định dạy dỗ cô ta một bài học thế nhưng câu tiếp theo của cô ta chợt khiến cô nằm lại, tạm thời án binh bất động.<br>“Anh Thừa Tuyên rất lâu rồi cũng chẳng có hẹn em đi ăn nữa, anh ấy từ ngày đính hôn là như vứt em ra một xó rồi.<br><br>Em không biết đâu, chị sang đây chơi nhất định không được như anh ấy đâu đấy! Ngày xưa ba người chúng ta chơi cùng nhau rất thân, bây giờ anh ấy như thế, chị nhất định phải nói giúp em đấy!”<br><br>Diệp Liên Tuyết chau mày, ra là cô em họ kia của Quách Thừa Tuyên.<br><br>Xem ra mối quan hệ của cô ta và Bạch Ly khá tốt, điều này khiến cho Diệp Liên Tuyết ít nhiều cũng cảm thấy nên đề phòng.<br>“Vợ sắp cưới của anh ấy sao?” - Bạch Ly gượm lại một chút, cô ta đảo mắt rồi lại tiếp tục nói: “Em cũng không biết nữa, cái này em không dám nói sai gì đâu.<br><br>Về sau chị cũng biết mà!”<br>Diệp Liên Tuyết cảm thấy nếu cứ tiếp tục nghe, chắc chắn sẽ đang làm hài lòng mục đích chọc tức cô của Bạch Ly.<br><br>Thế là dưới ánh mắt kinh ngạc của cô ta, cô trực tiếp tháo thiết bị trợ thính trên tai xuống, an tâm mà ngủ ngon lành.<br><br>Ruồi nhặng không còn vo ve bên tai thật sự thoải mái, bây giờ thì không ai ngăn cản được cô ngủ nữa rồi.<br>Bạch Ly tròn trố mắt, bực tức trong lòng không biết từ đâu dâng lên, cô ta cuộn tay thành nắm đấm, móng tay ghim vào da thịt đầy đau đớn.<br><br>Cố tình chọc tức người khác nhưng người khác chỉ thấy cô ta là một đứa hề phiền phức, cục tức này Bạch Ly nuốt không trôi, tự thề trong lòng mình nhất định sẽ khiến cho Diệp Liên Tuyết sống không yên.<br><br>Nhìn chiếc điện thoại đang được nối máy trên tay rồi lại nhìn Diệp Liên Tuyết, Bạch Ly nhếch mép cười một điệu cười cực kỳ nguy hiểm.<br><br>Cô ta không tin Diệp Liên Tuyết sẽ thoát khỏi cửa ải sắp đến này..<br><br>"]