["<br>Vì không muốn để Lưu Chỉ Nghi biết điều gì, Diệp Liên Tuyết bấm tin nhắn cho Quách Thừa Tuyên, muốn hắn chờ ở trong xe, lát sau cô sẽ đến nói chuyện với hắn.<br>Lưu Chỉ Nghi không biết giữa hai người là quan hệ gì, vẫn thầm chắc mẩm trong đầu rằng chắc chắn giữa hai người là quan hệ bố con thì Diệp Liên Tuyết đã kéo cô đi.<br>“Sao thế? Cậu không ở lại nói chuyện cùng bố sao?” Cô nàng thắc mắc lên tiếng.<br>Diệp Liên Tuyết gõ đại mấy chữ vào trong điện thoại rồi đưa cho Lưu Chỉ Nghi, bên trên chỉ vỏn vẹn mấy chữ “Không phải bố tôi, tôi có việc bận, đi trước nhé.”<br>Lưu Chỉ Nghi chợt nhận ra rằng mình hơi thiếu ý tứ nên rời đi trước.<br><br>Diệp Liên Tuyết tiến đến xe của Quách Thừa Tuyên, không chút do dự, mở cửa bước vào ghế phó lái.<br>Trông hắn có vẻ như không vui lắm, Diệp Liên Tuyết cũng không muốn nán lại lâu, chắc cô phải tìm cách chuồn sớm thôi.<br>“Giải thích đi, chuyện đánh nhau…” Quách Thừa Tuyên mở miệng nói trước, hắn hình như đang thực sự tức giận.<br>Tức giận vì hắn không biết gì, tức giận vì nghe chuyện qua lời của người khác, tức giận khi Diệp Liên Tuyết ấy vậy mà lại xử lý mọi việc một cách êm đẹp mà không cần đến hắn.<br>Hắn vốn tưởng rằng người từ quê đến thành phố như cô, gả vào nhà hào môn chính là tìm được một chỗ nương tựa ấm thân, dựa vào quyền thế gia đình chồng để giải quyết rắc rối.<br><br>Nhưng điều khiến cho Quách Thừa Tuyên không ngờ đến được là cả một ngày hôm qua, hắn chẳng nhận được lời cầu cứu nào của cô.<br>Và Quách Thừa Tuyên hắn khó chịu! <br>Cảm giác khó chịu này chính là bởi vì một khi Diệp Liên Tuyết cầu xin hắn, điều này cũng chính là cho hắn biết rằng cô phụ thuộc vào hắn.<br><br><br>Kẻ quyền lực thường có cảm giác thành tựu khi người khác cầu xin.<br><br>Nhưng Diệp Liên Tuyết lại rạch ròi như kiểu việc cô và hắn có hôn ước chẳng qua chỉ là một sợi dây trói buộc hai người lại, còn vấn đề ai gặp chuyện này chuyện kia thì cũng chẳng liên quan đến người còn lại.<br>Diệp Liên Tuyết ngồi bên cạnh ghế phó lái, cô lấy sẵn tập giấy viết, bắt đầu viết ra.<br><br>Nhưng những gì cô viết ra mặc nhiên không làm hài lòng được Quách Thừa Tuyên.<br>Cô chỉ nói rằng việc ngoài ý muốn, cô cũng không làm liên luỵ đến Quách gia hay cần phải nhờ vả đến hắn, hắn cũng không cần quản quá làm gì.<br>Nhưng không hiểu sao Quách Thừa Tuyên lại tức giận.<br><br>Hắn đập tay vào vô lăng xe khiến cho Diệp Liên Tuyết cũng phải giật nảy mình.<br><br>“Cô đừng nghĩ cứ cố rạch ròi đến như thế sẽ là không gây rắc rối.<br><br>Hiện tại cô đang rất gây rắc rối đấy có biết chưa?” Hắn gằn từng chữ, giọng điệu rõ ràng là đang cố nén giận.<br>Không biết Quách Thừa Tuyên đang nổi điên cái gì, Diệp Liên Tuyết chỉ ném sang cho hắn một ánh nhìn hơi khinh bỉ rồi nhất quyết mở cửa xe bước ra ngoài.<br><br>Nhưng nằm ngoài dự đoán, Quách Thừa Tuyên lại khoá trái cửa xe.<br><br>Bây giờ đến lượt Diệp Liên Tuyết lửa giận ngút trời.<br><br>Cô quay ngoắt sang, ánh mắt nhìn Quách Thừa Tuyên cũng lạnh lẽo cực hạn.<br><br>Hắn cho rằng cô gây ra chuyện rắc rối mà không biết tự hỏi rắc rối đấy là ở đâu mà ra?<br>“Cô và Lục Nghị Thành là quan hệ gì?” Quách Thừa Tuyên buột miệng hỏi, bầu không khí ngột ngạt giữa cả hai chưa bao giờ tan bớt.<br><br>Quan hệ gì? Diệp Liên Tuyết cũng không có ý định trả lời hắn.<br><br>Lẽ nào Quách Thừa Tuyên đang có suy nghĩ cô và Lục Nghị Thành có quan hệ mờ ám sao? Hẳn là hắn cũng biết chuyện ngày hôm qua ở sở cảnh sát là do Lục Nghị Thành giúp cô giải quyết rồi.<br>Ấy vậy mà chuyện cỏn con như rắc rối từ đâu mà ra thì không biết?<br>“Cô không định giải thích gì sao? Rốt cuộc Lục Nghị Thành với cô là quan hệ gì?” Giọng điệu của Quách Thừa Tuyên dần trở nên gắt gỏng hơn, hắn thực sự đã cực kì tức giận.<br><br>Nhưng Diệp Liên Tuyết cũng không mấy để tâm đến, giữa hai người thực sự là có ràng buộc bởi một mối quan hệ vợ chồng nhưng có những chuyện cả cuộc đời này cô nghĩ rằng cô chẳng bao giờ muốn cho Quách Thừa Tuyên biết.<br><br>Bởi vì Diệp Liên Tuyết thực sự muốn rạch ròi.<br>“Tôi hy vọng cô ngoan ngoãn, đừng để người ngoài biết được cô đội mũ xanh lên đầu tôi là được.<br><br>Diệp Liên Tuyết, tôi không biết ông nội tôi nợ gì bà của cô nhưng tôi thì không nợ nần gì ai cả.<br><br>Việc chúng ta kết hôn chỉ là đang thay thế thế hệ trước trả nợ ân tình, tôi đang nghiêm túc bảo vệ thanh danh cho gia tộc, cũng hy vọng cô nếu đã gật đầu với hôn sự này thì cũng để tâm đến một chút.” Lời nói của Quách Thừa Tuyên mang theo nhiều chút bất đắc dĩ.<br>Diệp Liên Tuyết trầm ngâm, cô vẫn nhất quyết giữ im lặng với tất cả mọi chuyện.<br><br>Hiện tại cô không làm điều gì quá phận hay ảnh hưởng đến thanh danh của Quách gia, rắc rối ngoài ý muốn cô cũng tự mình giải quyết sạch sẽ cả.<br><br>“Tôi muốn về ký túc xá, ngày mai có tiết học quan trọng cần phải chuẩn bị.” Diệp Liên Tuyết đẩy mảnh giấy sang chỗ Quách Thừa Tuyên, ý muốn hắn mở cửa xe cho cô ra ngoài.<br>Quách Thừa Tuyên vò nát mảnh giấy, hắn quay sang nhìn cô, giây phút đấy, lần đầu tiên trong đời Diệp Liên Tuyết cảm thấy khẩn trương.<br><br>Đôi mắt hắn sâu không thấy đáy, trong khoang xe chật hẹp, ánh đèn đường hắt vào chút ánh sáng vàng nhạt khi đằng xa, nắng chiều chỉ còn chút hơi tàn.<br><br>Lần đầu tiên nhìn vào đôi mắt hắn, Diệp Liên Tuyết cảm nhận được suýt nữa mình bị nhấn chìm, chìm trong bóng đen của đôi mắt ấy, chìm trong rất nhiều ngổn ngang chất chồng.<br>“Cô vẫn nhất quyết muốn giữ kín quan hệ của cô và Lục Nghị Thành?”<br>Diệp Liên Tuyết thầm nghĩ nếu như cô không cho hắn biết, nhất định hắn sẽ tìm mọi cách để biết.<br><br><br>Cô không muốn hắn đụng đến Lục Nghị Thành, nói đúng hơn là cô chẳng muốn hai người đàn ông này gặp nhau.<br>“Không phải như anh nghĩ, chúng tôi chỉ là bạn cũ.” Diệp Liên Tuyết đẩy một mảnh giấy khác sang chỗ hắn, hy vọng câu trả lời này sẽ làm hài lòng hắn.<br>Quách Thừa Tuyên suy nghĩ rất lâu, hắn biết ranh giới trong lòng Diệp Liên Tuyết là gì.<br><br>Những gì cô đã không muốn hắn biết, hắn nhất định sẽ không khai thác gì được từ cô.<br><br>Những gì cô đã nhượng bộ cho hắn, tất nhiên cô vẫn phải giữ lại chút gì đấy.<br>Người như Diệp Liên Tuyết sẽ không bao giờ cho đi hết tất cả những gì mình có được, cô bí ẩn, càng lúc càng khiến cho người khác phải tò mò.<br><br>Có lẽ cũng chính vì như thế, Quách Thừa Tuyên không tự chủ được, thực sự muốn biết hết mọi thứ về cô.<br>“Về đi, ngày hôm qua bố tôi trở về, có nhắn tin cô về Quách gia dùng bữa trưa nhưng giữa chừng gặp sự cố đấy tôi cũng đã nói giúp cho cô rồi.”<br>Diệp Liên Tuyết chỉ gật đầu, cô mở cửa xe, không chút suy nghĩ gì bước ra ngoài.<br>Trời nhá nhem tối, Quách Thừa Tuyên ngồi trong xe, không khí ngột ngạt vẫn chưa tản đi bớt.<br><br>Hắn nhìn bóng lưng Diệp Liên Tuyết dần đi xa, tiến vào học viện rực rỡ ánh đèn mà ánh mắt nhuốm chút phức tạp..<br><br>"]