["<br>Vốn dĩ sẽ lại là một ngày bình thường thế nhưng chỉ mới sáng sớm, Quách Thừa Tuyên liền nhận được điện thoại từ gia đình, gọi hắn về nhà gấp để xử lý một vài công việc riêng.<br>Không ngờ khi hắn vừa quay về nhà, đã thấy Diệp Liên Tuyết cũng đang ở đấy.<br><br>Cô không thèm đánh mắt nhìn hắn lấy một cái, biểu cảm lãnh đạm như mọi ngày.<br><br>Quách phu nhân vừa trông thấy hắn liền vui vẻ trông thấy, bà tiến đến kéo hắn ngồi xuống ghế, dường như đối với bầu không khí có chút quỷ dị trong gian phòng dường như chẳng mảy may quan tâm đến.<br>Hắn kéo ghế ngồi xuống bên cạnh Diệp Liên Tuyết, có chút hơi áy náy chuyện tối hôm qua nhưng vẫn không dám mở lời.<br><br>Hiện tại đang ngồi gần rất nhiều người, hắn cũng nghĩ nên bình đạm xem như không có chuyện gì xảy ra trước đã.<br>“Thừa Tuyên, rốt cuộc con đã làm gì để cho A Tuyết muốn huỷ hôn?”<br>Lời của Quách lão gia tử vừa dứt, Quách Thừa Tuyên giống như vừa nghe phải điều gì rất đáng sợ.<br><br><br>Hắn không giấu nổi bất ngờ nhìn Diệp Liên Tuyết, rất muốn hỏi cô rằng lý do vì sao lại đột ngột huỷ hôn như thế.<br><br>Nhưng Diệp Liên Tuyết vẫn hoàn toàn lãnh đạm, từ đầu đến giờ vẫn chưa từng đánh mắt nhìn hắn lấy một lần.<br>“Huỷ thì huỷ thôi thưa bố, việc gì phải long trọng gọi Thừa Tuyên về nhà làm gì.<br><br>Nó bình thường vốn nhiều việc, cần gì đến mấy việc cỏn con này cũng phải gọi nó về.” - Chưa kịp đợi ai lên tiếng, Quách phu nhân đã không giấu nổi vui mừng, lên tiếng đầu tiên.<br><br>Hơn ai hết, bà ta sẽ là người vui mừng nhất bởi vì hôn sự của hai người họ từ lúc đầu đến giờ, bà ta vẫn đang kịch liệt phản đối.<br>Quách lão gia tử ngược lại là người đang không vui trong lòng, ông gõ mạnh chiếc gậy xuống đất, khí chất uy quyền toả ra khiến không ít người phải ngậm miệng lại: “Đến lượt con nói sao? Ta đang hỏi Thừa Tuyên, là phu nhân nhà quyền quý cũng đừng mồm miệng đi trước người khác như thế.”<br>Quách phu nhân chưa bao giờ là đối thủ của Quách lão gia tử cả.<br><br>Không xét về vai vế bố chồng - con dâu, chỉ xét riêng về mặt uy quyền từ trong khí chất, bà ta vẫn luôn phải á khẩu trước Quách lão gia tử rồi.<br>“Con không biết vì sao cô ấy lại đột ngột muốn huỷ hôn… Điều này…”<br>Diệp Liên Tuyết vẫn tỏ ra bình thường không bày thêm chút biểu tình gì, đối với câu hỏi hết sức “ngây thơ” của Quách Thừa Tuyên, cô chỉ bình đạm phớt lờ đi.<br><br>Người dám làm để giờ không dám nhận thì Diệp Liên Tuyết cô cũng chẳng cần để tâm đến làm gì cho nhọc.<br>“A Tuyết, con có thể cho ta biết được lý do hay không? Hôn sự không phải muốn huỷ liền có thể huỷ.” - Quách lão gia tử vẫn cực kì nhẹ nhàng với Diệp Liên Tuyết, ông luôn luôn xem cô là người chịu uỷ khuất, chắc chắn đã phải chịu đựng điều gì đấy từ thằng cháu trai EQ thấp đẹt kia của ông rồi.<br>Diệp Liên Tuyết nhìn ông, ánh mắt cô bây giờ mới có cảm xúc, nó cực kì phức tạp.<br><br><br>Điều duy nhất khiến cho Diệp Liên Tuyết còn lưu tâm với mối hôn sự từ trên trời rơi xuống này có lẽ là Quách lão gia tử và món nợ ân tình giữa ông và bà ngoại của cô.<br><br>Quách lão gia tử với cô cũng là người dưng nước lã, thế nhưng ông vẫn luôn đối xử rất tốt với cô, giống như đi ngược lại với tất cả mọi người, toàn tâm toàn ý muốn tốt cho cô.<br><br>Huỷ hôn thì là huỷ hôn, thế nhưng Diệp Liên Tuyết vẫn còn vướng bận lại Quách lão gia tử.<br><br>Rõ ràng cũng chỉ là một người lạ bình thường, thế nhưng ông ấy lại làm cho cô cực kì khó xử.<br>Nghĩ ngợi gì đấy, nội tâm Diệp Liên Tuyết lại rối tinh rối mù, cô viết ra giấy, hơi chần chừ giây lát: “Lý do huỷ hôn, con nghĩ rằng tối qua con đã nói rất rõ với Quách Thừa Tuyên rồi.”<br>Quách Thừa Tuyên nhìn Diệp Liên Tuyết đầy phức tạp, hắn không nghĩ rằng chỉ vì một lý do cỏn con như thế lại quyết định huỷ hôn.<br><br>Hắn thừa nhận mình không đặt cuộc hôn nhân này vào mắt, đối với những lần cùng Diệp Liên Tuyết tranh cãi cũng chỉ là đang cố giữ mặt mũi cho gia đình.<br><br>Không ngờ Diệp Liên Tuyết cứng rắn, đối với chuyện riêng tư hoàn toàn muốn rạch ròi, thực sự nói được làm được.<br>“Con cần nói chuyện riêng với Diệp Liên Tuyết.” - Quách Thừa Tuyên lạnh giọng, hắn không phải vì cuộc hôn nhân này mà tiếc nuối muốn níu kéo, hắn chỉ vì thể diện gia tộc, không muốn bất cứ tin tức riêng tư ngoài luồng nào gây ảnh hưởng đến danh tiếng Quách gia lẫn việc làm ăn của hắn.<br><br><br>Diệp Liên Tuyết tỏ ý không muốn cùng hắn nói thêm gì, có một số chuyện tưởng như cỏn con nhưng lại khiến cho cô cảm thấy điều này đã đạt đến cực hạn của chịu đựng.<br><br>Chuyện riêng tư, ngay từ đầu cô đã lấy nó làm quy tắc, Quách Thừa Tuyên không kiêng nể gì, nhất quyết muốn phá vỡ quy tắc, xâm nhập vào thế giới riêng tư của cô, vì thế cô cũng chẳng cần tôn trọng hắn.<br>“Cùng nhau nói chuyện một chút, tôi nghĩ rằng chuyện hôn sự không phải là chuyện dễ đùa.”<br>Diệp Liên Tuyết tuy không tình nguyện lắm, nhưng cô nhìn thấy Quách lão gia tử đang nhìn cô cực kì chờ mong, hơn nữa cô cũng nghĩ rằng mình nên từ Quách Thừa Tuyên để biết được người đứng sau chuyện ném đá giấu tay, chụp ảnh lén cô để gửi cho hắn là ai.<br>“Huỷ thì huỷ, việc gì phải nói chuyện riêng nhỉ? Không hiểu Thừa Tuyên nghĩ gì, việc gì phải tốn thời gian với đứa con gái nhà quê đầu đường xó chợ kia làm cái gì.” - Quách phu nhân có vẻ không được hài lòng lắm, bà ta cứ lầm bầm mấy lời không vui.<br>Quách lão gia tử ngược lại không thích thái độ của Quách phu nhân đối với Diệp Liên Tuyết: “Con nói ít lại thì chết ai à? Việc của người trẻ đừng quá xen vào, nếu như hai đứa nó không giải quyết được, cứ thuận theo tự nhiên, đừng cố tác động xấu vào đấy làm gì.”<br>Mặc dù không tình nguyện, Quách phu nhân vẫn thở hắt một hơi rồi khoanh tay đợi kết quả.<br><br>Nhưng bà ta vẫn mong rằng chuyện huỷ hôn hãy mau chóng được tiến hành, bà ta thực sự không chấp nhận nổi Diệp Liên Tuyết làm con dâu đâu, phu nhân cả thành phố này đang cười vào mặt bà ta cả rồi kia kìa..<br><br>"]