["<br>Diệp Liên Tuyết quay trở về ký túc xá, theo như lời Phó Duật nói, hôm nay có khi Bạch Ly sẽ không quay về đây.<br><br>Xem như mọi chuyện trong buổi tối hôm nay có khi sẽ được an ổn hơn.<br>Bởi vì chuyện Kỷ Thương chiều ngày hôm nay, dường như Diệp Liên Tuyết bị trút cạn toàn bộ sức lực.<br><br>Cô nghĩ rằng mình nên nghỉ ngơi sớm thì hơn.<br>Không ngờ Phó Duật lại gửi tin nhắn đến, Diệp Liên Tuyết không chút chần chừ bấm xem.<br>“Cô không cùng đi với Quách Thừa Tuyên sao? Cam tâm chấp nhận cậu ta đến chỗ của thanh mai trúc mã?”<br>Diệp Liên Tuyết nhất thời không hiểu Phó Duật đang muốn nói gì, nhớ lại chuyện tối nay ở Bạch gia có tiệc, cô mới nhận ra.<br><br>Nhưng tại sao phải cùng đi với Quách Thừa Tuyên, cô hỏi lại Phó Duật, trong lòng không nghĩ nhiều.<br>“Cô có phải là đồ ngốc hay không? Quách Thừa Tuyên là hôn phu của cô đấy! Cô không đi quản chồng tương lai của mình à?”<br>Bây giờ thì cô hiểu được ý của Phó Duật rồi.<br><br>Chỉ là anh ta đang muốn cảnh tỉnh cô nên để tâm một chút vào cuộc hôn nhân này mà thôi.<br><br>Nhưng thực sự Diệp Liên Tuyết không định quan tâm đến, Quách Thừa Tuyên có đi đâu, thậm chí là yêu đương với ai đều không phải là chuyện của cô.<br> <br>Nếu một ngày hắn có nói với cô rằng người mà hắn yêu thực sự là Bạch Ly thì Diệp Liên Tuyết chắc chắn cũng sẽ không thấy có điều gì lạ.<br><br>Cô và hắn không quản được nhau như người khác nghĩ, hiện tại, tôn trọng cuộc sống riêng tư của hắn chính là điều duy nhất Diệp Liên Tuyết nghĩ mình có thể làm được rồi.<br>Phó Duật không nói thêm gì nữa.<br><br>Đúng hơn là không có gì để nói nữa.<br>Quách Thừa Tuyên một mình đi đến bữa tiệc của Bạch gia, hắn không đi cùng với Phó Duật, cũng không cân nhắc đến việc đưa Diệp Liên Tuyết cùng đến đây.<br><br>Bạch Ly và Diệp Liên Tuyết xưa nay luôn đối đầu, hắn nghĩ rằng cách tốt nhất chính là không để Diệp Liên Tuyết rước thêm phiền phức.<br>Người nhà Bạch gia từ trước đến nay đối với Quách Thừa Tuyên và người của Quách gia vẫn luôn hiếu khách hết mực.<br><br>Hắn bắt tay, chúc mừng Bạch lão gia và Bạch phu nhân rồi lãnh đạm tiến đến chào hỏi một số người.<br>Những bữa tiệc kiểu này thường là để cho giới thương nhân móc nối lẫn nhau, tìm một mối làm ăn ngon lành để hợp tác.<br><br>Mà Bạch gia từ xưa đến nay vẫn luôn có quan hệ rất tốt với Quách gia, biết được kiểu gì Quách Thừa Tuyên cũng đến, những gia tộc thương nhân khác cũng đến đây đặc biệt đông.<br>Ai mà không chấp niệm rằng cứ bám được vào Quách thị là sự nghiệp sẽ được lên hương kia chứ.<br>“Rất cảm ơn vì Quách tổng đã dành ra chút thời gian quý giá để đến dự tiệc mừng cùng với tôi!” - Bạch Tự Phong nâng ly rượu, một hơi cạn hết bày tỏ sự biết ơn với sự xuất hiện của Quách Thừa Tuyên.<br>“Bạch tổng quá lời rồi, tôi mà không đến thì mới là vấn đề! Chúc mừng Bạch tổng giành được hợp đồng lớn!” - Quách Thừa Tuyên khách sáo đáp lại.<br><br>Làm sao hắn không biết được hợp đồng mà Bạch Tự Phong có được một phần là do hắn.<br><br>Chỉ là hắn không tuỳ tiện vạch trần, coi như là cho Bạch gia một chút mặt mũi mà thôi.<br>Bạch Tự Phong ngày trước bởi vì muốn được hưởng danh tiếng của Quách gia đã không từ một chút thủ đoạn nào, bắt em gái của mình ngày đêm bám lấy Quách Thừa Tuyên với mục đích muốn chiếm lĩnh vị trí Quách thiếu phu nhân tương lai của Quách gia.<br>Dần dà Quách Thừa Tuyên không thể nào phân biệt được rốt cuộc là Bạch Ly bám lấy hắn vì ái mộ hay là vì sự sắp đặt của người nhà nữa.<br>Tâm cơ của Bạch Tự Phong xưa nay luôn sâu như biển, Quách Thừa Tuyên mặc dù được gọi là hảo bằng hữu nhưng vẫn luôn sinh cảm giác đề phòng trước người đàn ông này.<br>“Phó tiên sinh ngày hôm nay không cùng Quách tổng đến sao?” - Bạch Tự Phong lơ đễnh hỏi, mắt đảo một vòng, dáo dác tìm kiếm Phó Duật.<br>Quách Thừa Tuyên nhếch mép cười đầu thâm ý rồi tiện tay đặt ly rượu rỗng xuống bàn: “Phó Duật bận rộn nhiều việc, cậu ấy có chuyển lời chúc mừng đến Bạch tổng đây, mong Bạch tổng chiếu cố!” <br>Nhìn thấy ánh mắt hiện lên chút mất mát cùng với thâm sâu khó lường kia của Bạch Tự Phong, Quách Thừa Tuyên cũng ngầm hiểu ra một số chuyện.<br>Phó Duật từ xưa đến nay luôn không tim không phổi, tính tình vừa nhìn liền thấy điên khùng dễ tính nhưng thực ra lại là người cực kì khó kết giao.<br><br>Anh ta từng nói rằng thật may mắn vì không được sinh ra ở một gia tộc làm ăn, lấy quan hệ đặt lên hàng đầu giống như Quách Thừa Tuyên bằng không anh sẽ phải phát ốm lên vì mệt.<br>Không phải là Phó Duật ngại kết giao, chỉ là anh ta không biết phải làm cách nào để từ chối những người mà anh ta cho là giả tạo.<br><br>Gia tộc họ Phó là một gia tộc lớn, không cần phải kết giao vẫn giữ được vị thế của mình.<br><br>Hơn cả, những gia tộc như Bạch gia vẫn luôn luôn tìm cách để móc nối được với Phó gia, âu cũng là vì thứ quyền lực của gia tộc làm chuyện đại sự cho đất nước.<br><br>Nếu hôm nay Phó Duật đến đây, hẳn là Bạch Tự Phong sẽ đạt được mục đích.<br><br>Ở bữa tiệc này, chỉ cần xem người xuất hiện ở đây là ai cũng đều đoán được vị thế của chủ nhà.<br><br>Mà Phó Duật xuất hiện ở đây cũng giống như cho người khác nhìn thấy được rằng Bạch gia đã thành công móc nối được quan hệ với Phó gia, từ đó bao nhiêu lợi lộc lại được dịp đổ ào về chỗ của Bạch Tự Phong.<br>Thật may là Phó Duật biết nhìn xa trông rộng!<br>Bạch Tự Phong cũng không nán lại chỗ Quách Thừa Tuyên quá lâu.<br><br>Dường như không có sự xuất hiện của Phó Duật làm cho anh ta không có mấy hứng thú nữa.<br>“Anh Thừa Tuyên!!!”<br>Hết anh rồi lại đến em - Quách Thừa Tuyên thầm nghĩ trong đầu, hơi day day trán vì mệt mỏi khi trông thấy Bạch Ly từ đằng xa đang nâng tà váy đi đến phía này.<br>Nói là thanh mai trúc mã có lẽ chỉ vì bọn họ cùng nhau lớn lên nhưng thực sự mà nói thì Quách Thừa Tuyên chỉ xem Bạch Ly như một người em gái không hơn không kém.<br><br>Từ trước đến nay hắn luôn dung túng cho cô ta, mắt nhắm mắt mở cho qua những chuyện rắc rối của cô ta cũng chỉ vì nể tình cảm từ xưa đến nay của hai người họ.<br>Nếu không có Diệp Liên Tuyết, Quách Thừa Tuyên cũng chưa bao giờ nghĩ rằng mình sẽ kết hôn với Bạch Ly.<br>“Lâu thật lâu rồi mới được gặp anh đấy! Anh bận lắm hả? Cũng chẳng thấy bác gái gọi điện thoại rủ em đi mua sắm nữa.”<br>“Ừm! Thời gian này có chút bận.” - Quách Thừa Tuyên trả lời qua loa, đối nghịch với Bạch Ly vẫn đang cực kì nhiệt tình bám lấy hắn.<br>Cô ta cười đầy giảo hoạt, nhìn Quách Thừa Tuyên rồi lại phun ra mấy câu đậm mùi trà xanh: “Cũng không thấy anh tìm hôn thê của mình luôn nha! Chẳng lẽ là hai người sắp sửa toang rồi? Tội nghiệp Diệp Liên Tuyết thật đấy, chưa kịp bước chân vào nhà hào môn đã toang mất rồi.<br><br>Chắc cô ấy vẫn còn hiểu nhầm em có gì đó với anh nên vẫn ghét em lắm.<br><br> <br>Haiz!!!”<br>Tất nhiên là Quách Thừa Tuyên không ngốc đến nỗi không biết phân biệt thật giả trong những lời mà Bạch Ly nói.<br><br>Hắn tuỳ tiện gỡ tay cô ta đang bám lấy tay mình, không mặn không nhạt đáp lại:<br>“Dạo đây anh bận, cô ấy hình như cũng bận.<br><br>Nhưng không có đổ vỡ như lời em nói đâu.<br><br>Thông tin nghe được từ đâu chưa có xác thực, anh cũng mong rằng em đừng tin.”<br>Bạch Ly biết được thời gian này Diệp Liên Tuyết căn bản là không có liên lạc với Quách Thừa Tuyên, chuyện rắc rối kia chắc chắn cũng không dám nói với hắn mà phải tự oằn mình ra gánh chịu.<br><br>Càng tốt! Nếu như Diệp Liên Tuyết thật lòng muốn giấu diếm chuyện này với Quách Thừa Tuyên, cô ta sẽ giúp cô đi trước một bước.<br>Dù sao thì Nhậm Quyên cũng đã thề với cô ta rằng có chết cũng sẽ không khai ra cô ta nửa lời, đem an nguy công ty của bố mình đặt hết ở chỗ cô ta, càng không sợ Nhậm Quyên bán đứng.<br>Hơn hết, dựa vào quan hệ không mấy tốt đẹp giữa Quách Thừa Tuyên và Diệp Liên Tuyết thì chuyện này hẳn sẽ chọc cho Quách Thừa Tuyên tức điên lên vì động chạm đến mặt mũi và thanh danh của học viện.<br>Bạch Ly cười khẩy, cho rằng mọi chuyện đang được cô ta nắm trong lòng bàn tay.<br><br>Cô ta lại cười cười, lơ đễnh nói nhỏ với Quách Thừa Tuyên: “Hình như cô ấy gặp trục trặc về luận văn đấy! Chậc! Em nghe phong phanh là sao chép luận văn của người ta, bây giờ đang đưa ra hội đồng xử lý rồi.<br><br>Cô ấy không nói với anh sao?”.<br><br>"]