["<br>Cả phòng họp chợt lặng ngắt như tờ, tựa hồ như có thể nghe thấy được tiếng kim rơi.<br><br>Vị giáo sư đang ngồi đấy cũng bị Nhậm Quyên doạ cho nhất thời sững sờ trong giây lát.<br><br>Mà Nhậm Quyên sau khi dùng hết can đảm của mình để nói ra những lời đấy thì giống như bị trút cạn sinh khí, cả người xụi lơ trên ghế, sắc mặt trắng bệch, thậm chí Diệp Liên Tuyết còn có thể nghe được tiếng nhịp tim cô ta trong lồng ngực đang đập dữ dội, adrenaline của cô ta đang bộc phát cực kì mãnh liệt và tiếng nuốt nước bọt cực kì khô khốc trong cổ họng cô ta.<br>Nhậm Quyên vớ lấy cốc nước trên bàn, một hơi uống sạch.<br><br>Sinh khí như dần được lấy lại, nhưng vẫn không che giấu được sự hoảng loạn trong tinh thần cũng như sự bối rối trong hành động.<br>Giống như một con thú nhỏ nằm ở đáy của chuỗi thức ăn, khi bị dồn vào bước đường cùng sẽ dùng hết sức bình sinh của mình để phản kháng lại một cách mạnh mẽ nhất cho dù có là lần cuối chiến đấu đi chăng nữa.<br><br>Đó là lúc adrenaline bộc phát dữ dội nhất, kéo theo toàn bộ cơ thể cũng đều sẽ trở nên phấn khích theo.<br>Và Diệp Liên Tuyết đã nhếch mép cười khi nhìn thấy cánh tay của Nhậm Quyên đang run lên bần bật, đôi môi khô khóc vì nén sự run rẩy mà quặp vào nhau trông đáng thương vô cùng.<br>Nhậm Quyên đang nói dối.<br><br>Và sự quật cường trong nội tâm của cô ta đang đấu tranh với nhau để khiến cho cô ta không cảm thấy tội lỗi.<br><br>Một con tốt thí dám hành động đến mức này, Diệp Liên Tuyết quả thực rất tán dương người đã đứng đằng sau giật dây, sai khiến được Nhậm Quyên đi vào cửa tử.<br><br><br>“Nhậm Quyên, đương nhiên là thầy hiểu được cảm giác của em hiện tại nhưng bên phía hội đồng của học viện cũng đang bàn bạc với nhau để cùng đưa ra phương án thích đáng nhất cho cả hai bên.<br><br>Em hãy tạm thời chờ đợi kết quả nhé! Tất nhiên là sẽ không một ai để em phải chịu thiệt thòi.”<br>Giáo sư lên tiếng hoà giải sau khi chứng kiến Nhậm Quyên dường như tức giận đến mức quá khích.<br><br>Nhưng hơn ai hết, là một giáo sư trong lĩnh vực y học, ông vẫn có thể nhìn được những hành động kì lạ của Nhậm Quyên chính là vì sợ hãi bức ép mà thành chứ không đơn giản là tức giận để bộc phá như thế này.<br>Và ông đã có thể hiểu được vì sao Diệp Liên Tuyết lại có thể từ đầu đến cuối vẫn ung dung tự tại như thế này.<br><br>Nhậm Quyên là kẻ đang nói dối, nhưng cô ta có đầy đủ những chứng cứ có lợi cho mình, điều này khiến cho giáo sư một lần nữa lại rơi vào trầm tư suy nghĩ.<br>Tại sao Nhậm Quyên lại làm việc này? Tại sao Nhậm Quyên lại nói dối? Tại sao bản luận văn của cô ta lại được nộp trước Diệp Liên Tuyết những hai ngày? Ông tin tưởng Diệp Liên Tuyết nhưng không thể nào tìm được câu trả lời.<br><br>Giáo sư càng nghĩ càng cảm thấy thật phức tạp.<br><br>“Hội đồng sẽ tha thứ cho cô ta sao? Chỉ vì chồng chưa cưới của cô ta là cổ đông lớn nhất của học viện này? Em nghĩ hội đồng vẫn nên cân nhắc kĩ thì hơn, bởi vì đây là học viện top đầu về ngành y của cả nước, còn cô ta chỉ là một đứa bám vào quyền lực của người khác mà thôi!”<br>Nhìn Nhậm Quyên vì cố chấp mà bắt đầu buông ra những lời lẽ không mấy tốt đẹp, Diệp Liên Tuyết cũng chẳng có chút gì là tức giận.<br><br>Ngược lại, cô từ đầu đến cuối vẫn luôn luôn bình bình đạm đạm thưởng thức cô gái này, muốn xem xem can đảm của cô ta rốt cuộc lớn đến đâu.<br>Người ta nói rằng giận quá chắc chắn sẽ mất khôn, Nhậm Quyên không giận, nhưng cô ta là bị bức đến bước đường này mới hành xử như thế này.<br><br>Và thật buồn cười thay khi càng hành xử, tất nhiên sẽ càng để lộ ra sơ hở.<br>Nhậm Quyên đã đi sai ngay từ những bước đầu, cô ta nên chuẩn bị một tinh thần thật tốt trước hết để bước vào căn phòng này và đối diện với Diệp Liên Tuyết.<br><br>Càng sợ hãi sẽ càng làm hỏng chuyện, mắt nhắm vơ quàng chắc chắn sẽ thành giấu đầu lòi đuôi.<br><br>Khoan nói về việc luận văn có thực sự là sao chép hay không, chỉ riêng về chiến trường tâm lý, Nhậm Quyên đã thua ngay từ đầu.<br>Còn về lý do vì sao cô ta có được bài luận văn của Diệp Liên Tuyết và nộp nó trước cô hai ngày thì chuyện này cô chắc chắn sẽ điều tra cho rõ.<br><br>Không có bức tường nào là không lọt gió, cô và Nhậm Quyên không quen không biết, càng không có thù oán riêng tư gì với nhau, không lẽ nào lại có sự trùng hợp đến mức này? <br>Sau khi Nhậm Quyên ra về, giáo sư vẫn giữ Diệp Liên Tuyết ở lại.<br><br>Ông thở hắt ra một hơi dài mệt mỏi rồi nhìn cô: <br>“Thầy biết là em cũng nhìn thấy được là Nhậm Quyên đang nói dối.”<br><br>Diệp Liên Tuyết gật đầu, cô cũng cảm ơn trời vì giáo sư vẫn sáng suốt để nhìn nhận vấn đề một cách đúng đắn chứ không phải xét xử theo kiểu rập khuôn như bao người.<br><br>Cô viết những gì muốn nói ra giấy, đẩy nó đến trước mặt thầy.<br>“Tạm thời đừng thông báo bất cứ điều gì đến cho Quách Thừa Tuyên, còn lại thầy cứ để em giải quyết.”<br>Giáo sư thực sự cảm thấy khó hiểu.<br><br>Nếu như những gì người ta vẫn luôn bàn tán thì Diệp Liên Tuyết hẳn không phải là kiểu người như thế này đâu.<br><br>Trong trường hợp là những người khác, khi có hôn phu, có chống lưng lớn như thế thì có cam tâm chấp nhận không dựa dẫm vào gia thế hay không?<br>Diệp Liên Tuyết tự dưng bị hoạ rơi trúng đầu, cô không những không cầu cứu đến sự trợ giúp của Quách Thừa Tuyên mà ngược lại còn muốn tự một mình giải quyết chuyện bằng cách êm đẹp nhất.<br><br>Thực sự khó tin nhưng giáo sư vẫn cực kì hài lòng khi ngay từ đầu đã cảm thấy cô không phải là kiểu người mà người khác hay bàn ra tán vào.<br>“Em sẽ dùng cách gì để chứng minh? Bởi vì luận văn của Nhậm Quyên đã nộp trước em những hai ngày, hội đồng đều căn cứ vào đây để giải quyết, em tính làm thế nào đây?”<br>Giáo sư có chút lo lắng vì đây chính là bất lợi lớn nhất của Diệp Liên Tuyết.<br><br>Gần như là chẳng có cách nào chứng minh được điều này ngoại trừ bắt Nhậm Quyên nói ra sự thật cả.<br><br>Ông nhìn Diệp Liên Tuyết, thực sự ông không muốn học viện phải đánh mất một người có tố chất như cô.<br>“Ba ngày.<br><br>Em sẽ xin hội đồng ba ngày để tìm ra câu trả lời thích đáng nhất cho những chuyện không đáng có này.<br><br>Nếu như ba ngày sau em không xuất hiện trước hội đồng, không giải trình toàn bộ sự việc thì giải quyết em như thế nào cũng được, kể cả đuổi học em cũng sẽ không phản đối.” - Diệp Liên Tuyết đẩy mảnh giấy đến trước mặt giáo sư, ánh mắt nhìn ông vô cùng kiên định.<br><br>Chỉ có ba ngày để tìm được chân tướng, đến giáo sư còn cảm thấy việc này còn khó hơn lên cung trăng.<br><br>Nhưng nhìn thấy Diệp Liên Tuyết cực kì kiên quyết, ông cũng chẳng thể làm được gì ngoài việc chấp thuận đề nghị này của cô.<br>“Haiz! Thầy nghe em vậy, thầy sẽ làm việc lại cùng hội đồng để cho em thêm ba ngày.<br><br>Thầy cảm thấy việc này kì thực rất khó nhưng thầy chẳng còn cách gì ngoài chúc em may mắn mà thôi.<br><br>Cố lên nhé! Thầy tin tưởng ở em!”<br>Có được sự tín nhiệm từ người khác giữa trùng trùng lớp lớp nào là những sự bịa đặt thất thiệt về bản thân chính là thứ vũ khí mang sức mạnh to lớn nhất.<br><br>Diệp Liên Tuyết mỉm cười nhìn giáo sư, trong lòng không giấu được sự cảm kích cùng xúc động khi lần đầu tiên nhận được sự tin tưởng đến từ một người xa lạ như thế này.<br><br>Ba ngày.<br><br>Có thể sẽ hơi gấp rút và khó khăn nhưng Diệp Liên Tuyết sẽ không chấp nhận chịu thua.<br><br>Kẻ đứng sau giật dây Nhậm Quyên, có lẽ Diệp Liên Tuyết cũng đã đoán được..<br><br>"]