["<br>“Bố! Đâu thể nói tự dưng kết hôn là liền kết hôn ngay được?”<br>Trong đại sảnh, một vị phu nhân ăn mặc đoan trang, vừa nhìn vào đã thấy khí chất cao quý, sang trọng toát lên trên từng cái nhấc tay.<br><br>Tuy nhiên ngay lúc này trên khuôn mặt bà lại hiện lên chút tức giận, đang không ngừng chất vấn ông lão ngồi ở chính giữa ghế chủ toạ.<br><br>Người đàn ông trung niên ngồi bên cạnh bà đang thầm nắm lấy tay bà ở dưới bàn, tỏ ý muốn khuyên bà nên kiềm chế cảm xúc đang bộc phát.<br>“Sao lại không được? Có gì không được? Chẳng phải Thừa Tuyên nhà chúng ta đã sắp ba muơi tuổi rồi sao? Tuổi này không kết hôn thế định đợi khi ông già này quy tiên rồi mới có cháu à?”<br>Ông lão ngồi ở ghế chủ toạ càng tỏ vẻ không vui, dậm mạnh chiếc gậy ba-tông xuống sàn nhà.<br><br>Vị phu nhân vừa nãy còn tỏ ra cường thế, bây giờ đứng trước ông lão thì chỉ biết ôm cục tức ngồi im lặng lại.<br>Ai bảo bà chỉ là con dâu…<br>Diệp Liên Tuyết ngồi ở phía đối diện phu nhân, từ đầu đến cuối chẳng bày ra chút biểu tình gì dư thừa, giống như tất cả những gì vừa xảy ra chẳng có chút nào liên quan đến cô cả.<br><br>Nhưng đâu ai biết, chính Diệp Liên Tuyết mới là nguyên nhân của cuộc cãi vã này.<br>“Nhưng đâu thể để Thừa Tuyên cưới một cô gái câm điếc như thế này chứ? Nhị thiếu phu nhân của Quách gia ta làm sao có thể là một cô gái vừa trẻ tuổi, xốc nổi lại có dị tật bẩm sinh được? Bố à, ngoài kia đầy rẫy những thiên kim danh viện muốn làm con dâu Quách gia, hà cớ gì bố phải chọn một người vừa không có gì nổi bật lại vừa không xứng đáng như thế này cho Thừa Tuyên?”<br>“Không xứng đáng chỗ nào? Con đừng nghĩ A Tuyết bị câm điếc rồi tỏ ý chê bai con bé.<br><br> <br>Thiếu phu nhân của Quách gia không nổi bật thì đã sao? Con đừng có lúc nào cũng chỉ toàn gặp gỡ những cô gái thích ăn diện rồi chê bai sự giản dị của người khác.<br><br>A Tuyết có chỗ nào không xứng với Thừa Tuyên đâu? Người không nổi bật ở chỗ này thì cũng nổi bật ở chỗ khác, đừng đánh giá người khác bằng thước đo phiến diện của mình.”<br>Càng nói, vị phu nhân kia càng bị lão gia tử chọc cho tức chết, bà hậm hực im miệng, nhưng cả khuôn mặt bà đỏ bừng vì tức giận.<br><br>Diệp Liên Tuyết chỉ nhìn, trong đầu thầm đoán được những gì đang xảy ra.<br><br>Không một ai biết rằng ngay lúc này, cô đang thầm cảm ơn vì mình không có khả năng nghe thấy những gì bọn họ nói.<br>Quách lão gia tử nhìn sang phía Diệp Liên Tuyết đang trầm mặc từ nãy cho đến giờ, nghĩ rằng cô vì chuyện này mà không vui nên đổi giọng an ủi.<br><br>Quách phu nhân ngồi ở phía đối diện nghe thấy những lời nhẹ nhàng tình cảm mà bố chồng bà nói với cô gái câm điếc kia thì lửa giận trong lòng càng lúc càng bùng cháy.<br>Dựa vào đâu lão gia tử vừa gay gắt với bà xong lại có thể quay sang nói với Diệp Liên Tuyết bằng giọng điệu khác như vậy? Thật khiến cho bà tức chết!<br>“A Tuyết, con không phải lo, mọi chuyện ở đây ta sẽ giúp con lo liệu tất cả, cũng sẽ không có bất kì ai dám động đến con.”<br>Tất nhiên những lời nói của lão gia tử đều phải được chuyển thành ngôn ngữ kí hiệu từ người phiên dịch đứng ở bên cạnh.<br><br>Diệp Liên Tuyết gật đầu rồi đáp lại bằng mấy cử chỉ bằng tay, cô muốn nói rằng không cần lão gia tử quá hao tâm tổn sức, chuyện trong tầm tay, tự cô có thể lo liệu được.<br>“Đạo đức giả” chính là những gì mà Quách phu nhân nghĩ về Diệp Liên Tuyết ngay lúc này.<br><br><br>Càng nhìn bà càng cảm thấy không vừa mắt với đứa con dâu từ trên trời rơi xuống này của bà.<br><br>Giờ thì hay rồi, đứa con trai yêu dấu của bà không biết kiếp trước lãnh tội gì bây giờ lại phải một mình gồng gánh “nợ ân tình” của thế hệ trước.<br><br>Đã thế thì thôi lại còn xúi quẩy vớ phải một cô vợ câm điếc, tính tình quái dị thế này nữa.<br><br>Quách phu nhân không cãi lại được Quách lão gia tử, bây giờ lại muốn đổi ý tấn công từ phía Diệp Liên Tuyết.<br>Thế là khi cuộc nói chuyện không mặn không nhạt này vừa kết thúc, Quách phu nhân đã gọi Diệp Liên Tuyết lại.<br><br>Tất nhiên là muốn giao tiếp được với cô, bà buộc phải nhờ đến người phiên dịch.<br>Chưa gì đã phải lằng nhằng phiền phức đến như thế này rồi, về sau nếu thực sự trở thành Quách thiếu phu nhân thì mỗi ngày đều phải có người phiên dịch mới nói chuyện được hay sao? - Quách phu nhân thầm nghĩ, ánh mắt nhìn Diệp Liên Tuyết càng thêm thập phần ghét bỏ.<br>Đương nhiên là Diệp Liên Tuyết nhìn được Quách phu nhân muốn gì, nhưng là người ở thế bị động, cô có không thích cũng buộc phải nghe theo.<br><br>Dẫu sao thì cuộc hôn nhân này cô cũng không đặt vào mắt, người khác có nói gì cũng không ảnh hưởng gì đến cô, chỉ cần về sau nước sông không phạm nước giếng, cô cũng sẽ an phận trở thành thiếu phu nhân chuẩn mực của Quách gia.<br>Quách lão gia tử đương nhiên nhìn được Quách phu nhân đang muốn đánh đòn tâm lý tới Diệp Liên Tuyết, ông không nói hai lời, lập tức chặt đứt ý định của bà:<br>“A Tuyết mệt rồi, để nó lên phòng nghỉ ngơi đi.<br><br><br>A Anh, con cũng nên đi nghỉ đi.” <br>Lời này của Quách lão gia tử chính là đang cảnh cáo Quách phu nhân, công khai bảo bọc Diệp Liên Tuyết.<br><br>Bà thu lại ý định này, không nói lời nào rời khỏi phòng khách ở sảnh lớn, đi lên phòng.<br>“Con cũng nên lên phòng nghỉ ngơi đi, quản gia đã chuẩn bị phòng cho con rồi.<br><br>Đừng ngại, cứ coi như đây là nhà mình, ta về sau cũng chính là ông nội của con.”<br>Diệp Liên Tuyết hiếm lắm mới nở một nụ cười, cô cúi đầu thay cho lời cảm ơn Quách lão gia tử đã chiếu cố.<br>“Đây là người phiên dịch kí hiệu của ta, về sau cứ để người này đi cùng con, muốn giao tiếp với mọi người cũng dễ hơn một chút.<br><br>Ban đầu có khi sẽ hơi bất tiện vì mọi người chưa quen nhưng về sau chắc chắn sẽ tốt hơn.”<br>Quách lão gia tử dặn dò xong mới chống gậy, được quản gia đỡ lên phòng nghỉ ngơi.<br><br>Diệp Liên Tuyết buồn chán, cô càng không muốn về phòng, định bụng sẽ ra hoa viên cho đầu óc thư giãn một chút, không ngờ lại đụng phải oan gia.<br>Sự xuất hiện của một cô gái trẻ tuổi, ăn mặc có phần hơi quái dị như Diệp Liên Tuyết ở Quách gia thật khiến cho Quách Thừa Tuyên có phần không dung nạp nổi.<br><br>Vốn nghe bóng gió đâu đấy chuyện vợ sắp cưới của hắn là một cô gái trẻ, hơn nữa lại còn bị câm điếc, tính tình quái gở không giống người thường, nào ngờ khi đích thân chạm mặt lại khiến cho Quách Thừa Tuyên hắn phải mở mang tầm mắt.<br>Ông nội hắn thực sự muốn hắn cưới cô gái này?<br>Vốn tưởng rằng chỉ là một lời nói đùa vui của Quách lão gia tử nhưng không ngờ hôm nay ông lại mang người đến thật, điều này nằm ngoài dự đoán của Quách Thừa Tuyên.<br><br> <br>Nửa đời sau của hắn sẽ phải gắn liền với cô gái quái gở này? - Quách Thừa Tuyên càng nghĩ càng không có cách nào chấp nhận được.<br>Người phiên dịch đứng ở bên cạnh dùng mấy thứ kí hiệu bằng tay nói cho Diệp Liên Tuyết biết rằng đây là Quách Thừa Tuyên - chồng sắp cưới của cô.<br><br>Diệp Liên Tuyết không lấy làm bất ngờ, cô gật đầu thay cho lời chào.<br>“Quách thiếu gia, đây là cô Diệp Liên Tuyết.”<br>Không ngờ rằng câu đầu tiên khi Quách Thừa Tuyên nói với vị hôn thê của mình lại sặc mùi châm biếm như thế này:<br>“Đến cả giao tiếp cũng phải thông qua người khác, thử hỏi xem bản thân mình có biết bao nhiêu bất tiện?”<br>Người phiên dịch bối rối, không biết có nên cho Diệp Liên Tuyết biết những lời này của Quách Thừa Tuyên hay không.<br><br>Không ngờ cô như hiểu được những gì Quách Thừa Tuyên muốn nói, thông qua ánh mắt của anh, Diệp Liên Tuyết đáp lại bằng một ánh nhìn cực kì ghét bỏ.<br>Cô làm một dãy kí hiệu bằng tay rồi cúi đầu chào Quách Thừa Tuyên, sau đó đi qua người anh, ra ngoài.<br>“Cô ta nói gì thế?” Quách Thừa Tuyên hỏi người phiên dịch khi anh ta đang bối rối.<br>“Diệp tiểu thư nói rằng cô ấy muốn đi ra ngoài tản bộ cho khuây khỏa, trong này toàn ám khí.”<br>Quách Thừa Tuyên quay đầu nhìn bóng lưng Diệp Liên Tuyết vừa khuất sau giàn hoa giấy, đôi mắt ưng âm trầm híp lại.<br><br>Không ngờ rằng hôn thê của hắn lại không phải là kiểu người ngoan ngoãn, phục tùng như trong tưởng tượng.<br><br>Bất quá, hắn cũng không đem cuộc hôn nhân này đặt vào trong mắt, thế cho nên hắn cũng không có ý muốn quản cái tính ngạo mạn này của cô.<br>Mà Diệp Liên Tuyết đối với cả Quách Thừa Tuyên cũng không có ý định sẽ đặt vào mắt..<br><br>"]