["<br>Lý do khiến cho Diệp Liên Tuyết nửa chừng phải quay trở lại thành phố sớm chính là vì có thông báo gửi đến cô nói rằng luận văn của cô gặp phải trục trặc cần phải sửa chữa gấp.<br><br>Thế là không trách Quách Thừa Tuyên được, Diệp Liên Tuyết phải tức tốc quay trở về học viện ngay.<br><br>Nếu lấy cái danh nghĩa Quách thiếu phu nhân tương lai, cổ đông lớn của học viện thì chuyện trục trặc này chẳng đáng là bao.<br><br>Nhưng Diệp Liên Tuyết không muốn xử lý chuyện theo cách này, cô không muốn phải dựa dẫm vào thế lực của Quách gia hay Quách Thừa Tuyên để phục vụ mục đích của mình mặc cho người gọi điện thoại đến thông báo cho cô cũng đã đề xuất ra hướng giải quyết này.<br>Chính vì Quách phu nhân khinh thường cô không có phẩm vị, không đủ trình độ, gia giáo để trở thành thiếu phu nhân tương lai của Quách gia thế nên Diệp Liên Tuyết mới muốn tự dùng thực lực của bản thân mình để chứng tỏ mình.<br><br>Thử để chuyện cô lấy danh nghĩa thiếu phu nhân tương lai của Quách gia để xử lý trục trặc luận văn xem.<br><br>Không chỉ riêng gì Quách phu nhân sẽ kiếm được cớ để chặt chém cô mà đến cả Quách lão gia tử, bà nội hay sư phụ biết được chuyện thì đều sẽ cực kì thất vọng về cô.<br><br>Hơn cả, bản thân Diệp Liên Tuyết cũng không bao giờ cho phép cô làm điều này.<br>“Diệp Liên Tuyết… luận văn của em bị tố cáo là sao chép toàn bộ từ một nguồn khác, cụ thể là từ một sinh viên khác.<br><br><br>Điều này có lẽ hơi khó khăn đấy bởi vì trong lịch sử của học viện chúng ta chưa bao giờ xảy ra trường hợp như thế này.”<br>Diệp Liên Tuyết ngồi đối điện một vị giáo sư lớn tuổi, nhìn gương mặt lộ rõ vẻ nghiêm trọng của ông, cô cũng ý thức được việc này sẽ ít nhiều gây ảnh hưởng đến việc học của cô.<br><br>Nếu nặng lắm, có khi sẽ bị đình chỉ học vĩnh viễn.<br>“Nếu như em có thể nhờ được ai giúp đỡ, hay bằng một cách nào đấy lấy lại được ông bằng cho mình thì thầy nghĩ mọi chuyện sẽ được giải quyết dễ dàng hơn.”<br>Chung quy là đến giờ phút này, bất kì ai cũng đều sẽ khuyên cô mau chóng chạy về nhà bám vào cái đùi lớn nhất thành phố này đi.<br><br>Nhưng càng như thế càng khiến cho Diệp Liên Tuyết khinh thường.<br>Nhớ đến lần đầu tiên cô gặp Quách Thừa Tuyên, trong bữa cơm tối hôm đấy, Quách lão gia tử đã có đề cập đến việc nhờ vào quan hệ để gửi gắm cô vào học viện thế nhưng Quách Thừa Tuyên đã từ chối ngay tắp lự bởi vì học viện có quy tắc riêng và sẽ không bao giờ chấp nhận chuyện đi cửa sau dù cho đó có là phu nhân của hắn.<br>Và rồi bây giờ thì sao? Quy tắc riêng của học viện là như thế này đây sao? Khi bất kì ai cũng đều muốn Diệp Liên Tuyết nhờ vào quan hệ đặc biệt của cô và Quách Thừa Tuyên để giải quyết cho xong chuyện.<br><br>Đây là nền giáo dục công bằng, liêm chính mà Quách Thừa Tuyên xây dựng ra à? <br>“Em có thể biết bài làm của em đã sao chép từ bài làm của ai hay không ạ?” - Diệp Liên Tuyết dửng dưng đưa đến một mảnh giấy, đẩy nó tới trước mặt của vị giáo sư kia.<br><br>Cô không sợ tai bay vạ gió, cô chỉ muốn biết rằng luận văn từng chữ một là do cô viết ra rốt cuộc “trùng hợp” như thế nào lại trở thành bản sao chép của người khác.<br>Nếu thực sự là sao chép, Diệp Liên Tuyết sẽ tự mình chứng minh rằng bản thân mình trong sạch.<br><br>Cô không cần thiết phải dựa vào ai, cũng chẳng cần phải nhờ đến quyền lực của người này người nọ, cũng sẽ không thần thánh hoá bản thân, dùng danh nghĩa này để đơn giản hoá phiền phức.<br>Bởi vì Diệp Liên Tuyết xưa nay là người minh bạch, chuyện gì xảy đến, cho dù muốn hay không cô cũng đều đem nó ra ánh sáng để xử lý.<br><br>“Chuyện này… Em đợi một chút nhé! Các giáo sư đang liên lạc đến em sinh viên đấy, có khi em ấy sắp đến rồi.”<br>Diệp Liên Tuyết đạo văn của sinh viên khác? Điều này nếu chắc chắn rơi vào tai của bà ngoại hay sư phụ cô chắc chắn hai người họ sẽ cười đến chết mất thôi.<br><br>Nếu bài luận văn này bị tố cáo phát hiện sao chép từ một vị giáo sư nào đấy, có khi cô sẽ còn suy nghĩ lại, nhưng nếu là sao chép từ một sinh viên khác, Diệp Liên Tuyết dám chắc chắn trong chuyện này nhất định có ẩn tình.<br><br>Cô đợi một lúc lâu sau quả thực là có người đến.<br><br>Một nữ sinh trông có vẻ hơi e dè tiền vào trong phòng họp, cô ấy đẩy gọng kính mắt, khẽ liếc nhìn về phía Diệp Liên Tuyết rất nhanh rồi đánh mặt đi chỗ khác.<br><br><br>Chỉ có Diệp Liên Tuyết từ đầu đến cuối vẫn cứ bình tĩnh ung dung ngồi xem chuyện, thái độ cùng với biểu cảm thực sự không giống như người phạm lỗi sai, đi sao chép luận văn của người khác.<br>Nữ sinh kia ngồi xuống phía đối diện cô, không biết là vô tình hay cô ý những biểu tình từ khi cô ta bước vào phòng đến tận bây giờ rơi vào mắt của Diệp Liên Tuyết đều toàn là sơ hở.<br><br>Cô ấy run rấy.<br><br>Nếu đã là người bị sao chép luận văn thì tại sao cô ấy phải run rẩy? Đổi lại Diệp Liên Tuyết mới là người nên run rẩy mới đúng.<br><br>Không hiểu sao Diệp Liên Tuyết cảm thấy chuyện này kì thực rất thú vị.<br><br>Nếu như cô gái trước mặt chỉ là một tấm bia đỡ đạn thì sao? Người đứng sau cô gái này chắc chắn sẽ là một cực phẩm.<br>“Nhậm Quyên, đây có phải là luận văn của em hay không?” <br>Giáo sư đưa đến cho cô gái tên Nhậm Quyên này một quyển luận văn.<br><br>Cô ấy cầm lên xem, biểu tình có chút lo lắng.<br><br>Diệp Liên Tuyết chỉ ngồi ở phía đối diện thầm quan sát đánh giá cô ấy, chỉ trách cô gái này diễn quá tệ, làm bia đỡ đạn cho người khác nhưng lại quá non nớt, như thế này là đang khinh thường IQ của cô sao? <br>Người bị ăn cắp luận văn thật sự nếu rơi vào giờ phút này thì phải hùng hổ bắt đầu mắng người kể từ khi chưa bước vào cửa rồi cơ.<br><br>Làm gì có ai bị đạo luận văn nhưng lại sợ sệt như cô gái này.<br><br><br>Chi tiết này nếu như giáo sư còn không nhìn ra được thì thực sự rất tệ.<br>“Đây chính là bài làm của em ạ!” - Cô ấy tuyên bố mặc dù biểu tình lo sợ trên khuôn mặt đã bán đứng chính mình.<br>Ánh mắt của Diệp Liên Tuyết chạm vào ánh mắt cô gái tên Nhậm Quyên kia, thực sự quá đặc sắc.<br><br>Cô thấy gì trong đôi mắt của cô gái đấy? Rất nhiều sự chột dạ cùng lo lắng, trái ngược lại, khí chất cùng với ánh mắt từ đầu đến cuối vẫn luôn lạnh tanh như tiền của cô càng khiến cho cô ta đã sợ hãi bây giờ còn sợ hãi hơn.<br>Giáo sư quay sang nhìn Diệp Liên Tuyết, dường như ông cũng nhìn thấy được sự bất thường đến từ cô gái tên Nhậm Quyên này.<br><br>“Diệp Liên Tuyết, bây giờ em định sẽ giải quyết như thế nào đây? Bài luận văn cũng đã được chủ nhân của nó xác định rồi.<br><br>Bởi vì bài của Nhậm Quyên nộp trước em hai ngày thế nên chẳng có bất kì điều gì chứng minh giúp em cả.”<br>Diệp Liên Tuyết vẫn cực kì bình thản, khi cô đã nắm được sơ hở, cô tuyệt nhiên sẽ không bao giờ tỏ ra sợ hãi.<br><br>Mà có kể cả khi cô đang gặp phải trường hợp bất lợi, cô cũng sẽ không bao giờ để lộ ra sự sợ hãi của mình.<br>Dưới ánh mắt từ đầu đến cuối vẫn nhìn mình chằm chằm của Diệp Liên Tuyết, Nhậm Quyên không biết lấy từ đâu ra dũng khí, lớn giọng nói với giáo sư, ngữ khí cũng cao hứng bất ngờ.<br>“Không phải đối với trường hợp này chúng ta phải dùng hình phạt cao nhất sao thưa thầy? Thầy còn hỏi cô ta giải quyết thế nào nữa? Cô ta sao chép toàn bộ bài làm của em, dựa theo quy định chắc chắn nên bị đuổi học mới đúng! Học viện chưa bao giờ có trường hợp này xảy ra trước đây, cô ta là kẻ đầu tiên làm hỏng đi thanh danh của trường, phải xử lý thẳng tay để làm gương cho những thế hệ sau nữa! Giáo sư! Thầy hãy lấy lại công bằng cho em!”.<br><br>"]