["<br>“Trật tự nào!”<br>Tiếng xì xầm bàn tán dừng hẳn, hệt như lúc vừa rồi Diệp Liên Tuyết bước vào.<br><br>Cô cũng hướng theo ánh mắt của các bạn đồng học, nhìn về cửa lớp, nơi một người đàn ông trẻ ăn mặc chỉnh tề đang xách cặp bước vào.<br>Người này… Diệp Liên Tuyết thầm nghĩ, một tia sáng chợt loé lên trong mắt cô rồi lại ẩn mình vào nơi tối tăm sâu thẳm ít phát hiện thấy.<br>“Giáo sư!!!”<br>Tất cả mọi người trong lớp đều đồng loạt đứng dậy kính cẩn chào hỏi khi người đàn ông kia vừa tiến đến bục giảng rồi đặt cặp xuống bàn.<br><br>Diệp Liên Tuyết còn thấp thoáng nghe đâu đấy chen vào một vài giọng nữ sinh cảm thán “Đẹp trai quá đi!” khi nhìn thấy người đàn ông này.<br><br>Bộ gu của các em gái bây giờ là kiểu người nhìn đâu cũng thấy như thế này sao? Hết Bạch Ly tìm mọi cách tính kế cô chỉ vì một tên Quách Thừa Tuyên thì bây giờ hầu hết tất cả nữ sinh trong lớp này đều muốn phát rồ lên với cái vị giáo sư này.<br>Được rồi, là do Diệp Liên Tuyết cô không có hứng thú, cũng không phải lỗi do người ta, vốn không thể nào trách được.<br>“Các em ngồi xuống đi! Học sinh mới, em cũng về chỗ ngồi đi.” Vị giáo sư kia nhìn Diệp Liên Tuyết, đôi tròng mắt thâm sâu cũng loé lên một ít cười nhàn nhạt.<br>Diệp Liên Tuyết gật đầu với giáo sư, tâm tình từ đầu đến cuối vẫn lãnh đạm, không hề bày ra chút biểu cảm dư thừa nào.<br><br>Cô chọn một chỗ ngồi trống vắng vẻ ở một nơi ít ai ngồi, thả balo rồi ngồi xuống.<br>Điện thoại trên bàn đổ thông báo tin nhắn, cô cầm lên xem, đôi đầu mày chau lại.<br><br><br>Xúi quẩy! Không hiểu sao vừa sáng ra đã nhận tin nhắn từ đàn ông, đã thế lại còn tận hai người.<br>Tin nhắn đầu tiên là từ số lạ, không có tên người gửi, nội dung cũng được cô đọng xúc tích trong hai dòng “Trưa nay bố về, giữa trưa tan học cùng về Quách gia ăn cơm.”<br>Không cần đoán cũng biết tin nhắn này được gửi từ ông chồng trên danh nghĩa kia của cô rồi.<br><br>Thật đúng là công tử thế gia, tinh anh đất nước, đến diễn trò vợ chồng cũng thật tròn vai đến mức khiến cho người ta phải thán phục.<br><br>Còn lý do vì sao hắn biết được số di động cá nhân của cô thì Diệp Liên Tuyết cũng chẳng để tâm lắm, đây là địa bàn của Quách gia, cái mà Quách Thừa Tuyên hắn muốn biết thì chỉ cần chớp mắt cái liền biết.<br><br>Hơn nữa cô cũng không có ý định muốn giấu diếm số di động làm gì, dù sao hắn cũng biết được rồi, đỡ tốn công cô phải nói cho hắn.<br>Tin nhắn thứ hai làm cho Diệp Liên Tuyết trong vô thức phải chau mày.<br><br>Cô nhìn nội dung tin nhắn, không nở nổi nụ cười mặc cho trong đấy toàn lời bông đùa “Hết giờ đến văn phòng tìm anh nhé, hoặc là gọi điện đến.<br><br>Nhưng nhớ là phải lấy danh nghĩa sinh viên mới đó nha, như thế anh mới chịu gặp.”<br>Ngang ngược! Diệp Liên Tuyết thầm mắng trong lòng, đôi mắt lạnh lùng nhìn lên vị giáo sư đạo mạo đang ăn mặc chỉnh tề đứng trên bục giảng kia.<br><br>Muốn cô tìm đến anh nhưng phải theo như ý anh thì anh mới chịu gặp? Rốt cuộc là cái kiểu ngang ngược gì đây? Hoá ra bình thường như một tên ma đầu mà ở đây lại biến thành băng lãnh lão sư được các em sinh viên nữ săn đón thế này, thật khiến cho cô không có cách nào đỡ nổi.<br>“Ngậm miệng lại!” - Diệp Liên Tuyết bấm một tin nhắn gửi đi rồi ném lên bục giảng một ánh mắt đầy cảnh cáo.<br><br>Nhìn tên ôn thần kia không giấu được ánh mắt đầy ý cười nhìn mình, cô thực sự muốn tiến thẳng lên đấy đá anh ta mấy phát thật.<br>“Ôi trời! Có phải Thiệu ca vừa cười không vậy? Tôi có nhìn nhầm không thế? Thiệu ca ấy vậy lại nhìn tôi cười kìa!” Một nữ sinh không giấu được sự cao hứng khi nhìn thấy nụ cười đầy bông đùa của Phong Dã Thiệu nhìn Diệp Liên Tuyết.<br><br>Nhưng khổ nỗi là không ai biết giữa hai người có quen biết nên thành ra ảo tưởng giáo sư đạo mạo điển trai đang cười với mình.<br>Một nữ sinh khác lại đốp vào ngay “Ảo tưởng nhiều quá sẽ thành bệnh đấy! Rõ ràng Thiệu ca đang nhìn tôi cười.”<br>Rốt cuộc là Phong Dã Thiệu nhìn ai cười, chỉ có mỗi anh và Diệp Liên Tuyết biết.<br><br>Mặc kệ cho người người tranh nhau đến sứt đầu mẻ trán xem xem ai là người may mắn được Phong Dã Thiệu nhìn trúng thì người chính xác của nụ cười đấy lại cực kì khó hiểu nhìn anh với một dòng tin nhắn vừa được gửi đi: “Thiệu ca???” <br>“Diệp Liên Tuyết!!!”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>2.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br>3.<br><br>Hành Trình Theo Đuổi Vợ Cũ Của Tổng Tài Bá Đạo (Trọn Đời Bên Nhau)<br>4.<br><br>Ly Hôn Thì Đã Sao?<br>=====================================<br>Vốn đang định dành cả buổi trưa để lấp đầy bụng rỗng, không hiểu sao Diệp Liên Tuyết lại gặp phải người chồng trên danh nghĩa này của cô ở trường.<br><br>Thôi đi! Cả một buổi sáng phải chống chế với cái tên họ Phong mặt dày kia đã khiến cho cô mệt mỏi lắm rồi, bây giờ Quách Thừa Tuyên còn tự dẫn xác đến đây nữa, phiền chết đi được!<br>“Cuộc thi học thuật ở học viện khi nào thì cô tham gia?”<br>Than ôi cô có thể tiễn tên này đến Tây Thiên ngay được không nhỉ? Ngày thường khi cô chưa dùng thiết bị trợ thính thì hắn hẳn đã ăn nói không đầu không đuôi kiểu này? Diệp Liên Tuyết bực dọc trong lòng, dùng điện thoại gửi tin nhắn cho hắn rồi đến cả cái nhìn cũng không ban cho, trực tiếp quay đầu đi thẳng.<br>Quách Thừa Tuyên nhìn vào dòng tin nhắn rất mang phong cách Diệp Liên Tuyết, rồi lại xa xăm nhìn bóng lưng kia.<br><br>Nội dung tin nhắn vốn dĩ luôn ngắn gọn, cô đọng nội dung “Quy định thứ nhất: Đừng làm phiền tôi!”<br>Lúc ra khỏi toà nhà, Quách Thừa Tuyên chau mày nhìn thấy hai chiếc xe cảnh sát đậu ở đằng trước sảnh, vốn đang định hỏi xem chuyện gì xảy ra thì liền thấy Diệp Liên Tuyết mặt lạnh như tiền đang được hai viên cảnh sát đưa đi.<br><br><br>Nghi là có chuyện chẳng lành, Quách Thừa Tuyên ngay lập tức định tiến đến hỏi, không ngờ lại bị Bạch Ly níu lại.<br>“Anh Thừa Tuyên…” Cô ta lại dùng giọng nói õng ẹo như kẹo đường, ngây thơ níu tay áo vest của hắn.<br>“Em khoan nháo, đợi anh một lát, anh xử lý xong chút chuyện ở đây rồi sẽ tìm em.” Hắn gấp gáp vội muốn rời đi khi nhìn thấy Diệp Liên Tuyết đã bị hai viên cảnh sát kia bắt vào trong xe, chuẩn bị nổ máy rời khỏi.<br>Nhưng Bạch Ly nào chịu để yên.<br><br>Nhìn Quách Thừa Tuyên đứng ngồi không yên, điệu bộ lắng lo cho Diệp Liên Tuyết đang bị cảnh sát bắt mà lòng cô ta hừng hực như lửa đốt.<br><br>Không thể để cho Quách Thừa Tuyên phải lòng tiện nhân kia được, người kết hôn với hắn phải là cô ta, thiếu phu nhân của Quách gia phải là cô ta.<br>Ống tay áo của Quách Thừa Tuyên vẫn bị Bạch Ly níu chặt lấy.<br><br>Hắn chau mày nhìn cô ta rồi lại nhìn hai chiếc xe cảnh sát sắp rời khỏi học viện.<br>“Em có chuyện muốn nói với anh…”<br>“Để sau đi, được không? Anh đang gấp lắm!”<br>Nhìn Quách Thừa Tuyên sắp sửa quẳng cô ta sang một bên để chạy đến bên người vợ sắp cưới của mình khiến cho ruột gan Bạch Ly nóng bừng, cô ta sắp điên đến nơi rồi.<br>“Anh không cần để tâm cô ta đâu, dù sao coi ta cũng đâu có quan tâm gì anh đâu chứ! Cô ta bị bắt vì tội đánh nhau đấy, anh xem mới mấy ngày mà mặt mũi của Quách gia bị cô ta dùng cái danh nghĩa thiếu phu nhân phá thành cái dạng gì rồi? Anh lo cho cô ta không bằng lo cho danh tiếng của Quách gia đi.” Mặc kệ người ngoài nhìn vào, Bạch Ly vì tức giận lại gào lên khiến cho Quách Thừa Tuyên cũng phải để tâm đến.<br>“Em nói sao? Đánh nhau? Đánh nhau với ai?” Quách Thừa Tuyên không tin vào những lời Bạch Ly vừa nói.<br>“Anh tự đi mà hỏi cô ta không phải rõ hơn sao? Em nghĩ anh nên mở to mắt để mà cho kĩ xem người vợ sắp cưới của anh là cái dạng giang hồ hành động không biết suy nghĩ như thế nào!”.<br><br>"]