["<br>“Cũng phải tự hỏi xem lý do vì sao xung quanh tôi toàn là người tài giỏi còn xung quanh cậu lại chẳng có một ai.” - Quách Thừa Tuyên từ nãy đến giờ mới lên tiếng, hắn tiến lại gần giường bệnh, thuận thế ngồi xuống chiếc ghế trống bên cạnh Diệp Liên Tuyết.<br>Phó Duật hơi ngơ ngác, tình cảnh này… Khoan! Đột nhiên anh ta lại thấy sai sai cái gì đấy, rốt cuộc là từ đầu đến giờ vẫn có thứ gì đó luôn sai trái ở đây.<br><br>Và thế là Phó Duật - người vừa sống dậy sau cơn ngộ độc thực phẩm - bỏ mặc hai người ngồi đấy, vận dụng toàn bộ trí não thiên tài của mình để suy nghĩ về một điều bất hợp lý ở đây.<br>“Khoan đã ngày hôm đó gặp nhau ở trước sảnh chung cư là cậu vừa đi dự dạ tiệc ở Quách gia về… Hôm đấy ông nội bảo cậu đính hôn.<br><br>Cậu cùng với cô ấy về nhà… Ơ… khoan đã… có gì đó kì lạ ở đây mà tôi không nghĩ ra được nhỉ?” - Phó Duật vẫn cực kì ngơ ngác, khuôn mặt vừa mới tỉnh dậy vẫn còn chút gì đó hơi phờ phạc, ngốc nghếch.<br>Diệp Liên Tuyết nén cười, không biết phải làm sao với trường hợp này, Quách Thừa Tuyên cũng không nói gì.<br><br>Những lúc như thế này tốt nhất đừng làm phiền ai đó suy nghĩ, cho dù bản thân có là chân tướng sự việc cũng nên giữ im lặng để người khác nghiền ngẫm đủ.<br>“Này Quách Thừa Tuyên, hôn thê của cậu hình như…” đang nói nửa chừng, Phó Duật tự dưng lại nhìn sang Diệp Liên Tuyết, một cảm giác kì lạ đột nhiên nảy sinh khiến cho anh cũng phải lắc đầu xua đi suy nghĩ kì lạ mà mình sắp sửa nói ra.<br>“Tiều tiên nữ này không thể là hôn thê của cậu được, tôi đang nghĩ cái quái gì vậy chứ.<br><br>Nhìn hai người kiểu gì cũng không dung hợp nổi, một người rõ xinh đẹp bình dị, một người nhìn kiểu gì cũng không thấm nổi, chắc chắn không phải như tôi nghĩ đâu ha.” - Phó Duật tự đưa ra nhận định rồi tự mình phủ định nó, đến lúc câu nọ xọ câu kia, suy nghĩ đến mức nói năng còn loạn xạ nhưng vẫn không quên cà khịa Quách Thừa Tuyên mấy câu.<br>Những gì mà Phó Duật nghĩ cũng chính là những gì mà cả Quách Thừa Tuyên lẫn Diệp Liên Tuyết suy nghĩ.<br><br>Họ vốn dĩ không cùng một thế giới, càng không cùng chung bất kì lý tưởng, suy nghĩ nào.<br><br> <br>Một bên sẵn sàng đắm mình trong tự do, không bao giờ muốn bị ràng buộc bởi bất kì thứ gì.<br><br>Một bên lại theo chủ nghĩa duy ngã độc tôn, muốn kiểm soát hầu hết những gì bên cạnh mình.<br><br>Một bên vì lợi ích, một bên không màng danh lợi.<br><br>Thực sự mà nói thì bất kì ai cũng đều nhìn thấy được sự tương phản cực kì rõ ràng giữa hai người.<br>“Này tiểu tiên nữ, nói cho tôi biết cô chưa có người yêu, chưa có hôn phu hay gì đó đi nào.<br><br>Xin đấy! Cô là hình mẫu lý tưởng của tôi, là thần tiên tỷ tỷ hạ phàm, cô với cái tên kia…” - Phó Duật nhìn sang Quách Thừa Tuyên rồi khẽ rùng mình một cái “…nhìn kiểu gì cũng chẳng hợp.”<br>Diệp Liên Tuyết nhất thời không biết phải nói như thế nào.<br><br>Dưới chân, Quách Thừa Tuyên cảm nhận được có một lực đạo nhẹ nhàng tác động, không nhìn cũng liền biết được cô đang cầu cứu mình giải vây.<br><br>Đây thực sự là một trường hợp khó, Quách Thừa Tuyên nghĩ rằng đích thân hắn phải ra mặt nói chuyện rồi.<br>“Đừng doạ người như thế Phó Duật, ông nội tôi thương cô ấy lắm, cậu doạ cô ấy sợ cẩn thận ông tôi lại sang đến Phó gia nhà cậu tính sổ thì lại ảnh hưởng giao tình hai nhà.” - Quách Thừa Tuyên chỉ nói một câu bỏ ngỏ, Phó Duật ngay lập tức liền tím tái mặt mày.<br><br>Cái sự tình này đúng thật là không bao giờ lường trước được, Phó Duật xưa nay tính tình mặc dù ngả ngớn nhưng cẩn thận, chỉ muốn yêu đương với thần tiên tỷ tỷ trong mơ của mình.<br><br><br>Không ngờ một ngày gặp được đúng người mà bản thân mình cho là chân ái thì lại chính là hôn thê của bạn thân mình.<br><br>Trong một ngày gặp nạn đến tận hai lần, một lần hại thân thể, lần thứ hai chưa hồi phục được thể trạng thì hại đến cả tâm can.<br><br>Phó Duật ôm lấy ngực ngã nằm xuống giường bệnh, chẳng buồn nhấc người dậy nữa.<br>“Có nhiều chuyện trên cuộc đời này buộc cậu phải vui vẻ chấp nhận nó.<br><br>Cậu suốt ngày đòi tôi đưa hôn thê của mình đến ra mắt cậu, bây giờ gặp được rồi này, mặc dù tình huống này cũng không được cho là tốt lăm nhưng ông đây cũng đã chiếu cố cậu.<br><br>Người anh em, ổn chứ?”<br>Diệp Liên Tuyết ngồi yên lặng bên cạnh, hôm nay là lần đầu tiên cô nghe thấy Quách Thừa Tuyên chính miệng gọi mình là hôn thê của hắn.<br><br>Mặc dù cô biết hắn cũng như mình, chấp nhận cuộc hôn sự này một cách bị động và chẳng bao giờ đặt vào trong mắt.<br><br>Thế nhưng hắn vì lợi ích gia tộc lại dám đem tâm mình đặt vào đây, điều này khác hẳn với cô.<br><br><br>Và đó cũng là lý do vì sao hắn vẫn luôn tranh cãi cực kì gay gắt với cô về những gì có thể gây ảnh hưởng đến cuộc hôn nhân này.<br>Một người dám hy sinh hạnh phúc của bản thân mình chỉ vì lợi ích và danh tiếng của gia tộc liệu là kẻ độc tài đáng ghét hay đáng thương? <br>“Im mồm đi! Ông đây thất tình rồi! Dựa vào đâu cái gì tốt đẹp nhất đều chảy vào tay cậu hết như thế kia chứ? Cuộc đời đúng là bạc đãi ông đây, huhu, chết mất, trái tim tôi đau quá đây này!!!” <br>Thất tình kiểu này hẳn là lần đầu tiên Diệp Liên Tuyết được chứng kiến.<br><br>Chẳng trách lý do vì sao Quách Thừa Tuyên từ đầu đã gọi Phó Duật là fan lớn của cô, bây giờ nhìn anh ta vì mình nằm khóc bù lu bù loa ở đây, không hiểu sao Diệp Liên Tuyết cũng cảm thấy đáng thương.<br>“Khóc lóc cũng chẳng thay đổi được gì, đừng tự biến mình thành tên ngốc như thế.<br><br>Hôm nay hôn thê của tôi cứu cậu một mạng rồi đấy, về sau liệu mà đối xử với cô ấy tốt vào.”<br>Không ngờ được rằng Quách Thừa Tuyên ấy vậy mà muốn người khác đối xử tốt với cô, điều này khiến cho Diệp Liên Tuyết bị bất ngờ, nhất thời không biết phản ứng ra sao mới phải.<br><br>Thú thật thì cô không thích Quách Thừa Tuyên, cũng thừa biết hắn cũng không thích cô.<br><br>Thế nhưng với người ngoài, Quách Thừa Tuyên vẫn luôn sắm cho mình một vai diễn người đàn ông hoàn mỹ nhất, không khiến cho cô thiệt thòi một chút nào.<br><br>Nếu đây chỉ là phúc lợi đi kèm theo cuộc hôn nhân chẳng ai muốn này thì Diệp Liên Tuyết thừa nhận mình đã quá hời rồi.<br>Phó Duật cũng không phải khóc lóc thật, chỉ giả vờ mình thất tình như một trò đùa ngả ngớn bình thường anh ta vẫn hay đùa.<br><br>Thế nhưng Quách Thừa Tuyên vẫn tinh ý nhìn được anh ta đúng thật rất buồn, chỉ trách lần này Phó Duật chưa chi đã động lòng sớm, bây giờ cũng không thể trách cứ ai, chỉ cứ thế ôm nỗi buồn cất lại vào trong lòng thôi.<br>“Hầy! Ai mà khóc kia chứ! Tôi nào dễ khóc để cho cậu trêu như thế.<br><br> <br>Mà cậu giấu diếm người cũng kĩ lắm đấy, đến bây giờ tôi mới phát giác ra được, xem như cậu giỏi.<br><br>Chỉ không ngờ là hôn thê của cậu khiến tôi bất ngờ thật…” - Rất dễ để có thể nghe thấy được trong lời nói của Phó Duật có biết bao nhiêu tiếc nuối.<br>Mặc dù không phải là lỗi của bất cứ ai thế nhưng Quách Thừa Tuyên vẫn có chút gì đấy cảm thấy có lỗi với Phó Duật, hắn lên tiếng để lảng sang chuyện khác: “Tối nay cậu ở lại đây hay là về nhà? Tình hình cậu ổn chưa đấy?” <br>Diệp Liên Tuyết không nói gì, cô đưa tay sờ mạch đập của Phó Duật, kiểm tra sơ bộ cuống họng của anh ta rồi nhìn Quách Thừa Tuyên, hí hoáy viết mấy chữ trên giấy rồi đưa cho hắn xem: “Vẫn nên ở lại xem xét một đêm, khoan về vội.”<br>Đối với những thao tác cực kì nhuần nhuyễn của Diệp Liên Tuyết y như một vị bác sĩ thực thụ, Quách Thừa Tuyên cũng chẳng bày ra chút biểu tình gì.<br><br>Cô vào được học viện bằng chính thực lực của mình thì mấy việc cỏn con này cũng không có gì lạ.<br>“Cảm ơn tiểu tiên nữ, mặc dù chúng ta không có duyên lắm với nhau nhưng về sau làm bạn bè tốt nhé! Tôi tuy lắm mồm nhưng chắc chắn sẽ không làm cho cô buồn đâu, chắc chắn ăn đứt cái tên hôn phu mặt mày khó ưa của cô.”<br>Quách Thừa Tuyên chẳng nói gì, hắn mặc cho Phó Duật muốn lên án mình kiểu gì thì lên án.<br><br>Diệp Liên Tuyết chỉ cười ngại, cô nói rằng đã đến lúc phải về học viện để kịp giờ ký túc xá đóng cửa nên xin phép ra về, Quách Thừa Tuyên cũng không ở lại, căn phòng vừa nãy còn ồn ào nói cười bây giờ lại trống trơn, cô đơn không tả nổi.<br>Phó Duật nằm trên giường bệnh, tay gối đầu mông lung suy nghĩ.<br><br>Người mà bình thường hay đùa giỡn, ngả ngớn như anh ta không ngờ vẫn có nhiều lúc tâm tình ảm đạm như thế này.<br><br>Vốn tưởng rằng mọi chuyện sẽ không đến mức khiến cho người ta tiếc nuối lắm, không ngờ khi suy nghĩ lại lại cảm thấy đáng tiếc biết nhường nào.<br><br>Thở hắt ra một hơi thật dài rồi nhắm mắt, thiếu gia đệ nhất của Phó gia lần đầu chấp nhận cảm giác thất tình..<br><br>"]