["<br>Vừa về đến ký túc xá, ngay lập tức, Diệp Liên Tuyết thả mình nằm phịch xuống giường, cô mệt mỏi vùi đầu vào trong gối êm, mí mắt nặng trịch nhắm tịt lại chẳng buồn nhấc lên nữa.<br><br>Ngày hôm nay chẳng làm được gì nhưng thực sự rất mệt, cả một ngày dài vậy mà lại cắm rễ ở đồn cảnh sát vì mấy chuyện tầm phào từ trên trời rơi xuống, thực sự quá phí thời gian.<br>Đột nhiên Diệp Liên Tuyết nhớ đến buổi sáng nay, Quách Thừa Tuyên có nhắn cho cô buổi về Quách gia ăn cơm, bây giờ đã là chiều tối, xem ra vẫn tính là thất lễ rồi.<br><br>Mà có lẽ Quách Thừa Tuyên cũng đã hay tin rồi đi.<br>Mặc kệ! Mặc kệ! Mệt lắm rồi! Diệp Liên Tuyết chẳng nghĩ nhiều nữa, cô phải tranh thủ tắm rửa rồi ngủ sớm thôi.<br><br>Ngày mai lại có tiết học buổi sáng, không thể mệt mỏi mà làm sâu lười được.<br>Vừa mới mắt một chút mà đã đến sáng hôm sau, Diệp Liên Tuyết trừng mắt nhìn đồng hồ báo thức.<br><br>Đã nói không được làm sâu lười cuối cùng vẫn ngủ đến tận giờ này, thật sự đúng là không thể nào chấp nhận nổi bản thân nữa.<br>Cắp sách chạy như bay đến giảng đường, nhìn phòng học chỉ mới có lác đác vài người, Diệp Liên Tuyết cuối cùng cũng thở phào nhẹ nhõm nằm thườn thượt ra bàn.<br><br><br>Thật may vì không trễ học bằng không cô sẽ lập kỉ lục là người mang nhiều tai tiếng nhất cái học viện này mất.<br>Nhưng qua được ải đầu tiên thì cũng không chắc là qua được ải tiếp nữa.<br><br>Nhìn bạn đồng học lần lượt vào lớp, ai nấy cũng đều mang mô hình riêng của môn học thì đến lượt Diệp Liên Tuyết phát hoảng.<br><br>Cô biết môn học này cần mô hình riêng của mỗi người thế nhưng vì cô là người mới, cái gì cũng chưa có thế nên bây giờ nhìn người khác đều có khó trách hơi lo lắng một chút.<br>Ngày thường có lãnh đạm, lạnh nhạt như thế nào thì Diệp Liên Tuyết cũng chỉ là một cô gái hai mươi ba tuổi mà thôi, những cảm xúc bình thường của thiếu nữ cũng có đủ, mỗi tội cô sẽ không bao giờ cho người khác biết được mà thôi.<br>Bởi vì không có mô hình riêng nên bắt buộc Diệp Liên Tuyết phải sử dụng chung mô hình cùng với một người bạn trong lớp.<br><br>Cũng may là giáo sư của môn này cũng không quá khó khăn với chuyện này, chỉ bảo cô tuỳ tiện tìm một bạn để cùng dùng chung là được.<br><br>Nhưng khó khăn là ở chỗ này, Diệp Liên Tuyết là một người hướng nội chính hiệu, mới nhập học được hai hôm, đến mặt mũi bạn học ra sao còn chưa nhớ được vài người thì làm sao có thể nhờ vả?<br>Cô lướt nhìn một lượt, vẫn là những oanh oanh yến yến ngày hôm qua vừa mới khinh thường cô, bây giờ cũng đều lảng tránh ánh mắt của cô, cảm ơn nhưng Diệp Liên Tuyết chẳng đời nào cần đến bọn họ.<br><br>Rồi những bạn học nam thì lại cực kì hào sảng, ai ấy đều vui vẻ mời cô cùng dùng chung mô hình với mình.<br><br>Trong số đấy có một bạn học nữ chủ động tiến đến cười với Diệp Liên Tuyết, cô ấy cũng vui lòng chia sẻ mô hình dùng chung cùng với cô.<br><br>Diệp Liên Tuyết không nghĩ nhiều trực tiếp ngồi xuống cạnh cô ấy, bỏ sau lưng những ánh mắt đầy châm chọc của những nữ sinh đằng sau và sự thất vọng đầy tiếc nuối của những nam sinh còn lại.<br>“Chào cậu, tôi là Lưu Chỉ Nghi, cậu đừng lo lắng quá vì tôi không phải như những bạn học nữ kia đi nói xấu cậu đâu.<br><br>Rất vui vì cậu đã ngồi cùng tôi.”<br>Diệp Liên Tuyết mỉm cười rồi gật đầu như một phép chào hỏi lịch sự.<br><br>Thoạt nhìn thì cô cảm nhận được cô gái tên Lưu Chỉ Nghi này thực sự đơn thuần, giống như cái tên của cô ấy, hơn nữa Lưu Chỉ Nghi cũng cực kì đơn giản, tuyệt đối không giống như những bạn học nữ phấn son áo quần loè loẹt kia.<br>Và cũng chính vì thế, người như Lưu Chỉ Nghi thực sự sẽ lọt thỏm ở một lớp học đa dạng như thế này.<br>Sau giờ học, buổi chiều cũng không có tiết thế nên Lưu Chỉ Nghi đề nghị muốn cùng Diệp Liên Tuyết đi dạo, tiện thể cô ấy sẽ giới thiệu cho cô tham quan sơ qua khuôn viên của học viện.<br><br><br>Diệp Liên Tuyết buổi chiều không bận rộn, cũng vui lòng đồng ý.<br>“Cậu biết không cậu là một trong số ít người chấp nhận giao tiếp cùng tôi.” <br>Diệp Liên Tuyết chỉ cười không đáp lại, ngược lại Lưu Chỉ Nghi cũng cảm thấy không vấn đề gì, tiếp tục huyên thuyên.<br>“Tôi đỗ vào học viện này là vì có học bổng đấy, bằng không cả đời tôi cũng không trả nổi học phí ở đây.”<br>Điều này khiến cho Diệp Liên Tuyết rất ngạc nhiên.<br><br>Người được theo học tại học viện theo diện được cấp học bổng thực sự là một tầng lớp gì đấy hay bị những sinh viên khác coi thường.<br><br>Ở cái xã hội mà tài năng xếp sau đồng tiền và gia thế, Diệp Liên Tuyết cũng sớm quen với chuyện này.<br><br>Chẳng phải vẫn có nhiều người còn nghĩ rằng cô được theo học tại đây vì có Quách gia chống lưng đó sao.<br><br>Nghĩ như thế, cô lại cảm thấy đồng cảm với Lưu Chỉ Nghi một tẹo.<br>“Nhiều lúc tôi thực sự cảm thấy rất ghen tị với cậu, không phải vì gia thế đằng sau cậu đâu mà là cậu có thể tuỳ ý không nghe thấy những lời người khác nói.” Lưu Chỉ Nghi mỉm cười nhìn Diệp Liên Tuyết, cô sờ vào thiết bị trợ thính trên tai mình, lại tiếp tục yên lặng.<br><br>Cô chợt cảm thấy tâm hồn của cô gái này thực sự quá đỗi mong manh và trong sáng, liệu cô sẽ giữ sự thiện lương này để tồn tại ở cái thế giới này bằng cách nào đây?<br>Chợt từ đằng xa, cả hai cùng trông thấy có một anh chàng đẹp trai đi đến.<br><br><br>Nhìn bộ âu phục trên người anh ta được cắt may một cách tỉ mỉ, ôm vào dáng người thực sự trông giống như một người mẫu.<br><br>Lưu Chỉ Nghi nhìn đến ngây ngốc, hoá ra ai cũng có trong lòng tâm hồn của thiếu nữ, nó chỉ bộc phát vào những lúc thầm kín nhất mà thôi.<br>Diệp Liên Tuyết híp mắt nhìn, hoá ra không phải anh chàng đẹp trai nào mà chính là người chồng đáng ghét kia của cô.<br><br>Chỉ bằng việc biết người đó là Quách Thừa Tuyên thôi đã làm cho cô cảm thấy hình ảnh nam thần mặc âu phục vừa nãy bỗng dưng xấu xí đi nhiều chút rồi.<br>Hắn tiến đến đứng trước mặt Diệp Liên Tuyết, không quan tâm đến Lưu Chỉ Nghi, chỉ cau mày nhìn Diệp Liên Tuyết.<br>“Có phải lại đánh nhau với người ta? Chẳng lẽ cô đã quên giao kèo giữa chúng ta rồi hay sao? Cô muốn tôi không đụng đến cô còn cô suốt ngày đi gây chuyện, như thế liệu công bằng?”<br>Diệp Liên Tuyết không đáp, cô chỉ nhìn Quách Thừa Tuyên, đôi mắt mang đầy địch ý, hiện rõ câu trả lời “Liên quan đến anh à?”<br>Lưu Chỉ Nghi nhìn thấy mối quan hệ sặc mùi thuốc súng giữa hai người phía trước, hơi sợ sệt đứng xích sát vào bên cạnh Diệp Liên Tuyết, nhỏ giọng hỏi cô: “Người này là ai thế? Sao lại gay gắt với cậu vậy?”<br>Diệp Liên Tuyết vốn không muốn cho người khác biết mối quan hệ đặc biệt của cô với Quách Thừa Tuyên, nhất là đối với những người chưa biết như Lưu Chỉ Nghi, cô vốn định nói rằng đây là anh trai mình, nhưng chưa kịp lấy giấy bút ra, Lưu Chỉ Nghi lại ngay lập tức ngây thơ bồi vào một câu khiến cho Diệp Liên Tuyết nếu tâm không vững thì chắc chắn sẽ bị cô ấy doạ cho bật cười.<br>“Dáng vẻ chú ấy mắng cậu thật sự giống bố mắng con gái, nhìn cũng lớn hơn cậu thật nhiều tuổi, có phải bố của cậu không?”<br>Diệp Liên Tuyết lấy tay che miệng nén cười, Quách Thừa Tuyên đứng ở phía đối diện tối sầm mặt mày..<br><br>"]