["<br>Ngày hôm sau, Diệp Liên Tuyết phá lệ dậy sớm hơn bình thường một chút.<br><br>Bởi vì đang trong thời gian nộp luận văn thế nên số lượng tiết học cũng không còn quá nhiều.<br><br>Vẫn như mọi ngày, cô vẫn làm hết mọi thứ trong sự yên tĩnh hết sức có thể và rời khỏi phòng khi tất cả mọi người vẫn còn đang say ngủ.<br><br>Lúc đi ngang qua giường của Bạch Ly, nội tâm Diệp Liên Tuyết không hiểu sao lại vô cớ dâng lên một chút phức tạp.<br>Cô không mong người đứng sau chuyện này là Bạch Ly, mà kể cả có thật sự là Bạch Ly đi chăng nữa, Diệp Liên Tuyết nghĩ rằng bản thân cô cũng sẽ không làm lớn chuyện này lên như cách mà cô ấy đã làm.<br><br>Chỉ là hy vọng rằng cô ấy sẽ nhận được một bài học lớn.<br>Phó Duật đợi cô ở trước ký túc xá, vẫn như thường ngày, anh đón cô bằng một nụ cười cực kì ngả ngớn, đúng chất Phó Duật.<br>“Hẹn cô sáng sớm thế này không làm phiền cô ngủ nướng chứ? Dù sao thì tôi cũng biết sinh viên các cô nếu không đi học hay đi ra ngoài thì đều lười biếng ở trên giường thôi!”<br>Diệp Liên Tuyết chỉ cười, lắc đầu và bảo rằng cô không có thói quen đấy.<br>Ngày còn bé, lúc còn lẽo đẽo theo sư phụ học y thuật, Diệp Liên Tuyết nhớ rất rõ rằng chỉ vừa mới tờ mờ sáng, cô đã phải cùng ba người sư huynh của mình dậy để bắt đầu đi hái thuốc.<br><br>Thời điểm đấy việc dậy sớm dường như là một cực hình đối với những đứa trẻ đang tuổi ăn tuổi lớn thế nhưng dần dà rồi cũng thành quen.<br>Bây giờ Diệp Liên Tuyết không có thói quen ngủ dậy trễ, cho dù không có việc gì gấp cô cũng sẽ tỉnh dậy vào đúng sáng sớm theo quy củ.<br>Phó Duật cảm thấy Diệp Liên Tuyết hẳn là một con người kì lạ nhất mà hắn đã từng gặp qua.<br><br><br>Một người sống cực kì quy củ, không thói hư tật xấu, sống chậm rãi giữa thế giới mà ai cũng đang vội vã.<br><br>“Ngày trước lúc còn đi du học ở bên Anh quốc, tôi cũng đã từng quen một người bạn cũng giống như cô.<br><br>Cậu ấy dậy sớm mỗi ngày, sống một cuộc sống cực kì có kỷ luật khiến cho ai cũng rất ngưỡng mộ.<br><br>Bây giờ gặp được cô, tôi có cảm giác giống như đang nhìn thấy cậu bạn ấy vậy.”<br>“Anh không gặp lại người bạn ấy sao? Thật tò mò không biết người bạn ấy của anh có còn giữ được sự kỷ luật đấy hay không.” - Diệp Liên Tuyết dùng giấy bút để đáp lại.<br><br>Không ngờ Phó Duật tự dưng đang yên đang lành lại bật cười thật lớn khiến cho cô cũng thập phần khó hiểu.<br><br>Anh nhìn cô, sau đấy lại nói tiếp: <br>“Gặp chứ! Gặp rất nhiều nữa là đằng khác.<br><br>Gặp đến độ phát ngấy hết cả lên nhưng vẫn phải gặp.<br><br>Người bạn mà tôi nói đến đó chính là cái người mà cô cũng sẽ biết đó là ai, là cái tên đầu tiên sẽ nảy ra trong đầu cô ngay lúc này.”<br>Diệp Liên Tuyết đánh mặt đi chỗ khác, giả vờ như không quan tâm đến trò đùa này của Phó Duật nữa.<br><br>Anh ta cũng cười đến sảng khoái, xem ra là đã đoán đúng được cái tên mà Diệp Liên Tuyết đang nghĩ đến rồi.<br><br>Chỉ là một người ngày thường lúc nào cũng lạnh lùng xa cách như Diệp Liên Tuyết có ngày bị trêu như thế này.<br><br>Quách Thừa Tuyên làm sao biết được mấy trò trêu chọc này kia chứ, thảo nào đến cả nói chuyện bình thường với cô cũng không nói được.<br><br>Thật ra thì Diệp Liên Tuyết khá bất ngờ bởi vì Phó Duật có tài ăn noi hơn cô tưởng.<br><br>Ngày thường nhìn anh lông ba lông bông, trông có vẻ điên khùng nhưng những trò đùa nhạt nhẽo của anh lại khiến cho người ta phải bật cười.<br><br>“Hai người đúng thật là trời sinh một cặp đấy! Một gia đình chuẩn khoa học.<br><br>Thật là lo sợ cho con của hai người sau này quá đi thôi, ôi đứa cháu bé nhỏ chưa biết khi nào sẽ chào đời của chú, cuộc sống khắc khổ phải thức dậy sớm hơn cả gà của cháu thật khiến cho chú phải đau lòng thay.”<br>Diệp Liên Tuyết đen mặt, thật sự muốn đánh cho anh ta mấy phát cho đỡ cái thói cù nhây này.<br><br><br>Nhưng Phó Duật đang nói những điều mà thậm chí đến cô còn chưa bao giờ nghĩ đến.<br><br>Chuyện vợ chồng, chuyện con cái,… vốn chưa bao giờ có trong suy nghĩ của Diệp Liên Tuyết.<br>Phó Duật đưa cô đến một quán cà phê nằm ở cuối một con đường.<br><br>Nói là quán cà phê nhưng không gian ở đây khá yên tĩnh, hơn cả cũng đảm bảo sự riêng tư cần thiết.<br><br>Có lẽ làm công việc như Phó Duật thì sẽ càng am hiểu và nằm lòng tất cả những chỗ như thế này, Diệp Liên Tuyết cũng không lấy làm lạ.<br><br>“Đây là tất cả những gì cô cần! Thông tin chính xác tuyệt đối, không tìm được chỗ nào uy tín như tôi đâu!”<br>Diệp Liên Tuyết dè dặt mở tập tài liệu mà Phó Duật vừa đưa ra, nhìn lướt qua một chút, không ngờ là anh lại điều tra kỹ lưỡng đến mức không bỏ sót một chi tiết nào như thế này.<br><br>“Đúng như chúng ta đã dự đoán trước, người đứng sau chuyện rắc rối lần này của cô không ai khác chính là Bạch Ly.<br><br>Điều cô ta muốn hẳn là khiến cô bị đuổi khỏi học viện, bị Quách gia chê trách sau đấy hủy hôn với Quách Thừa Tuyên.<br><br>Thật là một người phụ nữ tâm cơ!”<br>Mặc dù Bạch Ly ngày thường vẫn hay gây hấn với cô nhưng kỳ thực Diệp Liên Tuyết chưa bao giờ mong rằng cô ta là người đứng sau chuyện này.<br><br>Bởi vì một khi bị điều tra ra một cách cặn kẽ nhất, chắc chắn cô ta sẽ phải đứng ra chịu hết những gì mà cô ta muốn làm nhất với Diệp Liên Tuyết lúc này.<br><br>“Nhậm Quyên là một con tốt trong tay của Bạch Ly.<br><br>Cô ấy khống chế Nhậm Quyên bằng cách doạ dẫm sẽ tung bằng chứng công ty bố của Nhậm Quyên ăn hối lộ ra.<br><br><br>Mà những bằng chứng mà Bạch Ly có được chẳng qua cũng chỉ là cô ta nghe bóng nghe gió mà có được chứ chẳng phải chuyện giấy trắng mực đen gì.”<br>Diệp Liên Tuyết càng xem càng chau mày, cô rốt cuộc không có cách nào hiểu được vì sao Bạch Ly lại cố chấp muốn tìm cách trừ khử cô đến như thế? Chỉ vì Quách Thừa Tuyên thôi sao? Một thiên kim tiểu thư danh giá lại vì một người đàn ông làm ra những chuyện trái với đạo đức như thế này? <br>Đây là góc tối của giới hào môn hay là Diệp Liên Tuyết vẫn chưa hiểu biết đủ về cuộc sống cũng như suy nghĩ của những kẻ tài phiệt? <br>“Tôi cũng không ngờ là Bạch Ly lại dám giờ những trò này, thực sự không thể nào hiểu nổi cô ta.<br><br>Bình thường là một bộ dáng thiên kim tiểu thư gia giáo, sau lưng lại chơi trò ném đá giấu tay, thật khiến cho người ta tức chết!”<br>Hoá ra Nhậm Quyên đã vì bị đe doạ nên nhắm mắt đâm theo chuyện mà Bạch Ly đã cố ý sắp đặt.<br><br>Cô ta lấy cắp dữ liệu trong máy tính của Diệp Liên Tuyết, sau đấy đưa nó cho Nhậm Quyên, nói với cô ấy dùng luận văn này để nộp, chắc chắn không có sơ hở.<br>Chỉ trách Nhậm Quyên tính tình thiện lương, bị bức ép đến đường cùng mới ra nông nỗi như thế này, đến diễn cảnh người bị hại cũng vì sợ sệt mà để lộ ra sơ hở.<br><br>“Phương pháp ăn cắp dữ liệu rất đơn giản, chỉ cần nhân lúc cô không để ý, Bạch Ly chỉ cần gắn vào máy tính của cô một con chip dạng usb rất nhỏ, khi đấy sẽ có người giúp cô ta lấy dữ liệu ra mà khiến cô không thể nào phát giác được.<br><br>Cách lấy dữ liệu này rất thường thấy, thế nên tôi nghĩ là cô cũng không lạ.<br><br>Chỉ là lần này xui xẻo vận trúng cô mà thôi!”<br>Chân tướng sự việc đã rõ, manh mối cùng với bằng chứng cũng đã có đủ, Diệp Liên Tuyết nghĩ rằng thời điểm này tìm đến Nhậm Quyên là thích hợp rồi..<br><br>"]