["<br>Tiết trời khi về quê không hiểu sao lại cứ ẩm ương suốt ngày.<br><br>Diệp Liên Tuyết ngồi dưới hiên nhà, vận một bộ đồ nỉ bông ấm áp, bên cạnh là con mèo béo bà ngoại nuôi đang nằm nhắm tịt mắt lại ngủ.<br><br>Cô nhìn trời mưa lất phất bên hiên, đất đai ẩm ướt, khẽ thở dài.<br>Bà ngoại đang ngồi trên ghế mây, trên đùi là một con mèo khác, tay cặm cụi đan móc chiếc khăn len màu vàng chanh.<br>“Năm nay là năm đầu tiên con sẽ đón mùa đông ở thành phố khác.<br><br>Đợi nay mai chiếc khăn này đan xong con mang lên nhé!”<br>Diệp Liên Tuyết mỉm cười gật đầu, thực ra thì cô chẳng thích lắm mấy thứ màu sắc tươi sáng như thế đâu.<br><br>Nhưng bà ngoại lại nói với cô rằng lúc nào cô cũng trông thật xám xịt, là con gái tuổi vừa mới lớn tất nhiên là cần phải tươi sáng hơn mới phải.<br><br>Thế là tự dưng trong tủ quần áo của Diệp Liên Tuyết thỉnh thoảng lại xuất hiện thêm mấy thứ đồ màu sắc nào là xanh nào là đỏ.<br><br>Nhìn lại bộ quần áo màu xám tro đang mặc, Diệp Liên Tuyết cũng nghĩ rằng mình nên nghe lời bà thì tốt hơn.<br><br>Lúc nào trông cũng xám xị như thế này cũng chẳng hay ho một chút nào.<br>“Thằng nhóc kia có tốt với con không đấy?” - Bà ngoại đẩy đẩy gọng kính lão, đôi mắt nheo lại đi từng đường kim đan thoăn thoắt, chầm chậm buông ra một câu hỏi vu vơ nhẹ bẫng.<br>Một chút bất ngờ xâm lấn, Diệp Liên Tuyết tròn mắt nhìn bà mình, vẫn thấy bà đang khoan thai đan móc, giống như đang chờ đợi câu trả lời.<br><br><br>Một lát sau, bà nâng gọng kính lên, nhìn cô.<br>Diệp Liên Tuyết thở hắt một hơi rồi dùng ký hiệu tay đáp lại: “Cũng tốt ạ!”<br>Bà ngoại gật gật đầu tỏ vẻ như đã hiểu: “Lão Quách đó mà dám để thằng cháu trai quý tử của lão khi dễ cháu gái của bà thì bà sẽ đến tận nơi hỏi tội lão ta đấy!”<br>Đối với câu nói tưởng như đùa vu vơ này của bà ngoại khiến cho Diệp Liên Tuyết bật cười đến vui vẻ.<br><br>Bà ngoại cô già rồi, giống như sư phụ vậy, suốt ngày chỉ nói rằng có chết cũng chẳng muốn rời khỏi mảnh đất này.<br><br>Ngày cô khăn gói lên thành phố, cũng muốn bà cùng đi theo nhưng bà lại từ chối.<br><br>Bà nói rằng già cả không tiện đi lại, cũng muốn để cô tự mình đi cho quen.<br>Nhưng nếu thực sự người của Quách gia có khi dê cô thật thì bà thực sự không nói đùa, không ngồi yên một chỗ ở nhà đâu.<br><br>Diệp Liên Tuyết biết bà ngoại thương mình nhất trên đời này, nhưng từ trước đến nay bà cứng rắn, răn dạy cô từ thuở bé đến giờ cũng chưa từng mềm mỏng, cốt là muốn cho cô có được sự kiên cường chống chọi với cuộc đời.<br>Sư phụ nói ngày xưa Diệp Liên Tuyết hay khóc, là một cô bé cực kì dễ khóc.<br><br>Thế nhưng dần lớn lên cô chẳng còn khóc nữa, đến cả một giọt nước mắt cũng chẳng buồn rơi.<br><br>Ngẫm lại thì tất cả cũng là vì nhờ có bà, nếu không cô cũng chẳng thể nào trở nên cứng rắn chống chọi được với cuộc đời khắc nghiệt như bây giờ.<br>“Lát nữa con có ghé sang nhà lão Từ không?”<br>Diệp Liên Tuyết lắc đầu, trời mưa lâm râm làm cho cô lười hẳn, sang nhà sư phụ cũng chỉ biết ngồi quạt lửa sắc thuốc mà thôi.<br>“Kể ra thì cũng thật lạ, từ ngày con là đứa cuối cùng rời khỏi đây thì chẳng có bất kì đứa nào trong số bốn đứa về đây thăm lão Từ.<br><br>Ông ta ngày trước nghiêm khắc, ngoại trừ con là con gái ra thì ba đứa nhóc kia bị nghiêm khắc răn dạy đến chẳng dám bật khóc.<br><br>Nhờ vậy nên mới được như hiện tại.<br><br>Ấy thế mà chẳng đứa nào về thăm lão ta một lần… Haiz… Lạ thật!”<br>Diệp Liên Tuyết thở dài.<br><br>Hình như những người cùng ở độ tuổi này thường sẽ có những cảm nhận tương đồng nhau.<br><br>Ngày hôm qua, sư phụ mặc dù là đang ôn lại chuyện cũ, nhưng trong lời nói của ông, Diệp Liên Tuyết vẫn không khó để nghe ra được biết bao nhiêu là tiếc nuối cùng nhớ nhung đối với những người học trò mà bản thân mình đã nuôi nấng, dạy dỗ suốt ngần ấy năm trời.<br>Càng về già, càng hiu quạnh, người ta lại càng cảm thấy cô đơn, muốn quây quần với người thân hơn.<br><br><br>Diệp Liên Tuyết nhìn mưa rả rích mãi không tạnh, trong lòng không hiểu sao man mác buồn.<br><br>Rồi sẽ đến một ngày nào đấy, khi ước muốn của người lúc nào cũng ở đây chờ đợi chỉ còn là ước muốn, những người sống trong ước muốn ấy sẽ hối hận vì đã không quay về sớm hơn.<br><br>Và Diệp Liên Tuyết thực sự sợ ngày đấy sẽ đến.<br><br>Ngày ấy có thể là hôm nay.<br>Ngày ấy có thể là ngày mai.<br>Hoặc ngày ấy là một ngày nào đấy trong tương lai.<br>Không một ai biết trước được ngày ấy là ngày nào, chỉ có kịp thời hoặc chậm trễ trong sự tiếc nuối.<br>Diệp Liên Tuyết nhìn người bà của mình đang ngồi trên ghế mây, trên đùi là con mèo béo vẫn cuộn tròn người nằm ngủ.<br><br>Cô nhìn thấy bà mình hình như đang già đi, nếp nhăn trên trán càng ngày càng rõ, đôi mắt sau cặp kính lão bây giờ phải nheo lại mới thấy từng đường kim móc.<br><br>Cô lại nhớ lại sư phụ mình ngày hôm qua, tuy ông vẫn còn phơi thuốc, sắc thuốc như ngày thường nhưng bộ dạng đã sớm lọm khọm thêm một chút.<br><br>Những người xung quanh mình càng ngày càng già đi, Diệp Liên Tuyết chợt thấy cay xè nơi đầu sóng mũi.<br>“Con đi đâu thế? Bà sắp sửa nấu cơm chiều rồi đây này.” - Bà ngoại nói vọng ra khi thấy Diệp Liên Tuyết với chiếc áo khoác dù trên móc, đi đôi ủng đặt ở cạnh hiên nhà.<br><br>Cô dùng ngôn ngữ kí hiệu đáp lại rằng cô sẽ sang nhà sư phụ một lát, lát nữa sẽ về ăn cơm.<br><br>Bà ngoại nhìn theo bóng lưng Diệp Liên Tuyết đi trong màn mưa, dưới chiếc ô trong suốt, chỉ biết mỉm cười thật hiền từ.<br><br>Ngày trước bà hay ai oán mỗi lần sang nhà lão Từ rằng ông ấy đã phải bắt bà san sẻ quỹ thời gian hiếm hoi với cháu gái nhỏ của bà, nhưng những lúc ấy, cả hai người đều thừa sức biết rằng bà không phải đang nói thật.<br><br><br>Thời gian dợm bước, những đứa trẻ lớn lên, những người già lại càng già đi.<br><br>Bà ngồi bên hiên, nhìn chú mèo trên đùi mình, cười thật hiền rồi khẽ vuốt ve nó.<br><br>Chiếc khăn len này có lẽ bà sẽ phải cố gắng hoàn thành nó xong thật nhanh rồi, bà tự trách mình, dạo này mắt mũi chẳng còn tỏ như ngày xưa nữa.<br>Diệp Liên Tuyết rời khỏi nhà sư phụ khi đã sắc xong thuốc.<br><br>Trời xẩm tối, trời cũng đã sớm hết mưa.<br><br>Cô thong dong đi trên con đường quen thuộc dẫn về nhà, trong lòng nhẹ nhõm hơn hẳn lúc chiều.<br><br>Phía trước mặt cô là một chiếc xe ô tô màu đen đang đậu bên đường, Diệp Liên Tuyết không hơi đâu để tâm nhiều đến nó, cô đói bụng, đang thầm nghĩ trong đầu không biết hôm nay bà ngoại nấu món gì.<br><br>“Diệp Liên Tuyết!!!” <br>Cô như sững người lại, toàn bộ những sự vui vẻ vừa rồi cũng bị ngưng đọng bởi tiếng gọi có chút bất ngờ này.<br><br>Nơi này là ở quê của cô, cách thành phố gần một ngày đi tàu, không thể nào.<br><br>Quách Thừa Tuyên vừa xuống từ chiếc xe ô tô kia, đang đứng ở bên đường gọi cô….<br><br>"]