["<br>Quách Thừa Tuyên cả ngày không thu hoạch được tin tức, Phó Duật thì giận dỗi vì bị bỏ mặc nằm chỏng chơ ở Quách thị nên bỏ về.<br><br>Không ngờ được đến tối, cuộc điện thoại khiến cho Quách Thừa Tuyên bỗng nhiên nhớ về người bạn mà mình đã bỏ quên ở tập đoàn vào sáng sớm lại là cuộc điện thoại không hay chút nào.<br>Phó Duật nhập viện cấp cứu.<br><br>Không biết vì lý do cụ thể là gì, chỉ biết sau bữa tối, anh ta đột nhiên ngã lăn ra ngất xỉu.<br><br>Khi Quách Thừa Tuyên vừa hay tin, tức tốc chạy vội đến bệnh viện, không ngờ rằng đã thấy Diệp Liên Tuyết cũng có mặt ở đấy.<br>“Cô…?” - Hắn nhíu mày nhìn thiếu nữ đang đứng ở bên ngoài phòng cấp cứu, trên vai vẫn đang đeo túi đeo chéo cực kì đặc trưng mà không hiểu tình cảnh hiện tại là gì.<br>Diệp Liên Tuyết vừa trông thấy hắn, không có chút gì là bất ngờ, cô tiến đến kéo tay hắn ra ngoài, rõ ràng là đang muốn cùng hắn nói chuyện.<br><br>“Tôi biết là anh đang thắc mắc vì sao tôi lại ở đây.” - Ngay lập tức, tin nhắn liền được gửi đến điện thoại của Quách Thừa Tuyên, hắn vẫn im lặng chờ đợi Diệp Liên Tuyết tiếp tục nhắn.<br>“Người này là người chúng ta đã từng gặp trong thang máy hôm dạ tiệc ở Quách gia về nhà anh, tôi biết.<br><br>Anh ta ngất ở ngoài đường, tôi phát hiện được, sơ cứu tạm thời rồi gọi cấp cứu.<br><br><br>Chuyện này không tính là tôi gây rối chứ? Thấy chết mà không cứu, huống gì cũng là bạn của anh.” <br>Quách Thừa Tuyên nhất thời câm nín, hắn không nghĩ được rằng Diệp Liên Tuyết bây giờ vì sợ hắn sẽ nổi đoá lên bất cứ lúc nào khi xuất hiện ở một nơi rắc rối nào đấy mà đã rào trước mọi trường hợp như thế này.<br><br>Hắn chưa nghĩ rằng sẽ trách cứ cô ở trường hợp này, chỉ là hắn đang thắc mắc, không ngờ rơi vào suy nghĩ của Diệp Liên Tuyết lại chính là đang bắt tội cô.<br>“Tôi không có ý muốn nói cô gây rối hay gì đâu.<br><br>Nhưng cậu ta làm sao thế? Làm sao mà bị ra nông nỗi như thế này?”<br>Vừa sáng hôm nay còn mắng Phó Duật vì tội quá phiền phức, không ngờ được tối nay lại gặp lại anh ta ở bệnh viện.<br><br>Cuộc gặp gỡ lạ lùng như thế này nhất thời khiến cho Quách Thừa Tuyên không đỡ nổi.<br><br>Chắc có lẽ đây là lần đầu tiên như thế này…<br>“Có vẻ như là ngộ độc thức ăn, vừa rồi trên đường nhìn thấy anh ta tôi đã tiến hành sơ cứu qua, hiện tại vào phòng cấp cứu cũng khá lâu rồi nên chắc sẽ sớm tỉnh lại thôi.” <br>Quách Thừa Tuyên đầu đầy vạch đen khi biết được nguyên do kia, thì nguyên do này thực sự rất mang phong cách của Phó Duật, hắn cũng không tài nào đỡ được cả.<br><br>Đúng là cái miệng hại cái thân, Phó Duật bạ đâu ăn đấy, cái gì ăn được liền bỏ vào mồm, cuối cùng cũng có ngày hôm nay.<br><br>Quách Thừa Tuyên thực sự chỉ mong anh ta biết tiết chế lại, bớt ăn uống linh tinh đi thôi.<br>“Chuyện này… thực sự cảm ơn cô, nếu không nhờ có cô chắc tên đấy chết ngoài đường rồi.” - Quách Thừa Tuyên bỗng dưng chột dạ chẳng biết nói gì nữa ngoài lời cảm ơn, thực sự trùng hợp khi gặp được Diệp Liên Tuyết, cũng lại là may mắn cho cái tên Phó Duật kia là Diệp Liên Tuyết học y.<br>“Không chết được đâu, ngộ độc cũng không phải là quá lớn.<br><br>Yên tâm đi, anh ta số lớn mạng lớn, trông thế thôi chứ tôi nghĩ ngộ độc kiểu này chắc là như cơm bữa.”<br>Để người ngoài như Diệp Liên Tuyết nhìn được cái bản tính háu ăn của mình, Quách Thừa Tuyên nghĩ trong đầu nếu như Phó Duật tỉnh dậy biết được chuyện này chắc chắn một điều là anh ta sẽ cực kì phẫn nộ rồi gào khóc trong đau khổ cho xem.<br><br>“Quách tổng, tiểu thư, Phó tiên sinh đã tỉnh lại.” <br><br>Viện trưởng đích thân đến chỗ hai người họ để thông báo về tình hình của Phó Duật.<br><br>Thực sự thì cái thân già nua của ông đêm đến rồi cũng không thể nào yên ổn được khi nghe tin Phó Duật vào cấp cứu.<br><br>Thề với trời đất rằng ngay tại thời điểm nhận được thông đó việc đầu tiên mà viện trưởng làm đó chính là cầu nguyện rằng anh ta đừng bị gì quá nghiêm trọng.<br><br>Bằng không nếu như anh ta có bị làm sao thì ông không chỉ đơn thuần là sẽ được nghỉ hưu sớm đâu.<br>Tạ ơn trời phật là Phó Duật chỉ bị ngộ độc nhẹ, cũng may là đã được phát hiện kịp thời và sơ cứu trước thế nên việc cấp cứu sau này tại bệnh viện cũng không phải là chuyện gì quá nghiêm trọng.<br><br>Ông đưa mắt nhìn Diệp Liên Tuyết, nhìn thấy cô cũng đang nhìn ông rồi khẽ lắc đầu một cái, đứng trước mặt Quách Thừa Tuyên nên vội thu liễm lại ánh nhìn.<br>Phải nói rằng Phó Duật gặp may người đã giúp anh ta sơ cứu trước lại là Thánh thủ danh bất hư truyền, nhưng điều này càng không thể để lộ được, nhất là khi Quách Thừa Tuyên cũng đang ở đây.<br>Quách Thừa Tuyên bước vào phòng bệnh, nhìn người bạn ngày thường dư năng lượng của mình đang nằm bẹp dí trên giường như quả bóng hết hơi, trên tay vẫn còn đang cắm ống truyền dịch mà tâm tình chẳng biết ra làm sao.<br><br>Cũng vì cái tật ăn uống không đàng hoàng thế nên bây giờ mới thành ra cơ sự này, thật mong đây là một bài học nhớ đời cho anh ta.<br>Những tưởng Phó Duật nhìn thấy Quách Thừa Tuyên sẽ cực kì yếu ớt đòi ăn thế nhưng không ngờ được rằng ngay câu đầu tiên của anh ta khi Quách Thừa Tuyên vừa bước vào phòng lại là: “Con mẹ nó! Cậu tin được không? Tiểu tiên nữ ngày trước còn ở trên xe cậu ngày hôm nay lại hạ phàm cứu tôi một mạng đấy.<br><br>Chết tiệt! Cô ấy chính là tiên nữ trong lòng tôi, là hình tượng lý tưởng mà tôi ngày đêm nhung nhớ mất rồi.”<br>Quách Thừa Tuyên vạch đen đầy mặt.<br><br><br>Tại sao cứ mỗi lần nhìn tới Phó Duật, cho dù là trong tình trạng nào thì tinh thần của anh ta vẫn cực kì tốt như thế? Rõ ràng là vừa trải qua một cơn thập tử nhất sinh thế nhưng câu đầu tiên của Phó Duật lại chẳng nằm đúng trọng tâm của chủ đề.<br><br>Quách Thừa Tuyên thực sự muốn hỏi có cách nào để sửa não của anh ta trở về bình thường được hay không? <br>Và nếu như Phó Duật biết được thân phận thật sự của “tiểu tiên nữ” trong lòng anh ta thì liệu rằng anh ta sẽ thất tình trong bao lâu? <br>“Cậu la lớn thế làm cái gì? Không rõ tình trạng của bản thân hay sao còn đi lo chuyện khác?” - Quách Thừa Tuyên gằn giọng, thực sự muốn bỏ mặc tên đần này để đi về cho khoẻ.<br>“Uầy, cô ấy còn ở đây không? Vừa nãy mặc dù mê man nhưng tôi nhìn được cô ấy vẫn cùng tôi lên xe cấp cứu.<br><br>Thật đúng là tiên nữ tốt bụng, đâu phải ai cũng như cậu, cả một ngày trời đến cái bóng cũng chẳng thấy.<br><br>Chắc tôi chết thối xác ở ngoài đường cậu cũng chẳng biết mất.” - Xem ra Phó Duật không sao thật, tinh thần vẫn tràn trề, trách cứ Quách Thừa Tuyên hay như hát.<br>Nén lại tiếng thở dài, Quách Thừa Tuyên kì thực chẳng còn lời nào nói nổi Phó Duật nữa, hắn hướng ra cửa, gọi Diệp Liên Tuyết vào, tâm tình thật chẳng ra làm sao: “Có vẻ như cô đã có một fan trung thành rất lớn rồi đấy, vào đi.”<br>Vốn chưa định cho Phó Duật gặp Diệp Liên Tuyết vì một số vấn đề thế nhưng tình cảnh đẩy đưa được đến trường hợp này rồi thì Quách Thừa Tuyên cũng hết cách.<br><br>Không giấu được nữa thì thôi cứ để cho Phó Duật thoả trí tò mò vậy, chỉ sợ anh ta biết chuyện rồi lại thất tình khóc lóc bù lu bù loa ra ở đây vì hắn đã cướp đi tiên nữ trong lòng mình thì lại không hay lắm..<br><br>"]