["<br>“Tôi có chuyện này cần anh giúp.<br><br>Anh có thể giúp tôi hay không?”<br>Phó Duật có chút đứng hình trước câu này của Diệp Liên Tuyết.<br><br>Đây là lần đầu tiên cô nhờ vả anh, và cũng theo như anh được biết thì là lần đầu tiên nhờ vả.<br>Haha anh muốn khoe với Quách Thừa Tuyên quá đi mất.<br><br>Bởi vì hôn thê của hắn cần giúp đỡ lại chẳng nhờ hắn mà lại đi nhờ vả người khác.<br><br>Đảm bảo chỉ cần thở một câu đầy sự thiếu đánh như thế này thôi, Quách Thừa Tuyên chắc chắn sẽ ném hắn từ tầng ba mươi xuống đất thật.<br>“Ôi Diệp Liên Tuyết cô thực sự làm tôi phấn khích quá đi mất! Nói đi nào! Mau nói xem cô cần bổn thái tử giúp đỡ gì nào? Ôi trời ơi cô tìm tôi để xin giúp đỡ mà không tìm chồng mình, cô làm cho tôi thấy phấn khích quá!!!”<br>Nhìn điệu bộ cực kì quá khích kia của Phó Duật, đột nhiên Diệp Liên Tuyết gãi đầu, không biết là mình có đang quyết định đúng đắn không khi nhờ vả anh ta nữa.<br><br>Đúng thật là con người chẳng ai hoàn hảo tuyệt đối.<br><br>Như Quách Thừa Tuyên hắn có tất cả nhưng lại thiếu đi mất sự tinh tế.<br><br>Còn Phó Duật thì nghiêm trọng hơn, anh ta thiếu cả sự kiềm hãm con người mình, thẳng thắn hơn chính là quá khích tột độ.<br>“Bởi vì nhờ vả anh thế nên tôi cũng không mong muốn là Quách Thừa Tuyên sẽ biết chuyện.<br><br>Anh có thể hứa với tôi rằng anh sẽ không nói cho anh ấy biết không? Đây là bí mật của tôi và anh.”<br>Phó Duật gãi đầu nhìn từng nét chữ.<br><br>Đúng thật là chuyện gì cũng có hai mặt, anh ta có cơ hội được Diệp Liên Tuyết nhờ vả nhưng bù lại chính là phải giữ bí mật với tất cả mọi người.<br> <br><br>Bí mật chính là từ không nằm trong từ điển của Phó Duật bao giờ.<br><br>Thế nên đứng trước đề nghị này của Diệp Liên Tuyết, anh lập tức rơi vào đắn đo.<br>“Haiz cô đúng thật là biết làm khó người khác đó! Cô biết giữ bí mật khó thế nào không? Nhưng mà nể tình cô từng cứu bổn thái tử đây một mạng nên tôi sẽ chấp nhận giúp đỡ cô đấy.<br><br>Nhưng nói cho cô biết trước thì bổn thái tử lấy công hơi cao, còn bao gồm phí bịt miệng nữa.<br><br>Sao nào? Duyệt chứ?”<br>Diệp Liên Tuyết đen mặt, Phó Duật mặt dày số hai chắc chắn không ai mặt dày số một.<br><br>Nhưng cô nhanh chóng nhếch mép nở một nụ cười, bảo với hắn rằng tiền bạc không thành vấn đề.<br><br>“Tôi đùa cô thôi chứ tôi chẳng lấy tiền của cô làm gì đâu.<br><br>Rảnh rỗi mời ông đây một bữa là được.<br><br>Bất kể là chuyện gì, chỉ cần là chuyện nằm trong khả năng của tôi thì tôi sẽ không tính toán gì với cô cả!” <br>Cứ xem như đây là phúc lợi từ việc cô là hôn thê của Quách Thừa Tuyên đi.<br><br>Nhưng chắc chắn rằng Phó Duật cũng sẽ không bao giờ chấp nhận tính toán với cô cả.<br><br>Hoặc là Diệp Liên Tuyết có thể cho rằng đây là hắn đang trả ơn việc cô từng cứu hắn một lần.<br>“Chuyện này có lẽ không quá khó với anh đâu nhưng bởi vì tôi cần xử lý gấp trước khi Quách Thừa Tuyên biết chuyện.<br><br><br>Anh biết đấy, chẳng có kết cục nào tốt cho tôi nếu như dựa dẫm vào Quách Thừa Tuyên cả.<br><br>Tôi chỉ có thể tự mình xử lý tất cả mọi chuyện mà thôi.<br><br>Và hy vọng rằng hắn sẽ không bao giờ biết.”<br>Phó Duật có chút bất ngờ bởi vì Diệp Liên Tuyết lại tâm sự với hắn bằng kiểu này.<br><br>Để mà nói thì ngay từ lần đầu tiên biết được Quách Thừa Tuyên phải đính hôn với một cô gái từ một vùng nông thôn đến theo sắp đặt của ông nội thì anh cũng đã từng nghĩ không tốt về cô.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Nhật Ký Thú Cưng Của Thiên Địch<br>2.<br><br>Thần Long Ở Rể<br>3.<br><br>Trình Ngữ Lam, Em Là Của Tôi<br>4.<br><br>Hành Trình Theo Đuổi Vợ Cũ Của Tổng Tài Bá Đạo (Trọn Đời Bên Nhau)<br>=====================================<br><br>Một cô gái xuất thân bình thường rốt cuộc phải có tâm cơ như thế nào mới có thể thuận lợi gả được vào gia đình hào môn quyền quý nhất một thành phố lớn? Phó Duật đã từng nghĩ như thế cho đến khi gặp cô và nghe Quách Thừa Tuyên nói về cô.<br>Hơn ai hết, anh biết được rằng bước chân được vào nhà hào môn là một chuyện nhưng làm sao để tồn tại ở đấy là một chuyện.<br><br>Diệp Liên Tuyết và Quách Thừa Tuyên liên hôn là vì nợ ân tình năm xưa của thế hệ trước, hoàn toàn không có tình yêu, càng không có được sự đồng tình từ người lớn.<br><br>Nếu như Quách Thừa Tuyên có thể dễ dàng xử lý gọn gàng chuyện này thì đối với Diệp Liên Tuyết sẽ cực kì khó khăn bởi vì cô chỉ có một mình.<br><br>Và chính sự quật cường này của cô đã khiến cho Phó Duật ít nhiều phải khâm phục.<br>Cách mà Diệp Liên Tuyết đang lựa chọn để sinh tồn được ở Quách gia chính là không liên quan gì đến quyền lực của nhà họ.<br><br>Và anh cũng hiểu được vì sao cô lại nhờ vả anh giúp đỡ thay vì nhờ vả Quách Thừa Tuyên.<br>“Chuyện là thế nào thế? Cô cần trong bao lâu?” - Phó Duật hỏi, anh ta cũng đã bắt đầu nghiêm túc với chuyện này hơn.<br>“Ba ngày.<br><br>Càng sớm càng tốt! Bởi vì tôi bị tố cáo là đã sao chép luận văn của người khác, người đấy lại nộp bài trước tôi những hai ngày.<br><br>Bài làm là của tôi những tôi không có cách nào chứng minh được.<br><br>Giáo sư đều biết được cô gái kia đang nói dối và hiểu được tôi bị oan.<br><br>Nhưng chuyện gì cũng cần phải có chứng cứ xác thực thế nên tôi mới muốn nhờ anh điều tra về cô gái này, về động cơ của cô ấy và người đứng sau cô ấy để giật dây.”<br>Phó Duật nhận tập hồ sơ về Nhậm Quyên mà chiều nay Phong Dã Thiệu vừa đưa cho Diệp Liên Tuyết.<br><br>Anh cảm thấy chuyện này đúng thật là như Diệp Liên Tuyết nói, chắc chắn có người đang đứng sau giở trò, bằng không sẽ không bao giờ có chuyện sao chép luận văn như thế được.<br>“Cô ở cùng phòng với thanh mai trúc mã của Quách Thừa Tuyên nhỉ?” - Phó Duật hờ hững hỏi một câu, giống như đang khoanh vùng đối tượng để điều tra.<br>Diệp Liên Tuyết có chút bất ngờ vì anh ta thực sự nhạy bén hơn cô tưởng tượng.<br><br>Biết rằng đã tìm được đúng nơi để nhờ vả, Diệp Liên Tuyết nghĩ rằng cô cũng không cần giấu diếm những suy đoán của mình nữa.<br>“Tôi cũng nghi ngờ Bạch Ly nhưng không đủ chứng cứ.”<br> <br>“Thế nên việc đi tìm chứng cứ mới phải là của tôi.” - Phó Duật nhếch mép, lần đầu tiên Diệp Liên Tuyết có thể cảm nhận được người đàn ông này thực sự rất chuyên nghiệp, khác xa với hình ảnh cợt nhả điên khùng ngày thường.<br>“Anh có thể tìm trong bao lâu?”<br>Phó Duật nhướng nhướng mày, nhìn hồ sơ và tất cả những manh mối mà Diệp Liên Tuyết cung cấp, ước lượng một con số thật chính xác nhất: “Tôi biết là cô phải cần gấp thế nên việc này chắc tôi phải dùng hết trăm phần trăm công suất để tìm hiểu rồi.<br><br>Nếu nhanh thì trưa ngày mai, chậm thì tối mai có đủ những gì cô cần.”<br>Diệp Liên Tuyết tròn mắt tán dương người đàn ông này.<br><br>Quả thực là người làm trong cục tình báo có khác, những chuyện như thế này rơi vào tay Phó Duật chỉ tính là chuyện cỏn con, không đáng là bao.<br>“Nhưng cô cũng nên tìm hiểu về bạn cùng phòng của mình đi.<br><br>Mà thôi! Tôi sẽ thay cô tìm hiểu đủ cả.<br><br>Bằng không tôi sợ rằng đôi khi nghi ngờ sai người cũng dẫn đến phán đoán sai đấy!” <br>Phó Duật đang nói về Bạch Ly.<br><br>Và Diệp Liên Tuyết cảm thấy anh ta đang nói đúng.<br><br>Thay vì nghi ngờ Bạch Ly thì vẫn nên điều tra toàn bộ những người có liên quan ở đấy.<br><br>Những chuyện này, vẫn là Phó Duật nghĩ rộng hơn cô rồi.<br>“Anh muốn tôi mời anh ăn bữa nào? Khi nào anh rảnh?”<br>Nhìn thấy Diệp Liên Tuyết vội vã muốn báo đáp, Phó Duật tặc lưỡi cười ngả ngớn, quay về với hình ảnh thiếu gia cợt nhả ngày thường: “Hmm, ăn uống thì bổn thái tử đây ăn gì cũng được cả.<br><br>Nhưng tôi vẫn đang ghen tị vì Quách Thừa Tuyên về quê của cô được ăn ngon thế nên tôi cũng muốn về quê cô để ăn đồ ngon nữa! Nhất trí như thế nhé!”<br>Không hiểu sao Diệp Liên Tuyết đột nhiên cảm thấy hình như mình bị Phó Duật bẫy rồi.<br><br>Chuyện này cô đang nhờ vả anh ta nhưng hình như trả công kiểu này có hơi…<br>Ai hời hơn ai? Diệp Liên Tuyết nghĩ mãi cũng không ra!.<br><br>"]