["<br>“Này! Em thực sự định không đến gặp tôi luôn chắc?”<br>Không cần đợi Diệp Liên Tuyết chủ động đến tìm, hoặc cũng có lẽ vì không đợi được mà Phong Dã Thiệu ấy vậy lại chủ động đi tìm ngược lại cô.<br><br>Nhìn vị giáo sư vừa mới cao cao tại thượng đứng trên bục giảng bây giờ lại hớt hải nhìn mình, Diệp Liên Tuyết cuối cùng cũng nở một nụ cười nhạt.<br>“Tại sao phải tìm khi kiểu gì anh cũng sẽ tìm em?” Đây là nội dung tin nhắn mà Diệp Liên Tuyết gửi đến cho Phong Dã Thiệu.<br>Anh không nói gì, chỉ cười rồi làm như không có ai, tiến đến cốc vào đầu Diệp Liên Tuyết.<br><br>Một cảm giác thân quen cứ thế ùa về, Diệp Liên Tuyết xoa xoa đầu mình vừa bị cốc, trừng mắt nhìn Phong Dã Thiệu đầy hận thù.<br>“Giả vờ xa lạ kiểu gì chứ con nhóc này!”<br>Nhưng dù sao đây cũng là trường học, anh là giáo sư, cô cũng chỉ là một sinh viên.<br><br>Nếu như để người khác nhìn thấy được giữa hai người quá thân thiết thì hẳn là sẽ có nhiều chuyện không hay xảy ra.<br><br>Nhất là khi Diệp Liên Tuyết sợ mọi chuyện sẽ càng trở nên tệ hơn khi đến tai của Quách Thừa Tuyên, không phải cô sợ hắn, chỉ là cô không muốn suốt ngày hai người phải gặp nhau vì những lý do không đâu rồi lại tan rã không vui vẻ.<br>Phong Dã Thiệu hẹn cô hết buổi học sẽ cùng nhau đi ăn tối, Diệp Liên Tuyết gật đầu đồng ý.<br><br>Dù sao thì buổi tối cô khá rảnh, anh cũng không tính là người xa lạ gì, cũng như Lục Nghị Thành, cùng nhau đi ăn một bữa tối là được.<br><br>“Cô lại ra ngoài sao? Hình như thoát khỏi Quách gia lại khiến cô tự do muốn đi đâu thì đi hơn thì phải.” <br>Không ai khác tiếp tục là Bạch Ly với những lời nói đầy ý tứ châm chọc khi nhìn thấy Diệp Liên Tuyết sắp sửa đi ra ngoài.<br><br>Mọi việc hẳn là sẽ cực kỳ yên ả nếu như cô ta không dài tay quá đáng, suốt ngày chĩa mũi vào lo chuyện thiên hạ.<br><br>Vẫn như thường lệ, Diệp Liên Tuyết phát chán lên với cái dáng vẻ bao đồng của cô ta.<br><br>Cô vẫn chẳng thèm để tâm đến, bỏ ngoài tai mấy lời không hay đấy bởi vì kiểu gì sau khi cánh cửa phòng đóng lại, những lời nói ấy cũng sẽ chỉ nằm lại đằng sau đấy, đâu thể theo cô đi mãi được.<br>Đó cũng chính là lý tưởng sống của Diệp Liên Tuyết suốt những năm qua, thứ khiến cho cô tôi luyện được sự bình tâm, vô cảm trước biết bao gai nhọn của cuộc đời.<br>“Này! Cô lại như thế đó hả? Bộ tôi nói cô không nghe sao? Cô đừng có suốt ngày bôi tro trát trấu lên mặt anh Thừa Tuyên nữa.” - Bạch Ly vẫn dùng ngữ điệu giống như cô ta mới là người chịu liên luỵ khiến cho đầu Diệp Liên Tuyết như muốn ong hết cả lên.<br>Người con gái này, dáng người mỏng manh yếu ớt thế sao cái miệng có thể hoạt động được mãi hay thế nhỉ? <br>Diệp Liên Tuyết dứt khoát gỡ thiết bị trợ thính trên tai xuống, giống như một kiểu dằn mặt Bạch Ly.<br><br>Cô ta ngỡ ngàng, không ngờ rằng Diệp Liên Tuyết ấy vậy mà lại làm đến mức này.<br><br>Ánh mắt cô quét qua người Bạch Ly, không lưu lại chút biểu cảm gì, cứ vậy đeo túi lên đi thẳng ra ngoài.<br>Quan tâm người khác đến phát ốm cả ra, chắc về sau Diệp Liên Tuyết có ra ngoài đổ rác thì trong mắt cô ta vẫn là đang đi bôi tro trát trấu lên mặt Quách Thừa Tuyên của cô ta mất.<br><br>Diệp Liên Tuyết ngồi vào xe của Phong Dã Thiệu đang đỗ ở trước cửa ký túc xá.<br><br>Anh cũng cực kì tinh tế khi đỗ xe ở một chỗ khá vắng, ít người chú ý đến.<br><br>“Sao thế? Tưởng em sẽ dùng thiết bị trợ thính suốt, sao lại gỡ ra?” Anh nhìn thấy Diệp Liên Tuyết đeo lên thiết bị trợ thính, hơi thắc mắc dò hỏi.<br>Cô bấm mấy dòng trên điện thoại rồi đưa sang cho anh: “Đôi khi vẫn nên nghe lời bà ngoại, không dùng trợ thính để khỏi nghe loài người lải nhải.”<br>Phong Dã Thiệu cười lớn, đúng với tính cách có chút cợt nhả của anh ta.<br><br>Diệp Liên Tuyết cũng thoải mái hơn hẳn, thực ra thì cô vẫn thích Phong Dã Thiệu của bình thường như thế này hơn là kiểu người cứng nhắc như lúc trên giảng đường, thực sự có chút nhìn không nổi.<br><br>Anh chọn một nhà hàng không quá nổi bật, hơi theo xu hướng hoài cổ một chút vì anh thừa sức biết những nơi quá xa hoa sẽ làm cho Diệp Liên Tuyết khó chịu.<br><br>Phong Dã Thiệu luôn luôn là người cực kì tinh tế, chính vì điều này khiến cho mối quan hệ giữa anh và Diệp Liên Tuyết vẫn luôn cân bằng từ trước cho đến bây giờ.<br><br>“Sao giữa chừng lại đi học thế? Với y thuật như em còn đi dạy lại người khác cũng được, muốn giỏi hơn cả anh nữa.<br><br>Trên giảng đường gọi anh là giáo sư khiến cho anh có cảm giác như đang múa rìu qua mắt thợ vậy.” <br>Diệp Liên Tuyết ngược lại chỉ cười, cô giao tiếp với Phong Dã Thiệu bằng ngôn ngữ kí hiệu - một kiểu giao tiếp quen thuộc với tất cả những người thân thiết với cô và tất nhiên là Phong Dã Thiệu thừa sức hiểu được.<br>“Anh cũng biết chuyện của em rồi mà, bây giờ làm dâu nhà hào môn, không có gia thế thì cũng phải có bằng cấp rồi.”<br>“Em nói mới nhớ.<br><br>Hà cớ gì phải kết hôn thế? Bà ngoại lẫn sư phụ em chẳng cấm ngăn gì à? Anh thực sự hơi sốc đấy.”<br>“Kết hôn là ý của bà ngoại…” - Diệp Liên Tuyết cười đầy bất đắc dĩ<br>“À…” - Phong Dã Thiệu cũng chẳng biết phải nói gì thêm.<br>Chuyện kết hôn của Diệp Liên Tuyết khiến cho hầu như ai biết được cũng đều cực kì bất ngờ, nhất là khi đối tượng kết hôn của cô lại là công tử thế gia nhà tài phiệt.<br><br>Nhưng khi nhìn Diệp Liên Tuyết cũng có chút bất đắc dĩ, ai cũng ngầm hiểu được mọi chuyện không đơn giản như người ngoài nhìn thấy.<br>“Gia đình bên đấy… theo như anh biết được thì có chút không được hay ho lắm.<br><br>Quách Thừa Tuyên đó cũng có thanh mai trúc mã là tiểu thư nhà có gia thế.”<br>“Cô ta là bạn cùng phòng ký túc xá của em.”<br>Khoé miệng Phong Dã Thiệu giật giật.<br><br>Thảo nào anh cảm thấy dường như cuộc sống của Diệp Liên Tuyết ở ký túc xá không được tốt lắm.<br><br>Không ngờ được rằng đằng sau cô vẫn còn nhiều rắc rối như thế.<br><br><br>Quách Thừa Tuyên là nhà đầu tư lớn nhất của học viện, đối với vị hôn thê của mình hắn ta phải bỏ bê đến mức nào mới để cho cô ở cùng với thanh mai trúc mã của hắn.<br>Điện thoại trên bàn của Diệp Liên Tuyết bất ngờ rung lên, cô hơi nhíu mày khi nhìn thấy người gọi điện đến lại là Quách Thừa Tuyên.<br><br>Phong Dã Thiệu cũng nhận thấy được vẻ mặt của Diệp Liên Tuyết không đúng lắm, nhưng cũng chỉ nhìn theo bóng lưng cô ra ngoài nghe điện thoại.<br><br>Không hiểu sao trong lòng anh dâng lên chút cảm giác gì đấy sai sai không thành hình.<br>“Cô đang ở đâu?” <br>Đầu dây bên kia vừa nhấc máy đã như một cơn cuồng nộ cứ thế quát vào trong điện thoại rồi.<br><br>Diệp Liên Tuyết mặc dù đang tức giận vì thái độ này của Quách Thừa Tuyên nhưng cô càng khó chịu vì sự ngu ngốc của hắn hơn.<br><br>Gọi điện cho người câm điếc để hỏi? Quách Thừa Tuyên giận quá hoá rồ rồi hay sao? <br>Diệp Liên Tuyết trực tiếp tắt điện thoại, cô bấm tin nhắn gửi đi đến cho hắn, nói rằng đang cùng bạn dùng bữa tối.<br><br>Không ngờ rằng bên kia, Quách Thừa Tuyên lại không nói hai lời, gửi đến cho cô một bức ảnh….<br><br>"]