["<br>“Kỷ Thương sắp quay trở về rồi đấy!”<br>Câu nói này của Phong Dã Thiệu làm cho cả một ngày hôm đó của Diệp Liên Tuyết, tâm trạng cứ như gió thổi bay đi đâu mất.<br><br>Cô thậm chí chẳng còn nhớ được những điều sau đấy mà anh nói hay còn chẳng biết mình đã quay về ký túc xá bằng cách nào ngay sau đấy.<br>Điều này khiến cho cô cảm thấy giống như những gì cô đã cố ngăn chặn nó lại, phong ấn nó vào sâu trong miền ký ức bị ai đó khai quật lên vậy.<br><br>Người đó sắp quay trở về rồi!<br>“Cậu sao thế Liên Tuyết? Cả ngày hôm nay nhìn cậu thật sự có vấn đề đấy.<br><br>Cậu bị bệnh hả?” - Trong lớp học, Lưu Chỉ Nghi chau mày khi nhìn thấy Diệp Liên Tuyết thực sự đang rất không tập trung, ngòi bút của cô phóng như bay trên giấy từng nét nguệch ngoạc khó nói.<br><br><br>Lời nói của Lưu Chỉ Nghi khiến cho cô phút chốc bị kéo quay trở về thực tại, nhìn những nét vẽ khó hiểu trên giấy rồi xua tay trấn an cô ban cùng bàn đang ngồi cạnh mình.<br>“Nếu cậu bị làm sao thì phải cho tôi biết đấy nhé! Nhìn sắc mặt của cậu chẳng ổn một tí nào cả.<br><br>Hay là hết giờ học buổi chiều nay tôi với cậu cùng nhau xuống phòng y tế xem sao.”<br>Lưu Chỉ Nghi là một cô gái dịu dàng đơn thuần và cực kì tốt bụng.<br><br>Chỉ là đôi lúc sự tốt bụng và nhiệt tình đấy của cô ấy sẽ khiến cho người khác cảm thấy phiền phức ghê gớm.<br><br>Diệp Liên Tuyết lấy tay day day thái dương, xua tay với Lưu Chỉ Nghi tỏ ý từ chối.<br><br>Cô nghĩ rằng có lẽ mình thực sự cần được nghỉ ngơi bài bản sau chuyện tối qua và cả thông tin vừa nhận được buổi sáng ngày hôm nay nữa.<br>Mặc dù lo lắng nhưng vẫn không làm gì hơn được, Lưu Chỉ Nghi chỉ đành ngoan ngoãn gật đầu với Diệp Liên Tuyết.<br><br>Một người đang không ổn cứ cố tỏ ra rằng mình rất ổn như thế thật khiến cho người khác phải lo lắng, nhưng cô cũng chẳng muốn làm phiền Diệp Liên Tuyết quá nhiều.<br><br>Có lẽ cô cũng chẳng giúp gì được nhiều cho cô ấy đâu nhỉ?<br>“Này Quách Thừa Tuyên! Tôi lại mang đến một số tin tức hay ho dành cho cậu đây!!!”<br>Tiếp tục là Phó Duật với giọng điệu vẫn chưa bao giờ hết thiếu đánh thèm đòn, anh ta lại nằm vật ra sofa trong văn phòng làm việc của Quách Thừa Tuyên, bên cạnh bày sẵn một đống điểm tâm cùng với trà nước, lại còn cực kì vô liêm sỉ khi thốt lên rằng: “Sofa ở chỗ cậu mà chuẩn bị sẵn thêm chăn và gối thì chắc chắn tôi sẽ dọn sang đây ở luôn đấy! Thoải mái chết đi được!”<br><br>Quách Thừa Tuyên mặt đầy vạch đen, sao hắn càng ngày càng cảm giác rõ được là ngày nào Phó Duật vác xác sang đây làm phiền hắn thì suốt cả một ngày hôm đó hắn sẽ chẳng làm gì được vậy nhỉ? Chẳng lẽ Phó Duật là khắc tinh của hắn sao? Điều này kì thực cực kì bất hợp lý, cả hai đã làm bạn bè cũng ngót nghét hơn mười năm rồi, làm gì có cái chuyện khắc tinh ở đây.<br><br>Chỉ là sự mặt dày của Phó Duật càng làm cho hắn cảm thấy phiền phức không thôi và hẳn đó là lý do hắn không làm được việc.<br>“Đừng ăn uống lung tung nữa, vừa rồi nhập viện một trận thập tử nhất sinh vì cái tật ham ăn đấy cậu quên rồi à?”<br>Phó Duật nào có để tâm nhiều đến như thế đâu kia chứ! Đối với anh ta, việc được sinh ra và hiện diện trên cuộc đời này của con người chắc chắn có mục tiêu tiên quyết đó chính là ăn.<br><br>Với người khác, việc ăn uống chính là theo ý của Chúa Trời và các quy luật tự nhiên là cách để con người tồn tại.<br><br>Còn đối với Phó Duật, việc một người được sinh ra chính là với mục đích tiêu diệt hết thức ăn thơm ngon trên đời.<br>Anh ta bỏ vào trong miệng một chiếc bánh macaroon vị anh đào, chép miệng một cái rồi lại uống một ngụm trà.<br><br>Trà nóng làm cho anh ta giật nảy người lên, bộ dạng như một tên đại ngốc, hoàn toàn chẳng có một chút gì là giống với công tử thế gia con nhà tài phiệt cả.<br>Những hình ảnh này… hầy… Quách Thừa Tuyên sẽ cố làm quen với nó vậy.<br><br><br>Dù sao cũng chẳng dùng lời lẽ để thay đổi được cái tên này đâu.<br><br>“Quái lạ thật! Hôm nay bánh ngọt thế! Bánh lần trước ngon hơn nhiều, cậu dặn cấp dưới về sau có chuẩn bị bánh nước thì mua ở chỗ cũ đấy nhé!”<br>Vô sỉ! Hết sức vô sỉ! Nếu không phải vì tình bạn giữa hai người và Phó Duật đã giúp đỡ hắn rất nhiều thì Quách Thừa Tuyên đã tự thề với mình rằng nếu hắn không tẩn tên này một trận rồi ném anh ta xuống đất từ độ cao tầng ba mươi thì hắn không phải mang họ Quách rồi.<br>“Rốt cuộc là cậu sang vì có chuyện muốn nói với tôi hay là sang đây để ăn hết tất cả những gì có thể ăn được ở Quách thị thế?”<br>“Hề hề! Cả hai!” - Xong rồi anh ta còn cắn thêm một miếng bánh quy rồi cười một nụ cười cực kì thiếu đánh.<br>Trong lúc Quách Thừa Tuyên day trán, cố gắng xốc lại tinh thần làm việc và quyết định sẽ không thèm đếm xỉa một chút gì nữa đến sự tồn tại của tên điên khùng háu ăn đang ngồi hưởng thụ ở phía xa xa trước mặt nữa thì Phó Duật mới chịu vào việc chính.<br><br>“Những gì cậu nhờ tôi điều tra trước đấy nhớ không? Điều tra về người đã chụp ảnh lén cô bé kia gửi cho cậu và người liên quan đến cô ấy vào buổi tối ngày hôm đấy có rồi!” - Phó Duật xắn một miếng bánh kem bỏ vào trong miệng, cực kì nhàn nhã nói ra chuyện quan trọng này..<br><br>"]