["<br>“Ngày hôm qua rốt cuộc cậu có bị người đàn ông kia mắng không thế?” <br>Vẫn lại là Lưu Chỉ Nghi và những câu hỏi thực sự rất ngây ngô đi vào lòng người khiến cho Diệp Liên Tuyết vừa mới sáng ra đã không đỡ được.<br><br>Cô viết ra sổ tay, đưa cho Lưu Chỉ Nghi xem, bên trên chỉ ghi ngắn gọn là “Không mắng!”<br>“May thật đấy! Nhưng hôm qua rõ ràng là căng thẳng quá trời.<br><br>Mà người đấy là ai thế? Không nói tôi còn tưởng là bố cậu cơ, trông thì không già lắm đâu nhưng mặt mũi cau có lạnh tanh như thế, nói năm mươi tuổi tôi còn tin.”<br>Diệp Liên Tuyết nén cười, cô tưởng tượng thử trong đầu vẻ mặt của Quách Thừa Tuyên khi nghe thấy câu này hẳn sẽ cực kì nhiệm màu cho mà xem.<br><br>Nhưng cũng thật may vì có sự hồn nhiên của Lưu Chỉ Nghi ít nhiều khiến cho tâm trạng của Diệp Liên Tuyết không bị nặng nề quá.<br>Từ tối qua đến giờ, khi quay trở về ký túc xá, không biết có phải là bị doạ sợ rồi hay không nhưng Bạch Ly ngoan ngoãn hẳn.<br><br>Cô ta cũng không dám khua môi múa mép gì thêm nên đêm qua Diệp Liên Tuyết cũng tạm gọi là ngủ ngon giấc.<br>“Ây! Cậu biết không? Thiệu ca thực sự khó lắm đó, lần trước vì bài kiểm tra cả lớp không làm được nên suýt nữa thầy ấy đánh trượt toàn bộ.” - Lưu Chỉ Nghi có chút ai oán khi mở giáo trình ra, chuẩn bị vào tiết học.<br><br><br>Tự dưng lại nhắc đến Phong Dã Thiệu? Diệp Liên Tuyết vốn định hỏi rằng hôm nay vì sao lại nhắc đến anh ta thì y như rằng, người đàn ông yêu nghiệt kia lại hiên ngang xách theo cặp da bước vào trong lớp.<br>Phải cố gắng lắm Phong Dã Thiệu mới nén được lòng mình không bật cười khi nhìn thấy vẻ mặt biến hoá đầy vi diệu kia của Diệp Liên Tuyết.<br><br>Đúng thật là kì quan thế giới, anh thề nếu như lúc đấy anh mà có sẵn máy quay, hẳn đây sẽ là thước phim đặc sắc nhất rồi.<br>Vốn tiết học này không phải là của Phong Dã Thiệu đảm nhận, thế nhưng vừa ngay sáng ngày hôm nay tiết học đã bị đổi thành của anh, mà Diệp Liên Tuyết thực sự không thông tin được chuyện này.<br><br>Nhìn tên đàn ông đứng trên bục giảng đang cố bày ra cái vẻ lạnh lùng cao ngạo để loè nữ sinh kia mà khoé môi Diệp Liên Tuyết cứ giật giật.<br>“Này! Tại sao tiết học này lại là của Phong Dã Thiệu? Không phải là của giáo sư Ngô sao?” Diệp Liên Tuyết len lén đẩy quyển sổ tay sang bên chỗ Lưu Chỉ Nghi cầu giải đáp cho tình cảnh có chút bất ngờ này.<br>“Tiết học vừa được đổi vào sáng hôm nay ấy, có nhiều người như cậu, cũng không nắm kịp thông tin.<br><br>Nhưng không sao đâu…”<br>Lưu Chỉ Nghi còn chưa nói dứt câu, Diệp Liên Tuyết đã bị Phong Dã Thiệu chiếu tướng.<br><br>“Diệp Liên Tuyết, em làm bài tập này nhé!”<br>Cái tình huống này… Lưu Chỉ Nghi vội cầm sách lên giả vờ trốn, Diệp Liên Tuyết lại ngây người khi bị gọi tên.<br><br>Không phải là vô ý hay thế nào đâu, cô dự liệu được cái tên Phong Dã Thiệu này sẽ làm ra những chuyện như thế này tại lớp rồi mà.<br><br>Chỉ trách một điều là cô không thể đấm anh ta mấy phát cho bõ tức, chỉ có thể ngoan ngoãn làm sinh viên, một dạ hai vâng với vị giáo sư thiếu đánh này.<br><br>“A… bài này… là bài tập khó ơi là khó lần trước Thiệu ca đưa ra nhưng cả lớp không ai làm được…” - Lưu Chỉ Nghi thầm cảm thán nhưng cũng là đang cho Diệp Liên Tuyết một nhắc nhở.<br>Chưa gì đã vội chiếu tướng người khác như thế này, thật đúng là phong cách của Phong Dã Thiệu.<br>Diệp Liên Tuyết vỗ vỗ lên tay Lưu Chỉ Nghi trấn an rồi bình tĩnh bước lên bục giảng.<br><br><br>Cô nhìn Phong Dã Thiệu rồi lại như có như không bước ngang qua anh ta, tiến về phía bảng.<br><br>Bài tập này không phải là một bài tập khó, nhưng thực sự nó quá sức so với những sinh viên đang ngồi ở dưới lớp kia, Diệp Liên Tuyết cũng cảm thán được vì sao những sinh viên nọ ai nấy cũng đều sợ Thiệu ca rồi.<br><br>Bất quá điều này lại nằm trong tầm hiểu biết của Diệp Liên Tuyết, chớp mắt cô cũng nhìn ra được kết quả.<br>“Lần trước nói em hết buổi học đến văn phòng tìm tôi, cuối cùng lại không đến, Diệp Liên Tuyết, em chán sống rồi hửm?” Ngữ điệu trầm thấp, đủ để hai người trên bục giảng nghe thấy, cũng mang ý tứ cảnh cáo đến cô.<br><br>Nhưng Diệp Liên Tuyết vờ như không nghe thấy gì cả.<br>Không dính dáng gì nhiều đến Phong Dã Thiệu chính là không tìm đến rắc rối, cô không muốn mỗi lần gặp Quách Thừa Tuyên là lại phải tiếng lớn tiếng nhỏ với hắn vì những vấn đề này.<br><br>Học viện là sản nghiệp của Quách gia, dưới mắt của Quách Thừa Tuyên, cô không thể nào gây chuyện được.<br>Diệp Liên Tuyết viết bài giải lên bảng, đến phần kết luận để rút ra đáp án, cô suy nghĩ gì đấy rồi lại điền bừa vào, không giải nữa.<br><br>Điều này thực sự khiến cho Phong Dã Thiệu tức tốc phải nhíu chặt mày.<br>Viên phấn đặt lên bàn, Diệp Liên Tuyết thuận thay viết thêm mấy chữ xuống rồi thong dong về chỗ ngồi của mình.<br><br>Nhìn Phong Dã Thiệu phải ngây người đứng trên bục giảng, cuối cùng cô cũng cảm thấy cân bằng được một chút.<br>Thực ra thì Diệp Liên Tuyết không có ác cảm gì đối với anh ta thế nhưng bởi vì thân phận của cô ở đây có chút đặc biệt thế nên cô cũng mong Phong Dã Thiệu nể mặt cô, an tĩnh một chút.<br><br>Nhìn chữ “Nghiêm” trên mặt bàn, không hiểu sao Phong Dã Thiệu lại có chút bất đắc dĩ.<br><br>Vốn định trêu Diệp Liên Tuyết hơn nữa cơ, nhưng cô đã dằn mặt anh đến mức này rồi thì anh nghĩ mình cũng nên ngoan ngoãn chút.<br><br>Nhưng bài tập trên bảng… anh dám chắc chắn là Diệp Liên Tuyết cố tình.<br>“Bài tập này có ai trong số các bạn muốn đóng góp ý kiến hay không?” <br>Cả lớp im phăng phắc, đến độ tựa hồ như có thể nghe thấy được tiếng kim rơi.<br><br>Người này nhìn người kia, không ai nói gì với nhau nhưng đều không hẹn mà cùng nhau cúi đầu, không dám hó hé chút gì.<br><br>Gì chứ nếu như bị Thiệu ca chiếu tướng thì bọn họ nghĩ rằng cái chết có khi nhẹ nhàng hơn.<br>Phong Dã Thiệu nhìn ánh mắt lạnh tanh kia của Diệp Liên Tuyết, cũng không ý kiến gì, chỉ nhẹ nhàng đáp: “Diệp Liên Tuyết rất giỏi, bài tập giải đi đúng ý nhưng rất tiếc là kết quả sai rồi, các bạn khác tham khảo cách làm này nhé.”<br>Ngoan ngoãn như thế này là cùng….<br><br>"]