["<br>“Hahahahaha…!”<br>Diệp Liên Tuyết đen mặt nhìn người đàn ông bên cạnh mình đang ôm bụng cười ngặt nghẽo, điệu bộ không thể nào cợt nhả hơn.<br><br>Chuyện không quá nghiêm trọng nhưng dù thế nào cũng không được cười lớn như thế, Diệp Liên Tuyết thật muốn tẩn cho anh ta một trận quá đi thôi.<br>“Ôi trời ơi nếu mà để sư phụ nghe chuyện này chắc chắn ông ấy cũng sẽ cười như anh mất!” <br>Phong Dã Thiệu chấm nước mắt, giống như vừa nghe xong một chuyện gì đó cực kì khôi hài đến nỗi cười gập cả bụng, trào nước mắt.<br><br>Không hiểu sao nhưng anh toàn thấy Diệp Liên Tuyết liên tiếp bị thị rơi trúng đầu toàn những chuyện tầm phào không đâu ra đâu.<br><br>Đường đường là Thánh thủ nổi danh cả giới y học, bây giờ cải trang thành thường dân đi học nhưng lại bị tố cáo ăn cắp luận văn của người khác.<br><br>Thôi thì du di một chút cho người không biết thân phận thật của cô mới lao vào tố cáo, chứ nếu một khi biết được chân tướng sự việc thì chẳng khác gì một con hề nhảy nhót cả.<br>“Anh đứng đắn lại một chút không được sao? Anh không sợ người quen, học sinh của anh nhìn thấy bộ dạng điên khùng này của anh để rồi đánh mất hình tượng Thiệu ca ca ngầu lòi lạnh lùng à?” - Diệp Liên Tuyết dùng ánh mắt tràn đầy khinh bỉ nhìn Phong Dã Thiệu.<br><br>Nhưng dù sao chuyện này kì thực cũng là một chuyện cười, bản thân Diệp Liên Tuyết khi lần đầu tiên nghe chuyện cũng tự cảm thấy nó thực sự quá khôi hài.<br><br>Huống hồ gì Phong Dã Thiệu là giáo sư trong học viện, lại còn là một trong số ít người biết được đến thân phận thật sự của cô, chuyện này rơi vào tai anh hẳn sẽ nghiễm nhiên trở thành chuyện buồn cười nhất năm rồi.<br>“Anh không sợ đâu, sợ thì cũng đâu có nén được cười.<br><br>Mà ai biết chuyện chưa thế? Ý anh là vị hôn phu kia của em hay người nhà kia kìa…” <br><br>Diệp Liên Tuyết lắc đầu, tất nhiên chuyện này nếu để cho Quách Thừa Tuyên hay người nhà Quách gia biết được thì sẽ càng không hay ho gì.<br><br>Cô ghét nhất là kiểu người sẽ cho rằng cô đang dựa dẫm vào hắn để tai qua nạn khỏi.<br><br>Thế nên trước khi chuyện lọt được đến tai Quách Thừa Tuyên, cô phải bằng mọi cách xử lý nó xong một cách thật êm xuôi đã.<br><br>Đó cũng là lý do Diệp Liên Tuyết chỉ xin ba ngày để giải quyết chuyện này.<br><br>Đây cũng chính là đang làm khó bản thân mình nhưng cô bắt buộc phải làm như thế này để không để chuyện phải đến tai Quách Thừa Tuyên.<br>“Khó đấy A Tuyết, chuyện này không phải là chuyện ngày một ngày hai có thể xử lý được đâu.<br><br>Bởi vì cô gái kia đã nộp bài trước em, chuyện này muốn xử lý phải bắt đầu từ cô gái đấy.<br><br>Nếu em muốn tự đi tìm bằng chứng để chứng minh bản thân mình thì anh khuyên là không nên đâu.” - Phong Dã Thiệu trầm ngâm bởi lẽ đây là một chuyện khó nhằn.<br>Diệp Liên Tuyết đương nhiên cũng nghiệm được chuyện này, chỉ là hiện tại cô không biết nên bắt đầu từ đâu.<br><br>Nhậm Quyên là mấu chốt của vấn đề, nhưng làm cách nào để khiến cho cô ta phải khai ra chuyện gian dối thì thực sự là một vấn đề khác lớn hơn.<br>Một là Diệp Liên Tuyết bị đuổi cổ khỏi học viện.<br>Một là Nhậm Quyên sau khi bị phát hiện gian dối nên bị đuổi.<br>Trường hợp này không cần suy nghĩ, Diệp Liên Tuyết cũng dám chắc rằng Nhậm Quyên đang chơi một ván cờ được ăn cả, ngã về không, một mất một còn.<br><br>Cách này cũng không được, cách kia cũng không được, Diệp Liên Tuyết thực sự bị rối rắm trong mớ hỗn loạn không biết từ đâu rơi xuống trúng đầu mình.<br>“Nhậm Quyên kia là một sinh viên có thành tích khá bình thường, không nổi bật.<br><br>Anh đã xem qua toàn bộ hồ sơ của cô ta ở học viện, ngay vòng đầu vào cũng là vớt vát mới qua cửa được học ở học viện này.<br><br>Thế nên chuyện luận văn của cô ấy xuất sắc đến nỗi này thực sự là một chuyện cực kì khó tin.” <br>Diệp Liên Tuyết cắn môi, nếu người đứng sau Nhậm Quyên đã chọn, tại sao không chọn một người có thành tích tương đối khá để không dễ lộ sơ hở, tại sao phải chọn Nhậm Quyên là một người có thành tích rất bình thường? <br>Phải chăng giữa Nhậm Quyên và kẻ đứng sau cô ta có chuyện gì đấy lằng nhằng ràng buộc lại? <br>Suy nghĩ này đeo bám Diệp Liên Tuyết hết cả một ngày trời khiến cho cô chẳng còn đặt được sự chú ý vào đâu nữa cả.<br><br>Phong Dã Thiệu cũng đã nói với cô rằng sẽ cố gắng giúp cô chuyện ở học viện, còn lại nếu cô cần thiết thêm điều gì thì có thể tìm anh để xin giúp đỡ.<br>Nhưng Phong Dã Thiệu dù sao cũng chỉ là một giáo sư, quyền lực không đủ, thế nên cũng chẳng giúp được gì nhiều.<br>Không hiểu sao Diệp Liên Tuyết trong đầu đột nhiên nghĩ đến Quách Thừa Tuyên.<br><br>Cô có thể mở miệng nhờ hắn giúp đỡ nhưng cô sẽ không bao giờ chọn cách này.<br><br><br>Mặc dù hắn là người duy nhất có thể giúp cô ngay lúc này.<br>Có lẽ quá quật cường cũng chính là một loại thiệt thòi.<br><br>“Này! Diệp Liên Tuyết!!!”<br>Đang cước bộ về ký túc xá, trong đầu vẫn luôn luôn đắm chìm trong suy nghĩ về chuyện rắc rối kia khiến cho Diệp Liên Tuyết nhất thời giật mình khi nghe thấy tiếng gọi mình từ đằng sau.<br><br>Cô hơi ngơ ngác quay lại, không ngờ lại gặp được Phó Duật ở đây.<br>“Đúng là cô rồi! Mắt nhìn của ông đây vẫn thật tốt, vẫn nhận ra được cô.<br><br>Lên xe đi, tôi cho quá giang về ký túc xá một đoạn, đỡ phải chen chúc trên xe buýt.”<br>Diệp Liên Tuyết mỉm cười, cô luôn cảm thấy người đàn ông tên Phó Duật này thực sự là một người rất tốt.<br><br>Chỉ là tính của anh ta nhiều lúc vẫn cực kì trẻ con và quái gở.<br><br>Nhưng để là người bạn duy nhất của Quách Thừa Tuyên lâu như thế thì không thể không có năng lực lẫn học thức.<br>Và cô cảm thấy Phó Duật luôn cho người khác thấy một nguồn năng lượng thực sự rất tích cực.<br><br>Ít nhất là vào lúc này, nó giúp Diệp Liên Tuyết phần nào đỡ căng thẳng hơn một chút.<br>Cô ngồi vào xe của anh ấy, Phó Duật từ đầu đến cuối vẫn luôn luôn mỉm cười nhìn cô.<br>“Tôi nghe Quách Thừa Tuyên kể là vừa rồi cậu ta cùng về quê của cô được ăn rất nhiều đồ ăn ngon làm cho Phó Duật tôi ghen tị chết đi được.<br><br>Về sau nếu có về quê thì nhất định phải dắt tôi theo đấy nhá!”<br>Diệp Liên Tuyết đỡ trán.<br><br>Một mình Quách Thừa Tuyên thôi đã khiến cho cô suốt những ngày ở quê có muốn cười cũng đã cười không nổi rồi.<br><br><br>Huống hồ gì bây giờ cái tên ôn thần Phó Duật này cũng đòi về, thật là nên giết chết cô đi thì hơn.<br>Thử tưởng tượng xem ở nhà cô một nhày nào đấy sẽ có thêm một người suốt ngày ồn ào không ngừng nghỉ, có thể là bà ngoại sẽ rất vui vì có người cùng bầu bạn nhưng Diệp Liên Tuyết chỉ nghĩ thôi cũng không dám nghĩ nữa.<br>“Mà kể ra Quách Thừa Tuyên từ ngày cùng cô về quê trở lại thì bận đến nỗi cấm cửa ông đây đến Quách thị luôn.<br><br>Haiz, chán thật, may mà gặp cô.”<br>Diệp Liên Tuyết chợt nghĩ ngợi gì đấy.<br><br>Ngày thường Phó Duật có đến Quách thị cũng chỉ là đến chơi, rất ít khi tìm Quách Thừa Tuyên để bàn việc.<br><br>Lại nhớ đến có lần Quách Thừa Tuyên nói với cô rằng Phó Duật chính là cánh tay phải của hắn vì năng lực điều tra của tên này thực sự không một ai sánh bằng.<br><br>Nếu Quách Thừa Tuyên là thương nhân nổi tiếng nhất thành phố này thì Phó Duật cũng phải thuộc hạng nhì bởi vì gia đình của anh ta làm trong cục tình báo và anh ta cũng là hậu duệ theo truyền thống gia đình.<br><br>Một người có năng lực cùng gia thế như thế này thực sự chính là một cơ hội mà trời gửi đến để giúp Diệp Liên Tuyết.<br>Nghĩ đến đây, Diệp Liên Tuyết cắn môi, đột nhiên một suy nghĩ trong đầu chợt loé lên.<br><br>Cô loay hoay tìm giấy bút rồi viết ra mấy dòng đưa cho Phó Duật.<br>“Tôi có chuyện này cần anh giúp.<br><br>Anh có thể giúp tôi hay không?”.<br><br>"]