["<br>“Chuyện gì nữa xảy ra thế?”<br>“Anh đố tôi đấy à?”<br>Quách Thừa Tuyên và Diệp Liên Tuyết lén dùng điện thoại trao đổi tin nhắn với nhau.<br><br>Mặc dù ngoài mặt vẫn đang là bữa cơm gia đình cực kì bình thường nhưng chính Quách phu nhân đã làm cho nó không thể nào bình thường được nữa.<br>Và cả hai thừa biết rằng Quách lão gia tử cũng biết chuyện này, chỉ là ông vẫn luôn đối tốt với hai người họ, vẫn không muốn để chuyện kia ảnh hưởng đến bữa cơm gia đình hiếm hoi này.<br>Sự bình đạm lạ kì cứ thế diễn ra suốt cả một bữa ăn tối, chẳng ai nói thêm với ai câu nào, Quách Thừa Tuyên lẳng lặng ăn cơm, Quách lão gia tử vẫn thi thoảng nói vài câu không đáng kể, chủ yếu là hỏi han chăm sóc cho hai đứa cháu.<br><br>Quách phu nhân càng bất bình thường, bà ta cả buổi chẳng ăn chẳng uống gì nhiều, giống như đang chờ mong đến ngày hành quyết, đuổi cổ Diệp Liên Tuyết ra khỏi Quách gia.<br>Kết thúc bữa tối kì lạ, Quách Thừa Tuyên đỡ Quách lão gia tử ra ngoài phòng khách rồi thuận thế ngồi xuống phía trước mặt ông, Diệp Liên Tuyết ngồi kế hắn, đối diện là Quách phu nhân.<br>\"Lần này gọi hai đứa về nhà một phần là vì đã lâu không gặp hai đứa, muốn biết xem tình hình hai đứa như thế nào, Quách gia ngày thường quạnh quẽ, bố của Thừa Tuyên vừa rồi chỉ về được có vài hôm rồi lại ra nước ngoài, cuộc sống của ông già này cũng tẻ nhạt lắm.<br><br>Hơn nữa cũng vì một lý do khác mà đến tận bây giờ ta mới tiện nói ra.”<br>“Bố dài dòng làm cái gì không biết, cứ trực tiếp nói thẳng ra đi.<br><br><br>Ở đây đều là người có ăn có học cả, nghe rồi sẽ biết tự hiểu thôi.” - Quách phu nhân chờ lâu, có chút không nhịn được nên lên tiếng.<br>Quách lão gia tử cực kì không hài lòng với bà ta từ nãy cho đến giờ, câu trước vừa dùng ngữ khí nhẹ nhàng nói chuyện, câu sau đã cực kì đanh thép quở trách bà ta: “Chỗ này chưa đến phiên con lên tiếng đâu.<br><br>Ta đã nói trước rồi, tại sao cứ thích miệng nhanh hơn não như thế kia? Rốt cuộc thì con đem lời nói của ta đặt trong lòng có bao nhiêu trọng lượng?”<br>Mười lần như một, Quách phu nhân dẫu cho biết rằng mở miệng là ngay lập tức sẽ bị mắng cho im lặng nhưng vẫn không thể nào ngăn được mình nói móc nói mỉa Diệp Liên Tuyết.<br><br>Bà ta cũng tự mình cảm thấy từ ngày có đứa con dâu hờ từ trên trời rơi xuống này, khí chất phu nhân của bà ta cũng tự nhiên bị giảm sạch hết rồi.<br>“Ông nội có chuyện gì xin cứ nói đi ạ!” - Diệp Liên Tuyết cũng không nhịn được từ nãy đến giờ biết bao nhiêu mũi giáo của Quách phu nhân cứ chĩa vào mình nên đề nghị Quách lão gia tử tự mình nói ra.<br>Cô không sợ gì chuyện rắc rối xảy đến với mình, có chăng những gì cô không hài lòng chỉ là người thì cứ úp úp mở mở, người thì không giữ được miệng mình, suốt ngày lên tiếng cạnh khóe.<br><br>Cô vừa có hảo cảm được một chút với Quách Thừa Tuyên thì bây giờ đến lượt Quách phu nhân khiến cho cô cảm thấy Quách gia quyền uy tại thượng rốt cuộc cũng có loại người này loại người kia thật khiến cho người ta không tài nào ngửi nổi.<br>Và nếu có may mắn bà ta trở thành mẹ chồng của cô, Diệp Liên Tuyết cũng sẽ chẳng bao giờ đá động đến bà ta thêm một giây phút nào đâu.<br>“Hầy! Ta cũng không biết là nên bắt đầu chuyện này từ đâu nữa.<br><br>Hiện tại ta chỉ muốn xác thực lại một điều rằng có hay không chuyện A Tuyết đã từng ra tay đánh người khác đến mức phải lên sở cảnh sát?” - Quách lão gia tử hỏi, giọng điệu của ông đối với Diệp Liên Tuyết vẫn cực kì nhẹ nhàng giống như là đang hỏi han một câu chuyện thường nhật chẳng có một chút gì là nghiêm trọng cả.<br><br>Quách Thừa Tuyên nhướn mày, hắn không ngờ chuyện này cuối cùng cũng có ngày đến tai của Quách lão gia tử, chỉ là chuyện đã diễn ra từ lâu, xử lý cũng ổn thỏa đâu ra đó, bây giờ lật lại có kì cục quá hay không?<br>“Bố đừng có hỏi mấy câu như thế nữa, ai mà chẳng biết đứa con gái này đã từng ra tay đánh người, đánh bình thường thôi thì chẳng nói, đằng này đánh đến mức con gái người ta phải làm phẫu thuật chỉnh hình.<br><br>Thật sự mà nói thì chẳng ra một chút thể thống gì!”<br>“Cô có im miệng hay chưa? Tôi đã cho cô lên tiếng hay chưa? Nếu còn tiếp tục như thế này nữa thì cô im lặng đi ra ngoài kia, không được phép bước vào chỗ này nói chuyện nữa có biết chưa hả?” <br>Hiếm khi Diệp Liên Tuyết chứng kiến Quách lão gia tử nổi trận lôi đình như thế này, mặc dù ngày thường ông hòa nhã, hiền dịu như sư phụ của cô nhưng thú thật cô vẫn cảm thấy choáng ngợp trước quyền uy của ông.<br><br>Đúng thật là khí chất bình thường của Quách Thừa Tuyên cũng khiến cho người khác phải trầm trồ nhưng không phải tự dưng sinh ra mà có, nuôi dưỡng nên mà thành mà chính là được truyền nối từ đời này sang đời khác.<br><br><br>Đó là một loại khí chất mà không phải ai cũng có được.<br>Quách phu nhân im thin thít, bây giờ thì bà ta cũng chẳng dám đá động thêm gì nữa đâu.<br><br>Bị mắng trước mặt con trai và con dâu, mặt mũi của bà ta có khi chẳng cần nữa mới tiếp tục lên tiếng đâm chọc.<br><br>“Thực sự là có chuyện này thưa ông nội, chuyện cũng đã xảy ra từ rất lâu rồi thế nhưng không hiểu sao bây giờ mới bị nhắc lại.<br><br>Ông nội yên tâm vì chuyện cũng đã được xử lý ổn thỏa từ lâu, bằng không sẽ không yên ổn đến ngày hôm nay được đâu thưa ông.” - Quách Thừa Tuyên thay Diệp Liên Tuyết lên tiếng, cô cũng chẳng có ý kiến gì thêm,<br>Quách lão gia tử gật gù, xem ra chuyện không phải là chuyện bịa, Quách phu nhân lần này cũng đã nói thật.<br><br>Thế nhưng quốc có quốc pháp, gia có gia quy, chuyện con dâu của Quách gia ra tay đánh người như thế mặc dù đã được xử lý ổn thỏa nhưng cũng không phải là chuyện nhỏ.<br><br>Ông cũng chẳng muốn trách phạt Diệp Liên Tuyết làm cái gì nhưng vẫn phải biết lý do khiến cho cô ra tay đánh người ta như thế.<br>“A Tuyết con cho ông biết tại sao con lại ra tay đánh người ta? Dù sao thì đánh người cũng không phải là chuyện bình thường đâu con.”<br>Diệp Liên Tuyết cũng không trách ông trong trường hợp này.<br><br>Đổi lại là cô, nghe tin cháu dâu của mình ra tay đánh người khác nặng đến như thế thì cũng sẽ hành xử như vậy thôi.<br><br><br>Chuyện cũng không có gì lớn, cô ra tay đánh người chỉ vì tự vệ, càng không phải thích đánh thì đánh, chuyện này cô nghĩ Quách lão gia tử có nghiêm khắc đến đâu cũng sẽ hiểu được mà thôi.<br>“Người hầu của tiểu thư Bạch gia cố tình lên tiếng mắng chửi con, xúc phạm, hạ thấp danh dự của con công khai.<br><br>Con đánh cô ta cũng chỉ là tát một bạt tai, không lớn đến nỗi phải vào viện chấn thương chỉnh hình như phu nhân nói.<br><br>Những gì con nói đây đều là sự thật, luật sư của con cũng có đủ bằng chứng giải oan cho con rồi.”<br>Quách lão gia tử gật gật đầu tỏ ý đã hiểu.<br><br>Ông biết Diệp Liên Tuyết ngày thường cá tính mạnh mẽ, người khác xúc phạm mình, một bạt tai chính là đã quá nhẹ nhàng rồi.<br><br>Huống gì cô cũng chỉ là một cô gái chân yếu tay mềm, đánh người ta đến mức phải làm phẫu thuật chỉnh hình chắc chắn là chuyện không thể nào xảy ra được.<br><br>Ông chẳng muốn phán xét gì thêm về chuyện này nữa, thế nhưng cây muốn lặng mà gió chẳng ngừng, Quách phu nhân điếc không sợ súng cứ vậy tiếp tục lên tiếng….<br><br>"]