["<br>“Chết tiệt! Con khốn nhà quê đó được Quách gia đề cao hơn tôi tưởng!”<br>Ở bên kia, Bạch Ly tay nắm thành quyền, hung dữ đập mạnh nắm đấm xuống bàn khiến cho ly rượu vang phải theo nhịp cộng hưởng rơi xuống đất vỡ tan tành.<br><br>Người hầu đứng bên cạnh cô ta sợ hãi vội co rúm người lại, bất kì ai đều sợ bây giờ đụng vào cô ta chắc chắn đều sẽ không có kết cục tốt đẹp nào.<br>“Chúng ta đã đánh từ phía Quách phu nhân nhưng cũng không có hiệu quả gì lắm, nghe đâu là Quách lão gia tử và Quách Thừa Tuyên đều đã đứng về phe của cô ta rồi.<br><br>Bạch Ly! Mẹ thực sự sợ rằng cái chức danh Thiếu phu nhân của cô ta có khi đã vững vàng rồi đấy!”<br>Đối diện cô ta là Bạch phu nhân cũng đang cực kì sốt sắng.<br><br>Bà ta là người đã thả tin tức này đến cho Quách phu nhân biết và rồi cực kì đắc ý đợi ngày kết thông gia sau khi con nhỏ nhà quê Diệp Liên Tuyết kia bị đá đít ra khỏi Quách gia đấy.<br><br>Nhưng tất cả những điều đấy chỉ là những mộng tưởng trong sự đắc ý của bà ta mà thôi.<br>Theo như những thông tin từ người hầu mà bà ta cố gắn cài vào Quách gia báo lại và biết được thì lần này Quách phu nhân thực sự đã chống chế hết mình thế nhưng kết cục lại thảm thương chẳng dám bàn đến.<br><br><br>Ai mà biết được nếu Quách lão gia tử không nguôi giận sớm thì có khi bà ta sắp sửa phải cuốn gói sang nước ngoài cùng chồng.<br>Điều này càng khiến ai nấy cũng đều bất ngờ khi biết được Diệp Liên Tuyết thực sự rất được lòng của Quách lão gia tử.<br><br>Và nó cũng là mối đe doạ lớn nhất đối với Bạch Ly - đứa con gái đáng thương của bà - người đã bỏ ngần ấy năm trời theo sau Quách Thừa Tuyên chỉ để hưởng được mỗi cái danh nghĩa “thanh mai trúc mã”.<br>“Không! Không! Không! Không thể như thế được! Quách thiếu phu nhân phải là con, người sẽ kết hôn với anh Thừa Tuyên phải là con! Con khốn Diệp Liên Tuyết kia không đời nào có thể ngồi vững cái chỗ đó!” - Bạch Ly gần như là phát điên.<br><br>Ai mà biết được đằng sau cái vẻ tiểu thư đài các lúc nào cũng dịu dàng nhã nhặn của cô ta là bản chất điên loạn của một kẻ hiếu chiến kia chứ.<br>Bất giác, sự điên cuồng của cô ta còn doạ sợ chính cả mẹ mình và trong một giây phút nào đấy, bà con cảm thấy đứa con này của mình thực sự đáng khinh.<br>Còn riêng Diệp Liên Tuyết cảm thấy cô ta chỉ là một con ngốc chưa sõi đời, chẳng có chút gì nguy hại đến người khác.<br>“Con định sẽ làm như thế nào nữa đây? Quách lão gia tử không phải là một cây cổ thụ mục ruỗng, ông ta thực sự còn khó giải quyết hơn là Quách Thừa Tuyên hay Quách phu nhân nhiều.”<br>“Con sẽ có cách của riêng con, bằng mọi cách, cái vị trí Quách thiếu phu nhân đó phải là của con!”<br>Bạch Ly càng điên cuồng bao nhiêu thì mẹ cô ta lại càng chán nản bấy nhiêu.<br><br>Cả cái thành phố này để tìm được một đối tượng tốt, xứng đôi vừa lứa để kết hôn thì là chuyện không hề khó, nhưng con gái bà ta chỉ muốn người tốt nhất.<br><br>Đương nhiên là bất kì ai trong trường hợp này cũng đều sẽ muốn Quách Thừa Tuyên làm con rể của gia tộc mình, thế nhưng nếu việc dễ dàng như thế thì làm gì đến phiên của con gái bà ta chứ?<br>Hy sinh ngần ấy năm trời đi theo sau Quách Thừa Tuyên như một con thú nuôi để rồi chỉ nhận lại một cái danh “thanh mai trúc mã” chẳng được gì.<br><br>Bạch phu nhân thở hắt một hơi ngao ngán, nhìn đứa con gái đang điên cuồng phía trước mặt, trong lòng thầm mắng cô ta là một đứa ngu ngốc.<br><br>Diệp Liên Tuyết quay về ký túc xá đã gần nửa đêm, Quách Thừa Tuyên thậm chí còn phải lấy danh nghĩa ông chủ của Quách thị ra mặt để người quản giáo cho phép cô vào ký túc.<br><br>Thực ra hắn đã đề nghị Diệp Liên Tuyết về nhà mình thế nhưng bằng một cái lý lẽ nào đấy, câu nói kia vang lên trong bầu không khí có phần im ắng lại khiến cho bất kì ai nghe thấy nó cũng đều cảm thấy thật ám muội.<br><br>Và tất nhiên hắn bị từ chối thẳng thừng hơn hắn nghĩ.<br>Nhìn bóng lưng của Diệp Liên Tuyết đi vào trong ký túc xá, Quách Thừa Tuyên chỉ biết thở hắt một hơi rồi tựa vào xe châm một điếu thuốc lá.<br>Hắn biết rõ ràng việc ngày một ngày hai chế ngự được nội tâm của Diệp Liên Tuyết là điều không bao giờ xảy ra được.<br><br>Nhưng trong một quãng thời gian lâu như thế rồi, hắn cảm nhận được mình đã dần dịu dàng với cô, cũng cảm nhận được Diệp Liên Tuyết đối với hắn chẳng còn gay gắt như trước nữa.<br>Những điều này không phải tự nhiên mà hình thành, cũng là những quá trình, những cuộc cãi vã gay gắt chẳng biết kết thúc bằng cách nào.<br><br>Và hắn, người từ trước đến nay chưa từng châm chước cho bất kì ai lại vì cô mà nhượng bộ mấy phần.<br><br>Hơn hết, hắn cũng cảm nhận được những gì Diệp Liên Tuyết vẫn đang đối xử với hắn, không hẳn là hoàn toàn tin tưởng, dựa dẫm vào, chỉ có mở lòng, một cách e dè kín đáo.<br>Những lúc như thế này, hắn thực sự nghĩ trong muôn hình vạn trạng những cá thể ở ngoài kia, tính cách, ngoại hình, bất kì ai trong số họ có khép kín và khó đoán như Diệp Liên Tuyết hay không? Và hắn tò mò, thực sự cực kì tò mò về cô, về cách mà cô lớn lên, về con người thật của cô, về người khiến cho cô thoải mái nhất khi thể hiện ra chính con người thật của mình.<br>Quách Thừa Tuyên chưa từng nghĩ rằng mình sẽ tò mò những chuyện như thế này.<br><br>Điều mà hắn từng nghĩ đến khi gật đầu đồng ý mối hôn sự này với ông nội đó chính là trong suốt phần đời còn lại của mình, hắn và cô sẽ không bao giờ tò mò về bất kì chuyện riêng tư nào của nhau.<br>Nhưng cuối cùng thì ngày này cũng tới, ngày mà nội tại của hắn bị đánh bại bởi chính hắn.<br><br>Ngày mà hắn cực kì tò mò vị trí của mình trong lòng Diệp Liên Tuyết rốt cuộc cao bao nhiêu cũng đến.<br><br>Và tưởng như những gì hắn làm đã chạm được đến sự mềm yếu của cô thì cô lại thằng thừng cự tuyệt.<br><br>Giống như con búp bê Nga Matryoshka, bên trong nó là một cá thể giống hệt nó, càng cố gắng khám phá và bóc tách nó, thứ nhận lại chỉ là một điều gì đấy nguyên trạng ban đầu.<br><br>Diệp Liên Tuyết chính là như thế, một người với vẻ ngoài nổi bật nhưng có một nội tâm cực kì vững chãi.<br><br>Nội tâm đấy của cô vừa nhìn liền tưởng sẽ giống như một lớp kẹo đường tuy cứng cáp nhưng dễ vỡ nhưng thứ khiến cho người khác một khi muốn khám phá nó lại phải cực kì bất ngờ khi nó không hề đơn giản như thế.<br><br>Phía sau một lớp kẹo đường này là một lớp kẹo đường khác, trùng trùng lớp lớp như thế thực sự khiến cho người khác phải choáng ngợp và muốn bỏ cuộc.<br><br>Diệp Liên Tuyết là một con búp bê Nga, một con búp bê tràn đầy kiêu hãnh mà chắc chắn rằng chưa một ai có thể khám phá được hết.<br>Quách Thừa Tuyên mỉm cười thật nhẹ, hắn dập điếu thuốc trên tay khi nó chỉ còn lại phần đầu lọc, đôi mắt xa xăm nhìn vào khu ký túc xá dành cho những sinh viên thượng lưu, nội tâm phức tạp chẳng biết là đang suy nghĩ gì….<br><br>"]