["<br>Đoạn đường về nhà ngày hôm ấy, chẳng ai nói với ai một câu gì.<br>Trong lúc ngồi dưới bếp sắc thuốc, Diệp Liên Tuyết đương nhiên cũng nghe lỏm được chút ít đoạn đối thoại giữa sư phụ mình và Quách Thừa Tuyên.<br><br>Cô chẳng biết nói gì hơn, chỉ cảm thấy rằng hình như cô chưa từng hiểu cả sư phụ mình lẫn Quách Thừa Tuyên.<br>Một người đàn ông cao ngạo như Quách Thừa Tuyên, lần đầu tiên gặp cô còn chẳng thèm đem cô đặt vào mắt bây giờ lại đang ở cùng một chỗ với sư phụ của cô, thành tâm nhận lỗi vì để cô gặp rắc rối.<br><br>Diệp Liên Tuyết nghĩ rằng giờ phút này, khi đối diện với một người như sư phụ cô, hắn chắc chắn không bao giờ dám nói dối nửa lời.<br>Diệp Liên Tuyết đã từng tưởng tượng ra được hình ảnh sư phụ cô sẽ vì ngăn cản hôn sự này mà không nể mặt Quách Thừa Tuyên.<br><br>Nhưng bất ngờ vì ông tuy không vui vẻ gì mấy nhưng vẫn cùng hắn chơi đánh cờ suốt cả một buổi dài.<br><br>Cô cảm thấy thập phần khó hiểu, không biết sư phụ đang muốn thu thập hắn bằng cách nào.<br><br>Xem như đây là liên kết gì đấy giữa đàn ông với nhau, cô không hiểu được sự tình cũng không có gì lạ.<br><br>Chỉ là Diệp Liên Tuyết tò mò về sư phụ của mình, tò mò rất muốn biết ông đối với Quách Thừa Tuyên là đang cảm thấy như thế nào.<br>Quách Thừa Tuyên ngược lại cảm thấy rất thú vị, lão Từ thực sự là người khiến cho hắn phải mở mang tầm mắt rất nhiều.<br><br><br>Ông giản dị hơn hắn tưởng tượng rất nhiều so với một danh y có tiếng tăm lững lẫy.<br><br>Càng bất ngờ hơn khi ông chữa bệnh cho người dân ở đây mà không lấy tiền.<br>Những người như Từ lão sư, thực sự khiến cho Quách Thừa Tuyên phải học hỏi nhiều lắm.<br><br>Và y thuật của ông cũng khiến cho những bác sĩ hàng đầu cả nước phải ngả mũ thán phục.<br><br>Trong lúc cùng đánh cờ, Quách Thừa Tuyên đã hỏi ông vì sao lại tận tâm cống hiến cho nền y học nhưng lại chẳng đổi lại bất cứ thứ gì, khi đấy Từ lão sư đã trả lời khiến cho hắn phải tâm phục khẩu phục.<br>“Ta lấy những thứ có sẵn trên đời để chữa bệnh giúp ích cho đời, ta không bỏ ra một chút của cải nào, tại sao ta lại phải lấy của đời? Chàng trai! Ta biết cậu rất giỏi, so với ông nội cậu thì phải gọi là Trường Giang sóng sau xô sóng trước.<br><br>Thế nhưng đạo lý ở đời chính là như thế này, ta đến với đời, giống như là vay mượn một nơi trú thân để rồi khi trở về với cát bụi, chẳng còn nợ đời bất kì điều gì cả.<br><br>Đó mới là sống! Cậu là người thông minh, ta nghĩ cậu sẽ hiểu được hết những gì ta đang nói.”<br>Một người sống với lý tưởng mà người khác cho là điên rồ nhưng ai hiểu được cũng đều phải phục sát đất.<br><br>Bây giờ Quách Thừa Tuyên mới biết được vì sao ông có thể dạy dỗ được bốn người học trò tài năng xuất chúng như vậy rồi.<br><br>Bà ngoại bữa trưa ngày hôm nay thực sự giống như mở tiệc.<br><br>Diệp Liên Tuyết nhìn bàn thức ăn bày trên bàn, có chút hờn dỗi nhìn bà.<br><br>Cô còn chưa bước chân vào nhà họ, bà ngoại đã thiếu điều cưng cháu rể mình hơn hẳn.<br><br>Quách Thừa Tuyên đến đây chưa tròn một ngày, bà đã bày tiệc đãi hắn.<br><br>Diệp Liên Tuyết nhìn lại phận mình, đi xa quê suốt mấy tháng ròng, về nhà cũng chỉ có thế, thật sự ghen tị với Quách Thừa Tuyên quá đi mà.<br>“Hai đứa ra đằng sau rửa mặt rồi ăn cơm đi! Hôm nay có nhiều món ngon lắm đấy!” <br>Ngày trước, Quách Thừa Tuyên luôn luôn không hiểu rằng ông nội suốt ngày nói rằng ở quê lúc nào sống cũng sẽ tốt hơn thành phố.<br><br>Lúc đấy hắn chẳng bao giờ tin.<br><br><br>Bây giờ nhìn những gì đã trải qua trong chưa trọn vẹn một ngày, hắn đã cảm thấy được ông nội chưa bao giờ lừa hắn.<br>Có thể ở những lứa tuổi khác nhau sẽ cảm thấy vấn đề đó đúng hoặc sai.<br><br>Quách Thừa Tuyên nghĩ rằng có lẽ mình đã đủ trưởng thành để hiểu được những gì mà ông nội cảm nhận.<br><br>Hắn là một người kén ăn, từ bé đến lớn đều được nuôi dưỡng trong môi trường quý tộc và hoàn toàn khép kín, mỗi bữa ăn cũng đều theo quy chuẩn riêng phù hợp với thể chất.<br><br>Lớn lên, đi làm, hắn không câu nệ hình thức, có ăn là được nhưng những bữa ăn đều trải qua trong những nhà hàng lớn.<br><br>Lần đầu tiên trải nghiệm một bữa ăn dân dã bình thường, bỗng nhiên Quách Thừa Tuyên cảm thấy thực sự không giống như hắn từng nghĩ.<br><br>Một thiếu gia lớn lên bằng sơn hào hải vị, hắn nhận ra bữa cơm bình thường như thế này ăn đứt những gì hắn từng trải qua.<br>“Ăn nhiều một chút nhé! Lần này về quê nghỉ ngơi xong về thành phố lại phải bận rộn nhiều.<br><br>Hai đứa nhớ ăn uống đầy đủ, giữ sức khỏe đấy!”<br>Bà ngoại gắp cho Diệp Liên Tuyết một cái đùi gà lớn rồi lại gắp cho Quách Thừa Tuyên chiếc còn lại.<br><br>Bà cười rất hiền, nhìn hai đứa cháu, trong mắt chỉ toàn là thành tựu.<br>Bà thừa sức biết được rằng buổi sáng ngày hôm nay ở nhà lão Từ không được yên ả lắm, bà cũng biết rằng Quách Thừa Tuyên thực sự vẫn đang rất cố gắng để chứng tỏ mình.<br>Tâm tư nam nhân có lẽ là như thế! Bà ngoại đương nhiên biết giữa Quách Thừa Tuyên và Diệp Liên Tuyết không tồn tại cái gọi là tình yêu.<br><br>Hai người đến với nhau, ở cùng một chỗ chính là sự bị động, bị trói buộc lại bởi bà và Quách lão gia tử mà thôi.<br><br><br>Nhưng cả hai vẫn đang làm hết sức mình, vì một việc mà cả hai đều không muốn.<br><br>Bà ngoại biết muốn chiếm được tình cảm của một nhà tài phiệt, giỏi giang như Quách Thừa Tuyên thực sự khó hơn lên trời.<br><br>Bà cũng chẳng mưu cầu điều gì quá lớn bắt buộc hắn phải một lòng một dạ, yêu thương cháu gái bà.<br><br>Nhưng trong hôn nhân, hơn ai hết, bà nghĩ rằng Quách Thừa Tuyên sẽ biết được điều gì là lẽ phải và hắn sẽ vì lẽ phải đấy mà bảo vệ Diệp Liên Tuyết, bảo vệ người vợ trên danh nghĩa của mình.<br>Nhìn Diệp Liên Tuyết ngoan ngoãn ăn cơm ở bên cạnh, bà ngoại lại dâng lên cảm giác chua xót trong lòng.<br><br>Chấp nhận hôn sự này cũng là cô, vì hôn sự này mà bị ảnh hưởng nhiều cũng là cô, bà cảm thấy có lỗi biết bao nhiêu khi chính mình đã bắt cô phải nhận lấy điều này.<br>Nghĩ đến đây, bà lại thương cô nhiều hơn một chút.<br><br>“Ăn nhiều vào! Lần sau về đừng để cho bà thấy cháu gầy đấy!” - Bà ngoại mắng yêu Diệp Liên Tuyết.<br><br>Cô nhìn bà, nở một nụ cười thật tươi.<br>Có lẽ cuộc sống chính là như vậy! Quách Thừa Tuyên nhìn khung cảnh trước mắt, rồi hắn lại nhớ đến lời của Từ lão sư đã nói với hắn, trong lòng như sáng suốt thêm được đôi điều….<br><br>"]