["<br>Thời tiết sau mưa tuy mát mẻ dễ chịu thế nhưng vẫn vương lại đâu đấy chút ẩm ướt cùng với mùi đất ngai ngái khó chịu.<br><br>Trời vào tối, con đèn hai bên đường chỉ vừa mới bật, ánh sáng mờ mờ chiếu sáng vừa đủ cho Diệp Liên Tuyết nhìn thấy được người đàn ông đang đứng đằng kia.<br>Hắn vẫn như cũ, một thân tây trang nghiêm nghị, trên trán hiện lên chút mỏi mệt, có lẽ vì chạy xe đường dài đến đây.<br><br>Diệp Liên Tuyết nhất thời đứng ngây ra như phỗng, chẳng biết phải làm gì tiếp theo nữa.<br><br>Sự xuất hiện này của Quách Thừa Tuyên ở đây còn khó tin hơn việc con người có thể đi bộ lên mặt trăng nữa.<br>“Định đứng ngây ra ở đấy đến khi nào?”<br>Vẫn là Quách Thừa Tuyên lên tiếng trước, đánh vỡ cục diện có đang hơi khó xử.<br><br>Diệp Liên Tuyết chậm rãi cúi đầu, trên tay vẫn cầm chiếc ô còn hơi ướt, nhất thời không biết phải làm gì khi đối diện với trường hợp này.<br>Quê của cô cách thành phố mất một ngày đi tàu hoả.<br><br>Bình thường Diệp Liên Tuyết vẫn chọn đi tàu hỏa để về quê, nơi này chỉ là một vùng ngoại ô nhỏ, đời sống người dân toàn là dựa vào làm nông, cuốc đất, chẳng có tân tiến đến mức độ có hẳn sân bay.<br><br><br>Sự xuất hiện của chiếc xe hơi xa hoa ở nơi này thực sự khiến cho Diệp Liên Tuyết có phần cảm thấy hơi tương phản, cô tự gõ đầu mình, vừa rồi cô chẳng để ý gì đến chiếc xe, bây giờ là xe của hôn phu mình, thật là khinh suất quá đi!<br>“Sao anh lại đến đây? Anh đi công tác sao?” - Diệp Liên Tuyết bấm tin nhắn gửi đến cho Quách Thừa Tuyên.<br>“Không phải công tác.<br><br>Nhưng đến đây rồi cô định cho tôi đứng ngoài đường luôn hửm?”<br>Tình thế gì đây? Đột nhiên xuất hiện ở nơi này một cách thật thần kì rồi lại lên tiếng như thể Diệp Liên Tuyết phải chịu trách nhiệm cho việc hắn đến đây vậy? Cô đâu có bắt hắn phải đến đây? Cô về quê một thời gian chính là để không phải gặp hắn trong một thời gian, bây giờ tự hắn mò đến, phá vỡ đi cuộc sống yên bình của cô như thế này cô còn chưa hỏi tội hắn câu nào.<br>Nhưng phải nhịn! Diệp Liên Tuyết không thể cứ thế mà bật lại hắn, mắng hắn được.<br><br>Đây là ở quê của cô, hắn đến đây rồi thì là khách, cô không thể nổi cáu lên với hắn.<br><br>Thế là Diệp Liên Tuyết bất đắc dĩ bấm tin nhắn gửi đến cho hắn:<br>“Đi đường xa rồi, về nhà tôi đi rồi nói chuyện.”<br>“Có cần lên xe không?”<br>“Không! Ở ngay trước mặt rồi.”<br>Thế là Diệp Liên Tuyết đi một về hai.<br><br>Bà ngoại nhìn cô đang ngồi trước hiên nhà cởi đôi ủng vừa đi lúc chiều ra, càng bất ngờ hơn khi bên cạnh cô tự lúc nào lại xuất hiện thêm một người đàn ông nữa.<br>Quách Thừa Tuyên nhìn bà, không cần đoán cũng liền nhận ra được đây hẳn là người bà trong truyền thuyết của Diệp Liên Tuyết, người mà ông nội hắn nợ một món ân tình nên mới có cuộc hôn nhân này.<br><br>Hắn cúi đầu chào bà một cách đầy lễ phép, mặc cho bà vẫn đang nhìn hắn cực kì dò xét.<br>“A Tuyết…! Đây là…?”<br>Diệp Liên Tuyết cởi áo khoác treo lên mắc áo rồi dùng một tràng kí hiệu tay để giao tiếp với bà: “Cứ mời người ta vào nhà đã rồi con sẽ giải thích với bà sau.” <br>Thế là một bữa cơm hai người bình thường của hai bà cháu bỗng nhiên vì sự xuất hiện gần như là từ trên trời rơi xuống này của Quách Thừa Tuyên lại càng trở nên thật kì lạ, quỷ dị.<br><br>Quách Thừa Tuyên ngồi đối diện với Diệp Liên Tuyết, đón lấy bát cơm đầy ụ từ tay bà, trên bàn bày hai món mặn, một món canh, một món rau cực kì tiêu chuẩn.<br>“Ra đây là cháu trai của lão Quách, hôn phu của A Tuyết nhà ta! Rất là giống lão Quách lúc còn trẻ nhỉ? Phong thái này thực sự là một người tài giỏi đây!”<br><br>Bà ngoại sau khi biết được từ Diệp Liên Tuyết rằng đây là Quách Thừa Tuyên - hôn phu của cô thì thái độ quay ngoắt, đối xử với người ta còn khách sáo hơn cả với cô.<br><br>Quá đáng hơn là bà còn mời hắn dùng cơm tối, còn nói với hắn ở lại một đêm rồi hãy về.<br>Bây giờ nhìn xem, đứa cháu gái mà bà nói rằng bà yêu thương nhất cuộc đời này bây giờ lại phải ngậm ngùi ngồi một góc, nhìn bà cực kì vui vẻ, xởi lởi mà gắp thức ăn cho đứa “cháu rể” không biết từ đâu chui ra kia.<br><br>Bỗng dưng Diệp Liên Tuyết cảm thấy lần này về quê, muốn tận hưởng thời gian yên bình tươi đẹp cũng chẳng còn ý nghĩa gì nữa.<br><br>Ai mà biết được cái tên Quách Thừa Tuyên này lại dai như đỉa đói, bám theo cô đến tận đây luôn kia chứ.<br>“Vâng ạ, cháu là cháu trai của ông Quách.” - Hắn hơi mất tự nhiên trước sự xởi lởi của bà, cả một buổi chỉ biết nhìn Diệp Liên Tuyết cầu cứu.<br>“Ôi dào đến tận nơi này mà chẳng nói trước một tiếng gì cả, cuối cùng cũng không thể đãi cháu một bữa cơm quê thịnh soạn được, chỉ có mỗi tí rau dưa đạm bạc như thế này thôi.”<br>“Không sao ạ! Cháu đến đây cũng không muốn báo trước.<br><br>Hơn nữa cơm bà làm rất ngon ạ, rất vừa miệng!”<br>Quách Thừa Tuyên không phải khen cho có lệ.<br><br>Những món ăn trên bàn tuy không phải là sơn hào hải vị, càng không phải là mâm cơm bình thường của mỗi gia đình hào môn, chỉ đơn giản là một bữa cơm không thể nào giản dị hơn thế nhưng mùi vị quả thực không thể nào đùa được.<br><br>Thậm chí Quách Thừa Tuyên còn cảm nhận được rằng đồ ăn do bà của Diệp Liên Tuyết nấu có khi còn ngon hơn đồ ăn do đầu bếp ở Quách gia làm nữa.<br>Khi về lại thành phố, hắn chắc chắn sẽ đem chuyện này kể lại cho Phó Duật, kiểu gì tên háu ăn ấy cũng ghen tị ra mặt, một mực đòi về quê của Diệp Liên Tuyết chơi cho mà xem.<br>“Thôi nào, đừng khen quá như thế chứ.<br><br><br>Làm sao so sánh được với thức ăn trên thành thị được.<br><br>Cháu đi đường xa chắc mệt rồi, cứ ăn cho no rồi tối nay ngủ lại một đêm nhé!” - Bà ngoại cười thật hiền với Quách Thừa Tuyên sau đó mới quay sang Diệp Liên Tuyết đã bị bà bỏ quên suốt từ nãy đến giờ: “Con tối nay sang ngủ với bà nhé! Phòng con cho Thừa Tuyên ở tạm một đêm.”<br>Vốn định kháng nghị thế nhưng Diệp Liên Tuyết thức thời nhận ra có kháng nghị cũng không được, thế là cô cam chịu gật đầu, trong lòng tự lúc nào đã sớm đem mười tám đời tổ tông của Quách Thừa Tuyên ra để mà mắng.<br><br>Cái tên tài phiệt mặt mo, ăn no rửng mỡ không biết làm gì liền chạy xe suốt cả ngày trời đến tận nơi xa xôi này còn mặt dày ăn cơm, ngủ lại.<br>Quách Thừa Tuyên đương nhiên biết ánh mắt bất đắc dĩ kia của Diệp Liên Tuyết biểu thị điều gì.<br><br>Hắn nén cười, trong lòng không hiểu sao vui vẻ, thoải mái đến lạ thường.<br>Không biết có phải vì ở vùng nông thôn yên ả dễ chịu hay không nhưng Quách Thừa Tuyên cảm nhận được Diệp Liên Tuyết ở đây khác hẳn với Diệp Liên Tuyết lúc ở thành phố.<br><br>Hắn nhìn bà đang lọm khọm xới thêm cơm, cũng ngầm chắc chắn rằng có lẽ Diệp Liên Tuyết đã lớn lên trong một tình yêu thương cực kì hoàn hảo của bà.<br>Giờ phút này, hắn chợt cảm thấy ghen tị với cô một chút!.<br><br>"]