["<br>Không phải Diệp Liên Tuyết không nhìn được Bạch Ly đến đây là vì lý do gì.<br><br>Đúng là ông trời thật không phải quá bất công khi tước đoạt đi của cô khả năng nghe và nói của người bình thường, hơn cả thế, ông trời còn trả lại cho Diệp Liên Tuyết cô một sự thông minh đáng nể.<br><br>Không cần biết nãy giờ Bạch Ly đang đứng thao thao bất tuyệt điều gì, chỉ cần nhìn điệu bộ, ánh mắt của cô ta, Diệp Liên Tuyết cũng nhìn được rằng cô ta đến đây vì ông chồng trên danh nghĩa kia của cô rồi.<br>Chỉ là Diệp Liên Tuyết không hiểu được thiếu nữ bây giờ cứ thích đâm đầu vào kiểu nam nhân như thế này nhỉ? Rốt cuộc là có chỗ nào ổn áp ngoài cái đẹp trai và lắm tiền không? <br>“A!!!”<br>Tiếng hét thanh thuý vang lên giữa dạ tiệc ồn ào nhưng cũng đủ khiến cho tâm điểm của tất cả mọi người ở đây đều đổ dồn về phía này.<br><br>Diệp Liên Tuyết nhíu mày, cô nhìn một thân váy dạ hội trắng mới giây trước giây sau đã nhuốm một màu đỏ kì cục.<br><br>Rượu vang dội ướt gần như là cả thân thể cô, trông cực kì nhớp nháp khó chịu.<br>Mà tiếng kêu vừa rồi không ai khác là của Bạch Ly.<br><br>Diệp Liên Tuyết nhìn thân ảnh đầy rượu vang đỏ của mình, nhìn đôi bàn tay của cô ta đang chảy ròng ròng máu tươi, chiếc ly thuỷ tinh vỡ tan tành, những mảnh thuỷ tinh nhỏ bé sắc lẹm cắt vào tay cô ta.<br><br>Ngược lại, Diệp Liên Tuyết nhíu mày khi nhìn thấy Bạch Ly đang nhếch mép cười một cách đầy ẩn ý.<br>“Chuyện gì thế?”<br>“Có chuyện gì sao?”<br>Mọi người đều nháo nhào nhìn về phía bên này, ai nấy cũng đều sầm mặt lại khi nhìn thấy Bạch Ly và Diệp Liên Tuyết đang đứng cùng một chỗ.<br><br>Xì xào bàn tán cũng ngày một lớn, đa số đều chỉ trích Diệp Liên Tuyết.<br>“Không phải là ghen tị sao? Chắc chắn là vì Bạch tiểu thư là thanh mai trúc mã của Quách thiếu gia nên mới bị ả kia ganh ghét nên tính kế!”<br>“Đúng đấy! Không hiểu sao Quách lão gia tử lại chấp nhận cô gái tầm thường kia làm cháu dâu của Quách gia nữa? Nhìn xem chưa bước chân vào Quách gia đã tính kế bài trừ người khác rồi, xem ra tâm cơ của cô ta không hề nhỏ đâu.”<br>“Chắc chắn là tính kế để vào Quách gia, tiện nhân này thực sự thâm sâu khó đoán, xem ra về sau Quách gia sẽ phải chịu không ít sóng gió rồi.”<br>Mấy lời này toàn bộ Bạch Ly đều nghe không sót một chữ nào, cô ta cúi mặt, môi nhếch lên nụ cười thâm sâu khó đoán.<br><br>Bây giờ toàn bộ mũi dùi dư luận đều sẽ chĩa vào Diệp Liên Tuyết, sẽ càng khiến cho hôn nhân của cô và Quách Thừa Tuyên thêm không ít rào cản.<br><br>Diệp Liên Tuyết mặc dù không tiếp xúc nhiều với những gia tộc lớn trong giới hào môn nhưng tình cảnh này có dùng đầu ngón chân cô cũng đoán được rằng là mưu kế của Bạch Ly.<br> <br><br>Nhưng khiến mình bị thương để đạt được mục đích như thế có đáng không?<br>Rất nhiều lần Diệp Liên Tuyết cảm thấy Bạch Ly là loại ngu ngốc não tàn, những chuyện cô ta đang làm liệu có đáng hay không? Vì để trả đũa một người xa lạ như cô mà làm đến mức này? <br>“Á….!!!! Đau quá!!! Máu… Ai đó cứu tôi với…” Bạch Ly lật mặt, giây trước còn cười tự đắc bây giờ lại biến thành bạch liên hoa uỷ khuất kêu đau.<br><br>Diệp Liên Tuyết chẳng buồn nhìn cô ta, so với việc Bạch Ly đang ăn vạ ở đây thì cô tiếc chiếc váy dạ hội mình đang mặc hơn.<br><br>Dù sao thì cũng rất đắt, cô có không thích nó vì không thoải mái hay quá cầu kì ngứa ngáy nhưng nó cực đắt, dính rượu vang như thế này kì thực làm cho cô tiếc không tả được…<br>“Tôi biết tôi là thanh mai trúc mã của anh Thừa Tuyên nhưng bây giờ người kết hôn với anh ấy là cô, hà cớ gì cô phải làm như thế này với tôi? Tôi biết rằng anh Thừa Tuyên không muốn kết hôn với cô nhưng việc này đâu phải lỗi do tôi chứ? Chẳng lẽ tôi là thanh mai trúc mã, là người cùng anh ấy lớn lên thì là sai sao?”<br>Bạch Ly còn cố tình nói lớn, chính là muốn thu hút hết toàn bộ sự chú ý của bữa tiệc vào đây.<br><br>Diệp Liên Tuyết tuy không nghe được nhưng dù sao cô cũng biết đọc khẩu hình miệng, những lời nói phát ra từ miệng Bạch Ly càng khiến cho Diệp Liên Tuyết cảm thấy kinh sợ.<br>Người phụ nữ này có đọc nhiều tiểu thuyết quá rồi không? Những chi tiết cẩu huyết như thế này cũng nói ra được?<br>Thường thì trong tiểu thuyết, khi nữ chính bị người khác ụp nồi lên đầu, khi đấy nam chính sẽ như vầng hào quang xuất hiện đầy toả sáng, giải cứu nữ chính khỏi những nữ phụ NTR xấu xa kia.<br><br>Nhưng lần này chẳng thấy nam chính trong truyền thuyết đâu, chỉ có đám người xì xầm bàn tán chỉ trỏ về hướng này và tám phần là đang mắng chửi Diệp Liên Tuyết cô.<br>Hmm… Có khi ở vũ trụ này Diệp Liên Tuyết cô chính là nữ phụ độc ác đang chia rẽ tình cảm thanh mai trúc mã đầy tươi đẹp của cặp đôi nam nữ chính? Diệp Liên Tuyết cảm thấy điều này có khi hợp lý hơn…<br>Không có nam chính thâm tình bước đến, cũng không có Quách Thừa Tuyên tiến đến vỗ về thanh mai trúc mã đang khóc lóc vì chảy máu.<br><br>Điều khiến cho Diệp Liên Tuyết không ngờ đến được đó chính là Quách phu nhân - mẹ của Quách Thừa Tuyên lại đến.<br>Bà vẫn mang dáng vẻ cao ngạo đầy khí chất.<br><br>Diệp Liên Tuyết từ trước đến nay đối với vị phu nhân này chỉ là kiểu bình bình đạm đạm, cô biết bà ấy ghét mình, bản thân cô cũng không thích bà ấy.<br><br>Tuy nhiên xét về cả lý lẫn tình thì bà ấy dù sao cũng là mẹ chồng tương lai của cô, hiện tại chưa phải nhưng vẫn là bậc trưởng bối.<br><br>Từ khi rời quê hương đến thành phố này, bà vẫn thường xuyên dặn cô phải biết kính trên nhường dưới, huống hồ gì đây lại là người của Quách gia.<br><br>Cho dù người khác có ghét mình đến đâu, bản thân cô cũng phải học cách tôn trọng họ trước.<br>“Nháo nhào cái gì ở đây? Hai đứa con gái ồn ào thế này còn ra thể thống gì?” Quách phu nhân lạnh giọng nói, ánh mắt quét qua Diệp Liên Tuyết còn mang theo chút khinh thường.<br><br>“Dì… con xin lỗi vì đã gây ồn ào ở đây… con…”<br>“Đi vào trong kêu người sơ cứu đi, đừng để máu chảy quá nhiều.”<br>“Vâng… nhưng còn…” <br>“Còn cô thấy việc cô làm rồi chứ? Mau xin lỗi Bạch Ly một tiếng, đừng làm mất mặt Quách gia.”<br>Diệp Liên Tuyết nhíu mày, nào, có dùng đầu ngón chân cũng biết là Bạch Ly đang diễn trò.<br><br>Quách phu nhân dù sao cũng là phu nhân quyền quý, khí chất cao ngạo sáng ngời thế kia cũng đừng để đứa oắt con này dắt mũi như thế chứ? Dẫu cho bà không ưa cô cũng được, nhưng lý lẽ chính là lý lẽ, chẳng lẽ con người có thể đảo lộn chân lý chỉ vì cảm tính thôi sao?<br>Càng như thế này, Diệp Liên Tuyết càng dửng dưng.<br><br>Quách phu nhân không chịu được cách hành xử này, vốn định buông xuống câu mắng mỏ nhưng không ngờ người đến tiếp theo lại là Quách Thừa Tuyên.<br>Lúc Quách Thừa Tuyên ngược hướng sáng đi đến, nhìn vầng hào quang chiếu tỏa trên người hắn thực sự khiến cho Diệp Liên Tuyết phải gật đầu tán dương.<br><br>Tên công tử này dù sao cũng có cái mã đẹp trai, còn sớm dự liệu trước được rằng Quách Thừa Tuyên đến chỗ này chính là muốn bảo vệ cho tiểu bảo bối thanh mai trúc mã đang đứng uỷ khuất đằng đấy, yểm trợ cho mẹ mình để một nhát chém xuống, rũ sạch mặt mũi của Diệp Liên Tuyết đi, sẵn tiện nhân cơ hội này cắt đứt luôn cuộc hôn nhân bằng mặt không bằng lòng này.<br>Nhưng vạn vạn không ngờ đến đó chính là Quách Thừa Tuyên lại không nói hai lời, đứng về chiến tuyến của Diệp Liên Tuyết.<br><br>Chính điều này làm cho cô bất ngờ không thôi.<br><br>Không phải là nữ phụ độc ác nữa, bây giờ cô đổi vận làm nữ chính yếu đuối được nam chính bá đạo chở che sao? <br>“Mẹ… chỗ này đủ nháo rồi.<br><br>Hơn nữa con thấy rằng chuyện không đơn giản là như vậy, chúng ta cũng đừng làm lớn chuyện.<br><br>Còn em, Bạch Ly, mau vào xử lý vết thương đi.<br><br>Thật sự xin lỗi mọi người vì sự cố nho nhỏ này, thay mặt Quách gia xin tạ lỗi với mọi người, không có chuyện gì quá to tát, cũng mong mọi người tiếp tục vui vẻ thưởng tiệc.”<br>Một lời nói vun vén được toàn bộ mọi chuyện đâu vào đó, quả thật là không hổ danh bậc anh tài kiệt xuất của thành phố này mà.<br><br>Mọi người cũng thấy kịch vui đã tàn, ai nấy cũng đều nhún vai không quan tâm đến nữa.<br><br><br>Quách phu nhân cũng giao chuyện này cho Quách Thừa Tuyên rồi ngạo nghễ rời khỏi đấy.<br><br>Bạch Ly tuy không cam tâm tình nguyện lắm nhưng cũng theo người hầu đi vào bên trong xử lý vết thương.<br>Đám đông vừa rồi hỗn loạn bây giờ chỉ còn mỗi Quách Thừa Tuyên cùng với Diệp Liên Tuyết đứng đấy.<br><br>Hắn nhìn một thân váy dạ hội bị dội rượu ướt đỏ, loang lổ khó coi.<br><br>Lại nhìn Diệp Liên Tuyết càng tỏ vẻ dửng dưng không quan tâm đến, không hiểu sao tâm tình có chút gì đấy tệ.<br>Diệp Liên Tuyết cũng không đứng đây mãi được, cô chán ngán cái nơi này kinh khủng, hơn nữa váy dạ hội bẩn rồi, đôi giày cao gót lại khiến cho chân cô đau kinh khủng.<br><br>Thôi thì tìm cớ chuồn êm vậy.<br>“Tôi về trước, anh nói với lão gia tử giúp tôi rằng tôi không được khoẻ.”<br>Cô đưa cho Quách Thừa Tuyên chiếc điện thoại vỏn vẹn mấy dòng như thế rồi không đợi hắn phản ứng lại đã vội xoay người rời đi.<br>Cởi đôi giày cao gót ra, Diệp Liên Tuyết x.oa nắn cổ chân đã sớm sưng lên thành một chiếc bánh bao lớn của mình.<br><br>Cô tạt vào một cửa hàng thời trang chưa đóng cửa, chọn vội một đôi giày bệt tuỳ ý rồi mới ra về.<br><br>So với bữa tiệc của giới hào môn đầy nhàm chán kia, Diệp Liên Tuyết thích cảm giác một mình cước bộ ở ngoài đường hơn.<br><br>Người ta có thể nghĩ cô thế này thế nọ, nói rằng cô là một đứa kì quái với tâm địa không mấy thiện lương.<br><br>Nhưng Diệp Liên Tuyết phải cảm ơn cuộc đời đã không cho phép cô nghe thấy những điều tệ hại ấy từ miệng người đời.<br><br>Hoặc là cũng chính vì thế, Diệp Liên Tuyết mới tôi luyện được bản tính lãnh đạm như ngày hôm nay.<br>Phía sau lưng cô đột nhiên sáng lên một vùng, cô quay lưng lại, không ngờ đến được là Quách Thừa Tuyên.<br><br>“Lên xe đi, ăn mặc như thế đi bộ không sợ người khác chỉ trỏ gì à?”<br>Tất nhiên là giao tiếp bằng điện thoại.<br><br>Diệp Liên Tuyết nhún vai, cô gõ gõ mấy chữ đáp lại.<br>“Từ xưa đến này vốn chẳng sợ miệng đời bao giờ.”<br>Đúng vậy! Một Diệp Liên Tuyết khí phách như thế mới chính là cô.<br><br>Một Diệp Liên Tuyết không dễ dàng bị nhấn chìm bởi miệng đời như thác đổ.<br><br> <br>Một Diệp Liên Tuyết khiến cho người ta cảm thấy choáng ngợp đến khó chịu.<br><br>Quách Thừa Tuyên thở hắt một hơi.<br><br>Hắn biết rằng Bạch Ly là người đầu têu của chuyện này, nhưng cũng bởi vì Diệp Liên Tuyết quá cứng đầu thế cho nên chuyện mới ngày một lớn.<br><br>Hắn biết rằng để nhận một lỗi lầm không phải của mình là một việc khó đối với người sống theo chủ nghĩa tự do như Diệp Liên Tuyết nhưng đây là hào môn, cô hiện giờ đang sống trên danh nghĩa là Quách thiếu phu nhân của Quách gia, những chuyện thị phi ồn ào tốt nhất chính là nên tránh khỏi, những cách giải quyết chuyện êm xuôi nhất cho dù có khiến cho bản thân không vừa ý cũng phải làm.<br>Nhưng biết rằng khuyên được Diệp Liên Tuyết là điều không thể nào đâu, thế cho nên Quách Thừa Tuyên mới phải nghĩ ra cách khác khiến cho cô phải thoả hiệp.<br>Khi Diệp Liên Tuyết vừa ngồi vào trong xe, Quách Thừa Tuyên ngay lập tức đã đưa cho cô một đoạn văn bản thật dài.<br>“Tôi biết rằng chuyện vừa rồi của Bạch Ly khiến cho cô khó chịu, tôi cũng biết hào mộ đầy ràng buộc khiến cho cô không thích đâu.<br><br>Vì thế tôi nghĩ rằng chúng ta nên đặt ra giao kèo, à không, là quy định dành cho cô mới đúng.<br><br>Thứ nhất, không gây chuyện.<br><br>Thứ hai, không tìm chuyện.<br><br>Thứ ba, không được làm hỏng chuyện.<br><br>Những điều này tôi nghĩ cô dư sức làm được.”<br>Đây chính là giới hạn chịu đựng của Diệp Liên Tuyết và Quách Thừa Tuyên, hắn nghĩ rằng cô cũng sẽ chấp nhận một cách đầy điềm nhiên.<br><br>Nhưng khi đọc xong, chỉ thấy Diệp Liên Tuyết nhếch mép gõ vào đấy mấy chữ, sau đấy cô quăng điện thoại sang bên chỗ Quách Thừa Tuyên, hướng mặt ra cửa sổ, tỏ vẻ không muốn cùng hắn giao tiếp nữa.<br>Những gì Diệp Liên Tuyết đáp lại càng ngắn gọn hơn, nhưng lần này lại khiến cho Quách Thừa Tuyên phải nhíu mày.<br>“Trước hết tôi cũng có quy định riêng.<br><br>Thứ nhất, đừng làm phiền tôi.<br><br>Thứ hai, đừng đụng đến tôi.<br><br>Thứ ba, đừng chọc tôi.”<br>Ý tứ cứng rõ ràng như thế càng khiến cho Quách Thừa Tuyên muốn nóng giận cũng không thể.<br><br>Rốt cuộc thì hắn vẫn chưa bao giờ hiểu được Diệp Liên Tuyết..<br><br>"]