["<br>Vừa sáng sớm, Diệp Liên Tuyết sau khi ăn xong hai cái màn thầu đã liền chạy biến sang nhà sư phụ để lánh nạn.<br><br>Tốt nhất là Quách Thừa Tuyên nên biết thức thời, nhân lúc cô không có ở nhà thì cũng biết chừng đi về đi.<br><br>Diệp Liên Tuyết nhún vai, thông minh như hắn thì chắc chắn biết được hắn ở đây thực sự rất phiền phức, tốt nhất nên biến về thành phố của hắn đi.<br>Quách Thừa Tuyên thức dậy với tiếng chuông điện thoại ở công ty gọi đến.<br><br>Chỉ vì việc hắn đột nhiên nghỉ phép vài hôm bỗng dưng khiến quỹ đạo của công ty rơi vào tình thế bất ổn hẳn.<br><br>Cuộc gọi vừa rồi cũng là của thư ký gọi đến.<br>Chỉ vừa mới ba mươi tuổi đã đứng đầu một tập đoàn mang tầm cỡ quốc gia, nắm trong tay huyết mạch của nền kinh tế nước nhà, điều này mấy ai làm được? Nhưng cũng vì Quách Thừa Tuyên là một bậc lãnh đạo anh quân, xuất chúng thế nên những người theo sau hắn chưa bao giờ bì kịp.<br><br>Nhìn xem, hắn chỉ nghỉ phép hai hôm, bây giờ công ty như muốn loạn cả lên, thư ký không còn cách nào khác liền phải gọi điện cho hắn cầu cứu.<br><br>Truyện Khác<br>Quách Thừa Tuyên thở dài một hơi, không biết khi nào thì hắn mới có thể an tâm nghỉ ngơi một thời gian ngắn được nữa.<br><br><br>Có thể ngay sau khi hắn quay trở về, hắn phải tìm cách nâng cao chất lượng làm việc của toàn bộ nhân viên từ trên xuống dưới của Quách thị mà thôi.<br>“Dậy rồi đó sao? Con dậy sớm hơn bà tưởng! Ngồi xuống ăn sáng đi!”<br>Vừa xuống cầu thang, Quách Thừa Tuyên đã liền gặp bà ngoại, bà vẫn cực kì hiếu khách, mời hắn dùng bữa sáng đã được chuẩn bị sẵn.<br><br>Trên bàn bày mấy chiếc màn thầu, bà lại bưng đến đặt trước mặt hắn một bát cháo gà nóng thơm phức, bỗng dưng khiến cho bụng đói của hắn phải cồn cào cả lên.<br>“Bữa sáng ở quê chỉ có bấy nhiêu đấy thôi, không hợp khẩu vị thì nói bà đổi món nhé!”<br>“Không cần đâu ạ! Như thế này là quá tốt rồi!”<br>Không phải là bít tết thượng hạng, cũng chẳng có những món điểm tâm xa xỉ ngày thường.<br><br>Hiện tại Quách Thừa Tuyên đang ăn màn thầu cùng với cháo gà nóng, đạm bạc nhất từ trước cho đến giờ.<br><br>Thế nhưng không hiểu sao hắn lại cảm thấy cực kì ngon, đồ ăn lại vừa miệng một cách lạ kì.<br>“Cô ấy vẫn chưa dậy sao ạ?” - Quách Thừa Tuyên buột miệng hỏi khi bà vừa đặt xuống trước mặt hắn thêm một bát cháo gà nữa.<br>“Nó ấy hả? Dậy từ sớm rồi, nó ăn sáng rồi vội chạy tót sang nhà lão Từ rồi.<br><br>Chắc cháu không biết, lão Từ là sư phụ của nó, dạy nó nghề y từ lúc bé tí xíu đến tận bây giờ.”<br>Quách Thừa Tuyên vẫn cúi đầu ăn sáng, che giấu đi một tia lạ thường trong mắt.<br><br>Mục đích hắn đến đây không chỉ đơn thuần như tối hôm qua hắn vừa nói cho Diệp Liên Tuyết mà còn cả việc điều tra thêm một chút chuyện nữa.<br>Hắn luôn luôn tò mò rốt cuộc vị danh y kiệt xuất họ Từ đấy là người như thế nào? Rốt cuộc thì trong số bốn người học trò của ông, có thật hay không có một người là Thánh thủ danh bất hư truyền? Nếu điều này là sự thật, vậy thì bệnh câm điếc của Diệp Liên Tuyết tại sao đến bây giờ không khỏi?<br>Những suy nghĩ cứ rối rắm trong đầu Quách Thừa Tuyên khiến cho hắn không tài nào nghĩ thông nổi.<br><br>Cơ hội lần này theo Diệp Liên Tuyết về quê, hắn sẽ nhất định không bỏ lỡ.<br>“Cô ấy vẫn thường sang đấy sao ạ? Để bà ở nhà một mình…” - Hắn dò hỏi, mong muốn khai thác được chút ít thu hoạch từ bà ngoại.<br>“Nó ấy hả? Từ bé đã thế rồi, nhưng bà cũng không thấy phiền lắm bởi vì lão Từ đã nuôi dạy nó rất tốt.<br><br>A Tuyết nhà bà dù sao cũng chỉ là một đứa nhỏ có xuất thân bình thường, so với gia đình quyền quý của cháu thì kì thực không với tới.<br><br>Thế nhưng cũng vì ân tình năm xưa, bà và ông nội cháu mới buộc phải gắn hai đứa lại với nhau.<br><br>Bà cảm nhận được cháu là một người tốt, vì thế bà cũng chỉ muốn cháu đối xử tốt với nó.<br><br><br>A Tuyết trước đấy nó chỉ biết quanh quần ở nhà rồi sang chỗ lão Từ học y, kì thực nhiều chỗ cũng không hiểu lẽ như người khác đâu.” <br>Quách Thừa Tuyên chợt im lặng, không hiểu sao hắn lại cảm thấy việc hắn đang lợi dụng cơ hội này để khai thác những vấn đề phục vụ cho mục đích cá nhân hắn lại cực kì có lỗi với bà và Diệp Liên Tuyết.<br><br>Nếu như người đã muốn giấu diếm, chắc chắn rằng sẽ không có một ai biết được, huống hồ gì hắn biết rằng Kỷ Thương đã rời khỏi đây rất lâu, bây giờ có nghi ngờ anh ta là Thánh thủ thì cũng không thể nào khai thác được từ nơi này.<br>“Bà yên tâm, cháu sẽ đối xử tốt với cô ấy.<br><br>Chỉ là cô ấy quá quật cường, nội tâm mạnh mẽ, không muốn cháu xen vào quá nhiều.”<br>“Nó là thế đấy, đến bà còn cảm thấy cái tính đấy của nó đúng là bất trị mà.<br><br>Nhưng nó không phải người xấu đâu, tính tình thì có vẻ tệ thật nhưng nội tâm nó không xấu như cháu tưởng.”<br>Quách Thừa Tuyên gật gật đầu, điều này hắn đương nhiên cảm nhận được.<br><br>Từ việc Diệp Liên Tuyết không quen không biết lại cứu Phó Duật trên đường đã cho hắn thêm chắc chắn rằng những điều kì lạ mà cô cho người khác thấy về mình chỉ là một lớp vỏ bọc mà thôi.<br>Bên trong lớp vỏ bọc đấy là một con người lương thiện, cực kì lương thiện.<br>“Mấy giờ cô ấy sẽ về đây ạ?”<br>“Cháu muốn gặp nó sao? Thế thì phải gọi nó về.<br><br>Con bé đó cứ sang bên đấy là sẽ cắm mặt vào phơi thuốc, sắc thuốc giúp sư phụ nó, muốn nó tự mò về đây cũng phải là tối muộn cơ.”<br>Nếu như vị lão sư họ Từ kia đúng thật là một danh y đang mai danh ẩn tích thì hẳn là phải có cách chữa trị cho Diệp Liên Tuyết mới phải.<br><br>Băn khoăn mãi đến đây, Quách Thừa Tuyên lại hỏi tiếp:<br>“Cổ họng và tai của cô ấy không thể chữa sao bà?”<br><br>Câu hỏi này của Quách Thừa Tuyên chợt khiến cho bầu không khí trong nhà dần trở nên thật khác lạ.<br><br>Hắn cũng cảm nhận được rằng bà ngoại đang hơi mất tự nhiên, có lẽ vì câu hỏi này có phần hơi nhạy cảm.<br>“Cháu xin lỗi vì đã hỏi đến điều không nên hỏi.”<br>“Không sao đâu! Chuyện này cũng là chuyện nên hỏi thôi bởi vì hai đứa cũng đã đính hôn với nhau rồi kia mà.” - Bà ngoại cười giả lả, khó giấu đi được sự bi thương trong đôi mắt đã sớm già nua kia của mình: “Không phải là chưa từng chữa, bà đã đưa nó đi khắp mọi nơi để chữa trị, không chỉ thế, cả lão Từ cũng cùng đi để giúp nó có thể giao tiếp và sống một cuộc sống như người bình thường.<br><br>Thế nhưng lão Từ y thuật cao siêu cũng không chữa được, bác sĩ với những thiết bị tân tiến cũng không thể chữa, thú thực thì bà cũng không biết làm sao nữa.”<br>Đột nhiên, Quách Thừa Tuyên lại nảy ra một suy nghĩ lớn trong đầu, hắn nhất định sẽ không bỏ qua cơ hội này.<br><br>Nghĩ như thế, hắn liền buột miệng nói tiếp:<br>“Không biết bà có nghe qua Thánh thủ hay chưa? Thánh thủ là một người y thuật cao siêu, giống như Hoa Đà tái thế, có thể chữa được bách bệnh.<br><br>Cháu đang tìm kiếm Thánh thủ để có thể chữa bệnh cho cô ấy, hy vọng nhỏ nhoi là có thể giúp cô ấy có một ngày có thể nghe được, nói được như người bình thường.”<br>Đây chính là sự thăm dò một cách kín kẽ nhất của Quách Thừa Tuyên để tìm ra manh mối về Thánh thủ và người tên Kỷ Thương kia có thực sự liên quan đến nhau hay không.<br><br>Và nếu như bà ngoại thực sự biết gì đó, hắn sẽ càng thêm chắc chắn hơn về lão danh y họ Từ kia....<br><br>"]