["<br>“Cô Diệp Liên Tuyết! Chúng tôi hy vọng cô chịu hợp tác với chúng tôi để giải quyết chuyện này êm đẹp và nhanh chóng hết sức có thể.”<br>Trong phòng thẩm vấn nhỏ hẹp, giữa phòng đặt một chiếc bàn, trên đầu treo một chiếc đèn bát úp, đủ để rọi sáng tất cả những thứ đơn giản trong căn phòng này.<br><br>Diệp Liên Tuyết ngồi đối diện hai viên cảnh sát, không giống như người thường bị bắt đến đồn, cô an tĩnh đến lạ, đôi mắt thâm sâu không lộ ra chút gì sợ hãi.<br>Không phải chống chế, Diệp Liên Tuyết gật đầu đồng ý hợp tác với hai viên cảnh sát trước mặt.<br><br>Hai người họ cũng dần buông lỏng phòng bị, đối với người con gái yên lặng phía trước mặt đây cũng hoà hoãn, đỡ căng thẳng hơn đôi chút.<br>“Có người báo án rằng cô Diệp đây đã đánh người khác đến mức phải phẫu thuật thẩm mỹ, tôi muốn hỏi lý do vì sao cô làm như thế?”<br>Diệp Liên Tuyết nhướn mày, cô chỉ chỉ vào tập hồ sơ của viên cảnh sát nọ rồi làm động tác viết viết, sau đấy chỉ lên miệng, tỏ ý rằng mình không thể nói chuyện được.<br><br>Viên cảnh sát kia cũng ngay lập tức hiểu ý, đưa cho cô một xấp giấy và bút, chủ yếu là dùng để giao tiếp.<br>Diệp Liên Tuyết gật đầu đón lấy giấy và bút, sau đấy cô viết viết rồi đưa lên cho hai viên cảnh sát phía trước xem.<br><br>Trên giấy hiện lên nét chữ cứng cáp “Tôi có thể biết tôi đã đánh ai hay không?”<br>Hai viên cảnh sát ngớ người ra trong giây lát, chuyện này là sao, Diệp Liên Tuyết còn chẳng biết cô đã đánh ai nữa? <br><br>“Tô Nhiễm Nhiễm, 19 tuổi, là người hầu bên cạnh tiểu thư của Bạch gia.”<br>Diệp Liên Tuyết gật gật đầu, xem ra đúng như cô nghĩ.<br><br>Nhưng vì thế cũng báo cảnh sát được, mấy người đấy tưởng cảnh sát lúc nào cũng rảnh rỗi để cho mấy người họ tìm đến làm loạn à?<br>“Vậy lý do vì sao cô lại đánh cô ấy?” Viên cảnh sát vẫn quyết tâm muốn khai thác câu hỏi này.<br>Diệp Liên Tuyết nhún vai, cô hí hoáy ghi ghi rồi lại đưa đến cho hai viên cảnh sát “Ruồi muỗi vo ve, ngứa tay thì đánh.”<br>Vừa lúc này, từ bên ngoài, một người phụ nữ trung niên xông vào.<br><br>Hai viên cảnh sát cũng phải bất ngờ.<br><br>Bộ dạng bà ta dữ tợn, nhắm đến Diệp Liên Tuyết mà xông vào.<br><br>Nếu không hai viên cảnh sát kia chắn lại, bằng không cô cũng đã bị bà ta xé ra làm nghìn mảnh rồi.<br><br>“Bà là ai? Sao lại xông vào được bên trong này? Chỗ này không phải là chỗ bà có thể vào đâu.”<br>“Con tiện nhân mày dám làm hỏng đời con gái của tao! Để tao xem hôm nay tao sẽ thu thập mày như thế nào! Tao sẽ thuê luật sư tống mày vào tù! Mày phải vào tù mọt gông để đền lại cuộc đời cho con gái tao!”<br>Bà ta náo loạn một hồi rồi bị cảnh sát bắt ra ngoài.<br><br>Diệp Liên Tuyết chỉ híp mắt nhìn như một trò vui.<br><br>Không phải là cô tự cao tự đại, ngồi ở chỗ này với tư cách là người sắp sửa bị kiện, Diệp Liên Tuyết cũng nghĩ rằng không cần phải lo lắng làm gì, cứ vui vẻ trước đã, về sau mọi chuyện như thế nào thì tính sau.<br>“Chào bà Quách! Tôi gọi đến từ sở cảnh sát thành phố, tôi đang tiếp nhận một vụ án mà người báo án tố cô Diệp Liên Tuyết của Quách gia hành hung người khác đến mức phải phẫu thuật thẩm mỹ.<br><br>Không biết bà có thể đến sở cảnh sát để nhận diện và bảo lãnh cho cô Diệp hay không?” <br>“Anh nói cái gì cơ? Hành hung người khác đến mức phải phẫu thuật thẩm mỹ? Cái đứa con gái ăn mày đó lại dám làm như thế?” Quách phu nhân đứng phắt dậy khi nghe thấy hung tin, bà nắm chặt dây điện thoại, đôi mắt hằn lên vẻ tức giận.<br>“Vâng thưa bà! Chúng tôi có cơ sở để lập thành một vụ án hành hung có chủ đích, người nhà nạn nhân đang làm các thủ tục pháp lý, có thể sẽ dẫn đến tình huống xấu nhất là đưa cô Diệp ra toà.”<br>“Gia đình chúng tôi không có loại người mất dạy như thế! Các anh nhầm rồi, đừng gọi điện đến làm phiền Quách gia nữa.” Bà ta gác máy cái rụp, hoàn toàn không nghe lọt thêm một chữ nào.<br><br>Bên kia, Quách phu nhân khi nhận được tin từ sở cảnh sát về việc Diệp Liên Tuyết bị bắt đi vì tội hành hung thì gần như phát điên lên.<br><br>Bà chửi rủa cô, mắng cô là loại không có giáo dưỡng, năm lần bảy lượt gây chuyện khiến cho Quách gia bị vạ lây nháo nhào hết cả lên<br>Lần này nếu đúng thật là chuyện sẽ đi đến mức Diệp Liên Tuyết bị người ta kiện ra toà, chắc chắn sẽ khiến cho Quách lão gia tử suy nghĩ lại về hôn sự của cô và Quách Thừa Tuyên.<br><br>Quách phu nhân nghĩ như thế rồi lại im lặng, không biết suy nghĩ sâu xa cái gì…<br>“Cô Diệp, bây giờ có cách khiến cho mọi chuyện kết thúc một cách êm xuôi nhất, cũng không khiến cho cô phải vướng vào vòng lao lý.”<br>Diệp Liên Tuyết từ đầu đến cuối vẫn bình bình đạm đạm yên lặng, nghe lời này bỗng nhướn mày lên nhìn viên cảnh sát.<br>“Cách gì?” - Cô tiếp tục dùng giấy để giao tiếp.<br>“Cách đơn giản nhất chính là bồi thường và công khai xin lỗi.<br><br>Vừa rồi người của sở cảnh sát có gọi điện thoại đến Quách gia, người ta nói rằng mặc kệ cô tự sinh tự diệt, thế nên nếu như ra toà, cô không có hậu thuẫn sẽ càng khiến cho cô gặp nhiều bất lợi.”<br>“Bồi thường bao nhiêu? Anh chắc tôi có đủ tiền bồi thường cho nhà họ chứ? Cứ để họ kiện đi, dù sao tôi cũng không sợ.”<br>Diệp Liên Tuyết có một loại khí chất yêu nghiệt bất giác khiến cho người khác đôi lúc sẽ cảm thấy cực kì ngộp thở.<br><br>Giống như lúc này, khi cô nói rằng cô không sợ bị kiện ra toà, nụ cười như có như không của cô khiến cho hai viên cảnh sát kia cũng phải đứng hình giây lát.<br><br>Không biết loại cảm giác này là gì, nhưng vô hình chung, Diệp Liên Tuyết cho họ thấy được cô vốn dĩ không tầm thường đến mức bị người khác tính kế, leo lên đầu ngồi như thế này.<br>“Tôi biết là Quách gia - nhà chồng của cô có quyền có thế nhưng bên phía gia đình kia họ đã mời một vị luật sư cực kì có tiếng tăm và nổi tiếng là phiền phức.<br><br><br>Tôi nghĩ rằng cô cũng nên sợ hãi danh tiếng của người đó đi bởi vì cho dù cô có chứng cứ bất lợi cho họ, vị luật sư đó vẫn có thể đổi trắng thay đen, khiến cho cô thua kiện.” Viên cảnh sát kia vẫn cực kì nhẫn nại khuyên nhủ Diệp Liên Tuyết đừng đùa với lửa, nhưng hình như cô thực sự không mấy để tâm.<br>Càng nghe đến, Diệp Liên Tuyết càng nhàn nhã, ý cười trong đôi mắt sâu thanh thuý càng lúc càng đậm.<br><br>Cô tuỳ tiện viết mấy chữ ra giấy, hai viên cảnh sát kia khi nhìn thấy càng cảm thấy rối rắm thêm: “Tôi vẫn giữ vững lập trường, sẽ không bồi thường cũng như không xin lỗi.<br><br>Bên kia mời được luật sư nào, tôi cũng sẽ theo hầu đến khi họ thua mới thôi.<br><br>Họ có át chủ bài, chẳng lẽ tôi không có?”<br>Hai viên cảnh sát đỡ trán nhìn nhau, thực sự thì giải quyết những vụ kiện tụng dân sự như thế này, bất kì ai cũng mong nó sớm được hoà giải trong yên bình, ít chịu thương tổn nhất có thể.<br><br>Nhưng vào thời điểm này, khi người đối diện là Diệp Liên Tuyết, hai người họ cũng cảm thấy đây chính là vị thần rắc rối mà họ có chết cũng sẽ không bao giờ dám phụ trách thụ lý lần thứ hai.<br>Bên ngoài vọng vào một tràng cười lớn khiến cho cả ba người trong phòng thầm vấn cũng phải nhíu mày quay đầu lại.<br><br>Riêng Diệp Liên Tuyết, ý cười trong mắt cô càng lúc càng đậm, biểu cảm lãnh đạm từ nãy đến giờ cũng bất giác thế chỗ cho một nụ cười nhếch lên đầy thâm ý..<br><br>"]