["<br>“Diệp Liên Tuyết…!”<br>Quách Thừa Tuyên lớn tiếng gọi, gian nhà vẫn lặng ngắt như tờ.<br><br>Quái lạ, ngày thường Diệp Liên Tuyết dậy từ rất sớm, hầu như là lúc nào Quách Thừa Tuyên tỉnh dậy cô cũng đã ngồi ngay ngắn tại bàn dùng bữa sáng rồi.<br><br>Thế nhưng hôm nay lại chẳng thấy cô đâu, kì thực làm cho Quách Thừa Tuyên hắn cảm thấy không quen.<br>Vốn định gọi thêm nhưng hắn cũng nhận ra rằng hắn đâu cần quan tâm cô nhiều đến thế.<br><br>Hơn nữa Diệp Liên Tuyết cũng đâu có nghe hắn gọi đâu.<br><br>Quách Thừa Tuyên đi đến bên bàn ăn sáng, trên mặt bàn đặt một tờ giấy trắng, bên trên vỏn vẹn ghi mấy chữ ngắn gọn nhưng nét chữ lại cực kì đanh thép.<br>“Tôi đến học viện, về sau sẽ ở ký túc xá, cảm ơn và xin lỗi vì thời gian qua đã làm phiền.”<br>Thậm chí Quách Thừa Tuyên còn tưởng tượng được dáng vẻ không mặn không nhạt gì của Diệp Liên Tuyết khi viết ra mấy dòng dưới này.<br><br>Hắn chỉ tặc lưỡi một cái rồi đặt lại tờ giấy xuống bàn, càng tốt, việc này khiến hắn đỡ phải bận tâm hơn.<br>Diệp Liên Tuyết đeo balo đi trên đường, vẫn phong cách cũ, cô vừa đi vừa nghịch điện thoại.<br><br><br>Nhưng nơi cô đến không phải là học viện mà lại là ngân hàng.<br>“Cô Diệp Liên Tuyết! Bà Diệp có gửi đến cho cô một ít đồ, đây là của cô, phiền cô kí nhận.”<br>Diệp Liên Tuyết gật đầu rồi kí vào biên nhận, sau đấy cô nhìn hai chiếc thùng lớn, hơi híp mắt thở dài.<br><br>Thân là con gái mảnh mai, bà nghĩ gì lại gửi đồ cho cô kiểu này vậy nhỉ?<br>Khệ nệ xách theo rất nhiều hành lý, Diệp Liên Tuyết mất đến nửa ngày mới tìm được phòng ký túc xá tại học viện.<br><br>Cô nhìn căn phòng tuy không mấy tiện nghi nhưng chất lượng cũng thuộc dạng khá, hơi nhún vai.<br><br>Dù sao thì cũng dễ sống hơn là ăn nhờ ở đậu nhà của Quách Thừa Tuyên mãi, cô không thích hắn, thừa biết hắn cũng không thích cô thế nên ra ngoài sống vẫn là tiện nhất.<br>“Bà! Con đã đến ký túc xá rồi ạ!” - Diệp Liên Tuyết bấm một tin nhắn gửi đi cho bà, trên môi không giấu được nụ cười, ánh mắt lạnh lùng ngày thường cũng trở nên dịu dàng hiếm thấy.<br>Tin nhắn ngay lập tức được trả lời ngay, giống như bà ở phía đầu dây bên kia đang đợi tin nhắn từ cô cháu nhỏ: “Được rồi, con đã đến ngân hàng lấy đồ của bà gửi hay chưa?”<br>“Rồi ạ! Sao lại gửi nhiều thế ạ? Con cầm đến nặng hết cả tay.” Diệp Liên Tuyết tuy hơi ai oán một tẹo nhưng vẫn cực kì vui vẻ.<br>“Không để cho con thiếu thốn được.<br><br>Tiểu bé bỏng cùa bà lần này đi xa không biết khi nào có dịp trở về, bà cũng phải để cho con sống thoải mái chút, như thế bà mới an tâm được.”<br>“A Tuyết rất nhớ bà!”<br>“Cháu ngoan, ở nơi xa lạ nhớ bảo vệ tốt bản thân mình.<br><br>Bà biết con chịu thiệt khi phải nhận lời nối duyên cùng cháu trai của lão Quách.<br><br>Nhưng con ơi, không có gì quan trọng bằng cảm xúc của con cả, nếu con cảm thấy không được, có thể không đồng ý.”<br>“Chúng ta đã đồng ý rồi mà bà.<br><br>Con không có ý kiến gì cả, cứ thuận theo mọi chuyện thế này đi, dù sao thì con cũng không có dự định gì lớn trong tương lai.” <br>“A Tuyết ngoan, cuộc sống về sau nếu vất vả thì cũng đừng cố chịu con nhé.<br><br>Bà vẫn ở đây làm chỗ dựa cho con.”<br>“A Tuyết biết rồi thưa bà.<br><br><br>Con đi dọn dẹp một chút, các bạn cùng phòng sắp đến rồi.” Diệp Liên Tuyết bấm tin nhắn gửi đi, len lén đưa tay lên chấm nơi khoé mắt đã sớm đỏ ửng lên vì nghẹn ngào.<br>Trong ký túc xá, Diệp Liên Tuyết là người đến sớm nhất, cô chọn một giường ngủ, sắp xếp mấy thứ đồ linh tinh rồi đợi bạn cùng phòng đến.<br><br>Vốn nghĩ chỉ cần rời khỏi nhà của Quách Thừa Tuyên, cũng không phải ở Quách gia thì cuộc sống của cô ở thành phố này cũng sẽ cực kì tự do, thoải mái.<br><br>Nhưng ông trời nào để mọi chuyện thuận theo tự nhiên đến như thế, Diệp Liên Tuyết đã suýt nữa cắn lưỡi, đuôi mắt giật giật khi nhìn thấy bạn cùng phòng mà cô sẽ phải cùng gắn bó trong những ngày tháng sắp tới.<br>Bạch Ly đặt chiếc vali kéo xuống một góc đối diện giường của Diệp Liên Tuyết, cô ta kiêu kì gỡ kính râm hàng hiệu ra, nhìn cô rồi nở một nụ cười đầy “thiện ý”.<br><br>Diệp Liên Tuyết chỉ nhìn rồi tỏ vẻ không quan tâm đến, cô tiếp tục dọn dẹp đồ đạc của mình.<br>Để mà nói thì phải có duyên mới nên vợ chồng, nhưng Diệp Liên Tuyết phải thừa nhận rằng cô có duyên với cô ả Bạch Ly này còn hơn là với người chồng trên danh nghĩa kia của cô.<br><br>Bằng chứng là đây, không sống cùng “chồng” nhưng lại sống cùng thanh mai trúc mã của “chồng”, còn gì duyên bằng nữa?<br>“Thật là có duyên, cô Diệp.<br><br>Không ngờ là chúng ta lại là bạn cùng phòng nha!” Bạch Ly bắt đầu khua môi múa mép.<br>“Cô không sống ở nhà anh Thừa Tuyên nữa sao? Cũng không về Quách gia? Chao ôi, chẳng lẽ Quách gia đối xử tệ với cháu dâu tương lai thế?” Bạch Ly cố tình nhấn mạnh chữ cháu dâu tương lai, hòng đả kích Diệp Liên Tuyết nhưng cô ta nào có nhớ rằng Diệp Liên Tuyết đâu thể nghe thấy.<br>“Kể ra ngày trước Quách gia đối xử với tôi rất tốt.<br><br>Cả dì và chú đều rất thương tôi nữa, bây giờ tôi cũng không còn cơ hội nào đến đấy, không ngờ họ lại đối xử tệ với cô như thế.” Bạch Ly lại lấy làm thương cảm, nhưng những lời lẽ của cô ta lại càng giống như khoe khoang thì đúng hơn.<br>Nhìn Diệp Liên Tuyết không nửa chút để ý đến những gì cô ta nói, Bạch Ly có chút điên tiết.<br><br><br>Nhìn dáng vẻ có chút kì quái của cô, khác xa với sự thời thượng, xa hoa của cô ta khiến cho Bạch Ly lại được dịp cười khẩy.<br>“Chao ôi, chắc là anh Thừa Tuyên chưa cho cô tiền đâu đúng không? Không sao, cô đừng lo lắng quá, cứ vay từ chỗ tôi đi, tôi cho cô trước, về sau tìm anh Thừa Tuyên tính nợ là được.” Cô ta còn làm bộ làm tịch mở túi xách, lấy ra một tấm thẻ tín dụng chìa đến chỗ Diệp Liên Tuyết.<br>Để mỗi mình Bạch Ly thao thao bất tuyệt từ nãy cho đến giờ, ngẫm thấy thì Diệp Liên Tuyết cũng sợ cô ta tổn thương.<br><br>Bây giờ cô mới nâng mắt lên nhìn tấm thẻ tín dụng trong tay Bạch Ly, rồi lại nhìn lên khuôn mặt được vẽ vời cực kì trau chuốt của cô ta, môi nhếch lên một chút đầy yêu nghiệt.<br>Diệp Liên Tuyết đưa tay lên, đẩy tấm thẻ tín dụng sang một bên rồi đứng dậy.<br><br>Cô vẫn yên lặng tiến đến chỗ hành lý của mình, chọn ra một chiếc rương màu bạc rồi dưới ánh mắt đầy hiếu kì của Bạch Ly, mở nó ra.<br>Cả quá trình, Diệp Liên Tuyết chẳng thèm nhìn lấy cô ta một lần nhưng cô lấy làm tiếc vì nếu có thể ghi lại khoảnh khắc khuôn mặt của Bạch Ly khi nhìn cô mở rương hành lý ra như một thước phim, hẳn là nó phải đặc sắc đến độ có thể đem đi đề cử hạng mục phim hài nhất cũng hoàn toàn xứng đáng.<br>Trong rương hành lý xếp toàn là tiền mặt mệnh giá lớn, tựa hồ như cô vừa rút hết cả ngân hàng ra rồi.<br>Bỏ qua ánh nhìn đầy màu nhiệm của Bạch Ly cùng chiếc thẻ tín dụng như một tấm bình phong trên tay cô ta, Diệp Liên Tuyết lấy ra một ít tiền, bỏ vào trong túi xách rồi nhẹ nhàng đóng rương lại.<br><br>Cả quá trình chẳng có lấy một động tác thừa.<br>Diệp Liên Tuyết vớ điện thoại chụp đại vài tấm ảnh, gửi về cho bà để bà yên tâm về chỗ ở, hoàn toàn ngó lơ Bạch Ly đang đứng ngây ra như phỗng giữa phòng, lạnh lùng sải bước ra ngoài..<br><br>"]