["<br>“Viện trưởng, rốt cuộc là cuộc phẫu thuật của ngài Thủ trưởng vào tháng trước là do ai làm?” <br>Trong văn phòng của viện trưởng bệnh viện, Quách Thừa Tuyên đang bắt chéo chân ngồi thưởng thức trà cực kì nhàn nhã trên ghế sofa.<br><br>Chân tướng đã ở ngay trước mắt, bây giờ chỉ cần tìm viện trưởng để ông nói ra chuyện đấy hoặc đơn giản là chỉ cần hồ sơ bệnh án của ngài Thủ trưởng là được.<br><br>“Rất tiếc thưa Quách tổng, nhưng những dữ liệu liên quan đến bệnh nhân đều phải được giữ kín toàn bộ.<br><br>E rằng phen này cậu cất công đến đây chỉ phí thời gian rồi.” - Ngài viện trưởng tuy cũng e dè quyền lực của Quách Thừa Tuyên thế nhưng quy tắc chính là quy tắc, ông nghĩ rằng người thông minh như Quách Thừa Tuyên chắc chắn hiểu được ý của ông.<br>Nhưng nếu buông bỏ dễ dàng như thế thì đâu phải là Quách Thừa Tuyên, nếu đã không moi được bất kì thông tin gì từ hồ sơ bệnh án, thế thì cứ bắt đầu từ viện trưởng là được.<br><br>Chỉ cần có người biết được, chắc chắn Quách Thừa Tuyên sẽ không từ bất kì thủ đoạn nào để có thể lấy thông tin từ người đó.<br>“Nếu đã không lấy được thông tin từ hồ sơ bệnh án của ngài Thủ trưởng thì tôi nghĩ rằng tôi nên lấy thông tin từ ngài viện trưởng đây rồi.” - Quách Thừa Tuyên nâng mày, hắn không nhìn đến, chỉ là đang cực kì nhàn nhã uống trà thế nhưng giọng điệu cùng khí chất trịch thượng lạnh lùng vẫn toả ra khiến cho người đối diện vẫn phải cảm nhận được áp bức khó tả.<br>Và viện trưởng thừa sức biết được rằng Quách Thừa Tuyên hắn đang muốn dùng năng lực của mình để tìm Thánh thủ.<br><br>Bởi vì mới đây, có một số nguồn tin đáng tin cậy cho rằng hắn đang muốn mời Thánh thủ về để thăm bệnh.<br>“Thủ trưởng chọn bệnh viện chúng ta làm nơi tịnh dưỡng, phẫu thuật, chăm sóc sức khoẻ thế nên việc phẫu thuật, chăm sóc hậu phẫu hay tất cả mọi chuyện đều chính là do đội ngũ y bác sĩ của bệnh viện chúng ta đảm nhiệm rồi.<br> <br><br>Không biết Quách tổng đang hỏi đến ai?” <br>“Không biết viện trưởng đã nghe đến người gọi là Thánh thủ hay chưa? Một người hành tung bất định, thoắt ẩn thoắt hiện với y thuật cực kì cao siêu, sự bí ẩn của y học nước ta.<br><br>Tôi nghĩ là viện trưởng ít nhiều cũng phải biết đến người này.<br><br>Dạo gần đây tôi có nắm được thông tin rằng Thánh thủ đã từng đến bệnh viện chúng ta, còn làm cả phẫu thuật cho ngài Thủ trưởng, thế nên ngày hôm nay Quách Thừa Tuyên tôi mới phải cất công đến đây để xem sự tình rốt cuộc là như thế nào.”<br>Ngữ điệu của Quách Thừa Tuyên vẫn cực kì nhẹ nhàng, giống như đang nói chuyện phiếm, càng giống như đang nói đến một điều không liên quan thế nhưng vẫn khiến cho người khác nghe được phải cảm thấy áp bức, nặng nề.<br><br>Viện trưởng là một người có tuổi, hành nghề y cũng đã mấy chục năm, cũng được xem như là một bậc trưởng bối thế nhưng đứng trước khí chất bức người của Quách Thừa Tuyên ít nhiều vẫn phải nhượng bộ đôi ba phần.<br>“Thú thực thì nhắc đến Thánh thủ, không ai trong ngành y này là không biết đến.<br><br>Thế nhưng thông tin Tháng thủ trực tiếp tham gia vào ca phẫu thuật của ngài Thủ trưởng không biết là Quách tổng nghe từ đâu ra.<br><br>Nếu như Thánh thủ thực sự ghé đến bệnh viện của chúng ta, xét về vị trí là một viện trưởng, ta nghĩ rằng ta sẽ không từ bỏ cơ hội đấy để nâng cao uy tín của bệnh viện này rồi.<br><br><br>Chẳng qua lời đồn đại vẫn là lời đồn đại, Thánh thủ vẫn là ai đấy trong biển người ngoài kia, không một ai biết được.” <br>Một người từng trải, dành gần cả cuộc đời mình để trải nghiệm cuộc sống như viện trưởng chắc chắn sẽ có cách để đáp trả Quách Thừa Tuyên sao cho thật khôn khéo.<br><br>Chỉ là Quách Thừa Tuyên vẫn không hề từ bỏ, đối với thái độ cực kì hoà hoãn kia của viện trưởng, càng thêm phần chắc chắn rằng ông đang biết điều gì đấy và đang rất nhọc công để che giấu nó.<br><br>Nếu đã mềm mỏng không được, Quách Thừa Tuyên buộc phải chơi chiêu cứng rắn, chỉ có như thế hắn mới có thể moi được chút thông tin tốt đẹp gì từ viện trưởng mà thôi.<br><br>“Năm vừa rồi bệnh viện chúng ta đón nhận thêm nhiều thành tích mới, theo đấy thì những bác sĩ mới tài giỏi cũng đã đầu quân vào bệnh viện.<br><br>Điều này càng khiến cho tôi phải cân nhắc lại đôi chút xem xem rằng có nên dành chút quan tâm cho chế độ hưu trí của cán bộ nhân viên bệnh viện hay không? Viện trưởng hình như cũng đã có tuổi rồi, trong suốt mấy năm vừa qua đã cống hiến hết mình cho bệnh viện, cho nền y học nước nhà, tôi nghĩ rằng cũng nên đến lúc viện trưởng nên dành thời gian cho những dự định riêng rồi.”<br>Không ngờ Quách Thừa Tuyên lại dùng chiêu trò thâm độc đến mức này.<br><br>Viện trưởng nhất thời á khẩu trước lời nói nhẹ tựa lông hồng của hắn, đương nhiên là ông thừa sức biết được rằng Quách Thừa Tuyên đang đánh đòn tâm lý, doạ dẫm ông để moi móc thông tin của Diệp Liên Tuyết từ ông.<br><br>Thế nhưng Quách Thừa Tuyên cao tay không phải là một kẻ bất trị, nhất là khi đứng trước một cây đại thụ như ngài viện trưởng đây.<br><br>“Haha Quách tổng nói đúng là có lý lắm, vừa đúng lúc ta đang định tìm đến Quách tổng để cùng ngồi xuống bàn bạc thêm về chuyện này.<br><br>Thú thực thì ta cũng đã già rồi, mấy chục năm cống hiến sức mình cho y học xem như cũng đã đủ, bên dưới ta vẫn còn rất nhiều người trẻ tuổi tài năng xứng đáng.<br><br>Quách tổng nói đúng lắm, ta đang cân nhắc đến những dự định cá nhân rồi, chỉ là hiện tại việc sắp xếp bổ nhiệm viện trưởng mới vẫn chưa thể tiến hành sớm được vì vấn đề năng lực lẫn quản lý đều phải có thời gian xem xét.<br><br>Về phương diện này, ta nghĩ rằng Quách tổng hẳn sẽ có ý kiến đề xuất thoả đáng nhất.”<br>Không ngờ được dùng đến biện pháp mạnh mẽ, cứng rắn nhất mà viện trưởng vẫn nhất quyết không chịu hé răng nửa lời, Quách Thừa Tuyên trong lòng có chút bực dọc khó chịu.<br><br>Viện trưởng đúng là gừng càng già càng cay, mềm cứng đều không ăn, nhất quyết đối với thông tin của Thánh thủ sống để bụng chết mang theo.<br><br>Núi cao ắt phải có núi cao hơn, đối diện với Quách Thừa Tuyên khí chất cùng phong độ áp bức hơn người thì viện trưởng cũng phải có gì đấy áp đảo lại.<br><br>Ông dùng lời lẽ hiền hoà từ đầu đến giờ, thái độ cực kì hoà hoãn, thậm chí chẳng màng đến cái chức danh viện trưởng để giữ kín bí mật về Diệp Liên Tuyết.<br><br>Điều này thực sự khiến cho Quách Thừa Tuyên lần này phải ngậm ngùi ôm bụng tức ra về rồi.<br>“Viện trưởng nghĩ nhiều rồi, so với thâm niên, tuổi nghề lẫn khả năng lãnh đạo, điều hành bệnh viện thì từ xưa đến nay vẫn chưa ai qua được ông cả.<br><br>Nếu như để viện trưởng đi, hẳn là cả bệnh viện lẫn Quách Thừa Tuyên tôi sẽ thiếu sót đi một người đắc lực, tận tuỵ nhất.<br> <br><br>Về chuyện hưu trí, bồi dưỡng người mới, có lẽ nên thuận theo tự nhiên là được.” <br>Quách Thừa Tuyên quyết định đi lùi một bước, đối với viện trưởng đây chắc chắn không có cách nào lấy tin được rồi.<br>“Ta chỉ muốn khuyên Quách tổng đừng phí thời gian vào những điều vô ích.<br><br>Thánh thủ không phải là ai cũng có thể tìm được, ngài ấy có thể ở rất gần, hoặc cũng có thể ở cực kì xa.<br><br>Nếu như Quách tổng muốn thông qua tôi để tìm và liên lạc với Thánh thủ thì thực sự xin lỗi vì đã để cậu thất vọng rồi, cả tôi cũng không thể tìm được ngài ấy đâu.”<br>Đây chính là lời nói thật, cũng là bước đi lùi của viện trưởng để cuộc nói chuyện ngày hôm nay kết thúc trong êm đẹp.<br><br>Quách Thừa Tuyên đương nhiên biết được điều này, hắn cũng không cố tình làm khó người nữa làm gì.<br><br>Có lẽ vẫn như lời ông ấy nói vẫn tốt hơn, thuận theo tự nhiên biết đâu có ngày sẽ tìm được?<br>Nhưng có một điều mà Quách Thừa Tuyên chắc chắn chính là viện trưởng chắc chắn đang che giấu điều gì đấy về Thánh thủ.<br><br>Cuộc phẫu thuật kia do Thánh thủ tham gia? Ngài Thủ trưởng? <br>Nghĩ đến đây, trong đầu Quách Thừa Tuyên đột nhiên nảy số, hắn tức tốc rời bệnh viện, hướng xe đi về hướng ngược lại….<br><br>"]