["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br><br><br> Lâm Dữ mò xong, vỗ vỗ ngực Đoạn Từ, một mặt hâm mộ nói:<br><br><br> \"Cậu làm thế nào luyện được thế?\"<br><br><br> Bé con thoạt nhìn gầy gò nho nhỏ, nhưng lưc tay lại rất lớn.<br><br><br> Hai vỗ vừa xuống, ngực Đoạn Từ hơi đau.<br><br><br> \"Trời sinh.\"<br><br><br> Đoạn Từ thực sự nói thật, hắn không hề cố ý đi luyện, học phổ thông chỉ chạy bộ, chơi bóng rổ đã luyện ra.<br><br><br> Lâm Dữ cúi đầu, mở cổ áo ra, nhìn vóc người mình không có thứ gì nhíu mặt.<br><br><br> Cậu nhấc tay nắm lấy tóc Đoạn Từ, kéo người lại gần.<br><br><br> \"Cậu nhìn tôi nè.\"<br><br><br> Đoạn Từ đột nhiên không kịp chuẩn bị mà bị kéo tới, thấy được khuôn ngực hồng nhạt của bé con, bụng nhỏ trắng trẻo non nớt.<br><br><br> Lòng rung động, vội vã đem áo của cậu sửa lại như trước, nghiêm túc nói:<br><br><br> \"Cậu là Omega, không thể tùy tiện cho người xem được.\"<br><br><br> \"Ồ.\" Lâm Dữ nắm lấy tay Đoạn Từ, đặt lên trên bụng mềm mại của mình.<br><br><br> Miệng đầy mùi rượu hỏi: \"Vậy cậu sờ đi, tôi, tôi có tiềm chất không?\"<br><br><br> Cậu cũng muốn lớn lên cao to và cường tráng.<br><br><br> Bé con mặc quần áo rất mỏng, Đoạn Từ dễ dàng có thể cảm nhận được nhiệt độ trên người cậu, theo hô hấp mà phình lên rồi xẹp xuống.<br><br><br> Đáng yêu vô cùng.<br><br><br> Đoạn Từ giọng mang theo ý cười: \"Tại sao lại muốn luyện thành như vậy?\"<br><br><br> Lâm Dữ chậm rãi phun ra hai chữ: \"Tôi thích.\"<br><br><br> Đoạn Từ nhìn mắt cậu chứa nước hỏi: \"Thích cơ bắp của tôi sao?\"<br><br><br> Lâm Dữ gật gật đầu.<br><br><br> Đoạn Từ nở nụ cười nhẹ, thích cơ bắp của hắn = thích cơ thể của hắn, làm tròn số sẽ thành thích hắn.<br><br><br> Quý Hoằng xuống lầu, phát hiện Đoạn Từ đã bắt đầu táy máy tay chân với Lâm Dữ.<br><br><br> Tóc tai đã bị làm cho rối như tơ vò, còn đang cười như tên khốn nữa chứ,<br><br><br> Y vốn muốn tạo cơ hội để cho hai người họ gần gũi, thuận tiện hiểu thêm về Lâm Tiểu Dữ.<br><br><br> Nhưng không muốn nhìn thấy Đoạn lão cẩu đùa giỡn lưu manh với một bạn nhỏ đang say rượu đâu!<br><br><br> Ở trong phòng ông anh trai mình lại \"bắt nạt\" người mà anh mình thích, nếu như bị phát hiện không chừng tiền tiêu vặt cả đời này của y cũng bị lấy mất.<br><br><br> Quý Hoằng dùng sức ho khan một tiếng: \"Lão Đoạn, cậu có thấy điện thoại của tôi đâu không?\"<br><br><br> Đoạn Từ nói: \"Không thấy.\"<br><br><br> Quý Hoằng đến gần, nhìn Lâm Dữ say đến có chút ngồi không vững, quơ quơ tay:<br><br><br> \"Lâm Tiểu Dữ, đây là số mấy?\"<br><br><br> \"Năm.\"<br><br><br> Lâm Dữ có hơi say nhưng vẫn chưa tới nỗi không phân biệt được ra là số gì.<br><br><br> Quý Hoằng sửng sốt một chút, tiến đến bên tai Đoạn Từ nhỏ giọng nói:<br><br><br> \"Người ta còn không say, cậu vậy mà lại còn táy máy tay chân?\"<br><br><br> Đoạn Từ lười giải thích với y: \"Tôi mang bé con đi nghỉ ngơi, phòng nào?\"<br><br><br> Quý Hoằng nói: \"Cậu tùy ý chọn đi.\"<br><br><br> Độ của rượu gạo này rất lớn, Lâm Dữ mới vừa đứng lên, liền bị đầu nặng trình trịch làm ngã trở về trên ghế.<br><br><br> Cậu ôm lưng ghế dựa, ngơ ngác nhìn Đoạn Từ nói:<br><br><br> \"Tôi không đứng được.\"<br><br><br> Đoạn Từ ôm người lên, đi lên lầu.<br><br><br> Trên cửa phòng khách đều được cắm chìa khóa, Đoạn Từ mở một gian phòng gần nhất ra, dịu dàng đặt cậu lên trên giường, đắp kín mền.<br><br><br> Lâm Dữ vỗ vỗ chăn, nói rằng: \"Nước, muốn uống nước.\"<br><br><br> Gối rất mềm, cậu cà cà vào, cơn buồn ngủ rất nhanh liền đến.<br><br><br> \"Tôi đi rót.\"<br><br><br> Chờ khi Đoạn Từ rót nước trở về, Lâm Dữ đã ngủ mất.<br><br><br> Hắn đem ly nước đặt ở bên cạnh, lẳng lặng mà nhìn Lâm Dữ.<br><br><br> Cậu rất khác so với khi mới chuyển trường vào, nét trẻ con trên mặt bé con đã vơi đi không ít, lộ ra vẻ tinh xảo, lông mi nhỏ dài hơi rung động, dường như đang mơ thấy một giấc mơ đẹp, khóe miệng nhếch lên.<br><br><br> Đoạn Từ nhìn một chút, chậm rãi cúi người, lưu lại một nụ hôn nhẹ trên thái dương của Lâm Dữ.<br><br><br> Hắn nhẹ giọng nói: \"Ngủ ngon.\"<br><br><br> Lâm Dữ đột nhiên giật giật, răng cửa ở trên cằm Đoạn Từ cắn một cái.<br><br><br> Vị ngọt thơm quen thuộc tràn ra ngoài, cậu bản năng đến gần để liếm láp.<br><br><br> Đoạn Từ mím mím môi, không nhúc nhích, tùy ý để bé con muốn làm gì thì làm.<br><br><br> Vết thương rất nhanh liền khép lại, Lâm Dữ bất mãn mà hừ hừ hai tiếng, mơ mơ màng màng kêu tên Đoạn Từ.<br><br><br> \"Đoạn Từ, Đoạn Từ...\"<br><br><br> Âm thanh mềm mại bên tai bên vang lên, gọi lên là tên của hắn.<br><br><br> Đoạn Từ không nhịn được.<br><br><br> Đệt.<br><br><br> Hắn ở đáy lòng mắng một tiếng, nắm lấy cằm bé con, tàn nhẫn mà hôn lên.<br><br><br> Đoạn Từ bá đạo cạy răng đối phương ra, tiến quân thần tốc, tùy ý mà khuấy đảo bên trong.<br><br><br> \"A...\"<br><br><br> Trong miệng bỗng có nhiều hơn một thứ mềm mại ấm áp, Lâm Dữ theo bản năng mà cắn một phát, sau đó cậu liền nếm được từng tia từng tia vị ngọt.<br><br><br> Mới vừa rồi vẫn chưa nếm đủ vị.<br><br><br> Cảm nhận thấy lưỡi bé con đang chủ động quấn lấy lưỡi mình, Đoạn Từ hôn càng dùng sức.<br><br><br> Chiếc lưỡi bị mút vào vừa đau vừa ngứa ngáy, Lâm Dữ nghẹn ngào, từ từ tỉnh lại.<br><br><br> Cậu dụi dụi mắt, thấy ly nước trên tủ đầu giường.<br><br><br> Uống hết ngụm nước, Lâm Dữ thấy Đoạn Từ ngồi ở bên giường thì sửng sốt một lát, rồi lại tiến vào chăn nhắm hai mắt lại.<br><br><br> Đoạn Từ nắm quyền, nhét xong góc chăn cho cậu liền cầm ly nước rời đi.<br><br><br> ****<br><br><br> Ngày hôm sau.<br><br><br> Tới gần trưa, Lâm Dữ chậm rãi mở mắt ra, nhìn mặt trời ngoài cửa sổ mà ngẩn người.<br><br><br> Giấc mộng hôm qua rất thật.<br><br><br> Lâm Dữ kìm lòng không đặng mà đụng lên môi mình, tim đập nhanh hơn.<br><br><br> \"Cốc cốc cốc —— \"<br><br><br> Cậu vội vã thả tay xuống, hỏi: \"Ai thế?\"<br><br><br> Quý Hoằng mở cửa, đầu xù như ổ gà, vừa đánh răng vừa nói:<br><br><br> \"Tỉnh rồi à, trong nhà vệ sinh có đủ đồ dùng cá nhân đấy.\"<br><br><br> \"Ừa.\"<br><br><br> Lâm Dữ từ trên giường bò xuống, nhìn thấy cuối giường có áo len trắng.<br><br><br> Quý Hoằng thuận ánh mắt của cậu nhìn sang, giải thích:<br><br><br> \"Lão Đoạn sáng nay đặc biệt đi mua.\"<br><br><br> \"Nơi này không có quần áo để cho cậu mặc.\"<br><br><br> \"Ồ.\"<br><br><br> Lâm Dữ sững sờ nhìn chiếc áo len chằm chằm, trong đầu lại hiện lên giấc mơ đêm qua.<br><br><br> Cậu mơ thấy mình hôn Đoạn Từ.<br><br><br> Là hôn sâu...<br><br><br> Quý Hoằng chỉ nghĩ cậu vẫn chưa hoàn toàn tỉnh, liền khép cửa phòng lại.<br><br><br> Trong túi điện thoại điên cuồng rung lên, y cúi đầu nhìn, là số lạ.<br><br><br> \"Alo?\"<br><br><br> Đầu điện thoại kia vang lên một âm thanh lạnh lùng: \"Quý Hoằng? Em trai của Quý Phong?\"<br><br><br> Quý Hoằng buồn bực: \"Đúng thế, anh là ai?\"<br><br><br> \"Người chuyển phát nhanh.\"<br><br><br> Quý Hoằng hỏi: \"Sao hôm nay mới đến? Không phải hôm qua đã—— \"<br><br><br> Người kia ngắt lời nói: \"Đi ra lấy chuyển phát nhanh mau.\"<br><br><br> Nói xong liền cúp điện thoại.<br><br><br> \"Tính khí lớn như vậy.\"<br><br><br> Quý Hoằng nói thầm câu, xuống lầu lấy chuyển phát nhanh.<br><br><br> Y mở cửa, không có ai, trên mặt đất chỉ có một cái hộp các-tông, được quấn trong một cuộn băng nhựa với những nét vẽ kỳ lạ.<br><br><br> Quý Hoằng ánh chừng trọng lượng, quái lạ thật.<br><br><br> Y tiện tay đem hộp chuyển phát nhanh ném tới góc, chụp một bức ảnh rồi nhắn tin cho ông anh mình.<br><br><br> Chữ mới vừa đánh tới một nửa, điện thoại Quý Phong đã tới, giọng nghe có chút gấp gáp:<br><br><br> \"Mở ra nhìn đi.\"<br><br><br> \"Ồ.\"<br><br><br> Quý Hoằng cầm cây kéo, thô bạo mà mở hộp giấy ra, đối mặt với y là một một đôi mắt đỏ ngầu.<br><br><br> \"Anh, anh mua thú cưng à?\"<br><br><br> Quý Phong thở phào nhẹ nhõm, đáp: \"Cho là thế đi.\"<br><br><br> \"Khoảng thời gian này em cứ ở lại, chăm sóc 'nó' thật tốt, đừng để xảy ra chuyện gì.\"<br><br><br> Quý Hoằng đưa sinh vật sống ra ngoài và ngạc nhiên khi nhìn thấy toàn cảnh: \"Hồ ly?\"<br><br><br> Y vốn là còn tưởng là mèo con hay chó con nữa chứ.<br><br><br> \"Đồ chơi này làm sao mà nuôi được?\"<br><br><br> Quý Phong trầm mặc chốc lát, nói rằng: \"Tự tìm cách đi.\"<br><br><br> Quý Phong cũng không biết nuôi làm sao, phía trên cũng chẳng có nhắc nhở.<br><br><br> Bạch hồ giãy dụa mấy lần, bắt đầu 'nha nha nha' khóc lên, âm thanh sắc bén mỏng manh, trên mặt và lông đều bị ướt đẫm nước.<br><br><br> Quý Hoằng ghét bỏ mà tránh về phía sau, y đối với những con vật nhỏ lông bù xù không có hứng thú.<br><br><br> Chớ nói chi là tiểu hồ ly bị bệnh đỏ mắt chỉ biết mỗi khóc này.<br><br><br> Y lật lật hộp giấy, trong đấy thậm chí không có cái túi đựng thú cưng hay cái lồng thú cưng nào.<br><br><br> Quý Hoằng cúp điện thoại, đem bạch hồ ném vào buồng tắm nhà vệ sinh lầu một có vòi hoa sen.<br><br><br> \"Không được kêu nữa, ngày mai sẽ mua cho nhóc một cái ổ.\"<br><br><br> Y rửa mặt, xốc nắp bồn cầu, hiên ngang phóng nước.<br><br><br> Quay về phía sau thấy tiểu bạch hồ cư nhiên lại quay mặt đi, Quý Hoằng nở nụ cười nhẹ:<br><br><br> \"Ồ, còn rất có linh tính nhỉ.\"<br><br><br> Quý Hoằng quay người về phía mắt Bạch Ly, tiện hề hề mà quơ quơ:<br><br><br> \"Của anh đây có lớn hay không?\"<br><br><br> <i>Bạch \"Spoil\" : Ồ hố! A Hoằng đã gặp được chân mệnh của đời mình rồi =))</i> "]