["<br><br> <b>Editor: Lầu trên có XB</b><br> <b>Beta: Cá</b><br> Bác sĩ điều trị chính còn đang muốn tiếp tục hỏi về nhân sâm, y tá đứng bên cạnh thấy sắc mặt Đoạn Từ càng ngày càng khó coi liền vội vàng nói:<br> \"Tình hình bệnh nhân rất tốt, không cần làm phẫu thuật nữa, các vấn đề về bệnh lý cũng đang từ từ chuyển biến tốt.\"<br> Bác sĩ điều trị chính gật đầu nói: \"Đây là một kỳ tích đối với bệnh nhân ở giai đoạn ba. Trước tiên, phải nhập viện để theo dõi hai ngày.\"<br> Đoạn Từ thở phào nhẹ nhõm, cúi đầu phát hiện bé con so với hắn còn căng thẳng hơn, khuôn mặt nhỏ nhắn trắng bệch.<br> Hắn sờ đầu Lâm Dữ, nói: \"Yên tâm đi, không có chuyện gì đâu.\"<br> Lâm Dữ sốt sắng mà hỏi: \"Đoạn gia gia bị bệnh gì?\"<br> Sẽ không phải là bởi vì cậu...<br> Đoạn Từ nhẹ giọng nói: \"Ung thư phổi, rất nhiều năm.\"<br> Y tá đến gần, ngửi thấy mùi thuốc lá trên người Đoạn Từ, nhắc nhở: \"Bệnh ung thư phổi liên quan đến việc hút thuốc, nhất định cũng có liên quan đến các thành viên trong gia đình và một phần của di truyền.\"<br> \"Sẽ mất hai hoặc ba giờ để bệnh nhân tỉnh lại và có thể ăn uống bình thường.\"<br> Lâm Dữ nghe hiểu, cũng kịp phản ứng.<br> Con người rất yếu đuối.<br> Nguyên nhân của cái chết không chỉ là chết già tự nhiên, mà còn có các loại bệnh tật.<br> Nhìn thấy dáng vẻ hoảng hốt của bé con, tim Đoạn Từ mềm nhũn, nói:<br> \"Sau này anh sẽ không hút thuốc nữa.\"<br> Lâm Dữ không nói gì, cậu có thể chữa khỏi bệnh, nhưng không thể khiến Đoạn Từ bất tử.<br> Nửa ngày, cậu buồn buồn mở miệng nói:<br> \"Anh thích thì cứ hút đi.\"<br> \"Tận hưởng lạc thú trước mắt.\"<br> Hàng lông mày đang nhăn lại vì giận dữ liền được thay thế bằng một nụ cười, hắn từ tốn nói:<br> \"Anh không thích hút thuốc.\"<br> Chẳng qua lúc đó hắn cần phải làm tê liệt bản thân mình bằng nicotine.<br> Lâm Dữ không rõ người hút thuốc có suy nghĩ gì, liền hỏi:<br> \"Vậy anh thích gì? Em có thể cùng anh.\"<br> Đoạn Từ cúi đầu, thân mật cà cà mũi của cậu, hôn nhẹ lên môi Lâm Dữ một cái:<br> \"Anh thích em, làm sao bây giờ?\"<br> Lâm Dữ má hơi đỏ, ấp úng nói:<br> \"Vậy em, em cho phép anh thích em.\"<br> Đoạn Từ nháy mắt mấy cái:\"Vừa rồi em nói cùng anh, sao trong nháy mắt lại không chịu nhận rồi?\"<br> Lâm Dữ nhỏ giọng nói: \"Không phải đang bồi anh sao?\"<br> Quý Hoằng vội vội vàng vàng chạy tới, nhìn thấy phòng phẫu thuật đã mở, viền mắt nhất thời đỏ lên.<br> Người bệnh mới vừa bị đẩy vào, lại bị đẩy ra nhanh như vậy.<br> Y chỉ có thể nghĩ đến một lý do: Cuộc phẫu thuật thất bại giữa chừng.<br> Quý Hoằng đi tới bên cạnh Đoạn Từ, vỗ vai mình: \"Lão Đoạn, vai của anh đây cho cậu mượn dựa vào đấy.\"<br> Nói xong, y mới nhìn thấy vẻ mặt ôn hòa của Đoạn Từ, cùng với người bị hắn che mất - Lâm Dữ.<br> Y sửng sốt một hồi, vội hỏi: \"Đoạn gia gia không có chuyện gì sao?\"<br> Đoạn Từ ngoắc môi: \"Ừm, bác sĩ nói đang chuyển biến rất tốt.\"<br> \"Vậy thì tốt rồi.\"<br> Quý Hoằng tê liệt trên ghế ngồi, quay đầu nhìn về phía Lâm Dữ:<br> \"Lâm Tiểu Dữ, không phải cậu nói mắc đi tìm chó sao?\"<br> Đoạn Từ nhíu mày: \"Tìm chó?\"<br> \"Đúng rồi,\" Quý Hoằng gãi đầu một cái, nghĩ tới, \"Ôi chao, tôi quên nói cho cậu biết, lúc nãy cậu ấy hỏi tôi đang ở chỗ nào.\"<br> Lỗ tai Lâm Dữ đỏ bừng: \"Bây giờ tôi đã tìm được rồi.\"<br> Đoạn Từ ngầm hiểu ý nở nụ cười, khoang ngực hắn chấn động khiến Lâm Dữ hơi ngứa ngáy.<br> Hắn tiến đến bên tai Lâm Dữ, dùng âm thanh chỉ có hai người có thể nghe được, thấp giọng hỏi:<br> \"Anh là chó sao?\"<br> Lâm Dữ gật gật đầu.<br> Đoạn Từ cười hỏi: \"Vậy bây giờ em thích mèo hay là chó?\"<br> Lâm Dữ không ngờ hắn còn có thể ăn dấm chua, bất lực nói:<br> \"Thích anh.\"<br> Đoạn Từ cảm thấy mình bị trêu chọc, không nhịn được hôn nhẹ má Lâm Dữ.<br> Mặt Lâm Dữ càng đỏ hơn.<br> Quý Hoằng không nhìn thấy động tác của nhỏ bọn họ, xoa xoa bụng hỏi:<br> \"Lâm Tiểu Dữ, cậu nuôi giống chó nào thế?\"<br> Lâm Dữ đẩy Đoạn Từ một cái.<br> Quý Hoằng vẫn không \"get\" được điểm này, hỏi tiếp: \"Cậu nuôi loại chó cỡ lớn hay là loại chó nhỏ vậy?\"<br> Lâm Dữ nói: \"Chó cỡ lớn.\"<br> Quý Hoằng gật đầu: \"Bây giờ đúng thật là có không ít Omega nuôi chó cỡ lớn, Alaska cũng rất đáng yêu.\"<br> Trong cuộc trò chuyện, Đoạn Từ luôn chơi với bàn tay của Lâm Dữ, đầu tiên so to nhỏ, so với màu da, sau đó lại sờ qua móng tay.<br> Ngay cả móng tay của bé con cũng rất đáng yêu.<br> Lâm Dữ bị hắn làm cho ngứa, lại rút không được ra tay, nói:<br> \"Đó là một con chó rất hư.\"<br> Đoạn Từ trầm thấp mà cười nói: \"Anh rất biết điều nhé.\"<br> Lâm Dữ nhìn hắn nói: \"Anh không ngoan, rất xấu.\"<br> Ý cười trong mắt Đoạn Từ sâu hơn, hắn cắn một ngón tay của Lâm Dữ:<br> \"Ừm, anh xấu.\"<br> Quý Hoằng bắt đầu trao đổi kinh nghiệm về thú cưng của mình: \"Không ngoan à, có thể là bởi vì hoạt động không đủ, cậu phải thường xuyên dẫn nó đi nhiều để nó lanh lợi.\"<br> \"Đặc biệt là chó cỡ lớn, phải tiêu hao năng lượng của nó, để nó không làm phiền cậu.\"<br> Đoạn Từ nhìn về phía Lâm Dữ, không tiếng động mà làm khẩu hình: Em có muốn chơi với anh không?<br> Lâm Dữ cuối cùng cũng rút tay ra được.<br> Quý Hoằng tiếp tục hỏi: \"Đúng rồi, chó nhà cậu tên là gì thế?<br> \"Để tôi tham khảo một chút, đổi cho Tiểu Kỷ Kỷ một cái tên hay.\"<br> Lâm Dữ: \"Đoạn Từ.\"<br> Quý Hoằng cười to ra tiếng: \"Ha ha ha ha, trùng với tên của lão Đoạn à?\"<br> \"Được đó, Lâm Tiểu Dữ, phục cậu thật sự.\"<br> Lâm Dữ không lên tiếng.<br> Sau đó, Quý Hoằng thấy được cảnh hai người mười ngón đan xen với nhau.<br> Quý Hoằng: ???<br> Y bỗng ý thức được cái gì đó, khó có thể tin hỏi:<br> \"Cậu nói chó, là chỉ Đoạn Từ sao?\"<br> Đoạn Từ câu môi, miễn cưỡng nói: \"Chúng tôi đang hẹn hò.\"<br> Quý Hoằng mắt cá chết: \"Con mẹ nó chó ở đâu ra hả?\"<br> \"Cậu là chó đấy.\"<br> Chín giờ tối, liều lượng thuốc mê hết tác dụng, Đoạn Chính An từ từ tỉnh lại.<br> Dì Trương đi mua cháo, Đoạn Từ và Quý Hoằng đi tìm bác sĩ điều trị chính, Lâm Dữ là người duy nhất còn lại trong phòng.<br> Thấy Đoạn Chính An đã tỉnh, Lâm Dữ nhanh chóng đứng dậy đi tới bên giường.<br> Lần đầu cậu chăm sóc bệnh nhân, không biết phải làm cái gì nên rót cho Đoạn Chính An một ly nước rồi tự giới thiệu mình:<br> \"Chào ông, con là bạn học của Đoạn Từ, tên Lâm Dữ.\"<br> Đoạn Chính An đã nhìn thấy ảnh của Lâm Dữ, ông cười cười:<br> \"Ông biết, Đoạn Từ vẫn thường kể cho ông nghe về cháu.\"<br> Lâm Dữ sửng sốt, Đoạn Từ thường kể về cậu à?<br> \"Ừm, Đoạn Từ sắp trở lại rồi ạ.\"<br> \"Ông có muốn ăn hoa quả không? Con gọt cho ông ăn.\"<br> Đoạn Chính An hòa ái nói: \"Không cần đâu, ông không đói.\"<br> \"Tiểu Lâm à, con sắp xếp kỳ nghỉ Tết Dương lịch thế nào rồi?\"<br> Lâm Dữ ăn ngay nói thật: \"Con cũng không biết nữa, có thể sẽ ở lại trường làm bài tập ạ.\"<br> \"Mấy ngày ấy sao có thể chỉ làm mỗi bài tập,\" Đoạn Chính An uống một hớp nước, hỏi, \"Con không phải là người địa phương đúng không?\"<br> Lâm Dữ gật đầu.<br> Đoạn Chính An cười híp mắt nói: \"Vậy thì vừa vặn, để Đoạn Từ đưa con đi chơi hai ngày đi.\"<br> \"Xung quanh cũng có một vài thành phố đẹp, như ...\"<br> Lâm Dữ cùng Đoạn Chính An nói chuyện không bao lâu, Đoạn Từ đã về tới, theo sau là một y tá đến kiểm tra định kỳ.<br> Sau khi xác nhận rằng sức khỏe của ông bình thường, y tá nói:<br> \"Sáng sớm ngày mai sẽ lấy máu, sau mười giờ tối đừng ăn gì nữa nhé ông.\"<br> Đoạn Chính An hỏi: \"Tình huống hiện tại của tôi thế nào rồi?\"<br> Y tá cười nói: \"Ông hiện tại rất khỏe mạnh, sẽ sớm được xuất viện thôi.\"<br> Đoạn Chính An cũng cười, nghiêng đầu nhìn Lâm Dữ nói:<br> \"Ông có thể nói chuyện riêng với Đoạn Từ một lát được không?\"<br> Lâm Dữ liếc nhìn Đoạn Từ, lập tức nói:<br> \"Được ạ, vậy con về trường trước đây.\"<br> Đoạn Từ cau mày nói: \"Anh đưa em về trường.\"<br> Nhận ra bầu không khí giữa hai, Đoạn Chính An cười nói:<br> \"Vậy để Đoạn Từ đưa con về trường đi, buổi tối một mình đi không an toàn.\"<br> \"Ông chỉ nói chút chuyện với nó, rất nhanh thôi.\"<br> Sau khi Lâm Dữ rời khỏi phòng bệnh, Đoạn Chính An mở miệng nói:<br> \"Đứa trẻ này rất tốt.\"<br> Đoạn Từ cong khóe miệng, giọng nói mang theo sự kiêu ngạo:<br> \"Con biết.\"<br> Đoạn Chính An nhìn chằm chằm đứa cháu trai duy nhất của mình một lát, chậm rãi nói:<br> \"Nhưng nhà họ Đoạn có lẽ sẽ không thể lọt vào mắt ba mẹ của đứa trẻ ấy.\"<br> Nụ cười trên mặt Đoạn Từ nhất thời phai nhạt: \"Con sẽ...\"<br> Đoạn Chính An vân đạm phong khinh ngắt lời nói:<br> \"Con ở rể đi.\"<br> <br><br> <br><br> <br> "]