["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Buổi trưa, ánh nắng xuyên vào phòng ngủ qua khe hở trên rèm cửa, chiếu sáng một góc.<br><br><br><br><br> Lâm Dữ mở mắt ra, tứ chi đau nhức, trong người cũng có chút khó chịu.<br><br><br><br><br> Cậu chậm rãi ngồi dậy, ôm chăn ngẩn người.<br><br><br> Tối hôm qua...<br><br><br> \"Dậy rồi à?\"<br><br><br> Đoạn Từ không biết từ lúc nào đã đứng ở cửa, trên tay bưng theo một bát cháo.<br><br><br> Hắn đến gần hỏi: \"Em có muốn ăn cháo ngọt không?\"<br><br><br><br><br> \"Cháo ngọt?\"<br><br><br> Lâm Dữ nhìn vào tô thấy có vài thìa đường đã được thêm vào cháo.<br><br><br><br><br> Hắn lắc đầu: \"Em không muốn ăn cháo.\"<br><br><br><br><br> \"Em muốn ăn thịt nướng.\"<br><br><br><br><br> Nói xong câu này, cả Lâm Dữ cũng ngẩn người.<br><br><br> Ý nghĩ này chợt hiện lên trong đầu cậu.<br><br><br><br><br> Đoạn Từ nhíu mày, bé con hiện tại không thích hợp với loại thức ăn này.<br><br><br><br><br> \"Để anh xem vết thương của em trước đã.\"<br><br><br><br><br> Lâm Dữ chớp mắt, nghi ngờ nói:<br><br><br> \"Em có vết thương ở chỗ nào?\"<br><br><br><br><br> Đoạn Từ nhướng mày, cười không nói.<br><br><br><br><br> Mặt Lâm Dữ đỏ lên, vội vàng dùng chăn quấn chặt người mình lại:<br><br><br> \"Em, em không sao.\"<br><br><br> Đoạn Từ lấy thuốc mỡ từ trong túi ra: \"Vậy cũng phải bôi.\"<br><br><br><br><br> \"Không cần!\"<br><br><br> Lâm Dữ trong chăn chỉ lộ ra một đôi mắt to đen láy đầy vẻ xấu hổ.<br><br><br><br><br> Cậu xấu hổ nói: \"Em thật sự không sao, không có việc gì!\"<br><br><br><br><br> Nghe thấy mấy chữ cuối cùng, ánh mắt Đoạn Từ lóe lên.<br><br><br> Hắn để cháo trắng sang một bên: \"Vậy thì ăn cháo trước đã.\"<br><br><br><br><br> \"Buổi tối sẽ ăn thịt nướng, trùng hợp anh cũng muốn ăn.\"<br><br><br><br><br> Đoạn Từ cười nói: \"Chúng ta đúng thực là tâm linh tương thông.\"<br><br><br> Lâm Dữ đáp một tiếng, nhìn Đoạn Từ đứng ở bên giường không nhúc nhích, thúc giục:<br><br><br> \"Anh mau đi ra ngoài đi.\"<br><br><br> Đoạn Từ khẽ cười nói: \"Nhanh như vậy liền chê anh phiền rồi sao?\"<br><br><br> Lâm Dữ ấp a ấp úng nói: \"Em, em còn chưa mặc đồ.\"<br><br><br> Cổ họng Đoạn Từ khẽ nhúc nhích, cười nói:<br><br><br> \"Muốn anh cũng cởi luôn không?\"<br><br><br> Nói rồi, hắn đưa tay như muốn mở cúc áo sơ mi ra.<br><br><br> Lâm Dữ nghiến răng nghiến lợi, gằn từng chữ một:<br><br><br> \"Đoạn, Từ!\"<br><br><br> Đoạn Từ ngồi ở mép giường, chỉ chỉ đôi môi:<br><br><br> \"Hôn một cái anh liền ra ngoài.\"<br><br><br> Lâm Dữ vươn tay đánh hắn.<br><br><br><br><br> Đoạn Từ liền nắm lấy cánh tay trắng nõn của cậu, cúi đầu hôn một cái lên mu bàn tay, rồi bất đắc dĩ nói:<br><br><br> \"Vậy anh đành miễn cưỡng chủ động hôn em thôi.\"<br><br><br><br><br> Đoạn Từ không tiếp tục quấy rối cậu nữa, hôn xong liền rời khỏi phòng ngủ.<br><br><br> Lâm Dữ ngồi dậy, chăn tuột xuống, lộ ra cổ và xương quai xanh chằng chịt vết đỏ.<br><br><br> Cậu mặc bộ quần áo ở nhà đặt ở cuối giường, bước vào phòng tắm mới thấy rõ được bộ dạng của mình.<br><br><br><br><br> Hai má ửng hồng, mặt đầy ý xuân.<br><br><br> Dáng vẻ mới vừa trải qua chuyện đời.<br><br><br> Lâm Dữ dùng nước lạnh rửa mặt, nhưng nhiệt độ trên mặt vẫn không hề giảm xuống chút nào, ngược lại, không nhịn mà nhớ lại cái gì đó, tai và cổ đều đỏ lên.<br><br><br> Ăn hết cháo,đi lại trong phòng ngủ một lúc lâu mới mở cửa ra, nhìn thấy Đoạn Từ ngồi trên sô pha, nghiêm túc nhìn điện thoại.<br><br><br> Lâm Dữ kìm nhẹ bước chân đi ra ngoài.<br><br><br> Nghe thấy tiếng bước chân Đoạn Từ cất điện thoại đi, vỗ nhẹ vào chỗ bên cạnh nói:<br><br><br> \"Ngồi ở đây.\"<br><br><br> Lâm Dữ ngồi xuống, hỏi: \"Cặp sách của em ở đâu? Bài tập còn chưa có làm đấy.\"<br><br><br> Đoạn Từ ai oán mà nhìn cậu: \"Trong lòng em chỉ có học tập thôi sao?\"<br><br><br> Lâm Dữ giải thích: \"Lần nghỉ này bài tập rất nhiều, giờ mà không làm thì lúc về trường phải làm sao.\"<br><br><br> Đoạn Từ nói: \"Anh giúp em làm.\"<br><br><br> \"Không được,\" Lâm Dữ từ chối rất quyết đoán, \"Chữ viết của chúng ta không giống nhau.\"<br><br><br> Đoạn Từ mím môi nói: \"Anh học rất nhanh.\"<br><br><br> Lâm Dữ giật giật môi, mấp máy môi, chưa kịp nói gì thì đã thấy cặp sách trên ghế.<br><br><br> Cậu chạy đến lấy cặp sách, rồi đi thẳng đến thư phòng.<br><br><br> Ánh mắt nóng rực phía sau khiến cả người cậu không cách nào lơ đi, cậu quay đầu nhìn lại.<br><br><br> Đoạn Từ đang nhìn thẳng vào... mông...<br><br><br><br><br> Lâm Dữ lập tức đỏ mặt, ôm cặp sách chạy vào thư phòng.<br><br><br> Thấy dáng vẻ linh hoạt kia của cậu, Đoạn Từ khẽ thở dài một cái.<br><br><br> Nếu hắn mà biết sớm bé con vốn không phải là người bình thường, thì tối hôm qua hắn đã không phải khắc chế...<br><br><br> Bây giờ hắn rất hối hận, vô cùng hối hận.<br><br><br> Thư phòng.<br><br><br> Lâm Dữ sờ ngực mình, trong lòng dâng lên một cỗ cảm xúc kỳ lạ, nhưng rất nhanh liền biến mất.<br><br><br> Cậu cũng không nghĩ nhiều, lấy ra một xấp bài thi thật dày.<br><br><br> Không lâu sau, Đoạn Từ bưng hoa quả đi vào.<br><br><br> Hắn ngồi vào ghế bên cạnh Lâm Dữ, thấy có khoảng cách lớn giữa hai người, hắn lại di chuyển ghế đẩu, để tay vịn sát tay vịn của chiếc ghế kia.<br><br><br><br><br> Bây giờ chỉ cần giơ tay là có thể chạm được vào bé con.<br><br><br> Đoạn Từ hài lòng, vừa xem điện thoại vừa đút Lâm Dữ ăn.<br><br><br> Làm xong một tờ bài thi, Lâm Dữ để bút xuống, tò mò nhìn xem Đoạn Từ đang làm gì.<br><br><br> Thấy màn hình điện thoại di động của hắn hiển thị các ký tự dày đặc.<br><br><br><br><br> Có vẻ như đang xem tin?<br><br><br><br><br> Lâm Dữ hỏi: \"Anh đang xem gì thế?\"<br><br><br> Ngón tay lướt trang của Đoạn Từ dừng lại phút chốc rồi gật đầu:<br><br><br><br><br> \"Ừm, xem tu chân.\"<br><br><br> Lâm Dữ chớp mắt, trong lòng đột nhiên dâng lên một tia căng thẳng.<br><br><br><br><br> Cậu ngước mặt nhìn Đoạn Từ, cảm nhận thấy hình như Đoạn Từ đang căng thẳng.<br><br><br> Nhiều câu hỏi khác nhau tràn ngập trong đầu Lâm Dữ.<br><br><br> Cậu vậy mà có thể cảm nhận được cảm xúc của Đoạn Từ?<br><br><br> Là bởi vì tối hôm qua sao?<br><br><br> Tại sao Đoạn Từ lại căng thẳng?<br><br><br> Chuyện này có cái gì đặc biệt sao?<br><br><br> ......<br><br><br> Đoạn Từ rũ mắt, tim đập càng lúc càng nhanh.<br><br><br> Hắn đã xác định chiếc nhẫn trên tay bé con là nhẫn không gian.<br><br><br> Nhẫn không gian, bùa, bé con đã từng nói cậu đến nhất trung để tìm đồ vật, còn có Quý Phong....<br><br><br> Thế nên Đoạn Từ tự nhiên rút ra một kết luận:<br><br><br> Bé con đến từ một gia tộc tu chân thần bí nào đó, cho nên mới gạt hắn.<br><br><br> Lâm Dữ lấy lại tinh thần, cẩn thận kiểm tra mô tả trên trang.<br><br><br> Là một cảnh đánh nhau, không phải thứ gì đó tục tĩu.<br><br><br><br><br> Hỏi hắn: \"Nó có phải nói về loại mà con người sửa chữa công pháp gì đó, sau đó mới có thể phi thăng độ kiếp?\"<br><br><br> Đoạn Từ gật đầu, không nhịn được mà đánh giá sắc mặt Lâm Dữ.<br><br><br> Lâm Dữ cười cười: \"Em cũng xem qua rồi, rất vui.\"<br><br><br> \"Trí tưởng tượng của mọi người rất phong phú.\"<br><br><br> Đoạn Từ nghe rõ, đều là giả.<br><br><br> Hắn đưa cho Lâm Dữ một miếng táo tây, yên lặng mà loại bỏ suy nghĩ này.<br><br><br> \"Anh cùng em làm bài tập.\"<br><br><br> Lâm Dữ hồ nghi nói: \"Anh muốn làm bài tập?\"<br><br><br> Đoạn Từ giương mắt, nhấn mạnh âm đầu: \"Bồi, em làm bài tập.\"<br><br><br> Lâm Dữ muốn từ chối, bởi khi Đoạn Từ ở bên cạnh, cậu rất dễ bị phân tâm, hơn nữa cậu chỉ còn một xíu là làm xong.<br><br><br><br><br> Nhưng đáy lòng hoảng loạn khiến cho cậu không cách nào nói ra câu này khỏi miệng.<br><br><br> Một tiếng qua đi, Lâm Dữ đã làm xong bài tập hai môn.<br><br><br><br><br> Đoạn Từ ngồi ở bên cạnh, tư thế không nhúc nhích, tâm tình cũng không thay đổi.<br><br><br> Lâm Dữ không nhịn được hỏi: \"Anh... Anh đang lo lắng về chuyện gì sao?\"<br><br><br> Đoạn Từ sửng sốt một chút: \"Rõ ràng như vậy à?\"<br><br><br> Lâm Dữ gật đầu, chưa nói cho hắn biết nguyên nhân thực sự.<br><br><br> Đoạn Từ thở ra một hơi, nhìn đôi mắt Lâm Dữ, chậm rãi nói:<br><br><br> \"Anh sợ em sẽ rời bỏ anh.\"<br><br><br> Nếu như bé con chỉ là một người bình thường, hắn sẽ không phải lo lắng sợ sệt như thế.<br><br><br> Nhưng mà...<br><br><br> Đoạn Từ nắm chặt tay Lâm Dữ hít hà, cảm nhận rõ ràng hơi ấm trong lòng bàn tay của đối phương, nhưng trong lòng lại thêm bất an.<br><br><br><br><br> Lâm Dữ nghiêm túc nói: \"Em sẽ không rời bỏ anh, cũng không thể rời bỏ anh.\"<br><br><br> Đoạn Từ cúi đầu, nhẹ giọng nói: \"Vậy em có thể hôn anh một cái không?\"<br><br><br> Nếu như không phải cảm nhận được cảm xúc của Đoạn Từ, Lâm Dữ khẳng định sẽ cảm thấy rằng hắn đang cố ý.<br><br><br> Lâm Dữ chủ động hôn lên môi Đoạn Từ, thời điểm môi hai người chạm vào nhau, Đoạn Từ liền đoạt lấy quyền chủ động.<br><br><br> Hắn gắt gao mà siết chặt lấy eo đối phương, cuốn lấy lưỡi, tàn phá bừa bãi bên trong khoang miệng cậu.<br><br><br> Sau một nụ hôn dài, Lâm Dữ thở hổn hển, đôi môi ửng hồng có hơi sưng lên.<br><br><br><br><br> Giọng cậu mang theo chút giọng mũi:<br><br><br> \"Đã được chưa?\"<br><br><br> Đoạn Từ liếm môi mỏng, nghiêm túc nói:<br><br><br> \"Anh cảm thấy chúng ta có thể tiếp tục bước kế tiếp.\"<br><br><br> Được rồi, lần này là cố ý.<br><br><br> Lâm Dữ ngoài cười nhưng trong không cười mà phun ra một chữ:<br><br><br> \"Cút.\" "]