["<br><br><b>Editor: Lầu trên có XB</b><br><br><br> <b>Beta: Cá</b><br><br><br> Lâm Dữ tức giận một lúc mới miễn cưỡng nhặt lên tin tưởng đối với con người, dọc theo hướng mà bác gái nhà ăn chỉ cho cậu.<br> Mới vừa đi ra ngoài nhà ăn cậu liền nhận được cuộc gọi từ Chung lão sư – giáo viên chủ nhiệm mới của cậu.<br> Lâm Dữ: \"Em đang ở bên cạnh nhà ăn.\"<br> Chung Trung trầm mặc trong chốc lát: \"Để tôi tới đón em đi.\"<br> Lâm Dữ cũng sợ mình lại đi sai đường, liền đáp: \"Phiền phức cho Chung lão sư rồi.\"<br> Chung Trung là người đàn ông trung niên có vóc người hơi mập, trên mặt mang theo nụ cười, thoạt nhìn rất hòa ái dễ gần.<br> \"Đi thôi, tòa nhà cấp ba ở phía đông, rất dễ tìm.\"<br> \"Nhất trung đúng là có hơi lớn, lần sau nếu em không tìm được dường thì có thể hỏi các bạn đồng học đi ngang qua.\"<br> Lâm Dữ: Không có lần sau đâu!<br> Dẫn đường, Chung Trung cũng thuận tiện nói cho Lâm Dữ nghe những thời gian quy định, điều lệ, chế độ, vân vân liên quan với trường học.<br> Lớp học ở không xa, rất nhanh liền đến.<br> Chỗ lầu rẽ lớp 12 tụ tập một đống người, khi Chung lão sư đi tới gần, cũng không ai nhường đường, vì mắt của họ đang dán chặt trên tường.<br> \"Không hổ là Đoạn Từ, được điểm tối đa.\"<br> \"Tất cả các bài kiểm tra của cậu ấy đều đạt điểm tối đa.\"<br> \"Lục Vưu cũng rất lợi hại, luôn giữ vững được vị trí thứ hai.\"<br> ...<br><br><br> Lâm Dữ thuận theo mắt của bọn họ nhìn lại, thì thấy một tấm áp phích đỏ được dán trên tường.<br> Thành tích thi giữa học kỳ:<br> Đứng thứ nhất: Đoạn Từ, 750<br> Đứng thứ hai: Lục Vưu, 734<br> Đứng thứ ba: Trần Phong Phong, 688<br> ...<br><br><br> Chung lão sư giải thích: \"Đây là thành tích thi giữa học kỳ, mỗi lần thi xong đều sẽ dán bảng thành tích top 100 người đạt điểm cao nhất lên đây.\"<br> \"Hai người đầu tiên đều là học sinh của lớp chúng ta.\"<br> Lâm Dữ: \"Ồ .\"<br> Chuyện này không quan hệ gì với cậu.<br> Bởi lẽ cậu chỉ là một tiểu học tra mà thôi.<br> Thấy Lâm Dữ nghe ngoan ngoãn, Chung lão sư đối với cậu thấy rất có hảo cảm:<br> \"Nếu như gặp phải vấn đề gì, bất cứ lúc nào em cũng có thể đến văn phòng để tìm tôi.\"<br> Lâm Dữ vừa muốn nói chuyện, thì nghe thấy tiếng nói từ phòng học phía trước.<br> \"Đờ mờ, lớp chúng ta sắp có học sinh chuyển trường tới!\"<br> \"Thiệt hay giả vậy?\"<br> \"Là Omega sao?\"<br> Nhóm Alpha thập phần hưng phấn, nhất trung Omega không ít, nhưng Omega trong lớp của họ là ít nhất trong toàn trường.<br> Ủy viên thể dục kích động nói: \"Đương nhiên là thật sự rồi! Còn là một Omega!\"<br> \"Chỉ là tôi nghe giáo viên nói, Omega này hình như không có tuyến thể.\"<br> Nghe nói như thế, nhóm Alpha trong lớp từ kích động biến thành kinh ngạc.<br> Không tuyến thể? Vậy có còn tính là Omega không?<br> Ủy viên thể dục tiếp tục kể về tin đồn mà mình nghe được: \"Nghe nói là đến từ một vùng phía nam duyên hải tới.\"<br> Chung lão sư đứng ở cửa nặng nề ho khan một tiếng, phòng học đột nhiên yên tĩnh lại.<br> Ủy viên thể dục lập tức ngồi xuống, cúi đầu làm bộ mình không tồn tại.<br> Chung lão sư đi vào phòng học, ánh mắt của mọi người đều đổ dồn vào trên người Lâm Dữ.<br> Rõ ràng, đây chính là học sinh mới chuyển trường tới.<br> Chung lão sư giới thiệu: \"Em này chính là thành viên mới của lớp chúng ta, em Lâm Dữ .\"<br> \"Thân thể em Lâm Dữ không quá tốt, các em chú ý một chút, phải quan tâm giúp đỡ em ấy biết không.\"<br> Phòng học vang lên tiếng vỗ tay, mặt của mấy Alpha lộ vẻ thất vọng.<br> Bạch phú mỹ ở đâu!<br> Đúng là có trắng thật, nhưng xinh đẹp ở chỗ nào?<br> Người Lâm Dữ gầy nhỏ, da dẻ trắng đến phát sáng, khuôn mặt còn nét trẻ con, thoạt nhìn so với các Omega xinh đẹp thì còn kém rất nhiều, thoạt nhìn càng giống một Beta gầy yếu hơn.<br> Lâm Dữ có chút sốt sắng, lắp ba lắp bắp thẳng lưng tự giới thiệu mình:<br> \"Xin chào mọi người, tôi tên Lâm Dữ, Lâm trong song mộc, Dữ của tham dự, đến từ huyện nhỏ phía nam Phong Danh.\"<br> \"Sở thích là đọc sách, ba tôi là trưởng thôn, mẹ làm nông.\"<br> Cậu nghiêm chỉnh tự thuật về mình khiến cho mọi người trong lớp ngây người.<br> Học sinh tiểu học bây giờ tự giới thiệu bản thân cũng không đến mức như thế đâu nhỉ!<br> Qua một hồi lâu, lớp trưởng mới đi đầu vỗ tay thể hiện sự hoan nghênh của mình.<br> Chỗ ngồi trống trong phòng học không nhiều, Chung lão sư do dự một chút, rồi chỉ vào chỗ thứ hai đếm ngược từ dưới lên<br> \"Khoảng thời gian này, trước hết em cứ ngồi bên cạnh Lục Vưu đi, sau này tôi sẽ sắp xếp chỗ ngồi khác cho em.\"<br> Lời vừa dứt, trong lớp liền vang lên âm thanh huyên náo.<br> \"Đệt, trước bàn của Đoạn Thần à.\"<br> \"Cậu ấy làm sao có thể ngồi ở đấy.\"<br> \"Dù sao, cậu ấy cũng không có tuyến thể.\"<br> ...<br><br><br> Khoảng cách ngắn từ bục giảng đến chỗ thứ hai đếm ngược từ dưới lên, Lâm Dữ đã nghe thấy tên của \"Đoạn Từ\" vô số lần.<br> Hóa ra bàn sau là học bá, người luôn đứng nhất ở trong lớp nha.<br> Cậu cất cặp sách vào trong ngăn kéo, rồi liếc nhìn qua người cùng bàn với mình một chút.<br> Ồ, đây là học bá đứng thứ hai nè.<br> Làm cho tròn số thì cậu cũng là một thành viên trong đoàn thể học bá rồi!<br> Chung lão sư nói một chút về vấn đề kỷ luật, rồi bắt đầu lên lớp.<br> Học bá tự phong Lâm Dữ cũng làm như thật, lấy sách giáo khoa của mình ra, mở hộp bút, nghiêm túc nghe giảng bài.<br> \"Câu hỏi đầu tiên, vì AB song song với L và AB vượt qua điểm (0, 0), vậy nên...\"<br> Lâm Dữ bối rối, Chung lão sư đang nói cái gì thế?<br> Sao một chữ cậu cũng nghe không hiểu ta?<br> Nhìn bạn học chung quanh, hầu hết mọi người đều bình tĩnh lắng nghe. Mặc dù có mấy người không hiểu, nhưng sau khi nghe Chung lão sư giảng xong bỗng nhiên hiểu ra.<br> Lâm Dữ nghe không hiểu, cũng không biết nên làm gì, liền im lặng bắt chước nhìn chằm chằm như bạn cùng bàn.<br> Bạn cùng bàn gật đầu, cậu cũng gật đầu.<br> Bạn cùng bàn ghi chép, cậu cũng ghi chép.<br> Trong một tiết học, rất có dáng vẻ của học sinh giỏi.<br> Chung lão sư cũng bị dáng vẻ nghiêm túc của cậu lừa, sau khi tan tiết còn đặc biệt đi tới bên người Lâm Dữ: \"Tôi biết kỳ thi tuyển sinh đại học ở vùng Giang Chiết rất khó khăn, nhưng những vấn đề này hẳn sẽ không quá khó đối với em đúng không.\"<br> Lâm Dữ ngẩn người, đối với con người mà nói, có thể là đơn giản.<br> Nhưng cậu là tiểu yêu nha.<br> Một tiểu yêu không hề học qua khóa giáo dục bắt buộc chín năm!<br> Lâm Dữ thấp thỏm mở miệng: \"Thầy ơi, thực ra em là học tra...\"<br> Nói ra sợ thầy không tin, chứ đây là lần đầu em đi học đó.<br> Chung lão sư mỉm cười: \"Em không cần phải khiêm tốn, nhớ học tập cho giỏi.\"<br> Nhưng em thật sự là học tra mà!<br> Lâm Dữ hò hét trong im lặng.<br> Chung lão sư còn có lớp, nên dặn dò bạn cùng bàn nhớ phải chăm sóc cho Lâm Dữ thật tốt mới yên tâm rời đi.<br> Bạn cùng bàn lớn lên trắng nõn thanh tú, mang mắt kính viền bạc, thoạt nhìn như Omega.<br> Lâm Dữ suy nghĩ một phút chốc, chủ động mở miệng: \"Cậu là Omega sao?\"<br> Lục Vưu để bút xuống, kỳ quái nhìn cậu.<br> Lâm Dữ giải thích: \"Tôi không có tuyến thể, nên không nhận biết được tin tức tố.\"<br> Thấy cậu thản nhiên, thoải mái nói về điểm thiếu khuyết của mình.<br> Ngược lại khiến Lục Vưu ngẩn người: \"Tôi là Beta.\"<br> Lâm Dữ bỗng nhiên tỉnh ngộ: \"Hóa ra là Beta nha, chả trách sao lại lợi hại như vậy.\"<br> Lục Vưu nghi hoặc: \"Cậu cảm thấy Beta lợi hại à?\"<br> \"Đúng thế, \" Lâm Dữ gật đầu, nghiêm túc nói, \"Mấy tỷ người, không phải Beta chiếm cả phân nữa sao?\"<br> \"Vô cùng lợi hại nha.\"<br> Nhiều còn có thể sinh a!<br> Mặt Lâm Dữ đầy ước ao.<br> Lục Vưu: \"... Cậu rất thú vị.\"<br> \"Cám ơn đã khen, \" Lâm Dữ ngượng ngùng nở nụ cười, khen trở lại, \"Cậu cũng rất thú vị.\"<br> Trong nhất thời, Lục Vưu không biết nên trả lời như thế nào.<br> Lâm Dữ cũng không muốn tiếp tục đề tài này nữa, ngược lại muốn hỏi về người bàn sau sao vẫn luôn chưa từng xuất hiện.<br> \"Cậu ấy bị bệnh rồi sao?\"<br> Lục Vưu lắc đầu: \"Đi ra ngoài rồi, có lẽ không chịu được mùi trong phòng học.\"<br> Lâm Dữ ngửi ngửi, không ngửi thấy mùi gì, chỉ ngửi được mùi hoa quế ngoài cửa sổ.<br> \"Cho nên mới trực tiếp trốn tiết sao?\"<br> Lục Vưu gật đầu: \"Đoạn Thần thường thường như vậy, dù cho không lên lớp, cậu ấy vẫn đứng thứ nhất trong lớp, cũng như lấy được không ít phần thưởng từ trường học.\"<br> Giáo viên cũng không có cách nào với hắn.<br> \"Oa, thật là lợi hại.\"<br> Lâm Dữ càng tò mò hơn về người bàn sau, tâm muốn kết bạn rục rà rục rịch.<br> Lục Vưu nhìn Lâm Dữ, mới nhớ cậu không có tuyến thể, nhưng cũng là Omega, khó tránh khỏi bị Đoạn Từ hấp dẫn.<br> Lục Vưu nhắc nhở: \"Đoạn Từ là Alpha, cậu nhớ... Cách cậu ấy xa một chút.\"<br> Đoạn Từ mới vừa vào học năm nhất đã hấp dẫn được sự chú ý của Omega toàn trường, thành tích đứng đầu, bộ dạng đứng đầu, tuy rằng không ai biết về gốc gác của hắn, nhưng từ cử chỉ, khí chất cùng thái độ của các thầy cô giáo cũng có thể đoán ra được gia thế hắn không ít.<br> Nhưng hắn lại không thích Omega, đã từng có một Omega phát tình ở trước mặt hắn, bị đánh cho một trận không nói, ngày hôm sau đã biến mất.<br> Dù vậy, vẫn có một đám Omega ảo tưởng rằng mình sẽ là đối tượng tương xứng trăm phần trăm với Đoạn Từ, luôn nghĩ ra trăm phương ngàn kế để tiếp cận hắn.<br> Lâm Dữ chỉ cảm thấy lời này của Lục Vưu thật kỳ quái. Ngay cả khi AO khác biệt, hầu hết mọi người cũng sẽ không nói trực tiếp như vậy.<br> Liền hỏi: \"Tại sao vậy?\"<br> Lục Vưu không phải là người có tính cách yêu thích nói chuyện phiếm, đang do dự nên mở miệng làm sao, phòng học bỗng nhiên yên lặng như tờ, yên tĩnh tới mức tiếng lá cây sàn sạt vẫn ở bên tai.<br> Lâm Dữ ngẩng đầu, nhìn thấy vóc người kiên cường của nam sinh, ống tay áo của đồng phục bị hắn tùy ý cuốn lên, lộ ra cánh tay to lớn rắn chắc. Ngũ quan thâm thúy, môi mỏng khẽ mím, ánh mắt hờ hững đảo qua người Lâm Dữ.<br> Lâm Dữ kinh ngạc, đây không phải là tên lừa gạt kia sao!<br> Vậy mà lại cùng lớp với cậu?<br> Đây là loại nghiệt duyên gì thế!<br> Các bạn học đã bị dáng vẻ này của Đoạn Từ thu hút, nên cũng không phát hiện tầm mắt dị thường nóng rực của Lâm Dữ lúc này.<br> Hắn đi thẳng tới hàng cuối cùng trong phòng học, lấy ghế tựa, bắt đầu chơi điện thoại di động.<br> Lâm Dữ trơ mắt nhìn tên lừa gạt đi ngang qua mình, ngồi vào sau bàn của cậu.<br> Hắn chính là Đoạn Từ? ?<br> Học bá lại chính là tên lừa gạt kia?<br> Kết giao bạn bè cái rắm ấy!<br> He tui* !<br> <i>He tui</i><i>: là tiếng phun nước bọt, ý chỉ khinh thường</i> "]