["<br><br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Ngửi thấy được trên người Đoạn Từ nồng nặc mùi thuốc lá gay mũi, Lâm Dữ nén giận hỏi:<br><br><br> \"Cậu đã hút bao nhiêu điếu thuốc rồi?\"<br><br><br> Đoạn Từ bóp nát điếu thuốc, lui về phía sau.<br><br><br> \"Cũng không có nhiêu.\"<br><br><br> Chỉ nửa bao thôi.<br><br><br> Hắn giũ quần áo để khử bớt mùi khói.<br><br><br> Lâm Dữ nghi ngờ hỏi:\"Tại sao đột nhiên lại hút thuốc?\"<br><br><br> Quãng thời gian dài vừa qua, cậu đã không còn nhìn thấy Đoạn Từ hút thuốc nữa, thậm chí không nhìn thấy bao thuốc nào trong hộc bàn của hắn.<br><br><br> Đoạn Từ rũ mắt xuống, nhìn chằm chằm con ngươi sáng ngời trong suốt của Lâm Dữ, nửa ngày mới than nhẹ một tiếng:<br><br><br> \"Không có gì, chỉ là tâm tình không tốt thôi.\"<br><br><br> Thấy hắn không muốn nói, Lâm Dữ liền không hỏi nữa, đưa cho hắn một viên kẹo hoa quế:<br><br><br> \"Ăn kẹo không?\"<br><br><br> Cảm nhận được nhiệt độ tay hắn, Lâm Dữ ngẩn người, không có chút nhiệt độ nào, lạnh như khối băng.<br><br><br> Không biết có phải bởi vì ăn kẹo không mà Đoạn Từ phát hiện thân thể mình có chút ấm lên.<br><br><br> Kẹo hoa quế có vị giống như lần đầu tiên hắn ăn.<br><br><br> Hắn cẩn thận nhấm nháp kẹo để nếm được hương vị đặc biệt.<br><br><br> Là mùi vị của bé con.<br><br><br> Đoạn Từ hỏi: \"Cậu làm nó sao?\"<br><br><br> \"Vương di làm,\" Lâm Dữ lắc đầu, liền kín đáo đưa cho hắn một viên nữa, \"Ăn nhiều một chút đi.\"<br><br><br> Ăn xong hai viên kẹo, Đoạn Từ híp mắt một cái, thân thể hắn thật sự đã ấm lên.<br><br><br> \"Kẹo này...\"<br><br><br> Lâm Dữ chậm rãi nói: \"Vương di đã bỏ thêm vài dược liệu vào, cho nên mùi vị có thể sẽ hơi không giống nhau.\"<br><br><br> \"Thế nhưng rất tốt cho thân thể người ăn.\"<br><br><br> Chuông tan học vang lên, vườn trường yên tĩnh nhất thời trở nên ầm ĩ, người học ở tầng một trực tiếp vọt ra.<br><br><br> Đoạn Từ liếc nhìn hai tay Lâm Dữ trống rỗng, hỏi:<br><br><br> \"Không có hành lý à?\"<br><br><br> Lâm Dữ lắc đầu: \"Không có.\"<br><br><br> Là một yêu quái có kinh nghiệm, lần này cậu không có mang nhiều đồ, cũng như dọn xong đống lộn xộn trong nhẫn lưu trữ của mình.<br><br><br> Sau khi chuông tan học vang, lớp học yên tĩnh trong nháy mắt trở nên ầm ĩ, người học ở lầu một đều chạy ra, nhìn thấy Đoạn Từ cùng Lâm Dữ đang thong thả bước đến, liên tiếp quay đầu lại nhìn bọn họ.<br><br><br> Học sinh tan học càng ngày càng nhiều, Đoạn Từ hỏi: \"Trở về phòng ký túc sao?\"<br><br><br> \"Cậu muốn trở về phòng ký túc sao?\"<br><br><br> Lâm Dữ chú ý tới mắt hắn đầy tơ máu, còn tưởng rằng Đoạn Từ đang buồn ngủ.<br><br><br> Đoạn Từ bất đắc dĩ nói: \"Cậu không muốn trở về phòng ngủ nghỉ ngơi sao?\"<br><br><br> \"Không muốn, tôi còn muốn trở về phòng học bổ sung bài tập đấy.\"<br><br><br> Lâm Dữ hiện đã hoàn toàn hòa nhập với cuộc sống của học sinh.<br><br><br> Gần một tuần không lên lớp không làm bài tập, cậu có chút lo lắng, cảm thấy mình không thể theo kịp lớp.<br><br><br> Nghĩ đến bài tập, Lâm Dữ nhanh chóng kéo Đoạn Từ lên lớp:<br><br><br> \"Các lớp bây giờ ở đâu?\"<br><br><br> \"Buổi tối cậu có rảnh không? Có thể kèm tôi học được không?\"<br><br><br> ......<br><br><br> Lâm Dữ vốn nghĩ rằng sẽ nhìn thấy một cái bàn tràn ngập giấy thi, nhưng khi bước vào lớp, cậu thấy bàn của mình sạch sẽ, giấy thi được đặt ngay ngắn ở một góc.<br><br><br> Lại nhìn qua bàn học của Đoạn Từ, bàn đầy những tờ giấy thi nhàu nát và vương vãi trên mặt đất.<br><br><br> Lâm Dữ nhỏ giọng thầm thì nói: \"Có người giúp tôi dọn bàn sao?\"<br><br><br> Đoạn Từ hắng giọng một cái, đang muốn mở miệng, liền nghe thấy bé con hỏi Lục Vưu:<br><br><br> \"Lục Vưu, cậu giúp tôi dọn bài thi sao?\"<br><br><br> Nghe được giọng của Lâm Dữ, Lục Vưu đột nhiên quay đầu lại, vui vẻ nói:<br><br><br> \"Cậu đã trở lại! Cậu trở lại khi nào?!\"<br><br><br> Thấy Lục Vưu kích động như vậy, Lâm Dữ cười cười: \"Tôi mới vừa tới trường học.\"<br><br><br> Lục Vưu để bút xuống, hỏi: \"Mấy ngày nay cậu đi đâu vậy? Sao liên lạc đều không được?\"<br><br><br> \"Tôi về nhà mấy ngày,\" Lâm Dữ giải thích, \"Trong nhà không có mạng cũng không có tín hiệu.\"<br><br><br> Lục Vưu buồn bực, đây là niên đại gì rồi, còn có địa phương không tín hiệu ư?<br><br><br> Đoạn Từ rũ mắt, đoán được nguyên nhân không tín hiệu.<br><br><br> Lâm Dữ nghi hoặc: \"Quý thúc thúc không nói cho các cậu biết sao? Tôi còn bảo thúc ấy báo cho mọi người một tiếng mà.\"<br><br><br> Lục Vưu gật gật đầu: \"Không có nha.\"<br><br><br> Hỏi cậu: \"Sau chú Qúy lại biết cậu—— \"<br><br><br> Đột nhiên cảm nhận được ánh mắt lạnh như băng, Lục Vưu len lén liếc mắt, là từ Đoạn Từ, nhìn chằm chằm y.<br><br><br> Ăn dấm sao?<br><br><br> Lục Vưu vội vã nói sang chuyện khác: \"Cậu không cần làm hết những bài tập này, cái này đã được nói qua rồi.\"<br><br><br> \"Ồ,\" Lâm Dữ lật qua lật lại bài thi, \"Tôi nên làm tờ nào trước đây?\"<br><br><br> \"Cái này, cái này...\"<br><br><br> Lục Vưu giúp cậu đem mấy bài phải làm lấy ra, nhưng ánh mắt lạnh như băng kia vẫn không hề biến mất.<br><br><br> Y suy nghĩ một lát, chẳng lẽ không phải ăn dấm chua với chú Quý? Mà là tại ăn dấm chua với y?<br><br><br> Lục Vưu tăng nhanh động tác: \"Còn gì nữa không, trước tiên làm xong những bài này đi, ngày mai lên lớp rồi nói tiếp.\"<br><br><br> \"Tôi phải làm bài tập đây, bye bye.\"<br><br><br> Nói xong, y liền vội vàng xoay người, đem ghế dịch về phía trước, cách xa bàn sau xa một chút.<br><br><br> Thấy bé con muốn dấn thân vào giải cả biển đề thi, Đoạn Từ chậm rãi mở miệng:<br><br><br> \"Là tôi dọn dẹp.\"<br><br><br> Lâm Dữ không nghe rõ: \"Cái gì?\"<br><br><br> Đoạn Từ mím môi nói: \"Bài thi là tôi dọn dẹp.\"<br><br><br> Lâm Dữ sửng sốt, Lục Vưu mới vừa rồi không phủ nhận, đại khái là không có nghe rõ.<br><br><br> Cậu nhìn mâu mắt nhạt màu của Đoạn Từ, cảm thấy hắn hình như đang tỏ vẻ oan ức thì phải.<br><br><br> Lâm Dữ thăm dò: \"Cậu dọn dẹp đống bài thi thật ngăn nắp.\"<br><br><br> Đoạn Từ miễn cưỡng hài lòng, nhanh chóng bổ sung:<br><br><br> \"Tôi cũng đã sắp xếp những thứ khác.\"<br><br><br> Những thứ khác?<br><br><br> Ngoại trừ mặt bàn cũng chỉ có hộc bàn thôi.<br><br><br> Lâm Dữ cúi đầu nhìn, trong hộc bàn là sách giáo khoa, sách bài tập đều được phân loại, cái này khác xa với hoàn cảnh của bàn Đoạn Từ.<br><br><br> Cậu dừng một chút, thầm nghĩ dục vọng dọn dẹp của Đoạn Từ thật là đặc biệt, thích dọn dẹp cho người khác.<br><br><br> Lâm Dữ làm ra vẻ mà \"Oa\" một tiếng, sau đó cầm bút lên:<br><br><br> \"Tôi muốn bổ sung bài tập.\"<br><br><br> Nhìn gò má bé con trắng nõn, Đoạn Từ thở ra một hơi, nôn nóng bất an trong lòng từ từ bình tĩnh lại.<br><br><br> Ngày hôm sau.<br><br><br> Trên đường từ kí túc xá đến lớp học, Lâm Dữ nghe thấy tên của mình được nhắc n lần, ngồi tại chỗ, cậu cũng nghe được người trên hành lang đang thảo luận về mình.<br><br><br> \"Hình như trong nhà có khu mỏ.\"<br><br><br> \"Sao nghe nói là mỏ dầu, hơn nữa xin nghỉ phép là để kết hôn.\"<br><br><br> \"Kết hôn? Lâm Dữ không phải vẫn chưa tới tuổi pháp luật cho phép sao?\"<br><br><br> \"Hiện tại không phải đều là đính hôn trước sao.\"<br><br><br> ......<br><br><br> Lâm Dữ: ...<br><br><br> Lời đồn thật đáng sợ.<br><br><br> Cậu vừa ngẩng đầu, đối mặt với đôi mắt của Trần Thần.<br><br><br> Trần Thần không ngờ Lâm Dữ lại đột nhiên ngẩng đầu, cậu chàng run lên một lát, hừ một tiếng rồi quay người ngồi lại.<br><br><br> Lâm Dữ lúc này mới phản ứng được, Trần Thần từ hôm qua tới hôm nay vẫn chưa hề nói với cậu một câu nào cả.<br><br><br> Lâm Dữ hô: \"Trần Thần?\"<br><br><br> Trần Thần không nhúc nhích.<br><br><br> Lâm Dữ liền hô tiếng nữa: \"Trần Thần?\"<br><br><br> Trần Thần dịch chuyển về phía trước, bắt đầu cùng bàn trước tán gẫu.<br><br><br> Đào Hoành Dật ở trên bục giảng nói về việc sắp xếp cho bữa tiệc năm mới vào tuần tới:<br><br><br> \"Tối thứ năm tuần sau tiệc mừng năm mới, lớp 12 không bị cưỡng chế chương trình nào, những bạn học có năng khiếu mau báo danh đi nào...\"<br><br><br> Đơn đăng ký đã sớm được truyền lại, Trần Thần cũng không quay đầu lại mà đem tờ giấy ném lên trên bàn Lâm Dữ, nếu như là trước đây cậu chàng nhất định sẽ thừa cơ hội này để luyên thuyên.<br><br><br> Lâm Dữ nhỏ giọng hỏi Đoạn Từ: \"Cậu ấy làm sao vậy?\"<br><br><br> Đoạn Từ hoàn toàn không cảm thấy Trần Thần có cái gì không đúng:<br><br><br> \"Không phải rất bình thường sao?\"<br><br><br> Quý Hoằng lẫm liệt đi vào, đặt mông ngồi ở chỗ trống hàng sau, hỏi:<br><br><br> \"Hai cậu cuối tuần này có sắp xếp gì không?\"<br><br><br> Lâm Dữ hỏi: \"Không học bù sao?\"<br><br><br> \"Buổi tối không có chuyện gì,\" Quý Hoằng cười hì hì nói, \"Ông anh của tôi đưa chìa khóa biệt thự cho tôi giữ, bảo tôi đi chuyển cái gì đó.\"<br><br><br> Lâm Dữ chớp chớp mắt, không hiểu logic của Quý Hoằng.<br><br><br> Quý Hoằng vỗ bàn, không dấu vết mà liếc mắt về Đoạn Từ:<br><br><br> \"Cái này không phải quá vừa vặn để mở party sao, làm mọi người tăng thêm tình cảm.\"<br><br><br> Y rướn cổ lên, nhìn Trần Thần và Lục Vưu nói:<br><br><br> \"Hai người các cậu cũng tới chơi luôn đi, càng nhiều người càng náo nhiệt. \"<br><br><br> Tiếng thảo luận về việc gia đình Lâm Dữ có mỏ một lần nữa lại vang lên từ hành lang.<br><br><br> Nhớ tới ngày hôm qua ông anh nhà mình về nhà đen thui từ đầu đến chân lại còn còn bị thương.<br><br><br> Quý Hoằng do dự hỏi:<br><br><br> \"Lâm Tiểu Dữ, à thì... Anh của tôi sẽ không phải là thợ mỏ nhà cậu chứ?\" "]