["<b>Editor: Lầu trên có XB</b><br> <b>Beta:Cá</b><br> Lâm Dữ vẻ mặt mờ mịt: \"Không phải tôi đang nói chuyện đàng hoàng đây à?\"<br> Đoạn Từ gắp cho cậu một miếng thịt kho tàu, ý đồ dùng đồ ăn ngăn chặn vấn đề:<br> \"Ăn cơm đi, ăn thì không được nói.\"<br> Lâm Dữ: ? ? ?<br> Rõ ràng là Đoạn Từ nói trước mà!<br> Ăn cơm tối xong, điện thoại bên cạnh hai người đồng thời vang lên.<br> \"Tích tích —— \"<br> \"Tích tích —— \"<br> Lâm Dữ cầm điện thoại lên, là thông tin lớp.<br> Đào Hoành Dật: Thu lớp phí nha, mỗi người một trăm, trực tiếp chuyển WeChat cho ủy viên sinh hoạt @Phí hiếm thấy vĩ đại @toàn thể học sinh.<br> Trần Thần: Đã nộp.<br> Từ Nguyên Gia: Đã nộp.<br> ...<br> Lâm Dữ muốn chuyển tiền qua WeChat, lúc nhập số tiền chi trả thì nhảy ra một cửa sổ:<br> 【Xin lỗi, số dư tài khoản của bạn không đủ.】<br> Lâm Dữ ngẩn người, cậu chưa từng dùng WeChat để trả tiền, không biết rằng trong tài khoản mình không có tiền.<br> Thẻ ngân hàng có tiền, chỉ là không biết bị cậu quăng ở chỗ nào mất rồi.<br> Đoạn Từ nâng mắt, đúng dịp thấy cửa sổ thông báo số dư tài khoản của bạn không đủ.<br> Thấy dáng vẻ bé con khổ não, sắc mặt hắn phức tạp.<br> Cả 100 nhân dân tệ cũng không có, không trách cậu luôn ăn chay...<br> Đoạn Từ lấy điện thoại ra, gửi WeChat nộp tiền.<br> Duan:【Chuyển khoản 200 NDT.】<br> Phí hiếm thấy vĩ đại:【Đoạn Thần, phí lớp chỉ có 100 nhân dân tệ thôi á.】<br> Duan:【Có cả của Lâm Dữ nữa, cậu bảo cậu ấy không phải nộp, bịa đại lý do đi.】<br> Phí hiếm thấy vĩ đại:【Đã nhận!】<br> Lâm Dữ suy nghĩ một hồi lâu cũng không nhớ ra thẻ ngân hàng ở nơi nào, cậu chậm rãi gửi WeChat cho @Phí hiếm thấy vĩ đại.<br> Song mộc thành rừng:【Tôi nộp muộn cho cậu được không?】<br> Phí hiếm thấy vĩ đại:【Không cần đâu! Cậu không cần nộp nữa.】<br> Song mộc thành rừng:【Tại sao?】<br> Phí hiếm thấy vĩ đại:【Trường chúng ta có trợ cấp dành cho học sinh vùng núi, cậu không cần nộp phí đâu.】<br> Song mộc thành rừng:【Được nha.】<br> Lâm Dữ để điện thoại di động xuống, cảm khái nói:<br> \"Phúc lợi Nhất trung thật tốt, còn có thể giúp học sinh vùng núi nộp phí lớp nữa, ôi chao.\"<br> Trong mắt Đoạn Từ mang theo ý cười: \"Đúng thế, có rất nhiều phúc lợi.\"<br> Lâm Dữ tò mò hỏi: \"Còn có phúc lợi gì nữa thế?\"<br> Đoạn Từ dừng một chút, hỏi ngược lại: \"Cậu muốn có phúc lợi gì?\"<br> Lâm Dữ cúi đầu suy tư, lắc đầu nói: \"Không muốn gì cả.\"<br> Cậu không thiếu phương diện về vật chất.<br> Chỉ muốn có cơ duyên thành niên, hơn nữa cậu đã mò tới gần cơ duyên rồi, đã lớn thêm một chút.<br> \"Như bây giờ rất tốt.\" Sau này sẽ càng tốt hơn.<br> Lâm Dữ nở nụ cười, đôi mắt cong lên thành hình lưỡi liềm.<br> Đoạn Từ rũ mắt xuống, bé con cũng quá dễ thỏa mãn mà.<br> Hỏi cậu: \"Chú và dì một tháng cho cậu nhiều tiền sinh hoạt phí không?\"<br> Lâm Dữ bị hỏi, cậu không rõ phí sinh hoạt trong cuộc sống của con người, chỉ biết đó là nhân dân tệ.<br> Học sinh cấp ba tiêu tiền chủ yếu là dùng để đặt cơm.<br> Đoạn Từ tính toán giá cả một chút, hỏi cậu:<br> \"Có tầm năm trăm không?\"<br> Lâm Dữ xoắn xuýt một lát, gật đầu nói:<br> \"Có.\"<br> Vẻ do dự không quyết định này của cậu, Đoạn Từ cảm thấy tiền sinh hoạt phí của Lâm Dữ chắc hẳn cả năm trăm cũng không có.<br> Chẳng trách lại luôn ăn chay.<br> Một trăm của phí lớp cũng không bỏ ra nổi nói chi là...<br> Đoạn Từ càng tin chắc suy đoán của mình là đúng.<br> Hắn cúi đầu, nhìn thấy ghế tựa bên cạnh thùng rác, lòng nghĩ ra một kế.<br> \"Tôi giúp Lư Thanh Vận một tay, cậu có phải cũng nên giúp đỡ tôi không?\"<br> Lâm Dữ luôn cảm thấy câu nói này có gì đó không đúng, nhưng nhất thời lại không nghĩ ra, liền chậm rì rì gật gật đầu: \"Ừm.\"<br> Đoạn Từ nói: \"Anh của tôi thiếu người dọn dẹp thư phòng.\"<br> \"Xem như là kiêm chức, một tuần hai lần, một lần 300.\"<br> \"Sách trong thư phòng cậu có thể tùy ý xem.\"<br> \"300 à?\"<br> Lâm Dữ kinh sợ, nếu như sinh hoạt phí là 500, vậy thì hai lần đã có thể kiếm được tiền sinh hoạt phí một tháng rồi sao!<br> Tiền của nhân loại dễ kiếm quá vậy!<br> Đoạn Từ thuận miệng nói: \"Ừm, trong thành phố kiêm chức lương rất cao, đặc biệt là học sinh.\"<br> Lâm Dữ như hiểu lại như không hiểu gật gật đầu: \"Ồ.\"<br> Đoạn Từ cố ý bồi thêm một câu: \"Anh của tôi yêu cầu rất cao, buổi tối ngày mai cậu tới trước nhìn thử một chút đi.\"<br> Chạng vạng ngày hôm sau.<br> Lâm Dữ bị Đoạn Từ xách từ trường học đến một tiểu khu xa hoa đối diện, cậu mới ý thức được là lạ ở chỗ nào.<br> Người Đoạn Từ giúp là Lư Thanh Vận, hẳn nên để Lư Thanh Vận đến làm việc mới đúng nha.<br> Lâm Dữ chậm rãi thay đổi dép trong nhà, nghĩ thầm đến thì cũng đã đến rồi, cũng chỉ là dán bùa thôi mà, đã thế còn có thể kiếm được 200.<br> Không thiệt thòi nha.<br> Phòng xép bình thường có ba phòng ngủ một phòng khách, trang trí theo phong cách đơn giản, thoạt nhìn rất thoải mái.<br> Phòng này là của Đoạn Từ sau khi quyết định tới nhất trung học mua để ở, đã ở được hơn hai năm rồi.<br> Mặt hắn không đổi sắc nói:<br> \"Tôi thỉnh thoảng cũng sẽ tới nơi này, cho nên cũng có chút đồ của tôi.\"<br> Lâm Dữ tin tưởng: \"Ồ.\"<br> \"Thư phòng là gian này.\"<br> Đoạn Từ chỉ Lâm Dữ gian phòng bên tay phải.<br> Lâm Dữ mở cửa, thư phòng cũng không loạn mấy, sách đều được chỉnh tề đặt trên giá, trên bàn là hai cái máy tính, dường như một quãng thời gian dài không có người đến, nên trên ghế dựa có phủ một lớp bụi mỏng.<br> Trên tầng truyền tới tiếng gõ gõ đập đập, Đoạn Từ giải thích:<br> \"Trên tầng bây giờ đang được sửa chữa, có thể sẽ hơi ồn. Nhưng việc đó sẽ kết thúc lúc sáu giờ.\"<br> Điện thoại trong túi rung hai lần, là tin nhắn.<br> Chỉ có hai chữ đơn giản: Về nhà.<br> Đoạn Từ mím môi, nhìn Lâm Dữ nói: \"Tôi có việc đi trước.\"<br> \"Được.\"<br> Lâm Dữ nhìn theo bóng Đoạn Từ rời đi, rồi lại nhìn lướt qua thư phòng một lượt, quyết đoán đem lá bùa dán dưới đáy bàn học.<br> Thư phòng vốn còn chút u ám nháy mắt sáng rỡ hẳn lên, sáng bóng không nhiễm bụi.<br> Hoàn thành.<br> Lâm Dữ liếc nhìn thời gian, bây giờ trở về lớp vừa vặn là tiết tự học buổi tối.<br> Nhà cũ của họ Đoạn.<br> Trong phòng khách tráng lệ, một cụ già mặc trường bào ngồi ở ghế chủ vị, nhâm nhi từng ngụm trà.<br> \"Ông nội,\" Đoạn Từ chào một tiếng, hỏi, \"Có chuyện gì vậy ạ?\"<br> Đoạn Chính An đặt cốc trà xuống: \"Bác sĩ Phương ở trên tầng hai, con đi gặp y đi.\"<br> Đoạn Từ bất đắc dĩ: \"Chỉ vì việc này thôi sao?\"<br> Đoạn Chính An chậm rãi nói: \"Ngày mai là ngày giỗ của bà nội con, hôm nay ở lại đây một đêm đi.\"<br> \"Con yên tâm, người phụ nữ kia sẽ không tới.\"<br> Bước chân Đoạn Từ dừng một chút, rồi đi thẳng lên tầng hai.<br> Bác sĩ Phương đánh giá khí sắc Đoạn Từ, cười nói:<br> \"Xem ra sống ở trường học là một quyết định không sai.\"<br> \"Vẫn ổn ạ.\"<br> Đoạn Từ nhìn thấy trên khay trà là khung ảnh một nhà ba người, nhíu mày:<br> \"Ba năm, anh vẫn buồn nôn như vậy sao?\"<br> Bác sĩ Phương cười cười, cất khung ảnh, hỏi:<br> \"Bây giờ có thể tiếp xúc với Omega bình thường chưa?\"<br> \"Nếu như bọn họ không có tuyến thể.\"<br> Đoạn Từ miễn cưỡng tựa lưng vào ghế ngồi, trong đầu hiện lên dáng vẻ Lâm Dữ thở hổn hển quét dọn vệ sinh, sắc mặt dần trở nên nhu hòa.<br> Bác sĩ Phương cũng chú ý tới, nhẹ giọng hỏi:<br> \"Cậu ấy và người khác không giống nhau sao?\"<br> Đoạn Từ không chút do dự nào: \"Ừm, cậu ấy cho tôi một cảm giác rất thoải mái.\"<br> \"Đừng tự ép chính mình.\"<br> \"Tôi hiểu.\"<br> Sau khi nói chuyện hai giờ, Đoạn Từ trở lại phòng ngủ, mấy năm qua đây là lần đầu tiên hắn nghe lời của bác sĩ —— tiếp xúc với Lâm Dữ nhiều hơn.<br> Hắn nhìn avatar WeChat của Lâm Dữ hồi lâu rồi mới quyết định nhắn tin qua.<br> Duan:【Chuyển khoản cho @Song mộc thành rừng 300 NDT.】<br> Duan:【Về ký túc xá chưa?】<br> Lâm Dữ nằm trên giường, vẻ mặt mờ mịt, Quý Hoằng chuyển khoản cho cậu làm gì?<br> Song mộc thành rừng:【Có phải cậu chuyển khoản nhầm rồi không?】<br> Duan:【Đây là lương hôm nay của cậu.】<br> Lâm Dữ chớp mắt, thăm dò hỏi:【Đoạn Từ?】<br> Đoạn Từ lúc này mới sực nhớ ra, tài khoản WeChat này đã bị bé con nhầm thành của Quý Hoằng.<br> Hắn cũng không phủ nhận, mà vẫn diễn như thường.<br> Lâm Dữ nhìn chằm chằm khung chat một lát, đột nhiên bỗng tỉnh ngộ.<br> Buổi tối mà, bọn họ ở cùng nhau cũng phải thôi.<br> Cậu nhận lấy tiền, nhắn Đoạn Từ nói:<br> 【Vậy tôi không quấy rầy các cậu nữa, ngủ ngon.】<br> Tác giả có lời muốn nói:<br> Đoạn Từ: Quý Hoằng, chia tay đi!<br> <br><br> <br><br> <br><br> <br><br> <br> "]