["<br><br><br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br> Lâm Dữ tiện tay lấy một bài thi thử ngữ văn, ngữ văn đối với cậu mà nói vẫn đơn giản, rất nhanh đã làm xong trắc nghiệm.<br> Lục Vưu liếc mắt một cái, nhắc nhở: \"Hãy nhớ viết câu trả lời đúng bên cạnh lựa chọn sai.\"<br> Lâm Dữ gật đầu: \"Ồ.\"<br> Lục Vưu tiếp tục bổ sung: \"Nhớ đọc hiểu đọc trong văn bản gốc.\"<br> \"Tác phẩm văn cổ thì đánh dấu lại những bính âm và dấu châm câu trọng điểm.\"<br> \"Không cần phải viết mọi thứ, nhưng cậu vẫn cần viết suy nghĩ của mình vào.\"<br> Lâm Dữ mở to hai mắt, muốn làm xong bài tập mà cần chú ý nhiều vậy sao?<br> Nhìn thấu nghi vấn của cậu, Lục Vưu giải thích: \"Giáo viên Ngữ Văn yêu cầu, bà không cho chép sách mẫu.\"<br> Lâm Dữ không thể hiểu nổi, vậy lúc này cũng mang lên không phải?<br> Cậu thở dài, thuần thục sửa lại đề chọn đáp án.<br> Lục Vưu hơi kinh ngạc, hôm nay lựa chọn có mấy từ lạ, dù là y cũng phải lật từ điển ra dò, không nghĩ tới Lâm Dữ trực tiếp viết ra.<br> \"Ngữ văn của cậu tốt thật.\"<br> Lâm Dữ sâu kín thở dài một hơi: \"Cũng chỉ ngữ văn là có thể nhìn.\"<br> Dù sao trưởng bối trong nhà đều là đồ cổ.<br> Lục Vưu chỉ coi cậu đang khiêm tốn, cười cười không quấy rầy nữa.<br> Lớp tự học kết thúc, bài thi thử ngữ văn Lâm Dữ cũng đã làm xong.<br> Sợ bài tập viết không xong, cậu không cùng Lục Vưu đi ăn cơm tối.<br> Đến cuối giờ của lớp tự học buổi tối, Lâm Dữ làm xong ngữ văn và tiếng anh, còn sót lại bốn bài thi thử kia, cậu định không viết.<br> Lâm Dữ nâng cằm, cắn cán bút, trầm tư:<br> Độ lệch tâm là gì?<br> Hình như lúc học giáo viên từng giảng rồi.<br> Trần Thần quay người, cười hì hì hỏi Lục Vưu:<br> \"Lục ca, toán học cậu làm xong chưa?\"<br> Lục Vưu gật đầu, trực tiếp đưa bài thi cho Trần Thần.<br> Trần Thần như nhặt được chí bảo ôm chặt bài thi:<br> \"Cảm ơn Lục ca, Lục ca thật tốt.\"<br> Lâm Dữ tròn mắt nhìn bài thi trong tay Trần Thần, cậu cũng muốn chép bài tập.<br> Ngoài ý muốn, Trần Thần cũng không có chép bài tập, mà là lấy ra một tờ viết đầy chữ, bắt đầu đối đáp án.<br> Check xong đáp án, khóe miệng Trần Thần nhếch càng cao:<br> \"Bài tập ngày hôm nay là thật đơn giản.\"<br> Lâm Dữ cúi đầu, nhìn vào mặt giấy trống không của mình, rơi vào trầm tư.<br> Trần Thần đứng lên hô: \"Mọi người ơi, bài tập tiếng anh làm sớm một chút đi, ngày hôm nay do Trần lão sư trực ban, nộp sớm sửa bài sớm.\"<br> Sau đó các ủy viên môn học khác cũng nhắc điều tương tự.<br> Phòng học bỗng chốc ồn lên, các bạn học dồn dập nộp bài tập.<br> Lâm Dữ bắt đầu khẩn trương lên, cậu bị độ lệch tâm, rồi tới vẽ hàm số làm khó.<br> Lâm Dữ nắm tóc, mặt mờ mịt.<br> Những thứ này là cái gì thế?!<br> Cậu vùi đầu vào bài tập khó nhiều như hải lý, kết quả chả biết lớp tan từ khi nào.<br> Mãi đến khi vai bị vỗ vỗ, Lâm Dữ mới ngẩng đầu, là Chung lão sư.<br> Chung Trung thấy cậu không viết chữ nào vào giấy, còn tưởng rằng thân thể Lâm Dữ không thoải mái.<br> Ông khuyên nhủ: \"Trờ về ký túc xá nghỉ ngơi đi, bài tập để ngày mai rồi viết.\"<br> Thật ra là em đang bị bài tập làm khó...<br> Sau đó, Lâm Dữ quyết đoán mà để bút xuống: \"Dạ, cảm ơn thầy ạ.\"<br> Bây giờ vẫn đang là thời gian tự học, trên đường không có ai, yên tĩnh đến mức có thể nghe thấy tiếng côn trùng kêu trong bụi cỏ.<br> Lâm Dữ tăng nhanh bước chân, chạy trở về ký túc xá.<br> Một chiếc xe tải đậu ở tầng dưới trong ký túc, thân xe được dán chữ màu đỏ \"Sửa chữa XX\".<br> Lâm Dữ nháy mắt nhìn thấy thanh niên có khuôn mặt trẻ con đứng cạnh xe đang trò chuyện với bác bảo vệ.<br> Mắt cậu sáng rực lên, xông tới ôm lấy thanh niên:<br> \"Quý thúc thúc!\"<br> \"Thúc đến rồi sao không nói cho con biết?\"<br> Quý Phong đem Lâm Dữ nhấc lên, xoay một vòng:<br> \"Lâm Lâm! Ta còn vừa định gọi con xuống đấy.\"<br> \"Nửa năm không gặp, lớn thêm chút ít rồi.\"<br> Lâm Dữ cười cười: \"Quý thúc thúc mới là trưởng thành thêm chút ấy.\"<br> Quý Phong sờ sờ cằm: \"Cái này gọi là phong vị nam nhân.\"<br> Quý Phong là tổ truyền gương mặt con nít, đàn ông trong nhà đều bị, lần đầu tiên Phượng Cửu nhìn thấy Quý Phong còn nghĩ y là một đứa nhỏ, giao cho Quý Phong nhiệm vụ chính là bồi Lâm Dữ chơi, có thể nói là nhìn thấy Lâm Dữ lớn lên, Lâm Dữ so với em trai ruột còn thân hơn.<br> Quý Phong không vội vã giải quyết chuyện tức nhưỡng, y từ trên xe cầm lấy cốc trà sữa, vừa uống vừa bắt đầu hỏi thăm Lâm Dữ, từ ăn, mặc, ở, đi lại đến đời sống tình cảm.<br> \"Ăn có quen không?\"<br> \"Có muốn trọ ngoài trường không?\"<br> \"Có người nào bắt nạt con không?\"<br> \"Đã coi trọng người nào hay chưa?\"<br> ...<br> Lâm Dữ thiếu chút nữa bị sặc trân châu, cậu mới đến đây có hai ngày.<br> \"Thúc suy nghĩ nhiều quá rồi.\"<br> Quý Phong cười híp mắt nói: \"Em trai thúc cũng đọc lớp 12, bạn gái bạn trai không biết đã thay đổi bao nhiêu người rồi.\"<br> \"Lâm Lâm nếu có thì phải nắm chặt nha.\"<br> Lâm Dữ biết Quý Phong có một em trai ruột, mà xưa nay chưa từng thấy, không nghĩ lại là một lãng tử tình trường.<br> \"Con đến nhất trung là vì cơ duyên, chứ không phải tìm đến bạn lữ .\"<br> Nghe nói như thế, Quý Phong ngây ngẩn cả người.<br> Cơ duyên kia của Lâm Dữ không phải là tìm bạn lữ sao?<br> \"Quý thúc thúc?\"<br> Lâm Dữ quơ quơ tay trước mặt Quý Phong: \"Quý thúc thúc?\"<br> Quý Phong lấy lại tinh thần, thăm dò hỏi: \"Cửu đội trưởng không nói cho con biết cơ duyên là cái gì à?\"<br> \"Đúng vậy, \" Lâm Dữ bĩu bĩu môi, \"Cửu cha không nói cho con, Bạch ba cũng không nói, nói là thời cơ đến tự nhiên sẽ xuất hiện.\"<br> Quý Phong ở trong lòng cân nhắc, hai vị đại lão này cũng không nói, vậy mình ngàn vạn không thể nói lỡ miệng.<br> Lâm Dữ hỏi: \"Quý thúc thúc, Cửu cha nói qua về cơ duyên của con với thúc không ?\"<br> \"Không có!\" Quý Phong lắc đầu liên tục, \"Tuyệt đối không có.\"<br> Lâm Dữ ngờ vực: \"Thật sự?\"<br> Quý Phong nghiêm trang nói: \"Thật sự, nếu ta lừa con thì em trai ta sẽ mãi không tìm được bạn gái.\"<br> Lâm Dữ nửa tin nửa ngờ: \"Đúng rồi, tức nhưỡng đã tìm được chưa?\"<br> Muốn giải quyết vấn đề, thì phải tìm được tiểu tức nhưỡng ban đầu kia, như vậy mới có thể dọn được đất bên trong ống nước.<br> \"Không vội,\" Quý Phong chỉ đồ sau cốp xe, \"Không phải trước tiên nên trải giường chiếu cho ấm giường cho Lâm thiếu gia à?\"<br> Kĩ năng sinh hoạt Quý Phong đạt điểm tối đa, không chỉ bày sẵn giường, mà tủ quần áo, tủ giày cũng sửa lại một chút.<br> Bị Lâm Dữ thúc giục nhiều lần, y mới cầm thùng dụng cụ đi vào phòng rửa tay.<br> Lâm Dữ ngồi ở trên ghế đẩu nhỏ, mắt nhìn thẳng vào Quý Phong, thỉnh thoảng đưa công cụ cho y.<br> \"Tìm được rồi.\"<br> Quý Phong nheo mắt lại, cầm một nhúm nhỏ tức nhưỡng bám vào khúc ngoặt bỏ vào pháp khí cất giữ.<br> \"Chỉ có một chút như thế sao ?\"<br> Lâm Dữ gật đầu: \"Đúng, đúng, đúng.\"<br> Chỉ một xíu màu đen nhỏ hơn cả móng tay, Quý Phong tấm tắc lấy làm kỳ lạ:<br> \"Đây chính là tức nhưỡng lúc trước Đại Vũ trị thủy đấy.\"<br> Nếu có thể tại thời điểm nước lũ...<br> Quý Phong nhìn về phía Lâm Dữ: \"Lâm Lâm, cái này ta cầm đi, đừng nói cho Cửu đội trưởng nhé.\"<br> Lâm Dữ chớp chớp mắt: \"Như thế là đủ rồi sao?\"<br> Quý Phong xem như bảo bối mà bỏ vào linh hộp rồi cất vào thùng dụng cụ: \"Đủ rồi đủ rồi.\"<br> Nghe nói như thế, Lâm Dữ liền bỏ đi ý nghĩ đưa thêm tức nhưỡng cho Quý Phong.<br> Tức nhưỡng cũng không đáng giá, muốn thêm để làm gì đâu.<br> Quý Phong hoàn không biết mình đã bỏ lỡ điều gì, đắc ý xuống lầu, vẫy tay tạm biệt Lâm Dữ.<br> Chiếc xe tải sắp rời khỏi cửa trường thì Quý Phong mới nhớ ra mình còn có một đứa em trai cũng đang học ở nhất trung.<br> Quý Phong lấy điện thoại di động ra, gọi cho Quý Hoằng: \"Đang làm gì thế?\"<br> Giọng Quý Hoằng nghe có chút căng thẳng: \"Không, không làm gì cả, anh trai à anh tìm em có chuyện gì không?\"<br> \"Không có việc gì,\" Quý Phong chậm rãi nói, \"Vừa nãy đến trường học các em làm ít chuyện.\"<br> Quý Hoằng thở phào nhẹ nhõm: \"Đã hiểu, anh lái xe tốt đi, em cúp máy đây.\"<br> \"Thằng nhóc thúi này —— \"<br> Quý Hoằng nhanh chóng cúp điện thoại, cầm lấy vở quạt gió:<br> \"Mợ, tôi sợ đến toát mồ hôi cả người, tôi còn tưởng rằng anh ấy đã phát hiện tôi dùng tài khoản bảo mật nữa chứ.\"<br> Đoạn Từ nhàn nhạt liếc y một cái: \"Tôi còn chưa đăng nhập.\"<br> \"Tôi làm sao mà biết được,\" Quý Hoằng nhìn sát vào máy vi tính, \"Cậu muốn điều tra cái gì ở Cục An ninh Quốc gia?\"<br> Đoạn Từ: \"Lâm Dữ.\"<br> \"Là học sinh mới chuyển tới lớp cậu?\" Quý Hoằng ngẩn người, chỉ vào túi hồ sơ trên bàn, \"Chỗ này không có tài liệu của cậu ấy sao?\"<br> Đoạn Từ nâng mí mắt: \"Cậu lấy nó ở chỗ nào?\"<br> Mắt Quý Hoằng lóe lên: \"Tôi nhờ ba tôi...\"<br> Đoạn Từ nhíu mày.<br> Quý Hoằng bỏ qua: \"Được rồi, là Đoạn thúc thúc cho tôi.\"<br> Đoạn Từ cười nhạo một tiếng, nhập mật khẩu tài khoản của Quý Phong, tra được thông tin cá nhân của Lâm Dữ.<br> Hắn dùng trỏ lăn con chuột, chóp mũi tựa như quanh quẩn cỗ hương thơm ngọt lúc ban ngày.<br> Không có cảm giác buồn nôn, chỉ có thơm ngọt.<br> Ngọt đến mức làm cho hắn thất thần.<br> Quý Hoằng ngồi bên cạnh lật đống giấy tư liệu, đột nhiên cả kinh nói: \"Cha cậu ấy họ Phượng, mẹ họ Bạch, tại sao Lâm Dữ lại họ Lâm nhỉ?\"<br> \"Hóa ra là được nhận nuôi.\"<br> Đoạn Từ ngước lên, ánh mắt rơi trên chứng minh thư của Lâm Dữ, hắn mím môi, đôi mắt vừa đen lại lớn, đã vậy còn nghiêm túc nhìn ống kính, ngu ngốc.<br> \"Chẳng trách nhìn người thật nhỏ, cậu nói xem có phải bố mẹ nuôi của cậu ấy không đối xử tốt với cậu ấy không ?\"<br> \"Đúng rồi,\" Quý Hoằng vỗ đùi, \"Tôi nghe Omega trong lớp chúng ta nói, cậu ấy ở nhà còn giúp làm việc nông đấy.\"<br> Đoạn Từ đóng máy vi tính, nhíu mày.<br> * * *<br> Ngày hôm sau.<br> Lâm Dữ bị tiếng nhạc dõng dạc đánh thức, giãy dụa bò dậy, mơ mơ màng màng đi đến sân luyện tập tập hợp.<br> Tối hôm qua, từ khi có nước, tiếng xả nước không dứt, Lâm Dữ bị làm cho ngủ không được, tới gần hừng đông, thực sự không chịu nổi mới ngủ thiếp đi.<br> \"Tiết Văn.\"<br> \"Có.\"<br> \"Lục Vưu.\"<br> \"Có.\"<br> \"Lâm Dữ.\"<br> \"Lâm Dữ?\"<br> Không được nghỉ ngơi tốt, phản ứng của Lâm Dữ chậm chạp: \"Có.\"<br> Giáo viên thể dục đứng ở trước đội ngũ nói về vấn đề an toàn: \"Ngày hôm nay nhiệt độ tương đối thấp, lúc chạy bộ nhớ chú ý an toàn, nếu như...\"<br> Mí mắt trên dưới của Lâm Dữ đang đánh nhau, thân hình nghiêng ngả, nghiêng về bên phải, ngã vào một vòng tay cứng rắn, hương thơm quen thuộc mà xa lạ tràn đến.<br> Cậu nuốt một ngụm nước bọt, cảm giác thấy hơi đói bụng.<br> Bốn phía truyền đến tiếng hít khí kéo dài, kéo ý thức Lâm Dữ về lại .<br> Cậu nỗ lực mở mắt ra, đập vào mắt cậu là đôi mắt màu hổ phách.<br> Chủ nhân đôi mắt lạnh giọng hỏi: \"Ôm đủ chưa?\"<br> Giọng nói này cũng thật quen tai, Lâm Dữ ngoảnh mặt ra đằng sau, thấy rõ toàn cảnh.<br> Ồ, hóa ra là Đoạn Từ nha.<br> Ừm, nhất định là cậu đang nằm mơ. "]