["<br><br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Lâm Dữ hạ thấp giọng: \"Cửu cha!\"<br><br><br> Phượng Cửu hừ một tiếng, lòng có chút thất vọng.<br><br><br> Lâm Dữ quay đầu lại nhìn Đoạn Từ một chút, nhỏ giọng nói:<br><br><br> \"Con biết tất cả rồi.\"<br><br><br> Phượng Cửu hỏi: \"Biết cái gì?\"<br><br><br> Lâm Dữ mặt không cảm xúc: \"Chuyện mọi người lừa con.\"<br><br><br> \"Tại sao phải gạt con chứ?\"<br><br><br> Phượng Cửu dừng một hồi, có chút chột dạ nói: \"Thiên cơ không thể tiết lộ.\"<br><br><br> Lâm Dữ cân nhắc một hồi, nếu đúng thật sự không thể tiết lộ, thì cậu sẽ không biết có cơ duyên thành niên, Bạch ba càng không thể thể tính ra được. Cậu thăm dò hỏi:<br><br><br> \"Cha có phải lại đang gạt con không?\"<br><br><br> Phượng Cửu không hé răng, nghĩ trong bụng chắc chắn là Đoạn Từ cái kẻ nhân loại này đã làm hư Lâm Dữ mất rồi.<br><br><br> Nhãi con trước đây chưa bao giờ hoài nghi lời y nói, sẽ luôn tin điều đó ngay cả khi điều đó là giả.<br><br><br> Lâm Dữ kêu: \"Cửu cha?\"<br><br><br> Phượng Cửu vẫn không hề lên tiếng.<br><br><br> Lâm Dữ nói tiếp: \"Con và Đoạn Từ đang hẹn hò với nhau.\"<br><br><br> Phượng Cửu hít sâu một hơi, gầm lên:<br><br><br> \"Cái gì?!\"<br><br><br> Lâm Dữ đưa điện thoại cách xa tai mình ra, bình tĩnh nói:<br><br><br> \"Bây giờ bọn con phải đi đây, mai con sẽ lại gọi điện cho cha nha.\"<br><br><br> \"Chờ —— \"<br><br><br> Phượng Cửu chưa kịp nói xong, đầu điện thoại bên kia đã bị cúp mất.<br><br><br> Lâm Dữ đi tới bên cạnh Đoạn Từ, nhìn hắn nói:<br><br><br> \"Là Cửu cha gọi tới.\"<br><br><br> Đoạn Từ nháy mắt mấy cái: \"Em muốn mang anh đi gặp phụ huynh sao?\"<br><br><br> Lâm Dữ đột nhiên nhận ra tại sao thái độ của Cửu cha đối Đoạn Từ lại khác với những người khác.<br><br><br> Còn hỏi một đống vấn đề kỳ lạ.<br><br><br> Cậu cười cười: \"Em đưa anh đi gặp.\"<br><br><br><br><br> Đoạn Từ rất nhanh liền kịp phản ứng, hắn nhíu mày nói:<br><br><br> \"Cha mẹ đã gặp mặt rồi, thì hai chúng ta đã có thể bắt đầu thảo luận vấn đề về hôn nhân.\"<br><br><br><br><br> Lâm Dữ ngẩn người, không hề từ chối mà nghiêm túc nói:<br><br><br><br><br> \"Nhưng chúng ta chưa đến tuổi hợp pháp để kết hôn mà.\"<br><br><br><br><br> Cổ họng Đoạn Từ khẽ nhúc nhích, không nhịn được đem người ôm vào trong ngực:<br><br><br> \"Chờ em lớn lên rồi lại tính tiếp.\"<br><br><br> Lâm Dữ chôn mặt vào lồng ngực của hắn.<br><br><br> Cậu đang xoắn xuýt không biết phải làm sao để nói cho Đoạn Từ biết thân phận chân thật của mình.<br><br><br> Cậu không thể cứ luôn gạt hắn hoài được.<br><br><br> Chẳng lẽ nói thẳng em vốn là yêu?<br><br><br> Thôi vẫn nên uyển chuyển thì hơn, trước tiên sẽ nói mình không phải là người?<br><br><br> Qua một hồi lâu, Lâm Dữ lấy hết dũng khí, nhìn Đoạn Từ nói:<br><br><br> \"Kỳ thực em—— \"<br><br><br> Đoạn Từ cũng cùng thời điểm này mở miệng: \"Trở về không?\"<br><br><br> \"Em mới vừa nói cái gì?\"<br><br><br> Dũng khí của Lâm Dữ giống như một trái bóng bay, bị câu nói kia của Đoạn Từ làm xì hết khí trong đấy mất.<br><br><br> Cậu lắc đầu nói: \"Không có chuyện gì đâu, đi thôi.\"<br><br><br> Đoạn Từ cũng không nghĩ nhiều, sau khi về đến nhà, hắn mới phát hiện Lâm Dữ luôn nhìn lén mình, thỉnh thoảng lại gọi tên mình, sau đó lại nói những chuyện vụn vặt khác.<br><br><br><br><br> \"Đoạn Từ.\"<br><br><br> \"Hả?\"<br><br><br> \"Em, em thấy thùng rác đầy rồi kìa.\"<br><br><br> \"Đoạn Từ.\"<br><br><br> \"Làm sao vậy?\"<br><br><br> \"Em, em thấy âm thanh của TV quá nhỏ.\"<br><br><br> Hết một tập phim, Lâm Dữ cảm thấy mình đã chuẩn bị xong tâm lý.<br><br><br><br><br> Cậu thở ra một hơi, kệu tên Đoạn Từ:<br><br><br> \"Đoạn Từ.\"<br><br><br> Đoạn Từ đang gọt hoa quả, sau khi nghe cậu gọi tay dừng lại, lẳng lặng mà nhìn Lâm Dữ.<br><br><br> Lâm Dữ cúi đầu, không dám nhìn thẳng vào mắt của đối phương, chỉ nhìn hoa quả trong tay hắn, lắp ba lắp bắp mà nói:<br><br><br> \"Em, em...\"<br><br><br> Đoạn Từ đợi hồi lâu, Lâm Dữ vẫn chưa nghẹn ra được chữ thứ hai.<br><br><br> Hắn rũ mắt, nhìn dao gọt hoa quả, thấy mình đã hiểu ý cậu.<br><br><br> Bé con đang muốn uống máu.<br><br><br> Nhưng còn xấu hổ.<br><br><br> Đoạn Từ đưa tay chạm vào lưỡi dao, máu đỏ nhất thời tràn ra ngoài.<br><br><br> Tâm niệm Lâm Dữ đồng thời ngưng tụ trên ngón tay hắn.<br><br><br><br><br> Đoạn Từ đem ngón tay đưa tới bên môi cậu: \"Cắn đi.\"<br><br><br> Lâm Dữ há mồm ngậm, máu ngọt đến mức làm cậu nheo lại mắt, đôi môi nhạt màu trở nên càng hồng hào.<br><br><br> Ngón tay vết thương khá nhỏ, rất nhanh liền khép lại.<br><br><br> Lâm Dữ kêu: \"Đoạn Từ.\"<br><br><br> Mâu sắc Đoạn Từ từ từ biến đậm, giọng nói trầm thấp:<br><br><br> \"Bé con, nếu em cứ tiếp tục gọi tên của anh, thì sẽ xảy ra chuyện đấy.\"<br><br><br> Lâm Dữ không nghe rõ mấy chữ cuối cùng, hỏi lại:<br><br><br> \"Anh nói cái gì?\"<br><br><br> Đoạn Từ đụng vào chóp mũi đối phương, lập lại:<br><br><br> \"Nếu em cứ tiếp tục gọi tên của anh, thì sẽ xảy ra chuyện.\"<br><br><br> Nói xong, hắn hôn lên môi Lâm Dữ.<br><br><br> Đoạn Từ từ từ cạy hàm cậu ra, ôn nhu, cẩn thận mà càn quét khắp khoang miệng cậu.<br><br><br> Khi kết thúc nụ hôn dài, Đoạn Từ nhìn đôi mắt ướt át của Lâm Dữ, khàn giọng nói:<br><br><br> \"Nếu em lại gọi nữa, anh sẽ không nhịn được.\"<br><br><br> Lâm Dữ biết Đoạn Từ đang nói cái gì.<br><br><br> Cậu chậm rãi mở miệng: \"Đoạn Từ.\"<br><br><br> \"Dấu hiệu em có được không?\"<br><br><br> Hô hấp Đoạn Từ hơi ngưng lại, nửa ngày, hắn thấp giọng nói:<br><br><br> \"Anh sợ em sẽ hối hận.\"<br><br><br> Lâm Dữ trả lời: \"Em cũng sợ.\"<br><br><br> \"Em sợ anh hối hận khi ở bên em.\"<br><br><br><br><br> Cậu khóa ngồi ở trên đùi Đoạn Từ, ôm cổ của đối phương, chủ động hôn tới.<br><br><br> Lâm Dữ nghĩ rất đơn giản, lên giường với cậu, thì chính là người của cậu.<br><br><br> Dù Đoạn Từ có bị hù, cũng chẳng chạy được.<br><br><br> Đoạn Từ sao còn có thể nhịn được chứ, hắn ôm lấy Lâm Dữ, đi vào phòng ngủ.<br><br><br><br><br> <i> Bạch: He he he không có thịt đâu mà ngóng!!</i><br><br><br> * * *<br> Sáng hôm sau.<br><br><br><br><br> Đoạn Từ mở mắt ra, ngửi cần cổ của Lâm Dữ một cái.<br><br><br> Ký hiệu không hề mất đi, trên người bé con đều là mùi hương của hắn.<br><br><br> Hắn cong khóe môi, khẽ hôn lên trán Lâm Dữ.<br><br><br> Lâm Dữ mơ mơ màng màng chui vào chăn, đẩy Đoạn Từ một cái:<br><br><br> \"Đừng ầm ĩ.\"<br><br><br> Đoạn Từ rũ mắt xuống, nhìn thấy chiếc nhẫn bạc trên ngón tay của Lâm Dữ.<br><br><br> Hắn chắc rằng, tối qua không hề thấy nó trên tay cậu.<br><br><br> Đoạn Từ nắm cổ tay cậu rồi xem kỹ chiếc nhẫn tinh xảo này.<br><br><br><br><br> Chiếc nhẫn nguyên màu ngân bạc, không có hoa văn, nhưng lại có một loại khí đặc biệt, hắn đưa tay lên chạm vào.<br><br><br><br><br> Sau đó, hắn đã mở ra cánh cửa đến một thế giới mới.<br><br><br><br><br> Đây là một nơi dài vô tận, với cây cối, hồ nước và một chiếc hộp gỗ cổ vô giá. "]