["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Lâm Dữ chết lặng, chẳng trách nụ hôn đó lại chân thực như thế.<br><br><br> Vì nó vốn đã xảy ra!!<br><br><br> Cậu vậy mà lại cưỡng hôn Đoạn Từ?!<br><br><br> Uống rượu hỏng việc mà!!!<br><br><br> \"Đúng, đó là nụ hôn đầu của tôi.\"<br><br><br> \"Em phải bồi thường cho tôi.\"<br><br><br> Nghe Đoạn Từ nói, Lâm Dữ lắp bắp nói:<br><br><br> \"Tôi, tôi cũng là nụ hôn đầu.\"<br><br><br> Trong mắt Đoạn Từ giấu ý cười: \"Em nói xem phải làm sao bây giờ?\"<br><br><br> Lâm Dữ thăm dò mà nói: \"Hừm... là hòa nhau?\"<br><br><br> \"Em còn cắn tôi hai lần.\"<br><br><br> Đoạn Từ chỉ cằm, rồi chỉ vào miệng.<br><br><br> Còn chuyên về \"cắn\" này, Lâm Dữ lại cực kỳ hào phóng.<br><br><br> Cậu còn tự tin mà nói: \"Vậy cậu cắn lại tôi đi, hai cái.\"<br><br><br> Dù cho nhiều hơn mấy cái nữa cậu cũng không ngại nha.<br><br><br> Đoạn Từ híp mắt: \"Có thật không?\"<br><br><br> Lâm Dữ gật đầu: \"Quân tử nhất ngôn.\"<br><br><br> Đoạn Từ câu môi khẽ cười, chậm rãi cúi người, chóp mũi gần chóp mũi.<br><br><br> Tim Lâm Dữ khẽ run, theo bản năng mà lui về sau.<br><br><br> Đoạn Từ nhanh tay siết lại eo cậu, kéo sát tới gần mặt Lâm Dữ, cắn một cái lên vành tai đỏ ửng như sắp chảy máu.<br><br><br> \"Một cái.\"<br><br><br> Tay ở phần eo hơi dùng sức, thân thể Lâm Dữ mềm nhũn, ngã vào trong lồng ngực Đoạn Từ.<br><br><br> Ngửi được hương vị trên người bé con, Đoạn Từ cúi đầu, môi mỏng chạm nhẹ qua lại vị trí của tuyến thể, chậm chạp vẫn không hề cắn xuống.<br><br><br> Lâm Dữ kéo nhẹ góc áo Đoạn Từ, thúc giục:<br><br><br> \"Cậu nhanh lên một chút.\"<br><br><br> Đoạn Từ cười nhẹ một tiếng: \"Bây giờ đành phải nợ thôi.\"<br><br><br> Lâm Dữ không rõ: \"Vì sao?\"<br><br><br> Đoạn Từ bấm eo cậu: \"Tôi sợ em không còn sức để tham gia được tiết thể dục.\"<br><br><br> Nói xong, tiếng chuông vào học liền vang lên.<br><br><br> Lâm Dữ vội vã kéo Đoạn Từ đi ra ngoài: \"Giáo viên thể dục rất thích điểm danh.\"<br><br><br> Đoạn Từ chậm lại bước chân nói: \"Dù sao cũng đến muộn, không cần phải vội vàng chạy tới như vậy.\"<br><br><br> Lâm Dữ bị thuyết phục, cùng Đoạn Từ chậm rãi đi.<br><br><br> Khoảng cách từ lớp học đến sân luyện tập khá xa, lúc hai người đi tới, người trong ban một đã tự do hoạt động.<br><br><br> Trần Thần ôm bóng rổ rồi đếm người, quay đầu nhìn thấy Đoạn Từ thì ánh mắt sáng lên:<br><br><br> \"Đoạn thần, chơi bóng không?\"<br><br><br> Đoạn Từ làm động tác 'ok', cởi áo khoác che trên đầu Lâm Dữ:<br><br><br> \"Bé con, ngoan ngoãn nhìn tôi chơi bóng.\"<br><br><br> Mùi hương của Đoạn Từ tràn ngập trong từng hơi thở, mặt Lâm Dữ đỏ lên, ôm áo khoác đi tìm Lục Vưu.<br><br><br> Lục Vưu đang ngồi dưới tàng cây đọc sách.<br><br><br> Lâm Dữ còn chưa tới gần, Lục Vưu bỗng ngẩng đầu lên, ánh mắt rơi vào áo khoác trên tay cậu.<br><br><br> Lục Vưu khẽ cau mày, bình thường tin tức tố được Đoạn Thần thu liễm rất tốt, bỗng lại nồng nặc như vậy, thì chỉ có một giải thích đó là —— dấu hiệu.<br><br><br> Y nhìn miệng Lâm Dữ, rồi nhìn về phía cổ của cậu, hỏi:<br><br><br> \"Sao cậu lại học tiết này?\"<br><br><br> Chịu nổi sao?<br><br><br> Lâm Dữ giải thích: \"Vừa nãy có chút việc nên đến trễ một chút.\"<br><br><br> Lục Vưu ngửi thấy trên người cậu gần như không có tin tức tố Alpha, hỏi:<br><br><br> \"Không cần đi nghỉ ngơi sao? Giáo viên thể dục ở bên kia, hay là để tôi giúp cậu ra đó nói nhé.\"<br><br><br> Chuyện thân thể Lâm Dữ rất kém, giáo viên thể dục chưa từng hoài nghi.<br><br><br> Trận bóng trong trường có nhiều hơn một Đoạn Từ, thế là tất cả các Omega trên sân thể dục đều vây lại.<br><br><br> Lâm Dữ và Lục Vưu ngồi ở trên sân cỏ, góc nhìn bị che khuất, chỉ có thể thỉnh thoảng nhìn thấy nửa cái đầu của Đoạn Từ, từ tiếng hoan hô của quần chúng vây xem bên trong có thể đoán đội một được điểm.<br><br><br> Lục Vưu nhìn vẻ mặt Lâm Dữ thích ý, xoắn xuýt nửa ngày, không nhịn được đến gần hỏi cậu một số vấn để y cảm thấy hứng thú từ rất lâu.<br><br><br> \"Đoạn thần làm thế nào để dấu hiệu cậu thế?\"<br><br><br> Lâm Dữ chớp mắt: \"Cắn cổ.\"<br><br><br> Lục Vưu lại hỏi: \"Đúng, thế nhưng cậu không phải là không có tuyến thể sao?\"<br><br><br> Lâm Dữ nghi hoặc: \"Có tuyến thể mới có thể dấu hiệu sao?\"<br><br><br> Cậu vẫn cho là tùy tiện cắn.<br><br><br> Lâm Dữ sờ sờ sau gáy, Đoạn Từ đúng thực hình như là nhìn chằm chằm một vùng cắn.<br><br><br> Sắc mặt Lục Vưu ửng đỏ: \"Dấu hiệu tạm thời bình thường là cắn tuyến thể.\"<br><br><br> Lâm Dữ ngây dại, thế nhưng cậu không có tuyến thể a.<br><br><br> Vậy Đoạn Từ cắn cái gì?<br><br><br> Hỏi y: \"Chỉ đơn thuần cắn cổ, thì không tính sao?\"<br><br><br> \"Đương nhiên là không tính rồi,\" Lục Vưu suy nghĩ một chút, lại bổ sung, \"Hôn sâu cũng coi như là một loại ký hiệu.\"<br><br><br> Hôn sâu?<br><br><br> Lâm Dữ qua một hồi lâu mới hỏi:<br><br><br> \"Nhưng đây không phải là chuyện xảy ra giữa người yêu với nhau sao?\"<br><br><br> \"Đúng thế...\"<br><br><br> Lục Vưu gật đầu, lòng nói Lâm Dữ bị dấu hiệu thì đều rất bình tĩnh, thế sao hôn sâu lại có phản ứng lớn như vậy nhỉ?<br><br><br> Hơn nữa kiến thức sinh lý cơ bản của Lâm Dữ lại không rõ ràng?<br><br><br> Lục Vưu tựa như bắt được ý nghĩ nào đó, một giây sau liền bị Quý Hoằng đánh gãy.<br><br><br> Quý Hoằng chậm rãi chạy đến trước mặt bọn họ, thở hồng hộc hỏi:<br><br><br> \"Hai cậu có thấy một con cáo trắng không? Nó còn đang bị bệnh mắt đỏ nữa ấy.\"<br><br><br> Cách mô tả này có chút quen mắt, Lâm Dữ sửng sốt một hồi.<br><br><br> Quý Hoằng giải thích: \"Là thú cưng anh tôi mới mua về ấy.\"<br><br><br> \"Tôi mới chỉ lơ là một chút, chớp mắt đã không thấy tăm hơi đâu nữa.\"<br><br><br> Lâm Dữ đứng lên nói: \"Tôi giúp cậu tìm đi tìm.\"<br><br><br> \"Nó tên gì?\"<br><br><br> Quý Hoằng nói: \"Tiểu Kỷ Kỷ.\"<br><br><br> Lâm Dữ: \"???\"<br><br><br> Quý Hoằng cười hì hì: \"Nó không phải là Quý lão tam nhà tôi sao, nên sẽ gọi là Tiểu Quý Quý, hài âm Tiểu Kỷ Kỷ.\"<br><br><br> \"Hơn nữa hồ ly mà, còn có thể lớn kiểu nào.\"<br><br><br> Thú cưng của nhà người ta, Lâm Dữ cũng không tiện sửa tên nó là gì, hỏi:<br><br><br> \"Chạy mất ở đây sao?\"<br><br><br> Quý Hoằng nói rằng: \"Tôi rời biệt thự liền ôm 'nó' theo, khi vào trường học thì nó chạy mất.\"<br><br><br> \"Tôi đuổi theo 'nó' thì tới được nơi này.\"<br><br><br> Lục Vưu đem sách vở đặt qua bên cạnh: \"Tôi cũng đi tìm giúp nữa.\"<br><br><br> Quý Hoằng gật đầu: \"Được, toàn thân nó màu trắng, đuôi rất lớn, cũng có linh trí.\"<br><br><br> Ba người chia ba hướng khác nhau mà đi tìm.<br><br><br> Lâm Dữ đi về hướng trung tâm hoạt động của học sinh, vừa đi vừa gửi tin nhắn cho Bạch Ly, hỏi hắn có cách gì tìm được thú cưng là hồ ly nhanh hay không.<br><br><br> Bạch Ly vẫn chưa trả lời, Lâm Dữ không thể làm gì khác hơn là dựa vào chính mình đi tìm, không để sót mỗi một thân cây nào.<br><br><br> Có lẽ bởi vì tên của tiểu bạch hồ quá xấu hổ, nên cậu thật không tiện mà gọi ra.<br><br><br> Quý Hoằng thì lại không nghĩ như thế, hắn lấy tên, không có chút nào xấu hổ mà hô lên:<br><br><br> \"Tiểu Kỷ Kỷ!\"<br><br><br> \"Tiểu Kỷ Kỷ!!\"<br><br><br> Nhìn thấy ánh mắt kinh ngạc của bác bảo vệ, y còn chủ động nghênh đón hỏi:<br><br><br> \"Bác, bác có thấy một con hồ ly màu trắng không? Vừa nãy chạy mất.\"<br><br><br> Bác bảo vệ hiểu ra, chỉ về phía lớp học:<br><br><br> \"Hình như nó chạy về chỗ lớp 12 rồi, bác còn tưởng nó là một con sóc trắng nữa đấy.\"<br><br><br> Quý Hoằng sau khi nói cám ơn liền vội vã chạy về phía lớp học, lúc chạy đến lầu ba thì thấy Tiểu Kỷ Kỷ đang chậm rãi trèo lên trên, chân sau leo thang chân trước lau nước mắt.<br><br><br> Quý Hoằng cười cười, tiến một bước dài tới.<br><br><br> Một giây sau, Bạch Ly đã bị người bắt lấy thịt gáy phía sau xách lên.<br><br><br> Quý Hoằng ôm nó đi lên lầu bốn: \"Hồ ly ngốc, ngửi thấy mùi của anh đây nên chạy tới phòng học sao?\"<br><br><br> Bạch Ly lau nước mắt lên trên người Quý Hoằng, gầm nhẹ một tiếng: Ta vốn là tới tìm Tiểu Lâm Tử.<br><br><br> Quý Hoằng đương nhiên nghe không hiểu 'nó' đang nói cái gì.<br><br><br> Lúc Bạch Ly đang muốn dùng người này mang mình đi tìm Lâm Dữ, thì bước chân Quý Hoằng dừng lại, quẹo vào phòng học của ban ba, đặt 'nó' ở vị trí của mình:<br><br><br> \"Được rồi, đây chính là chỗ ngồi của Nhị ca nhóc, nghe rõ không?\"<br><br><br> Nước mắt Bạch Ly liền rớt xuống, đầy bụng oán khí biến thành tức giận.<br><br><br> 'Nó' dùng sức mà cắn tay Quý Hoằng một cái.<br><br><br> Đau, mà không có da.<br><br><br> Quý Hoằng mắng nhỏ: \"Mợ nó!\"<br><br><br> Nếu là người bình thường có thể sẽ đánh mông 'nó' rồi, mà Quý Hoằng lại không như thế.<br><br><br> Y là một tên khờ nha.<br><br><br> Quý Hoằng một phát bắt được miệng Bạch Ly, hàm răng sắc nhọn trong nháy mắt đâm vào bàn tay của y, máu tươi thuận theo thực quản chảy xuống.<br><br><br> \"Á đụ má đụ má!\"<br><br><br> Quý Hoằng vội vã rút tay về, tùy tiện dùng khăn ăn giấy bưng vết thương, lại không quên xem thử Bạch Ly, rồi mới chạy về phía phòng y tế.<br><br><br> Bạch Ly trở về chỗ ngồi, nheo mắt lại, màu mắt đỏ tươi đã nhạt bớt đi một phần.<br><br><br> Xử lý xong vết thương, Quý Hoằng mới nhớ bạn bè đang giúp đỡ mình tìm kiếm hồ ly, vội vã nhắn WeChat qua nói đã tìm được.<br><br><br> Lúc nhận được tin nhắn WeChat, Lâm Dữ mới vừa đi chỗ trung tâm hoạt động.<br><br><br> Bên trong tràn ngập tiếng nhạc và tiếng đọc sách trong lớp học, tiếng dạy học khác biệt rất lớn.<br><br><br> Cậu tò mò đi vào liếc nhìn, đại sảnh lầu một có một mặt tường dán gương, một đám học sinh đang ở trước gương luyện vũ đạo, gian phòng cách vách mơ hồ truyền đến tiếng hát, có người bên trong luyện hát.<br><br><br> Một Alpha đi ngang qua, thấy Lâm Dữ đứng ở đại sảnh ngẩn người, hỏi:<br><br><br> \"Em học lớp mấy?\"<br><br><br> Lâm Dữ cười cười: \"Tôi chỉ là đi ngang qua thôi, quấy rầy rồi.\"<br><br><br> Alpha sửng sốt, đưa tay nói: \" Em học lớp 11, ban hai, Bùi Tài Triết, là người phụ trách của hội học sinh trong bữa tiệc ngày đầu năm mới.\"<br><br><br> \"Lớp 12, ban một, Lâm Dữ.\"<br><br><br> Lâm Dữ mới vừa giơ tay, tay phải liền bị cầm lấy, bên cạnh truyền đến hơi thở quen thuộc.<br><br><br> Giọng Đoạn Từ miễn cưỡng vang lên: \"Có việc gì thế?\"<br><br><br> Bùi Tài Triết thu tay về, nhìn Lâm Dữ nói:<br><br><br> \"Chào học trưởng, em đi luyện tập đây, gặp lại anh sau.\"<br><br><br> Đoạn Từ nhíu mày, trên trán đầy đều là mồ hôi:<br><br><br> \"Không phải bảo em nhìn tôi chơi bóng rổ sao?\"<br><br><br> Lâm Dữ cười nói: \"Quá nhiều người, tôi không thấy rõ.\"<br><br><br> \"Nên mới đến giúp Quý Hoằng tìm thú cưng.\"<br><br><br> Đoạn Từ nói: \"Tan lớp, đi ăn cơm trưa thôi.\"<br><br><br> \"Ồ.\"<br><br><br> Lâm Dữ thoáng nhìn mấy học sinh đang luyện vũ đạo dừng lại động tác, thế là bị đội trưởng mắng.<br><br><br> Cậu cười cong mắt, nhỏ giọng nói Đoạn Từ:<br><br><br> \"Mấy bạn nhỏ kia hình như rất thích cậu đấy.\"<br><br><br> Đoạn Từ nhìn mắt bé con sáng lấp lánh, khẽ cười nói:<br><br><br> \"Nhưng tôi đã có một bạn nhỏ mà mình thích nhất rồi.\" "]