["<b>Editor: Lầu trên có XB</b><br><br> <b><br></b><br> <b>Beta: Cá</b><br> <br><br> Đoạn Từ bất đắc dĩ: \"Tôi và Quý Hoằng không có ở bên nhau.\"<br> Các cặp tình nhân cãi nhau nói chia tay thực sự quá bình thường.<br> Lâm Dữ chỉ nghĩ hắn đang nói lời vô ích, vỗ vai an ủi:<br> \"Tôi hiểu tôi hiểu, lời này tôi sẽ không nói cho Quý Hoằng biết.\"<br> \"Đừng nóng giận.\"<br> Đoạn Từ không biết nên khóc hay nên cười, một bụng nói đều hóa thành nụ cười khẽ.<br> Hắn ôm lấy Lâm Dữ, cằm dựa vào trên vai cậu, thật lâu thở dài một hơi.<br> \"Bé con ngu ngốc này.\"<br> Lúc nào đó tôi sẽ lớn lên ...<br> Lâm Dữ bĩu môi, nể tình tâm tình hắn không tốt, không tính toán từ ngu ngốc kia.<br> Tiếng chuông đầu tiên của giờ tắt đèn vang lên, Lâm Dữ đẩy Đoạn Từ ra:<br> \"Nên trở về phòng ngủ thôi.\"<br> Đoạn Từ không muốn buông tay, đè lên người mở miệng nói:<br> \"Khó chịu, không muốn nhúc nhích.\"<br> Lâm Dữ suy tư chốc lát: \"Vậy để tôi cõng cậu trở về nhé?\"<br> Nói rồi, cậu quay người đưa lưng về phía Đoạn Từ.<br> Đoạn Từ nhìn cái gáy đáng yêu của cậu, cổ trắng nõn, lòng ngứa ngáy khó nhịn.<br> Hắn không nhịn được mà đến gần, trên sợi tóc hôn một cái.<br> Như chuồn chuồn lướt qua, Lâm Dữ còn tưởng rằng lá cây rơi xuống.<br> Đoạn Từ sờ đầu cậu: \"Hiện tại đã có sức lực rồi, đi thôi.\"<br> Hắn nhặt điện thoại trên đất lên, cầm lấy bỏ vào lòng bàn tay Lâm Dữ:<br> \"Tôi muốn cậu đưa tôi về phòng ngủ.\"<br> \"Được được được.\"<br> Lâm Dữ nắm lấy tay Đoạn Từ, từ từ đi về phía tòa nhà A1.<br> Ánh trăng lành lạnh chiếu lên trên thân hai người, kéo cái bóng càng ngày càng dài.<br> Trở lại phòng ngủ, Đoạn Từ ngẩng đầu nhìn ngón tay cái, hoàn toàn khép lại, một chút vết tích bị thương đều không có.<br> Có thể là vết thương khá là nhỏ chăng?<br> Đoạn Từ rất nhanh đem chuyện này vứt qua một bên, bấm số gọi cho bác sĩ Phương.<br> Bác sĩ Phương thấy cuộc gọi trên điện thoại thì cực kỳ kinh ngạc: \"Làm sao vậy?\"<br> Lúc trước anh gọi điện cho Đoạn Từ đều không được, ngày hôm nay lại chủ động gọi tới.<br> Đoạn Từ mím môi, trong mâu mắt còn có mấy phần lo lắng:<br> \"Tôi có một người bạn thân thể không ổn, thích ăn những thứ không bình thường.\"<br> Bác sĩ Phương hỏi: \"Ăn cái gì?\"<br> Đoạn Từ rũ mắt xuống, cũng không nói ra là máu.<br> Bác sĩ Phương lại hỏi: \"Ví dụ như là bùn đất, kim loại gì đó sao?\"<br> \"Có thể là có đam mê ăn thứ kỳ quái, cậu nên dẫn cậu ấy đến bệnh viện làm kiểm tra sức khoẻ đi.\"<br> Đoạn Từ để điện thoại di động qua một bên, mở điện thoại, lên mạng tìm hiểu về những đam mê ăn thứ kỳ quái.<br> Người như thế không ít, ăn mảnh dao, ăn xà phòng thơm, tóc tai, v.v.. cái gì cũng có, thậm chí còn có người thích ăn vảy dính máu.<br> Đoạn Từ đột nhiên cảm thấy căn bệnh này của bé con cũng không có gì quá nghiêm trọng.<br> Hắn dựa vào ghế, nhẹ giọng nói: \"Cậu ấy rất bài xích việc đi bệnh viện kiểm tra sức khoẻ.\"<br> Bác sĩ Phương trầm mặc chốc lát, mở miệng nói:<br> \"Không kiểm tra sức khoẻ thì không có cách nào xác định được bệnh tình.\"<br> Đoạn Từ than nhẹ: \"Tôi sẽ nghĩ cách khác.\"<br> Nghe tiếng nói đầu bên kia còn kèm theo tiếng gõ chữ, bác sĩ Phương chậm rãi hỏi:<br> \"Người bạn mà cậu nhắc tới vừa rồi sẽ không phải là họ Đoạn tên Từ chứ?\"<br> Đoạn Từ:...<br> Thứ bảy.<br> Trường học rất tri kỷ không đánh chuông, Lâm Dữ ngủ thẳng mười giờ mới mơ màng tỉnh lại.<br> Cuộc hẹn với Đoạn Từ là mười một giờ, còn có một tiếng nữa mới đến, cậu nhìn trần nhà phát ngốc một lát, mới bò dậy rửa mặt.<br> Lúc xuống lầu mới mười giờ rưỡi, trong không trung hoa tuyết bay bay, gió vừa thổi lên, vài bông hoa tuyết chậm rãi bay đến trên mặt cậu, băng lạnh lẽo tan đi.<br> Lâm Dữ đang định chơi tuyết một lát, thì thấy cách đó không xa có một người mặc kín từ đầu tới chân, che dù đi về phía cậu.<br> Đoạn Từ đứng dưới bậc thang, giương mắt đánh giá cậu.<br> Hắn nhăn chặt mày: \"Mặc quá ít.\"<br> Lâm Dữ tiếp tục đi, cười nói: \"Tôi không sợ lạnh.\"<br> Cậu thích nhất chính là mùa đông, nhưng đáng tiếc ở núi Phong Danh bốn mùa đều như mùa xuân.<br> Đoạn Từ giao dù trong tay cho cậu, cởi khăn quàng cổ xuống quàng lên cổ Lâm Dữ hai vòng.<br> \"Đi thôi, đi nhà ăn.\"<br> Khăn quàng cổ vẫn còn sót lại mùi hương của Đoạn Từ khiến Lâm Dữ không khỏi có chút thất thần.<br> Đoạn Từ sao lại thơm như vậy nhỉ?<br> Cuối tuần nhà ăn dường như chẳng còn ai, cửa sổ lấy cơm cũng chỉ mở một chỗ.<br> Đoạn Từ đi mua cơm, Lâm Dữ tùy tiện tìm một chỗ ngồi xuống, mới vừa lấy điện thoại ra bên cạnh đã có một người ngồi.<br> Cậu còn tưởng là Đoạn Từ, vừa nhìn thì ra là Lục Vưu.<br> Lục Vưu đem suất thức ăn để lên bàn, sát bên tai cậu nhỏ giọng hỏi:<br> \"Tối hôm qua không sao chứ?\"<br> Lâm Dữ nghi hoặc: \"Có thể có chuyện gì?\"<br> Lục Vưu sâu sắc mà liếc nhìn Lâm Dữ.<br> Thật lợi hại, có thể từ trong đám Tu La toàn vẹn trở ra.<br> Y tiếp tục hỏi: \"Ngày hôm qua anh của Quý Hoằng và Đoạn Thần thế nào rồi?\"<br> Lâm Dữ suy nghĩ một chút: \"Quý thúc thúc sao?\"<br> Ồ hiểu rồi, hóa ra gọi là chú sao.<br> Lục Vưu đột nhiên có ý nghĩ kỳ quái, y hơi đỏ mặt nói:<br> \"Các cậu rất có tình thú đấy.\"<br> \"Lục Vưu?\"<br> Đoạn Từ mím môi, đem cơm ức gà rán cho Lâm Dữ.<br> Lục Vưu có chút lúng túng: \"Đoạn, Đoạn thần, cậu cũng ở đây à.\"<br> Sớm biết thì không đến rồi!<br> Theo bản năng y muốn bưng suất thức ăn rời đi, nhưng đột nhiên đi cũng quá kỳ quái đi.<br> Không thể làm gì khác là cúi đầu yên lặng mà ăn cơm.<br> Lâm Dữ hỏi: \"Trần Phong Phong không sao chứ?\"<br> Lục Vưu đẩy kính mắt: \"Không sao đâu, cậu ta có hơi sợ ma.\"<br> Lâm Dữ cười cười: \"Ngày hôm nay là thứ bảy, cậu không về nhà sao?\"<br> \"Không về, tôi muốn làm bù bài tập.\" Lục Vưu lắc đầu nói.<br> Y không nhịn được mà liếc trộm Đoạn Từ.<br> Tất cả đều bình thường, chuyên tâm gắp thịt cho Lâm Dữ, như vốn chẳng có chuyện gì xảy ra cả.<br> Lục Vưu nhìn Lâm Dữ càng kính nể hơn, đòng thời cũng có chút lo lắng.<br> Cái thân thể nhỏ bé này chịu được cả hai Alpha sao?<br> Lâm Dữ không biết Lục Vưu đang suy nghĩ cái quỷ gì.<br> Cậu mở miệng nói: \"Tôi và Đoạn Từ hôm nay cũng phải làm bài tập.\"<br> Lục Vưu xếp thẳng tay, hỏi: \"Các cậu muốn đi phòng học à?\"<br> Lâm Dữ chỉ chỉ Đoạn Từ: \"Tới nhà anh cậu ấy làm bài tập.\"<br> Lục Vưu thở ra nhẹ nhõm, may mà không phải phòng học.<br> \"Tôi tới phòng học làm bài tập.\"<br> Đoạn Từ tuy vẫn luôn không lên tiếng, nhưng độ tồn tại vô cùng mạnh mẽ.<br> Lục Vưu vội vả ăn xong hai muỗng cơm:<br> \"Tôi ăn xong rồi, đi trước nhé.\"<br> Y bưng suất thức ăn lên, trước khi đi nói với Lâm Dữ:<br> \"Cái kia, chú ý thân thể chút nha.\"<br> Lâm Dữ mờ mịt phất tay tạm biệt, nghĩ một chút rồi trả lời:<br> \"Cậu cũng vậy.\"<br> Đoạn Từ lười biếng bổ sung: \"Lục Vưu cũng nhìn ra thân thể cậu không tốt đấy.\"<br> \"Ngày mai chúng ta cùng đi kiểm tra sức khoẻ đi.\"<br> Lâm Dữ không nghĩ Đoạn Từ vẫn còn nhớ kỹ việc kiểm tra sức khoẻ này.<br> Cậu bất đắc dĩ nói: \"Không đi!\"<br> Đoạn Từ đã sớm đoán được bé con sẽ nói như vậy.<br> Hắn hơi nhắm mắt, đột nhiên nhớ lại một chuyện:<br> \"Sắp tới thi tháng rồi.\"<br> Lâm Dữ cắn đũa hỏi: \"Sau đó thì sao?\"<br> Đoạn Từ suy tư chốc lát, nói rằng: \"Chờ thi tháng xong, cậu cùng tôi đi kiểm tra sức khoẻ đi.\"<br> Lâm Dữ buồn bực: \"Cùng cậu đi?\"<br> \"Đúng.\"<br> Đoạn Từ gật đầu, hắn cảm thấy được trước tiên phải đem bé con lừa tới bệnh viện, những việc khác khi vào bệnh viện lại nói sau.<br> Lâm Dữ chớp mắt: \"Tôi bây giờ có thể cùng cậu đi nha, không cần phải chờ đến khi thi tháng kết thúc.\"<br> Tâm Đoạn Từ ấm áp, khẽ cười nói:<br> \"Chờ thi xong đi, tôi sẽ nói trước cùng bệnh viện một tiếng.\"<br> Tuần sau chính là thi tháng, mục tiêu chủ yếu trước mắt là khiến cho bé con thi được một vị trí trong top mười người đứng đầu lớp.<br> Đoạn Từ kiên nhẫn giảng bài cho Lâm Dữ một buổi trưa, giảng đến miệng đắng lưỡi khô, uống một ngụm nước ấm lớn.<br> Phải biết lúc trước hắn học tập cũng không cố gắng được như thế.<br> Làm xong đề bài thì đã bảy giờ tối.<br> Lâm Dữ ngồi phịch trên ghế, cảm thông từ đáy lòng đối với những đứa trẻ của nhân loại.<br> Quá cực khổ rồi.<br> Đoạn Từ chấm xong một quyển, vui mừng gật đầu.<br> \"Đói bụng à? Trong tủ lạnh có sữa chua đấy, thức ăn ngoài cũng sắp đến rồi.\"<br> Lâm Dữ nghẹo cổ, nhìn hành động của Đoạn Từ.<br> Đoạn Từ đang nắm chặt tay cậu, bao bọc lấy bàn tay nhỏ của cậu.<br> Lâm Dữ ghét bỏ mà rút tay về: \"Tôi muốn sữa chua.\"<br> Đoạn Từ nở nụ cười nhẹ, đứng dậy đi lấy sữa chua.<br> Sữa chua là hộp nhỏ hình vuông, Lâm Dữ xé cái nắp, mặt trong còn dính rất nhiều sữa chua.<br> Cậu tập mãi thành quen mà liếm liếm cái nắp.<br> Hô hấp Đoạn Từ hơi ngưng lại, trong đầu không tự chủ mà hiện ra dáng vẻ si mê tối qua của bé con.<br> Hắn đứng trước cửa, cảm thấy thân thể mình có hơi nóng.<br> Lâm Dữ ngẩng đầu, không hiểu hỏi: \"Làm sao vậy?\"<br> Đoạn Từ mím môi nói: \"Tôi đi tắm.\"<br> \"Được.\"<br> Chờ Đoạn Từ đi rồi, Lâm Dữ đem hộp sữa chua ném vào thùng rác, quét mắt nhìn thư phòng, đi tới chỗ đáy bàn học dán bùa mới.<br> \"Leng keng —— \"<br> Lâm Dữ chạy tới mở cửa, không phải là thức ăn ngoài, là Quý Hoằng.<br> Quý Hoằng lúc này nhìn thấy Lâm Dữ có chút lúng túng, mắt cũng không biết phải đặt chỗ nào.<br> Nửa ngày, Quý Hoàng mới mở miệng hỏi:<br> \"Lão Đoạn đâu?\"<br> Lâm Dữ trả lời: \"Đang tắm rồi.\"<br> Quý Hoằng chậm rãi thay dép trong nhà, nhìn cậu nói:<br> \"Tôi đi ngủ một giấc đây.\"<br> Bước chân Lâm Dữ dừng lại, nhắc nhở Quý Hoằng:<br> \"À thì... Ngày hôm qua Đoạn Từ hình như có chút tức giận.\"<br> Tim Quý Hoằng nhảy một cái, đàn ông đang yêu thật là sắc sảo!<br> Y gãi đầu một cái, lúng túng cười nói: \"Ừm, ra là vậy hả?\"<br> Lâm Dữ còn bổ sung: \"Tuy rằng cậu ấy phủ nhận, nhưng tôi có thể thấy rằng cậu ấy đang ghen vì cậu.\"<br> Quý Hoằng sợ đến nổi vội vã kéo giản khoảng cách giữa hai người:<br> \"Đụ má! Tôi con mẹ nó với cậu là thanh thuần khiết bạch!\"<br> Vợ của anh em không thể đụng, y biết điều này!<br> Mặc dù bây giờ vẫn chưa thể xác định là của anh em nào.<br> <i>Lời của Tiểu Bạch: Ý của Quý Hoằng ở đây là Quý Phong và Đoạn Từ đều là anh em của ổng, mà ổng không biết Lâm Dữ là vợ của người nào thui.( Quý Hoằng hiểu lầm Quý Phong cũng kết Lâm Dữ mà ) =]]</i><br> <br><br> <br><br> <br><br> <br><br> <br> "]