["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> \"Tôi muốn cắn em.\"<br><br><br> Lâm Dữ vẫn không dừng tay làm bài, giả bộ mình không nghe thấy.<br><br><br> Đoạn Từ nghiêng người qua dán sát vào lỗ tai cậu, gằn từng chữ một:<br><br><br> \"Tôi, muốn, cắn —— \"<br><br><br> Lâm Dữ vội vàng che miệng hắn lại, nhẹ giọng nói nhỏ:<br><br><br> \"Cắn cái gì mà cắn!\"<br><br><br> Không nhìn thấy cả lớp đều ở đây à!<br><br><br> Đoạn Từ giương mắt, bỗng hôn một cái vào lòng bàn tay của Lâm Dữ.<br><br><br> Lâm Dữ như bị bỏng rụt tay về:<br><br><br> \"Cậu, cậu làm cái gì thế?!\"<br><br><br> Đoạn Từ vô tội nói: \"Tôi chỉ muốn nói chuyện thôi.\"<br><br><br> Lâm Dữ đưa hai tay ra sau lưng, lòng bàn tay ngưa ngứa.<br><br><br> Lại nghe Đoạn Từ nói tiếp: \"Em vẫn còn nợ tôi một cái cắn đấy.\"<br><br><br> \"Tôi sẽ tính lãi nếu em không chịu trả nợ.\"<br><br><br><br><br> \"Vậy cũng phải chờ tới tan học đã chứ!\"<br><br><br> Lâm Dữ ngẩng đầu nhìn bạn học xung quanh, may mà không ai để ý đến góc nhỏ này của bọn họ.<br><br><br><br><br> Đoạn Từ liếc nhìn đồng hồ, tiết học cuối mới vừa bắt đầu, vẫn còn quá sớm để kết thúc tiết.<br><br><br><br><br> Hắn nghiêng đầu, nhìn gò má Lâm Dữ ngẩn người.<br><br><br> Khi thấy đối phương nhìn mình mới chớp mắt hoàn hồn lại, Đoạn Từ nhíu mày:<br><br><br> \"Bé con, em nhìn lén tôi.\"<br><br><br> Lâm Dữ đẩy mặt Đoạn Từ ra: \"Ai bảo cậu cứ nhìn tôi miết làm gì!\"<br><br><br> \"Hại tôi làm bài tập không tốt.\"<br><br><br> Đoạn Từ giành lấy bài thi thử của cậu rồi đặt sang bên cạnh: \"Cái bài tập này cứ để ngày mai rồi hẵng làm.\"<br><br><br> \"Ngày mai tới làm vẫn kịp.\"<br><br><br> Lâm Dữ nửa tin nửa ngờ: \"Có thật không?\"<br><br><br> Đoạn Từ một mặt ngay thẳng: \"Tôi đã bao giờ lừa em chưa?\"<br><br><br> \"Cậu vẫn luôn lừa tôi mà.\"<br><br><br> Lâm Dữ vỗ vai Lục Vưu, hỏi:<br><br><br> \"Lục Vưu, cái bài tập này là của ngày mai sao?\"<br><br><br> Lục Vưu đẩy mắt kính: \"Đây là bài tập ngày hôm nay, nhưng ngày mai mới giao cho.\"<br><br><br> \"Cũng có thể nói là bài tập của ngày mai.\"<br><br><br> Đoạn Từ khẽ cười nói: \"Tôi không hề lừa em đúng chứ?\"<br><br><br> \"Bây giờ em không cần phải làm bài tập nữa, vậy hãy nhìn tôi đi.\"<br><br><br> Lâm Dữ: \"...\"<br><br><br> \"Tôi chọn làm bài tập.\"<br><br><br> Làm xong hết tất cả bài tập, Lâm Dữ chợt nhớ tới một chuyện.<br><br><br> Cậu nhỏ giọng hỏi Đoạn Từ: \"Alpha không phải đều cắn tuyến thể à?\"<br><br><br> Đoạn Từ gật đầu: \"Ừm.\"<br><br><br> Lâm Dữ lại hỏi: \"Vậy cậu cắn cổ tôi thì có ích lợi gì?\"<br><br><br> Đoạn Từ sửng sốt một hồi, lúc này mới nhớ tới bé con vốn dĩ không có tuyến thể.<br><br><br> Hắn chậm rãi nói: \"Em có tuyến thể.\"<br><br><br> Lâm Dữ kinh ngạc: \"Cậu nói cái gì?\"<br><br><br> Cậu tại sao lại có thể có tuyến thể cơ chứ?<br><br><br> Cái đó không phải chỉ có loài người mới có sao?!<br><br><br> \"Cậu có tuyến thể, tuy rằng ban đầu đúng thật là không có.\"<br><br><br> Đoạn Từ nhíu mày, hắn không rõ bé con bắt đầu từ khi nào thì xuất hiện tuyến thể.<br><br><br> Mới đầu vốn là không có, sau đó... Giống như... Sau khi 'cắn' liền có?<br><br><br> Lâm Dữ cũng rơi vào trầm tư.<br><br><br> Khó trách cậu càng ngày càng nhạy bén, có thể cảm nhận được tin tức tố của Đoạn Từ.<br><br><br> Thứ cậu cần chính là máu và tin tức tố của Đoạn Từ, nên có lẽ cơ thể đã tự điều chỉnh các tuyến thể của mình chăng?<br><br><br><br><br> Để có được tin tức tố tốt hơn?<br><br><br><br><br> Nghĩ như vậy, hình như cũng rất có đạo lý.<br><br><br> Lâm Dữ bị bản thân mình thuyết phục, đang định tìm thời gian để hỏi thử Cửu cha và Bạch ba.<br><br><br> Đoạn Từ thu lại phản ứng của cậu vào đáy mắt.<br><br><br> Từ khiếp sợ đến bình tĩnh, mà không phải là từ khiếp sợ đến mừng rỡ hay là chán ghét gì khác.<br><br><br> Dù cho đó có là điều bình thường hay là có chuyện có hại xảy ra với cơ thể cậu.<br><br><br><br><br> Đoạn Từ mím chặt môi, trên người bé con chứa quá nhiều bí mật.<br><br><br> Khi chuông tan học vang lên, Lâm Dữ vừa vặn làm xong câu cuối cùng của bài tập.<br><br><br> Bình thường khi kết thúc giờ các bạn học sẽ rất ồn ào, nay lại cực kỳ yên lặng, thậm chí ngay cả lớp trưởng cũng không đứng dậy thu bài.<br><br><br><br><br> Qua một hồi lâu, mới có người mở miệng kêu:<br><br><br> \"A a a, tôi con mẹ nó vẫn chưa thể làm xong được bài tập!\"<br><br><br> \"Bài tập ngày hôm nay nhiều lắm!\"<br><br><br> \"Mau mau nhanh, bài giải của môn toán cho tôi chép một chút nào.\"<br><br><br> \"Tiếng anh, cậu làm tiếng anh xong chưa?\"<br><br><br> ......<br><br><br> Lâm Dữ giao xong bài tập, thấy Đoạn Từ vẫn ngồi không nhúc nhích, hỏi:<br><br><br> \"Cậu không đi sao?\"<br><br><br> Vừa dứt lời, điện thoại trong túi liền rung lên.<br><br><br> Cậu nhìn màn hình di động, là của Cửu cha.<br><br><br> Lâm Dữ nhấn nút không nhận, mới vừa gõ được hai chữ, Cửu cha lại gọi điện tới.<br><br><br> Cậu tiếp tục cúp máy, Cửu cha tiếp tục gọi.<br><br><br> Cuối cùng lúc thực sự hết cách, Lâm Dữ mới vội chạy vào nhà vệ sinh để nhận video điện tới của Cửu cha.<br><br><br> \"Cửu cha, con vẫn còn ở lớp học đấy!\"<br><br><br> Phượng Cửu nheo mắt lại, đánh giá bối cảnh phía sau người Lâm Dữ, nói rằng:<br><br><br> \"Con không ở lớp học.\"<br><br><br> \"Có phải đang ở cùng với tên nhóc khốn đó đúng không —— \"<br><br><br><br><br> \"Bởi vì bây giờ con đang ở trong nhà vệ sinh!\"<br><br><br> Lâm Dữ bất lực, cầm điện thoại quay camera xung quanh nhà vệ sinh.<br><br><br> Phượng Cửu lần này mới tin, y lúng túng cười cười:<br><br><br> \"Tiết tự học buổi tối không phải đã tan lớp rồi à? Sao còn chưa về tới ký túc?\"<br><br><br> Lâm Dữ thở dài, giải thích:<br><br><br> \"Còn phải nộp bài tập, hơn nữa từ lớp học đến phòng ngủ ở ký túc cũng phải đi một đoạn đường dài mới tới.\"<br><br><br> Lần này đã chạm vào điểm mù kiến thức của Phượng Cửu, hỏi lại:<br><br><br> \"Vậy khi nào ta mới có thể gọi điện thoại đến cho con được?\"<br><br><br> Lâm Dữ đếm thời gian: \"Bình thường vào mười giờ con nhất định sẽ ở trong phòng ngủ.\"<br><br><br> Phượng Cửu gật đầu nói: \"Được, vậy sau mười giờ ta sẽ gọi điện lại cho con.\"<br><br><br> \"Bây giờ con hãy về phòng ngủ đi.\"<br><br><br> \"Chờ một chút.\" Lâm Dữ vội vã ngăn y cúp cuộc gọi.<br><br><br> Phượng Cửu hỏi: \"Làm sao vậy?\"<br><br><br> Lâm Dữ xoắn xuýt nửa ngày, uyển chuyển hỏi:<br><br><br> \"Cửu cha, cha có biết tuyến thể của Omega con người không?\"<br><br><br> Phượng Cửu suy nghĩ một chút: \"Cái thứ ở trên cổ?\"<br><br><br> Lâm Dữ đáp một tiếng: \"Dạ.\"<br><br><br> Phượng Cửu hỏi: \"Tuyến thể thì làm sao?\"<br><br><br> Lâm Dữ nói không ra câu \"hình như con cũng có tuyến thể rồi\" cho Cửu cha nghe.<br><br><br> Như vào thiếu niên vào thời kỳ trưởng thành, có một số việc thảo luận với bạn bè được, nhưng lại khó mở miệng với cha mẹ mình.<br><br><br> Cậu cười cười, nói: \"Không có chuyện gì đâu, chỉ là muốn hỏi xem coi cha có biết cái này không ấy mà.\"<br><br><br> Bộ dạng này của nhãi con nhìn là biết có chuyện gì đó rồi.<br><br><br> Tuyến thể của nhân loại để dùng làm gì Phượng Cửu tất nhiên hiểu rõ.<br><br><br> Y cảm thấy khi nói tới tuyến thể, nhãi con lại uyển chuyển mà nhắc nhở chuyện gì đó.<br><br><br> Phượng Cửu liền vội vàng nói: \"Bảo bối! 'Ăn' chính là nghĩa trên mặt chữ, chứ không phải là loại tiêu chuẩn 'ăn uống' khác đâu!\"<br><br><br> Lâm Dữ mờ mịt: \"Loại tiêu chuẩn 'ăn uống' nào?\"<br><br><br> Phượng Cửu nghiến răng nghiến lợi nói: \"Chính là loại vui sướng trên giường....\"<br><br><br> Lâm Dữ đỏ mặt: \"Cửu cha, cha sao đột nhiên lại nói về cái này?\"<br><br><br> Phượng Cửu kịp phản ứng, hóa ra là y cả nghĩ quá rồi.<br><br><br> Nhãi con căn bản không nghĩ tới loại hình 'ba ba ba'* này.<br><br><br> * Khi 'ấy nhau' thường có tiếng như thế nhé =]]<br><br><br> Thở phào nhẹ nhõm xong, ngay sau đó Phượng Cửu lại hỏi:<br><br><br> \"Có phải cái tên tiểu tử thúi mang vẻ mặt gian xảo kia bắt nạt con rồi không?\"<br><br><br> \"Vẻ mặt gian xảo?\" Lâm Dữ một mặt mê man, \"Đó là ai vậy cha?\"<br><br><br> Sao cậu lại không nhớ đã quen biết người mà cha nói vậy ta?<br><br><br> Phượng Cửu nghiến răng: \"Cái tên họ Đoạn đấy!\"<br><br><br> Lâm Dữ thăm dò hỏi: \"Đoạn Từ ạ?\"<br><br><br> Phượng Cửu hừ một tiếng, hỏi: \"Có phải nó bắt nạt con hay không?\"<br><br><br> \"Không phải ạ.\"<br><br><br> Lâm Dữ đỡ trán: \"Là chuyện của bản thân con thôi.\"<br><br><br> Cậu suy tư chốc lát, nói một chuyện mà cậu nghĩ là Cửu cha nghe xong sẽ cao hứng:<br><br><br> \"Con phát hiện con gần đây, hình như đã lớn lên thêm chút rồi.\"<br><br><br> Phượng Cửu không chỉ không vui vẻ, trái lại càng tức nổ phổi.<br><br><br> Việc này cho thấy rõ rằng nhãi con nhà mình sắp bị lừa gạt chạy mất rồi!<br><br><br> \"Bảo bối —— \"<br><br><br> Nhà vệ sinh vang lên âm thanh tán gẫu, Lâm Dữ liền vội vàng nói:<br><br><br> \"Có người đến, con cúp trước đây, trở về phòng ngủ con lại cho cha sau nhé.\"<br><br><br> Mới vừa cúp điện thoại, cậu liền nhận được tin nhắn WeChat của Cửu cha.<br><br><br> Là một bài đăng với tiêu đề 【Giới hạn tuổi thọ của con người là 125 năm.】<br><br><br> Lâm Dữ nắm điện thoại di động, tâm tình rơi xuống đáy vực.<br><br><br> Người trong phòng học đã về gần hết, chỉ còn dư lại mấy đại biểu ở trên bục giảng sắp xếp bài tập.<br><br><br> Bọn họ sắp xếp rất nhanh vì không có nhiều người nữa.<br><br><br><br><br> Nhận ra cảm xúc của bé con không đúng, Đoạn Từ hỏi: \"Là điện thoại của ai thế?\"<br><br><br> Lâm Dữ chậm rãi nói: \"Của cha.\"<br><br><br> Đoạn Từ cau mày hỏi: \"Trong nhà xảy ra vấn đề gì rồi sao?\"<br><br><br> Lâm Dữ lắc đầu, nhỏ giọng hỏi Đoạn Từ:<br><br><br> \"Con người chỉ có thể sống hơn một trăm tuổi thôi sao?\"<br><br><br> Đoạn Từ nhéo mặt của cậu, hỏi ngược lại:<br><br><br> \"Sống hơn một trăm tuổi còn chưa đủ sao?\"<br><br><br> Lâm Dữ cúi đầu, có chút khổ sở:<br><br><br> \"Hơn 100 năm đã rất tốt rồi à.\"<br><br><br> Biến mất trong nháy mắt.<br><br><br><br><br> \"Đúng thế,\" Đoạn Từ nghiêm mặt nói, \"Cho nên em phải biết quý trọng tôi.\"<br><br><br> \"Bây giờ thì mau trả nợ nào.\"<br><br><br> Nhảy đề tài quá nhanh, Lâm Dữ không kịp phản ứng lại:<br><br><br> \"Cái gì? Nợ gì?\"<br><br><br> Đoạn Từ cúi người, gần tới chóp mũi bé con, nhẹ giọng nói:<br><br><br> \"Nợ tôi một cái cắn.\"<br><br><br> Lâm Dữ nghĩ tới: \"Ấy...\"<br><br><br> Cậu quay người, nghiêng đầu lộ ra gáy:<br><br><br> \"Vậy cắn đi.\"<br><br><br> Đoạn Từ giơ tay che cổ bé con, dùng ngón tay cà cà.<br><br><br> Hắn không phải muốn cắn tuyến thể.<br><br><br> Lâm Dữ bị hắn làm cho có chút ngứa, cậu kéo tay Đoạn Từ ra, ngoẹo cổ nói:<br><br><br> \"Cậu nhanh lên—— ưm—— \"<br><br><br> Một giây sau, cậu đã bị Đoạn Từ đặt lên trên tường, bị đối phương mãnh liệt hôn môi.<br><br><br> Đoạn Từ thuần thục cạy mở răng Lâm Dữ, đảo lưỡi vào khoang miệng cậu, cuối cùng quấn lấy lưỡi cậu.<br><br><br> Nụ hôn này tới đột ngột khiến cậu không kịp chuẩn bị, Lâm Dữ chỉ có thể cảm nhận được hô hấp nóng rực của Đoạn Từ, tê dại từ hàm trên lan ra khắp toàn thân.<br><br><br> Cậu vô lực dựa vào tường, tùy ý để đối phương cướp đoạt mình.<br><br><br> Nhìn hai mắt bé con từ từ mông lung, Đoạn Từ ngừng lại, nhẹ nhàng cắn một cái lên môi của cậu.<br><br><br> Hắn đẩy sợi tóc trên trán Lâm Dữ ra, khàn giọng hỏi:<br><br><br> \"Em biết đây là cái gì không?\"<br><br><br> Lâm Dữ cứng đờ, đuôi mắt còn mang theo ẩm ướt chưa rút:<br><br><br> \"Vậy, đây là dấu hiệu sao?\"<br><br><br> Giả ngu...<br><br><br> Đoạn Từ cười ra tiếng, lồng ngực khẽ chấn động.<br><br><br> Hắn ôm lấy Lâm Dữ, xoa xoa sợi tóc của cậu, chậm rãi nói:<br><br><br> \"Ừm, là dấu hiệu.\" "]