["<br><br><b>Editor: Lầu trên có XB</b><br><br><br> <b>Beta: Cá</b><br><br> Thể dục buổi sáng kết thúc, tiếp đến là thời gian ăn sáng, Trần Phong Phong nhiệt tình lôi kéo Lâm Dữ đi tới nhà ăn, vừa đi vừa luyên thuyên từ thi từ ca phú cho tới triết lý nhân sinh, cuối cùng mới nói tới chuyện của Lâm Dữ.<br> \"Lớp 12 là thời khắc then chốt, sao cậu lại chuyển trường vậy?\"<br> Lâm Dữ không chút hoang mang giải thích: \"Đó là hoạt động trao đổi học sinh giữa huyện và trường Nhất Trung, vốn lẽ khai giảng tôi tới đây, nhưng trong nhà có chút chuyện nên bị trễ mấy ngày.\"<br> Đây là nói thật, chỉ có điều hoạt động trao đổi học sinh là do Cửu cha an bài, sau đó có đi hay không thì không nhất định.<br> \"Thì ra là như vậy, \" Trần Phong Phong cười cười, nói rằng, \"Tuy rằng tôi không trọ ở trường, nhưng cũng coi như là bạn cùng phòng, nếu cậu gặp phải vấn đề gì có thể tới hỏi tôi.\"<br> Y nhỏ giọng hỏi: \"Cậu có mang điện thoại theo không? Chúng ta thêm WeChat đi.\"<br> Lâm Dữ gật đầu, vô tư lấy điện thoại từ đâu đó ra, muốn quét mã QR.<br> Trần Phong Phong vội nghiêng người giúp cậu che: \"Nhà ăn có quản chế, cậu cẩn thận một chút.\"<br> Lâm Dữ ngẩn người: \"Trường học không cho chơi điện thoại di động sao?\"<br> Trần Phong Phong kinh ngạc: \"Đúng vậy, trường học trước đây của cậu cho phép học sinh mang điện thoại di động à?\"<br> Đãi ngộ của huyện thành nhỏ tốt vậy sao?<br> Lâm Dữ nói rằng: \"Tôi thấy Đoạn Từ hay chơi, còn tưởng rằng...\"<br> Trần Phong Phong đã hiểu, nhắc nhở: \"Trường học cấm học sinh mang theo đồ dùng điện tử, ở ký túc xá thỉnh thoảng cũng có người đi kiểm tra.\"<br> \"Cậu nhớ cẩn thận một chút, nếu bắt được sẽ bị gọi phụ huynh đấy.\"<br> Điều Lâm Dữ lo lắng nhất chính là vấn đề về phụ huynh, cậu sợ Cửu cha vừa đến đã thuận tiện xách luôn cậu về nhà.<br> \"Được, tôi sẽ cẩn thận.\"<br> Thêm xong WeChat, hai người trở về phòng học thì tình cờ gặp được Lục Vưu.<br> Lục Vưu nhìn bọn họ gật đầu: \"Buổi sáng tốt lành.\"<br> Lâm Dữ cười nói: \"Buổi sáng tốt lành.\"<br> Cậu đang định giới thiệu Trần Phong Phong trên danh nghĩa bạn cùng phòng của mình với Lục Vưu, quay đầu nhìn lại, Trần Phong Phong đã biến đâu không thấy tăm hơi.<br> Giáo viên môn Ngữ Văn là một phụ nữ trung niên với vẻ ngoài nghiêm túc, là người có kinh nghiệm lâu năm, khiến người khác không tự chủ mà kính nể.<br> Trước khi đến lớp, bà trầm giọng nói:<br> \"Thời gian nghỉ giải lao này là để cho các em chơi à? Nó phải được dùng để chuẩn bị bài cho tiết sau.\"<br> \"Lấy sách ngữ văn ra, chuẩn bị bài mười.\"<br> Các bạn học ai cũng như gặp phải đại địch, trong nháy mắt ngậm miệng bắt đầu đọc sách.<br> Lâm Dữ khéo léo lấy ra sách ngữ văn, đọc kỹ bài giáo viên giao.<br> Giáo viên Ngữ Văn đi xuống bục giảng, đi một vòng quanh phòng học, đứng ở bên cạnh Lâm Dữ.<br> Trái tim nhỏ bé của Lâm Dữ đột nhiên nhảy một cái, loại cảm giác căng thẳng khó giải thích kéo đến.<br> Giáo viên Ngữ Văn vỗ vỗ bàn của cậu, hỏi: \"Đoạn Từ không đi học à?\"<br> Lâm Dữ quay đầu lại nhìn, bàn sau không có một bóng người.<br> Trong lòng cậu vui một chút, dùng sức mà gật đầu:<br> \"Đúng, cậu ấy nhất định đã trốn tiết ạ.\"<br> Nói xong, Lâm Dữ ngửa đầu nhìn giáo viên Ngữ Văn, lòng tràn đầy mong đợi được thấy Đoạn Từ bị mắng.<br> Nhưng cậu chỉ thấy giáo viên Ngữ Văn hơi nhướng mày, sau đó thở dài một hơi:<br> \"Đứa nhỏ này...\"<br> \"Thôi, lên lớp.\"<br> Lâm Dữ: ? ? ?<br> Thành tích tốt thì có thể muốn làm gì thì làm sao?<br> Mặt Lâm Dữ xanh như quả chanh, cậu cũng muốn trốn tiết nha.<br> Cậu phải nhanh chóng tìm thấy cơ duyên để rời đi sớm thôi.<br> Ý nghĩ trốn tiết cứ vang mãi trong đầu không thể nào xua đi được.<br> Sau khi tan lớp, cậu hỏi Lục Vưu: \"Đoạn Từ trốn tiết giáo viên cũng không quản sao?\"<br> Lục Vưu gật đầu, giữ Đoạn Từ ngốc ở phòng học mới có thể xảy ra chuyện lớn đấy.<br> Lâm Dữ tiếp tục hỏi: \"Vậy chúng ta cũng trốn tiết...\"<br> Lục Vưu đoán được mục đích của Lâm Dữ, khuyên nhủ:<br> \"Đoạn Thần không đến từ một gia đình bình thường, cậu ấy đã quen với thích gì làm đó rồi.\"<br> \"Đối với chúng ta mà nói, thi đại học là cơ hội cạnh tranh công bằng nhất, cần phải nắm chắc lấy cơ hội.\"<br> Lâm Dữ gật đầu với vẻ khó hiểu.<br> Lục Vưu khích lệ nói: \"Học tập cho giỏi, mới có thể rời khỏi núi, tìm cho mình một cuộc sống tốt hơn.\"<br> Lâm Dữ cảm thấy được kỳ quái, sao ai cũng bảo cậu phải rời núi thế nhỉ?<br> Bọn họ có phải đã hiểu lầm cái gì về cậu rồi không?<br> Còn chưa kịp mở miệng hỏi, chuông vào học đã vang lên.<br> Chung lão sư cầm sách giáo khoa toán đi vào lớp, ông nhấp ngụm trà, bảo rằng: \"Giải đề đầu tiên nào.\"<br> \"Có bao nhiêu số có thể được nhận ra bằng cách nhìn mười ngón tay?\"<br> Lâm Dữ cúi đầu, nhìn mười ngón mình, ngẩn người.<br> Hàng chục sổ?<br> Hàng trăm sổ?<br> Quá khó, cậu không biết.<br> Lâm Dữ quay đầu nhìn qua Lục Vưu, Lục Vưu đang nghiêm túc viết viết vẽ vời gì đấy trên giấy nháp, hiển nhiên đang trong dòng suy nghĩ.<br> Mấy phút sau, Chung lão sư hỏi: \"Đã làm xong chưa?\"<br> Không có ai trả lời.<br> Lâm Dữ còn tưởng rằng Chung lão sư muốn bắt đầu giải đề, hai tay xếp chồng trên bàn, sống lưng thẳng tắp, mắt nhìn thẳng Chung Trung.<br> Tuy rằng không biết làm bài, nhưng thái độ cần phải nghiêm túc.<br> Chung lão sư nhìn quanh một vòng, cuối cùng rơi vào ánh mắt tha thiết mong chờ đang nhìn ông của Lâm Dữ.<br> Đứa nhỏ này nhất định là ngại chủ động lên tiếng.<br> \"Lâm Dữ.\"<br> Tầm mắt của cả lớp lập tức tập trung về phía Lâm Dữ.<br> Mí mắt Lâm Dữ giật giật, chậm rãi đứng lên.<br> Lần đầu bị nhiều người nhìn chằm chằm như vậy, hai má vô thức trở nên nóng bỏng, lỗ tai cũng bắt đầu đỏ lên, suýt nữa muốn biến trở về nguyên hình trốn vào trong đất.<br> \"Em, em...\"<br> Đoạn Từ đi vào cùng lúc với Chung lão sư, chỉ là không đi cửa trước mà đi cửa sau vào.<br> Hắn miễn cưỡng dựa vào lưng ghế, nhìn dáng dấp sốt sắng của bé con, không nhịn được muốn chọc cậu.<br> Hắn cố ý nói đáp án sai: \"10 mũ 3.\"<br> \"10 mũ...\" Lâm Dữ theo bản năng mà lặp lại, nói được một nửa vội vàng đổi giọng, \"Em không biết.\"<br> Không, không, không nên nói dối thầy giáo.<br> Chung lão sư cười cười: \"Được rồi, em ngồi đi.\"<br> Lâm Dữ biết đáp án vừa nãy là từ phía sau truyền đến.<br> Cậu quay đầu lại, nhìn thấy Đoạn Từ đang buồn bực ngán ngẩm xoay bút.<br> \"À thì, vừa nãy cám ơn cậu.\"<br> Đoạn Từ không nói gì, chỉ nhìn Lâm Dữ.<br> Bé con này làm cho hắn có chút bất ngờ.<br> Lâm Dữ cho rằng hắn đang tức giận về chuyện ngày hôm qua, mở miệng nói:<br> \"Xin lỗi, ngày hôm qua không nên mắng cậu.\"<br> Ít ra bé con này còn có một chút lương tâm.<br> \"Đoạn Từ, cậu cảm thấy đáp án là bao nhiêu?\"<br> \"10 mũ 2.\"<br> Đoạn Từ ngồi xuống, nghiêm túc nhìn Lâm Dữ nói:<br> \"Tôi chấp nhận lời xin lỗi của cậu.\"<br> Lâm Dữ không cảm xúc: \"Lăn.\"<br> Cậu cái đại □□ tử!<br> Cậu tức giận quay người lên, kéo sát ghế về phía trước bàn học.<br> Hiếm thấy Đoạn Từ không trốn tiết cũng không có ngủ, Chung lão sư nhiều lần gọi hắn trả lời câu hỏi.<br> \"Đoạn Từ, em thử trả lời câu này đi.\"<br> Bất cứ khi nào có câu hỏi, học sinh hàng trước sẽ quay đầu lại nhìn Đoạn Từ.<br> Lâm Dữ không quay đầu lại, ghế tựa đột nhiên bị đá nhẹ một cái.<br> \"Đoạn Từ?\"<br> Ghế tựa lại bị đụng một lần nữa, Lâm Dữ bất mãn quay đầu lại.<br> Đoạn Từ đang nằm úp sấp ngủ, trên trán toát mồ hôi lạnh, cau mày, như đang rơi vào một cơn ác mộng.<br> Lâm Dữ hừ hừ hai tiếng: Cho cậu gạt tôi này! Này thì gạt tôi!<br> Chung lão sư lại gọi mấy lần, thấy Đoạn Từ không có phản ứng, liền gọi Lục Vưu lên giải đề.<br> Đoạn Từ bỗng nhiên giật giật, lông mi khẽ run hai lần, tay phải nắm chặt, trên cánh tay nổi lên gân xanh.<br> Lâm Dữ do dự một hồi, đẩy hắn một cái: \"Này.\"<br> Thân thể Đoạn Từ bắt đầu khẽ run, Lâm Dữ thấy có gì đó không đúng, bất chấp đang trong lớp lấy lá bùa an thần dán lên trên trán hắn.<br> Bùa an thần rất nhanh có tác dụng, lông mày nhíu chặt của Đoạn Từ từ từ buông lỏng, tay tùy ý đặt bên cạnh bàn trống.<br> Bởi vì Đoạn Từ đang ngủ, nên lúc tan học tất cả mọi người cố gắng hết sức đi nhẹ nói khẽ, không có ai dám đi về phía hắn.<br> Cả buổi sáng, không một ai chú ý tới có một lá bùa đang đính trên trán hắn.<br> Tiếng chuông buổi trưa vang lên, Lâm Dữ ngáp một cái, chợt nhớ tới bùa an thần vẫn chưa lấy về.<br> Cậu quay người nhìn, thấy Đoạn Từ còn đang ngủ, lá bùa theo gió mà bay bay.<br> \"Ngủ một buổi sáng cũng đủ rồi nhỉ?\"<br> Lâm Dữ nhỏ giọng thầm thì một câu, giơ tay muốn lấy lá bùa an thần.<br> Một giây sau, Đoạn Từ chậm rãi mở mắt ra.<br> Đập vào mắt hắn là một tờ giấy màu vàng và một đôi mắt to đen nhánh.<br> Lâm Dữ: ! ! !<br> Đoạn Từ: ? ? ?<br> Đoạn Từ lấy xuống thứ dán trên trán hắn, híp mắt.<br> Bùa ?<br> Đôi mắt tròn vo của Lâm Dữ tràn ngập kinh hãi, khuôn mặt nhỏ của cậu trắng bệch, thoạt nhìn vô cùng đáng thương.<br> Đoạn Từ không tức giận, hắn nhíu nhíu mày, tiếng nói ám ách:<br> \"Tôi không thích Omega, cậu không cần phải làm trò hề này.\"<br> Tác giả có lời muốn nói:<br> Lâm Dữ: Cậu không thích Omega thì liên quan gì đến tôi! "]