["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Trong đầu Lâm Dữ rối tung cả lên, thậm chí cả khi Đoạn Từ đến ngồi ở bên cạnh cậu cậu cũng không hề phát hiện ra.<br><br><br> Đoạn Từ nhìn cậu hồi lâu, xác định xong Lâm Dữ đang ngẩn người, khẽ cười hỏi:<br><br><br> \"Gọi thức ăn ngoài chưa?\"<br><br><br> Lâm Dữ theo bản năng lắc lắc đầu: \"Chưa có.\"<br><br><br> Đoạn Từ cũng không nghĩ nhiều, mở phần mềm gọi thức ăn ngoài lên, hỏi:<br><br><br> \"Muốn ăn gì?\"<br><br><br> Giọng nói bên tai kéo tâm tư đang bay tán loạn của Lâm Dữ lại, cậu đoạt lấy điện thoại của Đoạn Từ, đặt ở trên bàn.<br><br><br><br><br> \"Cái gì cũng không muốn ăn.\"<br><br><br> Thấy bé con cuối cùng cũng có thể hiểu được bản thân, Đoạn Từ cười nói:<br><br><br> \"Vậy tôi đi mua nhé?\"<br><br><br> Lâm Dữ nhìn chằm chằm hắn, có chút không rõ:<br><br><br> \"Cậu, cậu...\"<br><br><br> Cậu không thể không biết ý nghĩa của việc dấu hiệu là gì được!<br><br><br><br><br> Đoạn Từ cố ý nhái theo giọng của cậu: \"Tôi, tôi, tôi thì làm sao ?\"<br><br><br> Lâm Dữ tức giận: \"Đoạn Từ!!\"<br><br><br> Lâm Dữ rất ít khi gọi thẳng đầy đủ tên hắn như thế, Đoạn Từ nghe còn có chút hưởng thụ:<br><br><br> \"Ừm, tôi ở đây.\"<br><br><br> Lâm Dữ quay mặt đi, thở phì phò nói:<br><br><br> \"Đừng có mà nói chuyện với tôi!\"<br><br><br> Đoạn Từ cố nén cười chọt chọt gương mặt kích động của cậu, nói:<br><br><br> \"Tôi sẽ không nhái theo giọng của em nữa.\"<br><br><br> Lâm Dữ nghiêm mặt, tay nắm bút càng ngày càng dùng sức.<br><br><br> Cậu giận Đoạn Từ, và cũng giận cả bản thân mình nữa.<br><br><br> Giận vì bản thân mình quá ngu ngốc mặc cho đối phương nói cái gì thì tin cái đó.<br><br><br> Còn những câu nói kia...<br><br><br> Lâm Dữ bây giờ chỉ nghĩ tới thôi đã muốn chết luôn cho rồi, hoặc cùng Đoạn Từ chết ngay luôn cũng được.<br><br><br> Đoạn Từ nói đùa quá lửa nên đành kiên nhẫn ngồi chờ bé con tiêu bớt lửa.<br><br><br> Nhưng lửa trong người Lâm Dữ không chỉ không tiêu bớt đi, trái lại càng lúc càng lớn.<br><br><br> Tiết tự học buổi tối vừa kết thúc, cậu là người đầu tiên nộp bài tập, không quay đầu mà đi thẳng ra khỏi lớp, lúc Đoạn Từ đuổi theo đã không thấy bóng dáng đâu nữa.<br><br><br> Cả ngày thứ tư, khi đi học Lâm Dữ cũng không thèm phản ứng với Đoạn Từ, tan học, thời gian nghỉ ngơi đều không thấy tăm hơi.<br><br><br> Đoạn Từ bỗng có loại cảm giác như đang chơi trốn tìm với bé con, đi lang thang trong giờ nghỉ trưa, lúc nhìn thấy người quen thì hỏi có nhìn thấy Lâm Dữ đâu không.<br><br><br> Quý Hoằng kinh ngạc: \"Cậu ấy vẫn đang tránh mặt cậu à?\"<br><br><br><br><br> Đoạn Từ gật đầu, hỏi: \"Cậu có thấy bé con ở đâu không?\"<br><br><br> Quý Hoằng đáp: \"Không thấy, cậu vốn là người ngồi cùng bàn còn không thấy, tôi sao có thể thấy chứ.\"<br><br><br> Đoạn Từ liếc nhìn thời gian, thấy giờ nghỉ trưa sắp kết thúc.<br><br><br> \"Sắp đến giờ trở lại lớp rồi, tôi đi xem một chút.\"<br><br><br> Quý Hoằng cười nói: \"Sao tôi lại thấy tình cảnh này của cậu không khác như tôi đang nuôi thú cưng là mấy nhỉ? \"<br><br><br> Mỗi ngày đều muốn nhìn thấy, thỉnh thoảng mới dám thả cho tự do hoạt động.<br><br><br> Lúc tự do hoạt động thì lo lắng lung tung sợ này sợ nọ.<br><br><br> Quý Hoằng cởi balo ra: \"Có đúng không? Tiểu Kỷ Kỷ.\"<br><br><br> Bây giờ mỗi ngày y đều cõng theo tiểu hồ ly này đi học, thuận tiện dùng nó dỗ dành mấy tiểu Omega.<br><br><br> Đoạn Từ giương mắt, nhìn tay Quý Hoằng, trên cổ tay có vết cắn, trong mắt đều là ghét bỏ.<br><br><br> \"Nó có bệnh mắt đỏ?\"<br><br><br> Dựa vào cái gì mà dám so sánh nó cùng với bé con nhà tôi chứ?<br><br><br> \"Ông anh tôi nói đó là vì nó rất thích tôi.\"<br><br><br><br><br> Quý Hoằng sờ lên miệng vết thương mới khô, trong khoảng thời gian này nhóc hồ ly luôn cắn y, không cắn ra máu thì không chịu bỏ qua.<br><br><br> Nhìn số tiền tiêu vặt, y chỉ có thể nhịn.<br><br><br> Đoạn Từ lười so đo với y, nói:<br><br><br> \"Tôi trở về lớp đây.\"<br><br><br> \"Ôi chao, chờ chút đã,\" Quý Hoằng đem balo trên người giao cho hắn, \"Omega đều rất thích thú cưng, cậu mang theo Tiểu Kỷ Kỷ đi dỗ Lâm Dữ đi.\"<br><br><br> Lời này nghe có vẻ quái quái sao sao, Đoạn Từ cũng không nghĩ nữa.<br><br><br> Quý Hoằng vẫn nằng nặc kín đáo đưa balo cho hắn.<br><br><br> Đoạn Từ nhắc nhở: \"Tôi khuyên cậu vẫn nên thay cái tên khác cho nó đi.\"<br><br><br> Quý Hoằng tỏ vẻ không cần thiết mà vung tay: \"Chỉ là cái tên thôi mà, tùy tiện gọi.\"<br><br><br> Đoạn Từ nhấc balo lên, nhìn bạch hồ bên trong lồng thủy tinh một chút.<br><br><br> Bạch hồ mở to đôi mắt nhìn hắn, dường như ngửi thấy được mùi vị gì, dán mũi vách lồng vào ngửi một cái.<br><br><br> Đoạn Từ cau mày nói: \"Bé con sẽ thích nó sao?\"<br><br><br> Quý Hoằng hỏi: \"Cậu ấy không thích thú cưng sao?\"<br><br><br> Đoạn Từ nói: \"Em ấy thích mèo.\"<br><br><br> \"Đây không phải cũng giống nhau à?\" Quý Hoằng đốt điếu thuốc, cười nói, \"Nhóc hồ ly này không khác gì mèo cho là lắm.\"<br><br><br> \"Được thôi.\"<br><br><br> Đoạn Từ mang theo balo trở lại lớp học, đặc biệt đem lồng pha lê đi về phía Lâm Dữ.<br><br><br> Cố để cho bạn nhỏ này chú ý đến, hắn gõ gõ balo, gọi:<br><br><br> \"Bé con.\"<br><br><br> \"Lâm Lâm.\"<br><br><br> \"Tiểu Lâm Lâm.\"<br><br><br> Lâm Dữ sừng sững bất động như núi, một ánh mắt cũng không thèm cho Đoạn Từ.<br><br><br> Mãi đến tận khi nghe được tiếng hồ ly quen thuộc.<br><br><br> Cậu chậm rãi nghiêng đầu qua, nhìn thấy một khuôn mặt cáo đầy lông tơ.<br><br><br> Lâm Dữ sửng sốt một hồi lâu, cả tên Bạch Ly cũng không dám gọi.<br><br><br> Cuối cùng thấy bé con cũng chịu chú ý đến, Đoạn Từ nhếch miệng, đem balo đặt lên đùi Lâm Dữ.<br><br><br> \"Đây là thú cưng của Quý Hoằng, tính khí hơi kém.\"<br><br><br> Lâm Dữ cúi đầu, đối diện với một đôi mắt màu hồng nhạt.<br><br><br> Cậu thăm dò mà gọi một tiếng: \"Tiểu Kỷ Kỷ?\"<br><br><br> Bạch Ly:...<br><br><br> Một giây sau, Bạch Ly dùng chiếc đuôi bông to của mình để chặn chặt lại nắp thủy tinh.<br><br><br><br><br><br><br> Lâm Dữ đột nhiên đứng lên, cầm balo chạy ra khỏi lớp học.<br><br><br> Cậu tìm một góc, mở balo ra, khiếp sợ hỏi:<br><br><br> \"Trời đờ mờ! Cậu sao lại biến thành thú cưng của Quý Hoằng rồi?\"<br><br><br> Bạch Ly nhảy xuống trên đất, vẫy vẫy cái đuôi:<br><br><br> \"Cậu ta là sủng vật của tôi còn tạm chấp nhận được, nhân loại đúng là ngu xuẩn.\"<br><br><br> \"Không phải,\" Lâm Dữ hỏi, \"Hai người các cậu đã xảy ra chuyện gì?\"<br><br><br> Bạch Ly không muốn giải thích, buồn bực mà nói:<br><br><br> \"Ở nhà mãi chán quá, đi ra ngoài thay đổi tâm tình.\"<br><br><br> \"Cậu đừng hỏi nữa.\"<br><br><br> Cái tính khí này...<br><br><br> Lâm Dữ run lên: \"Cậu không sao chứ?\"<br><br><br><br><br> Bạch Ly nheo mắt: \"Sắp rồi.\"<br><br><br> Sẽ không mất nhiều thời gian nữa đâu.<br><br><br><br><br> Bạch Ly nhìn về phía Lâm Dữ: \"Đúng rồi, cơ duyên của cậu thế nào rồi?\"<br><br><br> Lâm Dữ gật đầu: \"Đã tìm được rồi.\"<br><br><br> Bạch Ly nhìn cậu từ trên xuống dưới, ánh mắt đầy vẻ thương hại:<br><br><br> \"Vậy cậu trưởng thành vẫn lùn như thế à?\"<br><br><br><br><br> Lâm Dữ: \"... Tôi sẽ còn lớn nhiều hơn nữa!\"<br><br><br><br><br> Bạch Ly hỏi: \"Không phải đã tìm được cơ duyên rồi à?\"<br><br><br> Lâm Dữ do dự một chốc, nhìn Bạch Ly nói:<br><br><br> \"Người cùng bàn, chính là cơ duyên kia.\"<br><br><br> Bạch Ly vẫn nhớ Đoạn Từ nói hắn bị bệnh mắt đỏ, cười lạnh nói:<br><br><br> \"Tên đó? Không trách trên người đều là mùi của cậu.\"<br><br><br> Mặt Lâm Dữ đỏ lên: \"A, đó là bởi vì hai chúng tôi ngồi cùng bàn.\"<br><br><br> Bạch Ly cười nhẹ, nếu như không tiếp xúc thân mật thì làm sao mùi lại có thể nồng như vậy được chứ.<br><br><br> Biết Lâm Dữ da mặt mỏng, hắn cũng không tính nói ra.<br><br><br> Lâm Dữ vội vã nói sang chuyện khác:<br><br><br> \"Cậu vẫn dùng nguyên hình sao?\"<br><br><br> Bạch Ly liếc mắt một cái: \"Cậu cảm thấy tôi thích như thế này sao?\"<br><br><br> Lâm Dữ hiểu ra, Bạch Ly hiện tại không có cách nào hoá hình.<br><br><br> \"Muốn tôi mang cậu trở về Thanh Khâu không?\"<br><br><br> \"Không cần đâu,\" Bạch Ly nhảy lên vai Lâm Dữ, đuôi trên không trung lay lay, \"Sắp có thể hoá hình rồi.\"<br><br><br> \"Cậu ở chỗ nào, tôi muốn đi ngủ.\"<br><br><br> Lớp học.<br><br><br> Đoạn Từ nhìn chỗ ngồi trống rỗng của Lâm Dữ, cảm thấy mình như đã bị bẫy.<br><br><br> Con hồ ly này không chỉ không giúp hắn dỗ được bé con, mà hiện tại ngay cả cái bóng cũng không còn.<br><br><br> Ngồi một mình cả ngày, Đoạn Từ không nhịn được.<br><br><br> Tiết tự học buổi tối kết thúc, hắn lôi Quý Hoằng đi tòa O để đòi hồ ly về.<br><br><br> Lâm Dữ đem Bạch Ly giao cho Quý Hoằng, thấy trên người y toàn vết cắn.<br><br><br> Cậu nhỏ giọng nhắc nhở: \"Quý Hoằng, hay là cậu hãy thay cho nó một cái tên khác đi.\"<br><br><br> Bạch Ly là một yêu quái có tính khí bạo lực.<br><br><br> Quý Hoằng cười nói: \"Cậu và Đoạn Từ đúng là tâm linh tương thông nha, cả việc bảo đổi tên cũng giống nhau nữa.\"<br><br><br> Lâm Dữ run lên, vừa định hỏi Đoạn Từ, đã nhìn thấy hắn từ chỗ tối đi ra.<br><br><br> \"Tôi về trước đây.\"<br><br><br> Việc nhà của bọn họ, Quý Hoằng cũng không tiện nhúng tay vào, đeo balo rời đi.<br><br><br> Lâm Dữ hướng phòng ngủ mà đi, Đoạn Từ liền nhanh chân chặn ở trước người cậu.<br><br><br> Lâm Dữ vòng qua hắn mà đi, Đoạn Từ lại tiếp tục lập lại hành động.<br><br><br> Sau vài vòng, Lâm Dữ hung hăng nhìn chằm chằm Đoạn Từ:<br><br><br><br><br> \"Chó ngoan không cản đường.\"<br><br><br> Đoạn Từ nhíu mày, câu môi nói:<br><br><br> \"Tôi là chó dữ, muốn cắn người.\"<br><br><br> Nói đến cắn người, khóe miệng Lâm Dữ liền chùng xuống.<br><br><br> Thấy thế, Đoạn Từ nhẹ giọng nói: \"Tôi không trêu em nữa.\"<br><br><br> \"Sao em vẫn luôn muốn trốn tránh tôi?\"<br><br><br> Lâm Dữ trầm mặc rất lâu, ngẩng đầu nhìn đôi mắt màu nhạt của Đoạn Từ, mở miệng nói:<br><br><br> \"Tôi biết ý nghĩa của việc dấu hiệu là gì.\"<br><br><br> \"Đoạn Từ, lừa gạt tôi chơi rất vui sao?\"<br><br><br> Hô hấp Đoạn Từ hơi dừng lại, chẳng trách bé con lại tức giận như vậy...<br><br><br> Nửa ngày, hắn mới mở miệng, giọng nói có chút khàn khàn:<br><br><br> \"Không phải bởi vì chơi vui.\"<br><br><br> Lâm Dữ không tin, tức giận đến mức viền mắt cũng đỏ lên.<br><br><br> \"Cậu chính là một tên lừa gạt!\"<br><br><br> Đoạn Từ đáp: \"Ừm, tôi là tên lừa gạt.\"<br><br><br> Hắn rũ mắt, nhìn mình trong mắt của bé con, từ từ nói:<br><br><br> \"Thực ra tôi không có hẹn hò với Quý Hoằng.\"<br><br><br> Lâm Dữ ngẩn người: \"Cái gì?\"<br><br><br> Đoạn Từ nói tiếp: \"Tôi không có anh trai, tiểu khu kia vốn là nhà của tôi.\"<br><br><br> Lâm Dữ lần này kịp phản ứng, Đoạn Từ lừa cậu rất nhiều chuyện, không chỉ riêng mỗi chuyện về dấu hiệu!<br><br><br> \"Tôi không sợ tối, không sợ ma, cũng không thích em.\" "]