["<br><br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br><br> Quý Hoằng quay đầu lại nhìn Lâm Dữ, tiếp tục nhắc nhở:<br> \"Cứ coi như cậu không nhịn được hay gì đi nữa tốt xấu cũng phải kéo ra chỗ rừng cây chứ, sao lại làm ở ven đường thế này.\"<br> \"Nếu có người đi ngang qua thì phải làm sao hả? Cậu da mặt dày thì không nói nhưng da mặt của đứa nhỏ thì làm sao chịu được chứ.\"<br> Đoạn Từ: \"...\"<br> \"Cậu cho rằng vừa nãy tôi đang làm gì?\"<br> Quý Hoằng cúi đầu nhìn Đoạn Từ, làm cái thứ không cần nói cũng biết.<br> Đoạn Từ tức giận phản biện: \"Lão Quý, sao cậu lại có những suy nghĩ xấu xa như vậy?\"<br> Quý Hoằng lúc này mới tỉnh táo lại, thầm nói:<br> \"Còn không phải do hai người các cậu quá mập mờ sao?\"<br> Y đánh giá Đoạn Từ từ trên xuống dưới: \"Cậu có phải đã coi trọng Lâm Dữ rồi không?\"<br> \"Cậu ấy là Omega.\" Đoạn Từ đơn giản, rõ ràng tóm tắt.<br> \"Nhưng Lâm Dữ không có tin tức tố nha,\" Quý Hoằng dừng một chút, \"Không phải vừa vặn rồi sao.\"<br> Đoạn Từ nhớ tới hương vị trên người Lâm Dữ, lắc đầu:<br> \"Tôi nghi ngờ bé con do không có đủ chất dinh dưỡng, nên còn chưa phân hoá.\"<br> Quý Hoằng nghi hoặc: \"Cậu ngửi thấy được à?\"<br> Đoạn Từ gật đầu.<br> Quý Hoằng buồn bực, vậy sao cậu lại đối xử khác biệt với Lâm Dữ?<br> Nếu đổi thành Omega khác hẳn đã sớm nổi giận rồi.<br> \"Sau này thì sao? Cậu có dự định gì?\"<br> Đoạn Từ kỳ quái nhìn Quý Hoằng: \"Cái gì mà làm gì? Quan tâm bạn học thì có lỗi sao?\"<br> Đúng lúc Lâm Dữ đi tới, nói:<br> \"Sắp tới thời gian tập hợp rồi, các cậu không đi sao?\"<br> Đoạn Từ liếc nhìn thời gian: \"Đi thôi.\"<br> Bãi đậu xe núi Đại Ninh.<br> Lúc Lâm Dữ lên xe, Chung Trung vừa mới lấy ra danh sách ra để điểm danh.<br> \"Vương Dụ.\"<br> \"Có.\"<br> \"Lâm Dữ.\"<br> \"Có.\"<br> ...<br> Lâm Dữ ngồi ở vị trí cũ, chờ Chung Trung điểm danh xong, hắn vẫn không tìm thấy Lục Vưu.<br> \"Thưa thầy, hình như Lục Vưu chưa lên xe ạ.\"<br> Chung Trung giải thích: \"Em ấy được người nhà đón đi trước rồi.\"<br> Trần Thần đặt mông ngồi vào bên cạnh Lâm Dữ, nhỏ giọng nói:<br> \"Sắp tới cậu nhớ đề phòng hoa khôi trường nha.\"<br> Lâm Dữ ngẩn người.<br> Biểu tình Trần Thần có chút một lời khó nói hết:<br> \"Tôi nghe nói cô ta thích Đoạn thần, hơn nữa còn có độ xứng đôi rất cao.\"<br> Nhớ tới vừa nãy Trần Thần đột nhiên xuất hiện ở ven đường, Lâm Dữ hỏi:<br> \"Có phải cậu cũng đã nghe thấy cuộc nói chuyện giữa Quan Huyền Nhã và Lư Thanh Vận?\"<br> Trần Thần kinh ngạc: \"Cậu cũng nghe thấy à?\"<br> Lâm Dữ gật gật đầu.<br> Biết đã có đồng đội, Trần Thần cũng nhịn không nổi, phun tào nói:<br> \"Tôi thật không nghĩ tới cô ta lại là người như vậy đấy, rõ ràng thoạt nhìn sạch sẽ đẹp đẽ như thế, ai ngờ được sau lưng lại có thể làm nhiều chuyện buồn nôn đến như vậy.\"<br> \"Tôi thật ngu mà, ban đầu thật tình thương cảm cô ta, mẹ nó chứ.\"<br> Ngồi ở trước mặt bọn họ là Từ Nguyên Gia quay đầu lại, hỏi:<br> \"Các cậu đang nói chuyện về hoa khôi trường sao?\"<br> Trần Thần không thể tin hỏi: \"Cậu cũng biết à?\"<br> Cái rừng cây nhỏ kia đến cuối cùng đã có bao nhiêu người vậy?<br> \"Mọi người đều biết mà,\" Từ Nguyên Gia căm phẫn nói, \"Cô ấy thật sự quá hiền lành nên lúc nào cũng bị khi dễ.\"<br> \"Tay đã bị thương đến thế mà còn khuyên mọi người tuyệt đối đừng mách giáo viên.\"<br> Trần Thần nghi hoặc: \"Cái gì?\"<br> Từ Nguyên Gia kỳ quái nhìn bọn họ: \"Các cậu không phải đang nói về chuyện này sao?\"<br> \"Huyền Nhã bị Lư Thanh Vận khi dễ đấy, bị doạ khóc chạy trở về.\"<br> Lâm Dữ không nhịn được, rõ ràng Lư Thanh Vận mới là người bị hại mà.<br> Đám con người này thật quá dễ bị lừa gạt!<br> Ngu ngốc!<br> Lâm Dữ phản bác: \"Không phải là Lư Thanh Vận bắt nạt cô ta, mà là do bản thân cô ta tự khóc.\"<br> Miệng Lâm Dữ lập lại một lần nữa chuyện mình nghe được.<br> Sau khi nghe xong, Từ Nguyên Gia lại bật cười: \"Lư Thanh Vận nói thế với cậu à?\"<br> \"Cô ta muốn tẩy trắng bản thân mà cậu lại còn tin?\"<br> \"Cậu mới tới còn không biết, cô ta còn có thể giả...\"<br> Trần Thần bỗng nói: \"Không phải đâu, tôi cũng đã nghe thấy.\"<br> \"Điều Lâm Dữ nói là sự thật.\"<br> Từ Nguyên Gia vẫn không tin.<br> Y nghi ngờ nhìn Trần Thần, hỏi:<br> \"A Thần, cậu sẽ không phải bởi vì bị hoa khôi trường từ chối nên mới ghi hận trong lòng chứ?\"<br> Trần Thần bị tức chết, quay đầu nhìn Lâm Dữ nói:<br> \"Đừng để ý đến cậu ta, tên này vốn là một kẻ ngốc.\"<br> Từ Nguyên Gia cũng không muốn cãi nhau với bọn họ, quay người lên, không tiếp lời nữa.<br> Lâm Dữ một đường đều nghiêm mặt, tới trường học cũng không để ý tới ai, thở phì phò chạy về phòng ngủ.<br> Đoạn Từ đi theo phía sau cậu, thấy Lâm Dữ không quay đầu lại, chạy thẳng về tòa nhà O, nhấc tay nắm lấy cổ áo của cậu:<br> \"Sao không ăn cơm tối?\"<br> Lâm Dữ tức giận nói: \"Tôi bị tức đến no rồi.\"<br> \"Tức giận chuyện gì? Trần Thần chọc giận cậu sao?\"<br> Đoạn Từ hỏi, hắn nhìn thấy Trần Thần ngồi cùng với Lâm Dữ trên xe.<br> Lâm Dữ ngửa đầu, nhìn mặt Đoạn Từ .<br> Bình tĩnh xem xét, Đoạn Từ lớn lên đúng thật là rất xuất sắc, mặt mày thâm thúy, bên môi mang cười. Hắn có khí chất đặc biệt giữa vị thành niên và thanh niên. Khi thì như một chàng trai, đôi khi lại quá mức cẩu thả, khiến người bình thường không thể chịu đựng được.<br> Cậu nhìn quá chăm chú, mắt chẳng chớp lấy một cái.<br> Đoạn Từ khẽ cười một tiếng, bóp lấy mặt của cậu: \"Bị vẻ đẹp trai của tôi mê hoặc rồi à?\"<br> Lâm Dữ lúc này mới chú ý tới bên môi Đoạn Từ có hai cái xoáy, như ẩn như hiện.<br> Cậu kinh ngạc hỏi: \"Cậu có xoáy kìa.\"<br> Ý cười của Đoạn Từ cứng đờ, mím môi: \"Cậu nhìn lầm rồi.\"<br> \"Đi ăn cơm thôi, Quý Hoằng đang chờ chúng ta.\"<br> Lâm Dữ từ chối: \"Tôi không muốn ăn.\"<br> Đoạn Từ xốc quần áo cậu:<br> \"Không ăn cơm sẽ không lớn được.\"<br> Lâm Dữ bĩu môi: \"Có ăn cơm cũng sẽ không lớn lên.\"<br> Thân thể này của cậu không nhờ cơm mà lớn.<br> \"Không được, phải đi ăn cơm.\"<br> \"Không ăn.\"<br> Hai người đứng trước dưới lầu tòa O lằng nhà lằng nhằng, hấp dẫn không ít sự chú ý, các bạn học đi ngang qua đều nhỏ giọng thầm thì, Lâm Dữ không thể làm gì khác hơn là từ bỏ giãy dụa, cùng Đoạn Từ đi ra ngoài trường.<br> Trước mặt Quý Hoằng đã bày đầy đồ ăn, y còn chưa ăn, mắt lom lom nhìn.<br> Nhìn thấy hai người đang khoan thai đến chậm, lập tức cầm lấy đũa:<br> \"Cuối cùng cũng đã tới, lâu chết tôi rồi, mau ăn, mau ăn.\"<br> Đồ uống chỉ có bia, Đoạn Từ kêu nhân viên phục vụ đưa tới một ly sữa bò.<br> Trên bàn hầu như đều là thịt, Lâm Dữ chỉ ăn đĩa cải xanh duy nhất.<br> Đoạn Từ nhíu mày: \"Bé con, cậu là thỏ à? Sao lại thích ăn rau thế.\"<br> Nhớ tới tiên thảo Lâm Dữ liền đau lòng, liếc nhìn Đoạn Từ không lên tiếng.<br> Đoạn Từ đoán được, cười cười gắp cho cậu miếng sườn:<br> \"Ăn thịt nhiều một chút, lớn lên có thể cùng bạn bè sánh vai.\"<br> Lâm Dữ cũng muốn mình sẽ cao lớn lắm, nhưng nếu không tìm được cơ duyên thì cũng đều là toi công.<br> Bạch cha không chịu tiết lộ chút thông tin nào cả, nên cậu cũng chỉ có thể chờ đợi thôi.<br> Lâm Dữ tàn nhẫn cắn miếng sườn, nhìn Đoạn Từ nói:<br> \"Trong vòng một năm tôi nhất định sẽ cao lớn.\"<br> \"Tôi tin cậu.\"<br> Đoạn Từ nhấp một ngụm bia, lòng nói nuôi cậu một năm, sao có thể không cao lớn chứ.<br> Ăn xong sườn, Lâm Dữ lại bắt đầu gắp cải xanh, Đoạn Từ liền gắp thịt qua cho cậu.<br> Quý Hoằng ngồi ở một bên nhìn, càng nhìn càng cảm thấy có vấn đề.<br> Quan tâm bạn bè cái chó má gì, cái này là nuôi vợ thì đúng hơn!<br> \"Sữa bò của cậu đây.\"<br> Đoạn Từ đưa sữa bò đẩy lên trước mặt Lâm Dữ: \"Của cậu đây.\"<br> Lâm Dữ một mặt ghét bỏ: \"Tôi không thích uống sữa, không có mùi vị.\"<br> Đoạn Từ cười nói: \"Ngọt lắm, đã thêm đường rồi.\"<br> \"Có thật không?\"<br> Lâm Dữ nửa tin nửa ngờ mà nếm thử, quả thật là ngọt, có bỏ thêm mật ong, vị rất ngon.<br> Cậu uống một hớp lớn, liếm liếm vệt trắng bên môi, nói với Đoạn Từ :<br> \"Uống ngon lắm.\"<br> Quý Hoằng đột nhiên cảm thấy thịt kho tàu trong miệng chẳng còn mùi vị gì nữa.<br> Y để đũa xuống, hít sâu nói: \"Tôi no rồi.\"<br> Tôi chỉ là người phụ trách gọi món ăn.<br> \"Hả,\" Đoạn Từ miễn cưỡng nói, \"Vậy đi trả tiền đi.\"<br> Quý Hoằng: \"... Được.\"<br> Y quá ngây thơ rồi.<br> Cơm nước xong xuôi, vừa đi tới dưới lầu ký túc, Lâm Dữ liền nhận được điện thoại của Quý Phong.<br> \"Lâm Lâm, ở chỗ nào thế? Ta đến đưa ít đồ cho con nè.\"<br> Lâm Dữ trả lời: \"Con vừa tới dưới lầu ký túc.\"<br> \"Vậy được, chờ ta một lát nhé.\"<br> Không lâu sau, Lâm Dữ thấy Quý Phong xách hòm hành lý và trà sữa đi tới phía mình.<br> Cậu tò mò hỏi: \"Cái gì vậy ạ?\"<br> Quý Phong đưa trà sữa cho cậu: \"Ta cũng không biết, Cửu đội trưởng kêu ta đưa tới cho con, có thể là quần áo chăng?\"<br> Lâm Dữ mở rương hành lý ra, bên trong có hai cái áo khoác lông màu trắng, một cái ngắn, một cái dài.<br> Quý Phong ngẩn người: \"Áo khoác lông chồn?\"<br> Lâm Dữ nhìn này đám lông trắng, chậm rãi nói: \"Lông hồ ly.\"<br> Quý Phong biết với tính tình của Cửu đội tuyệt đối sẽ không cho Lâm Dữ dùng hàng thứ phẩm.<br> Nhưng bạch hồ ở Thanh Khâu tổng cộng cũng chỉ có vài con.<br> Quý Phong gật đầu nhìn cái áo choàng dài, hỏi:<br> \"Sẽ không phải là của cửu vĩ chứ?\"<br> Lâm Dữ gật đầu, hóa ra tiếng gào tức đến nổ phổi ngày đó là của Hồ thúc thúc.<br> \"Móa nó.\"<br> Quý Phong ngồi xổm xuống, sờ sờ lông.<br> Quý Phong mơ ước lông xù của cửu vĩ rất lâu rồi, cứ tưởng rằng đến chết cũng không được sờ vào.<br> Lâm Dữ thấy Quý Phong yêu thích như thế, hỏi:<br> \"Có hai cái, Quý thúc thúc, thúc có muốn một cái không?\"<br> \"Ta không dám lấy đâu.\"<br> Quý Phong lắc đầu liên tục, sợ y không có mệnh để dùng.<br> Lâm Dữ dừng một chút, nhìn Quý Phong nói:<br> \"Quý thúc thúc, thúc có thể giúp con điều tra một người không?\"<br> \"Làm sao vậy?\" Quý Phong hơi nhướng mày, \"Có người bắt nạt con sao?\"<br> Lâm Dữ chậm rãi nói: \"Không phải, chỉ là con muốn tìm hiểu chút chuyện thôi.\"<br> Quý Phong tự nhiên đáp: \"Được, chờ ta sẽ trở lại trong cục sẽ điều tra.\"<br> \"Cảm ơn Quý thúc thúc.\" Lâm Dữ nhìn y cười cười.<br> Quý Phong sờ đầu cậu: \"Ngoan, ở trường học chơi đùa, có việc thì cứ gọi ta.\"<br> \"Ta về trước đây.\"<br> \"Dạ được.\"<br> Lâm Dữ ôm lấy Quý Phong, rồi vẫy tay tạm biệt.<br> Nhìn bóng lưng Quý Phong biến mất trong màn đêm, cậu bấm số của Cửu cha.<br> Phượng Cửu cười hì hì hỏi: \"Bảo bối, nhận được áo rồi sao?\"<br> \"Đã nhận được rồi,\" Lâm Dữ đóng hòm hành lý lại, bất đắc dĩ nói, \"Hồ thúc thúc không tìm cha gây phiền phức chứ?\"<br> Phượng Cửu đắc ý: \"Hắn chạy sao nhanh được bằng ta chứ.\"<br> \"Lâm Dữ.\"<br> Phía sau vang lên một giọng nữ, Lâm Dữ quay đầu lại, hóa ra là Quan Huyền Nhã.<br> Trên mặt cô ả vẫn là nét hiền dịu như trước, miếng vải băng bao tay thành bánh chưng, vô cùng gây chú ý.<br> Quan Huyền Nhã vuốt sợi tóc đến tai sau, nhẹ giọng nói: \"Nếu cậu đã có Alpha rồi, thì làm ơn có thể tránh xa Đoạn Từ ra một chút được không?\"<br> \"Đừng tưởng rằng không có tuyến thể là có thể tùy tiện câu dẫn người.\"<br> Lâm Dữ ngây ngẩn cả người: \"Cái gì?\"<br> Quan Huyền Nhã cười nhạo nói: \"Giả thanh thuần cái gì.\"<br> \"Đều là hồ ly ngàn năm, cậu còn chơi trò liêu trai.\"<br> Lâm Dữ càng bối rối hơn: \"Cậu nhận lầm yêu rồi.\"<br> Tôi không phải hồ ly mà.<br> \"Cái gì mà yêu với không yêu,\" Quan Huyền Nhã cắn răng nói, \"Tôi cho cậu biết, tôi đã chụp hình rồi.\"<br> \"Sau này đừng để tôi thấy cậu đeo bám Đoạn Từ nữa, nếu không đừng mong ở lại trường này!\"<br> Nói xong, cô ả quay người đi lên lầu.<br> Lâm Dữ đứng tại chỗ suy nghĩ một lát, cuối cùng mới hiểu rõ ý tứ của Quan Huyền Nhã.<br> Tư tưởng của con người thực sự quá sai lệch.<br> Nghe thấy toàn bộ quá trình Phượng Cửu hé mắt, thấp giọng hỏi:<br> \"Người kia là ai?\"<br> Lâm Dữ suy nghĩ một chút, đem chuyện của Quan Huyền Nhã và Lư Thanh Vận nói cho Phượng Cửu nghe.<br> Hỏi Phượng Cửu: \"Cửu cha, nếu cha là con, cha sẽ xử lý sao?\"<br> Phượng Cửu phun ra một chữ:<br> \"Ăn.\"<br> <i>Editor có lời muốn nói: Khoảng thời gian từ&nbsp; 11/7 đến 19/7 Bạch sẽ tạm dừng đăng chương mới, bởi Bạch phải ôn tập để thi kết thúc môn, mong các tiểu thiên sứ thông cảm.</i> "]