["<br><br> <b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br> <br> Ngày thi đại học kết thúc, đến lúc trở lại trường.<br> <br> <br> Tất cả các bạn trong lớp đang thảo luận về các trường đại học cùng chuyên ngành của bản thân. Còn Trần Thần – người đang đi vòng quanh lớp học, vội vàng trở lại chỗ ngồi của mình để chia sẻ thông tin về các trường đại học cũng như các chuyên ngành mục tiêu của những người khác.<br> <br> <br> \"Từ Nguyên Gia muốn học ngành kỹ sư dân dụng, Đào Hoành Dật muốn học về chuyên ngành sinh học, cái đó ...\"<br> <br> <br> Giọng Trần Thần càng nhỏ hơn, cậu chàng nhận thấy tâm trạng của Đoạn Từ có vẻ không tốt cho lắm.<br> <br> <br> Nhìn về phía Lâm Dữ, thấy cậu đang cười đùa, cùng Lục Vưu nói chuyện.<br> <br> <br> Lục Vưu gật đầu: \"Tôi sẽ học ngành y.\"<br> <br> <br> Nụ cười Lâm Dữ càng xán lạn: \"Tôi cũng muốn học, cậu đã nghĩ tới nên đăng ký trường nào chưa ?\"<br> <br> <br> Nghe thế, tâm tình Đoạn Từ càng bết bát hơn, hắn nhàn nhạt nhìn Trần Thần và Lục Vưu.<br> <br> <br> Hai người hiểu ý, một người đứng dậy bảo đi vệ sinh, người kia nói phải tới văn phòng.<br> <br> <br> Đoạn Từ quay người, nhìn thẳng vào người Lâm Dữ:<br> <br> <br> \"Em đã 8 tiếng không hôn anh rồi.\"<br> <br> <br> Lâm Dữ: \"... Bây giờ mới hơn 9 giờ.\"<br> <br> <br> Đoạn Từ nghiêm mặt: \"Em đã quên nụ hôn chào buổi sáng của hôm nay.\"<br> <br> <br> \"Hơn nữa cũng không hề nói cho anh biết rằng em muốn học y.\"<br> <br> <br> Lâm Dữ quơ quơ tài liệu giới thiệu chuyên môn trong tay, giải thích:<br> <br> <br> \"Em vừa mới quyết định học y.\"<br> <br> <br> Đoạn Từ mím môi, giọng nói nghe có chút oan ức:<br> <br> <br> \"Anh không phải là người đầu tiên biết.\"<br> <br> <br> Lâm Dữ không ngờ hắn lại còn muốn tính toán việc này.<br> <br> <br> Đoạn Từ chua xót tiếp tục hỏi: \"Em đã suy nghĩ về một chuyên ngành cụ thể chưa?\"<br> <br> <br> \"Lâm sàng? Gây mê? Hình ảnh?\"<br> <br> <br> Tất cả các chuyên ngành liên quan đến y học đang quanh quẩn trong tâm trí cậu, Đoạn Từ chua ngoa càng lớn.<br> <br> <br> Nếu thực sự học ngành y, bé con chắc chắn sẽ phải đụng chạm vào cơ thể của bệnh nhân.<br> <br> <br> Lỡ như lúc nhẹ dạ bại lộ thân phận của mình thì sao?<br> <br> <br> Lỡ như có người lòng mang ý đồ xấu thì sao?<br> <br> <br> Lỡ như...<br> <br> <br> Lông mày Đoạn Từ nhíu chặt: \"Chúng ta đổi chuyên ngành khác có được không?\"<br> <br> <br> \"Anh có thể cùng em chơi trò bác sĩ – bệnh nhân.\"<br> <br> <br> Nghe liền biết không phải là trò chơi hay rồi.<br> <br> <br> Lâm Dữ bất đắc dĩ nói: \"Em muốn học bác sỹ thú y.\"<br> <br> <br> Đoạn Từ ngơ ngác: \"Bác sỹ thú y?\"<br> <br> <br> Lâm Dữ gật đầu, nhỏ giọng nói: \"Em không thể dính tới nhân quả của nhiều nhân loại.\"<br> <br> <br> Là lựa chọn duy nhất còn lại của bác sĩ thú y.<br> <br> <br> Đoạn Từ miễn cưỡng hài lòng, động vật và nhân loại nếu bảo chọn một trong hai, hắn khẳng định sẽ chọn động vật.<br> <br> <br> Hắn chậm rãi nói tiếp:<br> <br> <br> \"Còn có hôn chào buổi sáng.\"<br> <br> <br> Chung Trung bước vào lớp với vẻ mặt vui mừng:<br> <br> <br> \"Đi ra xếp hàng nào, đến phiên lớp chúng ta chụp hình rồi.\"<br> <br> <br> Bức ảnh tốt nghiệp của lớp, khung cảnh là một thảm hoa gần tòa nhà giảng dạy, những con đường mòn rợp bóng cây thường xanh và nguyệt quế.<br> <br> <br> Nguyệt quế nở hoa hàng tháng, một vài Alpha dùng tay nhảy lên vỗ vào cành cây, khiến rải rác không ít cánh hoa quế.<br> <br> <br> Đoạn Từ chỉ vào trên vai Lâm Dữ: \"Bé con, có sâu kìa.\"<br> <br> <br> Biết được Đoạn Từ đang suy nghĩ cái gì, Lâm Dữ ngoài cười nhưng trong không cười nói:<br> <br> <br> \"Anh đang nói chính mình sao?\"<br> <br> <br> Đoạn Từ khẽ thở dài một cái, hắn muốn tới kéo tay Lâm Dữ, lại bị đối phương tránh ra.<br> <br> <br> Lâm Dữ hai tay đút túi: \"Quá nhiều người.\"<br> <br> <br> Trên đường không chỉ có học sinh mà còn có các giáo viên.<br> <br> <br> Hôn chào buổi sáng không có, ngay cả dắt tay cũng không được.<br> <br> <br> Đoạn Từ rầm rì một đường, Lâm Dữ vẫn không phản ứng với hắn.<br> <br> <br> Học sinh ban một phân làm ba hàng, sắp xếp từ thấp đến cao. Lâm Dữ đã trưởng thành rất nhiều trong nửa năm qua, được nhiếp ảnh gia sắp xếp cho vị trí ở ngoài cùng bên phải của hàng thứ 2. Tình cờ Đoạn Từ được xếp đứng phía sau cậu.<br> <br> <br> Nhiếp ảnh gia nhìn vào ống kính của mình, cảm thấy không hài lòng, sau đó bắt đầu điều chỉnh tư thế của những người khác.<br> <br> <br> \"Hơi nghiêng người, đúng vậy, là em đấy...\"<br> <br> <br> Đoạn Từ cúi đầu, mắt không dời khỏi Lâm Dữ.<br> <br> <br> Ánh sáng mặt trời chiếu lên trên mặt Lâm Dữ, da thịt trắng nõn của cậu toát ra ánh ngọc ấm áp, đôi môi càng thêm hồng nhuận, lông mi cong lên vì ánh sáng trực tiếp chiếu tới mà khẽ run lên.<br> <br> <br> Đoạn Từ nắm chặt nắm đấm, hắn đang nhớ lại xúc cảm khi lông mi cậu chạm vào lòng bàn tay của mình.<br> <br> <br> Khiến cho lòng hắn ngứa ngáy.<br> <br> <br> Lâm Dữ đứng thẳng tắp, nhìn về phía trước, cần cổ bỗng nhiên truyền đến chút ngưa ngứa.<br> <br> <br> Đoạn Từ cúi người, hô hấp ấm áp phả vào một bên má của cậu.<br> <br> <br> Hắn tiến gần tới bên tai Lâm Dữ, lúc mở môi ra cố ý cọ vào vành tai cậu:<br> <br> <br> \"Bé con, anh muốn hôn em.\"<br> <br> <br> Lâm Dữ mặt không thay đổi đẩy mặt hắn ra:<br> <br> <br> \"Tự nghĩ đi.\"<br> <br> <br> Dường như đã áp dụng gợi ý này, Đoạn Từ không hôn nữa mà bắt đầu cử động nhẹ.<br> <br> <br> Hắn đứng ở phía sau Lâm Dữ, hất tóc một cái, kéo mũ một cái, ánh mắt tràn đầy yêu thương.<br> <br> <br> \"Được rồi, tôi đếm 1 2 3, các em nói quả cà nha.\"<br> <br> <br> \"Dạ được—— \"<br> <br> <br> \"Chuẩn bị, 1, 2...\"<br> <br> <br> Gió nhẹ lướt qua, bên cạnh Lâm Dữ nhiều hơn một người.<br> <br> <br> Cậu ngửa đầu, nhìn thấy đôi môi vô tình trêu chọc của Đoạn Từ, cũng như ánh mắt kinh ngạc của hắn.<br> <br> <br> \"... 3!\"<br> <br> <br> \"Quả cà!!\"<br> <br> <br> Thời gian đóng băng tại khoảnh khắc này.<br> <br> <br> Lâm Dữ chớp mắt quay đầu nhìn về phía nhiếp ảnh gia.<br> <br> <br> Nhiếp ảnh gia có vẻ rất ưng ý với bức ảnh này, xua tay ra hiệu cho các bạn trong lớp ra về để ban hai vào chụp.<br> <br> <br> Các thầy cô giáo vẫn ngồi ở vị trí cũ cùng lớp khác chụp ảnh.<br> <br> <br> Đi ngang qua chỗ khúc cua, Đoạn Từ kéo Lâm Dữ, đặt cậu ở trên thân cây hoa quế.<br> <br> <br> Bọn họ vốn đứng ở đội ngũ cuối cùng nên cũng không có ai chú ý tới.<br> <br> <br> Đoạn Từ rũ mắt, thấp giọng nói:<br> <br> <br> \"Anh vừa nãy rất muốn hôn em.\"<br> <br> <br> \"Nhưng lại không nỡ để cho người khác nhìn thấy.\"<br> <br> <br> Hắn cúi người, nhẹ nhàng chạm xuống môi Lâm Dữ.<br> <br> <br> \"Tốt nghiệp vui vẻ, bảo bối.\"<br> <br> <br> \"Tốt nghiệp vui vẻ.\" "]