["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Biểu tình của Quý Phong dùng mắt thường cũng có thể thấy được sự thay đổi.<br><br><br> Quý Phong cắn răng nghiến lợi hỏi: \"Em gặp Cửu... cha của Lâm Dữ và gọi ngài ấy là smart?\"<br><br><br> Quý Hoằng lẫm liệt nói: \"Sao có thể chứ, em cũng không ngốc.\"<br><br><br> \"Chỉ là ở trong lòng nghĩ chút xíu thôi.\"<br><br><br> Khóe miệng Quý Phong giật một cái, Cửu đội trưởng cuối năm thưởng không chỉ có tiền, mà còn có những bảo bối thiên kim khó mua được.<br><br><br> Lại bị cái thằng em trai khờ khạo khiến cho y không còn phần thưởng?!<br><br><br> Quý Phong cười lạnh nói: \"Rất tốt.\"<br><br><br> \"Tiền mừng tuổi năm nay và tiền tiêu vặt của em sẽ không còn nữa đâu.\"<br><br><br> \"Đến mức đó sao, anhh ~\" Quý Hoằng kéo dài âm cuối, cười hì hì, \"Năm nay sắp kết thúc rồi, nếu không thì bỏ tiền tiêu vặt đi.\"<br><br><br> Lời này nhắc nhở Quý Phong: \"Vậy thì đổi thành tiền tiêu vặt sang năm.\"<br><br><br> Nói xong, y tàn nhẫn cúp điện thoại, một cước đạp bay tiếng van cầu của tên em trai ngu ngốc nhà mình.<br><br><br> Đoạn Từ nghiêng đầu, bất động thanh sắc nhìn phong cảnh ngoài cửa sổ.<br><br><br> Cha nuôi của bé con hóa ra lại là thủ trưởng của Quý ca.<br><br><br> Rất nhanh liền đến quán cà phê, nằm trong một góc khuất của trung tâm thành phố, trang trí đơn giản, có treo một chiếc chuông trên cửa, khi đẩy cửa vào thì không kêu, hình như đã bị hỏng.<br><br><br> Phượng Cửu và Quý Phong là khách quen của nhà này, người quản lý cửa hàng đã đến chào hỏi họ ngay khi họ ngồi xuống:<br><br><br> \"Hôm nay uống gì?\"<br><br><br> Phượng Cửu mở miệng nói: \"Ba cốc trà sữa, một cốc cà phê kiểu Mỹ, kiểu Mỹ cho tên nhóc này.\"<br><br><br> \"Thêm một ít bánh quy.\"<br><br><br> Đoạn Từ sau khi ngồi xuống liền đứng bật dậy.<br><br><br> Phượng Cửu nhấc mí mắt lên: \"Sao thế?\"<br><br><br> \"Không có gì.\"<br><br><br> Đoạn Từ mím môi, trên ghế không có gì, nhưng khi hắn ngồi xuống, lại như có thứ gì đó đang châm chích.<br><br><br> Đồ uống được đưa ra, Lâm Dữ và Quý Phong hai người nhanh chóng ôm trà sữa, không ai lên tiếng.<br><br><br> Lâm Dữ sợ mình nói nhiều sai nhiều.<br><br><br> Còn Quý Phong thì đang bận tiếc thương cho phần thưởng cuối năm ít ỏi còn lại của mình.<br><br><br> Phượng Cửu hất cằm: \"Trong nhà làm cái gì?\"<br><br><br> \"Làm ăn,\" Đoạn Từ đưa tay muốn lấy cà phê, lỡ chạm vào thành cốc nóng liền nhanh chóng rụt tay lại, \"Liên quan đến bất động sản, giải trí, còn có một số khía cạnh về văn hóa.\"<br><br><br> Phượng Cửu tiếp tục hỏi: \"Ba mẹ thì sao?\"<br><br><br> Đoạn Từ rũ mắt xuống, hai tay từ từ nắm chặt:<br><br><br> \"Mẹ đã qua đời.\"<br><br><br> Còn chữ 'ba', hắn im miệng không đề cập tới.<br><br><br> Phượng Cửu nhíu mày, nổi lên chút hứng thú.<br><br><br> Chú ý tới sắc mặt Đoạn Từ thay đổi, Lâm Dữ vội vã thả trà sữa xuống, giật nhẹ ống tay áo của Phượng Cửu.<br><br><br> Chờ Đoạn Từ hồi tưởng xong, Phượng Cửu mới bắt đầu hỏi những chuyện khác:<br><br><br> \"Cậu và Lâm Lâm có quan hệ không tệ?\"<br><br><br> Nghĩ đến quá trình làm quen với bé con, giọng Đoạn Từ nhu hòa xuống:<br><br><br> \"Lúc đầu có chút hiểu lầm, sau đó đã hòa hoãn.\"<br><br><br> \"Tại sao cậu không thích Omega?\"<br><br><br> Phượng Cửu vừa uống trà sữa, vừa ăn bánh quy, thấy quá khứ của Đoạn Từ như phim truyền hình.<br><br><br> Cẩu huyết, lại có điểm đặc sắc.<br><br><br> Chuyện Đoạn Từ không thích Omega này cũng không tính là bí mật, Đoạn Từ cũng không nghĩ nhiều.<br><br><br> \"Trước đây xảy ra chút chuyện, hiện tại đã cải thiện.\"<br><br><br> Nụ cười trên mặt Phượng Cửu từ từ rút đi, y đẩy bánh quy ngọt tới trước mặt Đoạn Từ, lời ít ý nhiều nói:<br><br><br> \"Ăn.\"<br><br><br> Bánh quy không lớn, Đoạn Từ trực tiếp ăn một miếng.<br><br><br> Một giây sau, hắn liền bị vị mặn làm mất đi vị giác.<br><br><br> Đoạn Từ kiên cường chống đỡ không đổi sắc mặt, hắn muốn lấy cà phê, nhưng thấy cà phê vẫn chưa nguội bớt, nóng y như lúc đầu.<br><br><br> Phượng Cửu hài lòng: \"Thời gian không còn sớm nữa, ta mang Lâm Lâm đi trước.\"<br><br><br> \"Chậm rãi uống cà phê nhé.\"<br><br><br> Phượng Cửu đứng dậy, lúc đi qua người Đoạn Từ, lưu lại một câu nói nhẹ nhàng.<br><br><br> \"Chuyện của quá khứ ta sẽ không truy cứu nữa, sau này không nên tiếp tục lừa nó.\"<br><br><br> Đoạn Từ khựng lại, nhìn ánh mắt bé con ân cần thuần hậu, hắn kéo khóe miệng, giọng nói có chút khàn:<br><br><br> \"Ngày mai gặp.\"<br><br><br> Quý Phong cùng hai người rời đi, Đoạn Từ nhìn chằm chằm không khí xuất thần.<br><br><br> Một lúc lâu sau, hắn lại chọn một chiếc bánh quy khác, lần này nó có vị bình thường.<br><br><br> Phát hiện xe không chạy hướng về trường học, Lâm Dữ hỏi:<br><br><br> \"Cửu cha, chúng ta không về trường học sao?\"<br><br><br> Phượng Cửu thổi gió, miễn cưỡng hỏi: \"Mục đích con đi trường học là vì cơ duyên, bây giờ không phải đã tìm được rồi sao?\"<br><br><br> Lâm Dữ ngẩn người: \"Vậy chúng ta về nhà sao?\"<br><br><br> Phượng Cửu hỏi ngược lại: \"Con muốn đi đâu chơi? Đông Hải? Bồng Lai?\"<br><br><br> Lâm Dữ buồn buồn đáp một tiếng.<br><br><br> Cậu cúi đầu, đáy lòng dâng lên một loại tư vị mất mát.<br><br><br> Nhận ra tâm tình nhãi con chìm xuống, Phượng Cửu bất đắc dĩ xoa đầu Lâm Dữ:<br><br><br> \"Đứa nhỏ ngốc, cũng không phải là không trở lại.\"<br><br><br> \"Không nhớ Bạch ba của con à?\"<br><br><br> Biết còn có thể trở lại, Lâm Dữ thở phào nhẹ nhõm:<br><br><br> \"Nhớ ạ.\"<br><br><br> Lái xe được một đoạn, Phượng Cửu dừng lại chỉ vào cửa hàng đồ ngọt gần đó:<br><br><br> \"Đi mua cho Bạch ba của con chút bánh ngọt đi, A Trạch thích ăn bánh ở tiệm này.\"<br><br><br> \"Vâng ạ.\"<br><br><br> Lâm Dữ xuống xe, chạy như bay vào cửa hàng đồ ngọt.<br><br><br> Phượng Cửu đi tới bên cạnh xe của Quý Phong, gõ gõ cửa sổ xe.<br><br><br> Quý Phong hạ cửa kính xe xuống: \"Cửu đội trưởng.\"<br><br><br> Phượng Cửu đưa chìa khóa cho y, lạnh nhạt nói:<br><br><br> \"Lâm Lâm nghĩ rằng cơ duyên là phải ăn tên tiểu tử kia, cậu đừng nói lọt ra ngoài.\"<br><br><br> Quý Phong sửng sốt một chút, sau đó liền vội vàng đáp:<br><br><br> \"Bảo đảm sẽ không!\"<br><br><br> Phượng Cửu trầm ngâm chốc lát, mở miệng nói:<br><br><br> \"Tiểu hồ của Thanh Khâu sắp lên phía bắc, cậu nhớ quan sát nó.\"<br><br><br> Quý Phong hỏi: \"Phát hiện tung tích thì báo cáo với đội trưởng?\"<br><br><br> Phượng Cửu một tay đút túi, miễn cưỡng nói:<br><br><br> \"Không cần, nhóc hồ ly kia cũng không rẻ?\"<br><br><br> \"Cậu nghĩ cách để cho nó chơi thêm một lát, đừng để về nhà sớm quá.\"<br><br><br> \"Đi.\"<br><br><br> Phượng Cửu quay người, dắt tay Lâm Dữ, hai người từ từ biến mất ở bên trong hẻm nhỏ.<br><br><br> Núi Phong Danh.<br><br><br> Bóng dáng một lớn một nhỏ chậm rãi đi lên đỉnh ngọn núi.<br><br><br> Lâm Dữ tràn đầy phấn khởi nói: \"Trường học chơi rất vui, con học được rất nhiều thứ.\"<br><br><br> \"Lần này top mười đứng đầu trong thi tháng con còn được học bổng 5000 nhân dân tệ nữa đấy!\"<br><br><br> \"Há, đúng rồi, Đoạn Từ còn nói sẽ giúp con kiếm lãi nữa.\"<br><br><br> Nghĩ đến Đoạn Từ, Lâm Dữ cong cong mắt, chuyện nói cũng quay chung quanh hắn.<br><br><br> \"Cậu ấy nghĩ cho con ăn thịt thì sẽ nhanh sẽ lớn lên, mỗi lần ăn cơm đều gắp thịt cho con.\"<br><br><br> \"Còn nữa, cậu ấy và em trai Quý thúc thúc đã yêu đương rất lâu rồi, nhưng đáng tiếc lại chia tay.\"<br><br><br> ......<br><br><br> Phượng Cửu híp mắt một cái: \"Lâm Lâm, đừng nói là con thích nó nhé?\"<br><br><br> Lâm Dữ ngẩn ra, nhịp tim bắt đầu tăng nhanh.<br><br><br> Cậu vội vã phủ nhận: \"Sao có thể chứ, con chỉ là coi cậu ấy là bạn tốt mà thôi.\"<br><br><br> \"Thật là, cha cả nghĩ quá rồi.\"<br><br><br> Phượng Cửu cười cười, lạnh nhạt nện xuống một quả bom nặng ký:<br><br><br> \"Dù sao nó cũng chỉ là một nhân loại, tuổi thọ không hơn trăm năm.\"<br><br><br> Phượng Cửu ngâm nga một giai điệu nhỏ, y biết nhãi con nhất định sẽ cùng với tiểu tử thúi có khuôn mặt gian xảo kia ở bên nhau.<br><br><br> Nhưng y cũng không ngại kéo dài thêm một chút giai đoạn này.<br><br><br> Lúc trở về trường học, Đoạn Từ đụng phải Quý Hoằng đang đứng tán gái.<br><br><br> Hắn đem người lôi đi, hỏi: \"Bây giờ Qúy ca đang làm ngành gì?\"<br><br><br> \"Sao đấy?\" Quý Hoằng suy nghĩ một chút, \"Ông í chưa từng kể luôn, bảo mật rất khá đó.\"<br><br><br> Đoạn Từ hơi nhắm mắt: \"Nhà của bé con có chút không bình thường. \"<br><br><br> Quý Hoằng hơi kinh ngạc: \"Cậu biết sao? Tôi còn đang muốn nói cho cậu.\"<br><br><br> \"Trong trường đang truyền ra lời đồn, nhà Lâm Dữ rất có tiền.\"<br><br><br> Suy nghĩ thêm một lát, lại hỏi: \"Cậu nói xem có phải là chú của Lâm Dữ đang cospy không?\" *<br><br><br><br><br> Đoạn Từ đồng tình liếc nhìn Quý Hoằng: \"Cậu có thể đi hỏi anh của mình.\"<br><br><br> Chủ nhật.<br><br><br> Kết thúc tiết học bù, bé con không xuất hiện.<br><br><br> Đoạn Từ thấy cũng bình thường, vì dù sao cuối tuần này bé con có lẽ sẽ ở cùng cha nuôi của mình.<br><br><br> Thứ hai.<br><br><br> Cả ngày, bé con không xuất hiện.<br><br><br> Đoạn Từ nghiêm mặt, không nói gì.<br><br><br> Thứ ba.<br><br><br> Bé con vẫn không xuất hiện.<br><br><br> Đoạn Từ mím chặt môi, khí lạnh đầy người.<br><br><br> Thứ tư.<br><br><br> Đoạn Từ là người đầu bước vào lớp học, cũng là người cuối cùng rời khỏi phòng học.<br><br><br> Thứ năm.<br><br><br> Đoạn Từ ngồi ở vị trí của Lâm Dữ, mặt không thay đổi chuyển bút.<br><br><br> Lục Vưu xoắn xuýt một tuần, rốt cục cũng lấy hết dũng khí đối mặt với Đoạn Từ.<br><br><br> Y quay người, nói một cách uyển chuyển:<br><br><br> \"Đoạn thần, dù là yêu hay là bạn lữ, mỗi người đều gần giống nhau.\"<br><br><br> \"Quá nhiều lần sẽ dễ xảy ra sự cố.\"<br><br><br> Cậu xem hiện tại đi, Lâm Dữ không còn tới trường học.<br><br><br> <i>Bạch hiểu sao giải thích vậy: Ý Lục Vưu ở đây là nói Đoạn Từ đã có bạn trai (Quý Hoằng) rồi thì không nên lừa dối Lâm Dữ và nghĩ lý do Lâm Dữ nghỉ học mấy ngày nay là do đau lòng bởi Đoạn Từ.</i> "]