["<br><br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br><br> \"Vậy cậu cắn tôi một cái đi, có được không?\"<br> Đoạn Từ sững sờ tại chỗ.<br> Hắn hoài nghi chính mình đã nghe lầm, lắp bắp nói có chút không được rõ ràng:<br> \"Cậu, tôi... Cậu mới vừa nói cái gì?\"<br> Lâm Dữ chớp mắt, hỏi: \"Lúc cậu cắn tôi, không phải rất vui vẻ sao?\"<br> Hơn nữa cậu cũng có thể lớn lên nha.<br> Một mũi tên trúng hai con chim đấy!!<br> Lâm Dữ thấy mình quả thực là một tiểu thiên tài.<br> Ánh mắt trong suốt sáng ngời, Đoạn Từ nhịn không được ở trong lòng mà phỉ nhổ chính mình.<br> Mày đúng là cầm thú mà.<br> Hắn khàn giọng hỏi: \"Tại sao cậu hi vọng tôi vui vẻ?\"<br> Lâm Dữ cong cong khóe miệng: \"Chúng ta không là bạn bè sao?\"<br> Tôi cho cậu vui vẻ, cậu giúp tôi lớn lên.<br> Oa, kiếm được cả máu nữa!<br> Đáp án trong dự liệu.<br> Đoạn Từ thở ra một hơi, tự nhủ:<br> Bé con đã chủ động như thế, hắn làm sao có thể nhẫn tâm từ chối chứ!<br> Bên tai là tiếng tim đập như trống trong lồng ngực, Đoạn Từ mím chặc môi, chậm rãi hướng về phía cổ Lâm Dữ.<br> Lâm Dữ theo ánh sáng liếc về phía rừng cây nhỏ, nghiêng người nhìn qua.<br> Hai người kia đã cắn cổ xong, thân hình người khá nhỏ dựa vào trên cây, đem người kia tàn nhẫn mà đẩy ra, khuôn mặt thanh tú dưới ánh đèn nhìn không sót thứ gì, là Lục Vưu.<br> Y nhặt mắt kính rơi trên mặt đất, đỏ mặt không nói một lời mà rời đi.<br> Một người khác vẫn luôn đưa lưng về phía Lâm Dữ, nên cậu không nhận rõ ra là ai, nhưng cảm giác như là người mà mình biết.<br> Đoạn Từ ngửi thấy mùi tin tức tố trong không trung như có như không, nhíu mày.<br> Hai người này gan quá lớn.<br> \"Nhanh lên nhanh lên, sắp tới giờ tự học buổi tối rồi.\"<br> \"Cậu chờ tôi một chút.\"<br> \"Má nó, tôi bỏ quên bài tập trong phòng ngủ mất rồi.\"<br> ......<br> Tới giờ gần lên lớp, trên đường học sinh càng ngày càng nhiều, ánh đèn chiếu lên khuôn mặt nghiêng của Đoạn Từ hấp dẫn không ít người chú ý, các Omega đi ngang qua đỏ mặt, trì hoãn bước chân, muốn nhìn hắn nhiều một chút.<br> Lâm Dữ bị không quen bị người vây quanh chú ý, cậu tiến đến trước mặt Đoạn Từ, nhỏ giọng nói:<br> \"Hay bây giờ thôi đi.\"<br> Lòng Đoạn Từ trầm xuống, đối với Lục Vưu bất mãn hết sức.<br> \"Buổi tối lại cho cậu cắn nhé, hiện tại quá nhiều người.\"<br> Buổi tối...<br> Cắn...<br> Đoạn Từ chấn động, trái tim đập loạn, bên tai nóng cháy.<br> Nửa ngày, hắn kéo kéo cổ áo, trầm thấp mà đáp một tiếng: \"Được.\"<br> Đoạn đường tiếp theo, toàn bộ hành trình Đoạn Từ đều cong môi, ấm ức tức giận giữa hai hàng lông mày đã được quét đi sạch sành sanh.<br> Lâm Dữ nhìn hắn vài lần, lòng nói Đoạn Từ sao lại ngu ngốc như thế chứ.<br> Bị hút máu, còn lấy cả tin tức tố mà vẫn có thể vui vẻ như vậy.<br> Vậy, đây không phải là loại người hay thường bị nói 'bị bán mà còn thay người khác đếm tiền' sao!<br> Ai... Thật là làm cho bổn yêu bận tâm mà!<br> Trở lại phòng học, chỗ ngồi của Lục Vưu vẫn trống không.<br> Lâm Dữ không nghĩ nhiều, vùi đầu vào làm bài tập.<br> Đoạn Từ quang minh chánh đại lấy điện thoại ra, lần thứ hai mở báo cáo sức khỏe của Lâm Dữ ra xem.<br> Hang mục đo lường bình thường không nhiều, Quý Hoằng nhờ mẹ y an bài một chút, thì có thể lấy được đoạn báo cáo này, nên thời điểm hắn vừa vặn bị Lâm Dữ gặp được.<br> Hắn rũ mắt, nhìn các hạng mục trong báo cáo.<br> Các chỉ tiêu đều bình thường, thậm chí còn rất khỏe mạnh, thoạt nhìn như không phải là báo cáo kiểm tra sức khỏe của Lâm Dữ.<br> Đoạn Từ lướt màn hình, thấy cột của tin tức tố ghi: Không.<br> Nhưng rõ ràng bé con có tín tức tố mà.<br> \"Tiểu Lâm ơi, có bút bi xanh không, cho tôi mượn một cái với.\"<br> Trần Thần quay người, một tay khoát lên trên ghế.<br> Lâm Dữ lật qua lật lại, đưa bút bi xanh cho y: \"Nè.\"<br> Không có bạn cùng bàn để chơi đùa, Trần Thần thấy chán cực kì, một bên chuyển bút một bên cùng Lâm Dữ tán gẫu:<br> \"Đúng rồi, cậu có biết hoa khôi của ban năm không?\"<br> Lâm Dữ lắc đầu: \"Không quen biết.\"<br> Trần Thần có chút thất vọng, cái câu không quen biết này, là hiểu không muốn dây dưa tám chuyện đây mà.<br> Hắn suy nghĩ một chút, lén lút lấy điện thoại di động ra, phóng to bức ảnh cho Lâm Dữ xem:<br> \"Cậu xem, chính là Omega này nè, nhìn có quen mắt không, xinh đẹp không?\"<br> Lâm Dữ nhìn một chút, mắt hạnh mũi cao, dung mạo rất hút người nhìn.<br> \"Ừm, không quen mắt, nhưng nhìn rất xinh đẹp.\"<br> Xinh đẹp?<br> Đoạn Từ cất điện thoại đi, híp mắt một cái:<br> \"Các cậu đang nói về cái gì?\"<br> Trần Thần giải thích: \"Đang nói về Hầu Vũ Sam ban năm, là một Omega, hoa khôi của lớp.\"<br> \"Cô nàng thật giống —— \"<br> Đoạn Từ liếc nhìn bức ảnh trong điện thoại y, ngắt lời nói:<br> \"Không có hứng thú.\"<br> Trần Thần vẫn muốn cùng Lâm Dữ bát quái, Đoạn Từ đã lấy sổ ghi chép ra, ném tới trên bàn, hỏi:<br> \"Bài tập đã làm xong rồi sao?\"<br> Lâm Dữ gật gật đầu: \"Làm xong rồi, bài ngày hôm nay không nhiều.\"<br> Đoạn Từ nhíu mày: \"Vậy liền bắt đầu học kèm nào, sắp thi tháng rồi.\"<br> Lâm Dữ bé ngoan ngồi xuống, nghiêm túc nghe Đoạn Từ giảng giải kiến thức.<br> Trần Thần ngượng ngùng quay người, kéo áo người bàn trước kể chuyện bát quái:<br> \"Cậu biết gì chưa? Hoa khôi ban năm rõ rang là đang yêu đương, tôi nhìn thấy cô nàng và...\"<br> Lâm Dữ tuy rằng kiến thức cơ sở không tốt, nhưng khả năng lĩnh hội và trí nhớ đều rất tốt, phàm là những tri thức mà Đoạn Từ giảng giải qua cậu đều có thể học một biết mười, thông hiểu đạo lí, chỉ trong hai tiết tự học đã ôn tập xong vật lý của một học kỳ.<br> Đoạn Từ khép sổ ghi chép lại, không khỏi hỏi: \"Cậu trước đây học ở chỗ nào?\"<br> Nơi nào mà không dạy kiến thức cơ bản chứ.<br> Lâm Dữ ấp úng một hồi lâu, giải thích:<br> \"Chủ yếu là vì trước đây tôi không học được nhiều.\"<br> Trước đây không học được nhiều, mà bây giờ điểm số của lại được cải thiện nhanh chóng?<br> Đoạn Từ hỏi: \"Trước đây không có thời gian học sao?\"<br> Lâm Dữ suy nghĩ một chút, trước đây đều bận rộn đi chơi.<br> Nếu nói như vậy thì sẽ kéo cừu hận mất, cậu thay đổi lời giải thích:<br> \"Ừm, trước đây phải giúp đỡ gia đình.\"<br> Nghĩ đến gia đình Lâm Dữ, Đoạn Từ nhăn chặt mày.<br> Phải hỗ trợ làm việc nhà nông, việc nhà vân vân.<br> Hỏi cậu: \"Cậu có nghĩ tới tìm —— \"<br> Cha mẹ ruột vài chữ bị Đoạn Từ nuốt trở vào.<br> Bé con không biết mình điều tra cậu.<br> Hắn trầm mặc một lát, khẽ thở dài:<br> \"Tôi sẽ nghĩ biện pháp.\"<br> Giọng hắn rất nhẹ, Lâm Dữ không nghe rõ: \"Cậu mới vừa nói cái gì?\"<br> \"Tìm cái gì cơ?\"<br> \"Không có gì đâu.\"<br> Đoạn Từ quét mắt nhìn phòng học, người đã đi gần hết, chỉ còn dư lại mấy đại biểu môn chỉnh lý bài tập.<br> Lâm Dữ cũng bắt đầu sắp xếp sách trên bàn, chuẩn bị rời đi.<br> \"Xẹt ——\" Móng tay làm rách một miếng báo.<br> Cậu dừng một chút, nhìn móng tay đã dài ra, hào hứng hỏi Đoạn Từ có cái bấm móng tay không.<br> Từ khi dừng lớn lên, cậu còn chưa cắt qua móng tay, đã mấy năm rồi.<br> Lâm Dữ trải một mảnh giấy trên bàn, cẩn thận cắt móng tay, sau đó cẩn thận gấp mảnh giấy lại, nhìn vẻ thận trọng của cậu như thể cậu coi móng tay chính là báu vật của mình.<br> Giọng Đoạn Từ mang theo ý cười: \"Cậu giữ lại nó để làm gì?\"<br> Lâm Dữ ăn ngay nói thật: \"Có thể làm thuốc.\"<br> Bên Đông y đúng thực có lấy móng tay làm thuốc nha, cậu cũng lười tìm lý do khác để lừa gạt Đoạn Từ.<br> Đoạn Từ ngẩn người, hắn không biết đông y, còn tưởng rằng là bàng môn tà đạo gì đó.<br> Sợ Lâm Dữ ngày nào đó sinh bệnh lại thật sự dùng, hắn đưa tay nói:<br> \"Cho tôi.\"<br> Lâm Dữ nhìn chằm chằm Đoạn Từ trong phút chốc, nể tình sau này còn muốn hút máu, bất đắc dĩ cho hắn:<br> \"Vậy cho cậu đấy, không thể cho người khác biết chưa.\"<br> Cậu mới vừa thả móng tay vào lòng bàn tay của Đoạn Từ, thì nghe \"Tạch\" một tiếng, phòng học bỗng một màu đen kịt, đèn bị tắt.<br> Hai bạn học cười cười nói nói rời đi, hiển nhiên không chú ý tới góc lớp còn có người.<br> Đoạn Từ bỏ gói giấy móng tay của Lâm Dữ vào trong túi, rồi nắm lấy bàn tay sắp rời đi.<br> So với tay hắn nhỏ hơn một vòng, rất thích hợp nắm trong lòng bàn tay.<br> Hắn chăm chú nhìn Lâm Dữ dưới ánh của trăng, chậm rãi tới gần.<br> \"Buổi tối.\"<br> Khoảng cách của hai người cách càng ngày càng gần, hô hấp cũng từ từ đan dệt cùng một chỗ, hơi thở ấm áp phả trên mặt, câu dẫn lòng người ngứa ngáy khó nhịn.<br> Đoạn Từ rũ mắt, ánh mắt không tự chủ mà rơi xuống bờ môi của Lâm Dữ.<br> Lâm Dữ nghĩ tới chuyện lúc chạng vạng, thập phần thản nhiên nói:<br> \"Cho cậu cắn đấy.\"<br> \"Két—— \"<br> Tiếng ghế tựa ma sát sàn nhà trong phòng học trống vang vọng, rất chói tai.<br> Hai người cùng nhau quay đầu, thấy Lục Vưu đang đứng hình.<br> Lục Vưu đầy đầu chữ 'đậu má, đậu má, đậu máaa'.<br> Các cậu đang nói cái gì?<br> Cắn cái gì???<br> Cắn chỗ nào cơ???<br> Ở trong phòng học á??? "]