["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Đoạn Từ hoài nghi mình nghe lầm: \"Ông nội?\"<br><br><br> \"Con không muốn sao?\"<br><br><br> Đoạn Chính An chậm rãi nhấp một hớp nước nóng, thở dài nói:<br><br><br> \"Người trẻ tuổi, tư tưởng sao lại cổ hủ như vậy.\"<br><br><br> \"Con không phải có ý này.\"<br><br><br> Đoạn Từ bất đắc dĩ, hắn còn ước gì mình cùng tiểu bất điểm danh chính ngôn thuận ở cùng một chỗ với nhau luôn ấy.<br><br><br> Đoạn Chính An liếc nhìn thời gian, thúc giục: \"Con mau về đi, đừng quấy rầy ông nghỉ ngơi.\"<br><br><br> Đoạn Từ đáp: \"Ngày mai con sẽ lại tới.\"<br><br><br> \"Không cần đâu,\" Đoạn Chính An đeo kính lão, cười nói, \"Thân thể hiện tại của ông rất khỏe mạnh, cảm giác trẻ lại không ít.\"<br><br><br> \"Ngày mai sẽ xuất viện.\"<br><br><br> Đoạn Từ cau mày: \"Bác sĩ nói còn cần quan sát thêm hai ngày.\"<br><br><br> \"Bác sĩ lúc trước còn nói ông lập tức phải chết đấy,\" Đoạn Chính An vung vung tay, \"Mau lăn đi.\"<br><br><br> Dì Trương mang theo hộp giữ ấm đi vào, bà đẩy bàn xếp, mở cháo và đồ ăn kèm ra.<br><br><br> Đoạn Chính An thấy Đoạn Từ còn ở bên cạnh, hỏi: \"Anh còn muốn ăn cơm của bệnh nhân sao? Mau đưa Tiểu Lâm về nhanh đi.\"<br><br><br><br><br> Đoạn Từ nói: \"Vậy con đi trước đây.\"<br><br><br> Đoạn Từ đóng cửa lại, trong nháy mắt, Đoạn Chính An đem đũa để xuống:<br><br><br> \"Tôi không muốn húp cháo.\"<br><br><br> Ông đẩy kính lão, nói: \"Tiểu Trương, cô tới xem thử cái nào là phần mềm gọi thức ăn ngoài thế.\"<br><br><br> <i>Bạch: Ôi Đoạn gia gia đáng yêu quá </i>(๑♡⌓♡๑)<br><br><br> * *<br><br><br> Lúc về tới trường học đã hơn mười giờ, cửa ký túc xá đã đóng, trên cửa còn treo một cái khóa lớn.<br><br><br> Lâm Dữ sửng sốt, cậu biết sẽ khóa cửa nhưng lại quên mất cụ thể là mấy giờ.<br><br><br> Cậu quay đầu hỏi Đoạn Từ: \"Làm sao bây giờ?\"<br><br><br> Đoạn Từ trầm ngâm chốc lát, chậm rãi nói:<br><br><br> \"Bây giờ có hai cách.\"<br><br><br> \"Cách thứ nhất, gọi bảo vệ, sau đó ăn một trận mắng to, tuần sau bị trường học thông báo phê bình.\"<br><br><br> Lâm Dữ liền vội vàng hỏi: \"Thế còn cách thứ hai thì sao?\"<br><br><br> Đoạn Từ nghiêm mặt nói: \"Tới chỗ của anh ngủ.\"<br><br><br> Lâm Dữ bắt đầu hoài nghi bởi hắn rắp tâm.<br><br><br> Cậu nhìn chằm chằm mắt Đoạn Từ, nghiêm túc hỏi:<br><br><br> \"Cách thứ nhất là thiệt hay giả?\"<br><br><br> Đoạn Từ nhướng mày, chỉ vào bảng thông báo ở bên cạnh:<br><br><br><br><br> \"Đây.\"<br><br><br> Lâm Dữ quay đầu lại xem, trong đó đúng thật có một mục liên quan đến việc về muộn.<br><br><br> Cậu quay mặt đi: \"Thế, giờ đi tới chỗ của anh ngủ thôi.\"<br><br><br> Đoạn Từ cúi đầu, trong mắt đầy ý cười:<br><br><br> \"Em cho là anh đang gạt em à?\"<br><br><br> Lâm Dữ hừ hừ hai tiếng: \"Anh đã có rất nhiều tiền sử về việc dối gạt này rồi.\"<br><br><br><br><br> Không có gì lạ nếu lại tiếp tục nói dối cậu.<br><br><br><br><br> Đoạn Từ cố ý hỏi: \"Sao anh lại muốn lừa em?\"<br><br><br> Lâm Dữ nhỏ giọng nói: \"Còn không phải sẽ...\"<br><br><br> Cậu cũng biết những chuyện mà bạn lữ hay làm, ấp úng mà nói:<br><br><br> \"Cái kia không được, quá... Quá nhanh rồi.\"<br><br><br> Đoạn Từ không nhịn được cười: \"Cái gì quá nhanh thế?\"<br><br><br> \"Em không vui.\"<br><br><br> Hai gò má của Lâm Dữ bị nhiễm ửng đỏ, cậu xấu hổ trừng mắt Đoạn Từ:<br><br><br> \"Đoạn Từ!\"<br><br><br> \"Ôi chao,\" Đoạn Từ nhíu mày, \"Bé con, bây giờ anh đã là bạn trai của em rồi.\"<br><br><br> \"Phải làm sao để xứng giữ cái nick name này nhỉ?\"<br><br><br> Lâm Dữ quay mặt đi: \"Anh không xứng.\"<br><br><br> Khi Lâm Dữ còn chưa kịp phản ứng, Đoạn Từ đã mổ một cái lên chóp mũi của cậu.<br><br><br> \"Anh không muốn làm bất cứ điều gì hết.\"<br><br><br><br><br> Nghe thấy lời này, lỗ tai Lâm Dữ hoàn toàn đỏ bừng lên.<br><br><br> Là do cậu suy nghĩ quá nhiều rồi.<br><br><br> \"Đi thôi nào.\"<br><br><br> \"Không còn sớm nữa, bạn nhỏ nên nghỉ ngơi rồi.\"<br><br><br> Đoạn Từ nắm lấy tay cậu rời khỏi trường.<br><br><br> Tiểu khu ở ngay bên cạnh trường học, rất nhanh đã đến nơi.<br><br><br> Đèn trên hành lang bị hỏng, không gian tối đen, chỉ có con số màu đỏ đang nhảy nhót của thang máy.<br><br><br> Lâm Dữ vô thức siết chặt tay Đoạn Từ, sau đó mới nhớ tới Đoạn Từ vốn dĩ không sợ tối.<br><br><br> Hỏi hắn: \"Tại sao anh lại gạt em rằng anh sợ tối?\"<br><br><br> Bước chân Đoạn Từ dừng một chút, ăn ngay nói thật:<br><br><br> \"Bởi vì anh muốn nắm tay em.\"<br><br><br> Nhiệt độ thật vất vả mới hạ xuống của Lâm Dữ lại nhanh chóng tăng lên, cậu lắp ba lắp bắp hỏi:<br><br><br> \"Vậy, còn chuyện sợ ma?\"<br><br><br> Đoạn Từ khẽ cười nói: \"Vì muốn ôm em.\"<br><br><br> \"Hoặc có thể nói là, muốn được em ôm một cái.\"<br><br><br> Đi vào thang máy, ấn xuống tầng trệt, Lâm Dữ lại hỏi:<br><br><br> \"Thế, thế sao nói đây là phòng của anh trai anh ...\"<br><br><br> Đoạn Từ giải thích: \"Anh tưởng người nhà của em đối xử với em không tốt, muốn giúp em.\"<br><br><br> Sau đó, hắn chủ động nói: \"Còn về phần Quý Hoằng, là bởi vì em rất đáng yêu, khiến anh luôn muốn trêu chọc cho bằng được.\"<br><br><br> Lâm Dữ run lên, chậm rãi nói:<br><br><br> \"Đoạn Từ, anh lừa em rất nhiều chuyện đấy.\"<br><br><br> Đoạn Từ thẳng thắn nói: \"Anh xin lỗi.\"<br><br><br> Nhịp tim Lâm Dữ bắt đầu gia tăng tốc độ: \"Xin lỗi thì có ích lợi gì chứ.\"<br><br><br> Đoạn Từ suy nghĩ một hồi, mới nói:<br><br><br> \"Vậy để anh đền thịt cho em nhé.\"<br><br><br> Lâm Dữ ghét bỏ mà nói: \"Em không muốn!\"<br><br><br><br><br> Đoạn Từ cười nói: \"Vậy em muốn cái gì?\"<br><br><br> Ánh mắt Lâm Dữ mang theo tia né tránh, không dám nhìn thẳng Đoạn Từ:<br><br><br> \"Cho nên, dù em có lừa gạt anh chăng nữa, thì anh cũng không được tính toán.\"<br><br><br> Ý cười trong mắt Đoạn Từ giảm mấy phần: \"Được.\"<br><br><br> Bé con có việc gạt hắn.<br><br><br> Lâm Dữ thở phào nhẹ nhõm.<br><br><br> \"Ting ting—— \"<br><br><br> Đến nơi.<br><br><br> Căn hộ không khác nhiều so với lúc đầu Lâm Dữ đến, chỉ có ít bụi trên nền đất.<br><br><br> Đoạn Từ cũng nhìn thấy, mở miệng nói: \"Ngày mai anh sẽ gọi người đến quét tước.\"<br><br><br> Nơi này của hắn đã một quãng thời gian không đến rồi, Quý Hoằng thỉnh thoảng đến ở một đêm.<br><br><br> Đoạn Từ kiểm tra hai cái gian phòng, nhìn Lâm Dữ nói:<br><br><br> \"Anh đi đổi ga trải giường, em sang thư phòng chơi máy tính một lát đi.\"<br><br><br> Lâm Dữ hỏi: \"Không cần em giúp sao?\"<br><br><br> Đoạn Từ nhéo mặt của cậu: \"Bạn nhỏ cứ phụ trách việc chơi là được.\"<br><br><br> Lâm Dữ đẩy cửa thư phòng ra, bụi trong thư phòng so với bên ngoài nhiều hơn không ít, bùa phù trước đây cậu dán đã mất đi hiệu lực.<br><br><br> Cậu đi tới chỗ bàn học dán dưới đáy một tấm, mở máy tính lên.<br><br><br> 1 trận game kết thúc cũng là lúc nghe tiếng Đoạn Từ gõ cửa:<br><br><br> \"Bé con, ngủ thôi nào.\"<br><br><br> Lâm Dữ biết phòng nào là của Đoạn Từ nên cậu đi về phía phòng còn lại.<br><br><br> Đoạn Từ kéo người lại: \"Đi nhầm rồi.\"<br><br><br> \"Em ngủ phòng này.\"<br><br><br> Lâm Dữ hỏi: \"Vậy còn anh?\"<br><br><br> Đoạn Từ bỡn cợt nói: \"Bé con, bây giờ có phải em đang muốn mời gọi anh?\"<br><br><br> \"Mời cái khỉ gió ý!\"<br><br><br> Lâm Dữ đẩy hắn ra, đi vào phòng ngủ chính, bạo lực đóng cửa lại.<br><br><br> Đoạn Từ gõ cửa: \"Bé con, em quên mất một thứ này.\"<br><br><br> Lâm Dữ mở cửa, chỉ chui đầu nhỏ ra, mắt to tròn xoe nhìn Đoạn Từ:<br><br><br> \"Thứ gì?\"<br><br><br> Đoán trước, cậu cảnh giác hỏi: \"Sẽ không phải là anh chứ?\"<br><br><br> Đoạn Từ bị cậu chọc cười, cúi người hôn nhẹ lên thái dương của Lâm Dữ:<br><br><br> \"Quên mất hôn ngủ ngon.\"<br><br><br> Lâm Dữ sờ thái dương, nong nóng, xuyên thấu qua da thịt chui vào trái tim, sưởi ấm cho cậu một đêm ngon giấc.<br><br><br><br><br> Sáng sớm hôm sau, Lâm Dữ bị tiếng ồn bên ngoài đánh thức.<br><br><br><br><br> Cậu dụi dụi mắt, mơ mơ màng màng bò dậy.<br><br><br> Người quét dọn đang nói gì đó:<br><br><br> \"Đoạn Từ, cậu có muốn xé những lá bùa trong thư phòng không?\"<br><br><br> Đoạn Từ ngẩn người: \"Bùa gì?\" "]