["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Kỳ nghỉ chỉ một cái chớp mắt liền kết thúc.<br><br><br> Sáng thứ hai, chuông báo thức vang lên.<br><br><br> Lâm Dữ đúng giờ tỉnh lại, kết quả lúc muốn rời giường lại bị Đoạn Từ ôm ngăn cản.<br><br><br> Cả người cậu bị Đoạn Từ ôm vào trong ngực, hai má dán chặt vào nửa thân trên Đoạn Từ, tin tức tố Alpha bá đạo phả vào mặt, bao phủ lấy cậu.<br><br><br> Lâm Dữ bị tin tức tố câu dẫn có chút khô nóng, cậu đỏ mặt đẩy đẩy Đoạn Từ:<br><br><br> \"Nếu bây giờ không rời giường sẽ bị muộn đấy.\"<br><br><br> Đoạn Từ siết chặt cánh tay, đoan chính nói:<br><br><br><br><br> \"Đến muộn thì lại nghỉ tiếp một ngày.\"<br><br><br> Sau đó, hai tay bắt đầu không nghiêm chỉnh...<br><br><br> Lâm Dữ nghiến răng cắn cánh tay Đoạn Từ:<br><br><br> \"Buông tay!\"<br><br><br> Đoạn Từ rên lên một tiếng, giọng nói trở nên càng trầm thấp:<br><br><br> \"Em còn muốn đến trường?\"<br><br><br> Cảm nhận được bộ vị nào đó càng ngày càng cứng, Lâm Dư ngây người nói:<br><br><br> \"Anh tự đi mà giải quyết đi.\"<br><br><br> Đoạn Từ vốn cũng không muốn làm gì, nhưng sau khi bị Lâm Dữ cắn một cái, liền thật sự muốn làm.<br><br><br> Hắn cúi đầu, ngửi thấy mùi thơm ngát trên người bé con.<br><br><br> Đoạn Từ mặt dày mày dạn nói: \"Chúng ta trao đổi một chút có được không?\"<br><br><br> \"Anh cắn em một cái, em sờ anh.\"<br><br><br> Lâm Dữ nghĩ vẫn cảm thấy mình thiệt thòi, đang muốn cự tuyệt, tuyến thể đã bị Đoạn Từ cắn vào.<br><br><br> Cậu ngẩng đầu lên, cảm thấy một dòng nước ấm từ cổ kéo dài tới mỗi một tấc trong thân thể mình.<br><br><br> Lâm Dữ thoải mái nheo lại mắt.<br><br><br> Mâu sắc Đoạn Từ tối dần, hắn khàn giọng nói:<br><br><br> \"Vậy giờ anh lại thêm phúc lợi nữa, anh sờ em, em cũng sờ lại anh.\"<br><br><br> Thân thể Lâm Dữ mềm nhũn, vô lực từ chối.<br><br><br> Kết quả chính là, Lâm Dữ buộc phải bỏ buổi học buổi sáng.<br><br><br><br><br> Cho đến lúc nghỉ ngơi buổi trưa, cả hai mới đến lớp học.<br><br><br><br><br> Vào ngày đầu tiên sau kỳ nghỉ, các bạn học cũng không còn ham muốn học tập, tất cả đều sôi nổi thảo luận về việc họ đã trải qua kỳ nghỉ như thế nào, đi chơi ở đâu, đi cùng ai, v.v...<br><br><br><br><br> Lúc Đoạn Từ và Lâm Dữ đi vào lớp học, hô hấp mọi người hơi ngưng lại, như thể đã bấm nút tắt tiếng, yên lặng đến mức có thể nghe thấy tiếng thở của chính mình.<br><br><br><br><br> Tin tức tố Alpha ...<br><br><br> Lúc thường tin tức tố Đoạn Từ đều thu liễm rất tốt, sẽ không lộ liễu giống ngày hôm nay như vậy, dường như đang muốn tuyên bố với tất cả mọi người mình đang nơi này.<br><br><br> Đoạn Từ miễn cưỡng nâng mí mắt, học sinh đang chờ đợi, theo dõi lại bắt đầu di chuyển, làm việc riêng và trò chuyện tiếp.<br><br><br><br><br> Lục Vưu nhạy bén nhận ra được có cái gì đó không đúng, y quay đầu lại nhìn Lâm Dữ, cảm nhận được tin tức tố Alpha trên người đối phương.<br><br><br> Thấy Đoạn Từ nháy mắt cũng không chớp mà nhìn chằm chằm Lâm Dữ, y không dám tùy tiện mở miệng.<br><br><br> Trong chốc lát, Trần Thần cũng phát giác ra.<br><br><br> Cậu chàng nhìn Lâm Dữ, rồi lại nhìn Đoạn Từ, khiếp sợ đến mức đồng tử khuếch đại:<br><br><br> \"Tôi, các cậu, Đoạn Thần...\"<br><br><br> Đoạn Từ liếc cậu chàng một cái, hôn lên mặt Lâm Dữ đang cúi đầu cất cặp sách.<br><br><br> \"Ừm, tôi là Alpha của em ấy.\"<br><br><br> Trần Thần kích động viền mắt ngấn nước, tươi cười.<br><br><br> Rốt cụộc!!!<br><br><br> Lâm Dữ bình tĩnh mà lau mặt, hỏi:<br><br><br> \"Bài tập cũng đã nộp rồi à?\"<br><br><br> Trần Thần dùng sức mà gật đầu: \"Ừ, tôi cũng có thể giúp cậu nộp cho giáo viên.\"<br><br><br> Lâm Dữ nói: \"Thôi, cứ để tôi tự nộp.\"<br><br><br> \"Cảm ơn.\"<br><br><br> Đoạn Từ cầm lấy xấp giấy thi trong tay Lâm Dữ, chuyển tới trên tay Trần Thần.<br><br><br> \"Bảo đảm hoàn thành nhiệm vụ!\"<br><br><br><br><br> Trần Thần xẹt một cái mà đứng lên, chạy về văn phòng.<br><br><br> Lâm Dữ ngẩng đầu nhìn bảng đen, dư quang thấy được Đoạn Từ gục xuống bàn nhìn mình chằm chằm.<br><br><br> Cậu bất đắc dĩ nói: \"Em sẽ không chuyển đến sống cùng anh đâu!\"<br><br><br> Có bài học của sáng hôm nay, cậu sao có thể sống cùng với Đoạn Từ được.<br><br><br> Nếu thực sự chuyển đến, chỉ sợ rằng cậu sẽ không bao giờ có thể tham gia các lớp học được mất.<br><br><br> Đoạn Từ mặt không đổi sắc nói: \"Sáng hôm nay chỉ là tai nạn.\"<br><br><br> \"Sẽ có nhiều loại tai nạn khác nhau sau này.\"<br><br><br><br><br> Lâm Dữ bĩu môi: \"Phòng ngủ ở ký túc rất tốt.\"<br><br><br> Đoạn Từ cau mày: \"Phòng ngủ đó thì có gì tốt? Đã thế còn nhỏ hơn cả phòng của anh nữa.\"<br><br><br><br><br> Thứ anh muốn là em cũng không có.<br><br><br><br><br> Lâm Dữ quay đầu lại nói: \"Em muốn cùng anh học xong cấp ba.\"<br><br><br><br><br> Cậu thích khoảng thời gian ngồi cùng bàn với Đoạn Từ.<br><br><br> \"Cuộc sống trung học không phải rất quan trọng với từng người cũng như mọi người sao?\"<br><br><br><br><br> \"Những kỉ niệm đẹp, lớp học, thi cử ...\"<br><br><br><br><br> Ánh mắt Lâm Dữ lóe lên một tia tiếc nuối, chỉ còn lại nửa năm.<br><br><br> \"Họ là những người bình thường.\"<br><br><br><br><br> Đoạn Từ nghiêm túc nói: \"Thời cấp ba này của anh trở nên quan trọng bởi vì em xuất hiện.\"<br><br><br> Lòng Lâm Dữ ấm áp.<br><br><br> Đoạn Từ nói tiếp: \"Vì vậy, cho dù chúng ta bỏ qua lớp học để hôn môi hay ôm ấp, và bỏ qua lớp học -\"<br><br><br><br><br> Cảm động chỉ xuất hiện một giây liền bị Lâm Dữ thu lại.<br><br><br> Cậu một tay bịt miệng Đoạn Từ lại, không cho hắn tiếp tục nói nữa.<br><br><br> Đoạn Từ thuận thế mà hôn một cái vào lòng bàn tay Lâm Dữ.<br><br><br> Trần Thần trở lại, Lâm Dữ vội vã thu tay về, ngồi ngay ngắn nói:<br><br><br> \"Thầy/cô giáo có nói gì không?\"<br><br><br> \"Không có, chỉ nói sau này nên nộp sớm một chút, không có chuyện gì nữa.\"<br><br><br> Trần Thần hào hứng nói tiếp: \"Tôi vừa mới đi văn phòng, nghe nói có học sinh chuyển trường tới.\"<br><br><br><br><br> \"Hình như vốn là muốn chuyển tới lớp của chúng ta, nhưng Chung lão sư không muốn, liền chuyển tới ban hai.\"<br><br><br> \"Tên, tên là An gì đó, là một Omega, lớn lên...\"<br><br><br> Trần Thần ngừng nói, chỉ vào người ngoài cửa sổ kích động nói: \"Chính là cậu ta chính là cậu ta.\"<br><br><br> Lâm Dữ nhìn về phía cửa sổ, là một Omega gầy gò nhỏ con, nhìn có chút quen mắt, hình như đã nhìn thấy ở nơi nào rồi.<br><br><br> Sau khi ngửi thấy được tin tức tố trên thân người này, Lâm Dữ nghĩ ra.<br><br><br> Cậu hỏi Đoạn Từ: \"Có phải là Omega trong siêu thị ngày đó không anh?\"<br><br><br> Đoạn Từ gật đầu: \"Ừm.\"<br><br><br> Hắn rũ mắt xuống, che dấu cảm xúc trong mắt.<br><br><br> Nửa ngày, hắn mở miệng nói: \"Anh đi vệ sinh một lát.\"<br><br><br> \"Em ở phòng học ngoan ngoãn chờ anh biết chưa.\"<br><br><br> Chờ Đoạn Từ rời đi, Lục Vưu liền vội vàng xoay người, nằm nhoài lên trên bàn Lâm Dữ nhỏ giọng hỏi:<br><br><br> \"Cậu và Đoạn thần ở bên nhau khi nào?\"<br><br><br><br><br> Trần Thần cười hì hì: \"Tiểu Lục ơi, không nghĩ tới cậu cũng bát quái như thế đấy.\"<br><br><br> \"Tôi cũng muốn biết.\"<br><br><br> Hai má Lâm Dữ ửng đỏ, chậm rãi nói: \"Vừa mới nghỉ Tết dương lịch.\"<br><br><br><br><br> \"Không phải,\" Lục Vưu đem Trần Thần vướng chân đẩy ra, hỏi, \"Đoạn thần không phải đã lừa cậu nhiều sao?\"<br><br><br><br><br> Lâm Dữ nghiêng đầu, từ từ nói: \"Tình huống của tôi và anh ấy có chút phức tạp, kỳ thực tôi cũng lừa anh ấy không ít chuyện.\"<br><br><br> \"Chủ yếu vẫn là bởi vì tôi thích anh ấy.\"<br><br><br> \"Ừm, rất thích anh ấy.\"<br><br><br> Lục Vưu do dự một lát, hỏi: \"Cậu làm sao xác định đó là tình cảm mà không phải bởi tin tức tố?\"<br><br><br> Lâm Dữ cười cười, đôi mắt sáng lên lấp lánh:<br><br><br> \"Khi tôi phát hiện mình cũng không phải rất muốn tin tức tố của anh ấy.\"<br><br><br> Còn có máu.<br><br><br> Không phải bởi vì những thứ đó, mà chỉ đơn thuần bởi vì Đoạn Từ thôi.<br><br><br> Lục Vưu rơi vào trầm tư.<br><br><br> Kỳ thực, y thật giống cũng không phải rất muốn tin tức tố của Trần Phong Phong.<br><br><br> **************<br><br><br> Khi Đoạn Từ ra khỏi phòng hiệu trưởng thì gặp Quý Hoằng đang hút thuốc ở một góc khuất tầm nhìn.<br><br><br><br><br> Quý Hoằng phất phất tay Đoạn Từ, tro tàn rơi xuống từ trên người y, cả người đều nhảy lên.<br><br><br> \"Lão Đoạn cậu muốn làm gì thế?\"<br><br><br> Đoạn Từ giải thích: \"Thuong lượng với hiệu trưởng chút chuyện thôi.\"<br><br><br> Quý Hoằng không hỏi hắn chuyện gì, ánh mắt nhìn vào trong balo:<br><br><br> \"Cậu xem, đôi mắt của Tiểu Kỷ Kỷ đã tốt lên rồi này.\"<br><br><br> Đoạn Từ liếc mắt, bệnh mắt đỏ của hồ ly đã hết, lộ ra một đôi con ngươi màu vàng kim.<br><br><br> \"Sau đó thì sao?\"<br><br><br> Quý Hoằng vỗ đùi: \"Chúng ta nhất định phải ăn mừng!\"<br><br><br> \"Chúc mừng tôi đã làm tốt chức một con sen hốt shit!\"<br><br><br> \"Lão anh tôi cũng cho tôi gấp đôi tiền tiêu vặt hahahahaha.\"<br><br><br><br><br> Quý Hoằng nhả khói, đi theo Đoạn Từ vào lớp học, vừa nói:<br><br><br> \"Tối nay đưa Tiểu Lâm đi cùng đi, đi ăn lẩu.\"<br><br><br> Đoạn Từ không ngại ăn lẩu, thế nhưng lại thấy phiền vì có thêm một tên Quý Hoằng.<br><br><br> Hắn mở miệng nói: \"Gần đây cảm cúm rất nghiêm trọng, cho nên hạn chế ra ngoài ăn đi.\"<br><br><br><br><br> Quý Hoằng sờ cằm: \"Vậy thì đi nhà cậu ăn đi, tôi sẽ gọi thức ăn ngoài giao đến.\"<br><br><br> Lời từ chối của Đoạn Từ biến mất ở bên trong yết hầu.<br><br><br> Ở nhà ăn lẩu là ý kiến hay.<br><br><br> Ở nhà = bé con đến = bé con không về được = ngủ chung.<br><br><br> \"Được thôi.\"<br><br><br> Quý Hoằng thầm nói: \"Cậu nói xem có nên kêu lão anh tôi tới không? Một là hồ ly của lão ấy, người còn lại là cháu trai.\"<br><br><br><br><br> \"Lão Đoạn? Ôi chao, cậu đi nhanh như vậy làm gì?\"<br><br><br> Y chạy chậm theo sau, Đoạn Từ cũng không quay đầu lại mà đi vào lớp học.<br><br><br> Sau khi nhìn thấy Lâm Dữ an phận ngồi tại chỗ, Đoạn Từ mới thở phào nhẹ nhõm.<br><br><br> Hắn đẩy bàn sau về phía trước, kéo ghế ra, duỗi chân dài ra, dùng thân thể chặn đường thoát của Lâm Dữ.<br><br><br> \"Anh đã trở về.\"<br><br><br> \"Ồ.\"<br><br><br> Lâm Dữ đang xem nội dung sẽ học ở tiết học tiếp theo, trong lòng đột nhiên có chút bối rối.<br><br><br><br><br> Cậu khép sách lại, hỏi Đoạn Từ: \"Đã xảy ra chuyện gì sao?\"<br><br><br> \"Sẽ xảy ra chuyện, nếu vừa rồi em không có ở đây.\"<br><br><br><br><br> Nhìn vào mắt Lâm Dữ, nhịp tim Đoạn Từ từ từ bình phục lại.<br><br><br> Lâm Dữ nghe không hiểu, lại hỏi: \"Xảy ra chuyện gì?\"<br><br><br> Đoạn Từ mím môi nói: \"Nếu em không ở đây.\"<br><br><br> \"Anh sẽ sợ bị em rời bỏ.\"<br><br><br> Lâm Dữ cười nói: \"Em vẫn ở lớp học mà.\"<br><br><br> Đoạn Từ nói: \"Lớp học cũng không an toàn.\"<br><br><br> Lâm Dữ cũng không muốn hỏi hắn nơi nào mới an toàn, cậu cảm thấy sau khi hỏi Đoạn Từ khẳng định hắn lại muốn nói những lời kia.<br><br><br> Cậu nhàn nhạt đáp: \"Ồ.\"<br><br><br> Đoạn Từ ở trong lòng yên lặng mà nói, chỉ khi ở nhà hắn, ở ngay dưới mắt hắn là an toàn nhất.<br><br><br> Hắn lấy táo tây từ trong cặp sách ra, tìm nửa ngày cũng không tìm được dao gọt vỏ, liền dứt khoát từ trong hộp đựng bút lấy ra con dao tiện ích.<br><br><br> Sợ dao tiện ích bẩn, Đoạn Từ dùng khăn ướt tiêu độc lau lau.<br><br><br> Dao tiện ích rất bén, hắn không để ý, ngón tay liền bị một vết thương sâu.<br><br><br> Máu trong nháy mắt bị nhỏ lên trên bàn.<br><br><br> Lãng phí!<br><br><br> Đoạn Từ vội vàng dùng tay tiếp được máu, đưa tới bên miệng Lâm Dữ.<br><br><br> Lâm Dữ ngửi được hương vị máu, nhìn thấy vết thương trên tay Đoạn Từ, điều đầu tiên cậu muốn không phải là hút máu, mà là muốn cho nó nhanh chóng khép lại.<br><br><br> Cậu cẩn thận liếm lên miệng vết thương, sợ làm đau Đoạn Từ.<br><br><br> Vài giây loại sau, Đoạn Từ ngẩn người.<br><br><br> Vết thương đã khép lại hoàn toàn, nếu không còn giọt máu trên bàn, suýt chút nữa hắn đã nghĩ mình không bị thương.<br><br><br><br><br> Chú ý tới phản ứng của hắn, tim Lâm Dữ nhảy một cái.<br><br><br> Hình như.. vết thương lành quá nhanh.<br><br><br><br><br> Nhìn thấy ánh mắt né tránh của bé con, Đoạn Từ ho nhẹ một tiếng,nói với cậu:<br><br><br> \"Khả năng chữa trị của anh đây có mạnh không?\" "]