["<br><br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Sáng hôm sau.<br><br><br><br><br> Lâm Dữ ngơ ngác nhìn trần nhà, những cảnh tượng tối qua lại hiện lên trong đầu cậu.<br><br><br><br><br> Không ai nói với cậu rằng nụ hôn là dấu hiệu cả.<br><br><br> Cậu không muốn tới lớp học, không dám đối mặt với Đoạn Từ.<br><br><br> Ngoài cửa vang lên tiếng Đào Hoành Dật đang nói chuyện với bạn cùng phòng, Lâm Dữ vội vã từ trên giường bò xuống, mở cửa nhìn với y nói:<br><br><br> \"Lớp trưởng, có thể giúp tôi xin nghỉ một ngày không?\"<br><br><br> Đào Hoành Dật thấy sắc mặt cậu hoảng hốt, hỏi: \"Thân thể không thoải mái à?\"<br><br><br> \"Có muốn tôi đưa cậu đến phòng y tế không?\"<br><br><br> Lâm Dữ kéo khóe miệng: \"Không cần đâu, tôi nằm chút là được.\"<br><br><br> \"Được, vậy cậu cứ nghỉ ngơi cho tốt đi.\"<br><br><br> Lâm Dữ trở về nằm lại trên giường, tiếp tục ngẩn người.<br><br><br> Không biết qua bao lâu, cậu mở tệp tin về tuổi thọ của loài người ra xem.<br><br><br><br><br> Tới gần giờ lên lớp, Lâm Dữ, người luôn không đến muộn về sớm vậy mà lại không đến, ngược lại chỉ có mỗi Đoạn Từ ngồi tại chỗ, khẽ ngâm nga hát chứng tỏ tâm tình rất tốt.<br><br><br> Đào Hoành Dật phát bài tập xong, đặc biệt đi tới nhìn Đoạn Từ nói:<br><br><br> \"Lâm Dữ hôm nay thân thể không thoải mái, xin nghỉ rồi.\"<br><br><br> Lục Vưu vừa vặn trở về, sau khi nghe xong liền hỏi:<br><br><br> \"Cậu ấy không có sao chứ? Đang ở phòng y tế à?\"<br><br><br> Đào Hoành Dật lắc đầu nói: \"Đang ở phòng ngủ ký túc nghỉ ngơi, tôi đã nói với Chung lão sư rồi.\"<br><br><br> Lục Vưu liếc nhìn Đoạn Từ, phát hiện hắn chỉ nhíu mày, nụ cười trên lại càng mặt sâu hơn.<br><br><br> Thấy vẻ mắt hắn yên tâm như vậy, chắc Lâm Dữ sẽ không sao đâu.<br><br><br> Trần Thần rất lo lắng, hỏi tới: \"Tại sao lại không thoải mái?\"<br><br><br> Đào Hoành Dật nói: \"Tôi cũng không rõ nữa, cậu ấy cũng không nói gì nhiều.\"<br><br><br> \"Hiện tại bệnh cúm rất nghiêm trọng, nên đi khám bác sĩ sớm để điều trị.\"<br><br><br> Nói xong, Trần Thần định bụng lấy điện thoại gọi qua cho Lâm Dữ.<br><br><br> \"Cậu đừng quấy rầy cậu ấy,\" Lục Vưu vội vã ngăn lại, \"Không phải cảm cúm đâu, để cậu ấy nghỉ ngơi cho tốt đi.\"<br><br><br><br><br> Nói không chừng là, là mệt mỏi quá độ thôi!<br><br><br> Trần Thần tưởng rằng Lục Vưu đã hỏi qua tình huống của Lâm Dữ rồi, chỉ đành gãi đầu ngừng ý định gọi điện thoại.<br><br><br> Đoạn Từ nhếch môi, ngón tay gõ thành nhịp điệu ở trên bàn.<br><br><br> Chạng vạng, Lâm Dữ tỉnh rồi ngủ, ngủ rồi tỉnh lần thứ N, mới quyết định xuất phát đi tới lớp học.<br><br><br> Bây giờ trốn tránh cũng không phải là cách!<br><br><br> Còn chưa kết thúc giờ học, mọi người vẫn đang mải mê làm bài tập.<br><br><br><br><br> Tiếng cửa sau bị mở ra chỉ có một mình Đoạn Từ phát hiện, hắn chếch nghiêng đầu, đối mặt với cặp mắt tròn vo của Lâm Dữ.<br><br><br> Lâm Dữ sợ hết hồn, hai má không tự chủ được nóng lên.<br><br><br> Cậu né tránh tầm mắt Đoạn Từ, ngồi xuống làm bài tập.<br><br><br> Đoạn Từ không trêu chọc cậu nữa, hắn sợ nếu mình đùa quá trớn, bé con sẽ bị hù chạy mất.<br><br><br> Bài tập về nhà của ngày hôm nay là tất cả là bài thi thử, được đặt ngay ngắn ở giữa bàn học.<br><br><br><br><br> Lâm Dữ nắm một góc bài thi, cảm giác càng ngày càng nóng.<br><br><br> Đây hẳn là do Đoạn Từ sắp xếp nhỉ...<br><br><br> Cậu len lén liếc nhìn Đoạn Từ, đối phương đang cúi đầu chơi điện thoại di động, ánh nắng chiều tà ấm áp chiếu lên đường nét khuôn mặt góc cạnh sắc bén của hắn, làm cho cả người hắn như đang phát sáng, đẹp đến kỳ lạ.<br><br><br> Thình, thịch——<br><br><br> Xong rồi.<br><br><br> Lâm Dữ nắm chặt bài thi thử.<br><br><br> Cậu đã bị tên con người này câu dẫn mất rồi.<br><br><br> Đoạn Từ đột nhiên cử động.<br><br><br> Lâm Dữ lập tức trốn vào góc tường, chỉ lo Đoạn Từ táy máy tay chân với cậu.<br><br><br> Tuy nhiên, Đoạn Từ chỉ đang điều chỉnh một chút về tư thế ngồi của hắn mà thôi.<br><br><br> Đoạn Từ đưa tay lên.<br><br><br><br><br> Lâm Dữ lập tức trốn về sau, sau đó trơ mắt nhìn hắn cầm lấy một quyển sách lên.<br><br><br> Rõ ràng đến lớp học để làm bài tập, vậy mà trong suốt một tiết tự học, Lâm Dữ lại dồn hết sự chú ý của mình lên trên người Đoạn Từ, nhìn gà hoá cuốc.<br><br><br> Một chữ cũng chưa đụng vào.<br><br><br> Chuông tan học vang lên, Trần Thần mới phát hiện ra Lâm Dữ tới học, quan tâm hỏi:<br><br><br> \"Tiểu Lâm cậu không sao chứ?\"<br><br><br> Lâm Dữ cười nói: \"Tôi không sao.\"<br><br><br> \"Vậy thì tốt,\" Trần Thần cười cười, nói tiếp, \"Cơ thể này của cậu phải chăm dưỡng cho thật tốt vào, nếu không khoảng thời gian sau này Đoạn —— \"<br><br><br> Cậu chàng đúng lúc im miệng, nhưng cái từ \"Đoạn\" trong đó, Lâm Dữ có thể nghe được rõ ràng.<br><br><br> Thậm chí không cần đoán, từ tiếp theo nhất định sẽ là \"Từ\".<br><br><br> Trần Thần lén lút liếc nhìn về Đoạn Từ, lúng túng cười khan hai tiếng:<br><br><br> \"Ha ha, tôi, tôi đi ăn cơm trước đây.\"<br><br><br> Đoạn Từ nghiêng người, hỏi: \"Bé con, cùng đi ăn cơm tối không?\"<br><br><br> Lâm Dữ trong nháy mắt đứng lên, nói với Lục Vưu:<br><br><br> \"Lục Vưu! Chúng ta đi ăn cơm đi.\"<br><br><br> Nói xong, mắt nhìn thẳng rời khỏi lớp học.<br><br><br> Đoạn Từ nở nụ cười nhẹ, đứng lên đi phía sau bọn họ.<br><br><br> Giờ cơm, có nhiều người đến căn tin để ăn tối nên thường xuyên có vài người quay lại nhìn họ.<br><br><br> Lâm Dữ tò mò thuận ánh mắt của bọn họ mà nhìn lại, phát hiện phía sau mình có một cái đuôi đi theo.<br><br><br> Cậu cầm lấy tay Lục Vưu, dữ dằn trừng mắt Đoạn Từ một cái.<br><br><br> Đoạn Từ nhíu mày: \"Tôi không thể đi căn tin sao?\"<br><br><br> Lâm Dữ quay đầu nhìn Lục Vưu nói: \"Chúng ta gọi thức ăn ngoài đi!\"<br><br><br> Lục Vưu mờ mịt gật đầu.<br><br><br> Đoạn Từ mở miệng nói: \"Vậy thì gọi cho tôi một phần nữa.\"<br><br><br> Lâm Dữ quyết đoán từ chối: \"Tự mình gọi đi!\"<br><br><br> Đoạn Từ chậm rãi nói: \"Chúng ta tốt xấu gì ...\"<br><br><br> Mặt Lâm Dữ đỏ lên, ngắt lời nói:<br><br><br> \"Cậu ngậm miệng lại!\"<br><br><br> Đoạn Từ khẽ cười một tiếng, nói nửa câu sau:<br><br><br> \"...Gì cũng là bạn cùng bàn mà.\"<br><br><br> Trong nháy mắt mặt Lâm Dữ hồng đến mang tai, cậu còn tưởng rằng, còn tưởng rằng Đoạn Từ muốn nói chuyện của tối ngày hôm qua...<br><br><br> \"Lục Vưu, chúng ta trở về lớp học!\"<br><br><br> \"Ồ, được thôi.\"<br><br><br> Lục Vưu một mặt mờ mịt bị lôi tới căn tin, rồi lại ngơ ngác bị lôi trở về lớp học.<br><br><br> Đoạn Từ đứng dưới tán cây, không nhịn cuộn chặt nắm đấm cười khẽ.<br><br><br> Quý Hoằng đi ngang qua hỏi: \"Chuyện gì xảy ra thế?\"<br><br><br> Vừa rồi y đi ở phía sau bọn họ, nhìn thấy Đoạn Từ với Lâm Dữ như đang cãi nhau.<br><br><br><br><br> Thế nhưng sao Đoạn Từ lại cười nhỉ?<br><br><br> Đoạn Từ khép hờ mắt, trực tiếp nói rõ:<br><br><br> \"Bé con đang muốn trốn tôi.\"<br><br><br> Quý Hoằng ngẩn người, qua một hồi lâu mới hỏi:<br><br><br> \"Lão Đoạn cậu không sao chứ?\"<br><br><br> Biết là đang trốn mà cậu vẫn còn có thể cười vui vẻ như vậy được hả?<br><br><br> Có bệnh à?<br><br><br> Đoạn Từ liếc y một cái: \"Cậu không hiểu đâu.\"<br><br><br> \"Cậu mau nói rõ ràng cho tôi xem coi.\"<br><br><br> Quý Hoằng sờ cằm, suy đoán nói: \"Chẳng lẽ việc cậu đùa giỡn lưu manh bị lật xe rồi?\"<br><br><br> Đoạn Từ giải thích: \"Bé con chỉ muốn trốn tôi, chứ không phải là từ chối tôi.\"<br><br><br> \"Hiểu chưa?\"<br><br><br> \"Hiểu rồi.\"<br><br><br> Quý Hoằng không ngờ rằng, Đoạn Từ bởi vì Lâm Tiểu Dữ không từ chối mình mà có thể vui vẻ thành như vậy...<br><br><br> Y vỗ vỗ vai Đoạn Từ: \"Lão Đoạn, lần này cậu thật sự 'ngã' rồi.\"<br><br><br> Đoạn Từ mím môi nói: \"Tôi đã sớm bị 'ngã' rồi.\"<br><br><br> Một nơi khác, sau khi trở lại lớp học sau Lục Vưu mới không nhịn được mà hỏi Lâm Dữ:<br><br><br> \"Cậu và Đoạn thần lại làm sao vậy?\"<br><br><br> Lâm Dữ chuẩn bị tâm lý rất lâu xong, mới ấp a ấp úng nói:<br><br><br> \"Cái kia, tôi, ngày hôm qua tôi cùng Đoạn Từ... Hôn, hôn nhau.\"<br><br><br> Lục Vưu cực kỳ bình tĩnh, thậm chí còn có chút không hiểu:<br><br><br> \"A? Chỉ hôn thôi à?\"<br><br><br> Y còn tưởng Đoạn Thần ở trên giường quá đáng nên mới vậy chứ!<br><br><br> Lâm Dữ mở to hai mắt, lập lại: \"Hôn, hôn ấy, ôi chao.\"<br><br><br> Lục Vưu suy nghĩ một hồi, tự hỏi chẳng lẽ là bởi vì Đoạn thần vốn là một bạn tình nên mới thế?<br><br><br> Không xứng để được hôn?<br><br><br> Y thay Đoạn Từ nói chuyện: \"Trong mối quan hệ này giữa hai người, tình cảm Đoạn thần khó mà kiềm chế, hôn cũng rất bình thường thôi mà.\"<br><br><br> Linh quang trong mắt Lục Vưu lóe lên, nói tiếp: \"Cậu cứ coi như là đánh dấu đi.\"<br><br><br> Lượng thông tin ập tới có chút lớn, Lâm Dữ ngẩn người.<br><br><br> Cậu tiêu hóa một lát, mới hỏi:<br><br><br> \"Hai chúng tôi có quan hệ gì?\"<br><br><br> \"Tình cảm Đoạn Từ khó kiềm chế là cái quỷ gì?\"<br><br><br> Lục Vưu hỏi: \"Cậu không nhìn ra được Đoạn thần thích cậu à?\"<br><br><br> Lâm Dữ khó tin, lời muốn nói đều không nói ra được:<br><br><br> \"Tôi, cậu ta, tôi...\"<br><br><br> Lục Vưu kỳ thực đoán được Lâm Dữ không biết.<br><br><br> Người trong cuộc mơ hồ, rất bình thường.<br><br><br> Y đếm kỹ nói: \"Từ trước đến nay Đoạn thần vốn sẽ không cho phép Omega nào tiếp xúc gần với cậu ấy.\"<br><br><br> \"Chứ đừng nói là bảo dạy kèm hay kèm ăn uống này nọ.\"<br><br><br> \"Đoạn thần đối với cậu lại không giống thế.\"<br><br><br> Lâm Dữ đỏ mặt, lắp bắp nói:<br><br><br> \"Tôi, tôi cho là chúng tôi là bạn tốt.\"<br><br><br> Lục Vưu cười cười: \"Nếu như chỉ xem cậu là bạn bè bình thường, Đoạn thần sẽ không thể đồng ý làm bạn tình với cậu đâu.\"<br><br><br> Lâm Dữ kinh ngạc: \"Bạn tình là cái gì?\"<br><br><br> Cậu cũng không phải là loại yêu quái kia!<br><br><br> Lục Vưu mí mắt giật giật, đột nhiên có một loại dự cảm xấu.<br><br><br> \"Cậu không phải đã cùng Đoạn Thần cắn, dấu hiệu rồi sao?\"<br><br><br> Lâm Dữ không rõ: \"Hả, vậy đó không phải hành động xảy ra giữa bạn tốt với nhau sao?\"<br><br><br><br><br> Nhìn đôi mắt trong suốt của Lâm Dữ, Lục Vưu thiếu chút nữa thổ huyết:<br><br><br> \"Ai nói cậu là hành động xảy ra giữa bạn tốt với nhau là có thể dấu hiệu?!\"<br><br><br> \"Không phải thế sao?\" Lâm Dữ nói tiếp, \"Là Đoạn, Đoạn Từ nói...\"<br><br><br> Khóe miệng Lục Vưu giật một cái, hỏi:<br><br><br> \"Vậy trước kia cậu nói cái giao dịch thân thể là cái gì.\"<br><br><br> \"Là cho rằng bạn bè thì có thể dấu hiệu, cắn tuyến thể sao?\"<br><br><br> Lâm Dữ gật đầu, nhỏ giọng nói:<br><br><br> \"Dấu hiệu là...\"<br><br><br> Lục Vưu giơ tay ngăn chặn: \"Cậu đừng nói nữa, tôi muốn yên tĩnh một lát.\"<br><br><br> Đoạn Thần đùa giỡn lưu manh còn chưa tính, tại sao còn muốn lừa cậu!<br><br><br> Nhận ra mình đã tạo cho Lục Vưu đả kích rất lớn, Lâm Dữ không dám hỏi y nữa, lên mạng tìm tòi từ mấu chốt —— dấu hiệu.<br><br><br> Bách khoa rất nhân tính hóa, mỗi loại dấu hiệu đều có mô phỏng hoạt hình 3D chuyên nghiệp, vô cùng trực quan.<br><br><br> Dấu hiệu tổng cộng có ba loại, hôn sâu và cắn tuyến thể là dấu hiệu tạm thời.<br><br><br><br><br><br><br> Loại cuối cùng là dấu hiệu hoàn toàn.<br><br><br><br><br> Nói tóm lại, không hề có một loại dấu hiệu nào là của bạn bè được làm.<br><br><br> Dấu hiệu của nhân loại căn bản không phải như trong tưởng tượng của Lâm Dữ là chó mèo liếm lông nhau.<br><br><br> Mà là hành động giữa người yêu, vợ chồng làm.<br><br><br> À, còn có bạn tình nữa.<br><br><br> <i>Editor tiểu Bạch: Toang nhé, Đoạn Từ =]]]</i> "]