["<br><br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br><br> Theo Đoạn Từ tiêu sái tới gần, Lâm Dữ càng cảm nhận được một loại hương vị mát mẻ, như không khí sạch sẽ lạnh lẽo trên núi tuyết, thân thể của cậu lại không tự chủ được bắt đầu toả nhiệt, nhịp tim tăng nhanh.<br> Thình, thịch...<br> Cảm giác khô nóng quen thuộc lần thứ hai dâng lên, Lâm Dữ lui về sau một bước, chống tường nhìn Đoạn Từ nói:<br> \"Cậu, cậu đừng tới đây.\"<br> Đoạn Từ đi thẳng tới trước mặt cậu, cúi đầu, con ngươi màu hổ phách nhìn chằm chằm Lâm Dữ.<br> Hắn di chuyển tầm mắt từ hai má đến bờ môi đỏ của cậu.<br> Sau gáy bỗng nhói lên đau đớn miễn cưỡng làm cho Lâm Dữ tỉnh tảo lại chút ít.<br> Cậu cau mày, bất mãn nói:<br> \"Cậu tránh xa tôi ra một chút.\"<br> Lâm Dữ đột nhiên ý thức được, mỗi lần xuất hiện tình huống như thế này, Đoạn Từ đều luôn ở bên cạnh cậu.<br> Đoạn Từ hắn... Không phải có độc chứ?<br> \"Cậu thật sự là người sao?\"<br> Khoảng cánh hai người rất gần, chóp mũi sắp dán vào nhau, Đoạn Từ còn có thể cảm nhận được hơi thở của người đối diện, xen lẫn chút mùi hương của rượu.<br> Đoạn Từ hoảng thần, trong lòng như lửa đốt, bản năng Alpha đang điên cuồng hò hét:<br> Đánh dấu em ấy!<br> Cổ họng hắn khàn khàn: \"Tôi có thể không phải là người sao?\"<br> Lâm Dữ khó hiểu nhìn hắn: \"Ồ, vậy tôi cũng không có cách để giúp cậu đâu.\"<br> Đoạn Từ trầm thấp mà nở nụ cười, chậm rãi giơ tay.<br> Giây sau, cổ cậu bị một bàn tay lạnh lẽo đụng vào, làm dịu đi thân thể khô nóng, nhưng đau đớn sau gáy lại càng rõ ràng.<br> Lâm Dữ vừa thoải mái vừa khó chịu, mê man nhìn Đoạn Từ.<br> Cái tay kia nhẹ nhàng chà sát sau gáy cậu một chút, cơ thể Lâm Dữ run lên, hai chân như nhũn ra, ngã vào trong lồng ngực của Đoạn Từ.<br> Hương vị trong trẻo vây lấy toàn thân, Lâm Dữ theo bản năng nắm áo Đoạn Từ, thoải mái hừ một tiếng.<br> Đoạn Từ rũ mắt xuống, vị ngọt thanh phả vào mặt.<br> Cổ họng khẽ nhúc nhích, hắn chậm rãi cúi người, ở nơi vốn là tuyến thể liếm lên.<br> Lâm Dữ bị liếm một cái giật nảy mình, cả người vô lực.<br> Cậu căn bản không có ý thức được Đoạn Từ đang làm gì, trong đầu chỉ có một ý nghĩ.<br> Đoạn Từ có phải đang muốn ăn cậu không?<br> Ý trên mặt chữ.<br> Lâm Dữ bây giờ đến sức lấy đồ từ nhẫn ra cũng trở nên khó khăn.<br> Giọng cậu mang theo tia nức nở, nói với Đoạn Từ:<br> \"Cậu, cậu đừng ăn tôi.\"<br> Ăn tôi cũng chỉ có thể thành người, chứ không thể biến thành tiên đâu.<br> Cảm nhận được cậu hoảng sợ, Đoạn Từ cố nén kích động, chỉ lưu lại trên gáy Lâm Dữ một dấu răng nhợt nhạt.<br> Tin tức tố Alpha kích thích Lâm Dữ chưa có tuyến thể, sau cơn đau chính là ngứa, Lâm Dữ khó chịu thiếu chút nữa khóc lên.<br> Đoạn Từ ôm lấy Lâm Dữ, thấp giọng an ủi: \"Ngoan nào.\"<br> Một tay khác không tự chủ vuốt ve sau gáy Lâm Dữ, một chút rồi lại một chút, nhiều lần vuốt ve.<br> Thời điểm Quý Hoằng đi ra, thì nhìn thấy tình cảnh này.<br> Lâm Dữ bị Đoạn Từ ôm trong lồng ngực, khắp toàn thân đều là tin tức tố của Đoạn Từ.<br> Anh em của y, đang quấy rối Lâm Dữ.<br> Quý Hoằng nghiêm mặt: \"Lần này cậu còn có cái gì để nói nữa không?!\"<br> Tin tức tố chính là chứng cứ!<br> Đoạn Từ cau mày, \"Xuỵt\" một tiếng: \"Cậu ấy đang ngủ.\"<br> Hắn sờ nhẹ đầu Lâm Dữ, đem người ôm lấy, nhìn Quý Hoằng nói:<br> \"Nhấn nút thang máy đi, tôi đưa cậu ấy về.\"<br> Quý Hoằng ấn thang máy, hỏi: \"Về trường học à?\"<br> Đoạn Từ nhìn khuôn mặt Lâm Dữ, nhẹ giọng nói:<br> \"Tới chỗ của tôi.\"<br> \"Đờ mờ,\" Quý Hoằng nhỏ giọng hò hét, \"Cậu ấy đang ngủ đấy!\"<br> Đang ngủ cũng không buông tha sao!<br> Sao cậu có thể cầm thú như thế?!<br> Biết Quý Hoằng đang nghĩ gì, Đoạn Từ có chút cạn lời nói: \"... Tôi không làm gì cả.\"<br> Quý Hoằng mang vẻ mặt không tin tưởng, ở bên ngoài đã như vậy, về đến nhà thì đến thế nào nữa?<br> Y và Đoạn Từ tiến vào thang máy, hỏi:<br> \"Đến cùng là có chuyện gì xảy ra?\"<br> Đoạn Từ nhìn con số trong thang máy nhảy lên, trong mắt toát ra ý lạnh:<br> \"Quan Huyền Nhã phát tình, cô ta và tôi có độ xứng đôi rất cao.\"<br> \"Cô ta tới chỗ này hả?\" Quý Hoằng ngẩn người, lại hỏi, \"So với mấy người trước đây cao hơn à?\"<br> Đoạn Từ: \"Ừm.\"<br> Quý Hoằng cúi đầu nhìn Lâm Dữ, nghĩ thầm người có độ xứng đôi cao còn trong thời kỳ phát tình mà Đoạn Từ lại không có cảm giác, tại sao lại đi táy máy tay chân với một Omega không có tuyến thể chứ?<br> Đây là cái tật xấu gì đây??<br> Hỏi hắn: \"Thế cậu định làm như thế nào?\"<br> Đoạn Từ mím môi: \"Chờ cậu ấy tỉnh lại rồi nói.\"<br> Quý Hoằng gọi trợ lý sắp xếp xe, Đoạn Từ sau khi lên xe thì cởi áo khoác, đắp lên trên người Lâm Dữ.<br> Quý Hoằng ngồi ở vị trí kế bên tài xế, nhìn thấy tình cảnh này, quay đầu hỏi:<br> \"Bên ngoài thật lạnh, cậu có muốn thêm áo khoác của tôi không?\"<br> Đoạn Từ đã sớm ngửi thấy mùi rượu trên mùi y, ghét bỏ nói:<br> \"Thối lắm.\"<br> Quý Hoằng tức giận quay người lên, chờ lát nữa lạnh chết cậu đi!<br> Ngoài trời nhiệt độ đã dưới 0 độ C, Đoạn Từ vừa bước xuống xe đã bị lạnh đến rụt cổ, hắn ôm chặt cơ thể thơm mềm của người nằm trong lồng ngực, tay miễn cưỡng có chút tri giác.<br> Quý Hoằng có chút bận tâm: \"Tay cậu không sao chứ?\"<br> \"Không sao.\"<br> Đoạn Từ bước nhanh đi vào tiểu khu, sắc mặt như thường.<br> Quý Hoằng tấm tắc lấy làm kỳ lạ, Omega đúng là có sức mạnh thật vĩ đại.<br> Sau khi vào nhà, y mở cửa phòng ngủ phụ ra, quay người nhìn thấy Đoạn Từ đã ôm người tiến vào phòng ngủ chính.<br> Quý Hoằng đi tới, dựa cửa ai oán nhìn Đoạn Từ:<br> \"Heh, Alpha.\"<br> Đoạn Từ đắp kín chăn cho Lâm Dữ xong, đẩy Quý Hoằng ra:<br> \"Cậu không về à?\"<br> Quý Hoằng hừ hừ hai tiếng: \"Hai đứa ngốc các cậu thật sự không có chuyện gì sao?\"<br> Đoạn Từ quay người liếc nhìn Lâm Dữ, nhẹ giọng nói:<br> \"Cậu ấy vẫn còn nhỏ.\"<br> Quý Hoằng nghi ngờ đánh giá Đoạn Từ, nhắc nhở:<br> \"Cậu cũng đừng ỷ vào không thể ký hiệu mà muốn làm gì thì làm nha.\"<br> Lời này làm tỉnh Đoạn Từ, hắn mở miệng nói:<br> \"Cậu sắp xếp một chút, ngày sau tôi mang bé con đi kiểm tra sức khoẻ.\"<br> * * * * *<br> Trong biệt thư.<br> \"Quan tiểu thư đã bị phục vụ trong club Hắc Mã đánh dấu.\"<br> Người đàn ông cười nhạo một tiếng: \"Phế vật.\"<br> Trần Dực cúi đầu nói: \"Đoạn thiếu với học sinh chuyển trường rất gần gũi với nhau.\"<br> Trên mặt người đàn ông kia nổi lên tia hứng thú, hỏi: \"Là Omega sao?\"<br> Trần Dực gật đầu: \"Đúng thế.\"<br> \"Vậy mau đi thăm dò độ xứng đôi đi.\"<br> \"Vâng.\"<br> ***<br> Lúc Lâm Dữ tỉnh lại mặt trời đã lên tới nóc.<br> Cậu nằm trên giường ngẩn người, những chuyện xảy ra tối hôm qua từng mảnh hiện lên ở trong đầu cậu.<br> Cậu đột nhiên ngồi dậy, cúi đầu kiểm tra người mình.<br> Hoàn hảo không chút nào tổn hại, không thiếu tay, thiếu chân.<br> \"Tỉnh rồi sao?\"<br> Đoạn Từ xuất hiện ở cửa, lẳng lặng mà nhìn cậu.<br> Lâm Dữ một mặt cảnh giác: \"Tối hôm qua tại sao cậu lại cắn tôi?\"<br> \"Đó là...\"<br> Đoạn Từ ngừng nói, hắn phát hiện vết ký hiệu tạm thời trên gáy Lâm Dữ đã biến mất.<br> Theo lý mà nói thời gian để dấu ký hiệu tạm thời biến mất ít nhất cũng phải nửa tháng.<br> Thân thể bé con đến cùng đang xảy ra chuyện gì?<br> Lâm Dữ truy hỏi: \"Là cái gì?\"<br> \"Là ký hiệu.\"<br> Lâm Dữ bỗng nhiên tỉnh ngộ, cậu có nghe nói nhân loại sẽ có loại hành vi này.<br> Nhưng cậu là yêu mà!<br> Lâm Dữ trong lúc nhất thời không biết nên tức hay nên cười.<br> Lâm Dữ sờ sờ sau gáy, đã không còn cảm giác đau nhói nữa, mà thay vào đó là cảm giác ngứa ran.<br> Cậu giật nảy mình, nghiêm túc nhìn Đoạn Từ nói:<br> \"Tôi không thích như vậy.\"<br> Không thích...<br> Đoạn Từ nhìn con ngươi trong suốt của cậu, nảy lên một suy nghĩ khó tin.<br> Hỏi cậu: \"Cậu biết ký hiệu là gì chứ?\"<br> Lâm Dữ kỳ quái nhìn hắn: \"Là liếm cổ á, là tự cậu nói mà.\"<br> Mâu sắc Đoạn Từ lóe lên: \"Vậy cậu có biết quan hệ nào thì được ký hiệu không?\"<br> Lâm Dữ suy nghĩ một chút về quan hệ của mình và Đoạn Từ, trả lời:<br> \"Giữa bạn bè.\"<br> Cậu ngây thơ xem chuyện ký hiệu của nhân loại thành hành vi liếm lông giữa động vật với nhau.<br> Có lẽ là thể hiện tình bạn bè gắn bó chăng? Hay tình cảm bạn bè sâu đậm?<br> Đoạn Từ trầm mặc.<br> Bây giờ hắn vô cùng biết ơn tiết giáo dục sinh lý ở vùng núi lạc hậu.<br> Lâm Dữ nghi ngờ hỏi lại: \"Không phải sao?\"<br> Đoạn Từ gật đầu: \"Đúng thế, giữa bạn bè với nhau.\"<br> Đối diện với ánh mắt ngây thơ của bé con, hắn liền vội vàng nói:<br> \"Nhưng không thể cùng Alpha khác làm như vậy.\"<br> Lâm Dữ chớp chớp đôi mắt: \"Tôi sẽ không.\"<br> Đoạn Từ còn bổ sung: \"Beta cũng không thể.\"<br> Hắn dừng một chút, lại nói: \"Omega cũng không được.\"<br> Chỉ có thể cùng tôi ...<br> Đoạn Từ dời mắt đi, hắn không biết tâm lý này là do dục vọng độc chiếm của Alpha với Omega, hay là về chuyện kia...<br> Hắn quay người đi ra ngoài: \"Rời giường đi, thức ăn ngoài đến rồi.\"<br> Lâm Dữ từ trên giường bò xuống, đi ra phòng ngủ thì phát hiện đang trong nhà anh của Đoạn Từ.<br> Cậu ngẩn người: \"Anh cậu có đây không?\"<br> Đoạn Từ thuận miệng đáp: \"Không có, anh ấy đi công tác rồi.\"<br> \"Phòng vệ sinh ở bên kia, đều là đồ mới.\"<br> Lâm Dữ rửa mặt xong, soi gương thì phát hiện tóc của mình lại dài ra một đoạn nữa.<br> Cúi đầu nhìn, áo ban đầu vốn có chút rộng thì bây giờ đã vừa như in.<br> Cậu lại lớn rồi, còn đang cao lên!<br> Lâm Dữ hào hứng chạy đến chỗ Đoạn Từ, so chiều cao với hắn.<br> Ban đầu cậu chỉ cao tới ngực Đoạn Từ thôi, mà bây giờ sắp cao tới cằm hắn rồi.<br> Cậu ngửa đầu cười cong mắt: \"Tôi lại cao lên rồi này!\"<br> Nhịp tim Đoạn Từ bỗng đập mạnh, hắn khó khăn khống chế lại tay của mình, từ hai má phúng phính của cậu dời đến đỉnh đầu, rồi nhẹ nhàng vỗ vỗ:<br> \"Ừm, ăn cơm thật nhiều, còn có thể cao tiếp.\"<br> \"Bài tập đã mang cho các cậu......\"<br> Giọng Quý Hoằng càng ngày càng nhỏ xuống, tại sao y luôn đụng trúng những cảnh tượng như thế này không thế!<br> Lâm Dữ cậu có thể kiềm chế hay không, sao lại ngữa đầu muốn hôn lão lưu manh thế kia!<br> Lâm Dữ nghiêng nghiêng đầu, chạy đến trước mặt Quý Hoằng, kích động nói:<br> \"Cậu thấy tôi có khác chỗ nào không!\"<br> Quý Hoằng lướt nhìn môi của Lâm Dữ, hồng.<br> Ừm, còn chưa kịp hôn.<br> Sau đó di chuyển ánh mắt dời xuống cổ cậu, mắt vừa nhìn đến, Quý Hoằng liền cảm nhận được hơi lạnh đang phả ra từ người Đoạn Từ bên kia.<br> Quý Hoằng vội vã kéo giản khoảng cách của hai người: \"Có thay đổi, càng dễ nhìn.\"<br> Y thực sự nói thật, không biết có phải bởi vì bị ký hiệu hay không, mà ngũ quan của Lâm Dữ đang dần nẩy nở, nhìn càng tinh xảo hơn.<br> Lâm Dữ đi tới phía trước một bước: \"Tôi cao lên rồi!\"<br> Quý Hoằng kịp phản ứng, hóa ra vừa nãy Lâm Dữ nói là việc này, không phải nói về hôn.<br> Quý Hoằng thở phào nhẹ nhõm, gật đầu liên tục:<br> \"Đúng đúng đúng, đã cao lên rồi.\"<br> Đoạn Từ híp mắt nhìn Lâm Dữ nói: \"Ăn cơm trước thôi.\"<br> \"Được.\"<br> Lâm Dữ vui vẻ chạy đến bên cạnh Đoạn Từ.<br> Bây giờ, cậu đối với việc ăn cơm này đã tràn đầy nhiệt tình.<br> Quý Hoằng nói: \"Tôi ăn rồi.\"<br> Đoạn Từ bình tĩnh nói: \"Đó vốn không phải là phần của cậu.\"<br> Y biết mà!<br> Quý Hoằng thở dài, may là y cơ trí, ăn cơm xong mới tới đây.<br> Y đi tới ghế trống của bàn ăn ngồi xuống, nhìn Lâm Dữ nói:<br> \"Đúng rồi, tôi đã gửi lời mời kết bạn trên WeChat cho cậu rồi đấy, nhớ bấm chấp nhận nhé.\"<br> Lâm Dữ bối rối: \"Chúng ta không phải đã kết bạn trên WeChat rồi sao? Còn tán gẫu quá trời mà.\"<br> Trước đây không lâu còn tán gẫu mà.<br> Quý Hoằng cũng bối rối: \"Uả?\"<br> Sao y lại không biết nhỉ? Do thêm lầm người sao?<br> Tay Đoạn Từ cứng đờ, chậm rãi để đũa xuống, nhìn chằm chằm Quý Hoằng, gằn từng chữ một:<br> \"Cậu, quên, rồi, sao?\"<br> \"Cậu đã kết bạn trước khi thay đổi ID WeChat mà.\"<br> Quý Hoằng: ? ? ?<br> Cái gì mà thay đổi ID WeChat?<br> Lâm Dữ hiểu rõ: \"À à, cho nên WeChat Quý Hoằng là nick hiện tại mà cậu dùng sao?\"<br> \"Vậy chúng ta kết bạn lại một lần nữa đi.\"<br> Lâm Dữ lấy điện thoại ra, chấp nhận lời mời kết bạn.<br> Lòng cậu nghĩ, chỉ ăn một bữa cơm mà cũng phải tú ân ái.<br> Thực sự không thế hiểu nổi suy nghĩ của nhân loại.<br> Đoạn Từ dùng ánh mắt ra hiệu Quý Hoằng ngậm miệng, luôn cảm thấy đã quên mất chuyện gì đó. "]