["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> \"Cậu nghĩ tới cô ta làm cái gì?\"<br><br><br> Đoạn Từ rũ mắt xuống, nhìn lông mi Lâm Dữ rung nhè nhẹ, không nhịn được giơ tay đụng một cái.<br><br><br> Lông mi xẹt qua đầu ngón tay, mang đến cảm giác tê dại.<br><br><br> Lâm Dữ trốn về phía sau: \"Cậu muốn làm gì?\"<br><br><br> Đoạn Từ nghiêm trọng nói: \"Vừa nãy có côn trùng, tôi giúp cậu xua đi.\"<br><br><br> Lâm Dữ không tin: \"Cậu lừa người.\"<br><br><br> Cậu cảnh giác nhìn Đoạn Từ, nếu có côn trùng bay qua cậu đã sớm nổ rồi.<br><br><br> Đoạn Từ nhẫn nại nhéo khuôn mặt bị kích động của cậu: \"Đến mức đó sao?\"<br><br><br> \"Tôi thấy lông mi của cậu thật dài.\"<br><br><br> Lâm Dữ nghĩ rằng hắn đang ghen tị, tỏ lòng tốt nói:<br><br><br> \"Tôi nghe nói bây giờ con người rất thích nối lông mi.\"<br><br><br> Đoạn Từ không chú ý những từ lạ trong lời của cậu, nín cười nói:<br><br><br> \"Được, tôi sẽ kêu Quý Hoằng đi nối.\"<br><br><br> Trong túi điện thoại rung lên, Lâm Dữ tưởng Lư Thanh Vận nhắn trả lời, vội vã mở lên, là WeChat của Long Vương bá bá.<br><br><br> Long Vương bá bá:【Được, đã làm xong.】<br><br><br> Song mộc thành rừng:【Cảm ơn bá bá, hôn nhẹ.jpg】<br><br><br> Long Vương bá bá:【Ôm lấy, hôn nhẹ.jpg】<br><br><br> Đoạn Từ không phải cố ý nhìn lén, nhưng thật sự bé con đã giơ điện thoại gần dưới mí mắt của hắn.<br><br><br> Hắn liếc mắt liền chú ý tới nickname \"Long Vương bá bá\", avatar là mặt rồng.<br><br><br> Đoạn Từ khẽ cười thành tiếng, thuận miệng nói: \"Nhờ Long Vương bá bá của cậu khiến trời ngày mai không mưa à?\"<br><br><br> Trái tim nhỏ của Lâm Dữ chợt nảy lên, Đoạn Từ cũng có thể đoán ra sao...<br><br><br> Biết đối phương sẽ không tin, cậu liền thoải mái thừa nhận:<br><br><br> \"Đúng rồi, Long Vương bá bá của tôi rất lợi hại.\"<br><br><br> Đoạn Từ trở lại chỗ ngồi, vẫy điện thoại của mình cho thấy mục dự báo thời tiết hiển thị mai mưa.<br><br><br> \"Ngày mai sẽ có mưa.\"<br><br><br> Lâm Dữ khẳng định nói: \"Không mưa đâu.\"<br><br><br> Đoạn Từ thấy bé con rất muốn đi leo núi, nhíu mày hỏi:<br><br><br> \"Nếu như trời mưa thì sao hả?\"<br><br><br> Lâm Dữ hất cằm lên: \"Nếu như trời không mưa thì làm sao hả?\"<br><br><br> Đoạn Từ đến gần, chậm rãi mở miệng:<br><br><br> \"Cậu muốn tôi phải làm gì đây? Hửm?\"<br><br><br> Lâm Dữ vỗ bàn một cái, chặt đinh chém sắt nói:<br><br><br> \"Vậy cậu phải gọi tôi là ba!\"<br><br><br> Đoạn Từ bị cậu chọc cười: \"Dã tâm của bé con đúng là rất lớn nha.\"<br><br><br> Lâm Dữ hừ một tiếng, lòng nói cậu có có nhiều con rồi giờ có thêm một đứa con trai nữa cũng vậy thôi.<br><br><br> \"Keng keng keng —— \"<br><br><br> Chuông vào học vang lên, Lâm Dữ quay người ngồi xuống.<br><br><br> Chung Trung đi vào phòng học, theo sau là Lục Vưu mang sắc mặt tái nhợt của người bệnh.<br><br><br> \"Hôm nay sẽ sửa bài tập số học ngày hôm qua, đầu tiên về chủ đề chính...\"<br><br><br> Sau khi Lục Vưu ngồi xuống, Lâm Dữ nhận ra nhiệt độ của người y đã cao hơn, hơi thở thở ra nóng.<br><br><br> Cậu nhỏ giọng hỏi: \"Có muốn đi phòng y tế không?\"<br><br><br> Lục Vưu nghiêm mặt lắc đầu: \"Tôi đã uống thuốc rồi, không thể lỡ tiết học được.\"<br><br><br> Lâm Dữ một mặt kính nể, quá nỗ lực rồi.<br><br><br> Cảm nhận được ánh mắt của cậu, Lục Vưu thở dài một hơi:<br><br><br> \"Chỉ có thể học tập cho giỏi, mới có được cuộc sống mà mình mong muốn.\"<br><br><br> Y nhìn về Lâm Dữ, sâu kín hỏi:<br><br><br> \"Cậu hiểu lời tôi nói chứ?\"<br><br><br> Lâm Dữ không hiểu lắm, nhưng vì muốn an ủi Lục Vưu, cậu vẫn gật đầu một cái.<br><br><br> Bởi vì nghĩ đến ngày mai được leo núi, đại đa số các bạn học trong lớp đều nhiều lần nhìn ra ngoài cửa sổ, xác nhận trời có đang mưa hay không, chỉ có vài học sinh chăm chú nghe Chung Trung giảng bài, Lâm Dữ chính là một trong số đó.<br><br><br> \"Các điều kiện của câu hỏi cuối cùng không thay đổi. N điều kiện đầu tiên của Cn và Tn là gì?\"<br><br><br> \"Trần Thần, hãy nói một chút về suy nghĩ của em đi.\"<br><br><br> Trần Thần cứng đờ đứng lên: \"À... Cái này...\"<br><br><br> Bài này có chút khó, làm cho y không thể lập tức giải ra.<br><br><br> Chung Trung: \"Được rồi, ngồi xuống đi.\"<br><br><br> Mọi người bắt đầu khẩn trương lên, cầu trời khẩn phật cho người đen đủi không phải là mình.<br><br><br> Chung Trung nhìn quét một vòng, điểm tên:<br><br><br> \"Bạn học đằng sau trả lời đi.\"<br><br><br> Ghế tựa ma sát xuống đất phát ra tiếng vang, kéo tâm tư của Đoạn Từ về.<br><br><br> Hắn ngẩng đầu, nhìn thấy Lâm Dữ chậm rãi đứng lên.<br><br><br> Đoạn Từ liếc mắt nhìn đề bài, nhắc nhở: \"Trước tiên —— \"<br><br><br> \"Từ (1) và (2) có thể được rút ra...\"<br><br><br> Thiếu niên đọc từng chữ rõ ràng, giải thích các bước chính và ý tưởng cốt lõi.<br><br><br> Đoạn Từ không khỏi kinh ngạc, ngày hôm qua ngay cả dãy số cơ bản cũng không biết, hôm nay đã có thể đối đáp trôi chảy.<br><br><br> Đây là thiên phú tốt?<br><br><br> Hay là bé con... Cố ý?<br><br><br> Sau khi Lâm Dữ ngồi xuống, quay đầu nhìn Đoạn Từ đọc khẩu hình: Cảm ơn cậu.<br><br><br> Ngày hôm qua Đoạn Từ giảng, cũng đã nói về nhiều điểm kiến thức quan trọng, nhưng cậu thật không ngờ nó sẽ được áp dụng nhanh như vậy.<br><br><br> Đoạn Từ chỉ chú ý tới nụ cười ngọt ngào của đối phương.<br><br><br> Hắn ngơ ngác, rồi bắt đầu nghĩ lại thái độ gần đây của mình với Lâm Dữ.<br><br><br> Hình như có chút thân mật.<br><br><br> Lướt lại từng hình ảnh chợt lóe trong đầu, Đoạn Từ bỗng nhiên tỉnh ngộ.<br><br><br> Chẳng trách muốn gặp mưa, chẳng trách lại để ý tới chuyện của Lư Thanh Vận như vậy...<br><br><br> Hóa ra bé con đang yêu thầm mình nha!<br><br><br> Bé con để ý đến tình yêu giả của hắn và Quý Hoằng, rồi lại không nhịn được mà tiếp cận hắn.<br><br><br> Nhưng hắn chỉ coi bé con như trẻ con mà đối xử thôi.<br><br><br> Đoạn Từ tự bổ não giờ này vô cùng buồn bực, hắn tìm ra chút lửa, không quay đầu rời khỏi phòng học.<br><br><br> Đoạn Từ không lên lớp là chuyện thường, nên không người nào chú ý đến.<br><br><br> Lâm Dữ cũng không để ý.<br><br><br> Sáng sớm ngày hôm sau, bầu trời trong xanh, mặt trời đẩy các tầng mây để lộ ra những tia ánh sáng rực rỡ.<br><br><br> \"Trời nắng!!\"<br><br><br> \"Lão tử ngay cả đồ ăn vặt cũng không có mua!\"<br><br><br> \"Ha ha ha ha ha ha!\"<br><br><br> ......<br><br><br> Trước cổng trường học xe buýt được xếp chỉnh tề. Mọi người đều mang theo những chiếc túi lớn, hào hứng xếp hàng chờ lên xe.<br><br><br> Chung Trung đứng ở bên cạnh cửa xe, điểm danh từng người:<br><br><br> \"Trần Thần.\"<br><br><br> \"Có.\"<br><br><br> \"Từ Nguyên Gia.\"<br><br><br> \"Có.\"<br><br><br> ...<br><br><br> \"Đoạn Từ.\"<br><br><br> \"Đoạn Từ?\"<br><br><br> \"Thầy ơi, cậu ấy đi xe của ban ba.\"<br><br><br> Chung Trung bất đắc dĩ thở dài, ngay cả ra ngoài chơi cũng không an phận.<br><br><br> \"Tôi nhắc lại những chuyện cần chú ý, không leo cây, không...\"<br><br><br> \"Tập hợp dưới chân núi lúc 4 giờ chiều, đừng đến trễ!\"<br><br><br> Lâm Dữ ngồi bên cửa cạnh sổ, thưởng thức nhà cao tầng ven đường.<br><br><br> Lúc đến trường học là do Cửu cha đưa tới, cậu không có cơ hội nhìn hết thành phố.<br><br><br> Thấy mặt cậu hiện đầy vẻ mới mẻ, nhìn ra ngoài cửa xe, tâm Lục Vưu mềm nhũn:<br><br><br> \"Cuối tuần sau tôi sẽ mang cậu đi dạo nhé.\"<br><br><br> Mắt Lâm Dữ sáng lên: \"Được nha.\"<br><br><br> Lục Vưu hỏi: \"Cậu muốn đến nơi nào?\"<br><br><br> Lâm Dữ suy nghĩ một chút, lắc đầu nói: \"Cậu cứ quyết định đi.\"<br><br><br> Cậu cảm thấy thành thị của con người đại khái đều giống nhau, không có nơi nào khiến cậu rất muốn đi tìm tòi cả.<br><br><br> Mặc dù Lục Vưu là người địa phương, cũng không biết rõ nơi nào có chỗ để chơi, đành lấy điện thoại ra bắt đầu lên mạng tìm những nơi nổi bật nhất.<br><br><br> Đường từ trường học đến lớn núi Đại Ninh chỉ mất một giờ, rất nhanh đã đến.<br><br><br> Sau khi xuống xe, các bạn học túm năm tụm ba tập hợp thành đội ngũ, một số Alpha muốn nhanh chóng lên đỉnh, sải chân chạy lên các bậc đá, trong chớp mắt liền thành những điểm đen nhỏ.<br><br><br> Bò mười phút vẫn chưa tới, Lục Vưu thở hồng hộc nhìn Lâm Dữ nói:<br><br><br> \"Tôi không được rồi, cậu đi lên trước đi, tôi qua chòi nghỉ mát bên kia nghỉ ngơi một lát.\"<br><br><br> Lâm Dữ lắc đầu: \"Cậu còn đang bệnh không nên đi một mình, tôi cùng đi với cậu.\"<br><br><br> Lục Vưu nghỉ ngơi một lát, khôi phục chút thể lực, cùng Lâm Dữ từ từ đi lên.<br><br><br> Cũng không lâu lắm đã đến một bình đài rộng lớn, nó như là một công viên, đủ các loại thiết bị, xích đu, người bán đồ ăn nhẹ.<br><br><br> Không ít người đang ngồi trên ghế đá nghỉ ngơi, còn có một số ngồi trong lều ăn cơm, bắt đầu chơi game.<br><br><br> Lục Vưu thở hổn hển tìm một chỗ ngồi xuống, bắt đầu nhắm mắt dưỡng thần.<br><br><br> Lâm Dữ ngẩn người: \"Nhanh như vậy đã đến rồi sao?\"<br><br><br> Có người sau lưng trả lời: \"Nơi này không phải là trên đỉnh ngọn núi.\"<br><br><br> Lâm Dữ chếch nghiêng đầu, nhìn thấy Đoạn Từ đang đứng dưới tán cây.<br><br><br> Cậu còn chưa kịp nói chuyện, Đoạn Từ mang vẻ mặt ảo não mà đi.<br><br><br> Lục Vưu hỏi Lâm Dữ: \"Tôi không đi lên, cậu có muốn đi lên không?\"<br><br><br> Bên này có mấy giáo viên đang ngồi nghỉ ngơi, Lâm Dữ yên tâm, nhìn Lục Vưu nói:<br><br><br> \"Vậy tôi đi lên trước xem một chút.\"<br><br><br> Trên bình đài không còn là những bậc đá nữa, mà là những con đường núi thông thường, người lên dần ít hơn.<br><br><br> Cảnh sắc núi Đại Ninh rất đơn giản, còn không bằng một phần ngàn núi Phong Danh nữa, Lâm Dữ rất nhanh cảm thấy chán.<br><br><br> Cậu không leo lên đỉnh, mà chọn một gốc cây già ngàn năm cây ngồi xuống bên cạnh.<br><br><br> Lâm Dữ sờ thân cây già, cảm nhận được nó có một tia linh trí.<br><br><br> \"Chào cậu.\"<br><br><br> Cây già: \"Hô ~~ \"<br><br><br> Lâm Dữ: \"Cậu có tên tuổi không?\"<br><br><br> Cây già: \"Hô ~~ \"<br><br><br> Lâm Dữ bỏ qua, cây này chỉ có thể học cách phát ra tiếng, chứ không biết nói chuyện.<br><br><br> Cậu lấy ra một bình linh tủy, cùng cây già chia sẻ.<br><br><br> \"Quan Huyền Nhã! Tôi con mẹ nó đời trước đã thiếu nợ cô cái gì hả?\"<br><br><br> Đột nhiên xuất hiện một giọng rít gào khiến Lâm Dữ sợ đến tay run lên, đánh rơi nữa bình linh tủy còn lại vào trong miệng cây già.<br><br><br> \"Việc tôi vì cô làm còn chưa đủ nhiều sao?!\"<br><br><br> Giọng nói trở nên cuồng loạn, Lâm Dữ nghe ra, đây là giọng của Lư Thanh Vận.<br><br><br> Cậu nín thở, men theo âm thanh đi vào cánh rừng.<br><br><br> Lư Thanh Vận đang cùng một nữ sinh mặc váy đối diện nhau.<br><br><br> Nữ sinh khóc lóc nói: \"Thanh Vận, xin cậu đấy.\"<br><br><br> Hai tay Lư Thanh Vận nắm chặt, tàn nhẫn đá một phát vào thân cây:<br><br><br> \"Mẹ kiếp!\"<br><br><br> Nữ sinh ôm lấy cánh tay của cô, khổ sở cầu xin:<br><br><br> \"Xin lỗi cậu, tôi biết mấy ngày trước tôi không nên mắng cậu.\"<br><br><br> \"Cậu giúp tôi một lần nữa, có được không?\"<br><br><br> Lư Thanh Vận hất tay của cô ả ra: \"Quan Huyền Nhã, sao cô không chịu nhìn rõ sự thật?\"<br><br><br> \"Đoạn Từ không thích Omega!\"<br><br><br> Quan Huyền Nhã cắn răng nói: \"Thế nhưng tôi và cậu ấy có độ xứng đôi rất cao, chỉ cần, chỉ cần cậu ấy ký hiệu tôi...\"<br><br><br> Lư Thanh Vận lui về sau một bước, đột nhiên tỉnh táo lại:<br><br><br> \"Huyền Nhã, tôi không sẽ giúp cô nữa đâu.\"<br><br><br> \"Tại sao? Chuyện này lại không chịu giúp tôi, \" Quan Huyền Nhã nhìn Lư Thanh Vận chằm chằm, vẻ mặt hơi vặn vẹo, \"Có phải là cậu thích Lâm Dữ tàn phế kia rồi không?!\"<br><br><br> Lư Thanh Vận không nói gì, xoay người rời đi, Quan Huyền Nhã khóc lóc đuổi theo, bóng dáng của hai người dần dần biến mất ở trong rừng.<br><br><br> Nghe xong đoạn hội thoại của hai người Lâm Dữ đứng dậy, tức giận nói:<br><br><br> \"Cô mới là tàn phế đây! Đồ não tàn!\"<br><br><br> \"Đoạn Từ mà thích cô mới là lạ đó!\"<br><br><br> Cậu thở phì phò trở lại đường chính, lại đâm phải Đoạn Từ đang đi tới.<br><br><br> Đoạn Từ nhìn thấy Lâm Dữ, liền xoay người rời đi.<br><br><br> Lâm Dữ nhận ra có gì đó không đúng, chạy theo hỏi:<br><br><br> \"Cậu có phải đang trốn tôi không?\"<br><br><br> Bước chân của Đoạn Từ dừng lại, cười nhạo nói:<br><br><br> \"Tôi trốn cậu để làm gì?\"<br><br><br> Lâm Dữ nhướng nhướng mày: \"Không dám thực hiện cá cược chứ gì nữa.\"<br><br><br> \"Nói phải kêu tôi là ba.\"<br><br><br> \"Răng rắc —— \"<br><br><br> Trần Thần vẫn duy trì tư thế khom lưng hèn mọn, nhìn bọn họ nở ra một nụ cười cứng ngắc:<br><br><br> \"Tôi, tôi không nghe thấy chuyện gì hết.\"<br><br><br> Play trò tình thú cái gì tôi không hiểu được!<br><br><br> Tác giả có lời muốn nói:<br><br><br> Trần Thần: Tôi chỉ muốn đi tiểu thôi mà, tin đồn càng ngày càng tăng mạnh.<br><br><br> Lâm Dữ: Mong cậu kiểm soát lại suy nghĩ xấu xa của bản thân. "]