["<br><br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br><br><br> Sáng thứ sáu không có tiết, thế nhưng vì vội vã làm cho xong bài tập mà nhiều người chạy tới phòng học, cả tòa nhà O vô cùng yên tĩnh, tiếng chuông vào buổi trưa lại cực kỳ chói tai.<br> Lâm Dữ ngáp một cái, chậm rãi đi ra khỏi tòa nhà O trong tiếng chuông.<br> Sắc trời ảm đạm, mưa phùn trong không trung bay lả tả.<br> Cậu dang tay ra, cơn mưa lạnh lẽo rơi vào lòng bàn tay, thật thoải mái.<br> Trên đường không có ai, Lâm Dữ cũng lười giả vờ giả vịt bung dù che, trực tiếp đi xuống bậc thang để trở lại lớp học trong cơn mưa.<br> Đoạn Từ ngồi trên ghế ở ban công, khẽ ngâm nga giai điệu bài hát, thảnh thơi nghịch điện thoại di động.<br> Hắn thích nhất khi trời đổ mưa, nước mưa có thể tẩy sạch đi mùi hương làm người buồn nôn kia trong không khí.<br> Quý Hoằng vừa đánh răng vừa nói: \"Lão Đoạn, ngày mai cậu có đi leo núi không?\"<br> Đoạn Từ chậm rãi nói: \"Ngày mai trời mưa.\"<br> \"Trong trường hợp, \" Quý Hoằng đi tới, thân thủ cảm thụ, \"Mưa phùn một tý rồi ngừng.\"<br> Đoạn Từ: \"Ngừng nói chuyện leo núi gì đi, nếu trời mưa thì tôi sẽ suy xét thử.\"<br> Quý Hoằng im lặng rồi tiếp tục khuyên nhủ: \"Mưa cũng không sạch sẽ gì cho cam, tật xấu thích gặp mưa của cậu cũng nên sửa lại đi.\"<br> \"Không đổi được.\"<br> Đoạn Từ nhìn bầu trời âm u, chậm rãi nói: \"Cậu cũng không phải là không biết.\"<br> \"Chuyện này đều tại tôi, \" Quý Hoằng thở dài, lại hỏi, \"Đã bao lâu rồi cậu không tới chỗ của bác sĩ Tiền?\"<br> Đoạn Từ mím môi: \"Tôi bây giờ rất tốt.\"<br> Quý Hoằng không dám khuyên hắn, quay đầu nhìn ra ngoài, đột nhiên nhìn thấy một hình bóng nhỏ gầy.<br> Quý Hoằng chỉ cái bóng kia hỏi: \"Ôi chao, kia có phải là Lâm Dữ không?\"<br> \"Cậu ấy đi dầm mưa ư?\"<br> Nói xong, Quý Hoằng vui vẻ: \"Lâm Dữ đi dầm mưa, ướt như chuột lột rồi kìa.\"<br> Đoạn Từ ghét bỏ nhìn y, chẳng khác gì đang nhìn một tên bị thiểu năng:<br> \"Bọt kem đánh răng của cậu phun trúng tôi rồi đấy.\"<br> Quý Hoằng vội vã chạy vào phòng rửa tay, súc miệng, rửa mặt, chờ khi y đi ra Đoạn Từ đã biến mất từ lúc nào, ô treo ở gần cửa cũng không thấy nữa.<br> Lâm Dữ mới vừa đi ra khỏi khu ký túc thì nghe ở phía sau có tiếng bước chân gấp gáp, cậu dịch người sang bên cạnh tỏ ý nhường đường.<br> Bước chân người kia bỗng ngừng lại, bên tai vang lên giọng nói mang ý nhạo báng quen thuộc:<br> \"Bé con, trời đang mưa đấy, sao lại đi chậm thế?\"<br> Lâm Dữ quay đầu, nhìn thấy hắn cầm một chiếc ô ren màu hồng, chậm rãi nói:<br> \"Sở thích của cậu đặc biệt thật đấy.\"<br> Đoạn Từ giương mắt, quyết đoán nói:<br> \"Đây là sở thích đặc biệt của Quý Hoằng, cậu đừng hiểu nhầm.\"<br> \"Đi thôi, để tôi đưa cậu tới lớp học.\"<br> Chiều cao của Đoạn Từ là một mét chín, chênh lệch với Lâm Dữ tận 20 cm, ô lại nhỏ, che chẳng được là bao.<br> Lâm Dữ bình tĩnh vuốt nước trên mặt, nhìn hắn nói:<br> \"Không cần, tý về tôi tắm lại là được.\"<br> Dù sao giờ cũng tương tự như tắm rồi.<br> Đoạn Từ cúi đầu, thấy rõ giọt nước đọng trên mi mắt của Lâm Dữ.<br> Lông mi của cậu dài và dày, vài giọt nước đọng lại lăn theo rồi nhỏ xuống, khiến lòng người nhìn ngứa ngáy theo.<br> Đoạn Từ dời mắt đi, cương quyết đưa ô cho Lâm Dữ:<br> \"Cậu giúp tôi trả ô cho Quý Hoằng đi.\"<br> Lâm Dữ ngẩn người: \"Quý Hoằng ở đâu?\"<br> Đoạn Từ mặt không đổi sắc trả lời: \"Ở phòng học.\"<br> Phòng học?<br> Lâm Dữ đang muốn hỏi tại sao hắn không tự mình đi đưa, thì thấy bóng lưng Đoạn Từ chạy biến đi.<br> Chạy về hướng phòng học.<br> Lúc đi ngang qua ban ba, Lâm Dữ hỏi một người ngồi ở gần cửa<br> \"Có Quý Hoằng ở đây không?\"<br> Bạn học lắc đầu: \"Không có, cậu tìm cậu ấy có việc gì thế?\"<br> \"Không có chuyện gì đâu.\"<br> Lâm Dữ cười cười, không nghĩ tới Đoạn Từ còn rất ngạo kiều.<br> \"Bài tập của Lư Thanh Vận đâu? Lão sư đang giục kìa.\"<br> \"Cô ta hôm nay không tới lớp.\"<br> \"Chẳng trách hôm nay không khí mát mẻ lên không ít.\"<br> ...<br> Bước chân Lâm Dữ dừng lại, quét mắt một vòng ban ba, quả thật không nhìn thấy Lư Thanh Vận.<br> Nghĩ đến biểu hiện tối hôm qua của cô, cậu có chút bận tâm, lặng lẽ lấy điện thoại ra gởi tin nhắn dò hỏi.<br> Lâm Dữ trở lại phòng học, thấy chỗ ngồi của Đoạn Từ trống không, nhìn vị trí của ghế tựa có thể thấy được hắn đã tới, có thể có việc nên đi ra ngoài.<br> Lục Vưu cũng tới lớp, hiếm thấy không ngồi học, mà đang gục xuống bàn.<br> Vừa đi vào Lâm Dữ đã nghe thấy mùi thuốc đông y trên người Lục Vưu, liền vội vàng hỏi thăm:<br> \"Cậu bị bệnh sao?\"<br> Lục Vưu ho khan hai tiếng, giọng nói mang theo chút khàn :<br> \"Không có chuyện gì, đã uống thuốc rồi.\"<br> Lâm Dữ sờ trán Lục Vưu, vẫn còn có chút nóng, khuyên nhủ:<br> \"Cậu có cần xin nghỉ hay về nhà không?\"<br> Lục Vưu lắc đầu \"Không cần đâu, tôi ổn mà.\"<br> \"Đúng rồi, sáng nay tôi mới nhìn thấy tin nhắn trên WeChat, nên mới tới để trực tiếp nói cho cậu.\"<br> Lâm Dữ ôm lưng ghế dựa, ngoan ngoãn ngồi xuống nghe.<br> Lục Vưu uống một hớp nước, nhìn cậu nói:<br> \"Lúc học lớp mười, có một Omega thấy mình với Đoạn thần có độ xứng đôi cao, cố ý ở trước mặt Đoạn thần phát tình, muốn cho hắn ký hiệu mình, kết quả bị tàn nhẫn đánh cho một trận, cuối cùng phải chuyển trường.\"<br> Lâm Dữ nghi hoặc: \"Việc này cùng Lư Thanh Vận có quan hệ gì?\"<br> Lục Vưu giải thích: \"Khi đó mọi người mới biết rõ thái độ của Đoạn thần đối với Omega.\"<br> \"Về sau chỉ cần là Omega xuất hiện gần bên người Đoạn thần, Lư Thanh Vận sẽ điên cuồng gửi tin nhắn, gọi điện đe dọa cho người đó, nhắc nhở người đó phải tránh xa Đoạn thần ra một chút, còn có thể gửi đồ đề uy hiếp bọn họ.\"<br> \"Mấy Omega nhát gan đều sợ đến mức trực tiếp chuyển trường.\"<br> Lục Vưu dừng một chút: \"Bạn cùng phòng của cậu, Trần Phong Phong cũng từng bị uy hiếp.\"<br> \"Trần Phong Phong phát hiện người gửi ở ban ba, Lư Thanh Vận cũng thừa nhận. Sau khi chuyện đó được truyền đến tai giáo viên, giáo viên nhắc nhở, ghi tội và xử lý kỷ luật, cô ta mới thu liễm đi một chút.\"<br> Nói xong, Lục Vưu nhấn mạnh với Lâm Dữ nói:<br> \"Cô ta như có thái độ khác với cậu, cậu đừng bị lừa, nói không chừng đấy là thủ đoạn mới của cô ta đấy.\"<br> Nhớ tới thái độ của các bạn học với Lư Thanh Vận, Lâm Dữ hỏi:<br> \"Mọi người đều biết chuyện này sao?\"<br> \"Đúng vậy, \" Lục Vưu gật đầu, \"Việc này huyên náo rất lớn, cũng may hoa khôi trường có tâm địa thiện lương, luôn dùng thái độ bình thường đối xử với Lư Thanh Vận.\"<br> \"Thật sự không hiểu lầm gì sao?\"<br> Lâm Dữ vẫn còn chưa hết hy vọng, cảm giác của cậu chưa bao giờ sai cả.<br> \"Lục Vưu, Chung lão sư bảo cậu tới phòng làm việc.\"<br> Lục Vưu vỗ vai Lâm Dữ: \"Tôi đi trước.\"<br> \"Ừm.\"<br> Lâm Dữ gục xuống bàn, nghiêm túc suy nghĩ về chuyện của Lư Thanh Vận, không để ý chung quanh.<br> Đoạn Từ từ bên cạnh cậu đi qua, thấy bé con ngay cả liếc nhìn cũng không cho mình cái nào.<br> Hắn nhíu mày, lui về sau một bước, nhẹ giọng hỏi:<br> \"Nghĩ chuyện gì thế?\"<br> \"Nghĩ về Lư Thanh Vận á.\"<br> \"Lư Thanh Vận?\"<br> Lúc này Lâm Dữ mới lấy lại tinh thần.<br> Cậu nghiêng đầu qua, nhìn thấy một gương mặt tuấn tú mang vẻ khó lường.<br> Đoạn Từ trầm mặc.<br> Việc trong tối mà Lư Thanh Vận thường làm, không phải là bắt nạt các Omega bên cạnh hắn sao?<br> Tác giả có lời muốn nói:<br> Đoạn Từ: Cậu ... Là M?<br> Lâm Dữ: ? ? ?<br> Đoạn Từ (thẹn thùng): Tôi có thể làm S nha.<br> *<br> Hôm nay có hơi ngắn, buồn ngủ quá rồi QAQ<br> Ôm các tiểu thiên sứ trong vòng tay.<br> ε==(づ′▽')づ<br> <i>Editor đáng yêu có lời muốn nói: Ôm ôm tác giả</i> "]