["<br><br><b>Editor: Lầu trên có XB</b><br> <b>Beta: Cá</b><br> \"Tôi có thể là... đói bụng.\"<br> Nghe Lâm Dữ nói thế, Lục Vưu theo bản năng cúi đầu nhìn bụng nhỏ của cậu: \"Có phải bị bệnh gì rồi không?\"<br> Lâm Dữ bắt đầu suy tư, lẽ nào cùng sinh hoạt với con người cũng sẽ nhiễm phải bệnh của con người sao?<br> Đây chính là bệnh truyền nhiễm vượt chủng tộc trong truyền thuyết ư ?<br> Gió nhẹ dừng lại, không còn mùi hương kia nữa, Lâm Dữ liền cảm thấy đỡ hơn.<br> Cậu ợ một tiếng no nê, giải thích: \"Chắc vừa nãy có lẽ là lỗi về giác quan của tôi, thôi mau trở về phòng học nào.\"<br> Bọn họ ở nhà ăn tốn không ít thời gian, nên lúc trở về phòng học cũng chỉ còn lại hai người bọn họ là vào lớp cuối cùng, đương nhiên ngoại trừ Đoạn Từ vẫn còn đang đánh bóng rổ ngoài kia.<br> Các lớp phó phụ trách môn học lên trên bảng viết bài tập của ngày hôm nay, Lâm Dữ nhìn bài tập này cùng với bài của ngày hôm qua không có gì khác biệt lắm, không chỉ có dạ dày khó chịu, đầu cũng bắt đầu đau.<br> Chỗ nào cũng không thoải mái.<br> Lâm Dữ biết rằng giả vờ ốm chỉ có thể trốn được một lúc, nhưng vẫn có thể trốn được trong một lúc nha!<br> Cậu dọn dẹp lại cặp sách mình, lúc đang muốn về phòng ngủ, đột nhiên có người gõ cửa một cái:<br> \"Lâm Dữ ban một, giáo viên tiếng Anh gọi cậu qua.\"<br> Lâm Dữ để sách vào cặp, tỉ mỉ suy nghĩ về biểu hiện của mình một chút, lên lớp luôn nghiêm túc, bài tập ngày hôm qua cũng đã hoàn thành xong...<br> Giáo viên tiếng Anh là một nữ Omega còn trẻ tuổi, nói chuyện rất dịu dàng.<br> \"Lâm Dữ, tôi muốn nói với em một chút về bài tập nộp hôm qua.\"<br> Hóa ra là bởi vì bài tập à.<br> Lâm Dữ hiểu ra: \"Có phải là do em sai quá nhiều không ?\"<br> Thật ra cậu không hiểu nhiều ngữ pháp lắm, chỉ đơn giản là dựa vào ngữ cảm mà làm thôi.<br> Giáo viên tiếng Anh lắc đầu: \"Không phải, hoàn toàn rất tốt.\"<br> Lâm Dữ ngẩn người, vậy tại sao lại gọi cậu đến văn phòng.<br> Giáo viên tiếng Anh nhẹ giọng nói: \"Tôi muốn hỏi em, bài này là do em tự mình viết sao?\"<br> Lâm Dữ gật đầu, cậu chỉ có thể làm tiếng anh và ngữ văn.<br> Giáo viên đương nhiên sẽ không chỉ nghe cậu nói suông, giáo viên tiếng Anh chỉ vào một phần trong đó.<br> \"Em có thể cho tôi biết bài viết này của em nói về cái gì không?\"<br> Lâm Dữ liếc nhìn, chậm rãi kể lại nội dung của câu chuyện bằng tiếng Trung, và nhấn mạnh những chi tiết của một số câu chuyện về chủ đề này.<br> Giáo viên tiếng Anh hơi kinh ngạc, bài viết này nếu nói khó cũng không khó, mà nói dễ thì cũng không dễ, có hai câu hỏi chi tiết rất dễ gây nhầm lẫn.<br> Lâm Dữ cười cười: \"Thỉnh thoảng chúng em có một vài người nước ngoài đến, người dân trên núi thường xuyên trò chuyện với họ.\"<br> Giáo viên tiếng Anh cười cười, lại cùng Lâm Dữ hàn huyên về vấn đề khẩu ngữ và ngữ pháp một lát, rồi cho Lâm Dữ trở về.<br> Lâm Dữ mới vừa đi ra văn phòng thì Phương lão sư gặp đi tới.<br> Cậu lễ phép chào: \"Chào Phương lão sư ạ.\"<br> Phương Tình gật đầu, đi vào văn phòng trực tiếp hỏi giáo viên tiếng Anh:<br> \"Bài tập tiếng anh của nó có phải là cũng là ăn cắp?\"<br> \"Bài tập Ngữ văn chép cũng không kém, có lẽ là người mới.\"<br> Giáo viên tiếng Anh có chút lúng túng nói: \"Em ấy không có chép của người khác, phiên dịch đều đúng, tiếng anh của Lâm Dữ rất tốt, khẩu ngữ cũng không có vấn đề.\"<br> \"Cô còn quá non rồi.\"<br> Phương Tình lắc đầu một cái, trở lại chỗ ngồi của mình, bắt đầu chấm bài tập.<br> Lâm Dữ đem bài tập ngữ văn và tiếng anh nộp lên, liền xin nghỉ ốm trở về phòng ngủ.<br> Đồng hồ điểm bảy giờ, trời đã tối rồi, thế nhưng đèn đường của dãy ký túc vẫn còn chưa mở.<br> Lâm Dữ đạp lên ánh sáng của trăng đi về phía trước, đột nhiên bị một bóng đen bên luống hoa hù một cái.<br> Bóng đen mở miệng: \"Lá gan thật nhỏ.\"<br> Lâm Dữ đi qua bên cạnh hai bước, dựa vào ngũ quan để nhận ra bóng đen, là Đoạn Từ.<br> Dường như hắn vừa mới tắm xong, mặc một chiếc áo khoác đen, mái tóc rũ xuống, cúi đầu xuống cả người hắn liền bị màu đen bao phủ.<br> Đoạn Từ nhìn cậu, hỏi: \"Bé con, có kẹo không?\"<br> Lâm Dữ sờ sờ túi, nhớ ra viên sô cô la cuối cùng trên đường đã bị cậu ăn mất rồi.<br> \"Ăn hết rồi.\"<br> Đoạn Từ \"a\" một tiếng: \"Hết rồi sao.\"<br> Gió thu thổi qua, mang theo một luồng hương vị ngọt ngào.<br> Lâm Dữ nói: \"Không phải cậu bảo mình không thích ăn kẹo ngọt sao?\"<br> Đoạn Từ nâng mắt lên: \"Ừm, tôi không ăn.\"<br> Lâm Dữ hừ mũi, luồng hương vị ngọt ngào kia đã biến mất không còn.<br> Cậu qua loa đáp: \"Ồ.\"<br> Thấy cậu muốn đi, Đoạn Từ mở miệng nói: \"Vừa nãy cậu hiểu lầm tôi.\"<br> Lâm Dữ nghi hoặc: \"Cho nên?\"<br> \"Cho nên cậu phải bồi thường kẹo cho tôi.\"<br> Nói rồi, Đoạn Từ đưa tay ra.<br> Tay hắn rất dễ nhìn, thon dài tinh tế, khớp xương rõ ràng, sáng lên dưới ánh trăng.<br> Lâm Dữ tàn nhẫn đánh xuống tay hắn: \"Không có đâu.\"<br> Lực tay của Lâm Dữ rất lớn, khác hoàn toàn với những Omega bình thường, lòng bàn tay của Đoạn Từ hơi tê.<br> Hắn lại cảm thấy chơi rất vui, lần thứ hai đưa tay ra nói: \"Có lửa không?\"<br> Lửa, Lâm Dữ tất nhiên là có rồi.<br> Thế nhưng lại không phải là lửa bình thường, mà là tam muội chân hỏa.<br> Lần này Lâm Dữ không đánh vào tay hắn nữa, gằn từng chữ nói: \"Không, cho.\"<br> Đoạn Từ hơi kinh ngạc, hắn hỏi lại.<br> \"Sao cậu lại có lửa?\"<br> Lâm Dữ kiêu ngạo nói: \"Là Cửu cha cho tôi.\"<br> \"Hút thuốc là không tốt, trẻ em không nên đụng vào nó.\"<br> Đoạn Từ ngồi xuống trên viền luống hoa, hai chân thon dài gác chồng lên nhau.<br> Lúc này, đèn đường bỗng nhiên sáng lên.<br> Lâm Dữ thấy rõ mặt của Đoạn Từ.<br> Hắn rũ mắt, thần sắc hờ hững, thoạt nhìn không khác trước đây là mấy, nhưng lại có một loại cảm giác nói không ra lời.<br> Lâm Dữ hỏi: \"Cậu có khỏe không?\"<br> Nghe hỏi như thế, Đoạn Từ nhấc mắt nhìn về phía Lâm Dữ, con ngươi màu hổ phách dưới ánh đèn đường trống rỗng, không mang theo tia tình cảm nào.<br> Hắn khẽ cười một tiếng: \"Tôi rất tốt.\"<br> Đoạn Từ đứng lên, vỗ vỗ đầu Lâm Dữ.<br> \"Đi đi.\"<br> Lâm Dữ ngửi thấy rõ ràng trên người hắn có vị ngọt, thầm nói:<br> \"Sữa tắm này còn rất dễ ngửi.\"<br> Trong túi quần điện thoại rung lên, Lâm Dữ nhìn qua, là video trò chuyện của Bạch ba.<br> \"Bạch ba!\"<br> \"Bảo bối, cảm giác thế nào? Trường học có vui không?\"<br> Lâm Dữ khóc không ra nước mắt: \"Chẳng vui chút nào, con còn không có thời gian rảnh để chơi nữa.\"<br> \"Mỗi ngày ngoại trừ lên lớp chính là làm bài tập, bài tập về nhà rất khó viết.\"<br> Nếu không phải ý chí cậu kiên định, cậu đã sớm về nhà rồi.<br> Bạch Trạch không biết con người học hành như thế nào, y suy tư trong chốc lát, đề nghị:<br> \"Con có thể chơi với con người.\"<br> \"Không lẽ con nên chơi với con thú hay sao?\"<br> Lâm Dữ cười ra tiếng, bỗng nhìn đến thanh bình luận ý cười dần tắt hẳn.<br> Trần Thần: Đờ mờ, hôm nay là ngày kết hôn của cha Đoạn thần! "]