["<br><br><b>Editor: Lầu trên có XB</b><br> <b>Beta: Cá</b><br><br> \"Tin tưởng khoa học, loại trừ phong kiến mê tín.\"<br> Lâm Dữ ôm sách, không thể phản ứng lại: ? ? ?<br> \"Tôi đã xé bùa trên cửa phù của cậu rồi, \" Đoạn Từ lại từ trong cặp lấy ra một hộp kẹo sữa đưa tới, hỏi, \"Trước đây cậu bị hạ đường huyết đừng nói là sẽ uống nước bùa đấy nhé?\"<br> Mỗi lời nói động tác của Đoạn Từ vốn là tiêu điểm, lúc này ở trước mặt mọi người nói chuyện với Lâm Dữ, ánh mắt của mọi người đều mập mờ.<br> Lục Vưu ở gần góc tường hơi co lại, muốn giảm thấp sự tồn tại, Trần Thần trực tiếp phát ra tiếng cười kỳ quái.<br> Lâm Dữ không rảnh nói với Đoạn Từ về vấn đề mê tín.<br> Cậu đem sách để xuống, đỏ mặt nhỏ giọng nói:<br> \"Cậu ngày hôm qua đáp ứng tôi, làm sáng tỏ hiểu lầm.\"<br> Đoạn Từ nhìn đôi mắt to tròn trong trẻo của cậu, cũng hạ thấp giọng hỏi:<br> \"Trực tiếp nói rằng tôi và Lâm Dữ không liên quan, người tôi thích chính là Quý Hoằng sao?\"<br> Tất nhiên, nếu được như vậy thì không gì có thể tốt hơn rồi.<br> Lâm Dữ do dự mà nói: \"Cậu có muốn thương lượng trước với Quý Hoằng không?\"<br> \"A,\" Đoạn Từ dừng một chút, \"Vậy bây giờ tôi sẽ không nói.\"<br> Lâm Dữ vội vàng nói: \"Cậu có thể làm sáng tỏ chuyện của hai chúng ta trước nha.\"<br> Đoạn Từ nhìn hai má cậu ửng hồng, vuốt nhẹ đầu ngón tay:<br> \"Cậu suy nghĩ một chút đi, tôi đẹp trai, lại còn thông minh và là Alpha được nhiều Omega, Beta theo đuổi có phải không?\"<br> Lâm Dữ gật đầu.<br> Đoạn Từ nói tiếp: \"Có phải những người đó đều muốn có mối quan hệ với tôi?\"<br> Lâm Dữ lại gật đầu.<br> Đoạn Từ: \"Những người trước kia tôi đều không có phản ứng gì thái quá, nếu như bây giờ đột nhiên đính chính với mọi người nói tôi và Omega này không liên có quan hệ gì với nhau.\"<br> \"Đây không phải là giấu đầu hở đuôi sao?\"<br> Lâm Dữ bị Đoạn Từ dẫn dắt, hoàn toàn quên mất việc \"Tất cả mọi người đều hoài nghi mối quan hệ giữa hai người bọn họ\".<br> Cậu chần chờ rồi mới gật đầu.<br> Đoạn Từ khẽ cười một tiếng, miễn cưỡng tựa lưng vào ghế ngồi:<br> \"Vậy thì tôi sẽ không nói về chuyện này nữa.\"<br> Lâm Dữ luôn cảm thấy sai sai ở chỗ nào đó, nhưng lại không thể nghĩ ra là sai ở đâu, Đoạn Từ đã nói sang chuyện khác:<br> \"Nếm thử kẹo sữa đi.\"<br> Lâm Dữ bị dời đi lực chú ý, hỏi:<br> \"Cảm ơn cậu, bao nhiêu tiền thế?\"<br> Đoạn Từ cười nói: \"Không cần tiền.\"<br> Sợ bé con còn không muốn, hắn bổ sung thêm một câu:<br> \"Cậu cứ ăn thử đi, nếu ăn ngon tôi sẽ mua cho Quý Hoằng sau.\"<br> Lời nói này có chút muốn ăn đòn, Lâm Dữ không hỏi Đoạn Từ về giá cả nữa, mở gói kẹo ra ăn.<br> Phượng Cửu không thích con người, cũng không thích Lâm Dữ ăn đồ ăn của con người, lúc còn trên núi Phong Danh, Lâm Dữ đều ăn đường của Vương di làm, rất ít có cơ hội ăn kẹo của con người.<br> Vị kẹo sữa này, ngọt mà không ngán, so với kẹo của Quý Hoằng ngày đó mua ăn ngon hơn mấy lần.<br> Lâm Dữ cong mắt, thỏa mãn: \"Ăn thật ngon.\"<br> Đoạn Từ ngẩn người, sắc mặt phức tạp.<br> Gói kẹo này là lúc tại nhà sách hắn tiện tay lấy, trong siêu thị cũng có thể tùy ý thấy được.<br> Nhìn bộ dáng của bé con này, hiển nhiên là xưa nay chưa từng ăn qua.<br> Hắn dời mắt đi, chậm rãi nói:<br> \"Học tập cho giỏi, sau này ít nhất có thể ở lại trong thành phố.\"<br> Câu nói này vốn là phiên bản của \"Học tập cho giỏi đi, để có thể rời khỏi núi lớn\".<br> Lâm Dữ nhai kẹo, hàm hồ nói:<br> \"Không đâu, tôi sẽ về nhà.\"<br> Đoạn Từ nghe thấy hai chữ \"Không đâu \" này, vẻ mặt càng thêm phức tạp:<br> \"Bé con, cậu phải có tham vọng.\"<br> Lâm Dữ: ? ? ?<br> \"Keng keng keng —— \"<br> Chuông vào học vừa vang, Lâm Dữ đành phải quay người ngồi về vị trí.<br> Tiết này vốn là tiết ngữ văn, nhưng Phương Tình rời đi quá bất ngờ, các giáo viên ngữ văn khác cũng đều có tiết, cuối cùng Chung Trung phải mang theo máy tính đến chiếu phim.<br> Trong lúc nghỉ trưa, Lâm Dữ đột nhiên nhận được tin nhắn của Lư Thanh Vận, hỏi cậu liệu bây giờ có thể đi ra hành lang không.<br> Lâm Dữ trả lời có thể, rồi đi tới.<br> Lư Thanh Vận đi tới đi lui quanh góc hành lang, trông hơi lo lắng.<br> Lâm Dữ đi tới hỏi: \"Có chuyện gì không?\"<br> Lư Thanh Vận do dự rất lâu, từ phía sau lưng lấy ra một túi giấy hoa nhỏ tinh xảo:<br> \"Cậu có thể giúp tôi đưa cái này cho Đoạn Từ không?\"<br> \"Cậu không cần phải miễn cưỡng, không tiện cũng không sao cả...\"<br> Cô hôm nay rất khác với thường ngày, tốc độ nói nhanh, vẻ mặt xoắn xuýt.<br> Lâm Dữ chợt nhớ tới lời Lục Vưu nói, việc Lư Thanh Vận thích Đoạn Từ, lập tức hiểu rõ.<br> Cậu đáp lời một cách uyển chuyển \"Đoạn Từ cậu ấy...Hình như đã có người mình thích rồi.\"<br> Lư Thanh Vận ngẩn người, nhìn Lâm Dữ rồi đột nhiên nói:<br> \"Mợ nó, xin lỗi nha, tôi còn tưởng rằng cậu và Đoạn Thần chỉ là quan hệ bạn học, không biết các cậu đã —— \"<br> \"Chúng tôi đúng thật là quan hệ bạn học bình thường,\" Lâm Dữ ngắt lời cô, giải thích, \"Ý của tôi là, cậu ấy đã yêu một người khác ở trường học của chúng ta...\"<br> Nghe nói như thế, Lư Thanh Vận cắn răng một cái, đem túi kín đáo đưa cho Lâm Dữ:<br> \"Vậy thì làm phiền cậu rồi.\"<br> Nói xong, cô chạy về phòng học.<br> Lâm Dữ nhìn túi mà xoắn xuýt, người khác không biết chuyện của Đoạn Từ cùng Quý Hoằng, nhưng mà cậu biết nha.<br> Cũng đâu thể đi phá hoại tình cảm của bọn họ được?<br> Đang nghĩ ngợi, giọng của Đoạn Từ từ phía sau lưng vang lên:<br> \"Bé con, cậu muốn trốn tiết sao?\"<br> Lâm Dữ quay người, thấy Đoạn Từ và Quý Hoằng đi tới lầu ba.<br> Cậu lắp bắp nói:<br> \"Tôi, tôi làm sao có thể trốn tiết chứ, bây giờ liền đi về đây.\"<br> Đoạn Từ chú ý tới đồ trên tay của cậu, hỏi: \"Cho tôi sao?\"<br> Lâm Dữ bật thốt lên: \"Làm sao cậu biết?\"<br> Nói xong cậu vội vã đổi giọng: \"Không, không phải.\"<br> Đoạn Từ nhíu mày, đoạt lấy túi.<br> Túi dính một tia tin tức tố, hắn cũng không nghĩ nhiều, tưởng là của người bán hàng siêu thị.<br> Mở ra xem, bên trong còn có một tấm thiệp màu trắng.<br> Hắn trêu nói: \"Cậu viết thiệp cảm ơn sao?\"<br> Lâm Dữ ấp úng không biết nên nói cái gì.<br> Đoạn Từ mở thiệp ra, nhìn rõ nội dung phía sau, mặt nhất thời chìm xuống.<br> Trên thiệp viết một bài thơ tình, kí tên Quan Huyền Nhã, hoa khôi trường nhất trung.<br> \"Mịa nó!\" Quý Hoằng kinh ngạc, \"Hoa khôi trường lại thích cậu ư, sao tôi không biết chứ?\"<br> Lâm Dữ ngây ngẩn cả người, cái gì mà hoa khôi trường chứ?<br> Vật này là do Lư Thanh Vận cho cậu mà.<br> Tin tức tố Omega chui vào xoang mũi, mặt Đoạn Từ âm trầm, đem túi ném cho Quý Hoằng, từ đâu đó lấy ra bật lửa, nhen lửa đốt thiệp.<br> Ngọn lửa cắn nuốt thiệp giấy, mang theo tin tức phía trên giấy đi.<br> Đoạn Từ rũ mắt xuống, nhìn vẻ mặt mờ mịt của Lâm Dữ, tức giận nói:<br> \"Sau này không được tùy tiện lấy đồ của người xa lạ.\"<br> \"Biết không?\"<br> Lâm Dữ ngơ ngác mà gật đầu: \"Biết, biết rồi.\"<br> \"Trước tiên trở về phòng học đi đã.\"<br> Quý Hoằng vội vã chuồn đi.<br> Đến trước ban ba, Quý Hoằng đi vào phòng học, nhìn thấy Quan Huyền Nhã đứng ở cửa, sắc mặt trắng bệch.<br> Quý Hoằng đem túi cho cô ả: \"Lão Đoạn hắn...\"<br> Quan Huyền Nhã siết chặt túi giấy:<br> \"Tôi đã nhìn thấy.\"<br> Cô ả đã thấy thái độ của Đoạn Từ.<br> Chỗ khác, Lâm Dữ cúi đầu, thấp thỏm xin lỗi:<br> \"Tôi không phải cố ý muốn phá hoại tình cảm giữa cậu và Quý Hoằng đâu.\"<br> Cánh mũi Đoạn Từ khẽ nhúc nhích, ngửi thấy được một luồng vị ngọt nhàn nhạt, hòa lẫn với mùi hương thiên nhiên thanh khiết, khiến tia tin tức tố của Quan Huyền Nhã làm hắn muốn nôn kia và cơn tức giận bỗng tiêu tan mất.<br> Đoạn Từ híp mắt, lúc trước trên người bé con hắn đã từng ngửi thấy.<br> Thấy hắn nãy giờ không nói gì, Lâm Dữ không thể làm gì khác là ngẩng đầu lên, kéo kéo ống tay áo của hắn:<br> \"Xin lỗi.\"<br> Đoạn Từ thực ra cũng không có giận cậu, nhìn thấy dáng vẻ này của Lâm Dữ không nhịn được muốn trêu cậu:<br> \"Quý Hoằng giận dỗi chạy mất rồi, cậu nói phải làm sao bây giờ?\"<br> Lâm Dữ nín nửa ngày, nghẹn ra một câu nói:<br> \"Tình cảm của hai người bền như kim, không cần phải sợ.\"<br> Tác giả có lời muốn nói:<br> Quý Hoằng: Tôi nhổ vào! "]