["<br><br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br><br> \"Con ...Ăn thịt người rồi?\"<br> Lâm Dữ: \"Không phải, con không có.\"<br> \"Không đúng, tại sao con lại muốn ăn thịt người?\"<br> Cửu cha, cha có phải đã hiểu lầm gì về con không?<br> Phượng Cửu thở phào nhẹ nhõm: \"Vậy thì tốt.\"<br> \"Ăn thịt người thì phải gánh thiên kiếp, rất đau.\"<br> \"Hơn nữa con người ăn không ngon.\"<br> Phượng Cửu lạc đề: \"Một chút cũng không thể ăn, chỉ có yêu bị nhập tà mới ăn thấy ngon miệng thôi.\"<br> \"Thịt khô ba ba còn...\"<br> Lâm Dữ không muốn hỏi Cửu cha tại sao biết đến chuyện này.<br> Mặt cậu không thay đổi chuyển đề tài: \"Ống nước trường học bị tức nhưỡng chặn rồi, tắc nước.\"<br> Phượng Cửu nghe xong việc này liền vui vẻ, vui cười hớn hở hỏi:<br> \"Vậy có phải sẽ nghỉ học hay không? Ta tới đón con về nhà nhé.\"<br> Lâm Dữ: \"...Không nghỉ học, nhưng tất cả mọi người sẽ bị mất nước khi ở lớp.\"<br> \"Như vậy sao được,\" Phượng Cửu nhíu nhíu mày, \"Ta gọi cho bá bá của con, kêu y làm mưa nhé.\"<br> Lâm Dữ vội vàng nói: \"Không cần làm phiền Long Vương bá bá đâu ạ.\"<br> Huống hồ có mưa cũng vô dụng thôi!<br> \"Cha gọi Quý thúc thúc cho người đến lấy tức nhưỡng đi.\"<br> Quý thúc thúc là chân sai vặt của Phượng Cửu trong Cục An ninh Quốc gia. Mấy năm qua Lâm Dữ chọc phải chuyện gì đều là y phụ trách xử lý.<br> Phượng Cửu đáp: \"Được, con còn cần gì nữa không? Ta kêu thằng nhóc kia mang tới luôn.\"<br> Lâm Dữ suy nghĩ một chút: \"Chăn với gối là đủ rồi ạ.\"<br> Cứ ngủ trên chăn gối của Trần Phong Phong mãi cũng không được.<br> Những vật khác cuối tuần có thể đi mua.<br> \"Được,\" Phượng Cửu nói tiếp, \"Mấy ngày nay Tiểu Quý nghỉ phép ở thủ đô.\"<br> Lâm Dữ gật gật đầu: \"Lấy tức nhưỡng không cần tới tận mấy ngày đâu.\"<br> Phượng Cửu nói bổ sung: \"Mấy ngày này có thể yên tâm lớn mật gây họa, ta sẽ bảo Tiểu Quý đợi lệnh bất cứ lúc nào.\"<br> Lâm Dữ: \"...Con sẽ ngoan ngoãn, sẽ không gây họa.\"<br> \"Vậy Quý thúc thúc được nghỉ phép mấy ngày?\"<br> Phượng Cửu làm sao nhớ chuyện này cơ chứ, cho dù là nghỉ phép mấy ngày, đối với y mà nói cũng chỉ trong nháy mắt.<br> \"Đại khái ba, bốn ngày, hay nửa năm gì đó.\"<br> Sự khác biệt giữa ba, bốn ngày và nửa năm là rất nhiều đấy.<br> Lâm Dữ thở dài: \"Thôi, để con tự mình đi hỏi Quý thúc thúc.\"<br> Lúc này, đầu điện thoại bên kia gầm lên một tiếng: \"Phượng hoàng chết tiệt! Ngươi đừng chạy!\"<br> \"Bảo bối bây giờ không nói chuyện được, ta còn có việc.\"<br> Phượng Cửu nói xong câu đó liền vội vã treo máy.<br> Tiếng gầm gào có chút quen tai, hình như là tiếng của vị thúc thúc ở Thanh Khâu.<br> Lâm Dữ không quá lo lắng, nói rằng: \"Dạ, gặp—— \"<br> Giọng bỗng im bặt đi, nhìn về phía vệt sáng.<br> Lâm Dữ nghiêng đầu, nhìn thấy Đoạn Từ đang dựa vào thân cây, tay phải bật lửa, lẳng lặng mà nhìn cậu.<br> Lâm Dữ sợ đến nhảy dựng lên: \"Cậu, cậu đến đây từ lúc nào?\"<br> Đừng nói là đã nghe thấy hết toàn bộ rồi đó nha?<br> Đoạn Từ: \"Vừa tới.\"<br> Trái tim nhỏ Lâm Dữ đang treo cao từ từ rơi xuống, sau đó cậu liền nghe thấy câu sau của Đoạn Từ.<br> \"Không cần phải làm phiền Long Vương bá bá? Hả?\"<br> Mắt Lâm Dữ tối sầm lại, lắp bắp nói:<br> \"Tôi có một người bá bá họ Long.\"<br> Đoạn Từ cười nhạo một tiếng: \"Họ Long tên Vương? Bá bá của cậu rất khí phách nha.\"<br> Lâm Dữ thầm nghĩ còn không phải sao, Thanh Long duy nhất trên đời này đó.<br> Nói ra sợ hù chết cậu ta.<br> Lâm Dữ buông xuống mắt, lông mi run lên run lên, hai má phúng phính, khiến người không nhịn được muốn nhéo một cái.<br> Đoạn Từ vuốt nhẹ đầu ngón tay, chậm rãi mở miệng:<br> \"Bé con, cậu mê tín có hơi nghiêm trọng rồi đó.\"<br> Lúc này Lâm Dữ cực kỳ cảm tạ hoạt động của não Đoạn Từ, cũng không định tiếp tục tính toán với hắn chuyện xưng hô \"Bé con\".<br> Cậu gật đầu liên tục: \"Đúng đúng đúng, cậu nói rất đúng.\"<br> Tôi mê tín được chưa.<br> Đoạn Từ nhíu mày, lại hỏi: \"Tức nhưỡng là cái gì?\"<br> Lâm Dữ trợn mắt nói dối: \"Nó là một loại đất, vừa nãy có bạn học phát hiện thấy ống nước bị đất chặn lại.\"<br> \"Vừa lúc ở thủ đô nhà tôi có quen chú sửa ống nước chuyên nghiệp nên tôi nhờ ba ba tôi gọi cho chú ấy.\"<br> Đoạn Từ đương nhiên không tin, đang muốn hỏi lại.<br> Bỗng nhiên, một mùi hương đặc biệt chui vào xoang mũi, khiến hắn rung động.<br> Mắt Đoạn Từ đột nhiên tối sầm, một tay bắt lấy Lâm Dữ, vững vàng siết lại.<br> Bộ phận bị tóm lấy tựa như có dòng điện, khiến cả người Lâm Dữ run lên, sau gáy bắt đầu ngứa, nhiệt độ cũng từ từ tăng cao, cả người cậu có chút khó chịu.<br> Đoạn Từ cúi đầu, nhẹ nhàng ngửi một chút.<br> Mùi hương vừa nãy biến mất.<br> Lâm Dữ bị động tác này của hắn làm cả người ngứa ngáy, muốn tránh tay Đoạn Từ ra, lại không làm được gì.<br> Cậu thở ra hơi nóng, nhìn Đoạn Từ nói: \"Tan lớp rồi, tôi phải đi.\"<br> Âm thanh mềm mại bên tai kéo ý thức của Đoạn Từ về.<br> Sắc mặt hắn thay đổi, ý thức được mình đang làm cái gì.<br> Đoạn Từ buông tay ra, lông mày nhíu chặt.<br> Mãi đến khi Lâm Dữ lảo đảo rời đi, hắn mới đốt điếu thuốc, gọi điện thoại cho Quý Hoằng.<br> \"A Hoằng, giúp tôi một việc.\"<br> Lâm Dữ không đi đến sân luyện tập mà trực tiếp trở lại phòng học gục xuống bàn.<br> Cả người cậu nóng lên, đầu đau như sắp nứt, thở ra hơi nóng như có thể làm bỏng mình.<br> Cũng không lâu lắm, hết tiết thể dục các bạn học đều trở về lớp.<br> Phòng học líu ra líu ríu làm cho sắc mặt Lâm Dữ càng thêm trắng bệch.<br> Lục Vưu sờ sờ trán của cậu, hỏi: \"Cậu không sao chứ? Phát sốt sao?\"<br> Lâm Dữ mệt mỏi lắc lắc đầu: \"Không có chuyện gì, qua một lúc nữa là ổn thôi.\"<br> Trước đây cậu và Cửu cha đi đến nơi có linh khí mỏng manh cũng sẽ như vậy, thậm chí còn nghiêm trọng hơn.<br> Cho nên Cửu cha vẫn luôn không vui khi cậu đến Nhất Trung.<br> Lâm Dữ suy nghĩ một chút, sau khi cậu đụng phải Đoạn Từ thì biến thành như vậy.<br> Cho nên, có lẽ là bởi vì Đoạn Từ quá bẩn?<br> Lục Vưu không yên lòng, hỏi: \"Nếu không thì cậu đi phòng y tế đi? Hoặc là xin phép giáo viên trở về ký túc xá nghỉ ngơi?\"<br> \"Không sao đâu, một lát là tốt rồi.\"<br> Đầu Lâm Dữ vẫn còn hơi choáng váng, trực tiếp lấy một đống tiên thảo nhét vào trong miệng, bổ sung linh khí.<br> Lục Vưu kinh ngạc: \"Cậu ăn cái gì vậy?\"<br> Lâm Dữ dừng một chút: \"...Đồ ăn vặt.\"<br> Lục Vưu không nghi ngờ, thở phào nhẹ nhõm:<br> \"Cậu vẫn đang sốt, đừng ăn đồ ăn vặt.\"<br> \"Tôi có thuốc, cậu uống trước một chút, buổi tối nếu không hạ sốt thì phải đi bệnh viện.\"<br> Thuốc của con người đối với Lâm Dữ không có tác dụng, mà Lục Vưu cứ luôn khuyên, cậu chỉ có thể uống thuốc, sau đó ngủ suốt một buổi chiều.<br> Lâm Dữ có một giấc mơ lặp đi lặp lại, trong mộng luôn có con người muốn ăn cậu, hắn chạy theo cắn một cái lên cổ của cậu.<br> Lâm Dữ tỉnh lại, chuyện đầu tiên chính là sờ sờ cổ mình có còn hay không.<br> Nơi gáy, còn mơ hồ có chút đau nhức, phảng phất là từ trong xương ra.<br> Cậu không để ý, còn tưởng rằng do tư thế ngủ của mình có vấn đề.<br> Bây giờ là thời gian tự học trước giờ cơm tối, tất cả mọi người vùi đầu vào viết bài tập.<br> Lâm Dữ xoa xoa cái cổ, liếc nhìn về phía sau .<br> Vị trí trống không, ghế tựa vẫn y như buổi sáng, hiển nhiên cho thấy Đoạn Từ chưa từng trở lại.<br> Lục Vưu từ bài tập nhìn qua, hạ thấp giọng hỏi: \"Bây giờ cậu cảm thấy thế nào? Có muốn đi phòng y tế không?\"<br> Lâm Dữ lắc đầu: \"Đã ổn rồi.\"<br> Lục Vưu sờ vào trán của cậu, thấy nhiệt độ đã hạ.<br> \"Tôi đã nói cho Chung lão sư rồi, tự học buổi tối có thể không đi.\"<br> \"Bài tập ngày mai lên lớp sớm viết xong là tốt rồi, không nhiều đâu.\"<br> Lâm Dữ ngẩn người: \"Bài tập sao?\"<br> \"Ừm.\" Lục Vưu viết một list các bài tập đưa cho Lâm Dữ.<br> Ngữ văn: Một bài thi thử ngữ văn<br> Toán học: một bài viết mô phỏng<br> Tiếng anh: Một tờ báo<br> ...<br> Ba môn khoa học tự nhiên còn lại mỗi môn là một bài thi thử.<br> Nói cách khác bài tập ngày hôm nay là năm bài thi thử và một tờ báo.<br> Lâm Dữ mờ mịt ngẩng đầu, thấy một chồng bài thi lung lay sắp đổ trên bàn.<br> Cái này mà gọi là không nhiều sao???<br> Lục · học bá · Vưu đẩy kính:<br> \"Không nhiều lắm đâu, tôi cũng đã viết xong rồi.\"<br> Tác giả có lời muốn nói:<br> Lâm Dữ: Chúng ta không giống nhau. "]