["<br><br><b>Editor: Lầu trên có XB</b><br> <b>Beta: Cá</b><br><br> Nhìn thấy dòng trạng thái của Trần Thần, Lâm Dữ ngẩn người, khó trách cậu cảm thấy Đoạn Từ có chút khác với mọi ngày.<br> Trần Thần tiếp tục gửi tin nhắn, điện thoại di động rung lên:<br> 【Chẳng trách ngày hôm nay không thấy Đoạn Thần đâu!】<br> 【Cậu đã đến phòng ngủ chưa?】<br> 【Có lẽ Đoạn Thần đang ở trong phòng ngủ.】<br> ......<br> Thấy Lâm Dữ không nhúc nhích, Bạch Trạch nghi ngờ hỏi:<br> \"Bảo bối?\"<br> \"Lag rồi sao?\"<br> Lâm Dữ lấy lại tinh thần, nhìn Bạch ba cười cười:<br> \"Không phải lag, vừa nãy là bạn học gửi tin nhắn cho con.\"<br> Cùng với hai vị lão phụ thân hàn huyên một lát, nằm ở trên giường Lâm Dữ bắt đầu tìm trò chơi để giải trí.<br> Tiếng chuông tan học của lớp tự học buổi tối vừa vang, cậu liền nhắn tin cho Lục Vưu.<br> Lục Vưu:【Chuyện của Đoạn Thần cậu có biết không?】<br> Lâm Dữ:【Có biết, Trần Thần mới nói.】<br> Khung chat luôn hiển thị người đang soạn tin nhắn, mà bên Lục Vưu lại chậm chạp mãi không thấy gửi tới.<br> Ngay khi Lâm Dữ quay lại tab chơi game, cậu nhận được một tin nhắn rằng bên kia đã chỉnh sửa nó trong năm phút, chỉ có mười mấy chữ.<br> Lục Vưu:【À thì... cậu và Đoạn Thần hiện tại đang ở cùng một chỗ sao?】<br> Lâm Dữ đang muốn trả lời, đối phương đã nhắn tiếp.<br> Lục Vưu:【Tôi không quấy rầy các cậu nữa, bye bye.】<br> Lâm Dữ: ? ? ?<br> Cậu còn chưa kịp nói gì cơ mà!<br> 【Chúng tôi không có ở cùng nhau!】<br> Không có ở cùng nhau trong mọi nghĩa!<br> Lục Vưu:【Vậy à... Cậu cũng đừng nóng giận, Đoạn Thần có lẽ đang muốn tự mình nhấm nháp tâm tình.】<br> Chúng tôi thật sự không quan hệ gì mà.<br> Lâm Dữ vừa gõ xong câu này liền xóa.<br> Nói kiểu gì thì Lục Vưu cũng sẽ không tin, cậu thở dài, hỏi:【 Cậu có thấy Quý Hoằng online WeChat không?】<br> Loại chuyện an ủi kiểu này, dù sao vẫn nên đi tìm bạn trai chính quy.<br> Lục Vưu cho là cậu muốn thông qua Quý Hoằng để biết rõ chuyện của Đoạn Từ bây giờ, vội vã gửi thông tin WeChat của Quý Hoằng cho cậu.<br> Có hai tài khoản WeChat để ảnh avatar hình mèo, Lục Vưu nhanh tay click chuột một cái, không phát hiện gì chuyển qua cho Lâm Dữ.<br> WeChat tên là Duan, ảnh avatar là một chú mèo cam đang híp mắt.<br> Ở nhà Lâm Dữ cũng nuôi một con mèo cam, đối với Quý Hoằng càng thêm ấn tượng.<br> Sau khi gửi lời mời kết bạn, vài giây sau, tiếng nhắc nhở vang lên.<br> Lâm Dữ nhìn qua, không phải được chấp nhận, mà là tin nhắn của Lư Thanh Vận.<br> Nội dung cũng không có gì mới, nói cho cậu biết về chuyện của Đoạn Từ.<br> Lâm Dữ trả lời bằng một biểu tượng cảm xúc, thì thấy thông báo đã được chấp nhận gửi tới.<br> Cậu lập tức gõ chữ, đầu tiên nói về chuyện mà các bạn trong lớp đã hiểu lầm cậu và Đoạn Từ như thế nào.<br> Cuối cùng, nhấn mạnh nói:【Tôi chưa hề nói ra chuyện của cậu và Đoạn Từ.】<br> Đầu bên kia điện thoại Đoạn Từ nhíu mày, trả lời:<br> 【Tôi và Đoạn Từ có chuyện gì?】<br> Lâm Dữ nghiêm túc suy tư một lát, Quý Hoằng tại sao lại hỏi về vấn đề này?<br> Hai người bọn họ vào lúc ban ngày đã biểu hiện rõ ràng như vậy rồi mà, tại sao Quý Hoằng lại tỏ ra không hiểu.<br> 【Vào ban ngày, lúc tôi ngủ ở phòng y tế, thực ra đã nghe hai người nói chuyện...】<br> 【Yên tâm, tôi sẽ không nói ra đâu!】<br> Gửi xong, cậu lại gửi thêm một icon biểu cảm che miệng.<br> Đoạn Từ hiểu ra, lời mà Quý Hoằng nói đùa với hắn, bé con lại tưởng thật, rồi lại nhầm WeChat của hắn thành của Quý Hoằng mà nhắn qua.<br> Ngu ngốc.<br> Lâm Dữ nhắn tiếp:【Trần Thần và những bạn học khác đều tìm đến tôi.】<br> Duan:【Tại sao lại tìm cậu?】<br> Song mộc thành rừng:【Lúc trước tôi đã giải thích rồi, bọn họ đều hiểu lầm quan hệ của tôi và Đoạn Từ, che mặt. jpg】<br> Duan:【Ồ, là cái chuyện kia à.】<br> Duan:【Quá lâu rồi, không để ý.】<br> Lâm Dữ ngẩn người, ngữ điệu muốn ăn đòn này sao lại hơi giống với Đoạn Từ nhỉ?<br> Ý niệm này chợt thoáng qua, cậu căn bản không nghĩ tới Lục Vưu sẽ gửi lộn WeChat của Đoạn Từ cho cậu.<br> Phát hiện tâm tình \"Quý Hoằng\" hiện tại không tốt, Lâm Dữ cũng không tiện phiền toái y bảo Đoạn Từ làm sáng tỏ scandal của mình nữa.<br> Song mộc thành rừng:【Vậy tôi không quấy rầy các cậu nữa~ Ngủ ngon.】<br> Duan:【Ừm.】<br> Đoạn Từ ném điện thoại qua một bên, đi tới ban công, trong không khí lại mang theo một tia tin tức tố làm người ta buồn nôn.<br> Hắn rũ mắt xuống, nhìn xuống bóng đen loang lổ trên đất, bên tai phảng phất tiếng quát lớn của mẹ vang lên:<br> \"Ông ấy là cha của mày!\"<br> * * *<br><br> Lâm Dữ vốn định ngày thứ hai sẽ tự mình đi tìm Đoạn Từ, thế nhưng Đoạn Từ vẫn luôn chưa từng xuất hiện.<br> Ngày thứ ba trên bàn lại có thêm một tấm tờ giấy xin nghỉ phép, ở chỗ họ tên chỉ có hai chữ rồng bay phượng múa —— Đoạn Từ.<br> Chập tối trời nổi gió lớn, khiến cho không ít bạn học lạnh đến co đầu rụt cổ, vội vã gọi bạn học bên cửa sổ đóng nhanh cửa sổ lại.<br> Lâm Dữ chụp lấy giấy xin nghỉ phép đang bay trong không trung, đang muốn nhét vào ngăn kéo cho Đoạn Từ thì Trần Thần hô:<br> \"Lâm Dữ, Phương lão sư muốn cậu tới phòng làm việc kìa.\"<br> Lâm Dữ tiện tay đem giấy nghỉ phép nhét vào trong túi: \"Được.\"<br> Mới vừa đi tới cửa, cậu đã nghe thấy tiếng quát lớn bên trong:<br> \"Lư Thanh Vận! Em chép bài tập sao có thể chép luôn tên của bạn học chứ!\"<br> \"Em cũng giỏi gớm nhỉ!\"<br> Lâm Dữ theo bản năng mà ngừng thở, nhẹ nhàng đẩy cửa đi vào.<br> Lư Thanh Vận cà lơ phất phơ đứng trước mặt giáo viên chủ nhiệm ban ba, nhìn thấy Lâm Dữ tới thì nháy mắt mấy cái với cậu, không hề xem nặng lời của giáo viên mới nói.<br> Giáo viên chủ nhiệm nổi giận: \"Thái độ của em đây là gì hả?!\"<br> Lâm Dữ nhìn cô gật đầu, đi tới trước mặt Phương Tình.<br> Phương Tình không khác với thường ngày, thoạt nhìn cực kỳ nghiêm khắc, trên bàn làm việc đều là bài tập mấy ngày nay của Lâm Dữ, mấy bài thi toàn là dấu tích đỏ. Không có câu sai.<br> Lâm Dữ biết sẽ nói về bài tập, liền mở miệng nói trước: \"Thưa cô, em thật sự không có chép bài.\"<br> Phương Tình chỉ ghế bên cạnh: \"Ngồi đi.\"<br> \"Tôi đã xem qua thành tích trước kia của em, trình độ ngữ văn đều ở mức trung bình, không thể làm ra bài thi đạt điểm tối đa.\"<br> Lâm Dữ chưa từng xem qua hồ sơ của mình, nên cũng không biết Cửu cha cho cậu trở thành hình dáng gì, chỉ có thể im lặng không lên tiếng.<br> \"Mấy ngày nay bài thi đều rất khó, ngay cả Lục Vưu và Trần Phong Phong cũng không làm được điểm tuyệt đối,\" Phương Tình uống một hớp nước, ánh mắt nhìn Lâm Dữ vô cùng ghét bỏ, \"Tôi biết em lần đầu vào trong thành phố học, muốn bản thân phải biểu hiện thật tốt, nhưng em lại dùng sai cách thức rồi.\"<br> Lâm Dữ cau mày: \"Em không hề chép, cô có thể đi hỏi Lục Vưu hoặc là Trần Thần.\"<br> Phương Tình từ trong ngăn kéo lấy ra một bài thi: \"Các em bây giờ không phải đang lưu hành việc làm bài chứng minh mình với lão sư sao?\"<br> \"Bây giờ cô cho em một cơ hội.\"<br> Lâm Dữ kịp phản ứng, Phương lão sư này căn bản không nghe lọt lời của cậu.<br> Cậu nhận lấy bài thi: \"Nếu như em chứng minh mình làm được thì sao ?\"<br> Phương Tình hừ mũi rồi cười lên: \"Em nói xem em muốn thế nào?\"<br> Bài thi này là đề thi mẫu gửi tới hai tháng trước, độ khó rất cao, trên internet cũng không có đáp án.<br> Lâm Dữ nghiêm túc nói: \"Em muốn cô phải xin lỗi em.\"<br> Hiểu lầm cậu chép bài tập thì bình thường, thế nhưng Phương Tình căn bản không hề nghe cậu giải thích, đã nhận định cái gì thì nghĩ là chính cái đó.<br> Làm gì có giáo viên nào như vậy?<br> \"Trước tiên em cứ làm xong rồi hãy nói.\"<br> Phương Tình vung vung tay, thành tích trên hồ sơ giấy trắng mực đen viết rõ ràng.<br> Bà căn bản không tin Lâm Dữ có thể làm được.<br> Lâm Dữ nhận bút để làm bài thi, đến một bàn trống bên cạnh ngồi làm bài.<br> Chỉ sau nửa buổi, cậu đã làm xong bài thi, Lư Thanh Vận cũng bị mắng xong, được phép trở về phòng học.<br> Phương Tình liếc mắt nhìn, sắc mặt hơi đổi một chút.<br> Lâm Dữ đang muốn giục bà chấm bài thi, Chung Trung bỗng nhiên xuất hiện ở cửa: \"Phương lão sư, Vương chủ nhiệm gọi cô.\"<br> \"Được,\" Phương Tình vuốt vuốt tóc tai, lông mi dài nhỏ gẩy lên trên, \"Nghe thấy không? Tôi phải tới phòng giáo vụ.\"<br> Chung Trung nhìn thấy Lâm Dữ liền qua chào hỏi cậu, bắt đầu tâm sự.<br> Mãi đến khi nói xong, Phương Tình vẫn chưa từng xuất hiện, cậu chỉ có thể trở về phòng học.<br> \"Tiểu Lâm.\"<br> Lư Thanh Vận nằm nhoài trên lan can, cười hì hì nhìn cậu vẫy tay: \"Tới đây.\"<br> Cô nghiêng đầu: \"Tôi thấy cậu làm bài thi rất nhanh, Phương Tình lão yêu bà kia đã xin lỗi cậu chưa?\"<br> Lâm Dữ lắc đầu: \"Chưa có, bà ấy bị gọi đi rồi.\"<br> Lư Thanh Vận vỗ vỗ vai cậu, nhắc nhở: \"Bà ta là người vô cùng sĩ diện, chắc chắn sẽ không xin lỗi cậu đâu, không chừng ngày mai sẽ dùng chiêu khác.\"<br> Lâm Dữ hỏi: \"Vương chủ nhiệm phòng giáo vụ với bà ấy có quan hệ như thế nào?\"<br> \"Lão Vương à,\" Lư Thanh Vận suy nghĩ một chút, \"Đồng nghiệp chăng? Một người là chủ nhiệm phòng giáo vụ, một người phó chủ nhiệm.\"<br> Cô tiến đến trước mặt Lâm Dữ, thần thần bí bí nói: \"Cậu biết không? Lúc học lớp mười, Đoạn Thần không làm bài tập, lão yêu bà mỗi ngày đều mắng hắn, sau đó Đoạn Thần thi tháng trực tiếp cầm điểm tối đa của toàn khoa, lão yêu bà liền nói hắn gian lận.\"<br> Lâm Dữ: \"Sau đó thì sao?\"<br> Lư Thanh Vận cười cười, trên mặt đều là sùng bái: \"Sau đó Đoạn Thần liền vọt vào trong văn phòng làm bài khiến bà ta mất mặt, còn lấy ra giải thưởng mà hắn nhận được ở trường trung học cơ sở, bắt lão yêu bà phải xin lỗi.\"<br> \"Lão yêu bà cũng đâu chịu, tức giận mắng Đoạn Thần không tôn sư trọng đạo, cuối cùng gia thế của Đoạn Thần lộ ra, đã quyên góp cho trường không ít tiền, bà ta mới ảo não xin lỗi.\"<br> Nói xong, Lư Thanh Vận thở dài một hơi, nhìn Lâm Dữ nói:<br> \"Những gia đình bình thường giống như chúng ta, thì không có cách nào hết, chỉ có thể chịu thua kém điểm mà thôi.\"<br> \"Nhưng mà cậu yên tâm, lão yêu bà hẳn là sẽ không tiếp tục —— \"<br> Giọng nói im bặt đi, Lâm Dữ ngẩng đầu, phát hiện Lư Thanh Vận chạy mất, tốc độ chạy trốn nhanh chóng, chớp mắt đã vào phòng học ban ba, tựa như phía sau có mãnh thú đuổi theo vậy.<br> Cậu mờ mịt quay đầu lại, nhìn thấy sắc mặt lạnh lùng của Đoạn Từ.<br> Đoạn Từ đi tới trước mặt Lâm Dữ, thu liễm lãnh ý trong con ngươi, thấp giọng hỏi:<br> \"Cô ta tìm cậu gây phiền toái?\"<br> \"Không phải,\" Lâm Dữ lắc đầu, thay Lư Thanh Vận giải thích, \"Cậu ấy đang nói cho tôi biết chuyện liên quan đến Phương lão sư.\"<br> Đoạn Từ mím môi: \"Phương Tình lại làm sao?\"<br> \"Không có gì.\"<br> Lâm Dữ không muốn nói cho Đoạn Từ, đây là chuyện riêng của cậu.<br> \"Cậu không phải xin nghỉ rồi sao?\"<br> \"Đúng thế,\" Đoạn Từ gật đầu, \"Quên cầm ít đồ.\"<br> Lâm Dữ lấy giấy xin nghỉ phép trong túi ra, quơ quơ: \"Có phải cái này không?\"<br> Đoạn Từ đưa tay ra lấy: \"Ừm.\"<br> Chợt nhớ tới một chuyện, Lâm Dữ tránh tay Đoạn Từ: \"Chờ đã.\"<br> \"Trước tiên cậu hãy mau làm sáng tỏ với mọi người đi, hai chúng ta không hề liên quan đến nhau.\"<br> Đoạn Từ nhíu mày: \"Hai chúng ta có quan hệ gì?\"<br> \"Hai chúng ta không liên quan gì đến nhau,\" Lâm Dữ nghiêm trọng nói, \"Thế nhưng mọi người lại hiểu lầm, mấy ngày nay luôn quấy rầy tôi.\"<br> Đoạn Từ cố ý giả vờ không biết gì: \"Mọi người hiểu lầm cái gì?\"<br> Lâm Dữ nói: \"Mọi người hiểu lầm hai chúng ta có quan hệ mập mờ, đối với cậu, đối với tôi, còn có đối với Quý Hoằng cũng đều không tốt.\"<br> \"Vậy sao...\" Đoạn Từ kéo dài âm cuối, chậm rãi mở miệng, \"Thế nhưng tôi không cần giấy nghỉ phép cũng có thể rời đi.\"<br> Lâm Dữ khuyên hắn: \"Thế nhưng cậu cũng phải vì Quý Hoằng mà ngẫm lại chứ.\"<br> \"Lỡ như, lỡ như khiến cậu ấy hiểu lầm thì làm sao bây giờ?\"<br> Bước chân Đoạn Từ dừng lại, cười như không cười nhìn Lâm Dữ: \"Yên tâm, tình cảm của hai chúng tôi bền như kim.\"<br> \"Hơn nữa còn có cậu, mọi người càng sẽ không hoài nghi gì về tình yêu không được công nhận của chúng tôi.\"<br> Quý Hoằng từ nhà vệ sinh đi tới: ? ? ?<br> Sẽ không hoài nghi gì về tình yêu không được công nhận của chúng tôi?<br> Hai người các cậu đang nói cái gì vậy?? "]