["<br><br><br><b>Editor: Lầu trên có XB</b><br><br><br> <b>Beta: Cá</b><br><br><br> Đoạn Từ cúi đầu nhìn Lâm Dữ, mâu sắc không rõ.<br><br><br> Nơi chóp mũi thoang thoảng mùi hương đặc biệt thơm ngát, rất quen thuộc nhưng lại không thể nhớ ra là ở đâu.<br><br><br> Lâm Dữ dùng tay áo xoa xoa mặt, hương thơm từ từ tiêu tan trong không khí.<br><br><br> Các tin tức tố của Omega bình thường đều do tuyến thể phân hóa, mà mồ hôi của Lâm Dữ lại mang theo hương vị của tin tức tố.<br><br><br> Đoạn Từ trầm tư, có lẽ là cơ địa của bé con tương đối đặc biệt chăng?<br><br><br> Cho nên đến bây giờ vẫn không có phân hoá thành công?<br><br><br> Trong chốc lát, hắn quay đầu nhìn về phía Quý Hoằng:<br><br><br> \"Cậu có ngửi thấy không?\"<br><br><br> Tôi con mẹ nó cũng không phải là biến thái nha!<br><br><br> Quý Hoằng nghẹn một hơi tại cuống họng, nửa ngày mới yếu ớt phun ra hai chữ:<br><br><br> \"Không có.\"<br><br><br> Lâm Dữ trừng Đoạn Từ: \"Cậu có bệnh à!\"<br><br><br> \"Nhìn ra rồi sao?\"<br><br><br> Đoạn Từ nhíu mày, trêu cậu:<br><br><br> \"Ngày khác tôi sẽ dẫn cậu đi bệnh viện kiểm tra một chút, nói không chừng cậu cũng có đấy.\"<br><br><br> Lâm Dữ nói: \"Tôi mới không có bệnh đâu!\"<br><br><br> Đoạn Từ cười nhẹ nói: \"Không thể giấu bệnh vì sợ thầy được, là người đều sẽ sinh bệnh.\"<br><br><br> Cậu cũng không phải người mà!<br><br><br> Lâm Dữ bỗng nhiên ý thức được cái gì, mặt biến sắc.<br><br><br> Mồ hôi, hương vị...<br><br><br> Lẽ nào Đoạn Từ nói chính là mùi hương bản thể của cậu sao?<br><br><br> Hai má đang đỏ bừng bừng của Lâm Dữ đột nhiên biến trắng.<br><br><br> Toàn bộ cơ thể bỗng không tốt, lảo đảo muốn ngã.<br><br><br> Đoạn Từ cậu là chó à!<br><br><br> Mũi sao lại thính như vậy!<br><br><br> Đoạn Từ còn tưởng rằng thân thể Lâm Dữ không thoải mái, giơ tay sờ trán cậu một cái.<br><br><br> Nhiệt độ bàn tay nóng rực của hắn thông qua trán lan tràn khắp toàn thân cậu.<br><br><br> Lâm Dữ chớp mắt, thân thể lại bắt đầu không tốt.<br><br><br> Cậu vội vã vỗ tay Đoạn Từ ra: \"Tôi không sao hết.\"<br><br><br> Đoạn Từ cau mày: \"Cậu phát sốt.\"<br><br><br> Lâm Dữ phủ nhận: \"Không có, là do tay cậu quá nóng mà thôi.\"<br><br><br> Cậu đứng lên muốn đi, trước mắt bỗng nhiên đen lại, thân thể đổ về phía trước.<br><br><br> Đoạn Từ vội vã lao tới ôm lấy cậu.<br><br><br> Bị khí tức của Đoạn Từ vây lấy, Lâm Dữ hôn mê.<br><br><br> Cậu mơ mơ màng màng ngửa đầu, nhìn hàm dưới hoàn mỹ của Đoạn Từ, nuốt một ngụm nước bọt.<br><br><br> \"Tôi, tôi không sao...\"<br><br><br> Hơi thở Lâm Dữ lúc nói chuyện mang theo khí nóng, mu bàn tay Đoạn Từ lần thứ hai cảm nhận được nhiệt độ.<br><br><br> Xác nhận đã phát sốt, hắn đứng thẳng hai chân, đem người ôm lấy.<br><br><br> Lâm Dữ bị nhấc lên, vội vã ôm lấy vai Đoạn Từ, mông ngồi trên cánh tay của hắn.<br><br><br> Không phải là ôm kiểu công chúa, mà là kiểu ôm đứa bé.<br><br><br> Khi Lâm Dữ cảm thấy mình tỉnh táo lên chút ít thì nhìn thấy Quý Hoằng đang trợn mắt ngoác mồm.<br><br><br> \"Quý, Quý Hoằng!\"<br><br><br> \"Bạn trai cậu đang nhìn kìa!\"<br><br><br> Đoạn Từ cố ý đùa cậu: \"Vậy thì sao chứ?\"<br><br><br> \"Chúng ta đâu có vụng trộm, đây là quang minh chính đại nha.\"<br><br><br> Vụng.. Vụng trộm?<br><br><br> Lâm Dữ kinh ngạc, đó là từ gì!<br><br><br> Đoạn Từ cũng không quay đầu mà nói: \"Quý Hoằng, cậu nói với giáo viên một tiếng đi.\"<br><br><br> \"Ok.\"<br><br><br> Quý Hoằng chạy như điên rời đi, y đã sớm không nhìn nổi được bọn họ rồi.<br><br><br> Miệng Lâm Dữ giật giật, muốn leo xuống từ trên người Đoạn Từ.<br><br><br> \"Bốp —— \"<br><br><br> Đoạn Từ vỗ cái mông của cậu một phát: \"Đừng nhúc nhích, cẩn thận ngã bây giờ.\"<br><br><br> Lâm Dữ thộn mặt đứng hình, chỉ muốn chết ngay tại chỗ.<br><br><br> Cậu là yêu quái lớn như vậy rồi, vậy mà lại bị một con người đánh đòn!<br><br><br> Là một con người đấy!<br><br><br> Đoạn Từ nhìn cái mông nhỏ của Lâm Dữ, trong mắt chứa thêm ý cười.<br><br><br> Mông bé con cũng có thịt như hai má vậy.<br><br><br> Câu nói này trong miệng đi vòng vo hai vòng, hắn vẫn quyết định không nói ra<br><br><br> Nếu nói ra sợ rằng bé con lại tức giận mấy ngày không để ý tới hắn mất.<br><br><br> Đoạn Từ động động cánh tay, ôm Lâm Dữ cao lên, đi về phía phòng y tế.<br><br><br> Lâm Dữ khó chịu không có khí lực, không thể làm gì khác là đem mặt chôn xuống bên trong hõm vai của Đoạn Từ, hoàn toàn tách biệt với thế gian.<br><br><br> Lúc tới phòng y tế, Lâm Dữ đã ngủ mất, một tay siết chặt áo khoác Đoạn Từ.<br><br><br> Đoạn Từ cởi áo khoác ra, đắp chăn lên cho cậu.<br><br><br> Gió lạnh thổi vào, Đoạn Từ rụt cổ lại, đi tới đóng cửa sổ.<br><br><br> Đóng cửa sổ gây ra chút âm thanh, Lâm Dữ trên giường bệnh hừ hừ hai tiếng, trở mình, ôm lấy áo khoác Đoạn Từ ngủ thiếp đi.<br><br><br> Áo bị kéo lên một góc, làn da tinh tế trắng nõn của thiếu niên bị lộ trong không khí, vòng eo nhỏ như ẩn như hiện.<br><br><br> Đoạn Từ nhìn chằm chằm trong phút chốc, chậm rãi dời mắt đi, cảm thấy có chút miệng khô lưỡi đắng.<br><br><br> Hắn nóng phải giật nhẹ cổ áo, mở cúc áo ra.<br><br><br> Sân luyện tập.<br><br><br> Quan Huyền Nhã giả tạo ngồi ở trên ghế, môi trắng bệch, khiến các nhóm Alpha đi ngang qua liên tục dừng chân, mặt lộ vẻ đau lòng.<br><br><br> Cách đó không xa còn có một đám Alpha, nhìn chằm chằm cô ả.<br><br><br> Đều là các Alpha có độ xứng đôi hơi cao.<br><br><br> Cô ả như có như không liếc mắt, không có bóng dáng của Đoạn Từ.<br><br><br> Bạn cùng phòng Nhân Nhân thân thiết hỏi: \"Huyền Nhã, hiện tại cậu không sao chứ?\"<br><br><br> \"Tôi ổn hơn rồi.\"<br><br><br> Quan Huyền Nhã cười cười, đốt ngón tay dùng sức đến trắng bệch.<br><br><br> Đoạn Từ cùng cô ả có độ xứng đôi là 80%, lại không bị hấp dẫn.<br><br><br> Tại sao không?<br><br><br> Quý Hoằng lẫm liệt đi tới bên cạnh giáo viên thể dục:<br><br><br> \"Trương ca, Đoạn Từ đưa Lâm Dữ tới phòng y tế rồi, thân thể Lâm Dữ không tốt lắm.\"<br><br><br> \"Biết rồi.\"<br><br><br> Giáo viên thể dục gật đầu, tiếp tục xem thành tích kiểm tra thể chất lần này.<br><br><br> Lư Thanh Vận bên cạnh nghe lời này, mang tâm trạng nhìn qua sắc mặt của Quý Hoằng một chút, thấy y cực kỳ bình tĩnh, khóe miệng còn mang theo cười.<br><br><br> Cô thay Lâm Dữ thở phào nhẹ nhõm.<br><br><br> Quý Hoằng đúng là rất rộng lượng nha...<br><br><br> Không hổ là người đàn ông mà Đoạn thần coi trọng.<br><br><br> Lư Thanh Vận đi lên trước, quan tâm tình hình Lâm Dữ.<br><br><br> Nhất thời bốn phía đều tập trung vào chuyện của Đoạn Từ cùng Lâm Dữ.<br><br><br> \"Sao Đoạn thần sao lại đối xử tốt với Lâm Dữ như vậy ta?\"<br><br><br> \"Bạn cùng lớp mà, hơn nữa chuyện của Lâm Dữ cũng đặc thù nữa.\"<br><br><br> ......<br><br><br> Lâm, Dữ!<br><br><br> Khóe miệng Quan Huyền Nhã tiu nghỉu xuống.<br><br><br> Cô ả mặc lại áo khoác, thu liễm đi tin tức tố, nhìn bạn cùng phòng nói:<br><br><br> \"Nhân Nhân, tôi còn có chút mệt, muốn tới phòng y tế nghỉ ngơi một lát.\"<br><br><br> Lục Nhân Nhân cũng không nghĩ nhiều, liền đỡ Quan Huyền Nhã đi về phòng y tế.<br><br><br> Học sinh bình thường bắt buộc phải tới chỗ bác sĩ trực ban đăng ký để kiểm tra mới có thể lên tầng vào phòng để nghỉ ngơi.<br><br><br> Quan Huyền Nhã ngồi trước mặt bác sĩ trực ban, mặt không đổi sắc trả lời:<br><br><br> \"Dạ, là say nắng.\"<br><br><br> \"Choáng váng đầu, không sức lực, có chút muốn ói.\"<br><br><br> Bác sĩ trực ban nhìn sắc mặt Quan Huyền Nhã một chút, hỏi:<br><br><br> \"Hiện tại cảm giác thế nào?\"<br><br><br> Quan Huyền Nhã thấp giọng nói: \"Vẫn còn rất khó chịu, muốn ngủ ạ.\"<br><br><br> Bác sĩ kiểm tra nồng độ tin tức tố của cô ả, cau mày nói:<br><br><br> \"Nhiệt độ của em tăng, thuốc ức chế đã chuẩn bị đầy đủ chưa?\"<br><br><br> Quan Huyền Nhã gật đầu: \"Trên người có mang ạ.\"<br><br><br> \"Được, tôi sẽ nói với giáo viên chủ nhiệm của em một tiếng.\"<br><br><br> \"Lên tầng hai, vào phòng 201 nghỉ ngơi một lát đi.\"<br><br><br> \"Vâng ạ, cảm ơn bác sĩ.\"<br><br><br> Quan Huyền Nhã đi lên tầng hai, ngẩng đầu nhìn về phía tầng ba.<br><br><br> Cô ả biết trên tầng có một phòng mà Đoạn Từ chuyên sử dụng.<br><br><br> Bước vào phòng 201, Quan Huyền Nhã nằm ở trên giường, quay đầu nhìn phong cảnh ngoài cửa sổ.<br><br><br> Lục Nhân Nhân thấy cô ả không buồn ngủ, mở miệng nói:<br><br><br> \"Đoạn thần đưa Lâm Dữ đi phòng y tế đã hai lần rồi, trước đây cậu ấy đâu có như vậy đâu.\"<br><br><br> \"Cậu nói coi, không lẽ cậu ấy đã thật sự thích Lâm Dữ rồi?\"<br><br><br> Quan Huyền Nhã như chặt đinh chém sắt nói: \"Không thể nào, Lâm Dữ không có tin tức tố mà.\"<br><br><br> Đoạn Từ làm sao có thể xem trong một Omega tàn phế tới từ nông thôn chứ!<br><br><br> Lục Nhân Nhân thuận miệng nói: \"Chắc không phải do Đoạn thần thích tin tức tố đâu?\"<br><br><br> \"Không thể nào.\"<br><br><br> Giọng Quan Huyền Nhã cao lên.<br><br><br> Nói xong cô ả mới ý thức thực tâm tình mình có chút kích động, vội vã chỉnh giọng thành ôn nhu, nói sang chuyện khác:<br><br><br> \"Nhân Nhân, đầu tôi đau quá, có thể rót cho tôi một cốc nước không?\"<br><br><br> \"Được.\"<br><br><br> Lục Nhân Nhân đi đến rót nước, nhìn qua cửa sổ thì thấy Đoạn Từ từ phòng y tế rời đi.<br><br><br> Nàng nhìn Quan Huyền Nhã nói: \"Ôi, Đoạn thần đi rồi kìa.\"<br><br><br> Quan Huyền Nhã cúi đầu uống nước, nhếch miệng lên:<br><br><br> \"Cậu ấy và Lâm Dữ không liên quan, sao có thể sẽ ở lại bồi cậu ta chứ.\"<br><br><br> \"Cũng đúng,\" Lục Nhân Nhân gật đầu, nhìn gương mặt xinh đẹp của Quan Huyền Nhã, hâm mộ nói, \"Huyền Nhã cậu nếu Đoạn thần yêu thích, hắn nhất định cũng sẽ tới với cậu.\"<br><br><br> Quan Huyền Nhã cười cười: \"Hiện tại tôi chỉ muốn học tập cho giỏi, thi lên đại học.\"<br><br><br> \"Nhân Nhân, bài tập của cậu không phải chưa làm xong sao, cậu mau trở về phòng học đi.\"<br><br><br> Lục Nhân Nhân do dự nói: \"Một mình cậu không sao chứ?\"<br><br><br> \"Cơm tối phải làm sao bây giờ?\"<br><br><br> \"Không sao đâu,\" Quan Huyền Nhã cười nói, \"Bây giờ tôi không đói bụng, không muốn ăn thứ gì cả.\"<br><br><br> \"Được, vậy tôi đi trước đây.\"<br><br><br> Sau khi Lục Nhân Nhân đóng cửa, Quan Huyền Nhã liền từ trên giường ngồi dậy, đi tới trước cửa sổ.<br><br><br> Chờ khi tận mắt thấy Lục Nhân Nhân rời đi, cô ả mới đi đến lầu ba, đẩy của gian phòng kia ra.<br><br><br> Bên tai vang lên tiếng bước chân nặng nề, Lâm Dữ chui vào chăn lầm bầm nói:<br><br><br> \"Đừng ầm ĩ.\"<br><br><br> Nhìn thấy áo khoác trong tay Lâm Dữ, mặt Quan Huyền Nhã vặn vẹo, cô ả đi tới kéo chăn ra.<br><br><br> \"Lâm Dữ, tao con mẹ nó đã nói với mày như thế nào hả?\"<br><br><br> Lâm Dữ mờ mịt mở mắt ra, đối mặt với ánh mắt tràn ngập đố kị của Quan Huyền Nhã.<br><br><br> Giọng nói cô ả sắc nhọn, hoàn toàn không hề giống bộ dạng ôn nhu hiền thục kia.<br><br><br> \"Có phải mày không muốn học ở trong nhất trung nữa không?!\"<br><br><br> Lâm Dữ vốn có chút đau đầu, nghe thấy giọng của cô ả đầu lại càng đau, nghiêm mặt nói:<br><br><br> \"Cậu có thể đi ra ngoài không?\"<br><br><br> Quan Huyền Nhã cười lạnh: \"Mày sử dụng bộ dạng này để câu dẫn Đoạn Từ và Lư Thanh Vận sao?\"<br><br><br> \"Muốn dụ dỗ người trong thành phố để ở lại đây sao? Cả tin tức tố mày cũng không có, đến Beta cũng nhìn không lọt mày đâu. \"<br><br><br> Lâm Dữ xoa xoa con mắt, từ từ tỉnh lại:<br><br><br> \"Được rồi được rồi, tất cả mọi người đều yêu thích cậu.\"<br><br><br> Quan Huyền Nhã bị nghẹn một câu, biểu tình càng kém hơn.<br><br><br> Nghĩ đến Lâm Dữ là tên nhà quê, căn bản sẽ không có người tin chuyện hoang đường của cậu ta, Quan Huyền Nhã lại càng điên, nói ra những câu đều là thô tục:<br><br><br> \"Dm mày, mày thiếu ch*ch lắm à?\"<br><br><br> \"Mày nghe không hiểu tiếng người đúng không? Hay là, ngày mai tao liền cho tất cả mọi người biết mày là thứ đê tiện khắp nơi đều muốn câu dẫn Alpha...\"<br><br><br> Miệng cô ả đầy lời lẽ thô tục \"Mẹ mày, ba mày\", mặt Lâm Dữ càng ngày càng khó xem:<br><br><br> \"Có còn cần lưỡi nữa không?\"<br><br><br> \"Một tên nghèo kiết xác như mày mà còn dám uy hiếp tao à?\"<br><br><br> Lửa giận Quan Huyền Nhã dâng lên, giơ tay phải đánh Lâm Dữ:<br><br><br> \"Con mẹ nó mày xứng sao?!\"<br><br><br> Lâm Dữ nắm chặt tay Quan Huyền Nhã, còn không dùng lực thì đã nghe thấy tiếng xương cổ tay của cô ả gãy vỡ vang lên.<br><br><br> Cậu ngẩn người: \"Cô...\"<br><br><br> Ăn vạ sao?<br><br><br> Tác giả có lời muốn nói:<br><br><br> Lâm Dữ: Tôi hoài nghi cậu đang ăn vạ, hơn nữa tôi cũng có chứng cứ "]