["<br><b>Editor: Lầu trên có XB</b><br><br> <b>Beta: Cá</b><br><br> Lư Thanh Vận khịt khịt mũi, nhìn chằm chằm Lâm Dữ:<br> \"Cậu nghe thấy bọn họ ngủ với nhau?\"<br> Nghe chuyện bọn họ nói với nhau.<br> Lâm Dữ gật đầu, nghĩ thầm cũng gần như thế.<br> Lư Thanh Vận tưởng tượng một chút về hình ảnh kia, cảm khái nói:<br> \"Không hổ là Alpha máu nóng.\"<br> Cô biết Quý Hoằng là bạn cùng phòng của Đoạn Từ, chỉ là không nghĩ tới hai người bọn họ đã không vừa lòng với phòng ngủ hiện tại.<br> Có chút kích thích nha.<br> Lư Thanh Vận nghĩ đi nghĩ lại, hai má hơi đỏ lên:<br> \"Cái kia, bọn họ có chơi game bác sĩ và bệnh nhân sao?\"<br> Lâm Dữ mờ mịt nhìn cô: \"Bác sĩ và bệnh nhân là trò chơi gì?\"<br> \"Chính là...\" Nhìn đôi mắt sạch sẽ của Lâm Dữ, Lư Thanh Vận hỏi không nổi nữa, \"Là một loại game dành cho các cặp tình nhân chơi đùa.\"<br> Sợ đối phương hiếu kỳ, cô liền vội vàng nói: \"Tôi cũng không rõ lắm, chỉ là nghe nói qua thôi.\"<br> \"Ồ,\" Lâm Dữ thực ra còn đang suy nghĩ về chuyện của Quan Huyền Nhã, hỏi cô, \"Vậy chuyện của cậu và cô ta tính xử lý như thế nào?\"<br> Lư Thanh Vận nhắm lại đôi mắt ê ẩm sưng to của mình, thở dài một hơi: \"Còn có thể sao nữa.\"<br> \"Hi vọng cô ấy có thể suy nghĩ rõ ràng.\"<br> Lâm Dữ nhìn mắt cô đã sưng thành hạch đào, cũng không nói thêm gì nữa.<br> Cậu từ bên trong chiếc nhẫn chứa đồ lấy ra một cái râu nhân sâm, lấy ngón tay vê thành bụi phấn, thả rơi trên mặt cô.<br> Gió nhẹ kéo tới, mặt cô mát lạnh, Lư Thanh Vận nhìn Lâm Dữ nói:<br> \"Cơn gió này thật thoải mái.\"<br> Lâm Dữ đáp: \"Ừm.\"<br> Đôi mắt sưng đỏ của Lư Thanh Vận từ từ khôi phục thành dáng vẻ bình thường, da dẻ càng thêm trắng nõn, râu nhân sâm khiến khuôn mặt của cô được điều chỉnh đến trạng thái tốt nhất.<br> Trong chốc lát, Lư Thanh Vận mở mắt ra, phát hiện tầm nhìn đã lớn lên không ít.<br> Cô quay đầu hỏi Lâm Dữ:<br> \"Tôi bây giờ có thể gặp người khác không?\"<br> Lâm Dữ ăn ngay nói thật: \"Cậu bây giờ rất xinh đẹp.\"<br> Lư Thanh Vận chỉ coi cậu đang an ủi mình, cười nói:<br> \"Ui chao, Lâm Lâm thật biết nói chuyện nha.\"<br> \"Tôi còn muốn tiếp tục đi lên, cậu thì sao?\"<br> Lâm Dữ suy nghĩ một chút: \"Tôi đi tìm Lục Vưu.\"<br> Cậu gọi điện cho Lục Vưu, xác nhận Lục Vưu đang ở bình đài, đi dọc theo đường trở về.<br> Cả hai bên đường mòn là những cây cối tươi tốt. Chim bay lượn quanh cành cây, phát ra tiếng kêu trong trẻo vui tai, nhóm Alpha trên đường đi tới đu lên cây, vỗ cành, vỗ lá.<br> Vài cái lá khô rụng lên bả vai Lâm Dữ, cậu tùy ý vuốt ve lá cây, giây sau lại cảm giác có gì đó không đúng.<br> Trên tay có chút ngứa ngứa, có lông, có gai đâm vào da, còn có chút ướt.<br> Lâm Dữ trong lòng hồi hộp, cứng ngắc chậm rãi nhìn xuống.<br> Quả nhiên, trên mu bàn tay cậu là một con sâu lông xanh biếc, thân mình cong lên, chậm rãi nhúc nhích.<br> Lâm Dữ thậm chí còn cảm nhận được rõ ràng lông cứng của nó trườn qua da thịt cậu.<br> Lâm Dữ hoảng sợ trợn mắt lên, dùng sức gạt con sâu lông kia xuống, sợ đến mức chạy như bay về phía trước, thậm chí không thể hét lên.<br> Cậu cứ thẳng phía trước mà chạy, mãi đến khi xô ngã người, mắt cậu mới từ từ khôi phục lại tiêu cự.<br> Người kia bị sự xuất hiện đột ngột của Lâm Dữ va ngã trên thân cây, cành cây tạo ra một vài vết đỏ trên cánh tay hắn, máu tràn ra ngoài.<br> Đoạn Từ đang muốn phát hỏa, lại thấy Lâm Dữ đang thất kinh, tức giận nhất thời hóa thành lo lắng.<br> Hắn nhíu chặt lông mày, đứng bảo vệ phía trước cho Lâm Dữ, vỗ nhẹ mặt của cậu:<br> \"Làm sao vậy?\"<br> Lâm Dữ lấy lại tinh thần, ủy khuất xẹp xẹp miệng, nước mắt lưng tròng:<br> \"Có, có sâu!\"<br> Đoạn Từ cố nén ý cười: \"Bị sâu dọa sợ đến như vậy ư?\"<br> Lâm Dữ dữ dằn lườm hắn một cái: \"Đó là chủng tộc thiên địch đấy có biết không?!\"<br> Lúc linh thức của Lâm Dữ ra đời sinh vật nhìn thấy đầu tiên, chính là sâu lông.<br> Một con sâu lông đang xâm chiếm lá cây trên bản thể của cậu.<br> Chuyện càng đáng sợ hơn là, lá cây của cậu đã bị nó ăn một phần ba.<br> Lâm Dữ càng nghĩ càng tức giận, tức đến mức thân thể nóng lên, hai chân bắt đầu nhũn ra, sau gáy vừa căng vừa đau.<br> Cái cảm giác này rất quen, cậu vội vã ngồi xuống nghỉ ngơi, ánh mắt bất tri bất giác dời đến tay phải của Đoạn Từ.<br> Tay phải của hắn đan xen mấy vết thương cũ, vết thương mới rỉ máu.<br> Lách tách ——<br> Một giọt máu rơi xuống trên cỏ, mùi vị thơm ngọt thuận theo gió mà trôi dạt đến quanh thân Lâm Dữ.<br> \"Cậu bị chóng mặt sao?\" Đoạn Từ nhíu mày, đem ống tay áo đi kéo xuống, che lại vết thương.<br> Lâm Dữ nuốt một ngụm nước bọt, lắc đầu nói:<br> \"Tôi hình như đang... Đói bụng.\"<br> Đói bụng?<br> Đoạn Từ móc điếu thuốc và bật lửa từ túi áo ra.<br> Hắn liếc nhìn sắc mặt trắng bệch của Lâm Dữ, gọi điện cho Quý Hoằng:<br> \"Cậu bây giờ ở chỗ nào?\"<br> \"Đi lên đây, mang theo chút ăn.\"<br> Lâm Dữ cảm thấy cậu đã đói đến mức thực quản như bị đốt cháy, toàn thân nóng lên, như đang có người đem cậu đi luộc vậy.<br> Lâm Dữ chớp mắt, kiên cường chống đỡ ý thức lấy ra một nhúm tiên thảo, dồn vào trong miệng.<br> Đoạn Từ nói chuyện điện thoại xong, quay đầu nhìn lại, thấy bé con đã đói đến mức ăn quàng qua cỏ rồi.<br> Hắn nhanh chân tiến lên, muốn cướp đi tiên thảo trên tay của Lâm Dữ.<br> Hiện giờ Lâm Dữ đang rất chóng mặt, nhanh chóng bị Đoạn Từ đoạt đi.<br> Cậu trơ mắt nhìn Đoạn Từ đem tiên thảo còn dư mang giá trị liên thành cao ném xuống đất, còn dùng chân đạp lên hai lần.<br> Không biết từ chỗ nào một con thỏ hoang chui ra, nó nhảy đến bên chân của Đoạn Từ, hai ba lượt ăn hết tiên thảo còn dư.<br> Lâm Dữ thiếu chút nữa nôn ra một ngụm máu, đây là do Bạch cha nhọc nhằn, khổ sở mới trồng ra được đó.<br> Vậy mà lại tiện nghi cho con thỏ hoang chết tiệt!<br> Tâm Đoạn Từ xen đủ ngũ vị tạp trần, đến cùng bé con trước đây đã trải qua những gì?<br> Đói bụng lại trực tiếp ăn cỏ.<br> Nửa ngày, hắn sờ sờ đầu Lâm Dữ:<br> \"Nghe lời, buổi tối mang cậu tới ăn một bữa tiệc lớn.\"<br> Lâm Dữ liếm môi một cái, không biết dính phải cái gì.<br> Ngọt ngào, thơm thơm, ăn thật ngon.<br> Lúc này Đoạn Từ mới chú ý tới máu mình không cẩn thận dính ngoài miệng của Lâm Dữ.<br> Hắn dùng ngón tay lau đi vết máu dư, cau mày nói:<br> \"Chớ ăn, bẩn.\"<br> Lúc Quý Hoằng đuổi đến, nhìn thấy cảnh Đoạn Từ đang mơn trớn miệng của Lâm Dữ .<br> Miệng của Lâm Dữ còn rất đỏ.<br> Có thể tưởng tượng được Đoạn Từ tên cầm thú này trước đó đã làm những gì!<br> Y nhấc cặp sách lên đánh tới: \"Đoạn, Từ!\"<br> \"Cậu đang làm gì với trẻ con thế hả!\"<br> Đoạn Từ tiếp được cặp sách, nhìn Lâm Dữ trên đùi mình<br> \"Muốn ăn cái gì thì ăn cái đó.\"<br> Lâm Dữ mở dây kéo ra, bên trong đầy đồ uống, khoai chiên, bánh quy...<br> Cậu sờ sờ bụng, hiện tại đột nhiên lại không đói bụng nữa, thậm chí còn thấy no.<br> Kỳ lạ thật.<br> Quý Hoằng kéo Đoạn Từ đến bên cạnh, hận rèn sắt không thành thép nói:<br> \"Ban ngày ban mặt, cậu thế mà ở chỗ ven đường bắt nạt một đứa nhỏ khiếm khuyết á?!\"<br> \"Xin cậu hãy trở về là chính mình đi!\" "]