["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Đoạn Từ cảm thấy bố mẹ nuôi của Lâm Dữ không phải là người tốt lành gì.<br><br><br> Để bé con làm việc nhà nông, cả thịt cũng không được ăn, không bảo đảm cơ sở sinh hoạt...<br><br><br> 5000 nhân dân tệ tuy rằng không nhiều, nhưng đến khi kết thúc lớp 12, gộp lại cũng được mấy vạn tệ.<br><br><br> Mấy vạn tệ cũng đủ khiến người như thế đỏ mắt.<br><br><br> Đoạn Từ mở miệng nói: \"Cậu đem tiền tiết kiệm lại, gửi chỗ tôi sẽ kiếm được lời.\"<br><br><br> Lâm Dữ nghiêng đầu, càng mơ hồ hơn:<br><br><br> \"Nói cho bọn họ biết chuyện này rồi gửi cho cậu giữ cũng được mà.\"<br><br><br> Nhìn ánh mắt trong suốt của bé con, Đoạn Từ thuận miệng nói:<br><br><br> \"Chờ tiền nhiều lên một chút, lúc đó cậu hãy nói, bọn họ không phải sẽ càng cao hứng hơn sao?\"<br><br><br> Lâm Dữ nháy mắt mấy cái, nghe cũng có chút đạo lý.<br><br><br> \"Nhưng họ sẽ không quan tâm đến tiền là bao nhiêu đâu.\"<br><br><br> Cậu dựa vào năng lực của mình kiếm lời được 10 đồng, nói không chừng Cửu cha đã có thể cao hứng nửa ngày rồi.<br><br><br> Đoạn Từ híp mắt một cái: \"Bọn họ nói như thế với cậu à?\"<br><br><br> Hai lão già chính là sử dụng những cậu này để nuốt khoản trợ cấp của nhà nước cho Omega nghèo sao?<br><br><br> Lâm Dữ gật gật đầu, rồi lại lắc đầu:<br><br><br> \"Tôi biết, nhà chúng tôi không dùng quá nhiều tiền.\"<br><br><br> Ở núi Phong Danh căn bản không cần phải dùng tới nhân dân tệ.<br><br><br> Đoạn Từ thần sắc phức tạp, bé con căn bản không ý thức được bố mẹ nuôi là hạng người gì.<br><br><br> Còn đắm chìm trong lời nói dối của bọn họ.<br><br><br> Đoạn Từ gắp miếng khoai lang cho Lâm Dữ: \"Ăn cơm trước đi.\"<br><br><br> Hắn đang suy nghĩ làm cách nào để bé con phát hiện ra bộ mặt thật của bọn họ đây.<br><br><br> \"Ò.\"<br><br><br> Lâm Dữ bé ngoan ăn cơm, hoàn toàn quên mất việc nói cho Cửu cha và Bạch ba biết chuyện về học bổng.<br><br><br> Phòng học bỗng nhiên yên tĩnh lại, Chung Trung không biết từ khi nào đã đứng ở trên bục giảng.<br><br><br> Ông cười híp mắt nói: \"Thành tích đều đã xem rồi đúng không?\"<br><br><br> Mọi người trăm miệng một lời nói: \"Xem rồi ạaaa\"<br><br><br> Chung Trung cười nói: \"Học bổng cho top mười vị trí đứng đầu vào thứ sáu họp phụ huynh sẽ phát.\"<br><br><br> \"Thuận tiện báo chi tiết về cuộc họp phụ huynh này cho gia đình, hôm đó sẽ không dạy học.\"<br><br><br> \"Lớp chúng ta ở tầng một, A101, tám giờ sáng bắt đầu, không chỉ có phụ huynh tới, mà mỗi người các em cũng phải đến...\"<br><br><br> Chung Trung nói liên miên cả một tiết, ông mới vừa đi ra khỏi phòng học thì tiếng chuông tan học cũng vang lên.<br><br><br> Trần Thần đột nhiên chạy ra khỏi phòng học, Lục Vưu nhặt bài tập bị cậu chàng đánh rơi lên, quay đầu lại hỏi Lâm Dữ:<br><br><br> \"Ba mẹ cậu có đến không?\"<br><br><br> \"Chắc không đến đâu,\" Lâm Dữ cười cười, \"Nhưng Quý thúc thúc sẽ tham gia cuộc họp phụ huynh.\"<br><br><br> Quý thúc thúc...<br><br><br> Lục Vưu theo bản năng nhìn về phía Đoạn Từ, đối phương mặt không biến sắc, tựa hồ đã sớm biết.<br><br><br> Lâm Dữ chú ý tới ánh mắt của Lục Vưu, nhớ tới quan hệ của Đoạn Từ và người trong nhà.<br><br><br> Cậu tiến đến gần Đoạn Từ nhỏ giọng hỏi bên tai hắn: \"Người nhà của cậu có đến không?\"<br><br><br> Đoạn Từ sờ sờ tay cậu, ám muội nói:<br><br><br> \"Người nhà của tôi không phải vẫn luôn ở đây sao?\"<br><br><br> Lâm Dữ không có trốn, cười hì hì trả lời:<br><br><br> \"Vậy tôi sẽ miễn cưỡng làm ba ba của cậu một ngày.\"<br><br><br> Đoạn Từ nhíu mày, phản kích nói:<br><br><br> \"Lớn rồi, trở nên rất có tình thú.\"<br><br><br> Hai má Lâm Dữ ửng đỏ, gừng càng lưu manh càng cay.<br><br><br> Cậu rút tay về, muốn cùng Lục Vưu nói chuyện, Lục Vưu lại đang cúi đầu làm bài tập.<br><br><br> Cậu gục xuống bàn, hỏi: \"Lục Vưu, Lục Vưu, họp phụ huynh gồm có những gì?\"<br><br><br> \"Giáo viên chủ nhiệm nói về biểu hiện của học sinh, thành tích, biểu dương gì đó, v.v...\"<br><br><br> Lục Vưu không quay đầu lại mà giữ nguyên tư thế nói, chỉ lo khi quay lại sẽ nhìn thấy cái gì không nên nhìn.<br><br><br> Trần Thần gào thét đẩy cửa chạy vào, trên tay mang theo một túi đồ ăn vặt lớn.<br><br><br> \"Đoạn thần, Quý Hoằng chờ cậu ở bên ngoài.\"<br><br><br> \"Ồ.\"<br><br><br> Đoạn Từ nâng mắt, nhấc chân đi ra ngoài.<br><br><br> Trần Thần đem bịch đồ ăn vặt bỏ lên trên bàn, nhìn Lâm Dữ và Lục Vưu nói:<br><br><br> \"Muốn ăn cái gì thì cứ tùy ý lấy nhé.\"<br><br><br> Lục Vưu nghi hoặc: \"Cậu đi siêu thị nhanh vậy sao?\"<br><br><br> Trần Thần cười hì hì: \"Sao có thể chứ, là vợ tôi đưa đấy\"<br><br><br> Lâm Dữ kinh ngạc: \"Vợ sao??\"<br><br><br> Trên mặt Trần Thần có nhiều hơn một vệt e lệ:<br><br><br> \"Ai da, mấy ngày trước mới vừa xác nhận tâm ý, em ấy học cấp hai.\"<br><br><br> \"Trường các em ấy không bị bắt phải tự học buổi tối, nên đưa đồ ăn đến cho tôi.\"<br><br><br> Lâm Dữ vô cùng kinh ngạc, Trần Thần lúc trước nếu có chuyện gì sẽ nói ngay, mà bây giờ chuyện có bạn gái lại đi giấu diếm bọn họ nhiều ngày như vậy??<br><br><br> Lục Vưu cũng có chung một nghi vấn với Lâm Dữ, đồng thời hỏi.<br><br><br> Trần Thần chỉ mái tóc xịt keo của mình, khoe chiếc dây cột tóc trên cổ tay.<br><br><br><br><br> Cậu chàng vô cùng đau đớn: \"Các cậu lẽ nào đều không phát hiện ra sao?!\"<br><br><br> \"Tôi còn chờ các cậu hỏi tôi nữa đấy.\"<br><br><br> Lục Vưu lắc đầu: \"Không có.\"<br><br><br> Lực chú ý của y đều ở bàn sau.<br><br><br> Lâm Dữ lắc đầu: \"Không có.\"<br><br><br> Lực chú ý của cậu đều ở trên người Đoạn Từ.<br><br><br> Trần Thần hừ hừ hai tiếng: \"Không có chút nào quan tâm đến tôi.\"<br><br><br> Nói rồi, Trần Thần bắt đầu chia đồ ăn vặt, vừa phân phát vừa nói cô nàng Omega cấp hai kia đáng yêu như thế nào, hai người cuối tuần đi chỗ nào chơi, v.v..<br><br><br> Lâm Dữ ăn viên kẹo sữa, hữu ý nhắc nhở:<br><br><br> \"Chờ Đoạn Từ về đừng nói chuyện này.\"<br><br><br> Trần Thần buồn bực: \"Tại sao?\"<br><br><br> Y thật vất vả mới nói chuyện yêu đương, lại bị tước đoạt quyền vung thức ăn cho chó sao?<br><br><br> \"À,\" Lâm Dữ nói một cách uyển chuyển, \"Cậu ấy bây giờ không chịu được cái loại kích thích này.\"<br><br><br> \"Kích thích?\" Trần Thần càng buồn bực hơn, lòng nói hai người các cậu không phải đang cố gắng sao?<br><br><br> Lâm Dữ không thể làm gì khác hơn là nhẹ giọng lại nói: \"Đoạn Từ gần đây mới vừa thất tình, cậu với bạn gái lại cứ 'ngọt' như vậy, cậu ấy nghe được nhất định sẽ khó chịu.\"<br><br><br> Trần Thần khó có thể tin: \"Cái gì?!\"<br><br><br> Hắn hít vào một hơi, khó khăn giảm bớt đi âm lượng:<br><br><br> \"Cậu từ chối Đoạn Thần rồi sao?\"<br><br><br> Lục Vưu đồng dạng trố mắt khó thể tin nhìn cậu, chạng vạng các cậu còn làm chuyện xấu hổ kia mà!<br><br><br> Mới vừa nãy không phải còn đang liếc mắt đưa tình ư?!<br><br><br> Lâm Dữ nhai kẹo, giải thích: \"Tôi đã nói rất nhiều lần rồi, tôi và Đoạn Từ chỉ là bạn bè bình thường thôi.\"<br><br><br> \"Gần đây Đoạn Từ mới vừa cùng người yêu đã qua lại nhiều năm chia tay.\"<br><br><br> Đoạn Thần có người yêu? Còn qua lại nhiều năm?<br><br><br> Trần Thần như bị sét đánh, nhưng y vẫn kiên quyết không rời đảng Đoạn – Lâm, làm sao chưa nghe giải thích gì cả liền bị hủy CP chứ?<br><br><br> Hỏi cậu: \"Cậu và Đoạn thần thật sự không có quan hệ gì sao?\"<br><br><br> Lâm Dữ bất đắc dĩ: \"Đúng vậy.\"<br><br><br> Trần Thần bối rối: \"Vậy sao, vậy sao hai người các cậu lại thân mật như vậy...\"<br><br><br> Còn có ánh mắt của Đoạn Thần...<br><br><br> Có cái nào là của bạn bè bình thường mà không phải loại đã đến bên nhau chứ???<br><br><br> \"Chúng tôi...\"<br><br><br> Lâm Dữ bị hỏi mới ngẩn người ra.<br><br><br> Cậu đột nhiên ý thức được, quan hệ của mình và Đoạn Từ hình như có chút không giống nhau.<br><br><br> Cậu và Trần Thần, Lục Vưu cũng là bạn bè, nhưng cũng không có ôm ấp, không có tay trong tay...<br><br><br> Lâm Dữ mê man mà nhìn về phía Lục Vưu, muốn biết câu trả lời của y.<br><br><br> Lục Vưu hiện giờ nào có thể trả lời, so với Trần Thần biết nhiều hơn một chút tin tức.<br><br><br> Y bây giờ cũng bị ngũ lôi đánh trúng.<br><br><br> Đoạn Thần có người yêu đã qua lại nhiều năm, nhưng vẫn cùng Lâm Dữ bảo trì quan hệ bạn tình.<br><br><br> Lâm Dữ biết đối phương đã có người yêu, đồng thời nắm giữ hai người bạn tình, một trong số đó còn sắp đến trường học để họp phụ huynh.<br><br><br> Lục Vưu: ???<br><br><br> Y thấy não mình sắp hỏng rồi.<br><br><br> Tối nay, góc này của bọn họ bỗng yên tĩnh dị thường.<br><br><br> Buổi tối tự học kết thúc, Lâm Dữ theo thói quen cùng Đoạn Từ đi xuống lầu.<br><br><br> Ở bên ngoài lớp học đèn đường bị hỏng vài cái, phía trước là một mảnh đen sì sì.<br><br><br> Đoạn Từ làm động tác, lúc sắp đụng tới người đối phương, lại bị Lâm Dữ tránh ra.<br><br><br> Tay hắn cứng đờ, mím môi hỏi: \"Làm sao vậy?\"<br><br><br> Lâm Dữ đứng bên cạnh Đoạn Từ, hơi ngửa đầu:<br><br><br> \"Tôi nói cho Trần Thần cùng Lục Vưu biết cậu thất tình, cũng không nói gì về Quý Hoằng cả.\"<br><br><br> Đoạn Từ mi tâm nhảy một cái: \"Không có chuyện gì đâu.\"<br><br><br> Lâm Dữ nói tiếp: \"Bọn họ đều cho rằng tôi với cậu mới là một cặp tình nhân.\"<br><br><br> Đoạn Từ không nói gì.<br><br><br> Lâm Dữ dừng một chút, có chút mê man:<br><br><br> \"Hai chúng ta có phải không nên ở chung như vậy không?\"<br><br><br> Tính khí của chủng yêu tộc và chủng tộc có quan hệ rất lớn.<br><br><br> Lâm Dữ từ nhỏ đến lớn từng có rất nhiều bạn bè yêu tộc, các tộc yêu, đủ loại hình thức ở chung.<br><br><br> Còn nhân loại cậu chỉ quen với Quý thúc thúc, có thể nói cậu xem Quý thúc thúc như là trưởng bối của mình.<br><br><br> Cậu không biết làm thế nào để hòa hợp với những người bạn nhân loại thuộc thế hệ của mình, và đâu là hình thức đúng để kết bạn.<br><br><br> Lâm Dữ chậm rãi hỏi: \"Có phải tôi sẽ gây ảnh hưởng đến việc kết giao của cậu với người khác phải không?\"<br><br><br> \"Nếu như sau này, cậu có người mình thích cũng cho là như vậy thì biết làm sao bây giờ?\"<br><br><br> Qua hồi lâu, Đoạn Từ giật giật môi, tiếng nói có chút khô khốc:<br><br><br> \"Không biết.\"<br><br><br> Không có người khác.<br><br><br> Nhìn mắt bé con tràn ngập ánh sáng, Đoạn Từ nắm chặt nắm đấm.<br><br><br> \"Lâm Dữ, tôi...\"<br><br><br> Lâm Dữ đợi một hồi lâu, cũng không nghe được nửa câu sau.<br><br><br> \"Cậu làm sao vậy?\"<br><br><br> Đoạn Từ lúng túng, hắn không dám nói ra khỏi miệng.<br><br><br> Quan hệ với Quý Hoằng là giả, ý nghĩa ký hiệu là giả, sợ tối quáng gà cũng là giả...<br><br><br> Quan hệ giữa hắn và bé con, đều là do lời nói dối đan dệt thành.<br><br><br> \"Đoạn Từ?\"<br><br><br> \"Nơi này thật tối quá.\"<br><br><br> Lâm Dữ vội vã mở đèn pin cầm tay, kéo ống tay áo Đoạn Từ đi về phía trước.<br><br><br> Đoạn Từ hỏi: \"Cậu tại sao lại có suy nghĩ như vậy?\"<br><br><br> Lâm Dữ nghiêm túc trả lời: \"Tôi chợt phát hiện, tôi sẽ không cùng Lục Vưu tay trong tay, sẽ không cùng Trần Thần ôm ôm ấp ấp.\"<br><br><br> \"Chỉ có thể cùng cậu làm như vậy.\"<br><br><br> Đầu ngón tay Đoạn Từ run lên, vị cay đắng đang lan tràn ở đáy lòng thì được câu \"Chỉ có thể cùng cậu \" gột rửa tan biến đi.<br><br><br> Tiếp theo là một niềm vui mờ nhạt.<br><br><br> Hắn rũ mắt xuống, nhìn gò má còn mang chút trẻ con của Lâm Dữ, chậm rãi nói:<br><br><br> \"Nếu như Lục Vưu sợ bóng tối, cậu có đưa cậu ta về phòng ngủ ký túc không?\"<br><br><br> Lâm Dữ không chút nghĩ ngợi gật đầu.<br><br><br> Đoạn Từ tiếp tục hỏi: \"Nếu như Trần Thần thất tình, cậu sẽ an ủi cậu ta chứ?\"<br><br><br> Lâm Dữ lần thứ hai gật đầu.<br><br><br> Nhà logic thiên tài Đoạn Từ phát biểu tổng kết lại: \"Cho nên không phải cậu sẽ không cùng bọn họ như vậy, mà là bọn họ không cần tới.\"<br><br><br> \"Chúng ta rất bình thường.\"<br><br><br> Đoạn Từ thở dài một hơi.<br><br><br> Tên lừa đảo thì tên lừa đảo đi...<br><br><br> Lâm Dữ còn chưa kịp ngẫm nghĩ lại liền nhận được điện thoại của Cửu cha.<br><br><br> \"Bảo bối, trở về phòng ngủ chưa?\"<br><br><br> Không phải là video trò chuyện, nhưng Lâm Dữ vẫn như trước mà lắc đầu:<br><br><br> \"Vẫn chưa tới ạ, sắp đến rồi.\"<br><br><br> Đi tới tòa nhà A1, Đoạn Từ cúi người, ôm cậu một cái:<br><br><br> \"Ngủ ngon.\"<br><br><br> \"Bye bye.\"<br><br><br> Nghe thấy được giọng của Đoạn Từ, Phượng Cửu hừ một tiếng.<br><br><br> Lâm Dữ cười giới thiệu: \"Đó là bạn cùng bàn của con, đứng nhất lớp.\"<br><br><br> Phượng Cửu hừ lạnh một tiếng.<br><br><br> Biết Cửu cha không thích nhân loại, Lâm Dữ bắt đầu thay Đoạn Từ nói chuyện:<br><br><br> \"Người này rất tốt, kèm con học, nếu không con cũng không thể học nhanh như vậy.\"<br><br><br> Phượng Cửu dùng sức mà hừ lạnh thêm một tiếng.<br><br><br> Đó là do nó bụng dạ khó lường.<br><br><br> Lâm Dữ dừng một chút: \"Cửu cha?\"<br><br><br> Bạch Trạch nhận lấy điện thoại, ngữ khí mang theo ý cười:<br><br><br> \"Cửu cha của con bị viêm mũi thôi.\"<br><br><br> \"Đúng rồi, thứ sáu trường học có phải có cuộc họp phụ huynh đúng không?\"<br><br><br> Lâm Dữ gật gật đầu: \"Dạ, ôi chao, con quên nói cho Quý thúc thúc thời gian và địa điểm mất rồi.\"<br><br><br> \"Chờ một lại gọi cho hai người nhé.\"<br><br><br> Cúp điện thoại, Lâm Dữ nhắn thời gian cùng địa điểm cho Quý Phong, Quý Phong sau khi nhận được trực tiếp chuyển phát cho Phượng Cửu.<br><br><br> Bạch Trạch nhìn người nào đó đang ở trên ghế salông thở phì phò, hỏi: \"Thật sự muốn đi à?\"<br><br><br> Phượng Cửu dùng sức vỗ bàn một cái: \"Có thể không đi được sao?!\"<br><br><br> Bảy giờ rưỡi sáng thứ sáu.<br><br><br> Trung học Tuyền Đức, tại lớp học.<br><br><br> Các phụ huynh đang ở trên hành lang đi tới đi lui, tìm kiếm từng phòng học.<br><br><br> Trong đó có một vị phụ huynh cực kỳ thu hút sự chú ý của người khác, với mái tóc đỏ rực, đeo kính râm, vẻ mặt không cảm xúc.<br><br><br> Tìm cả mười phút cũng không tìm được A101, Phượng Cửu mất sạch kiên nhẫn.<br><br><br> Y tháo kính râm xuống, gọi một bạn học đi ngang qua lại.<br><br><br> \"Này, A101 ở đâu?\"<br><br><br> Nhìn thấy đôi mắt vàng lấp lánh của Phượng Cửu, Quý Hoằng sửng sốt một chút:<br><br><br> \"Anh có chuyện gì không? Ngày hôm nay tất cả những lớp học này sẽ họp phụ huynh.\"<br><br><br> Phượng Cửu nheo mắt lại: \"Tôi là phụ huynh.\"<br><br><br> Quý Hoằng kinh ngạc: \"Phụ huynh của ai?\"<br><br><br> Ôi đệt!<br><br><br> Là tiểu đáng thương nào thế?<br><br><br> Lại có một ông bố smart thế này? "]