["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Cuối hè, mùa tựu trường đến.<br><br><br> Trước cổng trường đại học Y khoa được bày trí quầy tiếp tân sinh viên, gần trưa các học trưởng, học tỷ vẫn ở lại để chỉ dẫn cho tân sinh viên.<br><br><br> \"Xin chào, xin hỏi...\"<br><br><br> Một giọng nói trong trẻo vang lên từ phía sau, các Alpha năm hai quay nhanh người lại, khi nhìn thấy người hỏi ánh mắt liền sáng lên, nhưng sau khi ngửi được mùi tin tức tố trên người Omega liền nhanh chóng ảm đạm đi.<br><br><br> Omega thời nay sao toàn đã có chủ hết không thế?!<br><br><br> \"Xin chào, bên này là học viện lâm sàng.\"<br><br><br> Lâm Dữ cười cười: \"Tôi không phải là tân sinh viên, tôi đến đây tìm Lục Vưu, cậu ấy có đây không?\"<br><br><br> \"Học trưởng Lục Vưu?\"<br><br><br> Alpha có chút mờ mịt, quay người gọi: \"Học trưởng Lục Vưu, có người tìm anh này.\"<br><br><br> Lục Vưu khép quyển sách dày lại, khi nhìn thấy Lâm Dữ trên mặt xuất hiện thêm mấy phần ý cười.<br><br><br> Y nói với người bên cạnh: \"Tôi có việc, đi trước đây.\"<br><br><br> Lục Vưu đến gần Lâm Dữ, cười nói: \"Tan lớp sớm à?\"<br><br><br> \"Ừ,\" Lâm Dữ gật đầu, \"Sáng nay ít tiết, tiện đường nên tới đây.\"<br><br><br> Lâm Dữ và Đoạn Từ học ở đại học A, còn Lục Vưu học ở đại học Y cách đại học A không xa. Bọn họ cách nhau khá gần nên thỉnh thoảng vẫn rủ nhau đi ăn.<br><br><br> Lục Vưu liếc nhìn dòng xe bên đường, không thấy có chiếc xe thể thao rực rỡ nào khác thường.<br><br><br> Hỏi cậu: \"Hôm nay Đoạn Từ không tới à?\"<br><br><br> Lâm Dữ có chút hả hê nói: \"Hôm nay có tân sinh viên tới bảo anh ấy bị kẹt đường.\"<br><br><br> Lục Vưu cười nói: \"Vậy là không tới được nhỉ?\"<br><br><br> Vừa dứt lời, Lâm Dữ liền nhận được cuộc gọi của Đoạn Từ.<br><br><br> \"Chiều nay công ty có một cuộc họp, anh không về được.\"<br><br><br> Lâm Dữ gật đầu: \"Được, vậy em cùng Lục Vưu đi ăn cơm đây.\"<br><br><br> Đoạn Từ hỏi: \"Chỉ có hai người thôi sao?\"<br><br><br> Lâm Dữ đáp: \"Ừm.\"<br><br><br> Đoạn Từ trầm mặc, hắn có chút lo lắng về Lục Vưu.<br><br><br> Không tại sao cả, đơn giản bởi vì không lâu trước đây Lục Vưu đã từ chối lời cầu hôn của Trần Phong Phong.<br><br><br> Cụ thể là chuyện gì thì hắn không biết, mà năm chữ \"từ chối lời cầu hôn\" này cũng đủ đáng sợ rồi.<br><br><br> Nếu như bé con học xấu theo y thì phải làm sao bây giờ?<br><br><br> Nghe tiếng hít thở của đầu bên kia điện thoại, Lâm Dữ nghi ngờ hỏi:<br><br><br> \"Đoạn Từ?\"<br><br><br> Đoạn Từ mở miệng nói: \"Hay là anh đến đó nhé?\"<br><br><br> \"Không cần đâu, khi anh tới thì cũng đã ăn xong hết rồi.\"<br><br><br> Lâm Dữ cùng Lục Vưu đi vào nhà ăn, đi thẳng đến khu hương nồi.<br><br><br> Nhà ăn hương nồi của đại học Y rất nổi tiếng ở nơi đây, mỗi lần Lâm Dữ tới đều muốn cùng Lục Vưu đi ăn ở đây.<br><br><br> Cuộc gọi và tin nhắn của công ty điên cuồng ập tới.<br><br><br> Đoạn Từ cũng hết cách rồi, không thể làm gì khác hơn đành nói: \"Vậy em ăn xong nhớ nhanh chóng về trường học, buổi chiều không phải có tiết chuyên ngành à?\"<br><br><br> Lâm Dữ có chút kỳ quái, trước đây Đoạn Từ cũng không đem những tiết này coi thành chuyện to tát, sao hôm nay lại kêu mình phải học tập cho giỏi?<br><br><br> \"Được, không nói nữa, anh chuyên tâm lái xe đi.\"<br><br><br> Cậu tắt điện thoại, hỏi Lục Vưu: \"Cậu tính khi nào thì cầu hôn Trần Phong Phong?\"<br><br><br> Lục Vưu suy nghĩ một hồi: \"Có lẽ là trong mấy ngày tới.\"<br><br><br> Hẹn hò chưa lâu, Trần Phong Phong thuận miệng hỏi một câu muốn kết hôn liền bị y cự tuyệt.<br><br><br> Nên khoảng thời gian này tâm tình vẫn luôn không tốt.<br><br><br> Đến lúc phải dỗ dành rồi.<br><br><br> Lục Vưu dừng tay lại, hỏi ngược cậu: \"Các cậu thì sao?\"<br><br><br> \"Phụ huynh cũng đều đã gặp nhiều năm như vậy rồi.\"<br><br><br> Vậy mà một cái tin kết hôn cũng không có.<br><br><br> Lâm Dữ có chút mờ mịt: \"Kết hôn rất quan trọng sao?\"<br><br><br> Hồn phách của cậu và Đoạn Từ đều đã bị trói chặt cùng một chỗ rồi mà.<br><br><br> Lục Vưu uyển chuyển nhắc nhở: \"Cậu có thể nghĩ nó không quan trọng, nhưng đối với hầu hết mọi người, nó rất quan trọng.\"<br><br><br> Y có thể đảm bảo rằng Đoạn Từ chắc chắn là một trong số đó.<br><br><br> Lâm Dữ lĩnh giáo kinh nghiệm: \"Muốn cầu hôn thì phải chuẩn bị cái gì?\"<br><br><br> Lục Vưu nào có kinh nghiệm về việc này, y khô khốc đáp:<br><br><br> \"Nhẫn.\"<br><br><br> Lâm Dữ hiếu kỳ hỏi: \"Có nhẫn là đủ rồi à?\"<br><br><br> Lục Vưu: \"Được rồi... nhỉ?\"<br><br><br> Lâm Dữ tiếp tục hỏi: \"Vậy về thời gian? Khi nào thì cầu hôn được?\"<br><br><br> Lục Vưu nói: \"Trong các bộ phim truyền hình, có vẻ như khi hẹn hò, hãy chọn một thời điểm hoặc địa điểm đáng nhớ để cầu hôn.\"<br><br><br> \"Số 30 là hơi cay và số 35 là cay vừa.\"<br><br><br> Ăn xong ở hương nồi, chia sẻ kinh nghiệm yêu đương cho nhau, cả hai chia tay rồi về trường để lên lớp.<br><br><br> Năm cuối cấp có đầy đủ các lớp học chuyên môn, phải đến 8:30 tối Lâm Dữ mới ôm sách giáo khoa rời khỏi phòng học.<br><br><br> Đoạn Từ dựa vào tay vịn, nhàm chán rút lá cây.<br><br><br> Cảm nhận được Lâm Dữ đến gần, hắn quay người, theo thói quen nhận lấy sách giáo khoa trên tay đối phương.<br><br><br> Lâm Dữ nhìn đồng hồ, nói: \"Chúng ta đi xem phim đi.\"<br><br><br> Đoạn Từ sửng sốt một chút, Lâm Dữ vốn không thích xem phim, mỗi lần du lịch hoặc hẹn hò cậu đều sẽ tránh né tránh những lựa chọn này.<br><br><br> \"Hôm nay có phim nào hay không?\"<br><br><br> Lâm Dữ lắc đầu: \"Không biết.\"<br><br><br> Đoạn Từ suy nghĩ một hồi, mới nói: \"Bé con, ngày mai mới là sinh nhật của anh.\"<br><br><br> \"Em biết.\"<br><br><br> Lâm Dữ kéo Đoạn Từ đi ra ngoài: \"Nhanh lên, nếu không sẽ không kịp giờ.\"<br><br><br> Tuy không phải cuối tuần, nhưng lượng người vẫn rất nhiều, Omega đi thành nhóm vào rạp chiếu phim, không ít người trong đó lén lút quay đầu lại nhìn Đoạn Từ và Lâm Dữ.<br><br><br> Đoạn Từ nhíu mày: \"Bọn họ đều đang nhìn anh.\"<br><br><br> Lâm Dữ thuận miệng nói: \"Ồ.\"<br><br><br> Đoạn Từ mím môi nói: \"Sao em không ăn dấm chua?\"<br><br><br> \"Chúng ta về nhà xem phim đi.\"<br><br><br> Lâm Dữ căn bản không ghen, cậu lôi Đoạn Từ đi vào trong:<br><br><br> \"Không được, em muốn xem ở rạp chiếu phim.\"<br><br><br> \"Bộ phim gần đây nhất nói về mối quan hệ giữa người và yêu. Nó sẽ bắt đầu sau mười phút nữa và kết thúc lúc mười một giờ.\"<br><br><br> \"Vậy thì bộ này đi.\"<br><br><br> Ở đại sảnh có các nhóm túm năm tụm ba, vé dành cho cặp tình nhân ở hàng ghế sau, hai ghế thông nhau, Đoạn Từ đắc ý dắt tay Lâm Dữ.<br><br><br> Bộ phim điện ảnh này rất bình thường, từ diễn viên đến diễn xuất cho đến kỹ xảo cũng không đặc biệt, không thể nào bình thường hơn được nữa.<br><br><br> Lâm Dữ lại tràn đầy phấn khởi mà xem đoạn kết, trên môi luôn nở nụ cười.<br><br><br> Sau khi đi vào tiểu khu, Đoạn Từ không nhịn được hỏi:<br><br><br> \"Phim hay đến vậy sao?\"<br><br><br> Hay nhân vật chính đẹp trai?<br><br><br> Rõ ràng là không ai trong số họ đẹp trai, cao hơn hay thông minh hơn hắn cả ...<br><br><br> \"Không đẹp.\"<br><br><br> Dưới ánh đèn đường, Lâm Dữ nhìn lên khuôn mặt Đoạn Từ, nghiêm túc nói:<br><br><br> \"Nhưng đây là buổi hẹn hò đầu tiên của chúng ta trong rạp chiếu phim.\"<br><br><br> Trái tim dưới lồng ngực của Đoạn Từ đập nhanh, tình yêu nhanh chóng dâng tràn.<br><br><br> Hắn ôm ghì lấy Lâm Dữ, hận không thể nhét cậu vào bên trong thân thể mình.<br><br><br> \"Tích tích —— \"<br><br><br> Đồng hồ báo thức vang lên.<br><br><br> 12 giờ.<br><br><br> Lâm Dữ nhón chân lên, hôn một cái lên cằm Đoạn Từ:<br><br><br> \"Sinh nhật vui vẻ.\"<br><br><br> \"Anh có đồng ý kết hôn với em không?\"<br><br><br> Thân mình Đoạn Từ cứng đờ, khó tin hỏi:<br><br><br> \"Em, em mới vừa nói cái gì?\"<br><br><br> Lâm Dữ cúi đầu, đeo chiếc nhẫn chứa đồ vào ngón tay Đoạn Từ, lặp lại câu hỏi một lần nữa:<br><br><br> \"Anh có đồng ý kết hôn với em không?\"<br><br><br> Viền mắt Đoạn Từ từ từ đỏ lên, giọng nói khẽ run:<br><br><br> \"Anh đồng ý.\"<br><br><br> Lâm Dữ nghiêng đầu, không hiểu hỏi:<br><br><br> \"Kết hôn thật sự rất quan trọng sao?\"<br><br><br> Đoạn Từ thấp giọng nói: \"Quan trọng.\"<br><br><br> Lâm Dữ càng không hiểu: \"Giấy hôn thú so với ký khế ước linh hồn còn quan trọng hơn à?\"<br><br><br> Một cái giấy chứng nhận sao có thể quan trọng hơn so với khế ước thiên đạo được nhỉ?<br><br><br> Đoạn Từ không hiểu: \"Ký khế ước gì?\"<br><br><br> Lâm Dữ giơ tay sờ lồng ngực của hắn: \"Linh hồn của chúng ta đã ràng buộc từ lâu.\"<br><br><br> \"Từ lúc học cấp ba.\"<br><br><br> Lâm Dữ liền sờ lồng ngực của mình, hỏi:<br><br><br> \"Em có thể cảm nhận được tâm tình của anh, anh không thể sao?\"<br><br><br> Đoạn Từ có thể, nhưng hắn không biết là do nguyên nhân này.<br><br><br> Hắn bất đắc dĩ nở nụ cười nhẹ, giọng nói khàn khàn:<br><br><br> \"Anh còn tưởng chúng ta là tâm hữu linh tê *.\"<br><br><br> <b><i>* Tâm hữu linh tê</i></b><i> tạm dịch là người có lòng thì suy nghĩ giống nhau, thường dùng để chỉ tình cảm giữa nam và nữ. Ở đây là chỉ tình cảm giữa công và thụ.</i><br><br><br> \"Vậy là chúng ta đã sớm kết hôn rồi sao?\"<br><br><br> Lâm Dữ lúc này mới phản ứng được, mình còn chưa giải thích rõ cho Đoạn Từ về việc này.<br><br><br> Cậu chậm rãi nói: \"Nói vậy cũng khác nhau mấy.\"<br><br><br> Đoạn Từ nắm chặt tay Lâm Dữ, mười ngón đan chặt vào nhau:<br><br><br> \"Vậy em nên gọi anh là gì hả?\"<br><br><br> \"Đoạn Từ.\"<br><br><br> \"Không đúng.\"<br><br><br> \"Thế phải gọi là gì?\"<br><br><br> \"Gọi là chồng ơi, vợ ạ...\"<br><br><br> \"Ôi chao!\" "]