["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Trụ sở Đoạn thị.<br><br><br> \"Tôi phát hiện trong hộc tủ của Đoạn tổng có rất nhiều nhân sâm.\"<br><br><br> \"Tôi cũng nhìn thấy, Đoạn tổng thật sự có chấp niệm sâu đậm với nhân sâm.\"<br><br><br> Beta tóc ngắn đẩy kính của mình một cái, nhỏ giọng hỏi:<br><br><br> \"Cậu nói xem có phải Đoạn tổng bị cái kia không nhỉ?\"<br><br><br> Một Beta khác không hiểu: \"Cái kia là cái gì?\"<br><br><br> Beta tóc ngắn chớp mi nói: \"Nhân sâm á, bổ nguyên khí, tráng dương.\"<br><br><br> Beta khác bỗng tỉnh ngộ: \"Cậu hoài nghi Đoạn tổng bị bệnh liệt dương sao?\"<br><br><br> Beta tóc ngắn vội vã đem cái miệng của tên kia che lại:<br><br><br> \"Cậu nói bậy gì đó!\"<br><br><br> Chuyện rõ ràng như vậy thì nói ở trong lòng thôi, nói ra lời làm cái gì!<br><br><br> \"Các cậu đang nói cái gì?\"<br><br><br> Thanh âm trầm thấp đột nhiên vang lên.<br><br><br> Beta tóc ngắn giật cả mình, lập tức lộ ra nụ cười tiêu chuẩn:<br><br><br> \"Đoạn tổng, chúng tôi đang nói về lịch trình tiếp theo của ngài, ba giờ rưỡi có một cuộc họp hội nghị...\"<br><br><br> \"Tất cả đều hoãn lại đi.\"<br><br><br> Đoạn Từ ngoắc môi: \"Hôm nay tan tầm sớm.\"<br><br><br> Beta tóc ngắn đáp: \"Vâng thưa Đoạn tổng. Hẹn gặp lại ngài sau.\"<br><br><br> Đoạn Từ đi rồi, đồng nghiệp nhỏ giọng hỏi: \"Sao Đoạn tổng luôn thường cho về sớm thế nhỉ?\"<br><br><br> \"Có phải là đi khám bệnh không?\"<br><br><br> Beta tóc ngắn tính toán một chút: \"Không phải đâu, là bà chủ trở lại.\"<br><br><br> * * *<br><br><br> Lâm Dữ xuống máy bay, bấm số gọi cho Đoạn Từ.<br><br><br> Đoạn Từ hỏi: \"Đã về đến nhà chưa?\"<br><br><br> \"Chưa. \"<br><br><br> Lâm Dữ nhìn người bên cạnh, cười nói:<br><br><br> \"Em gặp được Quý Hoằng, cùng cậu ấy đi chung máy bay về.\"<br><br><br> Quý Hoằng tiến đến gần điện thoại, kêu:<br><br><br> \"Lão Đoạn! Tôi tới tìm cậu chơi nè!\"<br><br><br> Đoạn Từ trầm mặc hồi lâu, giọng mang theo tia hơi lạnh:<br><br><br> \"Hai người đang ở sân bay nào.\"<br><br><br> Quý Hoằng oang oang nói: \"Ở sân bay quốc tế phía đông ngoại thành, cậu muốn tới hả?\"<br><br><br> \"Tôi và Tiểu Lâm đi xe taxi —— \"<br><br><br> \"Tôi đến ngay.\"<br><br><br> Nói xong, Đoạn Từ cúp điện thoại, nhấn ga.<br><br><br> Bước ra khỏi sân bay, cơn gió mùa hè nóng nực ùa vào mặt làm Quý Hoằng cau mày.<br><br><br> Bước chân y dừng lại, nhìn Lâm Dữ nói: \"Chúng ta vào bên trong chờ đi.\"<br><br><br> Lâm Dữ bước thẳng ra ngoài, nhìn thấy chú chó lông vàng nhỏ đang run rẩy ở bên đường.<br><br><br> Cậu cúi người sờ lưng của nó, chú chó lông vàng nhỏ thút thít hai lần rồi khoan khoái dưới tay cậu.<br><br><br> Quý Hoằng theo lại đây, kinh ngạc nói: \"Sao ở đây lại có chó?\"<br><br><br> \"Có phải nó bị bỏ rơi không, để tôi nói với nhân viên sân bay một tiếng.\"<br><br><br> Lâm Dữ kiểm tra trạng thái của con chó lông vàng nhỏ này, lắc đầu nói:<br><br><br> \"Bị bỏ rơi cũng là có lý do, nó bị bệnh.\"<br><br><br> Quý Hoằng lau mồ hôi trên trán, hỏi:<br><br><br> \"Tiểu Lâm cậu muốn cứu nó à?\"<br><br><br> Lâm Dữ gật đầu: \"Chờ lát nữa đưa nó đến bệnh viện thú y.\"<br><br><br> Quý Hoằng buồn bực: \"Không phải phất tay một cái thì con chó nhỏ này liền được trị khỏi à?\"<br><br><br> \"Có thể sử dụng y học để giải quyết vấn đề tại sao lại phải dùng pháp thuật?\"<br><br><br> Lâm Dữ chớp mắt, có chút không rõ.<br><br><br> \"Cậu ở cùng với Bạch Ly quá lâu rồi.\"<br><br><br> Quý Hoằng so với Lâm Dữ còn mờ mịt hơn, tại sao lại phải đưa tới bệnh viện thú y?<br><br><br> \"Cậu cũng quá tuân thủ quy củ rồi.\"<br><br><br> Ở cùng lão Đoạn quá lâu!<br><br><br> Tư duy của yêu quái này đã trở nên cứng nhắc rồi!<br><br><br> \"Ẳng ẳng—— \"<br><br><br> Thấy Quý Hoằng tiêu sái tới gần, chú chó nhỏ lông vàng chui vào trong vòng tay của Lâm Dữ, cong người kêu lên.<br><br><br> Lâm Dữ nhắc nhở: \"Trên người cậu có mùi của Bạch Ly, khiến nó sợ.\"<br><br><br> Quý Hoằng cúi đầu ngửi vạt áo mình, tạc mao nói:<br><br><br> \"Chỗ nào có mùi của tên hồ ly thối kia!\"<br><br><br> Lâm Dữ ở trong lòng yên lặng mà nói: Cả người đều có.<br><br><br> Được cậu động viên, chú chó nhỏ lông vàng không còn run rẩy nữa, từ từ ngủ thiếp đi.<br><br><br> Một chiếc xe thể thao xám bạc dừng lại ở trước mặt bọn họ.<br><br><br> Cái đầu tiên mà Đoạn Từ thấy được là có một con chó đang nằm trong lồng ngực của Lâm Dữ.<br><br><br> Hắn mặt không thay đổi hỏi Quý Hoằng: \"Chó của cậu?\"<br><br><br> \"Sao có thể chứ.\"<br><br><br> Quý Hoằng mở cửa xe, ngồi vào ghế sau: \"Tiểu Lâm nhặt đấy.\"<br><br><br> Lâm Dữ ôm con chó nhỏ lông vàng lên xe, nhìn Đoạn Từ nói:<br><br><br> \"Bây giờ đi tới bệnh viện thú y gần đây nhất đi, đại khái là bị viêm não.\"<br><br><br> Đoạn Từ liếc nhìn chó con, nghiêm mặt nói:<br><br><br> \"Để cho Quý Hoằng ôm, cậu ấy thích động vật có lông.\"<br><br><br> Quý Hoằng không phản ứng lại, nhìn Đoạn Từ nói:<br><br><br> \"Con chó này không thích tôi, dựa gần vào một chút liền kêu.\"<br><br><br> \"Không đúng, lão Đoạn lời cậu nói là có ý gì?\"<br><br><br> \"Tự mình nghĩ đi.\"<br><br><br> Đoạn Từ dùng tốc độ nhanh nhất chạy tới bệnh viện thú y, hắn xách gáy con chó lông vàng nhỏ lên, ném vào trong lồng ngực Quý Hoằng:<br><br><br> \"Cậu mang nó đi khám đi.\"<br><br><br> Quý Hoằng ngẩn người: \"Một mình tôi sao?\"<br><br><br> \"Đúng thế.\"<br><br><br> Đoạn Từ mặt không đổi sắc nói: \"Tôi và bé con có lời muốn nói với nhau.\"<br><br><br> \"Được thôi.\"<br><br><br> Quý Hoằng xuống xe đi vào bệnh viện thú y.<br><br><br> Lâm Dữ vừa định xuống xe theo, Đoạn Từ liền khởi động ô tô, không quay đầu lại mà nhanh chóng rời khỏi bệnh viện thú y.<br><br><br> Quý Hoằng không có, chó cũng không ở.<br><br><br> Tâm tình Đoạn Từ tốt lên, nhìn Lâm Dữ nói:<br><br><br> \"Bạch Ly sẽ đến đón cậu ta.\"<br><br><br> Lâm Dữ bất đắc dĩ nói: \"Cậu ấy muốn tách khỏi Bạch Ly mấy ngày đấy.\"<br><br><br> \"Vậy cũng không thể đến chen chân vào tình cảm của chúng ta.\"<br><br><br> Giọng Đoạn Từ nồng nặc vị chua: \"Lần đầu tiên em đi máy bay lại là đi cùng Quý Hoằng.\"<br><br><br> \"Anh còn chưa cùng em ngồi qua máy bay nữa.\"<br><br><br> \"Lại còn ôm chó.\"<br><br><br> \"Em mới trở về, lại không phải ôm anh đầu tiên.\"<br><br><br> ......<br><br><br> Đoạn Từ đã nói về chuyện của máy bay và chó suốt cả chặng đường, sau khi trở về nhà mới dừng lại.<br><br><br> Không phải do hết chuyện để nói, mà là do hắn khát, uống hết một cốc nước, hắn lại chuẩn bị bắt đầu niệm.<br><br><br> Lâm Dữ vừa bực mình vừa buồn cười: \"Nó chỉ là một con chó nhỏ thôi?\"<br><br><br> Đoạn Từ híp mắt một cái, đem cậu đè xuống ghế sôpha, hô hấp dần trở nên nóng rực:<br><br><br> \"Anh chỉ mới 25 thôi, cũng là chó nhỏ.\"<br><br><br> Lâm Dữ cười ra tiếng.<br><br><br> Đoạn Từ chậm rãi tháo cúc áo, khàn khàn hỏi:<br><br><br> \"Anh không đủ nhỏ? Cũng chưa đủ chó?\"<br><br><br> \"Hay là chê anh quá lớn? Hả?\"<br><br><br> Hắn cúi người cắn lên vành tai Lâm Dữ, giọng nói như chứa một luồng điện, khiến thân thể Lâm Dữ mềm nhũn.<br><br><br> Lâm Dữ ôm lấy eo gầy của Đoạn Từ, ngửi tin tức tố lạnh lẽo trên người hắn, nhẹ giọng nói:<br><br><br> \"Em rất nhớ anh.\"<br><br><br> \"Anh cũng vậy.\"<br><br><br> Một nụ hôn nhẹ rơi từ cổ xuống chóp mũi, cuối cùng dừng lại trên môi.<br><br><br> Đoạn Từ thấp giọng than thở: \"Em đã một tháng không về.\"<br><br><br> Lâm Dữ giải thích: \"Cửu cha dẫn em đi Đông Hải câu cá, em cứ nghĩ là mới qua một tuần thôi.\"<br><br><br> Đoạn Từ tỳ vào trán của Lâm Dữ, mắt sáng quắc:<br><br><br> \"Em phải bồi thường cho anh trong cả ba ngày tới.\"<br><br><br> Biết sức chiến đấu của Đoạn Từ, Lâm Dữ quay mặt đi, chậm rãi nói:<br><br><br> \"Em không nghĩ rằng nó thật sự cần thiết.\"<br><br><br> Đoạn Từ khẽ cười một tiếng: \"Anh đồng ý, nhưng tiểu Đoạn lại không chịu.\"<br><br><br> Cảm nhận được luồng nhiệt độ thiêu đốt ở giữa hai chân hắn, hai má Lâm Dữ vô thức đỏ bừng lên.<br><br><br> Đoạn Từ thân mật cà cà chóp mũi của cậu, ôn nhu nói:<br><br><br> \"Hoan nghênh về nhà, bảo bối.\"<br><br><br> \"Anh yêu em.\"<br><br><br> \"Em cũng yêu anh.\"<br><br><br> \"Anh yêu em nhiều hơn.\"<br><br><br> \"Nhạt nhẽo.\"<br><br><br> \"Không nhạt nhẽo, anh muốn 'yêu' em nhiều hơn nữa.\" "]