["<br><br><br><b>Editor: Lầu trên có XB</b><br><br><br> <b>Beta: Cá</b><br><br><br> Lâm Dữ tức giận xong liền ngủ thiếp đi.<br><br><br><br><br> Lần thứ hai tỉnh lại đã là buổi trưa.<br><br><br><br><br> Cậu mở mắt ra, cầm cánh tay đang đặt trên hông mình của Đoạn Từ lên, cắn một hàng dấu răng.<br><br><br><br><br> Cho anh khốn nạn!<br><br><br><br><br> Cho anh khốn nạn này!!<br><br><br><br><br> Đoạn Từ nhắm mắt lại, theo bản năng mà hôn một cái xuống chóp mũi của cậu:<br><br><br><br><br> \"Muốn uống máu à?\"<br><br><br><br><br> Lâm Dữ đẩy người ra: \"Không muốn!\"<br><br><br><br><br> Đoạn Từ tỉnh táo hẳn, hắn nhìn đôi mắt sáng ngời của Lâm Dữ, trong lòng dâng lên một cảm xúc khó giải thích.<br><br><br><br><br> Không phải của hắn, mà là bé con.<br><br><br><br><br> Bé con đang tức giận.<br><br><br><br><br> Đang giận hắn.<br><br><br><br><br> Lâm Dữ trầm mặc mặc quần áo.<br><br><br><br><br> Cậu biết không phải là lỗi của Đoạn Từ, nhưng cứ nhớ tới khuôn mặt nhỏ ngu ngốc của đứa bé đó, cậu lại không nhịn được tức giận.<br><br><br><br><br> Đoạn Từ mặc quần áo, áy náy nói:<br><br><br><br><br> \"Anh sai rồi.\"<br><br><br><br><br> Lâm Dữ liếc hắn một cái.<br><br><br><br><br> Đoạn Từ không biết Lâm Dữ tức giận vì điều gì, cứ nghĩ là tại đêm qua, liền nói rằng:<br><br><br><br><br> \"Hôm qua khi em nói muốn dừng thì anh nên dừng lại.\"<br><br><br><br><br> Trên mặt Lâm Dữ nổi lên mảng đỏ ửng: \"Không phải vì cái đó!\"<br><br><br><br><br> Nhìn thấy bộ dáng thẹn thùng của bé con, Đoạn Từ theo bản năng hỏi:<br><br><br><br><br> \"Vậy sau này không cần dừng lại?\"<br><br><br><br><br> Lâm Dữ vừa xấu hổ vừa tức giận, nghiến răng nghiến lợi nói: \"Đừng nói chuyện với em!\"<br><br><br><br><br> \"Em không muốn quan tâm đến anh nữa!\"<br><br><br><br><br> Lúc này Đoạn Từ vẫn chưa nhận ra được mức độ nghiêm trọng của vấn đề cho đến khi Lâm Dữ làm theo lời cậu vừa nói, không những không để ý tới hắn, mà thậm chí còn không thèm nhìn hắn, giờ còn đang tán gẫu với người khác.<br><br><br><br><br> Sau khi Đoạn Chính An tuyên bố Đoạn Từ là người thừa kế của Đoạn thị, Đoạn Từ liền bị nhiều trưởng bối và Omega vây quanh.<br><br><br><br><br> Hắn cầm lấy ly rượu, vừa có lệ với những người xung quanh, vừa nhìn chằm chằm Lâm Dữ ở cách đó không xa.<br><br><br><br><br> Lâm Dữ mặc một bộ âu phục màu tối, dáng người thanh mảnh, mái tóc trên trán được chải gọn, lộ ra vầng trán trắng mịn, khiến khuôn mặt của cậu càng thêm khéo léo tinh xảo.<br><br><br><br><br> Một Alpha cao lớn đột nhiên đi về phía Lâm Dữ mời rượu.<br><br><br><br><br> Lâm Dữ cong mắt cười, cùng đối phương chạm ly, hai người bắt đầu trò chuyện.<br><br><br><br><br> Alpha thể hiện cảm giác kiềm chế trong từng cử chỉ của mình, thấy cảnh này mắt Đoạn Từ bùng cháy.<br><br><br><br><br> Loại biểu hiện này chứng minh rằng tên Alpha kia có ý với bé con!<br><br><br><br><br> Khóe miệng Đoạn Từ chùng xuống, hắn mở miệng nói:<br><br><br><br><br> \"Thật xin lỗi, tôi có chút chuyện, các vị cứ tiếp tục.\"<br><br><br><br><br> Nói xong, hắn đi ra khỏi vòng vây, vội vã đi về chỗ Lâm Dữ.<br><br><br><br><br> Đoạn Từ ôm lấy vai Lâm Dữ: \"Vị này là...\"<br><br><br><br><br> Alpha quay đầu, khi nhìn thấy Đoạn Từ ánh mắt sáng lên:<br><br><br><br><br> \"Đoạn thần!\"<br><br><br><br><br> Sau đó cậu chàng nhanh chóng hạ giọng, đầy chua chát nói:<br><br><br><br><br> \"Sớm biết như thế tôi sẽ không tới, lúng túng quá.\"<br><br><br><br><br> \"Loại dịp này không thích hợp với người bình thường như tôi. Lục Vưu và Quý Hoằng thì không biết đang ở đâu.\"<br><br><br><br><br> Đoạn Từ nâng ngón tay giơ về phía bên kia: \"Bên kia là phòng nghỉ ngơi, Quý Hoằng chắc đang ở đó.\"<br><br><br><br><br> Trần Thần thở phào nhẹ nhõm: \"Vậy tôi qua xem một chút.\"<br><br><br><br><br> Lâm Dữ đẩy tay của Đoạn Từ ra, nói với Trần Thần:<br><br><br><br><br> \"Tôi cũng qua đó.\"<br><br><br><br><br> Đoạn Từ để ly rượu xuống, đi theo phía sau hai người:<br><br><br><br><br> \"Lầu hai có rạp chiếu phim gia đình cùng phòng chơi, tôi có thể...\"<br><br><br><br><br> Lâm Dữ ngắt lời hắn, tiếp tục cùng Trần Thần tán gẫu:<br><br><br><br><br> \"Cậu không phải là đi với Lục Vưu sao?\"<br><br><br><br><br> Trần Thần gật đầu: \"Ừ, nhưng vừa tới Lục Vưu đã bị anh hai cậu ấy gọi đi, sau đó không thấy tăm hơi đâu nữa.\"<br><br><br><br><br> Lâm Dữ lại hỏi: \"Tuần này bài tập có nhiều không?\"<br><br><br><br><br> \"Vẫn ổn,\" Trần Thần muốn chạm vào tóc, nhưng sau khi chạm vào keo xịt tóc, cậu chàng nhanh chóng thu tay lại, trả lời: \"Lục Vưu nói cậu ấy đã gửi WeChat cho cậu rồi.\"<br><br><br><br><br> Lâm Dữ liếc nhìn điện thoại, hết pin, chẳng trách không có nhận được.<br><br><br><br><br> \"Tôi đi sạc pin cái.\"<br><br><br><br><br> Nói chuyện một hồi cũng đã đến được gian phòng nghỉ ngơi, Trần Thần đáp: \"Được rồi, Đoạn thần tôi —— \"<br><br><br><br><br> Cậu chàng quay đầu nhìn lại, thì thấy Đoạn Từ đã rời đi cùng Lâm Dữ.<br><br><br><br><br> Đi qua góc cua, Đoạn Từ tiến lên một bước, đứng trước Lâm Dữ.<br><br><br><br><br> Hắn cúi thấp xuống, hỏi:<br><br><br><br><br> \"Anh có phải đã làm sai chuyện gì rồi đúng không ?\"<br><br><br><br><br> Lâm Dữ thở phì phò nói: \"Tay của anh rất xấu xa!\"<br><br><br><br><br> Tuy rằng không biết Lâm Dữ đang ám chỉ cái gì, nhưng Đoạn Từ vẫn thừa nhận:<br><br><br><br><br> \"Sau này sẽ không thế nữa.\"<br><br><br><br><br> Lâm Dữ quay mặt đi: \"Không có sau này!\"<br><br><br><br><br> Lá cây đều bị anh ăn hết rồi!!!<br><br><br><br><br> Trái tim Đoạn Từ chợt quặn thắt, trong lòng dấy lên cơn hoảng loạn chưa từng có.<br><br><br><br><br> Cảm xúc này quá mạnh mẽ, Lâm Dữ ngước mắt lên nhìn nhận ra mình đã quá lời khi nhìn thấy hàng mi run rẩy của hắn.<br><br><br><br><br> Cậu chậm rãi nói: \"Anh còn nhớ chuyện khi còn bé cùng ông nội đi trượt tuyết không?\"<br><br><br><br><br> Số lần Đoạn Chính An dẫn hắn đi trượt tuyết không nhiều, sau này thân thể ông càng ngày càng kém, nên cũng ít ra khỏi nhà để đi du lịch.<br><br><br><br><br> Đoạn Từ nói: \"Anh đều nhớ.\"<br><br><br><br><br> Lâm Dữ nghiêm mặt hỏi: \"Vậy anh còn nhớ khi còn bé đã rút hai chiếc lá của em không?\"<br><br><br><br><br> Đoạn Từ ngơ ngác: \"Chúng ta khi còn bé đã gặp nhau sao?\"<br><br><br><br><br> \"Lúc đó em vẫn còn ở trong đất.\"<br><br><br><br><br> Lâm Dữ mặt không cảm xúc.<br><br><br><br><br> Đoạn Từ chớp mắt, ký ức bị phủ đầy bụi chậm rãi hiện lên trong đầu.<br><br><br><br><br> Cổ họng hắn khẽ nhúc nhích, thấp giọng hỏi:<br><br><br><br><br> \"Em là cây nhân sâm nhỏ đó?\"<br><br><br><br><br> Lâm Dữ nhìn hắn chằm chằm: \"Bằng không thì là gì!\"<br><br><br><br><br> \"Anh làm hại em nhiều năm không thể lớn lên!!\"<br><br><br><br><br> Đoạn Từ cúi đầu, hôn lên cái má phúng phính của cậu, nghiêm túc nói:<br><br><br><br><br> \"Xin lỗi.\"<br><br><br><br><br> \"Anh sai rồi.\"<br><br><br><br><br> \"Em đừng không cần anh.\"<br><br><br><br><br> Nghe thấy câu nói cuối kia, tâm Lâm Dữ trong nháy mắt mềm xuống.<br><br><br><br><br> Cậu nhỏ giọng nói: \"Cần chứ.\"<br><br><br><br><br> \"Đã ăn lá cây của em rồi, thì anh liền là người của em.\"<br><br><br><br><br> Đoạn Từ ôm lấy Lâm Dữ, khẽ thở dài:<br><br><br><br><br> \"Ừm, anh là người của em.\"<br><br><br><br><br> \"Em là nhân sâm nhỏ của anh.\"<br><br><br><br><br> \"Sau này nếu tưc giận thì cứ nói ra đừng lại không để ý tới anh.\"<br><br><br><br><br> \"Ừm.\"<br><br><br><br><br> \"Có thể cắn anh.\"<br><br><br><br><br> \"Được.\"<br><br><br><br><br> \"Thích cắn chỗ nào cũng được.\"<br><br><br><br><br> \"Cút!\" "]