["<br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br><br><br> \"Nhưng tôi đã có một bạn nhỏ mà mình thích nhất rồi.\"<br><br><br> Lâm Dữ ngẩn người, trong lòng lại dấy lên một loại cảm giác rất kỳ quái.<br><br><br> Cậu né tránh tầm mắt Đoạn Từ, kéo kéo khóe miệng:<br><br><br> \"Ồ...\"<br><br><br> Đầu Lâm Dữ có chút loạn, Đoạn Từ có người mình thích từ khi nào vậy?<br><br><br> Tại sao không nói cho cậu biết?<br><br><br> Có còn, còn coi cậu là bạn tốt nữa không?!<br><br><br> Đoạn Từ xoa xoa tóc cậu, hỏi:<br><br><br> \"Em không muốn hỏi tôi người đó là ai sao?\"<br><br><br> Lâm Dữ thuận lời của hắn nói tiếp: \"Là ai?\"<br><br><br> Đoạn Từ chậm rãi nói: \"Là một tên nhóc ngốc.\"<br><br><br> Tất cả mọi người đều nhìn ra rồi, chỉ có em cái tên nhóc ngốc này vẫn chưa biết.<br><br><br> Ngu ngốc?<br><br><br> Bước chân Lâm Dữ dừng lại, hỏi: \"Cậu muốn quay lại với Quý Hoằng sao?\"<br><br><br> Đoạn Từ không khỏi bật cười: \"Quý Hoằng sao có thể gọi là tên nhóc ngốc được, chỉ có thể gọi cậu ta là tên đại ngu ngốc thôi.\"<br><br><br> Lâm Dữ có loại kích động muốn đem câu nói này ghi âm lại cho Quý Hoằng nghe.<br><br><br> Đoạn Từ không nhịn được hỏi: \"Em không để ý tôi có người thích sao?\"<br><br><br> Lâm Dữ dừng một chút, nhỏ giọng nói: \"Có cái gì tốt mà để ý chứ.\"<br><br><br> Cậu làm gì có tư cách để mà để ý.<br><br><br> \"Đến lúc đó cậu chắc chắn sẽ thấy sắc quên bạn thôi.\"<br><br><br> Đoạn Từ mím môi, rất bất đắc dĩ: \"Vậy em không muốn biết đó là ai à?\"<br><br><br> Lâm Dữ quay mặt đi: \"Nếu cậu muốn thì cậu cứ nói đi.\"<br><br><br> Đoạn Từ không trêu Lâm Dữ nữa, mở miệng nói:<br><br><br> \"Xa tận chân trời gần ngay trước mắt.\"<br><br><br> Đối mặt với vẻ nghiêm túc của Đoạn Từ, tim Lâm Dữ đột nhiên nhảy một cái, cảm giác mừng rỡ tràn ra.<br><br><br> \"Tẻ nhạt, ai lại đùa kiểu này nữa.\"<br><br><br> Nói giả mà như sự...<br><br><br> \"Đùa mãi với bạn bè không thấy mệt à?\"<br><br><br> Đoạn Từ than nhẹ một tiếng, thấp giọng nói: \"Tên nhóc ngốc.\"<br><br><br> Ai bảo tôi chỉ coi em là bạn bè hả.<br><br><br> Cơm nước xong trở lại phòng học, Đào Hoành Dật đang phát cái gì đó, mọi người đang lật giở tập tài liệu, nhỏ giọng bàn luận với những học sinh xung quanh.<br><br><br> \"Cậu muốn vào trường đại học nào?\"<br><br><br> \"Tôi còn chưa nghĩ về nó, thôi thì vào nửa học kỳ sau rồi bàn.\"<br><br><br> \"Ôi trời, chỉ còn một trăm ngày nữa.\"<br><br><br> ......<br><br><br> Trần Thần chuyển tài liệu xuống, giải thích:<br><br><br> \"Lát nữa sẽ có giáo viên đại học đến giới thiệu chuyên ngành. Giáo viên bảo chúng ta đọc qua tài liệu trước.\"<br><br><br> Trần Thần hỏi: \"Đúng rồi Đoạn thần, cậu định đi nước ngoài du học sao?\"<br><br><br> Đoạn Thần nghiêng đầu hỏi Lâm Dữ: \"Bé con, em muốn vào trường đại học nào không?\"<br><br><br> \"Không có,\" Lâm Dữ nhỏ giọng nói, \"Có thể tôi sẽ về nhà...\"<br><br><br> Đoạn Từ quyết đoán nhìn Trần Thần nói: \"Tôi sẽ không ra nước ngoài.\"<br><br><br> Trần Thần nhận ra được điều gì, yên lặng quay người ngồi lại.<br><br><br> Lâm Dữ chưa kịp phản ứng, tò mò hỏi Đoạn Từ:<br><br><br> \"Còn cậu thì sao?\"<br><br><br> Đoạn Từ nhíu mày, bỡn cợt nói: \"Em hỏi cái này làm cái gì?\"<br><br><br> \"Không nỡ xa tôi sao?\"<br><br><br> Lâm Dữ chậm rì rì gật đầu, đếm số đầu ngón tay:<br><br><br> \"Tôi không nỡ —— \"<br><br><br> Đoạn Từ đem cái miệng của cậu che lại: \"Nếu là tên của những người khác thì không cần nói nữa.\"<br><br><br> \"Không nỡ một mình tôi là đủ rồi.\"<br><br><br> Lâm Dữ lườm hắn một cái, Đoạn Từ bỏ tay ra.<br><br><br> Đoạn Từ nhìn vết hồng trên mu bàn tay, không nhịn được cười:<br><br><br> \"Bé con, sao khí lực của em sao lại mạnh như vậy?\"<br><br><br> Lâm Dữ chỉ là tiện tay đánh, còn không có đặc biệt dùng sức.<br><br><br> Gần đây \"thức ăn\" tương đối tốt, cậu lớn rồi, sức lực cũng mạnh hơn không ít.<br><br><br> Ánh mắt Lâm Dữ phập phù nói: \"Là cậu được nuông chiều từ bé thôi.\"<br><br><br> Đoạn Từ tiến đến bên tai cậu, âm thanh hàm chứa ý cười:<br><br><br> \"Nếu tôi yếu ớt như vậy, em chẳng phải nên chăm sóc tôi thật tốt sao?\"<br><br><br> Lâm Dữ che lỗ tai, hai má ửng đỏ:<br><br><br> \"Cậu đúng là có bệnh!\"<br><br><br> Đoạn Từ cười ra tiếng: \"Bé con, nói thật...\"<br><br><br> Lâm Dữ quay đầu nhìn hắn: \"Hả?\"<br><br><br> Đoạn Từ ngoắc ngoắc môi: \"Em có phải đã thích tôi rồi không?\"<br><br><br> Lâm Dữ cảm thấy mình như bị chọt trúng cái gì đấy, lắp bắp nói:<br><br><br> \"Cậu, cậu nói nhăng nói cuội gì đấy?!\"<br><br><br> Đoạn Từ buông tay, xa xôi mà bổ sung:<br><br><br> \"Đánh là thương mắng là yêu, cả hai đều được em thực hiện xong rồi.\"<br><br><br> Lâm Dữ khó giải thích được mà thở phào nhẹ nhõm: \"Đoạn Từ, nếu thấy chán quá thì hãy đi đọc sách đi.\"<br><br><br> Cậu vội vã đem đề tài kéo trở lại: \"Cậu chưa nghĩ tới phải thi trường đại học nào sao?\"<br><br><br> Đoạn Từ nói: \"Tôi nghĩ cũng vô dụng thôi, sẽ có người giúp tôi chọn nó.\"<br><br><br> \"Ồ, vậy à.\"<br><br><br> Lâm Dữ còn tưởng ý Đoạn Từ rằng là, người trong nhà sẽ an bài tốt.<br><br><br> \"Vậy cậu sau này nhớ nói cho tôi biết một tiếng nha.\"<br><br><br> Đoạn Từ cười nói: \"Em muốn học ở đâu tôi liền học ở đó.\"<br><br><br> Lâm Dữ bĩu môi: \"Tôi đang nghiêm túc, không nói đùa với cậu.\"<br><br><br> Nếu như cách nhau gần, sau này nói không chừng còn có thể thường xuyên đi nhìn Đoạn Từ.<br><br><br> Đoạn Từ nói: \"Tôi cũng đang nghiêm túc.\"<br><br><br> Lâm Dữ quay mặt đi, cường điệu nói: \"Tôi phải về nhà.\"<br><br><br> Cậu không thể sống cuộc sống của con người mãi được.<br><br><br> Đoạn Từ câu môi nói: \"Vậy tôi cùng em về nhà.\"<br><br><br> Ở vùng Giang Chiết cũng không phải là không có trường đại học.<br><br><br> Đại học nơi nào cũng có, còn vợ thì chỉ có một mà thôi.<br><br><br> Chung Trung đến gần lớp học: \"Yên lặng, lần này một vài trường học ở khu Đại học huyện Cảnh Hồ đến, có...\"<br><br><br> Chung Trung đến, Đoạn Từ không tiếp tục nháo Lâm Dữ nữa, miễn cưỡng dựa lưng vào ghế chơi điện thoại di động.<br><br><br> Lâm Dữ ấn trái tim nhỏ đang điên cuồng đập loạn của mình, hai má càng ngày càng hồng.<br><br><br> Buổi chiều thoáng một cái đã qua.<br><br><br> Tiết tự học buổi tối kết thúc, Lục Vưu mang theo một cái bánh ngọt khổng lồ đi vào phòng học.<br><br><br> Lâm Dữ hỏi: \"Hôm nay là sinh nhật cậu sao?\"<br><br><br> Cậu còn chưa kịp chuẩn bị quà mà.<br><br><br> Lục Vưu giải thích: \"Đó là sinh nhật âm lịch, chưa từng xảy ra trước đây.\"<br><br><br> \"Bánh ngọt là của người khác đưa.\"<br><br><br> Trần Thần mắt lom lom nhìn bánh ngọt: \"Có thể ăn không?\"<br><br><br> \"Bánh ngọt không phải là dùng để ăn sao?\"<br><br><br> Lục Vưu mở cái nắp, cầm dao nhựa muốn cắt xuống.<br><br><br> Trần Thần vội vã ngăn cảnh: \"Không được không được, còn chưa ước mà!\"<br><br><br> Lục Vưu không quan tâm mấy đến nghi thức cho lắm, cười nói:<br><br><br> \"Ăn bánh ngọt thôi.\"<br><br><br> \"Đừng mà.\"<br><br><br> Trần Thần vội vàng tìm nến và diêm, cắm ở giữa bánh ngọt.<br><br><br> Khi nến được châm lửa, bạn học liền tắt đèn trong lớp đi, chỉ còn dư lại màu sắc vàng ấm của ánh nến.<br><br><br> \"Chúc cậu sinh nhật vui vẻ ~ \"<br><br><br> \"Chúc cậu sinh nhật vui vẻ ~~ \"<br><br><br> ......<br><br><br> Viền mắt Lục Vưu ửng đỏ, hai tay chắp tay trước ngực, nhắm mắt lại ước nguyện.<br><br><br> Tay đột nhiên bị nắm chặt, bên tai vang lên giọng của Đoạn Từ:<br><br><br> \"Tối quá.\"<br><br><br> Lâm Dữ ấn lại đầu của hắn, khiến hắn nhìn về phía bánh ngọt:<br><br><br> \"Nhìn bánh ngọt đi, không tối.\"<br><br><br> Đoạn Từ nhẹ giọng nói: \"Nhưng mà tôi chỉ muốn nhìn em thôi.\"<br><br><br> Vừa dứt lời, Lục Vưu cũng ước xong, đèn trong lớp học liền sáng lên.<br><br><br> Lâm Dữ nhéo tay Đoạn Từ, ra hiệu hắn buông tay mình ra:<br><br><br> \"Được rồi, không còn tối nữa.\"<br><br><br> Đoạn Từ gục xuống bàn, làm như thật nói: \"Em cứ để mặc tôi một chút đi.\"<br><br><br> \"Vừa nãy thật sự quá đột ngột.\"<br><br><br> Nói xong, hắn đem tay Lâm Dữ cầm thật chặt.<br><br><br> Bị nắm chặt tay trái, không gây ảnh hưởng đến việc Lâm Dữ ăn bánh ngọt, cho nên cậu cũng không quan tâm lắm.<br><br><br> Bánh ngọt rất lớn, đĩa không đủ, Lục Vưu chia nó ra làm đôi, đặt bánh ra chỗ bàn trống, để ai muốn ăn thì tự lấy.<br><br><br> Trần Thần nhảy tới hỏi một câu: \"Lục Vưu, vừa nãy cậu ước gì thế?\"<br><br><br> Lục Vưu nói: \"Tôi ước tất cả mọi người đều có thể thi đậu trường đại học lý tưởng của mình.\"<br><br><br> \"Có thật không?\" Trần Thần hơi kinh ngạc.<br><br><br> Lục Vưu cười cười: \"Một trong số đó.\"<br><br><br> Trần Thần nhét một miếng bánh ngọt lớn vào miệng, mơ hồ không rõ mà nói:<br><br><br> \"Để cảm ơn cậu, tôi quyết định...\"<br><br><br> \"Tặng cho cậu một mặt đầy bánh ngọt.\"<br><br><br> Nói xong, cậu chàng nhanh tay chét một khối bơ lên trên mặt Lục Vưu.<br><br><br> Trần Thần bắn phát súng đầu tiên của trận chiến Bơ.<br><br><br> Miệng nhỏ của Lâm Dữ đang chăm chỉ nhấm nháp miếng bánh ngọt, bỗng bị tai vạ đến, hai má nhiều hơn một vệt bơ.<br><br><br> Cậu theo thói quen mà đưa tay lên lau, kết quả vừa giơ lên thì nhớ ra mình và Đoạn Từ đang mười ngón đan xem với nhau.<br><br><br> Trần Thần cùng đám bạn mang khí thế hùng hổ phía sau đang tấn công hung hãn thấy cảnh này thì sửng sốt tại chỗ.<br><br><br> Ôi đờ mờ, mình đang nhìn thấy cái gì?!<br><br><br> Mẹ ơi, thông báo chính thức à!!!<br><br><br> Đoạn Từ giương mắt, cuối cùng cũng chịu buông lỏng tay ra, dùng ngón tay trỏ lau đi bơ trên mặt bé con.<br><br><br> Ma xui quỷ khiến thế nào mà hắn lại đưa lên miệng liếm một cái, nhẹ giọng nói:<br><br><br> \"Thật ngọt.\"<br><br><br> Lâm Dữ cắn cái nĩa, đem nửa miếng bánh còn lại đẩy sang chỗ Đoạn Từ.<br><br><br> Chớp mắt, hỏi:<br><br><br> \"Muốn ăn của tôi sao?\"<br><br><br> Chớ ăn thứ mà bọn kia đang chơi đùa, bẩn. "]