["<br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br> <br> Lúc Bạch Ly đẩy cửa vào, Quý Hoằng run lên.<br> <br> Sau đó y liền ưỡn ngực hóp bụng, cằm hơi nâng lên, gọi tên Bạch Ly:<br> <br> \"Bạch Ly.\"<br> <br> \"Hả?\"<br> <br> Bạch Ly có chút ngoài ý muốn, hắn biết Quý Hoằng sẽ trở về, nhưng lại không nghĩ là nhanh như vậy.<br> <br> Hắn đánh giá thấp năng lực tiếp nhận của nhân loại rồi?<br> <br> Quý Hoằng ho nhẹ một tiếng: \"Lão Đoạn sẽ không về phòng ngủ, cậu sau này cứ ngủ ở giường của cậu ấy đi.\"<br> <br> Bạch Ly nhíu mày, thái độ của Quý Hoằng thay đổi quá nhanh rồi nhỉ.<br> <br> \"Cậu cứ ở đây một thời gian đi, tôi sẽ giúp cậu nghĩ cách.\"<br> <br> Quý Hoằng không dám nhìn thẳng vào Bạch Ly, y có chút không quen.<br> <br> Ngày đêm ở chung thú cưng, đột nhiên lại biến thành người, dáng dấp còn rất dễ nhìn nữa chứ.<br> <br> Còn đẹp hơn tất cả những Omega mà y đã từng gặp...<br> <br> Quý Hoằng vỗ mặt, ép mình không được tưởng tượng lung tung nữa.<br> <br> \"Tôi đi tắm trước, mai còn phải đi học.\"<br> <br> Bạch Ly miễn cưỡng dựa lưng vào ghế dựa, nhìn xuyên qua tường, thấy Quý Hoằng đang cởi từng lớp quần áo, lộ ra xương bướm hơi nhô cao trên lưng.<br> <br> Đôi mắt hắn di chuyển từ từ theo sống lưng xuống dưới, mâu sắc càng trở nên sâu thẳm.<br> <br> Điện thoại Quý Hoằng đặt ở bên cạnh bàn vang lên, Bạch Ly nhận điện thoại: \"Sao đó?\"<br> <br> Lâm Dữ sửng sốt: \"Bạch Ly?\"<br> <br> \"Ừm,\" Bạch Ly gác chéo chân, tầm mắt đảo qua mỗi tấc da thịt trên người Quý Hoằng, từ từ nói, \"Em ấy đang tắm.\"<br> <br> \"Ấy,\" Lâm Dữ liền vội vàng nói, \"Tôi muốn nói cho cậu biết, Quý Hoằng nghĩ cậu ở đây để báo ân cậu ấy, thế nên nhớ hãy giải thích cho cậu ấy hiểu nhé.\"<br> <br> Bạch Ly cười nhẹ một tiếng: \"Báo ân?\"<br> <br> Lâm Dữ bất đắc dĩ gật đầu: \"Đúng thế.\"<br> <br> \"Tôi biết rồi.\"<br> <br> Bạch Ly cúp điện thoại, thảnh thơi ngồi xem toàn bộ quá trình Quý Hoằng tắm rửa.<br> <br> Tắm xong, Quý Hoằng quấn khăn tắm bước ra ngoài.<br> <br> Đối diện với con ngươi đứng thẳng của Bạch Ly, bước chân y dừng lại, trốn tới phía sau cửa hỏi: \"Cậu là Alpha? Hay là Omega?\"<br> <br> \"Tôi không thể cảm nhận được tin tức tố của cậu.\"<br> <br> Bạch Ly nghiêng đầu: \"Cứ coi như là Alpha đi.\"<br> <br> Quý Hoằng thở phào nhẹ nhõm: \"Alpha là tốt rồi.\"<br> <br> Y đem khăn tắm ném lên trên ghế, bò lên giường rồi nói:<br> <br> \"Tôi ngủ đây, ngày mai còn có một buổi hẹn hò.\"<br> <br> Chất lượng giấc ngủ của Quý Hoằng rất tốt, cho dù hôm qua đã ngủ hơn mười tiếng, nhưng hôm nay vừa đặt đầu lên gối đã có thể ngủ ngay.<br> <br> Bạch Ly kỳ thực không cần ngủ, nhưng hắn có chút lưu luyến nhiệt độ trên người của Quý Hoằng.<br> <br> Liền không do dự nhiều, trực tiếp nằm lên giường của Quý Hoằng ngủ.<br> <br> Quý Hoằng hừ hừ hai tiếng, vươn mình ôm lấy eo của Bạch Ly, rồi đặt một chân lên đó.<br> <br> Nhìn khóe môi đang kéo lên của Quý Hoằng, Bạch Ly híp mắt, sờ vào gò má của y.<br> <br> Ngày hôm sau.<br> <br> Quý Hoằng gãi gãi cổ, theo thói quen ôm lấy chăn, lại phát hiện ra tay chân mình đều không thể nhúc nhích được.<br> <br> Y mơ mơ màng màng mở mắt ra, nhìn thấy khuôn mặt Bạch Ly phóng to trong gang tấc, hoảng tới mức ngửa đầu đập vào tường phía sau.<br> <br> \"Cậu, cậu sao lại ở trên giường của tôi?!\"<br> <br> Bạch Ly giương mắt, đuôi không tự chủ mà quấn lấy eo của Quý Hoằng.<br> <br> Chóp đuôi rủ xuống ba tấc dưới rốn của Quý Hoằng, quét qua quét lại.<br> <br> Quý Hoằng vội vàng kẹp lấy chân, nhưng phía dưới đã nổi lên phản ứng.<br> <br> Giọng Bạch Ly khàn khàn: \"Quý Hoằng.\"<br> <br> Âm thanh mang theo từ tính vang lên bên tai, cảm giác tê dại lan tràn ra khắp toàn thân.<br> <br> Thân mình Quý Hoằng cứng đờ, càng ngày càng khô nóng: \"Cậu, cậu mau cách xa tôi ra một chút!\"<br> <br> Bạch Ly thấp giọng cười nhẹ: \"Có cần giúp một tay không?\"<br> <br> \"Không cần!\"<br> <br> Hai má Quý Hoằng đỏ lên, thấy Bạch Ly không có ý định rời đi, liền ngồi dậy muốn xuống giường.<br> <br> Mới vừa ngồi dậy, tiểu Quý Hoằng đã bị một bàn tay ấm áp bao phủ trong lòng bàn tay, không khỏi rên rỉ một tiếng.<br> <br> Bạch Ly nhấc mí mắt lên, nhìn biểu tình của Quý Hoằng theo động tác của mình mà biến hóa.<br> <br> Sau khi phóng thích xong, Quý Hoằng đỏ mặt muốn đi, lại bị Bạch Ly đè lại.<br> <br> Bạch Ly khàn giọng nói: \"Còn tôi thì sao?\"<br> <br> Quý Hoằng quay mặt đi: \"Cậu, cậu tự mình giải quyết đi!\"<br> <br> \"Tôi bị muộn rồi.\"<br> <br> Nói xong, hai tay không tự chủ được mà vuốt ve Bạch Ly.<br> <br> Quý Hoằng trợn mắt lên: \"Đệt! Cậu, con mẹ nó cậu làm gì với tôi rồi?\"<br> <br> \"Có qua có lại, không phải sao?\"<br> <br> Bạch Ly nhắm hờ mắt, hơi thở đầy nóng bỏng.<br> <br> Làn da của hắn rất trắng, giờ khắc này trên mặt lại nhiễm thêm một tầng hồng nhạt, càng thêm yêu diễm.<br> <br> Quý Hoằng làm một nhan cẩu, kìm lòng không đặng mà nuốt một ngụm nước bọt.<br> <br> Bạch Ly tiến sát đến bên tai của y, chậm rãi hỏi: \"Lớn chứ?\"<br> <br> Quý Hoằng không muốn trả lời về vấn đề này, y tăng nhanh động tác, cắn răng nói:<br> <br> \"Con mẹ nó cậu nhanh lên!\"<br> <br> Bạch Ly khẽ cười một tiếng, nhìn chằm chằm đôi môi đỏ mọng của Quý Hoằng:<br> <br> \"Nếu em đổi cách khác, nói không chừng có thể nhanh ra đấy.\"<br> <br> \"Cút!\"<br> <br> Chuyện như vậy có lần thứ nhất thì sẽ có lần thứ hai.<br> <br> Bất luận Quý Hoằng có ngủ khi Bạch Ly không có ở trong phòng hay không, thì khi tỉnh ngủ đều sẽ thấy Bạch Ly đang chen ở bên cạnh mình.<br> <br> Rồi sau đó sẽ không cẩn thận mà lau súng cướp cò.<br> <br> Mấy tuần sau.<br> <br> Nhìn quầng thâm của Quý Hoằng, tiểu đệ Beta ở bàn trước chậm rãi nói: \"Quý ca, cậu nên chú ý đến thân thể mình chút đi.\"<br> <br> \"Chúng ta đang ở độ tuổi này, lỡ như để xảy ra chuyện gì, sẽ là đại sự cả đời đấy.\"<br> <br> Quý Hoằng lau mặt: \"Tôi đi nhà vệ sinh đây.\"<br> <br> Y mới vừa đi ra khỏi phòng học, liền đụng phải Cát Dĩnh đi tới.<br> <br> Cát Dĩnh ôm sách bài tập, nhỏ giọng hỏi: \"Quý Hoằng, đêm nay cậu có rảnh không?\"<br> <br> \"Có,\" Quý Hoằng giật nhẹ khóe miệng, hỏi, \"Sau khi tan tiết tự học buổi tối à?\"<br> <br> \"Đúng thế.\"<br> <br> Cát Dĩnh cúi đầu: \"Ừm thì... Tôi có chút chuyện muốn nói với cậu.\"<br> <br> \"Được, vậy tan tiết tự học buổi tối rồi gặp.\"<br> <br> Quý Hoằng dùng nước lạnh tạt lên mặt hồi lâu, cuối cùng cũng coi như tỉnh táo lại.<br> <br> Y và Bạch Ly nếu cứ tiếp tục như vậy sẽ không ổn mất.<br> <br> Một người là người, một là yêu...<br> <br> Quý Hoằng vừa tiến vào nhà vệ sinh, gọi đặt một bó hoa hồng.<br> <br> Bỗng nhiên bị một lực kéo mạnh vào phòng riêng.<br> <br> Giọng Bạch Ly vang lên: \"Tan tiết tự học buổi tối?\"<br> <br> Quý Hoằng bình tĩnh dùng tay áo lau mặt: \"Ừm.\"<br> <br> \"Tôi dự định tối nay sẽ tỏ tình với Cát Dĩnh.\"<br> <br> \"Chứng minh thư tôi đã tìm người giúp cậu làm rồi, cậu cũng không cần phải ở lại chỗ này nữa đâu.\"<br> <br> \"Còn tiếp tục như vậy nữa, tôi sẽ rất rắc rối.\"<br> <br> Mâu sắc Bạch Ly chìm xuống: \"Rắc rối?\"<br> <br> \"Đúng vậy.\"<br> <br> Quý Hoằng nhìn Bạch Ly, nghiêm túc nói: \"Tôi không muốn tiếp tục như vậy nữa.\"<br> <br> \"Không muốn tiếp tục giúp đỡ nữa.\"<br> <br> Bạch Ly cười lạnh nói: \"Giúp đỡ?\"<br> <br> Hắn đem Quý Hoằng đặt ở trên tường, cúi người tàn nhẫn hôn xuống.<br> <br> \"A —— \"<br> <br> Quý Hoằng dùng sức giãy dụa, nhưng lại không có cách nào tránh thoát khỏi ôm ấp của Bạch Ly.<br> <br> Y ngửa đầu, từ từ đắm chìm vào trong nụ hôn này.<br> <br> Mãi đến khi trong cổ họng tràn ngập mùi vị của máu tươi, Bạch Ly mới buông tay.<br> <br> Hắn lau đi vết máu trên môi Quý Hoằng, nhẹ giọng nói: \"Được rồi.\"<br> <br> Nói xong, không quay đầu lại mà trực tiếp rời đi.<br> <br> Quý Hoằng ngã ngồi trên nắp bồn cầu, mờ mịt nhìn mặt đất phía dưới.<br> <br> \"Kẹt kẹt —— \"<br> <br> \"Bạch...\"<br> <br> Quý Hoằng ngẩng đầu, thấy một khuôn mặt quen thuộc: \"Lão Đoạn?\"<br> <br> Đoạn Từ nhìn bên miệng y có vết thương, ghét bỏ nói: \"Cậu ngã trong nhà vệ sinh?\"<br> <br> Quý Hoằng sờ sờ miệng, không nói gì.<br> <br> Đoạn Từ cau mày nói: \"Bé con có chuyện muốn nói với cậu.\"<br> <br> \"Hiện tại tôi không có tâm tình.\"<br> <br> Quý Hoằng mím môi: \"Đi.\"<br> <br> Tiết tự học buổi tối kết thúc, các bạn học từ từ rời khỏi lớp học.<br> <br> Quý Hoằng nhìn hoa hồng trong ngăn kéo, chậm chạp mãi vẫn không đứng lên.<br> <br> Đợi đến khi tất cả mọi người rời đi, Cát Dĩnh chạy bước nhỏ đến bên cạnh y, hít sâu nói:<br> <br> \"Quý Hoằng, tôi, tôi thích cậu.\"<br> <br> Qua hồi lâu, Quý Hoằng mới mở miệng: \"Cậu rất tốt, tôi không xứng với cậu.\"<br> <br> \"Xin lỗi.\"<br> <br> Y thở ra một hơi, đem hoa hồng đưa cho Cát Dĩnh: \"Thật sự xin lỗi.\"<br> <br> Cát Dĩnh nặn ra một nụ cười: \"Tôi nhận ra được, cậu vốn không thích loại hình như tôi.\"<br> <br> \"Tôi, tôi về phòng ngủ trước đây.\"<br> <br> Quý Hoằng đứng lên: \"Tôi đưa cậu trở về, đi thôi.\"<br> <br> \"Không cần đâu,\" Cát Dĩnh ôm hoa thật chặt, \"Cậu cứ như thế này sẽ khiến tôi xấu hổ.\"<br> <br> \"Cứ giống như trước, chỉ coi tôi như người xa lạ là được.\"<br> <br> Quý Hoằng dừng một chút, đáp: \"Được.\"<br> <br> Y trở lại phòng ngủ, Bạch Ly đã không còn ở đây.<br> <br> Sáng hôm sau, Bạch Ly cũng không trở lại.<br> <br> Ngày thứ ba, thứ tư... Đến nửa tháng, Bạch Ly cũng không hề xuất hiện nữa.<br> <br> Tâm tình Quý Hoằng càng ngày càng tệ, cả ngày chỉ biết ngẩn người.<br> <br> Tiểu đệ Beta đi đến trước mặt y quơ quơ: \"Quý ca, tỉnh lại đi, có người tìm cậu kìa.\"<br> <br> Quý Hoằng mở to hai mắt, lập tức chạy ra phòng học, thấy Lâm Dữ đang đứng ở cửa.<br> <br> Lâm Dữ kéo y đến cuối hành lang, thẳng thắn nói ra thân phận thật của mình, và chuyện Bạch Ly ở lại bên cạnh y cũng không phải vì báo ân.<br> <br> Quý Hoằng ngẩn người: \"Tại sao hắn...\"<br> <br> Lâm Dữ giải thích: \"Bạch Ly bị trúng thiên kiếp, chỉ có cậu mới có thể giúp được cậu ấy.\"<br> <br> Quý Hoằng một mặt mê man: \"Tại sao lại là tôi?\"<br> <br> \"Cậu ấy đã cứu cậu nha.\"<br> <br> Lâm Dữ nghiêng đầu: \"Vì cứu cậu, cậu ấy mới phải chịu từng đợt thiên kiếp.\"<br> <br> \"Cậu đã quên mất rồi sao?\"<br> <br> \"Tôi, tôi không nhớ rõ nữa.\"<br> <br> Quý Hoằng đột nhiên có chút hoảng loạn: \"Tiểu Lâm Lâm cậu nhắc cho tôi chút gợi ý đi.\"<br> <br> Lâm Dữ ăn ngay nói thật: \"Tôi cũng không rõ lắm, chỉ biết là Bạch Ly đã đánh hai tên cướp.\"<br> <br> Cướp...<br> <br> Quý Hoằng giật mình, bỗng nghĩ tới một chuyện.<br> <br> Một năm trước, y gặp phải hai tên cướp khi đi nghỉ ở phía miền nam nhiệt đới.<br> <br> Có một người qua đường đã cứu y.<br> <br> Lúc đó Quý Hoằng còn cảm thấy người này nói năng rất kỳ quái, miệng đầy chữ nhân loại này nhân loại nọ.<br> <br> Cho nên, y mới vốn là người phải báo ân? "]