["<br><br><br><br><b>Editor: Lầu trên có XB</b><br> <b> </b><br> <b>Beta: Cá</b><br><br><br> Trần Thần nói xong câu đó, bầu không khí chợt yên tĩnh lại mang theo tia chết chóc.<br><br><br> Không người nào dám nói chuyện, cũng không người nào biết nên nói cái gì.<br><br><br> Lâm Dữ cúi đầu, nghiêm mặt, nhai đồ ăn.<br><br><br> Tiếng nhai thức ăn lúc này vô cùng rõ ràng.<br><br><br> Ánh mắt của mọi người không tự chủ được mà dời đến trên người Lâm Dữ.<br><br><br> Đoạn Từ chọt chọt hai má phúng phính của Lâm Dữ, thản nhiên nói:<br><br><br> \"Tôi thích cậu ấy.\"<br><br><br> Lâm Dữ sửng sốt, cậu không nghĩ Đoạn Từ lại trực tiếp thừa nhận như vậy.<br><br><br> Nhưng mà, thích giữa bạn bè với nhau thì cần gì phải che lại chứ?<br><br><br> Cậu nhìn hơi nóng bốc lên, trong lòng dâng lên một cảm giác khó chịu lạ lùng.<br><br><br> Lâm Dữ nhấp một hớp rượu gạo, đáp: \"Tôi cũng thích Đoạn Từ.\"<br><br><br> Quý Hoằng trợn to hai mắt, khó có thể tin hỏi:<br><br><br> \"Cậu, hai người các cậu giấu tôi ở bên nhau rồi sao?\"<br><br><br> Lâm Dữ chậm rãi bổ sung: \"Tôi cũng thích cậu nữa.\"<br><br><br> Quý Hoằng sợ đến đũa cũng rơi mất, hoảng sợ nói:<br><br><br> \"Ơ này đụ má, tôi, tôi không chơi loại kia đâu.\"<br><br><br> Đoạn Từ:...<br><br><br> Lâm Dữ không hiểu ra vẻ mặt bối rối: \"Loại nào?\"<br><br><br> Mặt già Quý Hoằng đỏ ửng: \"Tôi chưa đủ cởi mở để chấp nhận được một mối quan hệ cởi mở đâu.\"<br><br><br> Mối quan hệ mở...<br><br><br> Lâm Dữ giải thích: \"Ý tôi là 'thích' giữa những người bạn.\"<br><br><br> \"Tôi cũng rất thích những người khác mà.\"<br><br><br> Quý Hoằng thở phào nhẹ nhõm, len lén nhìn Đoạn Từ.<br><br><br> Thấy hắn mím môi, vẫn đang gắp rau cho Lâm Dữ như cũ, như chưa từng xảy ra gì cả.<br><br><br> Lục Vưu không dám nói lời nào, y cảm thấy kinh ngạc vì tất cả mọi người đều đã nhìn thấu được cách mà Đoạn thần đối xử với Lâm Dữ, nhưng chỉ có một mình y biết quan hệ giữa Đoạn Từ và Lâm Dữ là bạn tình thôi.<br><br><br> Cái này, nên gọi là cái gì đây?<br><br><br> Bầu không khí vẫn lúng túng như trước, Quý Hoằng đứng lên, muốn tạo sự sôi động cho bầu không khí:<br><br><br> \"Đến đến đến, chơi bom báo động.\"<br><br><br> Lâm Dữ không biết luật chơi, hỏi: \"Chơi như thế nào vậy?\"<br><br><br> Quý Hoằng liếc nhìn vị trí của Đoạn Từ cùng Lâm Dữ, nở nụ cười nhẹ:<br><br><br> \"Không sao, cậu ở cuối cùng, nhìn một chút liền biết.\"<br><br><br> Rồi đặt giờ một phút, ném điện thoại qua chỗ tay Trần Thần, hỏi:<br><br><br> \"Cậu thích ai?\"<br><br><br> Mặt Trần Thần đỏ lên, tốc độ nói rất chậm:<br><br><br> \"Phương Tình học cấp hai.\"<br><br><br> Đón lấy, cậu chàng chuyền điện thoại qua cho Lục Vưu, suy nghĩ một hồi lâu mới hỏi:<br><br><br> \"Cậu đã thoát FA chưa?\"<br><br><br> Lục Vưu trầm mặc chốc lát: \"Một nửa.\"<br><br><br> Cơ thể đã thoát FA.<br><br><br> Lục Vưu liếc nhìn thời gian, chỉ còn dư lại mười năm giây.<br><br><br> Y vội vã chuyền điện thoại tới Đoạn Từ, hoảng loạn hỏi:<br><br><br> \"Cậu, tôi, à thì... Cậu thích ăn hoa quả gì?\"<br><br><br> Đoạn Từ: \"Anh đào.\"<br><br><br> Vừa dứt lời, thời gian đếm ngược kết thúc, đồng hồ báo vang lên.<br><br><br> Lục Vưu liếc nhìn Quý Hoằng, thấy được vẻ hối tiếc của y.<br><br><br> Không cần đoán cũng rõ, nhất định là hối tiếc khi không đặt nhiều thêm mười giây nữa.<br><br><br> Quý Hoằng mở miệng nói: \"Lục Vưu có thể bắt Đoạn Từ làm một chuyện.\"<br><br><br> Đối diện với ánh mắt lạnh nhạt của Đoạn Từ, Lục Vưu nào dám đùa thật, suy nghĩ thật lâu mới nói:<br><br><br> \"Ờm... Đoạn Thần ăn một trái anh đào đi.\"<br><br><br> Đoạn Từ mặt không thay đổi nhét trái anh đào vào miệng.<br><br><br> Vòng thứ hai trực tiếp bắt đầu từ Đoạn Từ, hắn như trước xếp đặt một phút, đem điện thoại di động giao cho Lâm Dữ.<br><br><br> Đã nắm giữ quy tắc trò chơi, Lâm Dữ mười phần mong đợi, cả mắt đều viết mau tới hỏi tôi đi, mau hỏi tôi mau.<br><br><br> Đoạn Từ mím môi hỏi: \"Mục đích đến nhất trung đã thực hiện được chưa?\"<br><br><br> Lâm Dữ bật thốt lên: \"Đã thực hiện được.\"<br><br><br> Mí mắt cậu giật lên, giấu đầu lòi đuôi mà nói bổ sung:<br><br><br> \"Đã kết bạn được với rất nhiều người.\"<br><br><br> Lâm Dữ quay người, chuyền điện thoại qua chỗ Quý Hoằng: \"Hiện tại cậu đã có mối quan hệ mới chưa?\"<br><br><br> \"Chưa có,\" Quý Hoằng quyết đoán mà quay đầu, tốc độ nói nhanh chóng: \"Cậu và Phương Tình tại sao lại quen nhau?\"<br><br><br> Tốc độ nhanh đến chỗ Trần Thần liền chậm lại, suy nghĩ một chút rồi nói:<br><br><br> \"Hẹn hò trực tuyến.\"<br><br><br> Trần Thần say khướt hỏi Lục Vưu: \"Một nửa là có ý gì?\"<br><br><br> \"Có phải cậu hẹn hò trực tuyến và chưa nhìn thấy người nọ đúng không?\"<br><br><br> Quy tắc trò chơi là chỉ có thể hỏi một vấn đề, Lục Vưu liền chỉ trả lời vấn đề thứ hai:<br><br><br> \"Không phải.\"<br><br><br> Lục Vưu liếc nhìn Lâm Dữ không biết gì cả, xoắn xuýt chốc lát quyết định trợ giúp:<br><br><br> \"Cậu có phiền nếu người yêu của cậu bị thiếu khuyết về cơ thể?\"<br><br><br> \"Không.\"<br><br><br> Đoạn Từ đem năm giây còn lại đưa cho Lâm Dữ, hỏi:<br><br><br> \"Cậu sẽ về nhà trước khi tốt nghiệp à?\"<br><br><br> Lâm Dữ: \"Đương nhiên sẽ không!\"<br><br><br> Vừa nói xong, tiếng chuông liền vang lên, cậu phải tiếp nhận trừng phạt.<br><br><br> Lâm Dữ cũng không cảm thấy Đoạn Từ sẽ làm khó mình, cậu đem điện thoại di động chuyển tới bên cạnh rồi bắt đầu ăn.<br><br><br> Quý Hoằng nhìn Đoạn Từ nháy mắt, Lục Vưu yên lặng mà cúi đầu.<br><br><br> Đoạn Từ nhìn mắt Lâm Dữ mang theo tia say, miễn cưỡng dựa vào phía sau một chút:<br><br><br> \"Giúp tôi mở nút áo.\"<br><br><br> Trong phòng có máy sưởi lại ăn lẩu, Đoạn Từ chỉ mặc một chiếc áo sơ mi trắng.<br><br><br> Nút trên cùng không được cài chặt, thứ Lâm Dữ muốn cởi chính là nút trên xương quai xanh.<br><br><br> Lâm Dữ để đũa xuống, đắc ý nghĩ Đoạn Từ quả nhiên sẽ không làm khó cậu.<br><br><br> Cậu tiến đến trước người Đoạn Từ, nút rất chắc, hai mắt sương mù sau khi uống rượu, lực tay cũng không mạnh.<br><br><br> Rõ ràng là một chuyện rất đơn giản, nhưng Lâm Dữ lại không cởi ra được.<br><br><br> \"Oẹ —— \"<br><br><br> Trần Thần bỗng nhiên nôn ra, Quý Hoằng vội vã đem người kéo ra ngoài, nhìn Lục Vưu nói:<br><br><br> \"Nhanh, giúp tôi dìu người đến nhà vệ sinh nào.\"<br><br><br> Trần Thần không mập, nhưng lại luôn lộn xộn, Lục Vưu là một Omega nên thể lực so với Alpha chênh lệch rất lớn, căn bản dìu không được.<br><br><br> Đoạn Từ xoa đầu nhỏ của Lâm Dữ: \"Tôi đi giúp bọn họ.\"<br><br><br> Đầu Lâm Dữ bắt đầu gật gù sau khi uống rượu.<br><br><br> Cậu thấm dần men say, tất cả các đồ vật trước mắt đang trở nên mơ hồ.<br><br><br> Phòng ăn chỉ còn dư lại hai người Lục Vưu và Lâm Dữ.<br><br><br> Lục Vưu ngồi vào bên cạnh Lâm Dữ, nhỏ giọng hỏi:<br><br><br> \"Ngoài tôi ra, còn có người nào biết mối quan hệ giữa cậu, Đoạn Từ và anh trai của Quý Hoằng không?\"<br><br><br> Lâm Dữ chỉ nghe rõ ràng nửa câu sau \"Anh của Quý Hoằng thì có quan hệ gì\".<br><br><br> Cậu bối rối trong phút chốc, đặt câu hỏi: \"Cậu thích Quý thúc thúc sao?\"<br><br><br> Lục Vưu phủ nhận: \"Làm sao có thể chứ?!\"<br><br><br> Lâm Dữ nghi ngờ nói: \"Vậy cậu hỏi cuộc sống riêng tư của thúc ấy làm gì?\"<br><br><br> Lục Vưu bất đắc dĩ nói: \"Tôi đang nói về quan hệ giữa cậu và anh của Quý Hoằng.\"<br><br><br> \"Tôi sao?\" Lâm Dữ ợ rượu, \"Tôi và Quý thúc thúc?\"<br><br><br> \"Tôi và Quý thúc thúc không có quan hệ gì nha.\"<br><br><br> Lục Vưu kinh ngạc: \"Sao có thể, lúc trước tôi còn thấy cậu được anh của Quý Hoằng bế bổng lên cao mà.\"<br><br><br> Cả Đoạn thần cũng không có được đãi ngộ như vậy.<br><br><br> \"À...\" Lâm Dữ dụi dụi mắt, \"Thúc thúc, chẳng phải đều như thế sao?\"<br><br><br> Lục Vưu im lặng, trong nhà y, ngay cả cha y cũng không làm hành động như thế, huống chi là thúc thúc không cùng huyết thống của Lầm Dữ.<br><br><br> Xin lỗi, là suy nghĩ của y xấu xa.<br><br><br> \"Vậy chuyện của cậu và Đoạn thần...\"<br><br><br> Lâm Dữ một tay cầm chén rượu, một tay chống đỡ đầu nặng trình trịch, mê man hỏi:<br><br><br> \"Chuyện gì?\"<br><br><br> Lục Vưu hai má ửng đỏ, ấp a ấp úng nói:<br><br><br> \"Chính là cái dấu hiệu...\"<br><br><br> \"Cũng sẽ không thể nói dối để dỗ dành tôi, phải không?\"<br><br><br> \"Ấy, dấu hiệu à.\"<br><br><br> Lâm Dữ cong cong mắt: \"Thật đã.\"<br><br><br> \"Tôi, tôi thích tin tức tố của hắn, còn có cả máu nữa.\"<br><br><br> Đem chén rượu đế uống còn lại nữa một hơi uống sạch, rồi nói Lục Vưu với:<br><br><br> \"Rót đầy giúp tôi.\"<br><br><br> Lục Vưu nâng cốc rượu tới bên cạnh, khuyên nhủ:<br><br><br> \"Cậu say rồi, không thể uống nữa.\"<br><br><br> Y ngẩng đầu, nhìn thấy Đoạn Từ và Quý Hoằng trở về, hỏi:<br><br><br> \"Lâm Dữ hơi say rồi, có thuốc giải rượu không?\"<br><br><br> Quý Hoằng gãi gãi đầu: \"Để tôi đi tìm thử xem có không.\"<br><br><br> Đoạn Từ ngồi xuống, Lục Vưu khó giải thích được mà có chút sốt sắng:<br><br><br> \"Trần Thần vẫn khỏe chứ?\"<br><br><br> Đoạn Từ: \"Đang ngủ ở phòng khách.\"<br><br><br> Lục Vưu lắp ba lắp bắp mà nói: \"À thì, tôi ăn no rồi, giờ, giờ đi trước đây.\"<br><br><br> Đoạn Từ nâng mí mắt: \"Có cần tôi giúp cậu gọi xe không?\"<br><br><br> \"Không cần, không cần.\"<br><br><br> Lục Vưu lắc đầu liên tục, nắm lấy áo khoác rời khỏi biệt thự.<br><br><br> Y mới vừa mở phần mềm gọi xe ra, chiếc xe đen bên cạnh đã bật sáng đèn trước.<br><br><br> Lục Vưu híp mắt, nhìn thấy Trần Phong Phong đứng bên cạnh xe.<br><br><br> Ngơ ngác hỏi: \"Cậu vừa tới sao?\"<br><br><br> Trần Phong Phong lắc đầu: \"Tới từ sớm rồi.\"<br><br><br> Lục Vưu thấy kỳ quái: \"Vậy sao lại không vào trong?\"<br><br><br> Vào trong giúp y chia sẻ một chút căng thẳng.<br><br><br> Trần Phong Phong tiếp nhận áo khoác trên tay y, nghiêm túc nói:<br><br><br> \"Không được, tôi sợ nếu vào tôi sẽ ăn dấm mất.\"<br><br><br> Trong phòng.<br><br><br> Quý Hoằng mới vừa ngồi xuống lấy hơi, đã nghe lên trên lầu truyền đến một tiếng vang thật lớn, Trần Thần khẳng định lại đang như 'con thiêu thân' rồi.<br><br><br> Không phải quăng ngã đồ dùng thì là quăng ngã chính mình.<br><br><br> Quý Hoằng thở dài: \"Tôi đi xem thử.\"<br><br><br> Uống thuốc giải rượu, Lâm Dữ miễn cưỡng có thể tỉnh táo lại chút ít.<br><br><br> Cậu nhớ lại lúc mình bị trừng phạt, phải giúp Đoạn Từ mở nút áo.<br><br><br> Lâm Dữ chậm rãi nghiêng người, quay mắt về phía Đoạn Từ, chậm rãi giơ tay:<br><br><br> \"Mở nút áo.\"<br><br><br> \"Ừm.\"<br><br><br> Đoạn Từ hơi nhắm mắt, nhìn xoáy trên đỉnh đầu bé con.<br><br><br> Đánh bậy đánh bạ, Lâm Dữ lập tức liền mở xong.<br><br><br> Ngón tay còn đang móc ở cổ áo của Đoạn Từ, kéo ra một ít.<br><br><br> Từ góc nhìn của cậu, xương quai xanh của đối phương, cơ ngực, cơ bụng...<br><br><br> Liếc mắt một cái là rõ mồn một.<br><br><br> Lâm Dữ nhìn chằm chằm một lát, đưa tay sờ sờ.<br><br><br> Cảm giác rất tuyệt nha. "]