[" ","Chương 177:","&nbsp;","Cú đấm này vô cùng uy lực, lại có vẻ có mùi vị của nội công, e rằng có thể xuyên thủng cẩm thạch như đậu phụ.","&nbsp;","Ông Lân là một bậc thầy kung fu chính thống, nhưng Phan Lâm thực ra không biết kungfu. Anh dành toàn bộ thời gian để nghiên cứu các kỹ năng y học, lý do tại sao anh ấy có thể có được phương pháp như vậy, cũng chỉ dựa vào thuật châm cứu mà thôi.","&nbsp;","Vì vậy, đối mặt với cú đấm này, Phan Lâm rất thức thời tránh ra.","&nbsp;","Nhưng nắm đấm của ông Lân vừa mới đánh hụt, đột nhiên hất một cái, bất ngờ đập mạnh vào vai Phan Lâm.","&nbsp;","Sức mạnh tuôn trào lập tức hất bay Phan Lâm ra.","&nbsp;","Phan Lâm lảo đảo trên mặt đất suýt nữa ngã xuống. Nhưng vào lúc này, ông Lân lại lao tới. Tốc độ rất nhanh, bàn tay của ông ta giống như móng vuốt đại bàng sắp túm lấy bả vai Phan Lâm.","&nbsp;","Nhìn năm ngón tay già dặn kia, sợ rằng có thể bóp nát vai Phan Lâm.","&nbsp;","Thế này sẽ phế mất cánh tay Phan Lâm.","&nbsp;","Không chút khách khít Chỉ nghĩ rằng, với chiêu thức của Phan Lâm, ông Lân không dám nương tay, ra chiêu dĩ nhiên không để lại đường sống.","&nbsp;","Nhưng vào lúc móng vuốt chuẩn bị đánh vào vai Phan Lâm…","&nbsp;","Vèol Một bàn tay cũng ập đến.","&nbsp;","Đó là lòng bàn tay của Phan Lâm.","&nbsp;","“Hử2”","&nbsp;","Ông Lân sửng sốt.","&nbsp;","Một chưởng này của Phan Lâm không có gì nổi bật, căn bản không có lực mấy, chỉ có tốc đội Như thế không đủ đỡ tay của ông ta, đây là muốn làm gì?","&nbsp;","Sao cũng được!","&nbsp;","Thằng nhóc này tự tìm chết, vậy cũng chớ trách tai Ông Lân hừ lạnh một tiếng, dùng sức đến mức tối đa, chuẩn bị khiến Phan Lâm gấy xương.","&nbsp;","Mà sự thực sự cũng không như dự liệu của mọi người.","&nbsp;","Xoetl Âm thanh giòn rụm vang lên.","&nbsp;","Là tiếng xương gấy.","&nbsp;","Liền thấy năm ngón tay của Phan Lâm bị một trảo này bẻ gãy, Phan Lâm lại lần nữa bị lui về phía sau hơn mười bước. Bàn tay phải của anh lúc này đẫm máu, không có ngón †ay nào còn nguyên vẹn.","&nbsp;","“Hay”","&nbsp;","Triệu Hưng phấn khích hét lên.","&nbsp;","“Dù sao cũng là nhà họ Tôn, quả nhiên không bình thường!” Triệu Kỳ Long lại gật đầu lia lịa, trong mắt sáng rực.","&nbsp;","Nhà họ Triệu vô cùng phấn khởi.","&nbsp;","Chờ ông Lân này giải quyết Phan Lâm, bọn họ sẽ cho nó biết tay, nhìn xem Phan Lâm sau này còn dám kiêu ngạo như thế không!","&nbsp;","“Cậu nhóc, dừng lại đi, cậu không phải đối thủ của tôi. Nếu bây giờ cậu dừng lại, tôi có thể để cậu rời khỏi đây bình an vô sự”","&nbsp;","Ông Lân nói.","&nbsp;","Ông Lân vẫn kiêng ky với thân phận của Phan Lâm. Ông không tin một người còn trẻ như vậy lại sở hữu phương pháp thế này mà không có bối cảnh gì. Nếu đã không biết gì về người này, ông Lân đương nhiên sẽ không giết cậu ta, ít nhất cũng phải để lại đường lui cho bản thân.","&nbsp;","Nhưng mà, Phan Lâm lại lắc đầu: “Những lời này nên do tôi nói mới phải!”","&nbsp;","“Hả?” Ông Lân sửng sốt, tựa hồ không hiểu rõ ý của Phan Lâm.","&nbsp;","Nhưng vào lúc này, ông ta chợt nhận ra điều gì đó, đột nhiên nâng lòng bàn tay lên, chỉ thấy trong lòng bàn tay có một cây kim màu bạc căm vào.","&nbsp;","Hóa ra nấy tay của Phan Lâm không phải để chống lại đòn công kích của ông Lân, mà là đâm kim bạc lên.","&nbsp;","“Cậu…","&nbsp;","Sắc mặt Ông Lân lập tức thay đổi, không chút nghĩ ngợi liền rút thẳng kim bạc ra.","&nbsp;","Nhưng ngay lúc rút kim bạc ra."]