[" ","Chương 198:","&nbsp;","Chỉ cần nhà họ Hứa có thể dựa vào cây †o nhà họ Tôn thì họ có thể bất khả chiến bại ở Quảng Liễu này!","&nbsp;","Nhưng vào lúc này, có một giọng nói già nua khàn khàn từ ngoài cửa vọng vào.","&nbsp;","“Anh Tùng… anh có ở đó không?”","&nbsp;","Khi nghe âm thanh này tất cả mọi người đều giật mình và nhìn ra ngoài sảnh.","&nbsp;","“Giọng nói này có vẻ rất quen.”","&nbsp;","“Tôn Hồng Lôi cũng hơi nghỉ hoặc, quay đầu nhìn lại…. vừa nhìn đã thấy sợ hãi, sợ tới mức muốn ngã trên mặt đất.","&nbsp;","“Này… sao vị này lại ở đây?” Tôn Hồng Lôi run rẩy nói.","&nbsp;","“Anh Lôi, ông ta là ai vậy?” Hứa Kiệt đang 255 In 18/16 đứng bên cạnh vội vàng hỏi.","&nbsp;","“Nhân vật lớn, nhân vật lớn!” Tôn Hồng Lôi run run nói.","&nbsp;","Dưới ánh mắt chăm chú của mọi người, một cụ già đầu tóc hoa râm được dìu vào nhà.","&nbsp;","Người đàn ông mặc chiếc áo sơ mi sạch sẽ, già nua, tóc bạc phơ, khi bước đi, chân run, tay run, mắt trũng sâu, lấm lem, ít nhất cũng 70, 80 tuổi.","&nbsp;","Nhiều người nhìn hoang mang không biết ông già này là ai.","&nbsp;","Nhưng mà ông ta vừa gọi anh Tùng thì hẳn là ông ta muốn đến gặp Hứa Minh Tùng.","&nbsp;","Nhưng… chưa ai thấy Hứa Minh Tùng có một người bạn như vậy! Nhà họ Hứa không hiểu ra làm sao.","&nbsp;","Hứa Minh Tùng ở đằng kia cũng đứng lên.","&nbsp;","Nhưng mà Tôn Hồng Lôi đã liều mạng mạnh mẽ xông ra ngoài, vội vàng đỡ lấy ông cụ già đó, hưng phấn nói: “Ông cụ Lộc, ông… sao ông lại đến đây?”","&nbsp;","“Hồng Lôi, câu cũng ở đây sao?”","&nbsp;","Hình như ông cụ đó quen biết với Tôn Hồng Lôi nên nên gật đầu chào hỏi.","&nbsp;","“Ông cụ Lộc, ông đến đây làm gì?”","&nbsp;","Tôn Hồng Lôi cẩn thận hỏi.","&nbsp;","“Tôi đến đây để thảo luận một vài vấn đề với anh Tùng.","&nbsp;","“Anh Tùng nào?”","&nbsp;","“Còn có thể là ai nữa, tất nhiên là anh Hứa Minh Tùng”","&nbsp;","Ông cụ có chút kich động.","&nbsp;","Ngay khi những lời này rơi xuõng, da đầu Tôn Hồng Lôi tê dại.","&nbsp;","Hồ hấp của người nhà họ Hứa cũng run lên.","&nbsp;","“Anh Lôi, ông ấy là ai?”","&nbsp;","Người bên cạnh hỏi.","&nbsp;","“Ông Lộc Diệc Nghiêu!”","&nbsp;","Tôn Hồng Lôi ngâp ngừng, thấp giọng nói.","&nbsp;","Bốn chữ đơn giản giống như sấm sét bổ vào đầu mọi người.","&nbsp;","“Lộc… Diệc Nghiêu?⁄ “Làm sao có thể là ông ấy được chứ?”","&nbsp;","Tim của Hứa Kiệt và Hứa Côn giống như muốn nhảy ra khỏi cổ họng.","&nbsp;","Bà Lâm Ngọc bị chóng mặt suyt nữa ngã xuống đất, may có Hứa Vân bên cạnh đã đỡ bà ta.","&nbsp;","“Đó… đó không phải là một nhà thư pháp nổi tiếng ở Yến Kinh sao? Nghe nói ông ấy là chủ tịch Hiệp hội Thư pháp.","&nbsp;","Tại sao ông ấy lại đến đây?”","&nbsp;","“Chủ tịch Hiệp hội Thư pháp? Anh cho rằng thành tích của ông cụ Lộc chỉ giới hạn bao nhiêu đó thôi sao? Anh sai rồi, ông ấy chính là một nhân vật lớn!”","&nbsp;","“Ông ta đến gặp ông nội làm gì?”","&nbsp;","Đám con cháu nhà họ Hứa rỉ tai nhau nói chuyện.","&nbsp;","Hứa Minh Tùng bối rối nhất, vội vàng đứng dây đi qua chào đón ông ấy, ngoài ý muốn nói: “Anh Lộc, sao anh lại đến đây?”"]