[" ","Chương 193:","&nbsp;","Vương Văn Thanh tát một bạt tay vang dội vào mặt Đinh Quốc Tuấn.","&nbsp;","Ngay lập tức có một vết máu đỏ chảy trên mặt Đinh Quốc Tuấn, ông ta kích động lùi về sau mấy bước.","&nbsp;","“Cái gì?”","&nbsp;","Mọi người đều bị sốc.","&nbsp;","“Anh Văn Thanh, anh làm cái gì vậy?”","&nbsp;","Hứa Kiệt cũng nóng nảy, vội vàng bước lên mấy bước.","&nbsp;","“Nhà họ Vương các người đang làm cái gì vậy?“Lâm Ngọc cũng khó chịu lớn tiếng hỏi.","&nbsp;","Nhưng.","&nbsp;","Vương Văn Thanh vẫn phớt lờ mọi người ở đại sảnh, chỉ trừng mắt nhìn Đinh Quốc Tuấn, người đang bày ra vẻ mặt khó hiểu và oan ức, quát lớn: “Cút hết đi cho tôi!”","&nbsp;","Đinh Quốc Tuấn rất sợ hãi, ngay lập tức lùi ra sau mấy bước..","&nbsp;","Khi nhìn thấy điều này, sắc mặt của Vương Văn Thanh mới đỡ hơn một chút.","&nbsp;","Ông ta xoay người, chỉnh lại quần áo, sau đó trịnh trọng và nghiêm túc cúi đầu chào Phan Lâm.","&nbsp;","“Anh Lâm, làm cho anh sợ hãi rồi!”","&nbsp;","Nhìn thấy cảnh tượng này, cả sảnh lập tức im lặng như tờ.","&nbsp;","Tiếng hô hấp, tiếng tim đập, tất cả đều biến mất.","&nbsp;","Mọi người như hóa đá…","&nbsp;","Vương Văn Thanh thực sự cúi đầu trước Phan Lâm?","&nbsp;","“Chuyện này… chuyện gì đang xảy ra vậy?” Hứa Vân cũng run rẩy nhìn cảnh tượng hăny","&nbsp;","“Anh Văn Thanh, anh… anh đang làm gì vậy? Làm sao lại cúi đầu trước thằng vô dụng này?” Hứa Côn cũng tiến lên, da đầu run lên.","&nbsp;","“Câm miệng!”","&nbsp;","Vương Văn Thanh ở đằng kia tức giận nhìn chằm chằm Hứa Côn, trên mặt tràn đầy tức giận: “Tôi cảnh cáo anh, Hứa Côn, nếu tôi lại nghe thấy anh xúc phạm anh Lâm thì đừng trách tôi không khách sáo!”","&nbsp;","“Hả?” Hứa Côn sững sờ.","&nbsp;","Hứa Kiệt cau mày, cảm thấy có gì đó không ổn.","&nbsp;","Bà cụ cũng không ngốc, không dám coi thường mà manh động.","&nbsp;","“Chú Văn Thanh, chú làm sao vậy? Chú không biết người này sao? Người này tên là Phan Lâm, là đồ vô dụng ở rể nhà em họ cháu, hết ăn lại nằm, không nghề nghiệp không học vấn, lại còn là vua mũ xanh. Sao chú lại đối xử khách khí với anh ta như vậy?","&nbsp;","Có phải chú nhận sai người rồi không?” Sau đó Thái Tuyết kinh ngạc nói.","&nbsp;","Nhưng ngay khi cô ta vừa nói xong, Vương Văn Thanh đi đến, không do dự tát cô †a một cái.","&nbsp;","Bốp!","&nbsp;","Âm thanh giòn giã lần thứ hai phát ra.","&nbsp;","Thái Tuyết ôm mặt, vừa tức giận vừa ủy khuất.","&nbsp;","“Anh làm cái gì vậy?” Hứa Vân lo lắng, lập tức chạy đến đỡ Thái Tuyết.","&nbsp;","“Vương Văn Thanh, anh điên rồi sao?”","&nbsp;","Lâm Ngọc không thể chịu đựng được nữa, bà ấy vỗ bàn chất vấn.","&nbsp;","“Bà cụ, tôi đã nói rồi, không ai được phép xúc phạm anh Lâm, nếu không chính là xúc phạm Vương Văn Thanh tôi!” Vương Văn Thanh nghiêm túc nói.","&nbsp;","Mọi người khó mà chấp nhận được.","&nbsp;","Bà cụ kinh ngạc nhìn Vương Văn Thanh, sau đó nói: “Anh có biết người này là ai không?”","&nbsp;","“Phan Lâm, anh Lâm!” Vương Văn Thanh nói.","&nbsp;","“Anh đã biết nó là Phan Lâm, sao anh còn làm như vậy… Bà cụ cũng không biết nên nói cái gì.","&nbsp;","Không phải Phan Lâm là kẻ thù của nhà họ Vương sao?"]