[" ","Chương 139 Mời anh đi cho Nghe thấy lời nói của Phan Lâm, hơi thở của Huỳnh Thương Huyền lập tức trở nên dồn dập vô cùng.","Cô mở to mắt nhìn Phan Lâm, sau đó khuôn mặt thanh tú kia trở nên khó coi, phẫn nộ kèm theo đau khổ.","“Anh …. anh im đi! Cút cho tôi! Cút ngay!”","Cô hét lên một cách cuồng loạn.","Nếu có thể di chuyển, cô ấy sẽ nhảy lên khỏi giường bệnh mà không do dự, lấy một thứ gì đó bên cạnh và đập nó vào Phan Lâm.","Thật đáng tiếc, bây giờ cô ấy không có gì có thể cử động ngoại trừ miệng của mình ….","Phan Lâm không nói chuyện, tiếp tục nhìn cô.","Cô chỉ có thể yếu ớt nhìn Phan Lâm.","Cuối cùng, Huỳnh Thương Huyền “hu”","một tiếng, rồi bật khóc.","Nước mắt không ngừng rơi trên khóe mi.","Dù mấy ngày qua cô đã khóc rất nhiều lần, nhưng không lần nào ác liệt hơn lần này.","Bởi vì những người khác không dám hỏi câu hỏi mà Lâm Dương vừa nói.","Hối hận?","Cả đường ruột của Huỳnh Thương Huyền đều đen hết rồi.","Cô ấy có một căn bệnh không tiện nói ra, nhưng vì thể diện của các bạn cùng lớp và ổn định mối quan hệ giữa các bạn cùng lớp, cô ấy đã buộc phải uống cạn ly rượu.","Dẫn đến hiện tại biến thành bộ dạng như vậy, nếu có thể làm lại một lần nữa, cô ấy sẽ chỉ tạt cốc rượu vào mặt những người bạn cùng lớp đã khuyên cô uống.","Và kể từ khi sự việc xảy ra, hầu hết các bạn trong lớp từng khuyên cô uống rượu đều không đến gặp cô, vì sợ bị cô trách mắng.","Đấn giờ phút này, Huỳnh Thương Huyền mới hiểu thế nào là tình cảm của con người và thế nào là bạn bè giả tạo…","Trong phòng bệnh đều là tiếng thút thít của Huỳnh Thương Huyền, Phan Lâm ăn táo và mặc kệ cô.","Không biết phải mất bao lâu thì Huỳnh Thương Huyền mới ngừng khóc.","Cô nghẹn ngào nói: “Giờ hối hận thì có ích gì? Tôi đã thành bộ dạng này rồi, muốn cười thì cứ cười đi… “","“Tôi không phải là người thích cười trên nỗi đau của người khác. Tôi lần này tới, là yêu của chú em. Huỳnh Thương Huyền, tôi hỏi em nếu em có thể hồi phục lại, có thể xuống khỏi giường đi lại, em có thể sống như một người bình thường. Vậy thì em có bằng lòng vì nó mà thay đổi không?”","“Tôi bằng lòng, vậy thì có làm sao? Cuộc sống của tôi, đã không còn hy vọng gì nữa rồi.” Huỳnh Thương Huyền nói giọng khàn khàn, sau đó nhắm mắt lại, không nhìn Phan Lâm nữa.","Không biết đã qua bao lâu rồi, Huỳnh Thương Huyền đột nhiên truyền đến cảm giác nhói nhói nhẹ, giống như bị muỗi đốt một nhát, sau đó một cơn buồn ngủ ập đến, người bước vào giấc mơ.","Sáng sớm hôm sau, ngoài cửa sổ truyền đến tiếng chim hót.","Huỳnh Thương Huyền mở mắt, vươn eo ra như thường lệ.","Đêm qua có lẽ là đêm thoải mái nhất mà cô được ngủ trong một năm nay .","Cô bước ra khỏi giường và mở rèm cửa, cô không nhận ra bất cứ điều gì cho đến khi ánh sáng mặt trời chiếu vào phòng, toàn thân run rẩy nhìn tay chân rồi hét lên sung sướng.","Sau khi xuất viện, Phan Lâm trở lại phòng khám ngủ một giấc.","Nhưng phòng khám y tế hiện tại khiến anh cảm thấy không thích hợp.","Sau tất cả, Trịnh Tú Lan đã rời khỏi gia đình nhà họ Trịnh, cũng sống trong phòng khám. Cửa phòng của hai người nằm đối diện nhau. Cô nam quả nữ trong phòng khám, Phan Lâm bản thân cảm thấy không có gì, nhưng sợ rằng người ta là con gái cũng có nhiều bất tiện, suy nghĩ nhiều, anh vẫn chưa quyết định để Hàn Long sắp xếp cho mình một căn nhà.","Hoặc là bản thân có lẽ cũng nên đi mua một căn nhà.","Với sự rút lui của nhà họ Lưu, Thuỷ Bình Vân về cơ bản đã xử lý xong thế giới ngầm của Giang Thành.","Hồ Thịnh Khang và Định Văn Vượng cũng cung cấp nhiều bằng chứng phạm tội khác nhau liên quan đến Lục Tuấn Vinh, Lục Tuấn Vinh lần này mà không chết cũng bị lột da.","Thủ đoạn của Trường Nam liên tục công kích Dương Hoa đều đã bị sụp đổ.","Còn Hàn Long cũng theo những gì Phan Lâm nói, bắt đầu điên cuồng công kích tập đoàn Thượng Vũ.","Tập đoàn Thượng Vũ khốn đốn, giá trị thị trường bị thu hẹp dữ dội, và hàng loạt vấn đề quản lý nội bộ đã nổ ra trong vài ngày qua.","Bốn trong số các xương sống cốt lõi đã bị loại bỏ, và các bộ phận khác nhau cũng bị phá vỡ và đã trải qua quá trình tích hợp lớn.","Đương nhiên, tập đoàn Thượng Vũ chịu khổ sở, Dương Hoa cũng vậy, dù sao tập đoàn Thượng Vũ là trùm, nếu buông tay ra thì bọn họ cũng nào có dễ dàng. Bây giờ Dương Hoa hoàn toàn là đối thủ mất 800 tự mình thiệt một nghìn, nhưng đây là lệnh liều mạng của Phan Lâm, Hàn Long chỉ có thể làm theo.","Cuộc chiến kinh doanh giữa Dương Hoa và tập đoàn Thượng Vũ cũng thu hút sự chú ý của vô số nhà tư bản trong và ngoài nước.","Không ai nghĩ rằng Dương Hoa sẽ điên cuồng như vậy, e rằng chủ tịch tập đoàn Thượng Vũ bây giờ ảo não muốn chết!","Nếu sớm biết rằng tập đoàn Dương Hoa sẽ điên cuồng trả thù như vậy, thì bọn họ nào còn đi chọc vào mấy tên điên này làm gì?","Sáng sớm hôm sau, Trịnh Tú Lan mở cổng bệnh viện, tiếp tục kinh doanh.","Vốn dĩ muốn gọi Phan Lâm để hỏi ý kiến, nhưng Phan Lâm đã sớm chuồn ra khỏi cửa, đi đến khu biệt thự bên hồ Giang Thành.","Đây là khu bất động sản mới mở, tên là Niên kỷ hào hùng, bán biệt thự view sông, cứ một tấc đất là một tấc vàng Nơi tụ tập nhiều người Hàn Long nghe nói đã làm một căn ở đây, nhưng là biệt thự rẻ nhất.","Đừng nhìn cảnh đẹp của Mã Hải bây giờ, anh ta là một người nổi tiếng có tiếng ở Giang Thành, nhưng thực tế không phải là người giàu nhất ở Giang Thành.","Không nói đến ông ấy, tứ đại gia tộc cũng vậy.","Suy cho cùng thì Giang Thành cũng là một thành phố lớn, ở đây ngọa hổ tàng long, nơi đâu cũng có những đại gia ẩn nấp!","Bày ra ở trước mắt, không bao giờ là người mạnh nhất.","Phan Lâm lấy trong túi ra một tấm thẻ do Trịnh Nam Thiên đưa cho, bên trong là tiền trợ cấp từ phía trên, Hàn Long đánh vào Thượng Vũ còn chưa nỡ đem số tiền này tiêu hết. Bên trong vẫn còn khoảng tiết kiệm mấy trăm tỷ.","“Thưa anh, xin hỏi anh có muốn xem phòng không?”","Cô bán hàng ở cửa đem theo một nụ cười, nói với Phan Lâm đang đi tới.","Mặc dù trang phục của Phan Lâm rất giản dị, nhưng công việc tốt lành của cô ta không đủ khiến cô ta coi thường người khác.","“Chà, có căn nhà nào tốt cô có thể giới thiệu cho tôi không?” Phan Lâm hỏi.","“Thưa anh, mời anh đi bên này.” Người bán hàng mỉm cười, nhưng trong đáy mắt vẫn có một tia bất lực và chán ghét.","Kể từ khi Niên Kỷ Hào Hùng bắt đầu phiên giao dịch, bởi vì giá cả rất cao nên đã rất hot ở trên mạng một thời gian.","Đây là bất động sản đắt nhất ở Giang Thành, thậm chí là ở trong nước cũng có thể đếm được trên đầu ngón tay.","Mục đích của ông chủ tạo ra khu bất động sản này là biến nó thành nơi ở sang trọng bậc nhất cả nước nên sẽ xảy ra vấn đề từng ngày.","Những ông chủ kinh doanh nhỏ hay một số người dân bình thường đến đây tham quan và tìm hiểu. Ban đầu, những cô bán hàng này không biết mục đích của những người này, còn giải thích từng cái một.","Nhưng càng ngày càng có nhiều người đến tham quan và xem náo nhiệt, ngay cả mấy cô bán hàng cũng mất kiên nhẫn. Nên khi giới thiệu cho Phan Lâm, cũng là có thể đơn giản được cái gì thì cố gắng đơn giản nhất có thể, báo giá lúc đầu, hầu như căn nào cũng không dưới 10 tỷ.","Phan Lâm lắng nghe một cách cẩn thận, để mắt đến các mô hình đã được thu nhỏ.","Nhưng đúng lúc này, một giọng nói chói †ai vang lên.","“Này? Anh không phải là … chồng của Ái Vân sao?”","Ngay khi những lời này vừa thốt ra, Phan Lâm hơi nghiêng đầu, nhìn thấy một người phụ nữ trang điểm đậm đang ôm một người đàn ông lưng to, đang đứng bên cạnh mình.","“Tôi nhớ cô…cô là bạn của Ái Vân, Vương Mộc Yên đúng không? Xin chào!” Phan Lâm chào hỏi.","“Thôi, bớt lôi kéo làm quen lại đi, tôi với Ái Vân là bạn bè, không phải với anh.” Vương Mộc Yên cười tủm tỉm nói.","Phan Lâm không phải không cảm thấy được, nhưng đối phương đã nói như vậy, cũng chẳng thèm quan tâm nữa.","“Mộc Yên, người này là ai?” Người đàn ông đẹp trai bên cạnh cười hỏi.","“Chồng, anh không biết sao? Phan Lâm!","Đó là chồng Lý Ái Vân của nhà họ lý ở Giang Thành chúng ta! “Vương Mộc Yên cố ý cao giọng thêm vài độ.","Những người xung quanh đến xem nhà nhao nhao nhìn tới.","Phan Lâm cau mày.","Người đàn ông tuấn tú võ vỗ đầu, chợt hiểu ra: “Ô … Anh nhớ rồi! Nghe nói vẫn phải để vợ nuôi sống, thực sự là một tên phế vật! “","Khuôn mặt của người phụ nữ bán hàng thay đổi đột ngột khi anh ta nói điều này.","Vua ăn trực đến xem nhà gì? Đó không phải làm lãng phí thời gian của cô ta sao…","“Này, ngươi ở đây làm gì? Mua nhà?","Thăng ăn chực nghèo kiết xác mua nổi không?” Vương Mộc Yên che môi cười, nhìn về phía Phan Lâm đáy mắt tràn đầy giễu cợt.","Nhưng Phan Lâm phớt lờ anh ta, tiếp tục xem xét các mô hình bất động sản.","Vương Mộc Yên nhìn thấy chuyện này, vô cùng tức giận, đột nhiên hét lớn: ‘Phan Lâm, tôi đang nói chuyện với anh đấy! Anh không nghe thấy sao?”","“Chúng ta không phải bạn bè, cô nói chuyện với tôi, dựa vào cái gì tôi phải để ý đến cô?” Phan Lâm không nhìn lại, bình tĩnh nói.","“Anh….anh nói cái gì?” Vương Mộc Yên tức giận, một câu nghỉ vấn đến lỗ tai của cô ta.","Người chồng vô dụng của Lý Ái Vân, lại dám bắt bẻ cô ta như thế?","“Chồng, bọn họ bị ức hiếp người ta, anh cũng không giúp đỡ người ta sao?” Vương Mộc Yên lập tức xoay người kéo cánh tay to của người đàn ông đó, nói một cách nũng nịu.","“Yên tâm bảo bối, anh nhất định sẽ giúp em xả cục tức này!”","Cười thật lớn, quay ngoắt tới cô bán hàng và nói: “Cô, kêu người đuổi ngay tên khốn này ra khỏi đây cho tôi, tôi sẽ lập tức đặt một căn nhà của côi “","“Thưa anh, cái này… không ổn lắm sao?”","Cô bán hàng có chút kích động nhưng cũng do dự.","Bán được một căn thì hoa hồng nhiều chứ không có quyền đuổi khách đi…","“Yên tâm, đừng lo lắng về dư luận. Dì của tôi đến từ đài truyền hình, những vấn đề tâm thường này sẽ không có trong bản tin! Nếu cô làm theo, tôi có thể thêm mua thêm một căn nữa, thanh toán tiền đặt cọc cho hai căn nhà ngay hôm nay!” Người đàn ông to lớn lại cười.","Lời nói của này trực tiếp khiến những người xung quanh phải há hốc mồm cảm thán.","Cô bán hàng không thể nhịn được nữa, quay lại cười nói: “Vị khách này …tôi đều đã giới thiệu xong rồi, nếu anh không mua, có thể mời anh rời khỏi đây được không, anh ảnh hưởng đến những vị khách khác!”"]