[" ","Chương 63: Tao chờ chúng mày “Phan Lâm đến rồi!”","“A, cái thằng vô dụng ấy đến thì có tác dụng gì chứ?”","“Cả cái chung cư này có ai không biết anh ta là một kẻ vô dụng đâu, đánh không đánh lại, mắng cũng để yên, nếu như anh ta mà có chút năng lực, thì làm sao Lý Ái Vân sẽ bị người ta bắt nạt như thế?”","“Đúng đấy, con bé Ái Vân kia hiền lành tốt bụng, nhưng mà tính tình lại có chút bướng bỉnh, nếu đổi lại là tôi, thì đã ly hôn rồi gả cho một thằng chồng giàu thao hồ ăn ngon mặc đẹp rồi!”","“A, người như cô cũng chỉ có mỗi tôi thèm lấy, chứ cho không người khác sợ rằng người ta cũng không thèm nhận đâu.”","“Ai, anh dám chê bà đây như vậy hả?”","Hàng xóm xung quanh đều bàn tán, xì mũi coi thường Phan Lâm đang đứng trước mặt Lý Ái Vân.","Đã có người báo cảnh sát, nhưng một lúc lâu rồi vẫn chưa thấy đến.","Khi thấy Phan Lâm xuất hiện, Lý Ái Vân cầm lấy tay anh khóc như mưa giống như chết đuối vớ được cọc vậy.","Còn Hứa Ngọc Thanh thì hét lên một tiếng rồi xông đến đấm đã lên người Phan Lâm.","“Tất cả là tại thằng vô dụng nhà mày, nếu như không phải tại mày, thì nhà chúng tao sẽ bị bắt nạt như vậy sao? Tất cả là do mày làm hại! Vì sao mày không nhanh chóng chia tay với Ái Vân nhà chúng tao hả? Vì sao? Vì sao… Hứa Ngọc Thanh khóc lóc kêu gào.","“Mẹ, đừng như vậy… Lý Ái Vân nhỏ giọng nói, trong mắt cô chỉ toàn là đau khổ.","Phan Lâm không nói câu nào, nhưng hai tay đã năm chặt thành nắm đấm, nhất là khi anh trông thấy dấu tay đỏ thãm trên khuôn mặt cô, thì hai mắt Phan Lâm càng trở nên lạnh lẽo hơn.","“Ái Vân, em đưa mẹ mình về nghỉ ngơi trước đi, chỗ này cứ giao cho tôi.” Phan Lâm nhỏ giọng nói.","“Giao cho mày? Mày có thể có cách nào chứ? Mày có biết hoàn cảnh của người ta không? Mày giải quyết được sao? Hu hu hu…’ Hứa Ngọc Thanh tức giận bật khóc thành tiếng.","Nói cho cùng, cũng do chồng và con rể của mình vô dụng, nếu không thì sao cả nhà mình sẽ bị người ta bắt nạt như vậy?","Lý Ái Vân nhăn mặt lại, cô ngập ngừng hé môi nói: “Tôi đưa mẹ lên trước, rồi lập tức xuống tim anh, anh đừng có làm loạn… Chờ tôi xuống!”","“Em về trước đi!” Phan Lâm dịu dàng nói.","Trông thấy vẻ mặt tươi cười ấm áp của anh Lý Ái Vân hơi thất thần.","Chẳng biết tại sao, Phan Lâm mang lại cho cô cảm giác rất không chân thực.","Nhưng mà bây giờ cũng không phải là lúc nghĩ đến chuyện này.","“Mẹ, chúng ta về nhà trước đi.” Lý Ái Vân khẽ nói.","Hứa Ngọc Thanh cũng không còn mặt mũi nào ở lại đây nữa, bà ta vội vàng đi cùng với Lý Ái Vân chui vào trong hành lang.","“Ai cho chúng mày đi hả? Đứng lại cho tao!” Bác gái Dương kia kêu lên: “Bảo!”","“Đứng lại, con điếm thối kia!”","Người được gọi là Bảo không thèm nhìn Phan Lâm mà muốn chạy về phía cầu thang đuổi theo hai người Lý Ái Vân và Hứa Ngọc Thanh.","Nhưng khi anh ta vừa chạy đến gần…","Vèol Một quả đấm cứng như thép lao về phía anh ta.","Bốp!","Tên Bảo vốn dĩ gầy yếu, trong nháy mắt đã bị đấm ngã ra đất, hoa mặt chóng mặt, khóe miệng chảy máu.","Những người hàng xóm và người qua đường đứng xung quanh đều kinh ngạc.","Mấy người phụ nữ trung niên kia cũng đứng ngây ra như phỗng, sau một lúc mới nổi giận đùng đùng thét lên.","“Mày dám đánh con trai tao à? Tao liều mạng với mày!”","Đám bác gái kia giương nanh múa vuốt xông đến chỗ Phan Lâm, chiêu thức của mấy người phụ nữ ấy đúng là không tầm thường, không phải giật tóc thì là cào mặt, vô cùng độc ác.","Nhưng mà, đám bác gái ấy vừa xông đến thì Phan Lâm đã đạp cho mỗi người một phát không nương tay chút nào cả, đá thẳng vào bụng của mấy người ấy.","Bịch! Bịch! Bịch…","“AI”","Đám bác gái kia bị đạp ngã ra đất, ai nấy đều đau đớn ôm bụng nằm cuộn người trên mặt đất, thậm chí còn có người nôn ọe.","Nhìn vào là biết ngay cú đá của anh mạnh đến mức nào.","Người xung quanh đều giật mình.","Đám hàng xóm của mấy người phụ nữ kia đều bối rối.","Phan Lâm uống nhầm thuốc gì à? Sao lại mạnh mẽ như vậy?","Có điều, đàn ông mà đánh phụ nữ cũng không hay lắm.","Nhưng mà Phan Lâm không quan tâm đến như điều này, anh lại tiếp tục xông đến điên cuồng vả lên mặt đám phụ nữ kia.","Bốp bốp bốp….","Từng cái tát vang dội phát ra liên hồi giống như tiếng pháo nổ.","Chỉ một lát sau, gương mặt của đám phụ nữ ấy đều đã sưng lên như đầu heo.","“Phan Lâm, đủ rồi đấy!”","“Dừng tay lại đi!”","“Bình thường không thấy cậu mạnh mẽ như vậy, sao lúc đánh mấy người phụ nữ có tuổi rồi lại nhiệt tình thế?”","“Chỉ biết bắt nạt đám phụ nữ yếu đuối là giỏi!”","Người bên cạnh đứng ra khuyên nhủ, cả tên Bảo lúc trước bị đánh cũng lên tiếng chế giễu.","Nhưng Phan Lâm vẫn thản nhiên không thèm để ý đến, anh đứng dậy nhìn một vòng rồi hỏi: “Một cái tát vừa rồi vợ tôi nhận là do ai đánh?”","Mọi người đồng loạt nhìn về phía tên Bảo vừa bò dậy kia.","“Mày muốn làm gì?” Cả người Bảo run lên, sau đó đột nhiên năm chặt con dao cạo lông mày của Lý Ái Vân vào trong tay.","“Tôi chỉ muốn báo thù cho vợ mình thôi!”","Phan Lâm khẽ nói, rồi đi về phía anh ta.","“Mày… Mày đứng lại đó cho tao… Mày đừng có ép tao!” Tên Bảo lo sợ nơm nớp, nếu như một đánh một thì anh ta không đánh lại Phan Lâm.","Nhưng mà đúng lúc này…","Tiếng còi xe cảnh sát vang lên, sau đó một chiếc xe cảnh sát tuần tra dừng lại trước cửa khu chung cư, hai người mặc đồng phục cảnh sát lao đến.","Tên Bảo vừa nhìn thấy mặt người chạy đến thì hai mắt lập tức sáng ngời.","“Ø? Anh Lâm?”","“Bảo?”","Một người cảnh sát trong đó nhướng mày.","Hàng xóm và những người qua đường có mặt ở đó đều cảm thấy lạnh lẽo, tất cả đều nhìn về phía Phan Lâm không ngừng lắc đầu .","“Xong rồi! Là người quen của tên kia.”","“Phan Lâm, cậu tự cầu phúc đi.”","“Đã xảy ra chuyện gì?” Tên cảnh sát được gọi là anh Lâm kia cất tiếng hỏi.","Nhưng còn chưa đợi Bảo và Phan Lâm nói chuyện, mấy người phụ nữ đang nằm trên đất đã trực tiếp đứng dậy, ôm lấy khuôn mặt sưng lên của mình lớn tiếng nói: “Đồng chí cảnh sát, bọn họ không chỉ ăn trộm còn đánh người nữa! Bọn họ còn mang theo dao muốn đâm người khác! Anh xem đi, đây là chứng cứ, những vết thương trên mặt chúng tôi cũng là chứng cứ, các anh mau bắt bọn họ lại…”","“Thật sự có việc này sao?” Tên cảnh sát được gọi là anh Lâm kia liếc mắt nhìn đám người Phan Lâm, rồi hỏi đám người đứng xung quanh.","“Thật sự có đánh nhau, nhưng chuyện ăn trộm có hay không thì tôi không biết.” Người qua đường trả lời.","“Nếu đã như vậy, thì mời các anh chị theo chúng tôi về đồn cảnh sát lấy lời khai.” Cảnh sát nói.","“Được.”","Phan Lâm gật đầu, vô cùng phối hợp.","“Hừ, mày chết chắc rồi, đây là anh Lâm của tao, thằng nhóc này, lát nữa vào trong đó nhất định tao sẽ khiến mày muốn sống không được muốn chết cũng không xong!","Tao sẽ khiến mày phải hối hận vì đã trêu chọc vào thằng Bảo này!” Tên Bảo cười rất dữ tợn.","“Tôi chờ các anh!” Phan Lâm gật đầu.","“Bảo, gọi điện thoại cho anh trai con, bảo nó lập tức quay lại đây, nói với nó mẹ sắp bị người ta đánh chết rồi!” Bác gái tên Dương kia ôm mặt chửi bậy.","“Mẹ cứ yên tâm! Nhất định khi biết được tin này anh trai sẽ làm cho mẹ hả giận, mẹ cứ chờ xem.”","“Tao muốn chặt đứt hai chân của thằng chó chết này, tao muốn nó ném con điếm kia cho bọn ăn mày, để bọn ăn mày dơ bẩn ấy làm nhục nó một trăm một nghìn lần!”","“Mẹ yên tâm, không thành vấn đề!”","Bảo cười nói.","Rất nhanh sau đó, Phan Lâm và đám phụ nữ kia đều ngồi lên xe cảnh sát, ngay cả Lý Ái Vân cũng bị đưa đi.","Bởi vì Hứa Ngọc Thanh bị thương nên tạm thời được đưa đến bệnh viện để kiểm tra sức khỏe giám định vết thương.","Tuy rằng đây chỉ là một vụ đánh nhau bình thường, nhưng mà ở trong mắt những người hàng xóm và người qua đường lại không đơn giản như vậy.","“Lần này nhà họ Lý gặp phải tai họa rồi!”","“Ai ngờ người phụ nữ kia lại là mẹ của Lâm Văn Phong!”","“Còn cái tên Phan Lâm kia nữa, lần này bị chặt đứt hai chân sợ là không về được nữa.”","Mọi người đều cảm khái, trong khu vực này hầu như không ai là không biết cái tên Lâm Văn Phong.","“Con của tôi!”","Hứa Ngọc Thanh chạy từ trên lầu xuống, vừa chạy vừa gào khóc.","“Đã xảy ra chuyện gì rồi? Đã xảy ra chuyện gì?” Lý Giang vừa tan làm về nhà, sau khi biết được chân tướng chuyện này thì sắc mặt ông ta vô cùng khó coi.","“Giang, chuyện này phải làm thế nào bây giờ? Con gái chúng ta có phải ngồi tù không?” Hứa Ngọc Thanh khóc nấc lên như sắp tắt thở.","Lý Giang hít sâu một hơi, nhỏ giọng nói: “Đừng nóng vội! Tôi… Tôi đi tìm mấy người đồng nghiệp nhờ giúp đỡ…”","“Tôi đi cùng với ông.”","Sau khi quyết định, hai người vội vàng ra khỏi khu chung cư.","Cũng vào lúc này, ở trong một căn phòng dưới lòng đất, một gã đàn ông đầu trọc mặc áo ba lỗ màu đen đang đánh bida, thì nhận được một cuộc điện thoại.","“Anh Phong!”","“Văn Lâm? Sao lại gọi cho anh thế?","Muốn gì hả? Đêm nay tới đây anh sẽ sắp xếp cho chú một chầu!” Gã đàn ông đầu trọc cười híp mắt nói.","“Không phải.” Đầu kia điện thoại truyền đến tiếng nói lí nhí: ‘Mẹ anh đã xảy ra chuyện!”","“Hả?” Gã đàn ông đầu trọc đập mạnh cái gậy đánh bóng xuống đất, trên mặt vẫn cười như cũ, nhưng trong nụ cười ấy đầy vẻ dữ tợn: “Do ai gây ra?”","“Là một kẻ vô công rồi việc.”","“Có phải không?”","Gã đầu trọc nhắm mắt lại, yên lặng một lát rồi nói: “Văn Lâm, điều tra giúp tôi về hoàn cảnh của người đó.”","“Đã điều tra rồi, không phải tai to mặt lớn gì”","“Đúng không? Vậy thì đừng giam lại, trực tiếp thả ra đi.’ Lâm Văn Phong cười híp mắt nói: ‘Lâm Văn Phong tôi đây phải “chiêu đãi”","cậu ta cho thật tốt, những chuyện còn lại…","Cứ giao cho tôi!”","“Đừng gây ra tai nạn chết người.”","“Yên tâm, tôi biết giữ chừng mực.”","Nói xong, gã đầu trọc trực tiếp cúp điện thoại.","“Tìm mấy đứa tay chân nhanh nhẹn, chuẩn bị trước một chút.”","“Lâm Văn Phong, có chuyện gì vậy?”","Người bên cạnh hỏi.","“Mẹ tôi bị người ta đánh!” Lâm Văn Phong quát lên.","Tất cả mọi người đều bị chấn động.","“Vậy tôi gọi bọn thằng Thành qua nhé?”","“Không! Lần này để tôi tự qua đó!”"]