[" Chương 12: Vào khách sạn làm đầu bếp ","Những người trong phòng đều sững sờ.<br> Không ai dám tin vào tai mình.<br> “Sao thế?” Hà Vĩ Hùng tỏ vẻ khó hiểu.","Nhưng ông ta nhanh chóng nhận ra<br> Huỳnh Lam đang ngã trên mặt đất và vội<br> vàng chạy tới để kiểm tra.","“Ông Hà, cha tôi xảy ra chuyện gì vậy?”<br> Huỳnh Tân bình tĩnh lại hỏi.","Hà Vĩ Hùng vừa ấn nhân trung vừa trợn<br> mắt, sau một hồi lạnh lùng mà nhìn đám<br> người Huỳnh Tân.","“Có phải các người làm khó thầy Lâm rồi<br> không?”","“Cái này …” Huỳnh Tân ấp a ấp úng.","Hà Vĩ Hùng hừ một tiếng, đứng dậy hơi<br> cúi đầu với Phan Lâm: “Thầy Lâm, bọn họ<br> không hiểu chuyện, xin thầy giơ cao đánh<br> khã”","Cảm giác thật sự là do Phan Lâm làm?","“Ông quen biết bọn họ?” Phan Lâm thản<br> nhiên hỏi.","“Lần đầu tiên gặp.”","“Vậy sao ông lại ở chỗ này? Tôi nhớ sau","khi ông nghỉ hưu, sẽ không dễ dàng chữa<br> bệnh cho người khác mà.”","“Cha của Hàn Trung là Hàn Long từng<br> giúp tôi, tôi nợ ơn bọn họ, lần này cũng là<br> Hàn Long gọi điện cho tôi, nên tôi đến.”","“Thì ra là thế, nể mặt ông, chuyện này coi<br> như bỏ qua!” Phan Lâm đưa tay ra.","Hà Vĩ Hùng phản ứng lại, vội vàng tìm<br> kiếm, sau đó lấy từ trong cổ tay ra một cây<br> kim màu bạc, cung kính đưa cho Phan Lâm.","Phan Lâm cầm lấy kim châm đâm vào<br> trán Huỳnh Lam đang nằm trên mặt đất.","Huỳnh Lam đang điên cuồng co giật bất<br> chợt dừng lại.","Ông ta há to miệng, thở ra một hơi rồi ho<br> liên tục, nước trà vừa uống đã trào ra khỏi<br> miệng, lại ho thêm vài tiếng nữa, thế là ổn rồi,<br> sắc mặt ông ta từ từ khôi phục.","“Hả?”","Hàn Trung, Lý Cường và Lý Minh đều<br> thẫn người ra.","Lý Ái Vân khẽ mở miệng, ngây người nhìn<br> cảnh tượng thần kỳ này.","Phan Lâm rút châm bạc ra, đưa cho Hà","Vĩ Hùng.<br> Hà Vĩ Hùng cúi đầu nhận lấy bằng hai tay.","“Ba, ba không sao chứ?” Huỳnh Tân sốt<br> sắng vừa dìu Huỳnh Lam đứng dậy vừa hỏi.","“Ba không sao… Ông Tần, tôi… lẽ nào tôi<br> cũng có chứng bệnh nào sao?” Huỳnh Lam sợ<br> hãi hỏi.","Vừa rồi ông ta vẫn còn tỉnh táo, nhưng<br> cơn đau đột ngột và điên cuồng khiến ông ta<br> không thể tự chủ được.","Ông ta cơ thể bản thân luôn rất tốt, mỗi<br> năm đi khám sức khỏe hai lần, có bệnh thì đã","sớm phát hiện ra, nhưng sao hôm nay lại thế?","Sau đó, ông Hà nhỏ giọng măng: “Anh<br> không có bệnh, đừng hỏi nhiều.”","Hơi thở của Huỳnh Lam hơi run lên.","“Ông Hà, sắp tới giờ cơm rồi, tôi phải về<br> nấu cơm, tôi đói cũng không sao,không thể<br> để vợ tôi đói được, đi trước đây.”","Lúc này, Phan Lâm lấy điện thoại ra xem<br> một lát, sau đó xoay người rời đi.","“Anh không thể đi!”","Huỳnh Tân vội vã muốn ngăn cản Phan<br> Lâm.","“Câm miệng!”<br> Ông Hà trừng mắt quát lớn một tiếng.","Nhìn vẻ mặt của ông Hà như vậy, Huỳnh<br> Lam lập tức nhận ra điều gì đó.","“Cút vào phòng sách ngay!” Huỳnh Lam","quay đầu lạnh lùng nói.","Huỳnh Tân có chút kinh ngạc nhưng<br> cũng cúi đầu rời đi.","“Vậy tôi đi được chưa?” Phan Lâm hỏi.","“Thầy Lâm, cha của Huỳnh Lam, Huỳnh<br> Hạo Thiên hiện đang ở trong tình trạng rất<br> nguy kịch, nếu không được chữa trị kịp thời,<br> tính mạng của ông ấy có thể gặp nguy hiểm,<br> cậu xem …Hà Vĩ Hùng cố gắng mỉm cười.","“Không liên quan đến tôi.”","Phan Lâm kéo theo Lý Ái Vân vẻ mặt đờ<br> đẫn đi thẳng ra ngoài.","“Thầy Lâm! Thầy Lâm..“Hà Vĩ Hùng vội<br> vàng gọi.","Nhưng cũng vô ích.","“Cái này…”","Lý Cường và Lý Minh ngẩn ra, nhìn Phan<br> Lâm và Lý Ái Vân rời đi.","“Ba, để họ đi như thế sao?” Lý Cường hỏi.","Lý Minh không biết nên nói gì, quay đầu<br> nhìn Huỳnh Lam: “Huỳnh tổng, chuyện này…","“Phan Lâm kia, là cháu rể của anh sao?”","Huỳnh Lam quay đầu nghiêm túc hỏi.<br> “Đúng vậy.”<br> “Ồ … vậy các người về trước đi”<br> “Vê?”","Để họ đi như thế sao? Không lo chuyện<br> của Huỳnh lão gia nữa à?","Lý Minh muốn hỏi gì đó, nhưng không<br> biết nói thế nào, đành cúi đầu chào Huỳnh<br> Lam rồi vội vàng rời đi.","Ngay khi Lý Minh và con trai rời đi, vẻ<br> mặt bình tĩnh của Huỳnh Lam biến mất, thay<br> vào đó là sự bối rối và nghỉ ngờ.","“Ông Hà, Phan Lâm đó là sao? Vừa rồi","bệnh của tôi là sao?”<br> Ông ta tin rằng Hà Vĩ Hùng đã biết tất cả.<br> Hà Vĩ Hùng thở dài, “Vừa rồi anh trúng<br> độc.<br> “Trúng độc?” Huỳnh Lam toát mồ hôi<br> lạnh: “Ông Hà, ông đang đùa cái gì vậy? Tôi<br> làm sao có thể trúng độc? Có người muốn<br> hại tôi sao?”","“Không ai muốn hại anh cả! Cũng không<br> giết nổi ông, nhưng nó sẽ khiến anh đau đến<br> tuyệt vọng, người đó muốn dạy cho anh một<br> bài học.”","“Chuyện này… ai làm vậy?”<br> “Chàng trai ngồi đối diện với anh!”<br> Huỳnh Lam sững sờ.","“Làm sao anh ta làm được điều đó?”","“Không còn quan trọng nữa.” Ông Hà<br> dường như không muốn giải thích: “Dù sao<br> cũng đừng truy cứu chuyện này nữa, anh<br> hiểu không?”","Huỳnh Lam ngây ngô gật đầu, hỏi: “Phan","Lâm này … rốt cuộc là ai chứ?”","“Bác sĩ! Một bác sĩ thật sự!” Vẻ mặt<br> ngưỡng mộ của Hà Vĩ Hùng, dần dần chìm<br> vào hồi ức.","“Thời gian tôi quen biết thầy Lâm không<br> lâu, đó là chuyện cách đây vài năm, lúc đó,<br> tôi được một đại nhân vật mời đến Yến Kinh<br> chữa bệnh, bệnh của người đó vô cùng kỳ lạ.<br> Ông ấy đã mời qua bảy danh y toàn nước<br> trước tôi, ngay cả các bác sĩ chuyên gia, học<br> giả nổi tiếng nước ngoài, nhưng cũng vô ích,<br> tôi đi cũng không thể làm gì được, nhưng lúc<br> tôi không biết nên xoay sở thế nào, thì tôi đã<br> tình cờ gặp được thầy Lâm.”","“Đó là trên một chuyến xe buýt, một cô<br> gái bỗng nhiên phát bệnh, tình trạng nguy<br> hiểm, là một bác sĩ, tất nhiên tôi không thể<br> thấy chết không cứu,nhưng vẫn không kịp,<br> khi thầy Lâm vừa ra tay, tôi chỉ nhìn thấy anh<br> †a tùy tiện xoa đại hai cái lên người cô gái<br> nhỏ, dùng kim châm châm một cái, cô gái<br> liền tươi tỉnh lại!”","“Anh có biết lúc đó cậu dùng phương<br> pháp châm cứu nào không? Nhất tuyến thần<br> châm! Đó là phương pháp châm cứu do Hoa<br> Đà truyền lại, chỉ được ghi lại trong sử sách y<br> học, hiện tại đã bị thất truyền!”","“Làm sao tôi có thể bỏ lỡ cơ hội này? Tôi<br> cầu xin thầy Lâm truyền châm pháp nhất<br> tuyến thần châm cho tôi,thầy Lâm cũng rất<br> sẵn lòng,dựa vào “nhất tuyến thần châm” mà<br> tôi đã chữa khỏi bệnh cho đại nhân vật đó,<br> đối với tôi mà nói, Phan Lâm chính là thầy<br> của tôi, chỉ là sau vài ngày học cùng cậu ấy,<br> cậu ấy đã bỏ đi, không biết đi đâu,chưa từng<br> nghĩ rằng mình sẽ gặp lại thầy ở Giang Thành<br> này. Đúng là duyên phận!”","Hà Vĩ Hùng có chút kích động, nhưng<br> cũng vô cùng mừng rỡ, tựa hồ nghĩ tới khung<br> cảnh lúc trước cùng Phan Lâm học châm<br> cứu.","“Cho nên nói, y thuật của bác sĩ Lâm<br> này… còn giỏi hơn cả ông à?” Huỳnh Lam<br> thận trọng hỏi.","“Tất nhiên, hơn nữa… không chỉ là y thuật<br> .. Hà Vĩ Hùng tới đây, nụ cười dần thu lại,<br> khuôn mặt nghiêm túc.","“Còn gì nữa?”<br> “Độc thuật!”","Hà Vĩ Hùng hạ giọng, có hơi kiêng dè.","Huỳnh Lam sững sờ.","Hơn nữa, Hàn Trung, người đã đứng bên<br> cạnh và nghe tất cả mọi chuyện, lúc này<br> hoàn toàn đờ đẫn.","Bắt taxi trở lại Giang Thành, Phan Lâm<br> nhìn ra ngoài cửa sổ, Lý Ái Vân do dự nói.","“Anh từng học y?” Cuối cùng Lý Ái Vân<br> không nhịn được hỏi.","“Học từ nhỏ đến lớn.”","“Vậy thì tại sao anh không nói sớm hơn?<br> Tôi còn tưởng rằng anh không biết gì.”","“Tôi không biết nhiều.”","“Ít ra anh cũng biết một chút? Bố mẹ coi<br> thường anh vì cho rằng anh không biết gì,","sau khi trở về, cố gắng tìm quan hệ, để anh đi _<br> làm”","“Tôi chỉ biết một chút y thuật, hơn nữa<br> vẫn chưa có bằng”","“Anh không muốn đi?”","“Là không cần đi.”","“Nói rốt cuộc cũng là lười!” Lý Ái Vân khó<br> chịu.","“Được, được… Tôi đi” Phan Lâm thở dài<br> thỏa hiệp.","“Được rồi, tôi nghe nói nhà một người<br> bạn mở phòng khám trung y,đến lúc đó tôi sẽ<br> gọi điện cho cô ấy.”","Lý Ái Vân có vẻ khá vui, hai mắt cong lên<br> khi cười, rất đẹp.","Phan Lâm này rốt cuộc cũng làm được<br> chút chuyện rồi!","Nhưng Lý Ái Vân vẫn có chút lo lắng, dù<br> sao cô ấy cũng không mang Lý Cường và Lý<br> Minh trở về, nhưng Phan Lâm lại nói với cô<br> ràng Lý Cường và Lý Minh nhất định đã về rồi.","Lý Ái Vân bán tín bán nghỉ gọi điện thoại,<br> phát hiện hai người quả nhiên đang ngồi trên<br> xe trở về Giang Thành, nhất thời vui mừng<br> khôn xiết.","“Đúng rồi, tại sao người đàn ông họ Hà<br> đó lại gọi anh là thây Lâm?” Cuối cùng Lý Ái<br> Vân cũng hỏi chuyện này.","“Trước đây tôi từng dạy cho ông ấy một<br> chút kiến thức y học.”","“Xùy! Dựa vào anh? Người khác vừa nhìn<br> đã biết đó là một lão trung y rất lợi hại,với<br> một tên nửa vời như anh mà cũng có thể dạy<br> người ta sao?”Lý Ái Vân quả nhiên không tin.","Phan Lâm vẻ mặt bất lực.","Nói thật đều chẳng có ai tin sao?","“Tính đi đâu vậy?” Phan Lâm nhìn ra<br> ngoài cửa sổ hỏi.","“Đến chỗ bà nội một chuyến, còn anh?”","“Tôi về nhà, chuyện nhà họ Lý không liên<br> quan gì đến tôi.”","“Ờ … vậy anh về nhà đợi tôi.”","“Tôi nấu cơm đợi em.”","“Được.”","Lý Ái Vân gật đầu, nghĩ đến bữa ăn ngon<br> trên bàn mà Phan Lâm nấu tối hôm qua,","nước miếng cô lại chảy ra.","“Hay là anh đừng đến phòng khám làm<br> việc nữa.”","“Thế làm gì?”","“Vào khách sạn nấu ăn đi?”","Tại nhà họ Lý.","Lão thái thái, Lý Thắng, Lý Siêu và những<br> người khác đều ở đây.","Mọi người đang ngồi quanh bàn nói<br> chuyện, cho đến khi Lý Ái Vân đi vào, ánh<br> mắt đều rơi vào cô.","“Ái Vân, Minh đã báo bình an cho bà rồi.<br> Lần này con đã làm rất tốt.“Lão thái thái mỉm<br> cười hòa nhã.","Bộ dạng hiền từ như này, hoàn toàn","không nhìn ra sự lạnh lùng trước đây của bà ta.","“Cảm ơn bà nội.” Lý Ái Vân thở phào nhẹ nhõm.","“Ái Vân à, lần này cảm ơn con nhiều rồi.<br> Nếu không có con, bác hai và anh con sẽ<br> phải gánh tội rồi.Phạm Ngọc Châu bước tới<br> bắt tay Lý Ái Vân với vẻ mặt biết ơn.","Lý Ái Vân mim cười, bác bỏ.","Những người khác đều dùng những lời<br> tán thưởng, nào là cực khổ cho con, nào là<br> bảo có tiền đồ.","Lý Ái Vân cảm thấy có gì đó không ổn.","Những người này … có phải họ đang<br> nhiệt tình quá mức không?","“Nào, Ái Vân, đến đây với bà nội.” Lúc<br> này, lão thái thái lên tiếng.","Lý Ái Vân do dự một hồi, nhưng bước tới.","“Ái Vân, lần này con là người có công lao<br> với nhà họ Lý chúng ta, bác hai có thể bình an<br> vô sự trở về, điều này chứng tỏ nhà họ Huỳnh<br> không có ý định tính toán với chúng ta. Điều<br> đó cũng chứng tỏ năng lực của con, nên bà<br> nội quyết định để con tiếp tục quản lý chuyện<br> tài chính của gia đình mình, bà luôn cảm thấy<br> con là người cao nhã thuần khiết, giao cho<br> con, bà rất yên tâm.” Lão thái thái cười nói.","“Bà nội, bà có gì cần nói… cứ nói cho<br> cháu biết.” Vẻ mặt Lý Ái Vân mất tự nhiên.","Bà Sứ cười cởi mở hơn.","“Ta nói nha đầu này là thông minh lanh","lợi? Hay là hiểu rõ tâm tư của bà nhất!” Bà cụ<br> cười tươi như hoa: “Cháu gái à, chuyện là<br> như vầy,tập đoàn Hàn thị vài ngày nữa sẽ có<br> một cuộc đấu thầu ở Giang Thành chúng ta,","nếu chúng ta có thể thắng được cuộc đấu","thầu này, chúng ta có thể thay đổi hoàn toàn<br> sự sa sút hiện tại của nhà họ Lý, thậm chí<br> còn khiến cho nhà họ Lý tốt hơn nữa, con<br> hiểu ý của bà nội chứ?”","Sắc mặt Lý Ái Vân thẫn thờ.","“Bà nội … bà là muốn … cháu đi đấu thầu","sao?”","“Đúng vậy, nhưng nếu chỉ mình con, nhất<br> định sẽ đấu không được. Ta muốn con làm","hai việc!”<br> “Hai việc nào?”","“Một, lập tức ly hôn với Phan Lâm, hai là<br> đến ngày đấu thầu, con và thiếu gia Hàn<br> Trung sẽ cùng đi!” Lão phu nhân cười nói:<br> “Như vậy, nhà họ Lý chúng ta sẽ nắm chắc<br> trong tay buổi thầu này!”","Lời nói vừa dứt, khuôn mặt Lý Ái Vân<br> không còn chút máu.","Cuối cùng cô cũng hiểu tại sao những<br> người thân này lại khen cô nhiều như vậy.","Bởi vì trong mắt họ, Lý Ái Vân sắp trở<br> thành thái thái giàu có được gả vào hào môn.","“Sau khi sự việc xong xuôi, con sẽ làm<br> phó giám đốc tập đoàn, Ái Vân, bà nội ngày<br> càng lớn tuổi, tập đoàn này phải dựa vào con<br> rồi!”","Lão thái thái mỉm cười nói.","“Không!” Lý Ái Vân lập tức cự tuyệt.","Vẻ mặt lão thái thái nghiêm lại.","“Tại sao?”","“Bà nội, con nói rồi, đợi thêm hai năm,<br> hai năm sau, có ly hôn hay không con sẽ tự","mình quyết định.”","“Đợi cái gì mà hai năm? Phải ly hôn ngay<br> lập tức! Lẽ nào con không nỡ rời xa cái tên<br> Phan Lâm vô dụng đó sao?”Lão thái thái","trách móc nặng nề.","“Bà nội, Phan Lâm cũng có ưu điểm của<br> anh ấy!”","“Cậu ta có thể giúp nhà họ Lý chúng ta<br> làm ăn không? Cậu ta có thể kiếm tiền cho<br> nhà họ Lý không?”","“Nhưng…”","“Bà nội không muốn nghe những lời thừa<br> thải của con! Mau ly hôn cho ta, chỉ trong hai<br> ngày, nếu không ly hôn, thì con cút ra khỏi<br> nhà họ Lý cho ta!” lão thái thái vỗ bàn tức<br> giận nói.","Bộ dạng hiền từ khi nấy đột nhiên biến mất.","Lý Ái Vân mặt mày tái nhợt, không biết","làm thế nào.<br> Những người xung quanh cũng chế nhạo.<br> Lý Ái Vân bắt đầu ứa lệ.<br> Trong lòng đầy bất bình.","Không biết vì sao, cô rất muốn rời khỏi<br> đây, rất muốn chạy, rất muốn về nhà …","Nhưng đúng lúc này, một chiếc ô tô sang<br> trọng dừng lại trước cửa nhà họ Lý, sau đó là<br> một vài bóng người vội vàng bước xuống, đi<br> nhanh vào trong nhà họ Lý…","Đó là Huỳnh Lam.","Còn có anh của ông ta, Huỳnh Gia Đông,<br> con trai cả của Huỳnh Hạo Thiên!","“Cho hỏi có Lâm tiên sinh ở đây không?”","Huỳnh Gia Đông hết sức lo sợ,kêu lên<br> một cách lịch sự.","“Chủ tịch Huỳnh?”","Lão thái thái đột nhiên đứng dậy khỏi<br> ghế, khó tin nhìn người đang tiến đến.","Đây là một con cá sấu bất động sản ở<br> Nam Thành!","Cơn gió nào đã thỉnh vị đại nhân vật này<br> đến đây vậy?"]