[" ","Chương 86: Trả lại tiền ngay lập tức","Chiếc xe tung lượn khắp các con đường ở trung tâm thành phố, và vô số người qua đường đã lấy điện thoại ra chụp ảnh chiếc xe sang.","Đây không biết là niềm mơ ước nửa đời sau của bao nhiêu người.","Không biết nó là hình nền điện thoại hoặc máy tính của bao nhiêu người.","Và bây giờ, mình lại đang ngồi trong nó? Ánh mắt Lý Ái Vân rất đờ đẫn, cả người cứ duỗi dài ra.","Cô như vậy không biết bao lâu.","“Anh đã làm như thế nào vậy?” Cô hỏi, hơi thở hơi dồn dập.","“Những con ngựa đó?”","“Đúng vậy” Lý Ái Vân vẫn không thể chấp nhận được, Phan Lâm đã thăng bảy ván liên tiếp, trực tiếp làm cho những thiểu gia cậu ấm đó phá sản, bao gồm cả Triệu Khải, thắng đến mức khiến họ táng gia bại sản, không còn quân lót, gánh món nợ gần ngàn tỷ.","Lý Ái Vân chưa bao giờ tin rằng Phan Lâm dựa vào may mắn.","Phía sau cuộc đua ngựa khẳng định có chuyện không bình thường.","Một con ngựa bị đâm hơn chục nhát… lại không chết mà còn bứt tốc vê đến đích.","Điều này là quá bất thường! Trong trường hợp bình thường, ngay cả khi con ngựa không chết, nó nên nổi điên hoặc thậm chí ngã xuông chứ không phải dừng lại sau khi kết thúc cuộc chạy như một chiến binh, phải không? Lý Ái Vân không thể hình dung ra được.","“Lí do rất đơn giản.”","Phan Lâm vung tay lên, nhẹ nói: “Chính là.”","Lý Ái Vân nhìn kỹ lại, khá kinh ngạc: “Kim? “Đúng vậy, anh đã xem qua một vài sách cổ khá thú vị vê châm cứu và các phương thuốc xưa. Anh sử dụng những phương thuốc cổ xưa này để chiến thắng Triệu Khải!”","“Trong ván đầu tiên, anh cố ý chọn một con ngựa gầy để khiến đám người Triệu Khải xem nhẹ. Thực ra, anh đã lặng lẽ châm kim vào lưng con ngựa. Tác dụng của chiếc kim này giống như một liều adrenalin. Nó trực tiếp làm cho con ngựa phấn khích đến mức vượt lên số một trong tích tắc ”.","“Đối với ván thứ hai, mọi chuyện thậm chí còn đơn giản hơn. Khi anh đang chọn ngựa, anh thấy mỗi người trong số các tay đua đeo một con dao găm quanh thắt lưng của họ. Vậy là anh đoán được Triệu Khải sẽ giết con ngựa trên đường đi, vì vậy anh đã sử dụng nó trước. Cây kim bịt kín động mạch của con ngựa số 2, chặn cơn đau của nó. Em đừng nhìn vào vết máu chảy ra của con ngựa số 2, thực ra nó không có cảm giác gì đâu.","Con ngựa số 2 vốn đã khỏe, nếu không bị tác động bởi các yếu tố bên ngoài thì chắc chắn nó sẽ thắng.”","Phan Lâm đĩnh đạc nói.","Lý Ái Vân chợt nhận ra.","Nhưng những thứ này không khiến cô kinh ngạc, điều khiến cô thực sự kinh ngạc chính là tài châm cứu của Phan Lâm.","“Không ngờ chỉ cần đọc sách là anh có thể châm cứu lợi hại như vậy?”","“Anh đã nói rồi, anh là một thiên tài.”","“Khi anh trở về Giang Thành, em sẽ đăng ký giúp anh. Anh đi thi đi, dựa vào y thuật của anh thì thi đậu bằng bác sĩ là một chuyện rất dễ dàng. Đến lúc đó gia đình chúng ta góp một số tiền để mở một phòng khám bệnh, sẽ không ai nói nhăng nói cuội gì anh nữa.” Lý Ái Vân hưng phấn nói.","Phan Lâm nhất thời không nói nên lời.","Hiện tại trị giá con người anh như vậy rồi còn muốn mở phòng khám bệnh kiếm tiền? Chiếc ô tô dừng trước cổng nhà họ Hứa thu hút sự chú ý của nhiều người.","Sắp đến giờ bắt đầu buổi tiệc rồi.","Chỉ thấy Bình đang canh cửa chạy nhanh ra mở cửa xe cười lịch sự: ‘Cậu chủ Hùng, vất vả rồi, mời vào trong!”","Tuy nhiên, ngay khi cánh cửa mở ra, Phan Lâm bước ra.","Bình sững sờ.","“Phan… Phan Lâm?”","“Ồ? Anh biết tôi à? Thật kỳ quái, anh còn không biết Hứa Ngọc Thanh nhưng lại có thể biết tôi, thật là thú vị.” Phan Lâm cười.","“Tại sao mày lại xuống từ xe của cậu Khải? Có phải mày tự ý trộm xe của cậu Khải đem về không?” Bình mắng.","“Cậu Khải? Anh có chắc đây là xe của cậu Khải không?”","“Không phải là xe của cậu Khải không lẽ là xe của con quỷ nghèo mày sao? Hơn nữa, xe của cậu Khải rất dễ nhận ra. Tao nhớ được bản độc dược được đặt riêng cùng biển số của cậu Khải! Không sai đi đâu được, nói đi, có phải mày trộm xe không? Mau trả lại xe cho cậu Khải, nhanh lên! “Bình tức giận nói, sau đó chạy tới giật chìa khóa của Phan Lâm.","“Dừng lại…”","Lý Ái Vân vô cùng lo lắng.","Phan Lâm không nói gì, chỉ lấy điện thoại ra gọi cho cảnh sát.","Không lâu sau, một chiếc xe cảnh sát chạy tới.","“Ai cướp?”","“Anh cảnh sát à, là anh ta, anh ta cướp xe của tôi, trên tay anh ta còn có chìa khóa xe kia kìa.” Phan Lâm chỉ vào Bình.","“Anh có thể chứng minh chiếc xe này là của anh không?” Người cảnh sát liếc anh rồi hỏi.","“Đương nhiên ở trên xe tôi mới làm xong thủ tục, vừa sang tên xong.”","Phan Lâm lấy giấy tờ ra.","Viên cảnh sát liếc nhìn, sau đó liếc nhìn Bình, xua tay: ‘Đưa về điều tra.”","“Vâng.”","Nói xong, anh đưa Bình vào xe.","“Hả? Có chuyện gì vậy? Anh cảnh sát, tôi không phạm luật mà, có chuyện gì vậy?”","Bình bị sốc nặng, liên tiếp kêu la.","Nhưng vô ích thôi, Bình đã sớm bị bắt đi rồi.","Mọi người xung quanh đều bị doạ.","Vì cảnh sát không nói gì, nên chắc chắn chiếc xe này là của Phan Lâm.","Chỉ là đang yên đang lành… làm thế nào mà tên phế vật này có thể lái xe của cậu Khải? Mọi người khó hiểu vô cùng.","Vấn đề này nhanh chóng được truyền đi.","Trong phòng, Lý Giang vẫn đang an ủi Hứa Ngọc Thanh.","“Rầm! Rầm! Rầm!”","Đột nhiên, có tiếng gõ cửa dồn dập.","Hứa Ngọc Thanh cau mày, Lý Giang ra mở cửa, nhưng anh lại nhìn thấy em họ Hứa Thanh Yến đứng bên ngoài với vẻ mặt ngạc nhiên: “Chị! Chị! Nhà chị giàu rồi!”","“Giàu rồi á? Cái gì mà giàu?” Hứa Ngọc Thanh sững sờ hỏi.","“Nghe nói con gái của chị đi theo cậu Khải rồi, cậu Khải người ta trực tiếp đưa xe của mình đến nhà chị, mỗi chiếc phải gần chục tỷ đấy, chậc chậc chậc chậc, nhà chị phất rồi!”","Tn Hứa Ngọc Thanh sửng sốt, sau đó vui mừng khôn xiết, vội vàng kéo Lý Giang ra ngoài.","“Chị, chờ một chút!” Hứa Thanh Yến vội vàng đuổi theo.","Sao tự dưng lại bị hiểu lầm thành kiểu này? Dễ hiểu thôi, đang yên đang lành, sao xe của cậu Khải lại trở thành xe của Phan Lâm? Phan Lâm cướp sao? Ăn trộm? Điều này là không thể.","Điều duy nhất có thể giải thích chính là chiếc xe đó do cậu Khải tặng.","Dù gì thì mọi người đều biết rằng cậu Khải đã thèm muốn Lý Ái Vân từ lâu.","Lý Ái Vân nghe thấy những lời bàn tán của những người này, nhưng may cô không tức đến nổ phổi.","Mà Phan Lâm chỉ yên lặng uống trà.","“Phan Lâm, anh không giải thích với những người này sao?” Lý Ái Vân tức giận nói.","” Em giải thích rồi, liệu họ có tin không?”","“Nhưng…”","“Đừng làm gì người khác, chúng ta cứ tự mình làm thôi.” Phan Lâm thư thái uống trà.","Lý Ái Vân có chút phiền muộn.","Hứa Ngọc Thanh xồng xộc chạy tới.","“Chiếc xe ở đâu?”","“Dừng ở ngoài cửa” Lý Ái Vân nhàn nhạt nói.","Hứa Ngọc Thanh vội vàng đi ra ngoài, một lúc sau lập tức hét lớn “Chị ơi, ngày tốt lành của chị đến rồi Hứa Thanh Yến ở bên cạnh vội vàng nói.","“Ừ, tương lai cậu Khải sẽ là con rể của nhà chị, chị nở mày nở mặt rồi.”","“Nghe nói cậu Khải rất coi trọng chiếc xe này. Cậu ấy coi nó như báu vật vậy.","Giờ lại tặng một chiếc xe đắt tiền như vậy cho nhà chị, vậy không phải là lễ hỏi sao?”","“Em thấy chuyện này là xong rồi đó, lúc đãi tiệc chị đừng quên mời em nhé…”","Người nhà họ Hứa xung quanh vây đến lấy lòng, mỗi người đều nở nụ cười.","Ngay cả Hứa Vân đó cũng đang đứng trong đám đông.","Trước kia bọn họ đối gia đình Hứa Ngọc Thanh mặt mày lạnh lùng giễu cợt, nhưng bây giờ lại không thể hôn nhau, ngược lại như vậy thật là xúc động.","Hứa Ngọc Thanh đặc biệt thích thú, bà cười xua tay: “Không có chuyện gì, không có chuyện gì, đến lúc đó tới uống rượu tân hôn.”","Lý Ái Vân ở bên trong nghe thấy tức đến phổi gần như nổ tung.","“Cứ để mặc họ nói chuyện đi.”","Phan Lâm vẫn mặt không gợn sóng.","Đúng lúc này, Trần Bình đột ngột đi tới.","“Hai người đi với tôi, ông nội muốn gặp hai người!”","“Chuyện gì xảy ra vậy?”","Lý Ái Vân bối rối.","“Đi với tôi!”","Trần Bình nheo mắt cười gắn.","Lý Ái Vân bỗng thấy trong lòng mình nhói một cái, cảm giác không tốt lắm.","Cả hai cùng Trần Bình rời khỏi sảnh trước và đi về phía sân trung tâm.","Đây là nơi ở của ông ngoại, ngày thường ngoại trừ bà ngoại ra, không ai có thể tùy tiện đi vào.","Nội quy nhà họ Hứa rất nghiêm khắc, ông lão cũng là người cổ hủ. Ông ta còn liệt kê một số quy tắc cổ xưa trong nội quy gia đình.","Vào bên trong nhà.","Ông ngoại Hứa đang ngồi một mình trên chiếc ghế chủ trong phòng khách, uống trà.","Đây là lần thứ hai Phan Lâm nhìn thấy ông.","Lần đầu tiên gặp ông là đến tặng quà sau khi kết hôn.","Tuy rằng ông râu tóc bạc trắng nhưng mặt mày đỏ bừng, rất có khí lực.","Thấy hai người đi vào, ông lão đặt chén trà xuống, nghiêm giọng quát: ‘Hai đứa, quỳ xuống!”","Lý Ái Vân không chịu nổi uy lực của ông †a, đầu gối mềm nhữn quỳ rạp xuống đất.","“Ông ơi… Cô cúi đầu, rất lo lắng.","Nhưng Phan Lâm vẫn đứng thẳng, bình Tĩnh và khí phách.","“Phan Lâm, cậu không quỳ à?” Hứa Minh Tùng nhíu mày.","Phan Lâm im lặng một lát, gật đầu, sau đó quỳ xuống quỳ lạy ông ta: “Cháu rể Phan Lâm chúc ông ngoại sống lâu trăm tuổi, sức khoẻ dồi dào!”","Ông ta sửng sốt, nhưng ngay sau đó tức giận hét lên: “Phan Lâm! Cậu bớt diễn lại cho tôi, tôi không có kêu cậu chúc thọ! Cậu còn không biết mình sai ở chỗ nào?”","“Thưa ông, con đã làm sai cái gì?” Phan Lâm bối rối.","“Tôi hỏi cậu, chiếc xe ở bên ngoài từ đâu tới?” Lão nhân hừ lạnh.","Phan Lâm cau mày, bí mật nhìn Trần Bình bên cạnh.","“Cả nhà họ Hứa cứ tưởng là quà của Triệu Khải, nhưng thật ra không phải vậy, cậu và Triệu Khải cùng những người khác cược ngựa phân thăng bại đúng không?” Trưởng lão Trương lạnh lùng nói.","“Xem ra Trần Bình đã nói hết cho ông rồi?”","“Cũng may là Trần Bình đã nói cho tôi biết mọi chuyện, nếu không đã xảy ra chuyện lớn với nhà họ Hứa của tôi rồi!” Vẻ mặt ông ta không chút thay đổi: “Phan Lâm, nghe này, tôi không quan tâm anh dùng biện pháp gì, nhưng toàn bộ số tiền kiếm được, tất cả xe hơi, nhà cửa, thẻ và giấy nợ, thứ trả được thì trả lại, những thứ nên xé, thì lập tức xóa sổ hết cho bọn họ, hiểu chưa?”","Lời ông lão vừa nói khiến Lý Ái Vân sững sờ ngay tại chỗ.","Ánh mắt Phan Lâm chợt ngưng tụ lại."]