[" ","Chương 159:","&nbsp;","“Có chuyện gì vậy? Mày là ai? Dừng lại cho tao! Dừng lại ngay!”","&nbsp;","Lương Hòa An ngồi ở hàng ghế sau nhận ra có chuyện không ổn, lập tức hét lên, muốn bắt lấy tài xe.","&nbsp;","Nhưng, giây tiếp theo, lái xe đột nhiên lấy từ trong áo khoác ra một khẩu súng lục màu đen, đung đưa nó trước mắt Lương Hòa An.","&nbsp;","Toàn thân Lương Hòa An run lên, lập tức ngoan ngoãn.","&nbsp;","Mặt mũi anh ta hết sức khó coi, khàn giọng nói: “Tao không biết mày là ai, nhưng tao phải nói cho mày biết tao là ai.","&nbsp;","Tao tên là Lương Hòa An, thuộc dòng họ Lương ở Thượng Hải.","&nbsp;","Nếu mày không muốn chết, tao khuyên mày nên ngoan ngoãn thả tao ra.","&nbsp;","Nếu không tao đảm bảo mày sẽ hối hận khi động đến tao Bất cứ ai có tâm mắt, nhất định đều đã từng nghe nói đến nhà họ Lương.","&nbsp;","Đối với gia tộc khổng lồ này, e rằng không ai muốn trêu chọc.","&nbsp;","Nhưng, cái người đang lái xe kia đường như không nghe thấy lời Lương Hòa An nói, hoàn toàn không để ý đến anh ta, tiếp tục lái xe đi.","&nbsp;","“Này, mày có nghe tao nói gì không?”","&nbsp;","Lương Hòa An tức giân, lại quát thêm lần nữa.","&nbsp;","“Cậu an, tôi biết cậu là ai và có thế lực sau lưng cậu thế nào, nên cậu không cần phải nói nữa!”","&nbsp;","Người lái xe nói.","&nbsp;","Câu nói này có thể nói là khiến trái tim Lương Hòa An lạnh buốt.","&nbsp;","Bên kia biết anh ta là ai mà dám làm thể này? Điều này đủ cho thấy đối phương không hề quan tâm đến thế lực sau lưng mình! Kẻ này là ai? Sao lại to gan như vậy? Trong lòng Lương Hòa An bất an, hô hấp cũng đồn dập.","&nbsp;","Không biết đã lái xe mất bao lâu, chiếc xe dừng lại trước một nhà máy bỏ hoang ở ngoại ô.","&nbsp;","Nhìn thấy vậy, sắc mặt Lương Hòa An trắng bệch.","&nbsp;","Mấy cái nơi như này, có rất ít người đi qua, hợp nhất để làm gì, không cần phải nói nhiều… “Đi xuống.”","&nbsp;","Tài xế bước ra khỏi xe, chĩa súng lục về phía Lương Hòa An.","&nbsp;","Lương Hòa An không dám chống cự, chỉ có thể nhắm mắt cùng người đàn ông bước ra khỏi xe.","&nbsp;","“Nhanh lên!”","&nbsp;","Người lái xe quát khẽ, đí họng súng vào lưng Lương Hòa An, đi vê phía nhà máy bỏ hoang.","&nbsp;","Sau khi bước vào nhà máy bỏ hoang, da đầu của Lương Hòa An tê đại.","&nbsp;","Lúc này, nhà máy chật ních người.","&nbsp;","Có Thuỷ Bình Vân, Hàn Long, và rất nhiều kẻ trong giới giang hô ở Giang Thành.","&nbsp;","Tất cả những người này đều hung tợn, ác độc, ánh mắt lạnh lùng nhìn Lương Hòa An bước vào, như thể bọn họ muốn ăn tươi nuốt sống Lương Hòa An.","&nbsp;","Lương Hòa An sợ tới mức không dám đi.","&nbsp;","Nhưng khi anh ta đi về phía trước, lại phát hiện giữa đoàn người có một cái ghế, mà ngồi trên ghế… Lại chính là Phan Lâm!","&nbsp;","“Là thằng phế vật mày?”","&nbsp;","Lương Hòa An thở ra một hơi.","&nbsp;","Nhưng anh ta vừa dứt lời, người bên cạnh đã lập tức lao tới tát Lương Hòa An.","&nbsp;","Bộp!","&nbsp;","Lương Hòa An bị hất văng xuống đất.","&nbsp;","Anh ta lăn lóc trên đất, trên mặt in hằn vết tay đỏ.","&nbsp;","“Mày… mày dám đánh tao?”","&nbsp;","Lương Hòa An tức giận nhìn chằm chằm người đàn ông, sau đó trừng mắt nhìn Phan Lâm gầm lên: “Mày muốn chết phải không?","&nbsp;","Mày có biết thế lực nhà họ Lương của tao thế nào không? Mày muốn trở thành kẻ thù của nhà họ Lương sao?”","&nbsp;","“Không phải tôi muốn trở thành kẻ thù của nhà họ Lương, mà nhà họ Lương đã là kẻ thù của tôi rồi!”"]