[" ","Chương 194:","&nbsp;","Lần trước, nhà họ Hứa gặp biến cố, cũng chính là mặt mũi của nhà họ Vương, mà người nhà họ Vương cũng bị Phan Lâm đánh.","&nbsp;","Theo lý mà nói, nhà họ Triệu và nhà họ Vương giống nhau, bọn họ đều sẽ coi Phan Lâm như cái gai trong mắt, tại sao Vương Văn Thanh lại đối xử với Phan Lâm như vậy?","&nbsp;","Nhưng Vương Văn Thanh lại quá lười để ý đến những người xung quanh, quay người lại cúi đầu chào Phan Lâm: “Anh Lâm, chuyện trước đây là nhà họ Triệu của tôi nhất thời hồ đồ, xin anh đại nhân đại lượng, tha cho nhà họ Vương chúng tôi.”","&nbsp;","Nói xong, cả nhà họ Vương đều cúi đầu trước Phan Lâm.","&nbsp;","Cảnh tượng đó gần như làm cho tất cả mọi người có mặt trong sảnh tiệc bị sốc.","&nbsp;","Ông cụ Hứa hít một hơi thật sâu, ông đã trải qua biết bao nhiêu sóng to gió lớn nhưng cũng khó có thể chấp nhận được cảnh tượng kỳ lạ này.","&nbsp;","Nhưng mà… khi đối mặt với Vương Văn Thanh như thế này, Phan Lâm không nói lời nào mà tiếp tục rót rượu, như không nghe thấy những lời này, từ đầu đến cuối anh đều không nhìn mặt Vương Văn Thanh…","&nbsp;","Vẻ mặt Vương Văn Thanh ngẩn ra, cắn răng một cái, trực tiếp khom người quỳ gối trên mặt đất.","&nbsp;","“Hả?”","&nbsp;","Toàn bộ kinh hãi.","&nbsp;","Họ lại nghe thấy Vương Văn Thanh cắn răng nói “Nếu hôm nay anh không tha cho nhà họ Vương của tôi, Vương Văn Thanh tôi hôm nay sẽ quỳ ở đây đến chết!”","&nbsp;","Câu nói này giống như một quả bom, nổ tung não của mọi người khiến mọi người đầu óc trống rỗng.","&nbsp;","Rốt cuộc Phan Lâm đã làm gì? Vậy mà Vương Văn Thanh thực sự quỳ gối cầu xin tha thứ ở nơi công cộng?","&nbsp;","Cuối cùng thì đã có chuyện gì xảy ra?","&nbsp;","Trong đầu mọi người đều đang reo hò, vô số câu hỏi được đặt ra.","&nbsp;","Nhưng Vương Văn Thanh sẽ không cho họ câu trả lời.","&nbsp;","“Mau, đi thăm dò xem đã xảy ra chuyện gì? Nhà họ Vương xảy ra chuyện gì?” Hứa Kiệt run rẩy nói với người họ Hứa bên cạnh.","&nbsp;","“Được…”","&nbsp;","Người đàn ông gật đầu, xoay người chạy ra ngoài.","&nbsp;","“Được rồi!”","&nbsp;","Lúc này, Phan Lâm đặt ly rượu xuống, rốt cục mở miệng.","&nbsp;","Vương Văn Thanh lập tức ngẩng đầu lên, hai mắt sáng quắc nhìn Phan Lâm.","&nbsp;","Sau đó mọi người nghe Phan Lâm nhàn nhạt nói: “Lần này tôi cho nhà họ Vương của ông cơ hội, tôi không hy vọng chuyện này lại xảy ra lần nữa, đứng lên đi.”","&nbsp;","“Cảm ơn anh Lâm, cảm ơn anh Lâm!”","&nbsp;","Nước mắt kích động của Vương Văn Thanh sắp trào ra, ông ta vội vàng hô lên: “Anh Lâm, anh yên tâm, đời này nhà họ Vương của chúng tôi sẽ không bao giờ là kẻ thù của anh. Sau này nếu anh có chuyện gì cần làm thì cứ căn dặn chúng tôi, người nhà họ Vương sẽ tùy ý để anh sai phái.”","&nbsp;","Nhà họ Hứa và Tôn Hồng Lôi nghe xong thì tái mặt!","&nbsp;","Hôm nay Vương Văn Thanh đến đây là để cầu xin tha thứ hay để thể hiện lòng trung thành?","&nbsp;","“Vương Văn Thanh! Anh làm sao vậy?","&nbsp;","Không cho chúng ta giải thích sao?”","&nbsp;","Tôn Hồng Lôi không nhịn được nữa, trực tiếp hỏi.","&nbsp;","“Ồ? Anh Lôi cũng ở đây sao?” Vương Văn Thanh đứng dậy, liếc nhìn Tôn Hồng Lôi, sau đó nhìn Đỉnh Quốc Tuấn, nói: “Những người này là người nhà họ Tôn của anh?”","&nbsp;","“Thì sao?” Tôn Hồng Lôi hừ lạnh.","&nbsp;","“Nếu anh là người nhà họ Tôn, vậy thì vừa rồi đã xảy ra chuyện gì vậy? Tại sao nhà họ Tôn lại có hành động thô bạo với anh hàny","&nbsp;","Nhà họ Hứ…người có sợ hayk Lâm?” Vương Văn Thanh hỏi.","&nbsp;","“Cái gì? Vương Văn Thanh, nhà họ Tôn của tôi muốn làm cái gì còn phải báo cáo với anh sao?” Tôn Hồng Lôi nhíu mày.","&nbsp;","“Không cần thiết phải báo cáo với tôi, nhưng tôi hy vọng anh để cho thuộc hạ của mình xin lỗi anh Lâm vì chuyện này!” Vương Văn Thanh quát lên."]