[" ","Chương 39 công rỗi nghề sao?”","“Đại thống lĩnh, tôi…”","“Câm miệng!” Ông già hét lên và cắt đứt lời người đàn ông: “Nghĩ cách cứu vãn cho tôi! Dù thế nào cũng phải giữ lấy nguyên khí dân tộc và sĩ diện của Trung y!","“Vâng! Đại thống lĩnh!”","Một con phố cổ ở tỉnh Hoài Thiên.","Một ông lão đang kéo vali và vội vã bước ra khỏi tiệm thuốc.","“Đại sư, ông đi đâu vậy?”","Giám đốc chạy tới vội vàng giúp ông lão xách vali, sốt sắng hỏi.","“Mau đưa tôi đến trạm xe, tôi muố đi Giang Thành, mau!” Lão nhân run rẩy hét lên.","Sắc mặt giám đốc đột nhiên thay đổi, cả kinh, lập tức hét lớn: “Thu xếp xe liền trực tiếp đưa đại sư đến Giang Thành … Không! Để tôi đích thân đưa đi!”","Trước hiệu thuốc.","Bảy tám người đàn ông và phụ nữ trong bộ đường trangkhom lưng về phía lò luyện thuốc.","Một lúc sau, một bà lão tóc bạc phơ bước ra khỏi phòng thuốc.","Bà cụ cúi người, khom lưng và ho liên tục.","“Lão già chết tiệt Hà Vĩ Hung đó gặp nạn rồi sao?” Bà lão cười: “Được rồi, thế để lão thân đi một chuyến vậy.”","“Bà nội, bà già yếu sức khỏe không tốt, để cháu đi!”","Một cô gái mặc hán phục xanh từ trong bước ra, nhẹ nhàng nói.","“Được, được, được rồi!” Bà cụ gật đầu cười: “Con đi xem xem, cũng coi như ra ngoài mở mang cho biết thế giới đó đây! Nhớ đừng để người ta xúc phạm những gì tổ tiên truyền lại cho chúng tat “Dạ thưa bà!”Cô gái gật đầu nói.","Phan Lâm yên lặng xem những bài đăng này, trên mặt chẳng có biểu cảm gì nhiều.","“Sao lại như thế?” Giọng nói run rẩy của Tú Lanvang lên qua điện thoại.","Hiển nhiên, cô không thể nào chấp nhận tất cả những điều này.","“Trận đấu ngày mai, để tôi!” Phan Lâm bình tĩnh nói.","Nấu lúc này đang có ai đó đứng trước mặt anh, nhất định có thể nhìn thấy được sự tức giận bùng lên trong mắt anh.","Tú Lan bình tĩnh lại.","Nhưng cô ấy đã trực tiếptừ chối.","“Không … hay là để tôi đi!”","“Tại sao?” Phan Lâm sửng sốt: “Đó là y vương của Hàn Thành.”","“Chính vì là y vương của Hàn Thành, nên tôi không thể để cho anh đi! Anh không phải là đối thủ của y vương, tôi có lẽ cũng không phải là đối thủ của ông ta. Tôi thua, kỳ thật chẳng có gì đáng ngạc nhiên, đến lúc đó nếu tôi bị mắng, người khác sẽ nghĩ tôi là phụ nữ nên sẽ không dùng những từ ngữ gì quá đáng, nhưng nếu anh thua thế thì coi như xong! Anh sẽ bị ngàn người chỉ trỏ xỉa xói, cho nên cứ để tôi đi! “","Cô ta suy nghĩ như vậy sao?","Phan Lâm có chút kinh ngạc.","“Vậy cô cứ như thế mà nhận định Trung y của chúng ta kém hơn so với Hàn y sao?”","“Là chúng ta không bằng y vương của Hàn Thành!”","“Điều đó chưa chắc. Hơn nữa, danh tiếng của Phan Lâm tôi ở Giang Thành như thế nào cô không phải không biết, trước đây tôi đã bị biết bao người mắng chửi khinh miệt.","Còn sợ cái này sao?” Phan Lâm cười nói.","Tú Lan im lặng một lúc: “Anh … không nên chịu đựng những việc này!”","Lời nói vừa dứt, Tú Lan trực tiếp cúp điện thoại.","“Tú Lan! Tú Lan!”","Phan Lâm lo lắng hét lên gọi thêm vài cuộc nữa, nhưng anh không hề nhận được phản hồi.","Một lúc sau, một tin nhắn đến.","“Y vương ra tay. E rằng ngay cả ông Hà và ông nội cũng không địch nổi, giữa tôi và anh bất luận ai lên cũng đều sẽ thua, cho nên, để tôi đi!” Tú Lan gõ chữ lo sợ đến mức hai tay run rẩy, trong câu này hình như có mấy chữ đã bị viết sai.","Ánh mắt Phan Lâm trở nên lạnh lùng.","Điện thoại lại rung lên.","Đã kết nối.","“Cậu Lâm.”","“Lão Tân?”","“Có xem tin tức không?”","“Nhìn rồi…”","“Tôi đã gửi đơn đến Hiệp hội Y học cổ truyền Trung Quốc. Họ đang họp với lãnh đạo thành phố. Nếu như được thông qua, họ sẽ loại tư cách của Tú Lan và sẽ do tôi thi đấu với y vương của Hàn Thành!”","“Nếu ông tin tôi, ngày mai hãy để tôi thi đấu.” Phan Lâm nghiêm túc nói.","“Đây là một trận chiến thân bại danh liệt!","Cậu vẫn còn trẻ!”Lão Tần gần như hét lên một tiếng.","Hai mắt Phan Lâm mở to “Cậu là hy vọng của Trung y,qua ngày mai, y thuật của tôi sợ rằng sẽ không thể ngóc đầu lên được, nhưng tôi tin tưởng đó chỉ là khoảng thời gian u ám ngắn ngủi, rồi cũng sẽ qua thôi. Cậu nhất định sẽ gầy dựng lại vinh quang của trung y!”","Lão Tần run rẩy nói rồi cúp điện thoại.","Phan Lâm cầm điện thoại lằng lặng nhìn chằm chằm màn hình, hồi lâu vẫn không nhúc nhích.","Sự im lặng trong phòng khách thật đáng SỢ.","Tay Phan Lâm cầm điện thoại rất chặt …","“Anh sao vậy?” Lý Ái Vân vừa mở cửa, tò mò hỏi.","“Không có gì.” Phan Lâm cất điện thoại đi, cười nói: “Tôi đột nhiên nghĩ tới mình không thể rút lui được nữa, dù sao thì… sau lưng tôi cũng chẳng có ail “Thần kinh.”","Lý Ái Vân càu nhàu quay vào phòng.","Dư luận vẫn đang rầm beng.","Diễn đàn Trung Quốc bùng nổ đã gây ra một làn sóng tẩy chay.","Một số ý kiến cho rằng trận đấu sẽ bị hoãn lại, một số lại đuổi Hàn y ra khỏi Trung Quốc.","Một số lượng lớn các kỹ thuật viên máy tính bắt đầu tấn công các diễn đàn và trang web lớn ở Hàn Quốc, đồng thời sử dụng công nghệ của riêng họ để thông báo cho mọi người về toàn bộ quá trình và sự thật.","Nhiều người phẫn nộ khi biết y học Hàn Quốc vô đạo đức không từ thủ đoạn kìm hãmtrung y.","Thậm chí, nhiều cư dân mạng nước ngoài cũng vào cuộc và chống trả ầm ï.","Thua, không có gì đáng sợi Điều thực sự đáng sợ là không muốn đường đường chính chính mà thắng!","Nhưng… nhiều lời chế giễu hơn đến từ trang web của Hàn Thành.","“Cái gì? Một đất nước lớn như vậy không tìm được ai đấu với ông Park Yongjun sao?”","“Trung y chẳng qua chỉ có như thế thôi.”","“Hehe, đạo Đông Y Bảo Giám của chúng tôi, lại còn dám so bì với chúng tôi à?”","“Tôi tuyên bố rằng y học Hàn Quốc là kỹ thuật y tế vĩ đại nhất trên thế giới!”","Tất cả những từ tục tĩu và khiêu khích cứ thế lặp đi lặp lại.","Một cuộc mạ chiến đang bùng nổ trên internet.","Sáng sớm ngày hôm sau.","Sân vận động Giang Thành.","Mặt trời vừa ló dạng, hàng nghìn người đã tập trung tại đây.","Chính quyền thành phố nhận được tin báo và ngay lập tức điều động một số lượng lớn cảnh sát để duy trì trật tự.","Vô số phóng viên báo chí và truyền thông đã tập trung tại cổng.","Vài chiếc ô tô bắt đầu chạy về phía cổng sân vận động.","Hiệp hội Y khoa Trung Quốc đã cử đại biểu đến.","Đại diện của Hiệp hội Y khoa Quốc tế cũng đã đến.","Ngoài ra, tất cả các lương y từ khắp các tỉnh thành cũng có mặt.","Nhưng mặt ai cũng đều u ám.","Suy cho cùng cuộc đối quyết này, cũng chẳng có gì để mong đợi Cục Y tế Giang Thành và Hiệp hội đã tổ chức một cuộc họp xuyên đêm và đưa ra quyết định: Giáo sư Tần Bách của Bệnh viện Y học Trụng Quốc, với tư cách là người đại diện cho Y học Cổ truyền Giang Nam, sẽ đối mặt với y vương của Hàn Thành.","Tú Lan đã bị loại trừ khỏi cục diện!","Không phải ai cũng cho rằng y thuật của Tú Lan thua kém Tần Bách, ngược lại, Tú Lan là cháu gái của Trịnh Thiên Hào, thủ đoạn của cô ấy chắc chắn sẽ không ngờ tới đồng thời cơ hội chiến thắng cũng lớn hơn Tần Bách.","Vốn dĩ quyết định ban đầu của cuộc họp là để Tú Lan tiếp tục tham gia vào cuộc chiến.","Nhưng … Tân Bách đã thay đổi suy nghĩ của mọi người chỉ bằng một câu nói.","“Chúng tôi đã không bảo vệ được trung y, đó là trách nhiệm của chúng tôi, chúng tôi không thể để đám trẻ gánh vác thay được!”","Một lời nói khiến tất cả mọi người chìm trong yên lặng Mọi người đều biết rằng Tần Bách có ý định tự mình gánh chịu mọi sự kỳ thị và xấu hổ.","Xe dừng lại trước cửa.","Tần Bách ra khỏi xe với sự giúp đỡ của hai thực tập sinh tại Bệnh viện Trung y.","“Lão Tần!”","“Lão Tần!”","“Tần lão gial”","Mọi người hai bên hò hét.","Có người hai mắt ửng đó, có người cảm xúc dâng trào xúc động Môi dưới Tần Bách run rẩy, đôi mắt già nua mông lung, muốn phát ra tiếng, nhưng lại không nói được lời nào.","Cuối cùng, ông thở dài và đi về phía phòng tập thể dục.","Tú Lan cũng đến.","Không chỉ cô ấy, mà cả Trịnh Thiên Hào cũng đến.","Ông ta ngồi trên xe lăn có người chăm sóc bên cạnh, thân thể không cử động được, về nguyên tắc không thể rời giường, nhưng ông ta nhất định phải tới.","“Ông nội, chúng ta vào trong đi!” Tú Lan khàn giọng nói rồi đẩy xe lăn đi vào.","Nhiều đại biểu y tế khác đã có mặt.","Cục trưởng Tào và lãnh đạo của Giang Thành cũng đều đã đến nơi Anna và .Jesse đã vào địa điểm từ sớm.","Trận chiến này chắc chắn sẽ thu hút sự chú ý của toàn thế giới!","“Lão Tân!”","Chỉ thấy cục trưởng Tào bước tới, nắm lấy tay Tần Bách, lại thở dài một hơi: “Để ông chịu thiệt rồi.”","“Tôi đã từng tuổi nào rồi, coi mọi chuyện chỉ là gió thoảng mây bay, không có gì đâu, chỉ: đáng tiếc bị những tên hề này giẫm lên đầu, sau khi chết làm sao có thể đi gặp liệt tổ liệt tông chứ!” Tân Bách cười khổ nói.","Cục trưởng Tào lặng thỉnh.","“Tần tiên sinh, ông chỉ cần cố gắng hết sức, dù thắng hay thua, anh đều là anh hùng của chúng tôi.”","Một người đàn ông trung niên bước tới.","Ông ấy tên là Phùng Hiên, là thành viên của Hiệp hội Y học Trung Quốc, và ông ấy cũng là đại diện của Yến Kinh.","“Hội trưởng Mạc… cô ấy không đến sao?” Tần Bách đôi mắt ướt lệ khàn giọng hỏi.","“Trường hợp của hội trưởng Mạc đặc biệt, ông cũng biết mà …’ Phùng Hiên vẻ mặt khó chịu.","“Đành thôi.”","Tần Bách thở dài, vẻ mặt già nua kiên định: “Dù thăng hay thua, lão phu cũng sẽ cố gắng hết sức để thể hiện tinh hoa của nền y học cổ truyền Trung Quốc với thế giới!”","“Tiên sinh, bảo trọng!”","Phùng Hiên cúi đầu.","Tần Bách nhìn về phía Phùng Hiên, sau đó nhìn những người xung quanh.","Vô số người thể hiện sự khao khát và mong đợi.","Ông hít một hơi rồi khẽ gật đầu: “Cứ giao cho tôi!”","Âm thanh vừa dứt, ông ta thoát khỏi hai bác sĩ Trung Quốc đang dìu đỡ mình,một mạch đi về phía trước chẳng quay đầu nhìn lại.","Hai bên các bác sĩ đến xem trận chiến đều cúi đầu chào để thể hiện sự tôn trọng của họ.","Cục trưởng Tao và những người khác cũng cởi mũ, theo Tân Bách đi vào bên trong.","Khung cảnh thật trang nghiêm và long trọng.","Mọi người xung quanh cũng dần yên lặng.","Các phóng viên vội vàng ghi lại cảnh tượng này.","Nhưng vào lúc này …","“Đợi đã”","Một giọng nói vang lên.","Bước chân của Tần Bách đột ngột dừng lại Quay đầu lại nhìn Cục trưởng Tào, Phùng Hiên, Tú Lan và những người khác cũng quay sang nhìn.","Chỉ thấy một người đàn ông tuấn lãng nhưng có vẻ ngoài lạnh lùng bước ra khỏi đám đông và đi về phía Tân Bách.","Anh ta đã hét lên: “Trận chiến này! Để cho tôi!”"]