[" ","Chương 148: Ngăn chặn Bác sĩ Lâm","Bác sĩ Lâm đến bệnh viện? Lương Hòa An trợn tròn mắt.","Lý Ái Vân và Lý Giang đều khiếp sợ không nói nên lời.","“Tình trạng của bà Ngọc Thanh không khả quan, cuộc phẫu thuật của chúng tôi chỉ có thể tạm thời ốn định cho bà ấy. Nếu chúng tôi muốn chữa trị cho bà ấy thì rủi ro rất cao, nhưng nếu có Bác sĩ Lâm ra tay, bà Ngọc Thanh nhất định sẽ có thể chuyển nguy thành an, cô Ái Vân, bệnh viện chúng tôi sẽ không từ bỏ bất cứ người bệnh nhân nào, nhưng chúng tôi không có năng lực chữa vết thương của bà Ngọc Thanh. Lúc.","này, chúng tôi chỉ có thể trông chờ vào Bác sĩ Lâm. Bệnh viện hy vọng rằng cô sẽ giải thích tình hình cho Bác sĩ Lâm, tôi hy vọng bạn có thể nằm lấy cơ hội này!” Người trưởng khoa nói xong liền đi ra ngoài.","Lý Ái Vân vẫn có chút choáng váng.","Lương Hòa An vội vàng kéo trưởng khoa lại.","“Có chuyện gì xảy ra vậy trưởng khoa?","Làm sao có thể dễ dàng như vậy, tại sao Bác.","sĩ Lâm lại tới đây khảo sát? Anh có nhâm lẫn gì không?” Lương Hòa An trợn to mắt hỏi “Không có nhầm lẫn. Mặc dù cuộc gọi từ hiệp Hiệp hội y khoa đến đột ngột, nhưng cái này không thể sai được” Trưởng khoa mỉm cười bước đi.","Lương Hòa An ngã quy xuống ghế khi nghe thấy.","Bác sĩ hào hứng chạy ra, rõ ràng là định chuẩn bị một chút để có thể nhìn thấy thần tượng của mình.","Tất nhiên, Lý Ái Vân là người sốc nhất.","Cô mở to hai mắt, kinh ngạc nhìn Phan Lâm.","“Là anh làm sao? Anh… biết Bác sĩ Lâm?” Cô hỏi một cách ngờ vực.","“Làm sao có thể là anh ta?” Lương Hòa An lập tức gấp gáp: “Anh ta hẳn là nhận được in tức, biết hôm nay có Bác sĩ Lâm đến, nên mới nói ra lời như vậy! Còn Phan Lâm, để tôi nói cho anh biết! Anh nói chính là anh mời Bác sĩ Lâm! Có thể đợi một chút, Ái Vân sẽ đi cầu xin Bác sĩ Lâm, nghiêm túc mà nói, Bác sĩ Lâm không phải anh mời. Nếu thật muốn bàn chuyện thẳng thua, thì anh thua rồi! Anh thua rồi!”","Lời nói rơi xuống, Lý Ái Vân và Lương Hòa An đều gật đầu.","Lương Hòa An nói có lý.","Từ chiến tranh Trung – Hàn, đã lâu không có tung tích, rất nhiều người bên ngoài đều đồn đại Bác sĩ Lâm là chủ tịch Lâm của tập đoàn Dương Hoa, nhưng không có chứng cứ chính thức gì cả, cho nên mọi người cũng nghĩ rằng họ không phải là một Lâm sao Phan Lâm có thể quen biết một người như Bác sĩ Lâm?","Nhưng ngay sau đó, Phan Lâm lại đột nhiên nói: “Có phải tôi mời hay không, không.","phải đơn giản sao? Bác sĩ Lâm đến rồi! Hỏi một chút chẳng phải sẽ biết hay sao?”","Câu nói này giống như một nhát dao, nó.","đâm thẳng vào trái tim Lương Hòa An.","Anh ta nhếch miệng và không nói được lời nào.","Lý Ái Vân cũng một mặt kinh ngạc.","Phan Lâm tự tin như vậy, chuyện mời được bác sĩ thiên tài nổi tiếng Trung Quốc có thể là sự thật sao?","“Ái Vân, hãy chăm sóc cha thật tốt. Tôi sẽ quay lại phòng khám bệnh của Tú Lan để hỗ tr Bác sĩ Lâm sẽ đến sau, đương nhiên sẽ lắng!”","n hành phẫu thuật cho mẹ. Em đừng lo.","Phan Lâm nói xong liền đi ra khỏi phòng bệnh.","“Phan Lâm!”","Lý Ái Vân hét lên nhưng người đó đã đi Xa rồi.","Sắc mặt Lương Hòa An rất xấu, lúc trắng lúc xanh, anh ta không ở lâu, liền vội vàng rời khỏi phòng bệnh.","“A Dũng!”","Ra khỏi tiểu khu, Lương Hòa An lập tức gọi cho tài xế của mình.","“Cậu chủ, có chuyện gì sao?”","“Lúc trước khi cậu gọi điện cho cha tôi, cha tôi đã nói gì?” Lương Hòa An lạnh lùng hỏi “Ông chủ rất tức giận, nói muốn cho thầy Chu trở về, liền để cho đám người Hải Sói tới.","Thật ra ông chủ có chút mạng lưới ở Giang Thành, nhưng gần đây Giang Thành không được yên ổn, nhiều nơi xáo trộn, nên chỉ có thể điều động từ Thượng Hải. Người tài xế nói.","“Cái gì? Bọn Hải Sói đều ở đây?” Lương Hòa An kinh ngạc, nhưng ngay sau đó lại vui mừng khôn xiết. “Tốt! Tốt! Tốt lắm! Thực sự là nẵng hạn lâu ngày gặp được mưa lành!”","“Cậu chủ, cậu tính làm thế nào? Định để cho bọn Hải Sói thủ tiêu Phan Lâm?”","“Chuyện này không vội! Để Phan Lâm qua một bên cho tôi! Cậu cho tôi phương thức liên hệ bọn Hải Sói, trước tiên đánh một người khác!”","*Ai vậy?”","“Bác sĩ Lâm!” Lương Hòa An lạnh lùng phun ra ba chữ này.","Vừa dứt tiếng, tài xế Dũng sợ tới mức.","ngồi bệt xuống đất.","“Cậu chủ, cậu bị điên à? Động đến Bác sĩ Lâm? Nếu chuyện này bị bại lộ, chúng ta sẽ xong đời!","Bác sĩ Lâm là người có công với đất nước, người đã cứu thể diện cho nền y học Trung Quốc! Nếu động đến anh ta thì cũng giống như đụng phải toàn bộ giới Đông y, một gia định họ Lương có thể chống lại với toàn bộ giới Đông y?","Nếu để ông chủ biết, cậu ta và cậu chủ xem như xong đời.","“Ngu ngốc, ném đá giấu tay không được sao?” Lương Hòa Án tức giận nối: “Dù sao thì anh sắp xếp cho bọn Hải Sói làm càng sớm càng tốt. Bác sĩ Lâm sắp đến bệnh viện thành phố, tôi muốn hôm nay anh ta sẽ nẵm mà đi vào bệnh viện, hiểu chưa?”","“Cái này… được rồi…” Người tài xế khó khăn gật đầu.","“Bác sĩ Lâm xảy ra chuyện, bỏ lỡ thời điểm vàng để điều trị, bà Ngọc Thanh không qua khỏi. Lúc đó Lý Ái Vân chắc rất đau lòng, nghĩ rằng Phan Lâm đã trì hoãn chữa trị cho mẹ cô ấy, như vậy thì, bọn họ nhất định sẽ ly hôn, lúc đó cô ấy sẽ rất thương tâm, tôi sẽ thừa nước đục thả câu, người phụ nữ này tôi không bắt được sao?”","Lương Hòa An híp mắt, trong con ngươi tràn đây khoái cảm, dường như anh đã nhìn thấy Lý Ái Vân nẵm ở trên giường chờ anh ta.","Rời khỏi bệnh viện thành phố, Phan Lâm trước tiên trở về công ty khôi phục bộ dáng ban đầu, chính là bộ đáng chủ tịch Lâm, sau đó đội mũ, lên xe BMW, hướng bệnh viện thành phố chạy tới.","Anh thực sự không muốn công bố danh tính của mình cho Lý Ái Vân.","Nếu như vậy, Yến Kinh chắc chắn sẽ để ý đến anh, điều này cực kỳ bất lợi cho những kế hoạch sau này của anh.","Mục đích của anh là lật đổ gia đình họ Lâm và trả thù cho mẹ mình!","Nếu chuyện này chưa thành công, anh không thể bại lộ thân phân quá nhiều.","Chỉ là vì mọi thứ đã đến thời điểm này, đã đến lúc cần một chút thủ đoạn.","Xe đi được nửa đường, Phan Lâm trả lời điện thoại, là của Hiệp hội y khoa Giang Thành, lần này đi đến Bệnh viện Nhân dân thành phố, Hiệp hội y khoa cũng sắp xếp một vài người đi qua tham quan học tập.","Bọn họ đã nhận được tin tức Bác sĩ Lâm sẽ ra tay, cơ hội quan sát này là vô cùng quý giá đối với bọn họ.","Phan Lâm không có từ chối, liền gặp người của Hiệp hội y khoa ở trước cầu vượt sông, hai xe trực tiếp đi dọc theo con đường ven sông.","Nhưng đi không lâu sau đó.","m Có một tiếng động lạ vang lên.","Bên trong xe, Phan Lâm và Hàn Long bị hất về phía trước xe, sau đó mới ổn định lại.","“Xảy ra chuyện gì vậy?” Phan Lâm cau mày hỏi “Bị người khác theo đuôi!”","Hàn Long che dấu hàn ý, ngay lập tức mở cửa và xuống xe.","Lúc này, một người đàn ông đầu đinh đeo kính cũng từ chiếc xe thương mại màu đen phía sau bước xuống.","“Thực xin lỗi, thực xin lỗi! Tôi hơi mất tập trung, thật xin lỗi” Người đàn ông xuống xe liên tục xin lỗi, đưa cho Hàn Long một điếu thuốc.","“Không sao, tôi đang vội, lát nữa sẽ đến đoàn cảnh sát giao thông xử lý” Hàn Long liếc nhìn xe, cũng không có ý định truy cứu.","Phan Lâm ở hàng sau liếc mắt nhìn người đàn ông đó, đột nhiên giống như nhận thấy cái gì, sắc mặt trầm xuống, hẳn thì thào nói: “Hàn Long mau trở lại!”","“Cái gì?”","Hàn Long sửng sốt Nhưng giây tiếp theo, người đàn ông đeo kính đột nhiên bóp cổ Hàn Long và lôi thẳng ông ta ra ô tô phía sau, cùng lúc đó, bốn năm người đàn ông to lớn từ chiếc xe thương mại lao xuống, cả người đều như thỏ chạy, hướng về phía Phan Lâm xông lên.","Phan Lâm ánh mắt lạnh lùng.","“Lương Hòa An mời anh đến đúng không?”","“Đừng nói nhảm nữa, mang anh ta lên xe, nhanh lêt Một người đàn ông thắt bím sau lưng hét lên.","“Vâng, anh Hải Sói!”","Vài người lao tới, ngay lập tức muốn mở cửa xe của Phan Lâm, kéo anh xuống xe.","Nhưng ngay lúc này cánh cửa mở ra.","Phan Lâm đá nó.","Ầm!","Một động khó chịu vang lên.","Người đàn ông mất cảnh giác đã vào ngực, người này bay ra ngoài, nặng ri té ¡ đạp.","xuống [ề đường phía sau, ngất xỉu tại chỗ.","“Cái gì?”","Hải Sói sửng sốt.","“Nếu là Lương Hòa An làm chuyện này, vậy cũng đừng trách tôi! Là các người ép tôi!”","Phan Lâm lạnh lùng nói, trở tay đánh tới một người đàn ông khác.","Người đàn ông vội vàng giơ tay chống cự.","Nhưng sức mạnh của cánh tay này rất lớn, nó làm gấy tay anh ta ngay lập tức và đập vào mặt anh ta.","Răng rắ!","c Khuôn mặt của người đàn ông bị vỡ vụn ngay tại chỗ, anh ta lật nhào trên không, sau đó ngã xuống đất và không thể đứng dậy.","Thật tàn nhẫn!","Đồng tử của Hải Sói mở to, trên mặt lộ ra vẻ kinh hãi.","Những người này đều là lính đánh thuê quốc tế tốt đã nghỉ hưu, lại bị bên kia dùng một quyền đánh ngã?","Chuyện gì thế này? Không phải cậu An nói bên kia chỉ là bác sĩ sao? Tại sao sức chiến đấu lại kinh khủng như vậy?","Leng keng!","Lúc này, cửa xe đã được mở hoàn toàn.","Phan Lâm xuống xe với vẻ mặt lạnh băng, sải bước đi về phía người Hải Sói.","Hải Sói thở gấp, nhưng cũng không sợ hãi mà thấp giọng nói: “Nó là người có luyện võ, đừng có nương tay!”","Ngay khi giọng nói vừa phát ra, mọi người đều đưa tay về phía eo.","Leng keng!","Một thanh mã tấu sắc bén xuất hiện trong tay họ!","“Anh Lâm, cẩn thận!” Hàn Long vội hét lên khi bị kéo lên xe.","Có thể là giây tiếp theo.","Vèo vèo vèo!","Vô số ánh sáng lạnh như sao băng bay ra khỏi tay Phan Lâm và chính xác xuyên người bọn kia Ngay lập tức, tất cả mọi người ở hiện trường, ngoại trừ Hải Sói đang đứng ở bên ngoài, thì đều không thể di chuyển…"]