[" ","Chương 160:","&nbsp;","Phan Lâm đứng dậy khỏi ghế, vô cảm đi về phía Lương Hòa An.","&nbsp;","Vẻ mặt Lương Hòa An giật mình, trong mắt hiện lên một tia kinh hãi: ‘Mày muốn làm gì?","&nbsp;","“Không làm gì cải”","&nbsp;","Phan Lâm nhẹ nói, cầm một cây gậy đã chuẩn bị sẵn bên cạnh bước tới.","&nbsp;","“Mày… mày thử động đến tao xem! Tao đảm bảo mày sẽ không xong đâu!” Lương Hòa An gào lên.","&nbsp;","Nhưng vô ích.","&nbsp;","Lương Hòa An lập tức xoay người muốn chạy trốn. Nhưng người bên cạnh đã kịp phản ứng, trực tiếp vươn hai tay đè mạnh lên vai Lương Hòa An, kéo anh ta lại.","&nbsp;","“Phan Lâm, chờ một chút, đợi một chút…","&nbsp;","Giữa chúng ta không có ân oán sâu xa, đừng có xằng bậy. Thật đấy, cứ coi như là tôi sai…”","&nbsp;","Lương Hòa An run rẩy, sốt săng hét lên.","&nbsp;","“Mày dám có định với vợ tao, thì giữa chúng ta liền kết thù. Tao có một tính xấu, đồ của tao, không ai được đụng vào đồ của tao, đụng vào thì phải chết! Hiểu chưa?”","&nbsp;","Phan Lâm chống gậy nói.","&nbsp;","“Anh… buông tôi ra! Thả tôi ra!” Lương Hòa An điên cuồng vùng vẫy, cuồng loạn hét lên, nhưng không được.","&nbsp;","Phan Lâm trực tiếp cầm cây gậy, hướng về phía cánh tay anh ta.","&nbsp;","Rắc rắc!","&nbsp;","Cánh tay của Lương Hòa An bị đập gãy ngay tại chõ, tiếng gấy xương giòn giã đặc biệt rõ ràng.","&nbsp;","“Án”","&nbsp;","Lương Hòa An khàn cả giọng, kêu gào thảm thiết.","&nbsp;","Nhưng thế này vẫn chưa đủ.","&nbsp;","Phan Lâm lại cầm cây gậy, điên cuồng đập vào người anh ta.","&nbsp;","Bụp bụp!","&nbsp;","Rắc rắc!","&nbsp;","Bụp bụp!","&nbsp;","Bên tai vang lên âm thanh giòn giã không dứt.","&nbsp;","Không biết có bao nhiêu xương bị gãy.","&nbsp;","Cũng không lâu lắm, người đó buông lỏng tay, Lương Hòa An ngã xuống đất như một vũng bùn, sắp ngất đi.","&nbsp;","Tất cả tứ chỉ của anh ta đều bị đánh gấy, lồng ngực bị gấy vài cái xương, toàn thân run rẩy không ngừng, không có biện pháp phản kháng.","&nbsp;","Phan Lâm bước tới, nắm tóc Lương Hòa An, kéo đầu anh ta lên.","&nbsp;","“Thoải mái không?” Phan Lâm lạnh lùng hỏi.","&nbsp;","“Tao… nhà họ Lương của tao… sẽ báo thù…” Lương Hòa An khàn giọng nói, mở to mắt nhất có thể.","&nbsp;","“Thật đáng tiếc, mày không có cơ hội này.","&nbsp;","Phan Lâm rút ra một cây kim, đung đưa ở trước mắt Lương Hòa An, sau đó nhẹ nhàng đâm vào mi tâm anh ta.","&nbsp;","Trong phút chốc, toàn thân Lương Hòa An rùng mình một cái.","&nbsp;","“Mày đã làm gì?” Lương Hòa An run rẩy hét lên.","&nbsp;","Nhưng Phan Lâm không có trả lời anh ta, mà vén áo anh ta lên, lại châm kim vào bụng dưới.","&nbsp;","Trong khoảnh khắc, Lương Hòa An nằm trên mặt đất, thân thể run lên như bị dòng điện bao phủ, đồng thời từ bụng anh trào ra một luồng điện ấm áp, bên dưới xảy ra phản ứng.","&nbsp;","Chỉ thấy mặt anh ta đỏ bừng, miệng há to, trông như sắp thăng thiên, cảm giác bất ổn tràn ngập.","&nbsp;","Mọi người xung quanh đều cau mày rồi âm thầm lùi lại.","&nbsp;","Nhưng Lương Hòa An không dừng lại, mà không ngừng lắc qua lắc lại, quần anh đã ướt đẫm, bị một lượng lớn chất lỏng sền sệt làm ướt."]