[" ","Chương 172:","&nbsp;","Nhưng, khi họ đến gần, Phan Lâm nhấc chân đá nhanh như chớp.","&nbsp;","Bụp! Bụp! Bụp!","&nbsp;","Ba người chạy tới đều bị đá bay ra ngoài, rơi xuống cách đó mười mét, mỗi người đều bị lõm lồng ngực và gãy xương sườn, rất khó phục hồi được.","&nbsp;","“Cái gì?”","&nbsp;","Ngay cả Triệu Kỳ Long và Triệu Hưng cũng khó giữ nổi bình tĩnh.","&nbsp;","Ngay cả khuôn mặt của cậu Tôn cũng biến sắc, liên tục lùi về phía sau.","&nbsp;","Lại thấy sắc mặt Phan Lâm như băng, ánh mắt gắt gao nhìn chằm chằm Triệu Cao trong tay, hắn lạnh lùng nói: ‘Nhà họ Triệu các người đã động đến giới hạn của tôi!”","&nbsp;","“Mày muốn làm gì? Giết… giết người sao?” Triệu Cao khó khăn hét lên.","&nbsp;","“Ông cho rằng tôi không dám sao?”","&nbsp;","Đồng tử Phan Lâm phồng lên, đột nhiên anh dùng cánh tay đẩy Triệu Cao sang một bên.","&nbsp;","Vèol Cơ thể hơn 50kg của Triệu Cao bay vèo như một viên đạn, đập về phía mấy cái bàn.","&nbsp;","Rầm! Rầm! Rầm! Rầm…","&nbsp;","Mấy cái bàn bát tiên bị đập vỡ tan tành.","&nbsp;","Triệu Cao đập vào tường liên tục rồi mới dừng lại. Khi người lăn trên mặt đất thì tường đã nứt toác ra và bong ra cả ra. Về phần Triệu Cao, ông ta đã nằm bất động trên mặt đất từ lâu, không biết liệu còn sống hay đã chất.","&nbsp;","Nhà họ Triệu cả kinh thất sắc…","&nbsp;","Ai ngờ chủ tịch hiệp hội y tế Giang Thành lại độc ác như vậy, ai ngờ đây lại chỉ là một thằng rể nhãi nhép ở nhà họ Lý?","&nbsp;","Đầu óc của từng người trong nhà họ Triệu run lên, không thể tin được những gì mình đang thấy.","&nbsp;","Phan Lâm vây vấy tay, đi về phía Triệu Kỳ Long.","&nbsp;","“Người đâu, bảo vệ gia chủ, mau đến bảo vệ gia chủ!” Triệu Hưng kêu gào thảm thiết, sau đó nhìn chằm chằm Phan Lâm, lớn tiếng quát: “Phan Lâm, anh dừng tay cho tôi! Anh đang phạm tội, có biết không hả? Anh sẽ phải đi tù! Anh có biết mình đang làm gì không?","&nbsp;","“Tôi biết, cái gì tôi cũng biết.” Phan Lâm lạnh lùng nói: “Nhưng các người hại cha vợ tôi, lại còn hại vợ tôi, hơn nữa kế tiếp còn muốn động đến tôi. Nhà các người hoàn toàn muốn phá nát nhịp sống của cả nhà tôi.","&nbsp;","Nếu đã như thế, tại sao tôi phải mềm lòng với các người? Các người không cho tôi một con đường sống? Còn trông mong tôi cố ky?","&nbsp;","Mong tôi sẽ bỏ qua cho các người? “","&nbsp;","“Anh bị điên à?” Triệu Hưng trợn to mắt.","&nbsp;","“Triệu Kỳ Long, tôi cho ông thêm một cơ hội cuối cùng. Nghe này, là lần cuối cùng.","&nbsp;","Gọi ngay cho đám người ở Giang Thành về.","&nbsp;","Nếu không … ông sẽ mất tất cả.” Phan Lâm bình tĩnh nói.","&nbsp;","Giọng điệu đầy tàn bạo và hung dữ.","&nbsp;","Ánh mắt Triệu Kỳ Long lạnh lùng, trên mặt không có nhiều biểu cảm, chắp tay sau lưng nhìn Phan Lâm.","&nbsp;","Màn trình diễn của Phan Lâm rất đáng ngạc nhiên. Anh ta thực sự đã dùng một tay ném một người đàn ông to lớn như Triệu Cao, lại trong nháy mắt hạ gục ba gã to xác.","&nbsp;","Rõ ràng Phan Lâm là một người có luyện võ.","&nbsp;","Nhưng đối với người có luyện võ, ông ta không sợ chút nào. Dù võ công có cao siêu đến đâu, có thể chống lại đạn sao?","&nbsp;","Triệu Kỳ Long không nói gì, chứ đừng nói đến động đậy.","&nbsp;","Ông ta dùng im lặng từ chối Phan Lâm.","&nbsp;","Ông ta không thể đồng ý Phan Lâm. Bởi vì theo logic mà nói, ông ta không có lý do gì để sợ hãi Phan Lâm.","&nbsp;","“Được rồi.”","&nbsp;","Phan Lâm gật đầu, nhưng trong mắt lóe lên hưng phấn cùng lạnh lùng: “Nếu đã như vậy, đừng trách tôi không cho nhà các người một cơ hội.”","&nbsp;","“Băm nó cho chó ăn!” Chỉ nghe thấy tiếng hét bất ngờ từ Triệu Kỳ Long.","&nbsp;"]