[" ","Chương 59: Đòn sát thủ Người nhà họ Lý đều trở nên mờ mịt!","Bọn họ không thể nhận ra người con rể của nhà họ Lý này nữa.","Là Luật sư số một ở Giang Thành, là ông chủ lớn, thu mua cả Tập đoàn Thịnh Quang của nhà họ Lý.","Đám người này, những việc này… Có nghĩ thế nào đi chăng nữa thì cũng không thể liên quan đến Phan Lâm…","Mọi người còn tưởng là bản thân mình đang nằm mơ.","Bầu không khí trong phòng khách vô cùng áp lực.","Cuối cùng, Lý Mẫn cũng không nhịn được nữa!","“Phan Lâm, cậu không thể làm như vậy được, buông tha chúng tôi đi!”","Cô ta hét lên một tiếng rồi xông tới ôm lấy chân của Phan Lâm.","“Nửa tiếng trước, ở ngay đây, tôi làm gì có tư cách để ngồi xuống đâu, bây giờ cô lại cầu xin tôi như thế này, đúng là làm tôi không biết phải buồn cười hay thương hại cho cô nữa?” Phan Lâm cất giọng khàn khàn hỏi.","Sắc mặt Lý Mãn tái nhợt đi.","“Phan Lâm, cậu thật sự phải đuổi giết tận cùng nhà họ Lý chúng tôi sao?” Bà cụ Lý run cầm cập nhìn anh, đôi mắt của người già còn đục đục: “Dù thế nào đi chăng nữa, chúng ta đều là người một nhà cả… Sao cậu lại nhất thiết phải làm như vậy? Lẽ nào cậu không hề nghĩ đến cảm tình trước đây của chúng ta một chút nào sao?”","“Vậy vừa nãy các người có coi tôi là người nhà không? Có coi tôi là người thân không? Bà hãm hại cháu ruột của bà, để anh ta phải ở trong nhà tù suốt cả quãng đời còn lại, cháu gái bà thì chạy đến cầu xin bà, van bà giơ cao đánh khẽ, cuối cùng cũng chỉ đổi lại được cái tát của bà và sự châm chọc, khiêu khích của cả nhà họ Lý. Lúc ấy, sao bà không nghĩ rằng chúng ta là một gia đình?”","Phan Lâm nghiêm khắc hỏi.","Bà cụ Lý không thể trả lời gì được.","Phan Lâm không phải là người nhà họ Lý.","Ba năm nay, anh sống ở nhà họ Lý, ngày nào cũng phải trải qua sự chế giễu, khiêu khích, anh không hề có một chút tình cảm nào với cái gia đình, với những người này.","Anh cũng sẽ không quan tâm nữa.","Người nhà họ Lý đều biết, Phan Lâm nhất định sẽ không bỏ qua cho bọn họ.","Nhà họ Lý xong đời rồi!","Hoàn toàn xong đời rồi!","Tất cả nhà họ Lý đều đã kết thúc rồi.","“Giao Lý Thắng và Lý Minh cho Cảnh sát đi.” Phan Lâm phất tay nói.","“Vâng thưa anh Lâm.”","Mấy người đó gật đầu, sau đó dẫn Lý Thăng và Lý Minh đang ngồi co quắp dưới đất đi.","“Ngoan ngoãn đi cùng với chúng tôi đi.","Nếu tự thú thì sẽ được giảm tội.”","“Không! Tôi không muốn ngồi tù! Tôi không muốn ngồi tù! Bà nội, cứu cháu, cứu cháu với bà nội!” Lý Ngọc Quang bỗng nhiên hoàn hồn lại, hét lên một tiếng đầy hoảng sợ.","“Bà nội!”","“Mẹ, cứu conl”","“Mẹ, bây giờ phải làm thế nào đây? Mẹ không thể thấy chết mà không cứu như thế này được!”","Tất cả những người của nhà họ Lý đều nhìn về phía bà cụ Lý.","Bây giờ, có thể nói bà cụ Lý chính là hy vọng duy nhất của bọn họ.","Sắc mặt của bà cụ Lý lạnh lùng, dường như đang suy nghĩ điều gì đó.","Đột nhiên, bà ta nghiến chặt răng, ngẩng đầu lên: “Phan Lâm, chúng ta làm một cuộc giao dịch, cậu thấy như thế nào?”","“Giao dịch như thế nào?” Phan Lâm hơi nhíu mày lại.","“Cậu bỏ qua cho người nhà họ Lý, lập tức rút lại đơn kiện, sau đó thanh toán cho nhà họ Lý một số tiền! Tôi sẽ không sống chết đấu với cậu như thế này nữa.” Ánh mặt của bà cụ Lý hiện lên một vẻ dữ tợn.","“Đấu đến sống chết sao?”","Phan Lâm cười lạnh một tiếng, anh lắc đầu: “Đây không phải là đấu đến sống chết, đây gọi là thả hổ về rừng, tôi thả người nhà của các người ra, sau đó đưa tiền cho các người, các người sẽ lại thua keo này bày keo khác, luôn coi tôi là kẻ địch. Vậy thì chẳng phải tất cả những gì tôi làm ngày hôm nay đều phí công vô ích sao? Bà coi tôi là thằng ngốc sao?”","“Cậu không có quyền được lựa chọn đâu.","Phan Lâm, tuy rằng nhà họ Lý chúng tôi chỉ là gia tộc đứng thứ hai ở Giang Thành, thế nhưng chúng tôi đã ở Giang Thành nhiều năm như vậy rồi, chúng tôi biết hết nội tình bên trong, nếu cậu thực sự muốn ép chết chúng tôi thì tôi không cần biết đằng sau cậu có cái gì, tôi nhất định sẽ chôn cậu theo cùng, cậu nhất định sẽ phải chết thảm! Tôi đảm bảo!”","“Hả?”","Phan Lâm cảm thấy ngạc nhiên.","Tuy rằng đôi khi bà cụ Lý có tầm nhìn hạn hẹp, tham lam và coi thường người khác, thế nhưng những năm nay, bà ta quản lý nhà họ Lý rất có trật tự, không hề hỗn loạn, phát triển rất ổn định.","Cứ tưởng mọi chuyện đã kết thúc rồi, thế mà bà ta vẫn để lại cho mình một đường lui.","Thế nhưng sự việc đã đi đến mức này rồi, bây giờ mà thu tay lại thì đúng là bao nhiêu công sức đều phải đổ xuống biển.","Huống hồ, Phan Lâm cũng chẳng sợ ai.","“Anh Lâm, bây giờ phải làm như thế nào?”","Ông chủ Long ở bên cạnh dè dặt hỏi.","“Cứ tiếp tục đi.” Phan Lâm lạnh lùng nói.","Thế nhưng anh vừa dứt lời, một giọng nói hờ hững vang từ ngoài cửa vào.","“Tôi nghĩ anh vẫn nên suy nghĩ thật cẩn thận đi, dù sao thì ở Giang Thành này, anh cũng không thể một tay che trời, phải biết tự lượng sức mình!”","Mọi người lập tức quay đầu ra nhìn, một đám người đang đi vào nhà họ Lý.","Dẫn đầu là một người đàn ông trung niên để râu, mặc áo Ngũ thân màu nâu, tay ông cầm hai quả bóng Thái Cực, bước đi rất nhịp nhàng, có nhịp độ, cả người đều toát ra vẻ sâu hiểm, khó dò.","“Ông hai Lưu?”","Mọi người ở đó đều lập tức đứng dậy, ai ai cũng vô cùng hoảng sợ.","“Ông hai, sao ông lại tới đây?”","“Ông hai Lưu, đã lâu rồi không gặp.”","“Chào ông hai.”","Những ông chủ ở đó đều cười chào hỏi.","Thế nhưng từ đầu đến cuối ông hai không hề nhìn bọn họ, trực tiếp đi về phía bà cụ Lý.","“Ông hai Lưu?” Bà cụ Lý cảm thấy bất ngờ.","Ông hai bước về phía trước, cúi chào bà cụ Lý, rất lịch sự và nghiêm túc.","“Bà cụ Lý, bà gọi tôi là Sinh Phú là được rồi, ông hai cái gì chứ, đó chỉ là những người bình thường nể mặt tôi thôi.” Ông hai Lưu nói.","“Khách sáo rồi, khách sáo rồi!” Bà cụ Lý cố rặn ra nụ cười, thế nhưng ánh mắt lại hiện lên sự nghi hoặc, trong lòng cũng vô cùng cảnh giác.","Phan Lâm nhìn thấy như vậy cũng cảm thấy vô cùng khó hiểu.","Nhà họ Lưu là dòng họ đứng đầu ở Giang Thành, là một cái cây lớn mà nhà họ Lý có mơ cũng không thể bám lên được, sao bây giờ ông hai của nhà họ Lưu lại khách sáo với bà cụ Lý như vậy chứ?","“Ông hai, ông cứu chúng tôi đi! Cứu chúng tôi với!”","Mấy người Lý Ngọc Quang, Lý Cường đã quá tuyệt vọng rồi nên chuyện gì cũng có thể làm ra được, vội vàng kêu gọi ông hai Lưu.","“Câm miệng!” Mặt bà cụ Lý biến sắc, bà lập tức quát một tiếng.","Mọi người đều không biết phải làm như thế nào.","Ông hai Lưu giơ tay lên, cười nhạt nói: “Không cần vội. Hôm nay tôi đến đây cũng là muốn hóa giải mối nguy này của nhà họ Lý.”","Mọi người nghe vậy đều tỏ ra kinh ngạc.","Sau đó ông hai Lưu quay người lại, nhìn về phía Phan Lâm.","“Cậu tên là Phan Lâm đúng không?”","“Đúng.”","“Nhà hàng hôm qua là kiệt tác của cậu phải không?”","“Đúng.”","“Cậu đúng là có khí phách thật đấy.” Ông hai Lưu gật đầu: “Cả cái Giang Thành này, dường như không có ai dám tát vào mặt tôi như vậy, ngay cả người đứng đầu của bốn dòng họ lớn cũng phải nể mặt tôi, chàng trai à, cậu chính là người đầu tiên đấy.”","“Điều này không thể trách tôi được, tôi ăn ở nhà hàng của ông, là do người ở nhà hàng đó không nể mặt tôi.”","“Cậu cho rằng đó là lỗi của tôi sao?”","“Đúng vậy.”","“Vậy thì cậu sai rồi, bởi vì ông hai Lưu của Giang Thành từ trước đến giờ chưa bao giờ làm sai chuyện gì.”","“Tại sao?”","“Người có thực lực thì làm việc gì cũng là đúng, cho dù có sai thì cũng sẽ biến thành đúng, vậy nên tôi không có sai!”","Ông hai Lưu nói không nhanh không chậm: “Phan Lâm, tôi đã điều tra về cậu, tuy rằng nhìn bề ngoài cậu chỉ là một người con rể của nhà họ Lý, thế nhưng có những chuyện, nghe nói cậu dựa vào một chút khả năng chữa bệnh kém cỏi để tạo quan hệ với nhà họ Lê và nhà họ Huỳnh, bên cạnh đó, cậu còn quen biết Tân Bách của bệnh viện Trung Y, tôi nghĩ chuyện hôm nay là do bọn họ giật dây đúng không? Có thể sau lưng cậu còn một thế lực nào đó, thế nhưng việc ấy cũng không quan trọng đối với tôi.”","Nói xong, ông hai Lưu quay người đối diện với bà cụ Lý, nghiêm túc nói: “Bà cụ Lý, không cần do dự nữa đâu, tôi biết phương thuốc ấy vẫn ở chỗ bà, nếu như bà đồng ý giao cho nhà họ Lưu chúng tôi, Lưu Sinh Phú tôi có thể bảo đảm ngay tại đây, tôi không chỉ sẽ giúp đỡ nhà họ Lý, còn có thể trừng trị kẻ phản bội Phan Lâm, để cho cậu ta quỳ trước mặt các người, để cho cậu ta sống không bằng chết thì thôi.”","Ông ta vừa nói xong, mọi người trong phòng đều vô cùng khiếp sợ.","“Phương thuốc? Phương thuốc gì chứ?”","Những người ở đây đều cảm thấy khó hiểu.","Chỉ có mỗi bà cụ nghiêm mặt lại, lạnh lùng nói: “Ông biết đến chuyện phương thuốc từ bao giờ?”","“Lý Quang Ngọc!” Ông hai Lưu bình thản nói: “Nếu không bà tưởng rằng cậu ta có thể làm được thẻ VỊP ở nhà hàng của tôi sao?”","Lý Quang Ngọc nghe thấy vậy thì lập tức rụt cổ lại, không dám ho he tiếng nào.","Bà cụ Lý hung hăng trừng mắt nhìn Lý Quang Ngọc, rồi lại hắng giọng nói: “Mẹ chồng tôi điên cuồng làm cho nhà họ Lý lớn mạnh hơn như vậy là muốn để nhà họ Lý có đủ thực lực để sử dụng phương thuốc này, thế nhưng xem kế hoạch của bà ấy không thể trở thành hiện thực được rồi, chuyện đã đến nước này, cũng chỉ còn có thể chọn đánh đến cùng thôi.”","Nói xong, bà cụ Lý đứng lên, mở cái đầu gậy chống lưng của bà ta ra, một tờ giấy màu vàng nhợt nhạt xuất hiện.","Trên tờ giấy có một dòng chữ, cũng không biết là chữ từ thời đại nào.","Ông hai Lưu vừa nhìn thấy thì đã sáng mắt lên, trông đợi vào nó.","“Đây là đòn sát thủ bà dùng để uy hiếp tôi sao?” Phan Lâm hỏi.","“Đúng vậy.” Bà cụ Lý lạnh lùng nói: “Phan Lâm, nếu như bây giờ cậu quỳ xuống, làm như những gì tôi đã nói trước đó, trả cho nhà họ Lý một số tiền, sau đó rút lại đơn kiện đối với Lý Thắng và Lý Minh, vậy thì, tôi sẽ không đưa phương thuốc này cho Lưu Sinh Phú, nếu không, một khi tôi đã đưa nó cho ông ta rồi, cậu cứ đợi sự trả thù khắc nghiệt của nhà họ Lưu đi! Cậu sẽ phải chết mà không có chỗ chôn thân, thậm chí Lý Ái Vân cũng sẽ không được sống một cuộc sống yên lành, cậu có chắc là muốn như thế không?”","Đây là chiêu cuối cùng của bà cụ Lý.","Người mưu mô xảo quyệt luôn để lại một đường lui cho mình.","Đương nhiên bà cụ Lý cũng không ngoại Bà cụ Lý cũng không muốn giao phương thuốc ra như vậy.","Dù sao đây cũng là hy vọng của bà, là hy vọng của cả nhà họ Lý.","Thế nên bà cụ Lý định lừu Phan Lâm một vố, trước tiên là cứu lấy người, sau đó thì nhờ vào tài chính để gây dựng lại nhà họ Lý.","Đúng là lòng tham không đáy.","Thế nhưng bà cụ Lý tin rằng, chỉ cần Phan Lâm không quá ngu ngốc thì nhất định anh sẽ đồng ý.","Nếu không, cho dù Phan Lâm có lợi hại đến đâu đi chăng nữa, cũng không có khả năng ngăn được sự báo thù của Lưu Sinh Phú.","Dù sao thì, đây cũng là Giang Thành.","Đây chính là địa bàn của ông hai Lưu.","Thế nhưng, đứng trước sự thăm dò của bà cụ Lý, Phan Lâm dường như không một chút do dự trả lời: “Tôi từ chối.”","Mọi người ở đó gần như ngừng thở.","“Cậu nói cái gì cơ?”","“Được! Được! Được! Rất tốt! Phan Lâm, rượu mời cậu không uống lại muốn đi uống rượu phạt sao, thế thì không trách được người khác nữa, nếu như cậu muốn nhà họ Lý chết, vậy thì nhà họ Lý cũng sẽ không để cho cậu được bình yên đâu!” Bà cụ Lý cười giận dữ, bà ta liên tục gật đầu, sau đó đưa phương thuốc cho ông hai Lưu.","“Sinh Phú, tôi không cần biết ông dùng cách gì, thủ đoạn gì, làm náo loạn hết lên cũng được. Tôi muốn cả nhà cậu ta không được yên.” Bà cụ Lý gào lên, âm thanh vô cùng đanh thép.","Như là một con ác quỷ đang gầm thét."]