[" ","Chương 186:","&nbsp;","Lái xe hơn hai giờ, đến hơn sáu giờ tối Phan Lâm rốt cục đến cổng nhà họ Hứa.","&nbsp;","Điều khiến anh ngạc nhiên là lúc này nhà họ Hứa giăng đèn kết hoa, không khí vui mừng khắp nơi, giống như có khách đến, cực kỳ náo nhiệt.","&nbsp;","Phan Lâm có chút bối rối, nhưng anh cũng hiểu bây giờ nhà họ Hứa cũng không còn là họ Hứa như trước đây nữa.","&nbsp;","Anh gọi điện cho Hứa Minh Tùng, Hứa Minh Tùng lập tức kêu quản gia ra cửa dẫn Phan Lâm vào.","&nbsp;","Quản gia im lặng, dẫn Phan Lâm vào phòng làm việc.","&nbsp;","Lúc này ông cụ đang đọc sách trong phòng làm việc.","&nbsp;","Nhìn thấy Phan Lâm đến, ông lão rất vui mừng, lập tức đứng dậy chào hỏi.","&nbsp;","“Nào nhóc cháu, tới ngồi đi!”","&nbsp;","Hứa Minh Tùng vui mừng nói.","&nbsp;","“Vâng, ông ngoại.” Phan Lâm bước tới.","&nbsp;","“Sao vậy? Dạo này khỏe không?” Hứa Minh Tùng kéo tay anh, “Cháu vẫn ổn, còn ông ngoại thì sao?”","&nbsp;","Phan Lâm cười hỏi.","&nbsp;","“Ông cũng vậy thôi, tuy rằng bà ngoại cháu cấm ông rời khỏi nhà họ Hứa, nhưng ông vẫn ăn uống ngon miệng đó thôi? Không có gì đáng ngại, dù sao mớ hỗn độn của nhà họ Hứa này cũng không cần ông quản nữa.”","&nbsp;","Hứa Minh Tùng ngoài miệng cười cười, nhưng trong đó ẩn ẩn chút chưa sót.","&nbsp;","Phan Lâm không nói.","&nbsp;","Lúc này, Hứa Minh Tùng đột nhiên thở dài.","&nbsp;","“Lâm à, ông biết, cháu thực sự là rất ghét bỏ ông già này đúng không?”","&nbsp;","“Sao ông ngoại lại nói những lời này chứ?”","&nbsp;","“Cháu cũng đoán được, chính ông là người khuyến khích Ái Vân ly hôn với cháu, ông yêu cầu Ái Vân tống cổ cháu rời khỏi Giang Thành…”","&nbsp;","“Cháu biết tất cả những điều này.”","&nbsp;","“Nhưng chắc chắn cháu không biết, ông muốn Ái Vân chấp nhận sự theo đuổi đó của chủ tịch Lâm! Kết hôn với chủ tịch Lâm!” Hứa Minh Tùng nghiêm túc nhìn Phan Lâm.","&nbsp;","Đây chính là muốn cắm sừng Phan Lâm.","&nbsp;","Đổi lại bất kỳ người đàn ông nào cũng không thể chấp nhận được việc này.","&nbsp;","Phan Lâm im lặng một chút, sau đó gật đầu: “Cái này cháu cũng biết.”","&nbsp;","“Ồ? Cháu không tức giận?”","&nbsp;","“Tức giận cũng vô dụng.” Phan Lâm bình tĩnh nói.","&nbsp;","Hứa Minh Tùng ngạc nhiên.","&nbsp;","Thằng nhóc này rộng rãi vậy sao?","&nbsp;","“Thực ra, ông ngoại, cháu có thể hiểu, ông muốn bảo vệ cháu và gia đình này, nhưng với tình hình hiện tại, ông cũng chỉ có thể để Ái Vân làm điều này. Cháu có thể hiểu điều đó.”","&nbsp;","“Haizz, cháu có thể nghĩ vậy là tốt rồi.","&nbsp;","Nhưng ông không hiểu tại sao cháu lại không rời khỏi Giang Thành mà lại đến đây?","&nbsp;","Nhóc con, cháu có biết nhà họ Triệu và nhà họ Lâm đã ra tay không? Cháu đang ở trong tình thế rất nguy hiểm, vậy mà cháu còn dám tới Quảng Liễu sao? Vậy chẳng khác nào cháu đang đưa dê vào miệng cọp? Cháu chạy nhanh đi.” Hứa Minh Tùng thuyết phục.","&nbsp;","Phan Lâm nhàn nhạt lắc đầu: “Ông ngoại, thực ra cháu tới đây là để giải quyết chuyện nhà họ Triệu và nhà họ Lâm.”","&nbsp;","“Giải quyết chuyện này?” Hứa Minh Tùng sửng sốt, cau mày hỏi: “Cháu làm sao có thể giải quyết? Cháu có biết họ là ai không?","&nbsp;","Cháu dựa vào cái gì để giải quyết?”","&nbsp;","“Rất đơn giản, dựa vào cháu chính là chủ tịch Lâm của tập đoàn Dương Hoal” Phan Lâm bình tĩnh nói."]