[" ","Chương 119: Rung cây dọa khỉ","Sau khi Ba Bình đặt điện thoại xuống, mồ hôi lạnh đã chảy ra nhễ nhại, sau lưng một mảng ướt đẫm.","“Mạnh Cẩu!”","“Ba Bình! Có gì phân phó?”","“Đi xem Long Khìn thế nào! Nhanh lên!”","“Vâng!”","Một lúc sau…","“Ba Bình, Long Khìn… Long Khìn, gã ta…","chết rồi!”","Nghe được tin này, Ba Bình ngồi phịch xuống ghế sô pha, tay khẽ run.","Long Khìn thực sự chết như thế này?","Việc này là quá đột ngột rồi.","Gã ta là lão đại Giang Thành đấy!","“Ông chủ, chúng ta phải làm gì đây? Ngài thực sự định quỳ lạy thằng nhóc đó sao?”","Một người đàn ông bên cạnh cau mày hỏi.","“Quỳ xuống dập đầu? Cậu có biết quỳ xuống dập đầu nghĩa là gì không? Điều đó có nghĩa là Ba Bình tôi sẽ cúi đầu trước trước một thằng ranh, nhận nó là ông chủ của mình! Ba Bình tôi đây sống đến thời điểm hiện tại, lại phải dập đầu một đứa mới hai mấy tuổi sao? Chuyện này mà bị truyền đi, cái mặt già này vứt đi đâu? Sau này làm người kiểu gì? ” Ba Bình tức giận vỗ bàn liên tục.","Người muốn mặt, cây muốn vỏ, đến tuổi Ngô ca không còn thiếu tiền nữa, thứ chàng thiếu chính là cái tên!","“Nhưng ông chủ, Long Khìn đã chết, ngay cả con đàn bà Thuỷ Bình Vân cũng đã đầu hàng. Ba thế lực ở Giang Thành chỉ còn lại một trong một đêm. Nếu bọn họ muốn hạ thủ, chúng ta sẽ không đỡ nổi. Nếu chúng ta không đầu hàng, khỏi cần nghĩ cũng biết chúng ta xong đời rồi! “Người đàn ông đau khổ nói.","“Tôi biết, tôi biết… nhưng bảo tôi dập đầu, tôi thà chết còn hơn!” Ba Bình nghiến răng nói.","“Ông chủ…”","“Không cần thuyết phục nữa! Tôi nói cho này Năm Dần, tôi không phải Long Khìn! Tôi cũng không phải Thuỷ Bình Vân kia. Lúc tôi tung hoành ở Giang Thành, hai đứa kia còn chưa xuất hiện đâu! Tôi không sợ! Đi, chuẩn bị xe ngay đi, tôi muốn đi một chuyến đến Trường Naml “","“Vâng thưa ông chủ!”","Karaoke Thế Duyên.","Ông cụ Huỳnh vẫn ngồi trong phòng bao, nhắm mắt dưỡng thần.","Những vệ sĩ đi theo ông đang canh cửa.","Quản gia vội vàng chạy đến, nhưng mặt mày ủ dột.","“Sao rồi? Long Khìn không muốn gặp ông già này sao?” Huỳnh Hạo Thiên trầm giọng hỏi.","“Cái đó, ông chủ, tôi không thể liên lạc với Long Khìn” Quản gia nói trong bất lực.","“Cậu ta không có ở đây?” Huỳnh Hạo Thiên sửng sốt.","“Tôi cũng không biết, nhưng tôi vừa mới nhận được tin tức cậu hai hình như đi rồi!”","“Cái gì?” Huỳnh Hạo Thiên đột nhiên đứng lên: “Đi lúc nào?","“Tối hôm qua 10 giờ, ngài tới chưa bao lâu thì đi rồi!”","“Có phải người của Long Khìn đã bắt nó đi không?”","“Không, ngày ấy hình như chỉ đi với một người đàn ông trẻ.”","Người đàn ông trẻ?","Huỳnh Hạo Thiên vội vàng bấm số của Huỳnh Lam, nhưng vẫn không được.","“Ông chủ, có lẽ Long Khìn cũng không định làm khó cậu hai. Chắc cậu ấy đã về nhà rồi. Chúng ta về Nam Thành trước đi. Tôi sẽ cử người canh gác ở đây, chờ gặp được Long Khìn sẽ hẹn gặp cậu ta!”","“Cũng tốt!” Huỳnh Hạo Thiên nặng nề gật đầu, đứng dậy định đi, nhưng vào lúc này, điện thoại từ eo quản gia lại vang lên.","Sau khi nhận cuộc gọi, sắc mặt hãi hùng.","“Chuyện gì xảy ra rồi?” Huỳnh Hạo Thiên trầm giọng hỏi.","“Có chuyện với cậu cả…” Quản gia run giọng nói.","Huỳnh Hạo Thiên thở dốc, vội vàng kêu lên: “Mau, trở về Nam Thành!”","“Vâng!”","Trở lại công ty, Phan Lâm ngồi trên ghế ông chủ, thưởng thức phong cảnh qua cửa kính.","Huỳnh Lam được đưa đến bệnh viện điều trị, phần còn lại sẽ do Hàn Long xử lý. Hồ Thịnh Khang và Đinh Văn Vượng hợp tác thu mua tất cả tài sản thuộc sở hữu của hai người kia. Phan Lâm có ý chiếm hết mọi thứ trong tay của Long Khìn và Thuỷ Bình Vân †rong một ngày.","Dù sao hai người này ở trong giới thiện ác bất phân, nhiều thứ trong tay đều là phạm pháp, Phan Lâm không muốn bọn họ thoải mái.","Mà trừng trị Long Khìn và Thuỷ Bình Vân xong, phần còn lại là Ba Bình sẽ dễ dàng hơn nhiều.","“Chủ tịch Lâm!”","Hàn Long bước vào văn phòng.","“Mọi việc thế nào rồi?”","“Cũng tương đối rồi. Chúng tôi mua lại thành công tất cả quán bar, câu lạc bộ, khách sạn, karaoke và các tụ điểm giải trí khác thuộc sở hữu của Long Khìn và Thuỷ Bình Vân thông qua các kênh thông thường. Phần còn lại chỉ là nghi thức bàn giao.”","“Tốt lắm, Ba Bình đã nhận được tin tức, hẳn ông ta nên biết phải làm thế nào.”","Mục đích của Phan Lâm là rung cây dọa khỉ. Bởi vì thế lực của Ba Bình dù Thuỷ Bình Vân và Long Khìn cũng không bằng. Muốn tóm gọn Ba Bình, không phải cứ tới đó chém chém giết giết là được. Ba Bình có nhiều tâm phúc, Ba Bình mà chết, những thân tín này nhất định sẽ báo thù cho ông ta. Lúc đó những người xung quanh Phan Lâm, đặc biệt là Hàn Long, đều gặp nguy hiểm.","“Chủ tịch Lâm, trước mặt chúng ta còn có vấn đề!” Phan Lâm đột nhiên nói.","“Làm sao?”","“Những người quản lý các tụ điểm giải trí này đều là người trong giang hồ lẫn vào. Dù không hiểu nghi phép tắc, nhưng sau bao nhiêu năm cũng có thể coi là có kinh nghiệm. Nếu gọi người mới đến quản lý thì sẽ tương đối rắc rối, mà cũng mất thời gian hơn một chút.”","“Ý ông là gì?”","“Tôi nghĩ để Thuỷ Bình Vân quản lý những người này sẽ ổn hơn.”","“Vậy thì cứ để cô ta lo. Nhưng có một điều phải thay đổi, chính là thái độ khinh thường người khác. Tôi không phải dân giang hồ, không chơi trò đó. Nếu ai không vừa ý, cứ mang thẳng đến đây.” Phan Lâm nhàn nhạt nói.","Trong lòng Hàn Long giật mình, lập tức cung kính nói: “Vậy, chào cậu Lâm.”","Sau khi Hàn Long rời đi, Phan Lâm cũng bước ra khỏi công ty.","Anh thoáng lơ đãng, quyết định đến thăm phòng khám của Trịnh Tú Lan.","Mặc dù trải qua chuyện lần trước, Trịnh Tú Lan hồi phục rất nhanh, phòng khám vẫn mở cửa, nhưng điều mà anh không ngờ là Lý Ái Vân cũng đang ở đây.","Nhìn thấy Phan Lâm đến, sắc mặt Lý Ái Vân nhất thời thay đổi. Trong mắt hiện lên vẻ áy náy cùng đau đớn, lập tức đứng dậy, vội vàng đi ra ngoài.","Không dám nói một lời với anh.","Phan Lâm cau mày, không lên tiếng, cũng không ngăn lại.","Nhưng khi tới cửa, thân ảnh Lý Ái Vân dừng lại.","“Mấy ngày nữa đi ký giấy ly hôn đi.”","“Được.”","Phan Lâm gật đầu không do dự.","Hốc mắt Lý Ái Vân có chút đỏ lên, cắn môi, xoay người đi ra ngoài taxi.","“Anh thực sự định ly hôn với cô ấy sao?”","Trịnh Tú Lan bước tới, nghi hoặc hỏi.","“Cách đây rất lâu tôi đã nói với cô ấy, tôi tôn trọng sự lựa chọn của cô ấy. Mặc dù tôi không biết tại sao cô ấy lại muốn ly hôn với tôi, nhưng vì cô ấy đã yêu cầu nên tôi sẽ ủng hộ”.","“Điều này chứng tỏ anh không có nhiều tình cảm với cô ấy!”","“Mối quan hệ giữa tôi với cô ấy chẳng qua là vì mong muốn của người lớn. Ba năm qua chúng tôi còn không hề năm tay, bảo có thích không? Có. Nhưng bảo có yêu không?","Tôi không biết!”","Lâm Dương lắc đầu ngồi xuống, nhẹ nói: “Không nói tới ta sẽ không ở Giang Thành quá lâu.”","Trịnh Tú Lan hơi sững sờ: “Anh đi đâu vậy?”","“Đi Yến Kinh.” Phan Lâm hít sâu một hơi: “Dù sao tôi cũng đến từ đó.”","Trong mắt Trịnh Tú Lan đầy vẻ nghi hoặc. Cô đột nhiên phát hiện ra, cô không biết chút gì về chồng của bạn thân cả.","Lộp cộp lộp cộp…","Lúc này, bên ngoài đột nhiên truyền đến tiếng bước chân, sau đó có mấy người mặc đồng phục xông vào phòng khám.","“Ai là người phụ trách?” Một trong số họ hỏi.","Trịnh Tú Lan hơi run rẩy, đứng dậy, kinh ngạc hỏi: “Là tôi, mấy đồng chí, có chuyện gì sao?”","“Chúng tôi kiểm tra thấy phương tiện chữa cháy chỗ cô chưa hoàn thiện và tiềm ẩn nhiều nguy cơ mất an toàn. Phòng khám cần phải đóng cửa để chấn chỉnh, xin hãy ngừng kinh doanh ngay lập tức!”","Nói xong, anh ta đưa một loạt tài liệu ra.","Trịnh Tú Lan choáng váng.","“Cái này, đồng chí, sao có thể có chuyện như vậy được?”","Trịnh Tú Lan vẫn muốn giải thích, nhưng rõ hiển nhiên không có ích gì.","Mới mười phú, phòng khám đã bị đóng cửa.","“Có chuyện gì vậy?” Nhật Vy và Trịnh Tú Lan đều sững sờ.","Lông mày Phan Lâm cũng cau lại.","Đúng lúc này, Hàn Long đột nhiên gọi tới.","“Chủ tịch Lâm, xưởng sản xuất dược phẩm xảy ra chuyện!”","“Cái gì?” Hô hấp Phan Lâm căng chặt.","“Hai nhà máy sản xuất dược phẩm mới của chúng ta đã bị đóng cửa! Nguyên nhân là do các nhà máy này ẩn chứa nhiều nguy cơ mất an toàn. Ngoài ra, nhà máy sản xuất dược phẩm mới của chúng ta cũng chưa thấy giấy phép sản xuất, việc sản xuất thuốc mới bị ngừng, tất cả dược liệu chúng tôi thu mua bị ứ lại. Kết quả là, không sản xuất được, vòng vốn cũng có vấn đề… ‘ Hàn Long trầm giọng nói.","Nghe vậy, sắc mặt Phan Lâm trầm trọng, anh ngửi được có cái gì không đúng.","Đây không phải chuyện trùng hợp!","“Ai đó đang nhắm vào chúng ta, hãy tra xem ai đã làm!”","“Vâng, thưa chủ tịch.” Hàn Long gật đầu.","Nhưng vào lúc này, một tiếng cười lãnh đạm truyền đến.","“Chủ tịch Lâm, cậu không cần kiểm tra, tôi đã làm chuyện này!”","Nghe vậy, Phan Lâm hơi nghiêng đầu, nhìn thấy Ba Bình dẫn đầu một đoàn người, mặt nở nụ cười đi tới…"]