[" ","Chương 64: Bọn họ xong rồi","Đến đồn công an lấy lời khai xong, các nhân viên cảnh sát khác sắp xếp cho Phan Lâm, Lý Ái Vân, Bảo ở cùng với mấy bác gái kia.","“Sở dĩ bà Dương, chị và bà Hứa xảy ra tranh chấp chỉ là bởi vì chị cho rằng bà Hứa trộm vòng tay của chị?”","“Đúng thế”","“Nhưng theo chứng cứ chúng tôi điều tra, vòng tay của bà cũng không bị bà Hứa trộm đi mà là bị rơi mất, trước mắt đã có người tốt giao vòng tay của bà cho chúng tôi.”","“Cái này…’ Mẹ Lâm Văn Phong không biết nói gì tiếp.","“Hóa ra bà đang vu oan cho mẹ của tôi?”","Hốc mắt Lý Ái Vân đỏ lên.","“Vu oan? Vậy cũng tính toán, dù sao mẹ của cô cũng là kẻ phạm tội!” Mẹ Lâm Văn Phong cười lạnh nói.","“Kẻ phạm tội?”","“Đúng vậy! Mấy ngày trước tôi có nhìn thấy bà ta bị một người phụ nữ đi Maserati đuổi theo, người phụ nữ kia bắt bà ta quỳ xuống, nói bà ta ăn trộm, còn tát cho bà ta mấy cái! Tôi đều tận mắt nhìn thấy, trước kia mẹ cô cũng làm điều này, vòng tay của tôi mất thì đương nhiên sẽ nghỉ ngờ bà ta, điều này thì có gì kì lạ?” Mẹ Lâm Văn Phong cười nói.","“Cái gì?”","Lý Ái Vân sợ ngây người.","Phan Lâm cũng thấy hơi bất ngờ.","Chuyện này… Thế nhưng Hứa Ngọc Thanh chưa bao giờ nói hai chuyện này với vợ chồng bọn họ.","Nhưng với lòng tự trọng của Hứa Ngọc Thanh thì cũng không có khả năng bà ta sẽ nói.","Sau khi làm rõ ràng đầu đuôi câu chuyện thì bắt đầu khuyên giải.","Loại tranh chấp dân sự này cũng không phức tạp, chỉ cần hai bên dàn xếp ổn thỏa thì dễ rồi.","@x Lúc này người tên là Văn Hoài Lâm đi tới, nói nhỏ vài câu với đồng nghiệp, rồi nói với Phan Lâm: “Cậu, đi với tôi.”","Phan Lâm cau mày.","“Anh ấy thế nào?” Lý Ái Vân vội hỏi.","“Không có chuyện của cô, ngồi xuống.”","Văn Hoài Lâm quát.","Khuôn mặt nhỏ của Lý Ái Vân trắng bệch nhưng tay nhỏ lại nắm chắc cánh tay Phan Lâm, đương nhiên cô có nghe qua người này có quen biết với Bảo kia.","“Yên tâm, tôi không sao, rất nhanh thôi chúng ta sẽ có thể về nhà, em ở đây chờ một chút, năm phút sau tôi quay lại.” Phan Lâm cười cười nói.","“Thế nhưng mà…”","“Tin tưởng tôi.” Phan Lâm mỉm cười nói.","Lý Ái Vân do dự không lên tiếng nữa.","Trên thực tế cô cũng không làm được cái gì.","“Năm phút? Chỉ sợ ít nhất là mười lăm phút?” Văn Hoài Lâm cau mày nói.","“Tôi nói năm phút chính là năm phút.”","Phan Lâm lắc đầu.","“Ồ, vậy thì thử một chút xem sao.” Văn Hoài Lâm cười lạnh.","Chẳng bao lâu sau, Phan Lâm đã bị Văn Hoài Lâm đưa đến một căn phòng u ám.","Anh ta khóa cửa lại, bật đèn.","Sau đó muốn làm gì thì Phan Lâm biết, Văn Hoài Lâm cũng biết.","“Văn Phong và tôi là anh em, mẹ cậu ta cũng là mẹ tôi, anh bắt nạt bà ấy, tôi không thể thờ ơ” Mặt Văn Hoài Lâm không chút thay đổi nói.","“Anh là muốn trút giận hay là muốn trút giận thay cho bà già kia?”","“Đều muốn.”","“Vậy anh phải nhanh lên, bởi vì mười giây sau anh sẽ không động được đến tôi.” Phan Lâm nói.","“Ồ? M? Vậy tôi sẽ chờ mười giây của anh, ngược lại tôi muốn xem xem mười giây sau sẽ xảy ra chuyện gì khiến cho tôi không động được đến anh!” Văn Hoài Lâm hừ lạnh.","Sau đó anh ta lấy đồng hồ ra, yên lặng chờ đợi.","“Mười! Chín! Tám! Bảy! Sáu! Năm! Bốn!","Bai Hai…”","Rầm rầm rầm!","Tiếng đập cửa vang lên.","Văn Hoài Lâm hơi sững sờ nhìn về phía cửa thì thấy một cái đầu nhô ra khỏi ô cửa sổ nhỏ, nháy mắt với anh ta.","Mắt anh ta nhìn đồng hồ.","Vừa đúng trôi qua mười giây.","“Anh chỉ cái này?” Văn Hoài Lâm đè nén hỏi.","“Nếu như anh khăng khăng muốn động đến tôi, có thể, nhưng anh phải chuẩn bị thật tốt để gánh chịu hậu quả này.”","“Ồ, đúng là kiêu ngạo hơn trời rồi! Đi, anh có mạnh mẽ đến đâu thì tôi sợ vẫn không được? Hiện tại tôi muốn đi ra ngoài xem đến cùng anh là thần thánh phương nào! Nhưng mà anh vẫn nên cầu nguyện cho thân phận của anh sẽ khiến cho tôi thấy sợ, nếu không một lúc nữa anh sẽ chết rất thê thảm đấy!”","Văn Hoài Lâm cười lạnh, quay người đi ra khỏi phòng.","“Người bên trong kia không thể động vào được!”","Vừa ra khỏi cửa, đồng nghiệp lập tức nhỏ giọng nói.","“Chỉ là một thằng nhóc trẻ tuổi, tại sao không động được? Nhà anh ta có quyền lực rất lớn sao?” Văn Hoài Lâm không vui nói.","“Nhà anh ta thì không có quyền lực gì, nhưng lai lịch của anh ta không nhỏ.” Người kia lấy ra một cái túi nhựa trong suốt, trong túi là một tờ giấy chứng nhận.","Văn Hoài Lâm nhận lấy xem xét, trong giây lát sắc mặt thay đổi.","“Hội trưởng Hội liên hiệp Y học Giang Thành? Thật sự?”","“Chính xác một trăm phần trăm. Vẫn nên dựa theo quá trình bình thường mà làm thôi, để tránh gây ra chuyện gì không tốt lắm!”","Người kia nói.","Vẻ mặt Văn Hoài Lâm có chút không bình thường, tiếp theo hừ lạnh: “Cho dù là dạng này thì có thể thế nào? Cũng chỉ là một tên Bác sĩ thối tha mà thôi, tôi còn không thể động đến được sao?”","Nếu như là trước kia thì Văn Hoài Lâm chắc chắn sẽ không mạo hiểm như vậy, nhưng nghĩ tới lời nói trước đó của tên Phan Lâm kia thì anh ta lại không nhịn được.","Nhưng tại lúc này bỗng nhiên người kia lại đưa mặt sau của giấy chứng nhận cho anh ta xem.","Nhưng nhìn phần phía sau kia lại có một ngôi sao đỏ tươi…","Văn Hoài Lâm trợn tròn mắt.","Anh ta biết ngôi sao màu đỏ này có ý nghĩa như thế nào…","“Cậu chắc chắn vẫn muốn động đến anh ta sao?” Người kia lạnh nhạt hỏi.","“Cái này… Sao lại có thể như thế được?”","Đôi mắt Văn Hoài Lâm mở to giống như mắt trâu.","Bỗng nhiên anh ta nghĩ tới cái gì, vội vàng lật qua lật lại cái túi, tiếp theo run rẩy nói: “Điện thoại di động tôi đâu?”","“Không phải cậu để ở trên bàn sao?”","“Nhanh, mau thả người này ra!”","Văn Hoài Lâm nôn nóng gào to, tiếp theo chạy xông ra như bị điên.","Nhưng vào lúc này có hai người đi đến.","Nhìn thấy hai người kia, da đầu Văn Hoài Lâm như muốn nổ tung.","Một người chính là người làm mưa làm gió oai phong ở Giang Thành, Hàn Long.","Một người khác anh ta cũng có quen biết! Nam Thành, Huỳnh Lam!","Anh ta nhớ kỹ, có một lần đi bắt tội phạm trốn thoát ở Nam Thành, thì đã từng gặp một tên khủng bố, đây chính là tên tội phạm khiến cho bao nhiêu người đau đầu, nhưng bởi vì Huỳnh Lam lao vào cuộc, nên tên khủng bố bị Huỳnh Lam buộc lại như gà con, mà tên khủng bố đó còn luôn nơm nớp lo sợ, trong nháy mắt tên khủng bố đã ngoan ngoấn hơn hẳn.","Hai người kia lại có thể sóng vai đi cùng nhau, vẻ mặt nghiêm túc, bên cạnh bọn họ rõ ràng là Lý Thanh Duy!","“Chào Cục trưởng Duy!” Văn Hoài Lâm lập tức ưỡn ngực cúi chào.","“Người vừa mới bị mang đi đâu?” Lý Thanh Duy hỏi.","“Kia… Người kia ở…” Văn Hoài Lâm ấp úng.","Nhưng mà còn chưa có nói xong, thì nhìn thấy Phan Lâm đi ra khỏi căn phòng nhỏ.","Sắc mặt Lý Thanh Duy thay đổi.","Sắc mặt Hàn Long và Huỳnh Lam cũng nặng nề.","“Cậu Lâm! Cậu không có sao chứ?”","Hàn Long vội vàng chạy tới, vội vàng nói.","“Tôi không sao.” Phan Lâm cười cười.","“Đầu do Hàn Long ngu ngốc, không thể giải vây cho cậu Lâm đầu tiên!” Hàn Long vô cùng tự trách, theo ông ta thấy thì chắc chắn là Phan Lâm không may, dù sao Phan Lâm cũng chỉ là một Bác sĩ, tay trói gà không chặt.","“Cục trưởng Duy, sao lại thế này?” Huỳnh Lam chau mày, lạnh lùng nói.","Sắc mặt Lý Thanh Duy cũng đen đi vài phần, nghiêng đầu sang chỗ khác trừng mắt nhìn Văn Hoài Lâm, giận không kiềm được nói: “Cậu viết phần báo cáo cho tôi, lập tức đưa đến tới phòng làm việc của tôi, trước khi kết thúc việc này, trước tiên cậu tạm nghỉ để xem xét.”","“Cục trưởng Duy, tôi…”","“Nhanh đi!” Lý Thanh Duy quát.","Văn Hoài Lâm thấy thế, thở dài trực tiếp rời khỏi.","Nhưng vào lúc này anh ta mới ý thức được điều gì, vội vàng chạy tới gọi điện thoại.","Tút tút mấy lần, lại không người nghe.","“Lúc này thì xong hoàn toàn rồi.” Văn Hoài Lâm run rẩy nói.","“Cục trưởng Duy, biết Hội trưởng Lâm là ai không? Biết anh ấy vì xây dựng quốc gia mà có công lao như thế nào không? Đây là một công dân tốt thế mà lại bị đối xử giống như một tên du côn, thật là khiến người khác thấy đau lòng, khiến người khác thấy run sợi”","Hàn Long nghiến răng nghiến lợi nói, trong đầu đã mắng Lý Thanh Duy một vạn lần.","Ở trong lòng Hàn Long, Phan Lâm đã sớm trở thành ông nội của ông ta, hiện tại ông nội của mình không được bảo vệ, sao Hàn Long có thể không tức giận?","“Ông Long, chuyện này là do tôi sơ suất, ông yên tâm, chắc chắn tôi sẽ điều tra rõ chuyện này, chỗ nào cần phân thì phân, nên mất chức thì mất chức, chúng tôi tuyệt đối sẽ không tha thứ!” Mồ hôi lạnh của Lý Thanh Duy chảy ròng ròng, vội vàng nói.","Hàn Long và Huỳnh Lam thầm hừ liên tục, còn muốn nói điều gì nhưng Phan Lâm đã mở miệng.","“Được rồi Cục trưởng Duy, nói chung lần này đành nhờ ông, chúng tôi cũng không cần yêu cầu ông làm như thế nào, chỉ hi vọng ông giải quyết việc chung, xử lý theo lẽ công bằng!”","Lý Thanh Duy thấy hơi bất ngờ, chưa từng nghĩ đến Hội trưởng Lâm lại nhã nhặn như vậy, lúc này vội nói: “Yên tâm yên tâm, Hội trưởng Lâm, tôi nhất định sẽ cho anh một câu trả lời, cho anh một câu trả lời thích đáng!”","“Là cho mọi người một câu trả lời.” Phan Lâm mỉm cười nói.","“Đúng đúng đúng…”","“Đã như vậy, vậy chúng tôi chờ tin tức của ông, nếu có bất kỳ chuyện gì muốn phối hợp điều tra, bất cứ lúc nào cũng có thể liên hệ với tôi.” Phan Lâm cười, rồi đi về phía trước.","Huỳnh Lam và Hàn Long đi theo phía sau.","“Cậu Lâm cứ bỏ qua như vậy sao?”","Huỳnh Lam nhịn không được hỏi một tiếng.","“Dường như tôi không quá quen thuộc với ông?” Phan Lâm quét mắt nhìn Huỳnh Lam nói.","“Ừm… Hôm nay tôi tới thăm hỏi Chủ tịch Long, sau đó nghe nói cậu Lâm xảy ra chuyện, liền đến nhìn xem có thể giúp đỡ được hay không.” Huỳnh Lam vội nói.","Phan Lâm đưa mắt nhìn Hàn Long.","Hàn Long vội vàng lắc đầu.","Ông ta cũng không có thông báo cho Huỳnh Lam, nhưng vốn loại chuyện này không gạt được Huỳnh Lam.","Phan Lâm xoay người, yên lặng nhìn ông †a, lạnh nhạt nói: “Không nên làm quá mức, vợ của tôi chịu một bàn tay của người khác thì trả lại gấp mười là được rồi, ông Lam, ông có thể giúp tôi chuyện này sao?”","“Cậu Lâm yên tâm, chuyện này cứ giao cho tôi!” Huỳnh Lam nghiêm túc nói.","“Được rồi, tôi đi tìm vợ của tôi, các ông trở về đi!”","“Cậu Lâm, chúng tôi về trước.”","Hàn Long và Huỳnh Lam biết điều rời đi.","Trở lại khu nghỉ ngơi.","“Phan Lâm, anh không sao chứ?” Lý Ái Vân vui mừng, vội vàng đứng lên.","Người bên cạnh liếc nhìn đồng hồ, bỗng nhiên lông mày cau lại: Thật sự là năm phút…","“Không có việc gì…’ Phan Lâm cười nói.","Lý Ái Vân nhẹ nhàng thở ra, nhưng rất nhanh trong lòng lại thấy lo lắng: “Không có việc gì thì tốt, nhưng mà… Rắc rối của chúng ta cũng chưa kết thúc.”","“Em nói là Lâm Văn Phong? Yên tâm, nếu như anh ta tới, tôi cũng có thể đối phó.” Phan Lâm cười nói.","“Khoác lác!”","Lý Ái Vân lườm anh một cái. Hai người kết bạn mà đi, kết thúc là rời khỏi.","“Khoác lác? Em không tin? Vậy em gọi anh ta ra xem thử xe,?” Phan Lâm trêu đùa.","“Tại sao giờ tôi mới phát hiện anh càng ngày càng thích khoác lác?”","“Tôi nói sự thật.” Phan Lâm cười nói.","Lý Ái Vân mặc kệ anh.","Lúc này cô chỉ muốn về nhà nhanh một chút, trước tiên là tránh ở nhà mấy ngày.","Nhưng vào lúc này có một giọng nói lạnh nhạt vang lên ở phía trước.","“Cậu trai trẻ, nếu cậu nói là sự thật, vậy ông đây nhìn xem cậu đối phó với tôi như thế nào?”","Giọng nói vang lên, bảy tám người vây quanh bốn phương tám hướng…","Người cầm đầu chính là Lâm Văn Phong.","“A?” Lý Ái Vân rất sợ hãi.","Phan Lâm không có lên tiếng, nhìn lại hướng bên cạnh đường cái.","Đã thấy hơn mười chiếc xe thương vụ hãng Mercedes cũng đi về phía này, cũng đứng đầu tiên ngay bên lề đường…","“Phan Lâm, sao… Làm sao bây giờ?” Lý Ái Vân run rẩy nhìn Lâm Văn Phong.","“Không có việc gì, bọn họ xong đời rồi.”","Phan Lâm lạnh nhạt nói."]