[" ","Chương 45 “Nghe này, Phùng Hiên!","Bất kể anh dùng biện pháp gì, cho dù có quỳ xuống, cũng phải cầu xin người đó tha thứ! Người đó đã bảo vệ Trung y, bảo vệ thể diện của Trung Quốc. Cậu †a là anh hùng! Anh dựa vào đâu mà coi thường cậu ta như thế?” Anh là cái thá gì?","Tôi cảnh cáo anh, nếu cậu không tha thứ cho anh! Thì sau này không cần quay lại Yến Kinh nữa đâu! “","Nói xong, người đàn ông vẫy tay định rời đi, nhưng lại dừng lại, lạnh lùng liếc nhìn những người trong phòng họp, ai nấy đều giật mình cúi đầu.","“Giang Thành, liệu mà lo đi!” Người đàn ông hừ lạnh một tiếng rồi bỏ đi.","Mọi người toát mồ hôi hột.","Trên một chiếc ô tô hướng đến tỉnh Thiên Hanh, một cô gái mặc hán phục đang cầm điện thoại di động nhẹ nhàng bấm số.","“Alo, cháu gái, thắng chứ?” Một tiếng ho nhẹ qua điện thoại.","“Không có, bà nội.”","“Ồ … thật đáng tiếc … là ai lên?”","“Một người rất thú vị.” Cô gái mỉm cười, trong mắt hiện lên một tia mong đợi: “Có lẽ không bao lâu nữa, anh ấy sẽ là đối thủ của conl “Con là muốn nói thịnh hội của nhà họ Phan à?”","“Người đó cũng họ Phan.”","“Họ Phan cũng là họ lớn, chỉ là trùng hợp thôi, con về nhà trước đã”","“Dạ, bà nội.”","Diễn đàn Giang Thành.","Lúc này máy chủ gần như bị tê liệt.","Sau khi lời nói gây sốc của người đàn ông trên xe buýt được lan truyền, toàn bộ báo chí và Internet bùng nổ.","Rất nhiều người truy tận ngọn nguồn Ngay sau đó, tổng thể cuộc thi thông qua văn tự tuyên truyền rầm rộ trên internet.","Hóa ra trước Tần Bách, có một người khác đã thi đấu với phía Hàn Quốc và đánh bại Hàn y vương một cách dứt khoát.","Một số bức ảnh chụp lén được lan truyền trên Internet.","Trong hình là một bóng ảnh một người đàn ông trẻ trong trang phục giản dị, quay lưng về phía nhiếp ảnh gia, đang tập trung cao độ cho việc thi châm.","Một vài bức ảnh chụp lại rõ dáng vẻ ngoài kinh ngạc của Hàn y Vương.","Có người hỏi người này là ai.","Nhưng không ai biết, vì anh ta không có †ên trong danh sách mời, cũng không có hô tên, cộng đồng mạng chỉ biết anh ta họ Phan.","Nhưng người này là có thật, và nhiều chuyên gia có mặt ở hiện trường có thể chứng minh.","Kể từ đó, Lâm thần y trở nên nổi tiếng trên Internet.","Tiêu đề của các trang web lớn đã xuất bản bức ảnh mặt sau này với bốn ký tự.","Anh hùng dân tộ!","c Vô số hoa tươi và lời tán thưởng dành tặng cho Lâm thần y.","Những lời lăng mạ hắt hủi của Cục trưởng Tào, Phùng Hiên và vô số người phản đối sự xuất hiện của Lâm thần y đã bị chìm xuống.","Điện thoại của Hiệp hội Y tế Giang Thành và Cục Y tế dường như sắp nổ tung vì nhiều người gọi đến Thậm chí Tân Bách cũng bị ảnh hưởng.","Phương án cuối cùng, Cục trưởng Tào không còn cách nào khác ngậm ngùi xin lỗi trên Weibo, đồng thời đích thân viết thư kiểm điểm rồi nộp lại.","Tần Bách nhàn rỗi, giả vờ ốm trốn ở nhà không ra ngoài.","Về phần Phùng Hiên, ông ta đi khắp nơi liên hệ với Phan Lâm, nhất định phải đích thân xin lỗi.","Áp lực từ mọi phía khiến ông ta dẫn vặt đau khổ.","Không chỉ có Phùng Hiên, mà còn có rất nhiều người đang tìm kiếm lai lịch người đã kìm hãm Hàn y vương.","Nhưng…","Phan Lâm không quan tâm đến những thứ này.","Anh cũng xem tin tức, nhìn thấy chỉ có ảnh mặt sau của mình thì chẳng thèm để ý, chỉ có mỗi bóng lưng thôi thì không ai nghĩ rằng một thằng con rể vô dụng như anh lại có mối quan hệ với Lâm thần y.","“Mẹ, con về rồi!”","Phan Lâm đi vào phòng hô nói.","“Về thì về, làm gì mà hét to như vậy?”","Hứa Ngọc Thanh ở trong phòng khách ném một ánh nhìn khó chịu cho Phan Lâm, sau đó quát: ‘Mau đi lau nhà đi!”","Phan Lâm vẻ mặt bất lực đi về phía phòng tắm, lúc này, anh đột nhiên nhìn thấy Hứa Ngọc Thanh đang táy máy cái hộp gõ.","“Mẹ, mẹ làm gì thế?” Phan Lâm vội vàng hét lên.","Hộp gỗ này là lễ vật duy nhất mà anh mang theo từ Yến Kinh, cũng như tất cả gia tài của anh.","“Tôi muốn xem thử cậu còn thứ gì đáng tiền hay không?” Hứa Ngọc Thanh thờ ơ nói: “Ái Vân gần đây thiếu tiền, cậu có giấu quỹ đen thì mau lấy ra đây.”","“Con làm gì có quỹ đen chứ?” Phan Lâm kiểm tra một hồi, phát hiện sách trong hộp vẫn còn nguyên, liền an tâm.","“Cậu còn mặt mũi nào mà nói? Cậu là đàn ông mà còn không có tiền riêng sao, cậu nói xem cậu sống có ích lợi gì chứ? Không biết xấu hổ? Đọc mấy cuốn sách y học vô dụng này thì thật sự nghĩ mình là bác sĩ à?","Nếu có khả năng, thì đi thi lấy bằng, đi kiếm một ít tiền về đây.” Hứa Ngọc Thanh lạnh lùng nói, tức giận nhìn Phan Lâm.","Phan Lâm không biết nên phản bác như thế nào, đành phải hỏi: “Ái Vân gần đây thiếu tiền sao? Cô ấy muốn làm gì?”","“Hừ, còn có thể làm gì nữa? Khởi nghiệp!","Kiếm tiền! Nếu không, cậu nuôi nó à?” Hứa Ngọc Thanh chóng nạnh chửi bới.","Bây giờ Lý Ái Vân và Lý Giang đều bị nhà họ Lý đuổi ra khỏi công ty, Lý Ái Vân thất nghiệp, cả nhà phụ thuộc vào đồng lương từ đơn vị nhỏ của Lý Giang. Phan Lâm thì vô dụng, gia đình cũng không trông mong vào anh, nên Ái Vân bắt đầu chạy chửa khắp nơi để có vốn khởi nghiệp.","Đương nhiên, bởi vì điều này, thái độ của Hứa Ngọc Thanh đối với Phan Lâm càng ngày càng tệ.","Theo bà ta nghĩ, Lý Ái Vân mất việc là vì Phan Lâm!","Phan Lâm lông mày khẽ nhúc nhích, rơi vào trầm tư.","“Mẹ, thật ra con vẫn còn một ít tiền, các người không cần phải chạy đôn chạy đáo đâu, cứ lấy của con đi.”","“Thật sao?” Hứa Ngọc Thanh đột nhiên ngẩng đầu: “Cậu có bao nhiêu?","“Có lẽ là mấy chục….’ Reng reng reng Phan Lâm chưa kịp nói xong, một hồi chuông điện thoại nhanh chóng vang lên.","Hứa Ngọc Thanh vội vàng chạy tới nghe điện thoại, nói vài câu, liền chạy vào trong phòng.","Một lúc sau, Hứa Ngọc Thanh chạy ra mang theo một túi giấy.","“Mau, đến Wanda ngay bây giờ và đưa cái này cho Ái Vân, nó đang đợi cậu ở đó, đúng rồi, cậu có mấy chục triệu thì cứ bỏ vô hết đi, tuy không nhiều, nhưng cũng giúp ích được cho Ái Vân.”","“Mẹ, con…”","Phan Lâm hình như còn muốn nói gì nữa.","“Đừng nói nhảm! Đi mau”","Hứa Ngọc Thanh đẩy anh ra khỏi cửa.","Rầm!","Cửa đóng lại.","Phan Lâm sững sờ.","“Con muốn nói..con có mấy chục tỷ…”","Phan Lâm kêu lên một tiếng rồi đi xuống lầu với vẻ mặt bất lực.","Anh ta không lái chiếc 918, vì sợ làm Ái Vân giật mình, vì vậy anh ta đã đi một chiếc xe đạp điện để đến tập đoàn Wanda.","Đúng lúc này, một cô gái xinh đẹp trong trang phục giản dị đứng trước trung tâm thương mại.","Bất luận là nam hay nữ đi ngang đều không khỏi đưa mắt nhìn, trong lòng thầm thán rốt cuộc là vị tiên nữ nào …","Cô nhìn quanh, thấy Phan Lâm đi tới, cô liền lon ton chạy lại.","“Anh có mang đồ đến không?” Ái Vân khẩn trương hỏi.","“Mang rồi.”","Phan Lâm lấy túi giấy từ dưới chân ra.","“Hả?”","Lý Ái Vân khẽ quát một tiếng, giật lấy túi giấy vừa mở ra, sắc mặt lập tức tối sầm lại.","“Đây là bộ quần áo mới tôi mua tận bảy triệu, sao anh lại nhàu nát nó?”","“Chỉ là một bộ quần áo thôi mà”","“Anh có biết chiếc váy này quan trọng với tôi như thế nào không?” Đôi mắt Lý Ái Vân có chút đỏ lên, khó chịu nhìn anh.","Phan Lâm sửng sốt một chút mới nói: “Tôi nghe nói em đang thiếu tiền.”","“Không phải việc của anh, bệnh xá của Tú Lan đã đóng cửa, anh còn muốn làm gì nữa, thấy bộ dạng như này của anh thích hợp làm shipper lắm đó, nghe nói một tháng có thể kiếm được hơn chục triệu!”","“Cái này…”","Bip bip Đột nhiên, một tiếng còi vang lên.","Sau đó, một chiếc Porsche 718 màu đỏ lái sang bên đường.","Phan Lâm nhìn chiếc xe.","Nhìn thấy một người phụ nữ trang điểm đậm đang bên trong, cô ta liền vươn đầu ra hét lớn: “Ái Vân, lên xe đi đi, nếu không sẽ muộn đấy!”","“Vâng, chị Linh!”","Ái Vân vội vã chui vào trong 718.","“Đi đâu vậy?” Phan Lâm hỏi.","“Bàn chuyện làm ăn, anh về trước đi.” Ái Vân nói lớn.","Sau đó chiếc 718 vội lao đi “Nói chuyện làm ăn?”","Phan Lâm vẻ mặt bối rối.","Lúc này, trong túi rung lên.","Lấy ra nhìn, Phan Lâm nhíu mày.","“Thầy Lâm, thầy đang ở đâu?” Anna cười rất hăng hái qua điện thoại.","“Cô Anna? Sao cô có số điện thoại của tôi?”","“Mọi người trên toàn thế giới đều đang tìm kiếm anh, họ không tìm được anh, nhưng tôi thì khác.”","“Có chuyện gì thế?”","“Ngày mai tôi sẽ trở lại nước Mỹ. Trước khi đi, tôi muốn mời anh ăn tối.”","“Xin lỗi, chúng ta không thân nhau lắm, hơn nữa tôi cũng đã có vợ, cô nam quả nữ cùng nhau ăn tối, để vợ tôi biết sẽ hiểu lầm.”","Phan Lâm nói.","“Ôi Chúa ơi, thầy Lâm, tôi chỉ muốn dùng bữa với anh, nếu anh không muốn ở một mình với tôi, thế thì đi cùng tôi đến một buổi dạ yến cùng nhau hưởng thụ đi. Tôi hy vọng mình sẽ có một ký ức tuyệt vời trước khi rời Trung Quốc, lẽ nào ngay cả yêu cầu nhỏ bé này của tôi anh cũng không đáp ứng được sao? “Giọng Anna đầy khẩn cầu và mong đợi.","Phan Lâm khẽ cau mày khi nghe thấy lời này, cuối cùng thở dài nói: “Được rồi, tôi đi!”","“Tuyệt vời!” Anna vui mừng thốt lên và vội vàng hỏi: “Khi nào chúng ta gặp nhau?","“Khi nào thì bữa tối bắt đầu?”","“7 giờ, tôi qua đón anh.”","“Không cần, cô nói địa chỉ cho tôi, tôi có thể tự mình đi!”","“Được, thế tối nay không gặp không về!”","Nói xong liền cúp điện thoại.","Một lát sau, Anna gửi vị trí đến.","Phan Lâm nhìn vào thời gian, cũng còn dư dả, vì vậy anh đạp xe điện trở về lấy ra bộ đồ âu phục rẻ tiền duy nhất của mình, mặc vào, sau đó lái chiếc xe đạp điện nhỏ của mình đi đến khách sạn Khách sạn rất lớn, thoạt nhìn đã biết là khách sạn năm sao.","Ngay khi Phan Lâm chuẩn bị đi vào, thì bị chặn lại.","“Thưa ngài, bên trong không có chỗ đậu xe đạp điện, xin hãy đậu xe điện bên ngoài.”","Nhân viên an ninh quét nhìn bộ đồ rẻ tiền của Phan Lâm, nhíu mày nói.","Phan Lâm do dự một hồi, đậu xe điện bên ngoài khách sạn rồi đi vào trong.","“Tại sao một tên nghèo lại chạy đến đây?”","Bảo vệ không có ngăn cản, mà là khinh thường liếc nhìn Phan Lâm.","Mới vừa đi vài bước, Phan Lâm liên dừng lại, tầm mắt rơi vào một chiếc ô tô trong bãi đậu xe rộng lớn.","“Cái này trông giống như chiếc Porsche chở Ái Vấn khi nấy? Sao nó lại ở đây? Ái Vân … Em định nói chuyện công việc ở đâu vậy?”","Phan Lâm bối rối lẩm bẩm."]