[" ","Chương 66: Đơn khởi kiện của Luật sư","Ông Chu hùng hổ dọa người như thế làm cho Lý Giang cảm thấy thở không nổi.","Hứa Ngọc Thanh cũng hoang mang.","Bà kéo Lý Giang, vội vàng hỏi thăm: “Lý Giang, người này có lai lịch như thế nào?”","“Lai lịch không hề nhỏ, anh trai của ông †a mở sòng bạc, quan hệ không tầm thường, mà bản thân ông ta cũng đang làm việc ở Đồn công an bên cạnh, có quan hệ với cả hai bên đen trắng…” Lý Giang khổ sở nói.","Hứa Ngọc Thanh nghe xong, mặt mũi trắng bệch.","“Sao anh lại trêu chọc phải người như thế này rồi?”","“Không phải là vì anh không còn cách nào sao? Mặc dù anh và ông ta không quá quen, nhưng dù gì cũng là bạn học cũ, anh thấy ông ta nói mập mờ rằng có thể giúp một tay, nhưng nào ngờ ông ta… Ông ta lại muốn nhiều như vậy?” Lý Giang vẻ mặt khó xử.","“Nhiều? Thế này mà đã là nhiều?” Ông Chu cười lạnh, nói: “Lý Giang, ông không biết tình huống hiện tại như thế nào, ông cho rằng bây giờ ra vào Đồn công an dễ dàng lắm sao? Nếu bị điều tra, lỡ nói không đúng thì ngay cả miếng cơm cũng không bảo vệ nổi!","Ông không có tiên, ngoài cầm cố, thế chấp nhà ở ra thì các người còn cách nào khác không? Hơn nữa, nhà của ông đã cũ rồi! Căn nhà này cũng chỉ có giá bảy tám trăm triệu, ông nghĩ ông có thể bán được bao nhiêu tiền?”","Bảy tám trăm triệu?","Nói quá đúng không? Dù căn nhà này đã cũ, nhưng cũng ở khu vực tốt, bán đại thì ít nhất cũng được một tỷ rưỡi trở lên.","Hứa Ngọc Thanh trong lòng tức giận nhưng không dám thể hiện ra ngoài, đành phải nặn ra một nụ cười: “Chuyện này… Ông Chu. Thật ngại quá, Ái Vân nhà tôi đã trở về, nếu không thì như thế này đi, ông đi một chuyến này cũng không dễ dàng gì. Tôi còn bảy triệu, ông cầm đi uống trà, xem như là đã trả xong công ông đi đến đây, ông thấy thế nào?”","“Bà đang đuổi ăn mày à?” Ông Chu tức giận võ bàn một cái, giận tím mặt nói: “Tôi nói cho các người biết, Lý Giang, hôm nay nếu ông không kí chữ kí này, ông sẽ làm cho cả nhà các người không thể tiếp tục ở Giang Thành được nữa.”","Tiếng ông ta quát làm cho Lý Ái Vân đang ở trong phòng giật mình hoảng sợ, cũng làm cho Phan Lâm đang say ngủ bừng tỉnh.","Tối hôm qua anh luyện khí công quá sức, cạn kiệt hết sức lực, ngủ rất say, vốn định ngủ một giấc thật ngon nhưng không được như ý nguyện.","“Ông Chu, ban đầu chúng ta đã nói rồi, ông giúp tôi đưa người ra, tôi trả tiền cho ông. Nhưng bây giờ người đã ra, vậy thì sao lại đưa tiền cho ông được? Không phải ông là một người rất giàu có sao? Còn chúng tôi thì cái gì phải ra cái đó.” Lý Giang khóc không ra nước mắt nói.","“Đúng vậy, cái gì ra cái đó! Nhưng tại sao con rể và con gái của ông đột nhiên về nhà bình an, các người không suy nghĩ thử xem?”","Ông Chu cười lạnh, nói.","Ông ta vừa nói xong câu này, Lý Giang liền hoang mang.","“Chuyện ngày hôm qua vốn cũng không phải là lỗi của bọn nó, được thả ra thì có gì kì lạ sao?” Hứa Ngọc Thanh cau mày nói.","“A, bà biết đối phương là ai không? Đối phương là Lâm Văn Phong đấy! Lâm Văn Phong có thân phận gì? Nếu nó thật sự ra tay, con gái và con rể của bà còn có thể bình yên vô sự trở về sao? Đúng là nằm mơ.”","“Vậy ông Chu, ý của ông là… Đây là sắp xếp của ông?”","“Không tệ.’ Ông Chu nói dối không chớp mắt: “Dù gì ông cũng là bạn học cũ của tôi, tối hôm qua sau khi ông đến nhà nhờ tôi, tôi liền vay tiền chuẩn bị suốt đêm, bỏ ra ít nhất là tám trăm triệu. Lý Giang, tôi tiêu số tiền này vì ông, cho nên ông nợ tôi tám trăm triệu.","Nếu ông không ký tên, không trả lại tiền cho tôi, vậy thì e rằng tôi phải từ từ tính lại nợ nần giữa chúng ta. Ông cũng biết tôi rồi, động đến tôi sẽ hậu quả gì, ông hiểu không?”","Ông ta vừa nói xong câu này, sắc mặt Lý Giang ngay lập tức thay đổi, Hứa Ngọc Thanh cũng sợ hãi vô cùng.","Phan Lâm đứng ở phía sau liên tục thở dài.","Cả nhà Lý Giang gia thế không lớn, tại sao tất cả các loại người đều muốn gây sự với nhà ông ta chứ?","Anh vừa muốn đứng dậy, nhưng đúng lúc này…","Cốc cốc cốc.","Một tiếng gõ cửa nhè nhẹ vang lên.","Ông Chu nhướng mày, nhìn hai vợ chồng.","“Tôi… Tôi đi mở cửa.” Hứa Ngọc Thanh hơi run giọng nói, vội vã chạy tới mở cửa ra.","Bên ngoài cửa là một người đàn ông mặc áo sơ mi trắng và quần tây, cơ thể người đàn ông hơi mập nhưng rất sáng sủa, thấy Hứa Ngọc Thanh mở cửa thì lập tức mỉm cười: “Chắc bà là Hứa Ngọc Thanh phải không? Chào bà chào bài!”","“Anh là…”","“A, tôi là Lý Thanh Duy ở Cục công an!","Hôm nay đến tận nhà để hỏi thăm cô chủ Lý Ái Vân một chút.” Lý Thanh Duy cười nói.","“Lý Thanh Duy của Cục công an?” Đương nhiên là Hứa Ngọc Thanh chưa kịp phản ứng.","Lý Giang cũng không hiểu gì.","“Lý Giang, ai vậy? Sao thế? Ông đã gọi người đến giúp rồi à?” Ông Chu ngồi trên ghế vô cùng bất mãn kên lên.","Giọng nói này?","Lý Thanh Duy đang đứng bên ngoài nhíu mày, cẩn thận gọi một tiếng: “Chu Quốc Diệu?”","Ông ta vừa nói xong câu này, Chu Quốc Diệu đang ngồi trên ghế lập tức sửng sốt, vội vàng chạy ra xem xét, lập tức trở nên vô cùng sợ hãi.","“Cục… Cục… Cục trưởng Duy?”","“Chu Quốc Diệu, sao ông lại ở đây?” Lý Thanh Duy lạnh nhạt hỏi.","“Chuyện này… Tôi… Tôi đến thăm bạn học cũ, đến thăm bạn học cũ ấy mà…” Chu Quốc Diệu hạ giọng, vội cười nói.","“Ai là bạn học của ông?”","“Lý Giang! Lý Giang! Chúng tôi là bạn học cũ hai mươi mấy năm rồi!” Chu Quốc Diệu gượng cười.","“Ồ..” Lý Thanh Duy gật đầu.","“Hai người quen biết à?” Hứa Ngọc Thanh sững sờ hỏi.","“Trước kia ông ấy là cấp dưới của tôi, nhưng tác phong không đứng đắn nên bị điều đi.” Lý Thanh Duy chậm rãi nói, nhìn về phía Chu Quốc Diệu, trong mắt đầy vẻ chán ghét.","Ông ta vừa nói xong, Hứa Ngọc Thanh và Lý Giang hít một hơi thật sâu.","Cấp trên của Chu Quốc Diệu?","Vậy người này có thân phận như thế nào?","“Mẹ, sao ồn ào thế?” Lúc này, Lý Ái Vân †ừ trong phòng đi ra.","Lý Thanh Duy thấy thế, vội vàng tiến lên nói: “Cô chủ Vân, chào cô chào cô! Mới sáng sớm mà tôi đã đến làm phiền, xin lỗi cô.”","“Ông là?” Lý Ái Vân một mặt hoang mang.","“Tôi là Cục trưởng Câu công ở Giang Thành Lý Thanh Duy. Cô chủ Vân, vì tên cai Quách Tuấn Khang ở chỗ tôi không làm tròn trách nhiệm, làm hại đến sức khỏe thể xác và tinh thần của cô, lần này tôi đến để thay mặt cho Câu công nói xin lỗi với cô, xin lỗi cô!”","Nói xong, Lý Thanh Duy hơi cúi đầu.","Lý Ái Vân mơ hồ.","Vợ chồng Hứa Ngọc Thanh cũng đơ ra ngay tại chỗ.","Về phần Chu Quốc Diệu, sớm đã như bị sét đánh.","“Cục… Cục trưởng Duy, không cần không cần, anh khách sáo quá rồi!” Lý Ái Vân chân tay hơi luống cuống, nói.","“Đây là do tôi thất trách, tôi sẽ về nhà tự suy ngẫm. Tôi cam đoan sau này sẽ không xuất hiện lại tình huống này nữa…”","“Cục trưởng Duy, chúng tôi cũng không có ý trách anh.”","“Dù có như thế nào, lần này đã gây tổn thương rất lớn cho Cô chủ Vân. Cô chủ Vân, Lý Thanh Duy tôi sẽ không nói thêm lời gì thừa thãi nữa, tôi sẽ cho cô một câu trả lời chắc chắn làm cô hài lòng…”","Lý Thanh Duy không ngừng xin lỗi, không ngừng tự trách, Lý Ái Vân thì không ngừng nói không sao đâu.","Bầu không khí trong phòng vô cùng kỳ dị.","Về phần Chu Quốc Diệu, đã hơi đứng ngồi không yên.","Ông ta ngơ ngác nhìn Lý Giang, ngơ ngác nhìn Lý Ái Vân, não như đã trở thành một đống bột nhão nhoét…","Đột nhiên, ông ta nhận ra được điều gì đó.","Chỉ sợ việc Lý Ái Vân và Phan Lâm an toàn về nhà không hề đơn giản như mình nghĩ, chẳng lẽ là…","Dường như Chu Quốc Diệu nghĩ đến điều gì đó, mồ hôi lạnh chảy ròng ròng…","“Xin lỗi vì mới sáng sớm đã quấy rầy mọi người, bây giờ không còn sớm nữa, Lý Thanh Duy xin được đi trước.”","Một hồi lâu sau, sau khi Lý Thanh Duy tự trách xong thì định rời đi.","“Lý Câu, ăn ít đồ ăn sáng rồi hãy đi.”","“Không được, không được…’ Lý Thanh Duy phất tay từ chối.","“À… Tôi cũng phải đi rồi! Lý Giang à, chuyện này chúng ta nói sau đi, sau này rồi nói tiếp!” Chu Quốc Diệu vội nói.","Hứa Ngọc Thanh và Lý Giang nghe xong, mừng rỡ không thôi, vội vàng muốn tiễn ông thần này đi.","Nhưng đúng vào lúc lúc này, Phan Lâm đang ngồi ở trên ghế sô pha bất thình lình nói một câu: “Ông Chu, chuyện đó… Ông bỏ qua cho nhà của chúng tôi sao?”","Anh vừa nói câu này xong, mặt của Chu Quốc Diệu đã trở nên tái nhợt.","Lý Thanh Duy nhìn sang phía Chu Quốc Diệu, nhướng mày: “Chu Quốc Diệu, xảy ra chuyện gì vậy?”","“Cục trưởng Lý, tôi…’ Chu Quốc Diệu vội đến mức luống cuống tay chân, nói cũng không nói nên lời.","Trái lại, Hứa Ngọc Thanh nhìn ra được, vội vàng nói ra ngọn nguồn câu chuyện.","“Cái gì?”","Lý Thanh Duy tức giận, lập tức cầm lấy hợp đồng trên bàn ra xem.","Sau đó anh ta móc điện thoại ra.","Một lát sau, một chiếc xe dừng lại ở dưới lâu.","“Lý câu, anh nghe tôi giải thích đãi!” Chu Quốc Diệu vội la lên.","“Vào trong Đồn giải thích đi.” Lý Thanh Duy tức giận nói.","Chu Quốc Diệu mang vẻ mặt cầu xin, chỉ có thể đi theo Lý Thanh Duy xuống lầu.","“Chuyện này tôi nhất định sẽ cho mọi người một câu trả lời thỏa mãn, xin mọi người chờ tôi một lát.” Lý Thanh Duy nói.","“Không sao đâu không sao đâu, Cục trưởng Duy, vất vả cho ông rồi.”","“Đây là trách nhiệm của tôi. Được rồi, tôi sẽ không quấy rầy cả nhà nữa, bà Ngọc, ông Giang, cô chủ Vân, Hội trưởng Lâm, tôi đi trước!”","Lý Thanh Duy gật nhẹ đầu rồi ngay lập tức rời đi.","“Tạm biệt Cục trưởng Duy!”","Hứa Ngọc Thanh và Lý Giang vội nói.","Nhưng Lý Ái Vân lại hơi sững sờ: “Hội trưởng Lâm?”","Cô nghiêng đầu sang chỗ khác, nhìn Phan Lâm đang đứng ở ghế sô pha mặc quần áo.","“Phan Lâm!”","Lý Ái Vân kêu một tiếng, đang định đi sang hỏi.","Phan Lâm hít một hơi thật sâu.","Nhưng đúng vào lúc này.","“Cho hỏi ai là Lý Ái Vân?” Một giọng nói truyền đến từ bên ngoài cửa.","Lý Ái Vân nghiêng đầu sang thì nhìn thấy một nhân viên chuyển phát nhanh đang đứng ở cửa.","“Là tôi đây.”","“A, cô có đơn chuyển phát nhanh, mời ký nhận.”","“Được. Cảm ơn.”","Lý Ái Vân bèn đi qua kí tên.","“Đây là cái gì?” Lý Giang hoang mang hỏi.","Lý Ái Vân không lên tiếng, chỉ mở ra xem, nhưng bên trong là một chồng giấy tờ.","Lật qua lật lại thêm vài lần, sắc mặt Lý Ái Vân trở nên tái mét.","“Là cái gì thế?” Hứa Ngọc Thanh vội hỏi.","“Đơn khởi kiện của Luật sư…” Lý Ái Vân run rẩy nói: “Là đơn khởi kiện của Luật sư Khúc Thịnh Nghiêm ở Sở nội vụ…”","“Cái gì?”","Hai người như bị sét đánh.","Phan Lâm cũng ngây ngẩn cả người."]