[" ","Chương 103: Hết sạch thuốc “Người đàn ông của cô ấy hả?”","Phan Lâm sửng sốt, anh lập tức nhận ra nhóm người này có thể chính là người của Trường Nam.","Anh do dự một chút, và quyết định gọi điện thoại cho Trịnh Tú Lan.","Tuy nhiên vào lúc này, Trịnh Tú Lan đã vui vẻ bước vào phòng khám.","Hôm nay cô ấy đến sớm hơn một chút!","“Con heo to lười biếng kia! Đã mấy giờ rồi mà còn chưa dậy chứ? Hả? Nhiều bệnh nhân vậy sao? Mau dậy khám bệnh, khám xong ăn rồi ăn nhé, đây là bánh bao tôi xếp hàng mới mua được cho anh đấy!” Trịnh Tú Lan với nụ cười trên môi hô to.","Cô ấy đang không hiểu sao có tâm trạng rất tốt.","“Cô là Trịnh Tú Lan sao?”","Đúng lúc này, người đàn ông mặc bộ đồ cách tân đột nhiên hỏi.","Trịnh Tú Lan dừng lại, nhìn người đàn ông lạ mặt và nghi hoặc nói: “Đây là lần đầu tiên mọi người đến phòng khám, phải không?”","“Đúng vậy, đây là lần đầu tiên chúng ta gặp nhau.”","“Vậy làm sao mà anh biết tôi chứ?”","“Bởi vì những người này đến từ Trường Nam.","Không đợi người đàn ông lên tiếng, Phan Lâm đã bước ra ngoài trả lời.","Nghe thấy điều này, Trịnh Tú Lan sợ hãi run rẩy, và những chiếc bánh trong tay cô rơi xuống đất.","“Anh…anh là Vũ Duy Trường sao?” giọng cô ấy hơi run.","“Chính là tôi.”","Vũ Duy Trường gật đầu, quan sát Trịnh Tú Lan thật kĩ, anh ta gập cái quạt trên tay lại, có vẻ rất hài lòng gật đầu nói: “Có vẻ như ông già Trịnh Thiên Hào khá thành thật, không giới thiệu sai người cho tôi. Trịnh Tú Lan, chúng ta trở về Trường Nam để kết hôn ngay lập tức!”","Nói xong anh ta quay người bước ra ngoài.","Nhưng Trịnh Tú Lan không đi theo.","Lâm đã bước ra ngoài trả lời.","Nghe thấy điều này, Trịnh Tú Lan sợ hãi run rẩy, và những chiếc bánh trong tay cô rơi xuống đất.","“Anh…anh là Vũ Duy Trường sao?” giọng cô ấy hơi run.","“Chính là tôi.”","Vũ Duy Trường gật đầu, quan sát Trịnh Tú Lan thật kĩ, anh ta gập cái quạt trên tay lại, có vẻ rất hài lòng gật đầu nói: “Có vẻ như ông già Trịnh Thiên Hào khá thành thật, không giới thiệu sai người cho tôi. Trịnh Tú Lan, chúng ta trở về Trường Nam để kết hôn ngay lập tức!”","Nói xong anh ta quay người bước ra ngoài.","Nhưng Trịnh Tú Lan không đi theo.","“Hả?” Vũ Duy Trường hơi nghiêng đầu.","“Tôi không kết hôn với anh!” Trịnh Tú Lan tức giận nói.","“Cô không có lựa chọn nào khác! Bởi vì không ai có thể từ chối tôi được!” Vũ Duy Trường cười.","“Kiêu căng thật! Anh cho rằng anh là ai chứ? Tôi sẽ không đi theo anh!” Trịnh Tú Lan lạnh lùng nói.","Cô ấy khó chịu nhất với những người tự cao tự đại như vậy.","“Ồ, dám từ chối tôi thì cả Việt Nam này không ai dám lấy cô nữa, chẳng lẽ cô muốn cô độc suốt đời sao?”","“Tôi thà sống cả đời ở phòng khám này còn hơn là lấy anh!”","“Cô có chắc không? Thật sự là đáng tiếc Vũ Duy Trường lắc đầu, nhìn xung quanh và thở dài: “Phòng khám này thật đáng thương! Ngày mai nơi này sẽ phải bị đóng cửa!”","“Đóng cửa sao? Hừm, trừ khi Trịnh Tú Lan tôi chết, phòng khám này sẽ không bao giờ phải đóng cửa!” Trịnh Tú Lan tức giận nói.","“Vậy chúng ta cùng chờ xeml”","Vũ Duy Trường mỉm cười và quay người rời đi.","Trịnh Tú Lan lạnh lùng nhìn Vũ Duy Trường rời đi, sau đó nhặt bánh bao trên mặt đất lên.","“Có vẻ như mấy ngày nữa chúng ta sế gặp rắc rối.”","“Cho dù xảy ra chuyện gì thì chúng ta cũng phải chống đỡ.”","“Nếu mà tình hình không ổn thì anh cứ trở về đi! Tôi không muốn kéo anh vào chuyện này.”","“Để sau rồi nói” Phan Lâm nói.","Vũ Duy Trường rời đi, phòng khám lại hoạt động bình thường.","Nhưng điều khiến Trịnh Tú Lan ngạc nhiên là hôm nay có rất nhiều người đến khám chữa bệnh, Phan Lâm, Trịnh Tú Lan và nữ bác sĩ trẻ Nhật Vy kia đã bận rộn suốt một ngày mới kết thúc.","Cả ba người họ đều đã mệt mỏi.","“Hết giờ làm việc rồi, đi thôi, chúng ta đi uống rượu đi!” Trịnh Tú Lan hô to.","“Được!” Phan Lâm cười.","“Chị Tú Lan! Rất nhiều thuốc trong tủ thuốc của chúng ta đã hết.”","“Gọi điện thoại cho nhà thuốc bảo mai nhanh chóng mang đến, ngày mai có nhiều bệnh nhân đến khám lại! Không thể thuốc thiếu được!” Trịnh Tú Lan khẽ cau mày.","“Vâng!”","Nhật Vy gật đầu.","Cả ba người đã có một đêm ngon giấc sau khi uống rượu.","Nhưng sáng sớm ngày hôm sau.","Ấm ầm ầm.","Có tiếng gõ cửa dồn dập Phan Lâm có chút sững sờ.","Hàng chục bệnh nhân đang tập trung bên ngoài.","Đang có chuyện gì vậy?","Phòng khám của Trịnh Tú Lan đã nổi tiếng đến trình độ này rồi sao?","Anh vội vàng gọi điện cho Trịnh Tú Lan và Nhật Vy.","Cả hai người vội vàng chạy đến.","Ba người bắt đầu ngồi khám bệnh từ bảy giờ sáng, không nghỉ một chút nào.","Điều này không là gì đối với Trịnh Tú Lan.","Dù mệt mỏi nhưng cô vẫn hạnh phúc vì có thể chữa lành nỗi đau cho bệnh nhân.","“Chị Tú Lan, Hà Thủ Ô đã hết rồi!” Lúc này, Nhật Vy hướng về phía Trịnh Tú Lan hô lên.","Trịnh Tú Lan sửng sốt: “Thuốc vẫn chưa được giao tới sao?”","“Vẫn chưa tới.”","“Em viết đơn thuốc để cho bệnh nhân đến nhà thuốc mua đi.”","“Vâng”","Nhật Vy gật đầu.","Nhưng một lúc sau.","“Chị Tú Lan, Bạch Tiễn Bì cũng đã hết rồi.”","“Hạn Liên Thảo cũng hết.","“Chử Thực Tử cũng dùng hết rồi.”","Nhật Vy không ngừng hét lên.","Trịnh Tú Lan chợt nhận ra có điều gì đó không ổn.","Cô ấy vội vàng lấy điện thoại gọi cho người giao thuốc.","“Cái gì? Không giao được hả? Tại sao vậy?” Trịnh Tú Lan bị sốc.","“Không có lý do gì cả, cô Tú Lan, thuốc của chúng tôi gần đây cũng thiếu thốn, tôi sợ sẽ không cung cấp thuốc cho cô được nữa, mong cô liên hệ với người khác đi.” Người kia nói xong, lập tức ngắt điện thoại.","Trịnh Tú Lan chết lặng.","Thuốc trong phòng khám …đã bị chặn lại rồi!","Tại thời điểm này, cô ấy nhận ra rằng tất cả những điều là do Vũ Duy Trường giở trò.","Nếu không có thuốc thì thôi, cùng lắm thì để bệnh nhân đến chỗ khác mua thuố!","c Trịnh Tú Lan nghĩ.","Nhưng dần dần, cô ấy thấy suy nghĩ của mình vẫn còn quá ngây thơ.","“Bác sĩ, sao không mau tiêm cho tôi đi chứ? Tôi đau muốn chết mất “Thuốc đâu? Tôi bị thương nặng như vậy, sao không đưa thuốc cho tôi chứ? Muốn tôi ra ngoài mua thuốc sao? Chân của tôi đang què, chẳng lẽ muốn tôi bò đi mua thuốc hả?”","“Phòng khám này bị sao vậy? Thuốc cũng không có! Phòng khám này hỏng rồi!”","“Mọi người, đừng tới cái phòng khám này nữa, phòng khám này đến thuốc còn không có! Đúng là một đám lang băm!”","“Một đám lang băm đến cả thuốc cũng không có, đừng có mở phòng khám làm gì nữa!”","Bệnh nhân tức giận đến mức chặn ở cửa không cho mọi người đến khám bệnh, để phản đối!","Trịnh Tú Lan đang lo lắng gần chết.","Nếu cứ tiếp tục như thế này, cô ấy sợ rằng thật sự phải đóng cửa phòng khám.","“Phan Lâm, làm sao bây giờ?”","“Đừng lo lăng, có tôi ở đây!” Phan Lâm trầm giọng nói.","“Chỉ sợ là anh cũng không thể giúp được cô ấy!”","Lúc này, có tiếng cười nói ở trong đám đông.","Trịnh Tú Lan và Phan Lâm nhìn sang, mới phát hiện là Vũ Duy Trường đã ở trong đám đông từ sớm.","“Y thuật của Phan Lâm so với anh tốt hơn nhiều! Cứ chờ mà xeml” Trịnh Tú Lan nghiến răng nghiến lợi nói.","“Tất nhiên là tôi biết khả năng chữa bệnh của bác sĩ Phan Lâm rất phi thường. Mặc dù so sánh với Trường Nam của tôi thì vẫn còn kém, có lẽ vẫn còn thua tôi một chút. Nhưng tôi nghĩ là không khó để đối phó với tình hình trước mắt này, nhưng hẳn là anh ấy không có thời gian để quan tâm chuyện ở chỗ này đâu.Vũ Duy Trường cười nói.","Trịnh Tú Lan thở gấp, cảm thấy có gì đó không ổn, trầm giọng nói: “Anh có ý gì!”","“Cô cứ chờ xem đi.”","Vũ Duy Trường mỉm cười.","Phan Lâm cau mày, anh luôn cảm thấy có gì đó không ổn.","Nhưng lúc này, anh không thèm để ý tới Vũ Duy Trường nữa, trực tiếp hét lớn: “Mọi người xếp hàng lại cho tôi, để tôi khám cho mọi người!”","Khi nghe thấy điều này, các bệnh nhân xếp hàng tại bàn của Phan Lâm với vẻ nghi ngờ.","Phan Lâm yêu cầu Nhật Vy đi lấy mười cái châm bạc, dựa vào số thuốc còn lại và châm bạc để chẩn đoán và điều trị cho bệnh nhân.","Lông mày của Vũ Duy Trường có chút nhăn lại khi anh ta nhìn thấy kĩ thuật châm cứu lưu loát sinh động của Phan Lâm.","“Đúng là một kĩ thuật châm cứu khéo léo, anh đang dùng là Tín Dương mười bảy thức hả?”","“Sai rồi, chính là mười tám thức.” Phan Lâm bình tĩnh nói, tiếp tục châm cứu.","Vũ Duy Trường khẽ giật mình, sau đó cười nhạt: “Thần y Phan Lâm đúng là thần y Phan Lâm, chỉ đáng tiếc là…cho dù y thuật của anh có giỏi đến đâu, thì cũng không thể thổi cơm khi không có gạo đâu!”","Khi giọng nói vừa kết thúc, Nhật Vy hét lên.","“Chị Tú Lan, bác sĩ Phan Lâm, tủ thuốc của chúng ta đã hết sạch rồi.”","“Hả?” Trịnh Tú Lan hoàn toàn chết lặng.","“Tôi không tin là anh có thể chữa các loại bệnh chỉ với một cái kim châm!” Vũ Duy Trường cười.","Trịnh Tú Lan thở gấp.","Dựa vào một cây kim châm để chữa các bệnh sao? Điều này là không thể! Nếu không thì chỉ có thần tiên mới làm được thôi!","Xem ra chỉ có thể tạm thời đóng cửa phòng khám!","Ánh mắt Trịnh Tú Lan lộ ra tuyệt vọng.","Khi phòng khám đóng cửa, cô ấy tin rằng ông nội sẽ đến và lập tức đưa cô đi Trường Nam.","Kết thúc rồi!","Hoàn toàn kết thú!","c Mới kiên trì được một ngày đã thua rồi sao?","Một cảm giác bất lực dâng lên trong lòng Trịnh Tú Lan.","Nhưng lúc này, Phan Lâm đột nhiên nói: “Làm sao mà anh biết được tôi không thể chữa mọi bệnh chỉ bằng một cái kim châm chứ?”","Vũ Duy Trường cười một cách cứng nhắc: “Anh thật sự có thể làm được hả?”","Phan Lâm không nói chuyện, mà là trải phẳng tất cả kim châm lên trên bàn, sau đó bàn tay anh vuốt ve mặt trên của kim châm.","“Là khí sao?”","Vũ Duy Trường mở to mắt.","Nhưng lập tức nhìn thấy kim châm hơi rung lên, thật sự kinh ngạc.","“ðt Mọi người lập tức ồn ào.","Phan Lâm nhanh chóng lấy một cái kim châm đâm vào ngực một bệnh nhân.","Đột nhiên, lồng ngực đang nặng nề của người bệnh lập tức nhẹ nhàng lại, sắc mặt tái nhợt cũng trở nên hồng hào.","Thật tuyệt vời!","Mọi người liên tục rung động.","Phan Lâm đâm thêm vài kim châm nữa, bệnh nhân đã lập tức khỏi bệnh!","Đúng là phép màu!","“Anh có thể dùng kim châm để chữa trị chấn thương bên ngoài sao?” Vũ Duy Trường nhìn chằm chằm vào một người đàn ông cầm gậy đang đi tới và khinh thường nói.","Tình huống này thì phải băng bó đắp thuốc, dùng kim châm không thể thay thế thuốc được.","Tuy nhiên, Phan Lâm đã cắm một cây kim châm vào chân của người đàn ông, và sau đó bảo Nhật Vy băng bó đơn giản cho anh ta.","“Bác sĩ, như vậy có ổn không?”","“Ba tháng không di chuyển sẽ không “","sao.","“Chuyện này…”","Người tàn tật nhìn Vũ Duy Trường với vẻ xấu hổ.","Vũ Duy Trường chỉ vẫy tay không nói gì, và người tàn tật lập tức chống gậy rời đi.","Nhìn thấy Phan Lâm điều trị cho bệnh nhân một cách gọn gàng như vậy, Trịnh Tú Lan vô cùng kích động, ngay cả Nhật Vy cũng tràn đây ngưỡng mộ.","Tình hình sau đó từ từ ổn định lại.","Những bệnh nhân vừa nãy phê phán cũng đã được chữa trị hết.","“Vũ Duy Trường, âm mưu của anh không thành công rồi!” Trịnh Tú Lan nhẹ nói.","“Cô nghĩ đây là phương pháp của tôi sao? Ngây ngô!” Vũ Duy Trường lắc đầu.","“Anh còn có mưu kế gì nữa?” Trịnh Tú Lan cau mày.","Có Phan Lâm ở đây, cô ấy rất tự tin.","Tuy nhiên vào lúc này, điện thoại của Phan Lâm đột nhiên rung lên.","Phan Lâm cau mày, lấy điện thoại di động ra nhìn vào màn hình, lập tức kết nối.","Một lúc sau, sắc mặt của anh lập tức biến đổi.","Phan Lâm đột nhiên đứng lên nói: “Tôi đến ngay!”","“Phan Lâm, anh đi đâu vậy?”","“Tôi phải ra ngoài một chuyến!” Phan Lâm lạnh lùng nói.","“Chuyện gì đã xảy ra vậy?”","“Ái Vân đã xảy ra chuyện!”","“Cái gì?” Trịnh Tú Lan giật mình.","Cô ấy đột nhiên quay đầu lại và nhìn chằm chằm vào Vũ Duy Trường.","Nhìn thấy Vũ Duy Trường mở cái quạt ra, anh ta cười nhạt: “Trịnh Tú Lan, cô thua rồi!”"]