[" ","Chương 38 Tú Lan im lặng không nói.","Phan Lâm hít sâu một hơi: “Vậy ý của cô là?”","“Nghe nói anh quen biết Hà Vĩ Hùng.” Tú Lan lo lắng nói: “Phan Lâm, tình thế cấp bách, anh gọi lão Hàqua đây ngay trong đêm được không, hiện tại chỉ có ông Hà mới có thể đấu với Hàn y, nếu anh có thể liên lạc được với ông Hà, tôi sẽ chủ động rút lui, để ông Hà quyết đấu! “","“Được, tôi sẽ gọi cho ông ấy sau.”","“Làm phiền anh rồi… à cái này … Phan Lâm!”","“Sao thế?”","“Anh… có muốn quyết đấu không?” Tú Lan do dự rồi cẩn thận hỏi.","“Tôi?” Phan Lâm sửng sốt một chút, sau đó mỉm cười: “Các người có thể tin tưởng tôi sao? Huống hồ tôi không có chứng chỉ hành y! Sẽ bị người ta bàn tán.”","Tú Lan không nói gì.","Trên thực tế, cô đã lo lắng về những điều này.","Mặc dù trước đó Phan Lâm đã thể hiện những kỹ năng y thuật phi thường trong bệnh xá, nhưng Tú Lan không biết y thuật thực sự của Phan Lâm rốt cuộc như thế nào.","Đây không phải là một bài kiểm tra đơn giản, đây là một trận chiến danh dự!","Không biết có bao nhiêu cặp mắt đang nhìn chằm chằm vào cuộc thi này.","Không biết có bao nhiêu người đang chờ xem những câu chuyện cười về trung y!","Tú Lan tin rằng y thuật của Phan Lâm chắc chắn tốt hơn cô ấy!","Nhưng… Tú Lan không muốn để Phan Lâm dính líu vào!","Nếu Phan Lâm đồng ý, thách đấu mà thua, thì … Phan Lâm nhất định sẽ bị mọi người xỉa xói!","Làm như thế không phải cô đã gián tiếp làm hại Phan Lâm sao?","Vì vậy, Tú Lan không dám yêu cầu Phan Lâm thi đấu.","“Tôi sẽ gọi điện hỏi giùm cô trước.” Phan Lâm cúp máy.","Anh lướt điện thoại, nhanh chóng bấm số của Hà Vĩ Hùng.","“Tôi biết cậu sẽ gọi cho tôi!” Giọng nói có chút khàn khàn của Hà Vĩ Hùng vang lên ở đầu dây bên kia.","Nghe vậy, trong lòng Phan Lâm kinh ngạc, mơ hồ nhận ra được điều gì đó.","“Vĩ Hùng, ông…”","“Tôi bị thương rồi.” Hà Vĩ Hùng nói thẳng.","“Khi nào?”","“Mới hai giờ trước, tôi đã bị xe đụng khi đi ra ngoài.”","“Vậy sao?” Phan Lâm kinh ngạc.","“Đây không phải là trùng hợp.” Hà Vĩ Hùng nghiêm nghị nói, “Người của Hàn Thành đã chuẩn bị sẵn sàng mà đến đây, tôi và Trịnh Thiên Hào gần như xảy ra chuyện cùng một lúc. Họ rõ ràng cũng dự đoán được rằng các người sẽ tìm đến tôi sau khi Trịnh Thiên Hào gặp nạn. Vì vậy, họ đã nhắm mục tiêu vào tôi. “","Người Hàn Quốc nổi tiếng xem trọng mấy cuộc thi như này, bọn họ sẵn sàng giở thủ đoạn đen tối mờ ám sau bức màn đen.","Để giành chiến thắng, họ có thể làm bất cứ điều gì cần thiết, vì để đạt được vinh quang, bọn họ thậm chí có thể bóp méo cái gọi là lịch sử và bịa đặt mọi thứ nghe có vẻ huy hoàng Không có gì đáng ngạc nhiên khi bây giờ họ lại làm những việc đê hèn như vậy.","“Tình hình không mấy lạc quan.” Phan Lâm nói.","“Đúng vậy, e rằng không phải chỉ có mình tôi. Hầu hết các bác sĩ Trung y nổi tiếng khác cũng đều bị họ xử lý cả rồi. Tôi vừa gọi điện cho người của Hiệp hội Y học Cổ truyền Trung Quốc và nhờ họ bảo vệ các bác sĩ nổi tiếng khác tránh họ lại gặp phải chuyện bất trắc.”","“Được rồi, bọn họ tới đây được không?”","“Tôi sẽ cố gắng hết sức để thu xếp cho bọn họ, nhưng nói thật, dù có tới cũng không chắc thắng được Hàn y, dù sao những Hàn y này… thực lực cũng không tệ.” Hà Vĩ Hùng lo lắng.","Trước đó, họ đều sử dụng các thủ đoạn chính thức để đánh bại các bác sĩ lớn ở các tỉnh khác.","“Vậy ý của ông là?” Phan Lâm hỏi.","“Hai lựa chọn, một là tin vào sự sắp đặt của Trịnh Thiên Hào. Trịnh Thiên Hào để cháu gái của mình đến, ông ấy hẳn đã chuẩn bị sẵn nước cờ. Có lẽ Tú Lan có thể gây bất ngờ và đánh bại y học Hàn Quốc. Hai là, mời Lâm tiên sinh cậu đích thân xuất mã, nếu là cậu thì… ” Hà Vĩ Hùng có chút kích động.","“Tôi biết ý của ông.” Phan Lâm lập tức ngắt lời.","“Thế cậu tính …’ Giọng nói của Hà Vĩ Hùng đầy mong đợi.","Nhưng … Phan Lâm không nói.","Hà Vĩ Hùng khẽ thở dài, trong mắt lộ ra vẻ thất vọng, dường như đã hiểu.","“Cứ giao cho Tú Lan, cô ấy dám đi, nhất định sẽ không sao.”","Nói xong, Phan Lâm cúp điện thoại.","Hà Vĩ Hùng nằm trên giường bệnh vẻ mặt đầy bất lực.","“Ông ơi, ông có sao không?”","Lúc này, một cô gái xinh đẹp, khả ái bước vào phòng bệnh nói với vẻ mặt lo lắng.","Hà Vĩ Hùng lập tức cười nói: “Đừng lo lắng nhóc con, ông già này chưa chết được đâu! Chỉ là bị thương nhỏ, không thành vấn đề.","“Thế tốt quá.”","Cô gái thở phào nhẹ nhõm, kiểm tra vết thương trên chân của Hà Vĩ Hùng, sau đó giúp ông ta gọt táo.","Hà Vĩ Hùng không khỏi thở dài khi nhìn sợi dây đỏ trên cổ tay cháu gái mình.","“Tạo nghiệt mà…”","“Ông ơi, ông đang nói cái gì vậy?”","“Không…không có gì…”","Cô gái đưa quả táo, một tay nhẹ nhàng vuốt ve sợi dây hồng, ánh mắt dần chìm vào Suy tư…","Sau khi cúp điện thoại, Phan Lâm liền gọi cho Tú Lan.","“Lão Hà… cũng xảy ra chuyện.”","“Cái gì? Chẳng lẽ … thực sự là một âm mưu của người Hàn Thành sao?” Môi Tú Lan tái sắc.","“Đừng hoảng sợ, hiện tại tất cả những gì cô phải làm là giữ vững tâm lý, nghe lời ông nội, chuẩn bị cho trận quyết đấu ngày mai.”","Phan Lâm an ủi.","Tú Lan nói ‘ừmï, nhưng lúc này giọng cô đang run rẩy.","Áp lực bây giờ của cô là thật sự quá lớn.","Phan Lâm biết.","Nhưng cũng đành bất lực.","Ai bảo cô là cháu gái của Trịnh Thiên Hào?","“Tiểu thư, không hay rồi, cô xem tin tức đi!”","Lúc này, điện thoại của Tú Lan vang lên tiếng kêu khẩn thiết từ người nhà họ Trịnh.","Điện thoại im lặng mội hồi.","“ÁI”","Tú Lan gần như hét lên.","“Chuyện gì thế?” Phan Lâm hét lên.","“Phan Lâm, xem tin tức!” Tú Lan vừa khóc vừa nói.","Phan Lâm nén nhịp thở lập tức mở mạng ra xem.","Tuy nhiên, nhìn thấy lượt hot search tăng đột biến trên trang đầu Weibo “Ông hoàng y học Hàn Quốc Park Yongjun đã đến sân bay Giang Thành lúc 4 giờ chiều nay. Phía Hàn Quốc đã xác nhận danh sách trưởng đoàn y học Hàn Quốc Jiang Dae-won sẽ được đổi thành bác sĩ Park Yongjun vào ngày mai! Trung y cấp báo II”","Ánh mắt Phan Lâm thẫn thờ Đây là chiêu cuối cùng của đối thủ!","Hàn y muốn một chưởng bóp chết."]