[" Chương 5: Nhà họ Lý tiêu rồi ","“Mẹt”","Lý Minh ngây người một lúc, rồi chợt hét<br> lên chạy lại phía lão thái thái.","Tuy nhiên, sau đó lão thái thái ho mạnh<br> vài lần rồi lại ngất đi.","Mọi người hoang mang.","“Phan Lâm, bà cậu… lại bị sao vậy?” Lý<br> Minh sững sờ, sốt sắng hỏi.","“Đừng lo lắng, bà ấy không sao!” Phan<br> Lâm bình tĩnh nói: “Có điều bệnh tình của bà<br> ấy vẫn chưa được giải quyết hết, kích thích<br> thần kinh trung ương của bà ấy, nhưng<br> chứng bệnh cũ vẫn còn, đồng thời cũng có<br> thể tái phát bất cứ lúc nào, cho nên phải điều","trị càng sớm càng tốt!”","“Chữa trị thế nào?“Lý Minh khẩn trương<br> hỏi.<br> “Bác hai, bác hãy làm lại thuật châm cứu","&lt;thiên kim phương kinh thủ thiên&gt; cho bà nội<br> một lần nữa.”","“Làm lại lần nữa?” Lý Minh tim đập thình<br> thịch.","Lúc nãy châm cứu xảy ra vấn đề, sao lần<br> này lại châm nữa?","Gương mặt ông ta tỏ vẻ bối rối, đột<br> nhiên, nghĩ ra điều gì đó liền đưa tay lão thái<br> thái lên bắt mạch.","Một lúc sau, Lý Minh trầm giọng nói:<br> “Phan Lâm, cậu ra ngoài trước đi.”","“Ra ngoài?” Phan Lâm hơi nhíu mày.","“Tình trạng mạch của bà nội cậu đã ổn<br> định, tính mạng chắc cũng không còn trở<br> ngại gì nữa, hơn nữa ông Tề cũng đã đến rồi,<br> tôi muốn ông Tề chữa trị cho bà ấy, ở đây<br> không có chuyện của cậu, cậu ra ngoài trước<br> đi” Lý Minh điềm tĩnh đáp","Ông ta từ đầu đến cuối chưa bao giờ tin<br> tưởng Phan Lâm, tuy rằng ông ta không hiểu<br> được tại sao Phan Lâm ấn vào người lão thái<br> thái một cái, thì đã lôi bà ấy từ tử địa trở về,<br> nhưng theo ông ta thấy, có thể là Phan<br> Lâm đã học được kỹ thuật massage độc đáo<br> nào đó, hoặc cũng có thể là chó táp phải ruồi<br> mà thôi.","Mặc kệ thế nào, nếu phải lựa chọn, ông<br> †a cũng sẽ không chọn Phan Lâm.","“Bác sĩ Lý, sao ông không để người thanh<br> niên này tiếp tục chữa trị cho lão thái thái?”<br> nghe thấy Lý Minh nói vậy, lão Tê liền nói.","“Ông Tề, ông không biết, cậu ta là cháu<br> rể của tôi, chỉ là một tên phế vật lười biếng<br> ham ăn ham chơi, làm sao có thể biết y thuật<br> được chứ? Để cậu ta chữa bệnh cho mẹ tôi,<br> thế chẳng phải đang lấy tính mạng của mẹ<br> tôi ra đùa sao?” Lý Minh mỉm cười giải thích.","“Nhưng xét theo những kỹ thuật xoa bóp<br> và chữa trị vừa rồi cậu ta đã làm với mẹ cậu,<br> hẳn là cậu ta có hiểu một chút y thuật.” Ông<br> Tề có chút không vui.","“Có ma mới biết cậu ta học được mấy cái<br> kung fu mèo ba chân ở đâu, nói tóm lại, ông<br> Tề à, lần này phải nhờ vào ông đấy.”","Tuy nhiên, lão Tê phất tay áo: “Ta không<br> cứu!”","Lý Minh ngẩn người.","“Tại sao?”","“Tôi không biết gì về các triệu chứng của<br> lão thái thái,đợi tôi đến cứu, thì sẽ không kịp<br> nữa, rủi ro rất lớn, ngược lại, chính người<br> thanh niên này có thể khiến lão thái thái<br> sống lại,hiển nhiên là anh ta biết rõ tình trạng<br> của bà ấy, với tư cách là một bác sĩ, tôi<br> đương nhiên mong bệnh nhân qua khỏi cơn<br> nguy kịch và bình phục càng sớm càng tốt,<br> trước mắt để thanh niên này chữa bệnh cho<br> bà ấy còn đáng tin hơn là đợi tôi ra tay, vì vậy<br> ở góc độ bệnh nhân, tôi sẽ không cứu, bác sĩ<br> Lý, cậu nên tin tưởng vào thằng nhóc này!”<br> Ông Tề nghiêm nghị nói","“Nhưng..","“Lễ nào cậu không muốn mẹ cậu bình<br> phục lại sao?” Ông Tề hỏi ngược lại.","Lý Minh không nói nên lời.","“Bác hai, nếu bác đã muốn ông Tê đây","chữa trị, thế tôi ra ngoài trước đây.” Lúc này,<br> Phan Lâm đột nhiên nói.","Lý Minh lo lắng, vội vàng kéo lấy Phan<br> Lâm: “Cậu đi đâu?”","“Không phải bác muốn cho ông Tề trị sao?”","“Cậu … cậu cố ý chọc tức tôi phải<br> không?” Lý Minh ảm đạm nhìn anh ta, hừ<br> lạnh một tiếng: “Cậu giúp tôi chữa trị! Maul<br> Bà ấy là bà nội của cậu, nếu cậu thấy chết","không cứu! Thì coi như cậu tiêu rồi!”<br> Lật mặt cũng nhanh thật!","Phan Lâm cau mày, điềm nhiên nói:<br> “Muốn cứu bà nội thì làm theo lời tôi nói, lập<br> tức thực hiện thuật châm cứu trong &lt;Thiên<br> Kim Phương Linh Thủ Thiên&gt;cho bà nội!”","Sắc mặt Lý Minh đột nhiên thay đổi.","Ông ta không ngờ được có một ngày sẽ<br> bị một tên vô dụng như Phan Lâm khoa tay<br> múa chân trước mặt mình, nhưng bản thân<br> cũng đành bất lực.","Lý Minhhừ thầm một tiếng, cầm kim bạc<br> bắt đầu châm cứu cho bà Lý.","“Linh thủ châm pháp? Tôn Tư Mạckhông<br> hổ là cổ đại thần y, phương pháp châm cứu<br> này kích hoạt khí huyết, thông huyết mạch,<br> giúp tỉnh táo … đúng thật là vi diệu.“Ông Tê<br> chăm chú nhìn, vô cùng cảm động.","Có điều từng cây từng cây kim châm vào<br> khiến thân thể lão thái thái đột nhiên co giật.<br> Lý Minh hoảng sợ: “Phan Lâm, chuyện","này … chuyện này là sao?”","“Hiện tượng bình thường.”Phan Lâm nói:<br> “Bởi vì linh thủ thiên của bác vẫn chưa hoàn<br> chỉnh, cái bác học chỉ là phần tàn khuyết của<br> châm pháp! Vẫn còn thiếu một châm cuối cùng!”","“Châm cuối cùng?” Lý Minh nhớ tới Phan<br> Lâm đã từng nói câu này. Lão thái thái chỉ vì<br> thiếu một châm cuối cùng mới trở thành như","thế này.","Phan Lâm rút ra một cây kim bạc từ<br> trong túi đựng kim đặt bên cạnh, dùng ngón<br> tay xoa xoa ba lần, đưa cho Lý Minh: “Bác<br> hai, châm kim tại huyệt bách hội của bà nội!<br> Dùng kỹ thuật vê kim châm, dùng lực ba<br> phần, châm kim vào nửa tấc, sau khi châm<br> vào, tay không được rời khỏi kim, ngón tay<br> cần phải dùng sức vê chặt thân kim, đợi bốn<br> giây sau mới rút kim ra, hiểu không?”","Lý Minh hai mắt kinh ngạc.","Phan Lâm nói một cách rõ ràng mạch lạc,<br> lẽ nào đây là châm cuối cùng trong linh thủ thiên?","Ông ta có một chút không dám tin vào mắt mình.","Tại sao một tên vô dụng như Phan Lâm<br> lại hiểu châm pháp linh thủ thiên đến thế?","Lễ nào cậu †a từng thấy qua?<br> Nhưng … cậu ta thấy nó ở đâu chứ?","Vì để học được châm pháp linh thủ thiên,<br> Lý Minh phải bỏ ra hàng trăm triệu!","Lý Minh làm theo những gì mà Phan Lâm<br> nói nhưng trong lòng vẫn chất chứa nhiều<br> nghi hoặc.","Nhấc kim, vê kim, định kim … tất cả được","thực hiện một cách suôn sẻ.","Dù sao thì Lý Minh cũng là một bác sĩ<br> trung y gạo cội, kỹ thuật của ông ta cũng","không tồi. Chỉ là kim này châm xuống, lão<br> thái thái chẳng có chút phản ứng gì.","“Phan Lâm, cậu không phải đang đùa tôi<br> đấy chứ?” Lý Minh sắc mặt trầm xuống,<br> dường như còn muốn nói gì nữa.","Nhưng vào lúc này, sắc mặt già nua tái<br> nhợt của lão phu nhân bỗng nhiên trở nên<br> hồng hào, cả người ho khan liên tục, hô hấp<br> cũng trở nên gấp gáp.","“Tỉnh rồi?”<br> “Trời ơi, thật sự không thể tin được!”","“Hai mươi phút trước, bà Lý dường như<br> đã mất đi dấu hiệu của sự sống!”","Các bác sĩ bên cạnh vô cùng kinh ngạc<br> kêu lên.","Các bác sĩ tây y đó còn sốc hơn.","Đây là sức mạnh của y học cổ truyền?","Lý Minh vội vàng tiến lên phía trước với<br> vẻ phấn khích.","Bà cụ dường như đã nghe thấy tiếng gọi,<br> khó khăn mở mắt ra.","“Bác hai, việc còn lại giao cho bác.”","Phan Lâm bình tĩnh nói, xoay người bước<br> ra ngoài cửa.","“Đợi đã!”Lý Minh lập tức gọi cậu ta lại.<br> “Còn chuyện gì?”","“Tôi hỏi cậu, làm sao cậu biết được thuật<br> châm cứu trong Thiên Kim Phương?” Lý<br> Minhkìm nén lại cơn xúc động trong lòng,<br> nghiêm túc hỏi.","“Rất đơn giản, tôi đã từng xem qua.”","“Đã từng? Xem ở đâu?”","“Yấn Kinh.“Phan Lâm hờ hững đáp, và<br> bước ra khỏi cửa.","“Yến Kinh?”","Lý Minh sững sờ một hồi mới phản ứng<br> trở lại,hình như Phan Lâm đến từ Yến Kinh.","“Linh thủ thiên chính là xuất hiện ở nơi<br> đó, lẽ nào thằng nhóc đó may mắn nhìn thấy<br> được linh thủ thiên?“Lý Minh lẩm bẩm.","Ra khỏi phòng cấp cứu, người nhà họ Lý<br> lập tức tụ tập lại.","“Phan Lâm ra rồi!”","“Phan Lâm, bà nội sao rồi?”","“Tôi nói cho cậu biết, bà nội mà có gì bất<br> trắc, cậu cũng phải chịu trách nhiệm!”","Người nhà họ Lý tranh nhau nói, chất vấn<br> rồi mắng mỏ.","Nhưng Phan Lâm giống như cứ giống<br> như tượng phật, sấm sét đánh không động,<br> mặc kệ tất cả, chỉ khi Lý Ái Vân đến hỏi: “Tình<br> trạng của nội thế nào?”","“Đã hồi phục bình thường rồi, tiếp theo<br> cần nghỉ ngơi thật tốt thì không thành vấn đề<br> gì nữa.” Phan Lâm mỉm cười.","“Có thật không?”<br> Lý Ái Vân tỏ vẻ kinh ngạc.","Người nhà họ Lý bên cạnh đứng nhìn mà<br> sửng sốt.","“Phan Lâm thật sự chữa khỏi bà nội?”","“Sao có thể chứ? Tên phế vật đó biết y<br> thuật?”","“Chúng ta đi hỏi bác hai thì sẽ biết.”","“Đi đi đi, vào trong vào trong!”<br> Người nhà họ Lý chen vào trong.<br> “Về thôi.” Phan Lâm nói với Lý Ái Vân.","“Anh về trước đi, tôi muốn ở đây trông<br> nom bà nội.”","“Được.”","Phan Lâm gật gật đầu, cũng không nói gì<br> thêm.","Anh ấy cũng không có xe nên chỉ có thể<br> đi bộ.<br> Chỉ là Phan Lâm đi chưa được mấy bước,","sau lưng liền vang lên tiếng bước chân hối<br> hả.","“Chàng trai trẻ, chờ đã.”<br> “Ông Tề?”Phan Lâm có chút kinh ngạc.","Nhìn thấy ông Tề hớt ha hớt hải chạy lại,<br> đứng ở bên cạnh Phan Lâm, không ngừng<br> thở gấp.","Một lúc sau, Phan Lâm mới cười hỏi:<br> “Ông Tê sao vậy?”<br> “Cậu nhóc, tôi có một câu hỏi muốn hỏi cậu.","“Liên quan đến châm pháp linh thủ thiên sao?”","“Không phải, chuyện này tôi có thể thảo<br> luận với bác sĩ Lý, tôi tìm cậu là để hỏi thủ<br> pháp ấn huyệt cậu sử dụng trên người lão<br> thái thái khi nãy!” Ông Tề nói với vẻ mặt<br> mong đợi, “Theo kinh nghiệm của tôi, kỹ<br> thuật của cậu có chút giống như phương<br> pháp được ghi lại trong “Hoàng Đế Nội<br> Kinh”,chỉ là của cậu tinh tế hơn, tôi nhất thời<br> đoán không ra, dám hỏi cậu đây là kỹ thuật<br> xoa bóp gì?”","Phan Lâm sững sờ, nở nụ cười lần nữa:<br> “Đúng là ông Tề, nhãn quang quả nhiên<br> chuẩn xác! Đúng vậy, đó chính là &lt;phần tố<br> vấn trong hoàng đế nội kinh&gt;!”","“Thế…ở trong bài nào?” Ông Tê vội hỏi.<br> “&lt;Huyết khí hình chí&gt;!”","“Cái gì?","Ông Tê hét lớn.","Huyết khí hình chí? Sao có thể chứ?<br> Reng reng…","Lúc này, điện thoại lão Tê vang lên, ông<br> ấyhơi giật mình một chút, lấy điện thoại ra<br> nhìn, trên khuôn mặt già nua lộ ra vẻ không<br> vui cùng bất lực.","“Chàng trai trẻ à, viện trưởng đang tìm<br> tôi, chắc là có việc gấp, thế này đi, chúng ta<br> lưu số điện thoại lại, khi nào rảnh thì ngồi nói<br> chuyện, thế nào?”","Phan Lâm đối với chuyện này không có<br> hứng thú, nhưng hắn có thể nhìn thấy ánh<br> mắt của ông Tề sáng rực, biết rõ nếu không<br> đồng ý sẽ không thể thoát khỏi ông ta được,<br> nên chỉ đành đồng ý.","Trong lòng tràn đầy vui mừng, ông Tề<br> xoay người chạy về phía bệnh viện.","Đừng nghĩ ông ta gầy guộc, chạy nhanh","như một cơn gió vậy.","Tạm biệt ông Tề, Phan Lâm xoay người<br> đi về nhà.","Vào buổi tối, một mẩu tin được đăng trên<br> trang tin tức Giang Thành.","“Y học Giang Thành, vấn đề khó trong<br> giới y học, bác sĩ y học cổ truyền nổi tiếng Lý<br> Minh, sẽ dẫn dắt giới y học Giang Thành vào<br> một kỷ nguyên mới của y học cổ truyền …”","Phan Lâm đang ngồi trên ghế sô pha, khi<br> nhìn thấy tin tức trên điện thoại di động thì<br> sửng sốt.","Anh không biết rằng danh tiếng của Lý<br> Minh lại nổi như thế.","Két.","Cánh cửa bị đẩy ra.","Lý Ái Vân trở về nhà.","Nhưng … sắc mặt cô không được tự nhiên.","“Làm sao vậy?” Phan Lâm cảm thấy có<br> điều không ổn hỏi. .","Lý Ái Vân chần chừ một lát, rồi nói: “Hôm","nay người của đài truyền hình thành phố đến","bệnh viện để tuyên truyền y học Trung Quốc,<br> viện trưởng đã lấy tình trạng của bà nội làm<br> ví dụ để đăng lên tin tức.”","Chẳng trách lão Tề lại vội vã rời đi, thì ra<br> là bị gọi đi tiếp đã người của đài truyền hình","“Sau đó thì sao?” Phan Lâm thản nhiên<br> hỏi.","“Bà nội nói bác hai chữa khỏi bệnh cho<br> bà ấy! Bây giờ cả Giang Thành đều biết!”Lý Ái<br> Vân trừng mắt nhìn anh, tức giận nói: “Bác<br> hai đã cướp hết công lao của anh rồi!”","“Em vì chuyện này mà không vui sao?”<br> Phan Lâm ngẩn ra, sau đó ngây người cười:<br> “Tôi còn tưởng là chuyện gì. Thật ra người<br> châm cứu cho bà nội không phải tôi, nếu như<br> tính công lao, thì bác hai mới thật sự là người<br> có công, hơn nữa, ở đó có nhiều bác sĩ như","vậy, em cảm thấy bà nội sẽ không biết rốt<br> cuộc là ai cứu mình sao?”","Vẻ mặt Lý Ái Vân nghiêm lại:“Ý anh là, bà<br> nội biết là anh cứu bà ấy, nhưng vẫn muốn<br> quy công lao về cho bác hai?”","“Cái này đối với bác hai mà nói là một cơ<br> hội tốt, đài truyền hình thành phố công khai<br> mạnh mẽ như thế bệnh viện cũng sẽ xem<br> trọng bác ấy, công lao đặt lên người bác ấy<br> còn có lợi hơn nhiều so với để trên người tôi,<br> với thành tích này, tiền đồ của bác hai không<br> phải xán lạn hơn sao? Lão thái thái đó, đúng<br> thật là rất thông minh.”Phan Lâm lắc đầu.","Lý Ái Vân im lặng, một lát sau mới hỏi:<br> “Anh cứu bà nội bằng cách nào?”","“Chỉ là tùy tiện ấn đại mà thôi.”","“Ấn?”","“Xoa bóp, hiểu không?Trước đây tôi","không có gì làm nên xem vài cuốn sách chỉ<br> dạy massage xoa bóp, rồi tự học.”","“Như thế sao?”Lý Ái Vân tỏ ra khó tin.","Phan Lâm mỉm cười chẳng giải thích gì<br> thêm.","Lý Ái Vân bán tín bán nghi, nhưng cũng<br> không nghĩ nhiều, dù sao cô quả thực đã<br> từng nhìn thấy Phan Lâm lúc rảnh rỗi cầm","đọc mấy quyển sách cũ nát.","“Mặc kệ thế nào thì chuyện hôm nay<br> cũng đã xong, à đúng rồi, sáng nay ba mẹ đi<br> ra ngoài, khoảng hai ba ngày nữa mới về.”","“Ừm”<br> Phan Lâm tùy ý đáp lại một câu.<br> Lý Ái Vân nhìn anh có chút kỳ hoặc.","Không biết vì sao, cô luôn cảm thấy hôm<br> nay Phan Lâm có gì đó kỳ quái.","Đến giờ cơm, Phan Lâm nấu một bữa đơn<br> giản.","Nhìn những món xào tinh xảo, Lý Ái Vân<br> sửng sốt, khuôn miệng anh đào há ra hình<br> chữ “0O”, dường như không khép lại được.","Khi nếm thử một miếng, càng khiến cô<br> cảm thấy sốc và kinh ngạc.","“Ngon quá, cái này… là anh làm à?” Lý Ái<br> Vân hoài nghi nhìn Phan Lâm.","Đồ ăn Phan Lâm nấu trước đây miễn<br> cưỡng lắm mới có thể nuốt trôi, nếu không<br> phải Lý Ái Vân cô không có nhiều thời gian,<br> cô thà đi ăn cơm tiệm còn hơn là thử ăn cơm","mà Phan Lâm nấu.","Nhưng bây giờ … chuyện gì đang xảy ra?<br> Tại sao kỹ năng nấu nướng của Phan<br> Lâm lại được cải thiện vượt bậc trong một<br> khoảng thời gian ngắn như vậy?","Nó có thể so sánh với một đầu bếp trong<br> khách sạn năm sao.","“Mau ăn đi.” Phan Lâm vừa ăn vừa hàm<br> hồ nói gì không rõ.","Lý Ái Vân tràn đầy nghi ngờ, ăn từng<br> miếng từng miếng nhỏ, nhưng không thể<br> dừng lại chút nào.","Trước đây cô chỉ ăn được một bát nhỏ,<br> nhưng bữa nay cô ăn đến hai bát, không ngờ<br> lại bắt đầu lo lắng về cân nặng của mình.","Có phải anh chàng này đang giấu cô<br> điều gì đó không?","Lý Ái Vân càng bối rối, nhưng cô không<br> biết phải hỏi thế nào.","Đúng lúc này, di động của Lý Ái Vân đột<br> nhiên vang lên.","Cô bấm nút nhận và đưa nó vào tai,<br> nhưng một lúc sau, sắc mặt đột nhiên thay<br> đổi liên tục.","“Có chuyện gì vậy?” Phan Lâm vừa nhìn<br> TV vừa hỏi.","Lý Ái Vân đặt điện thoại xuống, ánh mắt<br> thất thần, ngây người nói: “Nhà họ Lý … tiêu rồi…"]