[" ","Chương 152:","&nbsp;","“Xin hỏi cô Lý Ái Vân là ai?”","&nbsp;","“Xin chào, là tôi, có chuyện gì vậy?” Lý Ái Vân vội vàng nói.","&nbsp;","“À, là như này, chỉ phí phẫu thuật lần trước còn thừa, cô vui lòng cầm hóa đơn đến ,ụ phòng khám để hoàn lại!” Y tá cười nói.","&nbsp;","“Thật sao? Được hoàn lại bao nhiêu?”","&nbsp;","“Khoảng 45 ngàn đô.”","&nbsp;","“Ồ, vâng…” Lý Ái Vân nói với Lương Hòa An đứng bên cạnh: “Anh An, hóa đơn anh cầm đúng không? Đi lấy lại tiền đi!”","&nbsp;","“Cái gì… gửi… hóa đơn?” Lương Hòa An lo lắng.","&nbsp;","“Mất rồi à?” Cô y tá bên cạnh bối rối hỏi.","&nbsp;","Lương Hòa An sờ sờ túi tiền, sau đó lộ ra vẻ lo lắng, khóc không ra nước mắt nói: “Hình như ném rồi.”","&nbsp;","“Trong trường hợp đó, thì anh cầm chứng minh tới kiểm tra. Sau khi kiểm tra, tiền hoàn lại sẽ được gửi vào tài khoản của anh” Y tá mỉm cười.","&nbsp;","“Cái đó… không cần, không cần, không hơn, chỉ là năm triệu thôi, cứ coi như tôi quyên góp cho bệnh viện của các bạn đi.”","&nbsp;","Lương Hòa An ngượng ngùng cười.","&nbsp;","“Như vậy sao được? 45 ngàn đô không phải là số tiền nhỏ, sao lại ném tiền qua cửa sổ thế?” Lý Ái Vân nghiêm nghị nói: ‘Anh An, cô chú kiếm tiền đâu có dễ dàng gì, anh không thể tiêu tiền kiểu thế, phải tiết kiệm một chút, nhanh đi lấy lại tiền đi!”","&nbsp;","“Cái này… Anh không mang theo chứng minh thư…” Lương Hòa An vỗ đầu.","&nbsp;","“Không mang? Vậy thì làm sao anh trả tiền?” Lý Ái Vân có chút nghi hoặc nhìn anh †a.","&nbsp;","“Anh… Anh bảo tài xế của anh trả tiền!”","&nbsp;","Lương Hòa An ngượng ngùng cười: “Ái Vân, đừng lo lăng, lát nữa anh sẽ bảo tài xế của anh đi lấy lại tiền.”","&nbsp;","“Vậy cũng được…”","&nbsp;","Lý Ái Vân gật đầu, nhưng cảm thấy Lương Hòa An có gì đó không bình thường.","&nbsp;","Cô y tá rời đi.","&nbsp;","Lý Ái Vân vẫn ngồi trên ghế hồi hộp chờ đợi kết quả của ca mổ.","&nbsp;","Lương Hòa An đang bồn chồn, không hiểu sao anh ta lại cảm thấy chuyện của mình sắp bị bại lộ.","&nbsp;","Nếu để Lý Ái Vân biết sự thật, như vậy với tính tình của Lý Ái Vân, e rằng cả đời này anh †a sẽ không bao giờ có được người phụ nữ này nữal Nghĩ đến đây, Lương Hòa An không khỏi có chút chột dạ.","&nbsp;","Tình tính tinh, tinh tinh..","&nbsp;","Lúc này, chuông điện thoại vang lên.","&nbsp;","“Dũng! Chỗ Hải Sói bị gì thế hả?” Lương Hòa An tức giận hét lên: “Tại sao bác sĩ Lâm lại đến bệnh viện? Không phải tôi bảo anh ta ngăn bác sĩ Lâm sao? Sao cái thằng ăn hại đó lại không thành công?”","&nbsp;","“Cậu An… anh Hải Sói, anh… Anh ấy phế…","&nbsp;","“Cái gì?”","&nbsp;","Lương Hòa An đột nhiên đứng lên.","&nbsp;","Dũng nói với Lương Hòa An tất cả những †in tức mà anh ta biết.","&nbsp;","Lương Hòa An nghe xong, mặt tái nhợt, đổ mồ hôi lạnh.","&nbsp;","Đó không phải là một bác sĩ sao?","&nbsp;","Một bác sĩ nho nhỏ mà cũng không đánh lại ư!","&nbsp;","Hải Sói tuy không giỏi bằng Chu Mạnh Hùng nhưng Hải Sói sống bằng cách liếm máu trên dao, người thường làm sao đối phó được?","&nbsp;","Lương Hòa An đổ mồ hôi lạnh, đột nhiên như nghĩ ra điều gì, vội vàng hỏi: “Vậy thì bác sĩ Lâm biết đám người Hải Sói là của tôi không?”","&nbsp;","“Chắc là không.” Dũng cũng không rõ.","&nbsp;","“Chỉ cần không biết là được rồi. Bây giờ bác sĩ Lâm đã đến bệnh viện, không thể ngăn cản được, đi cùng bọn họ đi.” Lương Hòa An thở phào nhẹ nhõm."]