[" ","Chương 113 Tôi không bị bệnh","Sau khi Huỳnh Lam rời khỏi sảnh tiệc, mãi không thấy quay về, không khỏi làm Phan Lâm có chút bất ngờ.","Chẳng nhẽ có chuyện nên đi trước? Sao không thấy gọi gì cả?","Phan Lâm liếc nhìn đồng hồ, lắc đầu bắt đầu tự mình ăn uống.","Huỳnh Thương Huyên thì cùng bạn học vừa nói vừa cười.","Một cô gái tóc ngắn chắc nhìn thấy Phan Lâm ngồi uống rượu một mình, khóe miệng nhếch lên đi tới.","“Anh trai à, anh tên là gì thế?”","“Phan Lâm.” Phan Lâm cười đáp lại.","“Nhìn anh cũng không quá lớn tuổi, anh là thuộc hạ của chú Lam sao?”","“Không, tôi là bạn của ông ấy.”","“Anh còn trẻ như vậy mà đã làm bạn với chú Lam? Nhà anh chắc chắn rất ghê gớm đúng không?” Đôi mắt cô gái tóc ngắn âm thầm sáng lên, như bắt được con rùa vàng, lập tức ngôi xuống bên cạnh Phan Lâm.","Nếu có thể làm bạn với Huỳnh Lam, làm sao có thể là một người bình thường?","Nhưng Phan Lâm lắc đầu: “Nhà của tôi cũng không có gì đặc sắc lắm.”","“Ồ? Vậy nhà anh làm cái gì? Cha mẹ anh làm gì?” Cô gái cười cười, cho rằng Phan Lâm khiêm tốn.","Nhưng Phan Lâm rất thành khẩn: “Nhà tôi không làm gì hết, mẹ tôi đã qua đời, cha tôi cũng không có việc làm.”","Vừa dứt lời, ly rượu trong tay cô gái tóc ngắn không khỏi run lên, nụ cười trên mặt cô gái cứng lại rất nhiêu.","“Vậy làm sao anh quen được chú Lam?”","Cô gái tóc ngắn gượng cười hỏi lại.","Phan Lâm nghĩ nghĩ, cũng không muốn vạch trần quan hệ của Huỳnh Lam với mình, nên thản nhiên nói: “Tôi biết một ít y thuật.","Từng giúp cha của Huỳnh Lam khám bệnh, nên nên cứ thế quen biết.”","“Ồ, vậy anh chính là cái vị bác sĩ chân không kia !”","Không đợi cô gái tóc ngắn phát ra tiếng, Huỳnh Thương Huyên ở kia đột nhiên quay đầu, mở to mắt nhìn chằm chằm Phan Lâm.","Đoạn hội thoại giữa Phan Lâm và cô gái tóc ngắn bị tất cả những người người này theo dõi.","“Ồ? Cô biết tôi?” Phan Lâm có chút bất ngờ.","“Tôi nghe chị gái tôi kể có một vị bác sĩ chân không đã chữa khỏi bệnh cho ông tôi, không ngờ lại là anh.” Huỳnh Thương Huyền gật đầu nói.","Lời vừa dứt, Phù Vũ bên cạnh liền hổn hển ra tiếng: “Cho nên, tên này chỉ là một tên lang băm số đỏ không có giấy phép?”","“Không, hiện tại tôi đã có chứng chỉ.”","Lâm Dương bình tĩnh nói.","Anh là chủ tịch hiệp hội y tế Giang Thành, sao có thể không có giấy chứng nhận.","Nhưng giây tiếp theo.","Loảng xoảng!","Ly rượu và đôi đũa trước mặt Phan Lâm đều bị một bàn tay quét xuống đất, đống ly thủy tinh đều bị đập vỡ tung tóe khắp sàn nhà.","Tay Phan Lâm vừa định cầm lấy ly rượu lập tức đông cứng lại.","Những bạn học khác trong bữa tiệc ngừng nói, liên tiếp nhìn về phía bên này.","Lại thấy Phù Vũ nắm lấy cổ áo Phan Lâm, lạnh lùng nói: “Tao còn tưởng mày có gì đặc biệt, không ngờ chỉ là một tên hèn hạ. Ai cho mày dũng khí ngồi ở chỗ này?”","“Bác sĩ từ khi nào trở thành loại người hèn hạ?” Phan Lâm cau mày, lạnh lùng nói.","Anh biết tại sao Phú Vũ tức giận như vậy, hành động ngăn cản của Huỳnh Lam khiến cậu cảm thấy mất mặt. Trong lòng cậu ta bí bức, nhưng không dám gây chuyện với Huỳnh Lam, chỉ có thể ở trước mặt Phan Lâm ra vẻ ra đây. Trước đó cậu ta đuổi Phan Lâm để thể hiện phong độ trước Huỳnh Thương Huyền, nhưng bây giờ, cậu ta chỉ đơn giản là muốn lấy lại mặt mũi thôi.","“Làm sao? Bác sĩ còn không hạ tiện sao?","Trừ bỏ mày, chung quanh cái bàn này có ai nhà không có chục tỷ. Mày làm bác sĩ bao nhiêu năm mới tiết kiệm được nhiều tiền như vậy? Ở trước mặt chúng tao, mày nói mày không hạ tiện?” Một nam sinh hơi mập cười nhẹ ra tiếng.","“Được rồi, Sao mấy cậu có thể nói như vậy với Phan Lâm? Dẫu gì chính anh ấy đã cứu được ông nội của tôi! Mọi người đừng có quá đà.” Huỳnh Thương Huyền có chút không vui.","“Được rồi, được rồi, hôm nay sinh nhật Thương Huyền, cô ấy là lớn nhất. Mọi người đừng gây chuyện nữa, cô ấy nói cái gì chính là cái đó! Nào, nào, nào mọi người uống đi!”","Các bạn học rối rít kêu lên.","Phú Vũ nghe tiếng, lúc này mới bình tĩnh lại, nhưng trong mắt vẫn chứa vẻ hung dữ.","Nấãy Huỳnh Lam còn ở đây, cậu ta vẫn còn kiêng dè.","Bây giờ Huỳnh Lam không còn ở đây nữa, xuất thân của người này cũng chỉ thường thường, nên cậu ta phải nghĩ cách để chỉnh một trận.","Cô gái tóc ngắn ngồi bên cạnh Phan Lâm hừ lạnh một tiếng, khinh thường nói: “Cái gì, huyên thuyên một hồi, hóa ra chỉ là một tên bác sĩ nghèo! Tôi đúng là bị mù rồi!”","Nói xong liền hậm hực bỏ đi.","Phan Lâm lắc đầu, cảm thấy không thể giải thích được.","Qua ba tuần rượu, thức ăn đã nếm đủ vị.","Một số sinh viên đã uống kha khá.","“Nào mọi người, cùng nhau nâng ly chúc mừng sinh nhật Thương Huyền!”","Lúc này, Phú Vũ trao đổi ánh mắt với mấy nam sinh xung quanh, tiếp đó tất cả đều đứng dậy nâng ly.","“Chúc mừng sinh nhật Thương Huyền!”","Tất cả học sinh đứng dậy hò hét, sau đó rất nhiều người uống một hơi cạn sạch.","Nhưng Huỳnh Thương Huyền tuy cầm ly rượu, nhưng vẻ mặt có chút mất tự nhiên.","Hai má cô đỏ bừng, nhưng môi có chút tái, trên trán mồ hôi đổ ra.","Phan Lâm liếc cô một cái, cau mày.","“Thương Huyền, uống đi!” Phù Vũ vội vàng thuyết phục.","“Hình như mình không uống được nữa”, Huỳnh Thương Huyền nói lời xin lỗi.","“Hải! Thương Huyền, như vậy sao được?","Nhưng ly rượu khác không uống thì không sao, nhưng phải uống ly này. Cái này bao gồm cả lời chúc phúc của mọi người. Chẳng lẽ cậu không nể mặt tất cả những người ở đây?” Tên mập bên cạnh vội vàng đứng dậy nói.","“Đúng vậy, Thương Huyền, mọi người lâu lắm mới vui vẻ như vậy, hôm nay lại là sinh nhật của cậu, cậu không thể trốn nha!” Một cô gái gầy gò khác cười nói.","“Tất cả mọi người đã uống, em không uống, không thể có ngoại lệ được!”","“Đúng, đúng, Thương Huyền, uống đi!”","“Uống một ngụm đi Thương Huyền!”","Các bạn học rối rít la ó.","Huỳnh Thương Huyền có chút xấu hổ.","“Thương Huyền, uống đi. Em say thật cũng không sao. Dù sao đây là trường học, bạn cùng phòng của em đều ở đây, nhỡ có say các bạn sẽ giúp cậu về ký túc xá, không sao đâu.” Phú Vũ bước tới, đưa cho Huỳnh Thương Huyền một ly rượu, cười nói: “Uống đi”","“Đúng vậy, uống đi!”","“Chị Huyền, đội cứu hộ ký túc xá 501 đã sẵn sàng!”","“Không sao đâu, uống đi!”","Mọi người cùng nhau hò hét và không ngừng thuyết phục.","Huỳnh Thương Huyền vốn đã hơi run, khi liếc thấy chất lỏng trong ly liền muốn giơ tay lên.","Nhưng đúng lúc này, một giọng nói vang lên.","“Cô ấy không uống được.”","Âm thanh vang lên vô cùng đột ngột.","Mọi người đều nhìn vào nguồn âm thanh.","Mới phát hiện người nói là Phan Lâm.","“Ở đây không có chỗ cho mày nói chuyện? Nếu không phải chú Lam đưa mày đến, mày nghĩ mày có tư cách đứng ở đây sao? Câm miệng và cút đi!” Phú Vũ tức giận hét lên.","Anh ta uống một chút rượu, máu nóng lại trào lên.","Phan Lâm lắc đầu, anh không muốn chấp nhặt với mấy cô cậu sinh viên trẻ đang độ tăng động này, vì vậy anh mặc kệ Phú Vũ rồi nói với Huỳnh Thương Huyền: “Cô ấy không uống được rượu, không phải vì không uống được mà là vì cô ấy không khỏe!”","“Đậu mái!” Một cô gái bên cạnh hét lên: “Sức khỏe của Thương Huyền rất tốt!","“Đúng vậy, Huỳnh Thương Huyền ở trong đội cầu lông của trường, dĩ nhiên khỏe rồi!”","“Anh đừng ở đây nói nhảm nữa!”","Các sinh viên khác cũng lên tiếng.","“Tôi nói cô ấy không khỏe, thì chính là cô ấy không khỏe. Dù sao tôi cũng là bác sĩ.”","Lâm Dương bình tĩnh nói.","“Ha ha ha ha”","Xung quanh có một tràng cười rộn rã.","“Bác sĩ? Mày?”","“Không có chứng chỉ, còn ở đây làm bộ làm tịch!”","“Cút!”","Cậu nam sinh nóng tính chửi thẳng: “Trước kia, chúng tao đã thấy giấy khám sức khỏe của Thương Huyền. Cơ thể của cô ấy không có gì không ổn. Còn cái loại lang băm như mày, muốn tìm cảm giác tồn tại nên cứ ở đây nói liên tha liên thiên hả? He he, mày nghĩ nhiều rồi! Bây giờ, mày lập tức cút cho tao.” Phú Vũ bước tới, hống với Phan Lâm, chỉ tay về phía cửa.","“Tôi không nói liên thiên. Thật ra tình trạng của cô ấy cũng không gọi là bệnh, chẳng qua là khá giống dị ứng rượu, nhưng cũng không phải dị ứng hoàn toàn. Một khi dùng quá liều sẽ bị đào thải. Khám sức khỏe không tìm được. Nếu không tin, có thể hỏi Huỳnh Thương Huyền.” Lâm Dương nói.","Lời vừa dứt, tất cả mọi người đều nhìn về phía Huỳnh Thương Huyền.","Phú Vũ cũng trông ra.","Phan Lâm nói rõ ràng mạch lạc, mặc dù nghe có vẻ kỳ lạ, nhưng anh ta hướng Huỳnh Thương Huyền, thì hỏi Huỳnh Thương Huyền là dễ nhất.","Chỉ có Huỳnh Thương Huyền mới có thể đưa ra kết quả vào lúc này.","Nhưng.","Huỳnh Thương Huyền không trả lời ngay.","Cô nhíu mày, nhìn Phan Lâm, rồi nhìn các bạn học, sau khi do dự một chút, cô đột nhiên nói nhỏ: “Tôi không bị bệnh, cũng không giấu giếm bệnh gì. Sức khỏe của tôi rất tốt. Bác sĩ Lâm nói sai rồi”","Lời vừa dứt, cả hội trường lập tức nổ tung.","Lâm Dương cũng ngẩn ra, hoài nghi nhìn Huỳnh Thương Huyền."]