[" ","Chương 151 Cô có nghĩ rằng tôi đã được Lương Hòa An mời?","&nbsp;","Nhìn thấy bác sĩ Lâm bước vào phòng phẫu thuật, Lý Ái Vân chờ ở cửa, đứng ngồi không yên.","&nbsp;","Lý Giang bên cạnh vui mừng khôn xiết, cười không ngừng: ‘Ái Vân, không sao, không sao, có bác sĩ Lâm ở đây, mẹ con sẽ bình an vô sự!”","&nbsp;","Lý Giang vô cùng sùng bái vị bác sĩ này.","&nbsp;","Kéo lại tòa nhà đang đổ, lấy sức một người đánh bại hết tất cả âm mưu! Đúng là tuổi trẻ tài cao.","&nbsp;","Lý Giang thì vui mừng không thôi, còn tâm trạng Lý Ái Vân thì bồn chồn không yên.","&nbsp;","Cô không nói chuyện với bác sĩ Lâm, nhưng bác sĩ Lâm đã chủ động cứu Hứa Ngọc Thanh, chắc chắn bác sĩ Lâm đã biết về tình trạng của Hứa Ngọc Thanh.","&nbsp;","Như vậy, là ai nói ra?","&nbsp;","Lương Hòa An? Không thể nào, bác sĩ Lâm hoàn toàn không biết Lương Hòa An, còn muốn đuổi anh ta đi! Nếu Lương Hòa An mời anh ta, tại sao Chủ tịch Lâm lại nói những lời như vậy?","&nbsp;","Như vậy, ngoại trừ Lương Hòa An, chỉ có một người!","&nbsp;","Phan Lâm!","&nbsp;","Chỉ là… làm sao Phan Lâm quen biết bác sĩ Lâm nổi tiếng? Và anh ta còn là chủ tịch tập đoàn Dương Hoal Phan Lâm có thể tiếp xúc với những người có thân phận này sao?","&nbsp;","Phan Lâm chỉ là một người đi ở rể thôi!","&nbsp;","Bản thân không có tài cán, thậm chí cũng không biết kiếm tiền. Công việc quét dọn duy nhất mà anh tìm được là do Lý Ái Vân giới thiệu…","&nbsp;","Việc Phan Lâm quen biết với Hàn Long đã khiến người khác không tưởng tượng nổi rồi. Anh thậm chí còn quen biết chủ tịch Lâm, còn yêu cầu chủ tịch Lâm tự mình ra tay!","&nbsp;","Cô đang nằm mơ sao?","&nbsp;","Chắc chắn là cô đang mơ!","&nbsp;","Lý Ái Vân không ngừng ám thị chính mình.","&nbsp;","Nhưng vào lúc này, Lý Ái Vân đột nhiên nhận ra một sự thật vô cùng kinh hãi.","&nbsp;","Nếu như bác sĩ Lâm thật sự là do Phan Lâm mời, vậy cuộc điện thoại trước đó của Phan Lâm… có thể cũng là thật không?","&nbsp;","Anh ấy thực sự gọi là Hà Vĩ Hùng!","&nbsp;","Hơn nữa… Hà Vĩ Hùng cũng nghe theo lời Phan Lâm, phớt lờ nhà họ Lương.","&nbsp;","Bằng không, Lương Hòa An thề sẽ mời được Hà Vĩ Hùng đến, nhưng tại sao Hà Vĩ Hùng lại không chịu đến?","&nbsp;","Nghĩ đến đây, Lý Ái Vân cảm thấy tim đập loạn xạ.","&nbsp;","Cô ấy không thể nhìn thấu chồng mình.","&nbsp;","Lý Ái Vân nhìn về phía cách đó không xa, Lương Hòa An đang nhìn chằm chằm cửa phòng mổ vẻ u ám, rồi do dự rồi bước tới.","&nbsp;","“Anh An!”","&nbsp;","“Oh, Ái Vân à, chúc mừng, có bác sĩ Lâm ở đây, bác gái sẽ bình an vô sự.” Lương Hòa An sửng sốt một chút, mau chóng thu lại vẻ u ám, cười nói.","&nbsp;","“Cám ơn” Lý Ái Vân cười, do dự hỏi: “Anh An, hôm nay bác Hùng không tới được, thật sự là vì có việc à?","&nbsp;","“Ừ, có chuyện gì vậy?”","&nbsp;","“Ồ không có gì đâu, em chỉ muốn hỏi…","&nbsp;","ngày mai ông ấy có thể đến không?” Lý Ái Vân hỏi lại.","&nbsp;","Lời vừa dứt, sắc mặt Lương Hòa An trở nên có chút mất tự nhiên, anh ta vội vàng cười nói: “Vốn dĩ ngày mai ông ấy sẽ đến, nhưng ông ấy nhận được tin bác sĩ Lâm đã tới rồi. Ông ấy nghĩ có bác sĩ Lâm ở đây rồi nên không đến nữa!”","&nbsp;","“Thì ra là vậy, em biết rồi. Nhưng dù thế nào, ít nhất bác Hùng cũng đồng ý giúp em, đây cũng xem như ân huệ. Vậy anh có thể cho em số của bác Hùng được không? Em muốn gọi điện cảm ơn bác Hùng. Có thể không? “Lý Ái Vân chăm chú nhìn Lương Hòa An.","&nbsp;","“Cái này… cái này… Như vậy sao được?","&nbsp;","Bác Hùng rất bận… Hơn nữa, vì bận nên không đến giúp được, cảm ơn làm gì? Không cần, không cần!” Lương Hòa An lắp bắp nói, vội vàng xua tay.","&nbsp;","ĐỘ, Lý Ái Vân có chút thất vọng, không hỏi thêm.","&nbsp;","Đúng lúc này, một y tá đi tới."]