[" ","Chương 108: Không có thuốc hối hận","Ba Bình hoàn toàn bị nhấc lên, hơn nữa là bị Phan Lâm kéo bằng một tay.","Tất cả những người xung quanh đều nhìn chằm chằm vào khung cảnh đó một cách vô cùng kinh ngạc.","Phan Lâm mạnh như vậy sao? Một tay có thể nhấc một tên mập?","Thật lợi hại!","Tôi không biết bàn tay đang giữ cổ của Ba Bình có sức mạnh như thế nào. Cổ của Ba Bình bị lõm vào, và khuôn mặt của ông ta cực kỳ đỏ, như thể Phan Lâm bóp cổ chết ông ta vậy!","“Ba Bình!”","Người của ông ta hét lên một cách hoảng loạn, tất cả đều xông đến.","Huỳnh Lam dẫn người đến ngăn cản ngay lập tức.","“Đừng nhúc nhích! Bằng không đừng trách tôi tàn nhãn!” Đại Vệ trừng mắt nhìn người trước mặt rồi quát.","Người của Ba Bình ngay lập tức bị sốc.","“Chú Tuyên!” Vũ Duy Trường hét lên.","“Được, cậu chủiI” Bác Kiến hiểu ra, hai mắt lạnh lùng, bước nhanh lao về phía Phan Lâm, dùng lòng bàn tay vỗ vào trán Phan Lâm.","Nhưng ngay khi cái tát đang đến gần, Phan Lâm đột nhiên di chuyển cánh tay, lập tức chặn Ba Bình.","Chú Tuyên sửng sốt trong giây lát, định thu tay về, nhưng đã quá muộn.","Bốp!","Cú tát này giáng vào lưng Ba Bình một cách dữ dội.","“ÁI”","Ba Bình hét lên một tiếng, cả người run lên vì đau.","Cũng may ông ta có nhiều mỡ, nếu không thì cái tát này sẽ không bị gãy xương sống.","“Chú Tuyên, chú đang làm gì vậy?” Vũ Duy Trường tức giận.","Ba Bình thở mạnh, muốn tấn công lại, nhưng lại thấy Phan Lâm theo đà mà đá tới.","Cú đá này không có bất kỳ sự phức tạp nào, nhưng nó cực kỳ nhanh và quyết liệt khiến người ta mất cảnh giác.","Rầm!","Tay chú Tuyên bắt chéo muốn chống cự, sau khi cú đá của anh đến, ông ta bỗng cảm giác được một luồng sức mạnh kinh khủng truyền tới, cánh tay lập tức run lên.","Ngay sau đó, Phan Lâm ném Ba Bình thẳng vào người ông tai Không hay rồi!","Chú Tuyên bị sốc, nhưng đã quá muộn để né tránh.","Rầm!","Hai người va vào nhau.","Khi chú Tuyên đẩy Ba Bình đang đau đớn lăn ra, Phan Lâm đã đạp mạnh vào ngực ông ta, sức mạnh khổng lồ dường như bóp nát xương ức của chú Tuyên.","Chú Tuyên đã bị đánh bại!","Mọi người náo động.","Huỳnh Lam đứng đó nhìn mà cảm thấy cực kỳ kinh ngạc.","Một người tu luyện mấy chục năm như vậy, lại bị Phan Lâm xử lý rồi?","Sao có thể như thế được?","Huỳnh Lam hoàn toàn không tin.","Mà Phan Lâm vừa rồi không có bất kỳ chiêu thức nào, chỉ là một cú đá đơn giản.","Anh ta có thể đánh bại chú Tuyên chỉ bằng cách này?","Chẳng lẽ chú Tuyên này chỉ là đồ khoe mế?","Huỳnh Lam suy nghĩ miên man.","Ba Bình và chú Tuyên đã hoàn toàn bị đánh bại.","Những người dưới trướng của Ba Bình lập tức chạy về phía nơi đó khi nhận được tin tức, trong nháy mắt họ đã bao vây toàn bộ đại sảnh của nhà họ Trịnh.","Người của Huỳnh Lam vội vàng bảo vệ Phan Lâm và Huỳnh Lam, nhưng xét về số lượng thì bên Huỳnh Lam có quá ít người.","“Cậu Lâm, ít nhất phải mất nửa ngày thì quân tiếp viện của tôi mới đến đây.” Huỳnh Lam nói một cách nghiêm nghị.","“Đợi người của ông đến thì người của bọn họ cũng đến, thế thì có tác dụng gì?”","“Chuyện này…”","“Tình hình không tệ như ông nghĩ đâu, ông đừng quá lo lắng.” Phan Lâm nhẹ giọng nói.","“Cậu Lâm có chiến thuật gì không?”","“Không có chiến thuật nào cả, tôi ở đây không phải để làm mấy chuyện âm mưu đó.”","Phan Lâm nói, đi về phía Vũ Duy Trường ở đằng kia.","“Mày muốn làm gì?”","Vẻ mặt tự tin của Vũ Duy Trường cuối cùng cũng lộ ra một chút hoảng sợ.","“Tao cảnh cáo mày, mày tốt nhất không nên làm loạn, tao là người của Trường Nam, là người của nhà họ Vũ, nếu mày dám đụng đến một sợi tóc của tao, tao nhất định sẽ giết cả nhà mày!”","Nhưng ngay khi nói xong những câu này, Phan Lâm lập tức đá mạnh vào đầu gối của Vũ Duy Trường.","Rắ!","cCó một âm thanh rõ ràng vang lên.","“ÁI”","Vũ Duy Trường hét lên một tiếng kêu thảm thiết và ngã xuống đất.","Vừa nhìn là biết đầu gối anh ta đã bị vỡ nát.","Ngay khi anh ta vừa ngã xuống đất, Phan Lâm đã dùng một chân giãm mạnh vào lòng bàn tay anh ta.","“ÁI Á…”","Tiếng kêu thảm thiết của Vũ Duy Trường càng lúc càng lớn, như muốn xuyên thủng màng nhĩ của tất cả mọi người.","Tiếng kêu đau đớn khiến người ta nghe mà cảm thấy da đầu tê dại, rùng mình.","“Dừng tay!” Trịnh Thiên Hào lo lắng, vội vàng đứng dậy hét lớn: “Phan Lâm, nếu cậu không muốn gặp rắc rối lớn thì mau dừng lại!","Nếu không, Trường Nam sẽ không tha cho cậu! Mau dừng tay!”","“Ồ? Trường Nam lợi hại như vậy sao?”","Phan Lâm nhướng mày.","“Mạnh hơn cậu nghĩ nhiều.” Trịnh Thiên Hào nghiêm nghị nói.","Trịnh Thiên Hào thà hy sinh cháu gái của mình còn hơn xúc phạm Trường Nam, điều này cho thấy sức mạnh của Trường Nam đáng sợ như thế nào.","Phan Lâm vẫn im lặng, nhưng ánh mắt ngưng tụ lại, giơ chân lên giãm vào tay bên kia của Vũ Duy Trường.","Rắ!","c ‘Áám Tiếng kêu thảm thiết của Vũ Duy Trường lại vang lên.","Cơn đau dữ dội gần như khiến anh ta ngất đi.","Cảnh tượng thật tàn khốc.","“Cậu…” Trịnh Thiên Hào tức giận.","“Tú Lan, lại đây!” Phan Lâm hét lớn với Trịnh Tú Lan đang ngơ ngác.","Toàn thân Trịnh Tú Lan run rẩy, lo lắng đi về phía này.","Lúc này trong đầu cô ấy chỉ có một câu hỏi.","Người này…thật sự là người chồng phế vật của Lý Ái Vân sao?","Người đàn ông thần bí mà tàn bạo này thực sự là tên phế vật đến ở rể nhà họ Lý sao?","Nhưng Phan Lâm lại rút ra một cây kim bạc từ trong túi kim châm ở eo.","“Cầm lấy đi.”","Trịnh Tú Lan cảm thấy bối rối, nhưng vẫn cầm.","Sau khi miết cây kim bạc, Phan Lâm lập tức cầm lấy bàn tay nhỏ bé của cô.","Đôi má của Trịnh Tú Lan đỏ bừng, ánh mắt nhìn anh có chút xấu hổ.","Phan Lâm đưa tay cô đến chỗ giữa lông mày của Vũ Duy Trường, chỉ vào đó.","“Có một huyệt ẩn ở đây. Nhiều người không biết, trên huyệt ẩn có một dây thần kinh kết nối với não. Trịnh Tú Lan, chỉ cần đâm kim và phá hủy dây thần kinh, Vũ Duy Trường sẽ bị liệt, cả đời anh ta chỉ có thể nằm trên giường!”Phan Lâm nói.","Trịnh Tú Lan nghe thế thì sắc mặt biến đổi lớn.","Những người xung quanh cũng bị sốc.","“Mày không thể làm thế được!”","Chú Tuyên vừa bị đánh bại bỗng hét lên.","“Phan Lâm, mày dám!” Chú Tuyên hét lên.","“Phan Lâm, nếu cậu dám làm như vậy thì thật sự không còn đường lui đâu!” Trịnh Thiên Hào vội vàng khuyên can.","Phan Lâm mặc kệ.","Trịnh Thiên Hào vội vàng nhìn về phía Trịnh Tú Lan: “Tú Lan, dừng tay lại đi! Cháu muốn hại chết nhà họ Trịnh chúng ta sao?”","“Ông nội, cháu không muốn làm hại nhà họ Trịnh, nhưng con cũng không muốn trở thành vật hy sinh của nhà họ Trịnh!”","“Được rồi, chỉ cần cháu dừng lại, ông nội sẽ không bao giờ ép cháu gả cho Vũ Duy Trường nữa, không bao giờ!” Trịnh Thiên Hào lo lắng nói.","Trịnh Tú Lan căn môi dưới, răng nghiến chặt, cô ấy có vẻ do dự.","“Chắc chắn ông ta sẽ không thực hiện lời hứa” Phan Lâm nhắc nhở.","“Nhưng nếu tôi thực sự làm điều này, anh cũng sẽ gặp rất nhiều rắc rối.” Trịnh Tú Lan lo lắng nói.","“Đừng lo lắng, tôi sẽ giải quyết.” Phan Lâm nói.","Trịnh Tú Lan không nói, nhưng bàn tay nhỏ bé đang cầm kim bạc khẽ run rẩy.","Vũ Duy Trường rú lên đau đớn khi nhìn chằm chằm vào cây kim bạc treo trên trán.","Tất cả những người xung quanh đều nín thở và ngơ ngác nhìn Trịnh Tú Lan.","Việc Vũ Duy Trường còn sống hay đã chết phụ thuộc vào cách Trịnh Tú Lan quyết định.","Khoảnh khắc cô đâm kim bạc này xuống thực sự rất sảng khoái, nhưng hậu quả thì vô cùng khủng khiếp!","Trái tim của tất cả mọi người lo lắng không yên.","Cuối cùng.","Trịnh Tú Lan không thể chịu nổi áp lực này.","Cô đột ngột đứng dậy, thở hổn hển.","“Không được…không được.” Trịnh Tú Lan lắc đầu nói: “Phan Lâm, nếu thực sự làm như vậy, thì tình hình sẽ không thể cứu vấn được nữa. Tôi không thể khiến anh gặp thêm rắc rối được.”","“Đây là sự lựa chọn của cô. Tôi chỉ muốn giúp cô. Nếu cô đã chọn tha cho anh ta thì tôi tôn trọng lựa chọn của cô. Nhưng cô biết tính anh ta rồi đấy, kể cả cô không động đến anh ta thì anh ta vân sẽ không tha cho cô, anh ta sẽ không chỉ trả thù cô mà còn trả thù cả nhà họ Trịnh. Tôi muốn hỏi cô một câu, đợi lần sau anh ta trả thù, cô có hối hận hôm nay đã tha cho anh ta không?”Phan Lâm hỏi ngược lại.","Ánh mắt Trịnh Tú Lan lập tức cứng đờ.","Đúng vậy.","Với tính cách của Vũ Duy Trường, sao có thể tha cho cô được?","Nếu đã như vậy, không bằng bây giờ giải quyết luôn!","Nghĩ đến đây, trong lòng Trịnh Tú Lan cũng có quyết định.","Nhưng vào lúc này, có một tiếng ồn ào khác ở cổng.","“Tất cả dừng lại cho tôi!”","Một tiếng gầm rú giận dữ vang lên ở bên ngoài hội trường, Các ngón tay của Trịnh Tú Lan run lên.","Phan Lâm nghiêng đầu nhìn sang.","Bỗng thấy một người đàn ông trung niên mặc áo sơ mi có đôi mắt to và lông mày rậm tiến vào.","Nhìn thấy người đàn ông này, sắc mặt Huỳnh Lam thay đổi kinh ngạc: “Tại sao ông †a lại tới?”","“Trịnh Tú Lan, làm đi.” Phan Lâm thúc giục.","“Không được!”","Ngay lập tức, Huỳnh Lam vội vàng chạy tới, nói một cách lo lắng.","“Hả?” Phan Lâm cau mày."]