[" Chương 13: Đoạn tuyệt ","Lão thái thái đã gặp Huỳnh Gia Đông,<br> nhưng những người khác ở nhà họ Lý thì<br> chưa gặp.","Bởi vì họ vẫn chưa đủ tư cách.","Huỳnh Gia Đông là một ông trùm kinh<br> doanh ở Nam Thành, và cũng là trụ cột của<br> đệ nhất thế gia Huỳnh gia ở Nam Thành.","Chỉ nhờ Huỳnh Lam thì không đủ, tuy<br> Huynh Lam lăn lộn trong giới xã hội đen ở<br> Nam Thành, nhưng chỉ nhờ vào mấy kỹ xảo<br> đó thì cũng chẳng làm nên đại sự được.","Bây giờ là xã hội pháp quyền, mấy thủ<br> đoạn đó căn bản là không còn dùng được<br> nữa","Lão thái thái cũng chỉ gặp Huỳnh Gia<br> Đông một lần, đó là cuộc họp cách đây vài<br> năm, cuộc họp này do chính phủ đề xuất tiến<br> hành, vì tài liệu cấp trên đưa xuống muốn<br> quy hoạch lại kinh tế và thị trường ở hai tỉnh<br> là Nam Thành và Giang Thành, các lãnh đạo<br> doanh nghiệp của hai thành phố tụ họp lại,<br> Huỳnh Gia Đông cũng là nhân vật lớn, cũng<br> tham dự cuộc họp.","Bà còn nhớ ở cuộc họp đó ngay cả ghế<br> chính tọa cũng không được ngồi, chỉ có thể<br> đứng sát cửa nghe, nếu không phải nhân<br> viên thấy bà tuổi đã lớn dọn ghế cho bà ngồi,<br> không thì bà cũng phải đứng như mấy ông<br> chủ tập đoàn nhỏ khác.","Nhân vật giống như Huỳnh Gia Đông,<br> không thể nào lại đến một nơi như này được.","Tuy nhiên, Huỳnh Gia Đông hôm nay đã<br> đích thân đến tận cửa.","Chuyện gì đã xảy ra?","Lễ nào mối quan hệ giữa hai nhà Huỳnh,<br> Lý lại xấu đến mức Huỳnh Gia Đông phải<br> đích thân lộ diện sao?","Sắc mặt lão thái thái vô cùng tái nhợt.<br> “Ông là ai?” Lý Ngọc Quang đứng lên hỏi.","“Ngọc Quang<br> Lão thái thái nghiêm nghị quát.","Lý Ngọc Quang sửng sốt, những người<br> còn lại thấy vậy lập tức hiểu được thân phận<br> người này cao quý đến cỡ nào.","“Chủ tịch Huỳnh đích thân đến nhà họ Lý<br> chúng tôi, thật sự là lấy làm vinh hạnh, nào<br> nào nào, mời chủ tịch Huỳnh ngồi, Thắng,<br> Minh, mau rót trà cho ông Huỳnh, tiếp đãi<br> ông Huỳnh thật tốt, đừng để khách quý phật<br> lòng.“Lão thái thái cười nói.","Chủ tịch Huỳnh?","Mấy người Lý Minh Lý Thắng đưa mắt<br> nhìn, thấy Huỳnh Lam đứng đẳng sau, họ lập<br> tức đoán ra thân phận của người này, sắc<br> mặt trở nên kinh hãi.","Mặc dù họ chưa bao giờ nhìn thấy người<br> này, nhưng đã được nghe đến tên của ông ta.","Huỳnh Gia Đông trông rất hào hoa, rất có<br> tổ chức.","Điều này có thể khiến gia đình họ Lý<br> ngạc nhiên.","Chẳng lẽ vị chủ tịch Huỳnh này không<br> phải đến gây phiền phức sao?","Nghĩ tới cũng phải, cha con Lý Minh đều<br> trở về an toàn, nhà họ Huỳnh chắc cũng đã<br> nguôi cơn giận, cộng với việc nhà họ Huỳnh<br> tìm được danh y trị cho Huỳnh lão gia, lão gia<br> mới không nguy hiểm tính mạng, chuyện này<br> đều đã qua hết rồi.","Nghĩ đến đây, người nhà họ Lý đều thở<br> phào nhẹ nhõm.","“Chủ tịch Huỳnh, ông đích thân tới đây,<br> có phải là vì chuyện của ông Huỳnh Hạo<br> Thiên, đúng không? Chuyện này quả thật là<br> lỗi của nhà họ Lý chúng tôi, lão già này sẽ bồi<br> thường cho ông.” Lão thái thái bước tới, cúi<br> đầu nói.","Huỳnh Gia Đông vội vàng dìu dậy, khẩn<br> thiết nói: “Lão phu nhân làm sao vậy? Bà là<br> trưởng bối,làm thế không phải là tổn thọ Lý<br> lắm sao? Hơn nữa, chuyện này vốn là tai nạn,<br> không liên quan gì đến nhà họ Lý. Ngược lại,<br> nên nói lời xin lỗi là chúng tôi mới phải. Em<br> trai Huỳnh Lam ngốc nghếch của tôi đã quá<br> lỗ mãng mà làm phiền nhà họ Lý. Lần này tôi<br> đến là để xin lỗi lão phu nhân và mọi người.","Tôi thành thật xin lỗi!”","Lời vừa dứt, Huỳnh Gia Đông đứng dậy<br> và cúi đầu chào Lão thái thái.","Lão thái thái bối rối.<br> Cả nhà họ Lý cũng sững sờ.","Huỳnh Gia Đông làm vậy có hơi quá<br> không?","Họ không bắt nhà họ Lý phải chịu trách<br> nhiệm thì cũng thôi đi, sao lại còn đích thân<br> đến đây xin lỗi?","Tại sao?<br> Nhà họ Huỳnh bị ngốc rồi sao?","Chuyện này quá lạ thường chắc chắn có<br> điều kỳ quặc!","Ánh mắt lão thái thái dẫn xuống, bà cảm<br> thấy có gì đó không ổn.","“Chủ tịch Huỳnh ông quá khách sáo rồi,<br> dù sao chuyện này cũng đã qua. Hôm nay<br> ông đến, chắc không phải là chuyện đơn giản<br> như thế chứ? Nếu có chuyện khác thì cứ nói<br> thẳng ra, chỉ cần Lý gia nhà tôi làm được,<br> chúng tôi sẽ không bao giờ từ chối.” Lão thái<br> thái mỉm cười.","“Lão thái thái đã nhiệt tình như thế, tôi<br> mà còn vòng vo tam quốc nữa, chắc sẽ khiến<br> người khác tức lộn ruột lên mất.” Huỳnh Gia<br> Đông cười nói: “Lần này tôi tới, là vì Lâm tiên<br> sinh, nhưng tôi không biết vị nào là Lâm tiên<br> sinh?”","“Lâm tiên sinh … Phan Lâm?”","Vẻ mặt tươi cười của lão thái thái đột","nhiên thu lại.<br> Những người khác cũng thẫn thờ ra.","Vị Phật lớn này … thực sự đến vì Phan Lâm?","Lão thái thái nhất thời không biết phải trả<br> lời như thế nào.","Huỳnh Gia Đông là nhân vật gì chứ, ngay<br> lập tức ngửi thấy có gì đó không ổn.","Huỳnh Lam ở bên cạnh nói nhỏ vài câu,<br> Huỳnh Gia Đông lập tức nhìn Lý Ái Vân, hai<br> mắt sáng lên, đi về phía trước.","“Xin hỏi cô là vợ của Phan Lâm?”","Lý Ái Vân giật mình, miễn cưỡng gật đầu.","Nhưng Lý Mẫn đứng bên cạnh bất ngờ hứ<br> lên một tiếng, “Cái gì mà vợ chứ, bọn họ sắp<br> ly hôn rồi.”","“Lý Mẫn, im miệng.”","Lão thái thái và Lý Thắng đồng thanh hét<br> lên.","Cả người Lý Mẫn run lên, sau đó bĩu môi<br> một cách khó chịu.","Huỳnh Gia Đông lập tức hiểu ra mọi chuyện.","Có vẻ như Lâm tiên sinh không được hòa<br> thuận với nhà họ Lý cho lắm.","Nhưng nó không liên quan gì đến ông ta.","“CôLý, Lâm tiên sinh bây giờ đang ở đâu?”","“Ở nhà tôi.”","“Có tiện đưa chúng tôi đến đó không?<br> Tôi có chuyện cần gặp, đừng lo lắng, chúng<br> tôi sẽ tuyệt đối không quấy rầy cậu<br> Lâm.“Huỳnh Gia Đông lịch sự nói.","“Cái này … được rồi ..Lý Ái Vân suy nghĩ<br> một hồi, rôi gật đầu, sau đó bắt đầu đi ra<br> ngoài, mới đi được vài bước, dường như cô<br> đã nghĩ ra điều gì, liền quay đầu lại với lão","thái thái : “Bà nội, còn chuyện ly hôn với<br> Phan Lâm, xin bà hãy cho cháu thêm thời<br> gian…”","Nói xong mọi người bước ra ngoài.","Nghe Lý Ái Vân nói xong, sắc mặt lão<br> thái thái tái nhợt.","Huỳnh Gia Đông khẽ cau mày, liếc nhìn<br> nhà họ Lý rồi rời đi không nói một lời.","“Chủ tịch Huỳnh, chủ tịch huỳnh, đợi một<br> lát!” Lão thái thái vội vàng đuổi theo.","Nhưng lần này Huỳnh Gia Đông cũng","không thèm nhìn nhà họ Lý mà trực tiếp lên","xe.<br> Huỳnh Lam cản lão thái thái lại.","“Tôi hy vọng chuyện ly hôn giữa Phan<br> Lâm và nhà họ Lý các người sẽ không thành<br> sự thật.” Huỳnh Lam nói nhỏ với bà lão thái","thái và những người khác, rồi quay người<br> bước vào trong xe.","Chiếc MPV trực tiếp lao đi.<br> Lão thái thái đứng sững sờ một chỗ.","Lý Thắng, Lý Minh, Lý Mẫn và những<br> người khác cũng chết lặng.","Bọn họ không phải kẻ ngốc, làm sao có<br> thể không hiểu ý tứ trong lời nói của Huỳnh<br> Lam?","Bọn họ đến nhà họ Lý cúi đầu xin lỗi, tất<br> cả đều là vì Phan Lâm, nhưng hiện tại họ biết<br> Phan Lâm bị nhà họ Lý ép ly hôn, sắp bị lão<br> thái thái đuổi ra khỏi nhà, cho nên họ không<br> cần khách sáo với nhà họ Lý nữa.","Nhà họ Lý bé nhỏ, trong mắt họ có là gì<br> đâu chứ?","Thái độ này quả thật là khiến cho người","ta như rơi khỏi chín tầng mây xuống tới đáy<br> vực thẳm!","“Sao lại như thế?” Hứa Hữu Tuệ hoảng<br> Sợ.","“Thằng oắt đó là thế nào?” Đám người<br> Phạm Ngọc Châu hét lên.","“Mẹ, giờ phải làm sao? Nhà họ Huỳnh lại<br> có vẻ lạnh nhạt hơn với chúng ta.” Lý<br> Thắng bước tới, cẩn thận hỏi.","Lão thái thái rũ mắt, quay lại nói: ‘Đi, đến<br> nhà chú tư con! Đi tìm Phan Lâm!”","“Cái này … thích hợp sao?”","“Có gì thích hợp hay không thích hợp?<br> Bây giờ vân còn chưa ly hôn, ta vẫn là bà nội<br> của nó!! Nó dám hỗn sao?” Lão thái thái","chống gậy, sắc mặt đỏ bừng.","Mấy người gật đầu, lập tức lái xe đến nhà<br> Phan Lâm.","Xe dừng ở tầng dưới, Lý Mẫn và Lý Ngọc<br> Quang dìu lão thái thái đi về phía cầu thang.<br> Tuy nhiên, có hai người đàn ông mặc","vest, đeo kính râm đứng ở đầu hành lang,<br> vóc người cao gần hai mét, trực tiếp chặn lão<br> thái thái và những người khác lại.","“Các người muốn làm gì?”","Lý Siêu giận dữ mắng mỏ.","Nhưng thấy một trong những người đàn<br> ông sắc mặt vô cảm, nói: “Lâm tiên sinh có<br> dặn dò, nếu như người nhà họ Lý đến, thì mời<br> họ về!”","“Lâm tiên sinh không muốn gặp các<br> người!” Người đàn ông nói thẳng.","“Cái gì?”","Mấy người nhà họ Lý ai nấy đều rất tức<br> giận.","“Phản rồi! Phản rồi! Ta là bà nội của nó,<br> nó dám đại nghịch bất đạo sao!” lão thái thái<br> cả người run lên, cuối cùng hai mắt tối sầm,<br> trực tiếp ngất đi.","“Mẹt Mẹ!”<br> “Mau đưa mẹ đi bệnh viện!”","“Phan Lâm, cậu nghe đây, Lý gia chúng<br> †a nhất định sẽ không bỏ qua cho cậu đâu!”","Lý Thắng và Lý Minh la măng chửi bới,<br> nếu không có hai vệ sĩ họ Huỳnh này thì Lý<br> Cường và Lý Ngọc Quang đã xông vào đập<br> phá nhà của Phan Lâm.","Hàng xóm hai bên mở cửa sổ thò đầu ra xem.","Nhưng Phan Lâm vẫn ở trong phòng mặc<br> kệ bọn họ.","Từ lúc bị ép tới nhà họ Huỳnh, những<br> người nhà họ Lý này đều không liên quan gì<br> đến anh nữa.","“Lâm tiên sinh, cậu có muốn tôi đuổi<br> mấy người này đi, để không làm phiền cậu<br> không?” Huỳnh Gia Đông nhìn Phan Lâm<br> đang ngồi ở bàn viết chữ.","“Không cần, nếu họ lại gây ồn ào, tôi sẽ<br> gọi cảnh sát.”","Phan Lâm bình tĩnh nói, sau đó đặt bút<br> xuống, đưa tờ giấy viết đầy chữ cho Huỳnh<br> Gia Đông: “Đưa cho Hà Vĩ Hùng, ông ấy biết<br> phải làm gì, ba của ông sẽ không sao.”","Chỉ như thế thôi à?","Huỳnh Gia Đông tuy bán tín bán nghỉ<br> nhưng trên mặt cũng không biểu hiện ra,<br> ngược lại còn mừng rỡ nói nói: “Cảm ơn Lâm<br> tiên sinh.”","“Mau về đi, Huỳnh lão gia không thể trì<br> hoãn quá lâu.”","“Nếu như cha tôi thật sự khỏi bệnh,<br> Huỳnh Gia Đống nhất định sẽ lại tới cảm tạ cậu.","Nói xong, Huỳnh Gia Đông để lại một cái<br> thẻ ngân hàng vàng: “Một chút lòng thành,<br> xin đừng chê cười.”","“Không cần.”","“Nếu Lâm tiên sinh không chịu nhận, tôi<br> sẽ để Huỳnh Lam ở lại đây báo đáp Lâm tiên sinh.”","“Được rồi, vậy tôi nhận.”","“Lâm tiên sinh, đây là số điện thoại của<br> tôi, nếu có chuyện gì, cậu có thể liên hệ với<br> tôi.”","Huỳnh Gia Đông mỉm cười đưa danh<br> thiếp rồi cung kính rời đi.","Khi họ rời đi, sẵn tiện đuổi luôn mấy<br> người Lý Mãn, Lý Ngọc Quang và những<br> người khác vẫn đang chửi bới.","Ngồi trong phòng khách lúng túng, Lý Ái<br> Vân cố gắng mỉm cười tiễn những vị khách<br> quý, sau đó đi vào phòng.","“Bọn họ tới đây tìm anh chữa bệnh sao?”","“Đúng vậy”","“Tại sao anh không đi?”","“Em muốn tôi đi?”","“Đương nhiên không phải, cái tên nửa vời<br> như anh, nhỡ có xảy ra chuyện gì biết phải","làm sao”<br> “ð”<br> “Anh trả lời bọn họ như thế nào?”","“Tôi chỉ sao chép một phương pháp<br> trước đây tôi thấy trong sách y khoa và đưa<br> cho họ. Phương pháp này có thể chữa khỏi<br> bệnh Huỳnh Hạo Thiên.”","“Cái này … hữu ích sao?”","“Yên tâm, có tác dụng.”","“Vậy à … thế bà nội phải làm sao? Lần<br> này ngay cả cửa cũng không cho họ vào,<br> muốn đoạn tuyệt với họ sao?”","“Trên thực tế, bọn họ đã muốn đoạn<br> tuyệt với tôi rồi.”","“Còn bố mẹ…anh định ăn nói với họ thế<br> nào đây?”","“Tôi chưa nghĩ tới.” Phan Lâm trầm mặc<br> chốc lát, sau đó đột nhiên ngẩng đầu: “Em<br> nghĩ thế nào?”","“Tôi? Nghĩ cái gì?” Lý Ái Vân có chút kinh<br> ngạc.","“Chuyện ly hôn.” Phan Lâm bình tĩnh hỏi.","Ánh mắt Lý Ái Vân có chút bối rối, trầm","mặc một lát, nhưng không có trả lời.","Cô cầm lấy điện thoại bấm cái gì đó.","Số điện thoại và địa chỉ được gửi đến<br> điện thoại di động của Phan Lâm.","“Tôi đã liên hệ với người bạn học đó rồi,<br> sáng mai cậu có thể đến phòng khám bệnh<br> của cô ấy lúc 8 giờ để làm việc. Tiền lương<br> mỗi tháng là 10 triệu. Tuy rằng hơi thấp một<br> chút, nhưng vẫn tốt so với anh lười biếng ở nhà”","‘Ừm?<br> Phan Lâm gật đầu, cũng không hỏi gì thêm."]