[" ","Chương 145: Phẫu thuật thất bại","“Cậu đang đùa với tôi à?” Một lúc sau Lương Hòa An mới lấy lại tinh thần, cất giọng.","khô khốc hỏi.","“Cậu An, giờ nào rồi mà tôi còn đùa với cậu? Thầy Hùng đang năm ở phòng 318, nếu cậu không tin thì cậu đi xem đi!” Người tài xế vẻ mặt như đưa đám nói.","Khuôn mặt Lương Hòa An trở nên nặng.","“Rốt cuộc là tại sao lại như thế này?” Anh đè thấp giọng hỏi.","Người tài xế ngay lập tức nói tất cả những gì mà anh ta đã thấy.","Nghe xong Lương Hòa An cảm thấy vô cùng kinh ngạc.","“Chuyện này… chuyện này làm sao có.","‘thể? Anh ta làm sao có thể có thân thủ tốt như vậy?”","“Cậu An, Phan Lâm không đơn giản như vẻ bề ngoài đâu, chúng ta phải cẩn thận hơn một chút” Người tài xế nói.","“Hừ, thân thủ tốt thì sao? Cậu cho răng đây là cổ đại sao? Ai sẽ chú ý đến võ công lợi hại? Bất kể thân thủ của anh ta có tốt đến đâu, anh ta có thể đấu lại súng đạn không?","Dù anh ta có mạnh đến đâu thì có thể địch lại nhiều người của tôi không?” Lương Hòa An hừ lạnh một tiếng.","“Vậy thì cậu chủ, bây giờ chúng ta phải làm gì giờ?” Người tài xế hỏi “Không ai dám đắc tội với bổn thiếu gia như thế này cả. Vì Phan Lâm đã phản kích, nên tôi phải cho anh ta biết số phận của việc.","chống lại bổn thiếu gia sẽ như thế nào. Đi, gọi về nhà và nói với cha mẹ tôi về việc của thầy Hùng. Đặc biệt là cha tôi, ông ấy và thầy Hùng vừa là thầy vừa là trò, sẽ không để cho.","thầy Hùng chịu ủy khuất như vậy. Để ba tôi tới xử lý tên Phan Lâm không biết trời cao.","đất rộng này đi”","“Cái này… cậu chủ, không phải như vậy sẽ làm cho mọi chuyện tệ hơn sao?”","“Đừng lo lắng, hản chỉ là một thắng rác rưởi mà thôi, có thể là người có thế lực to lớn như thế nào chứ?” Lương Hòa An chế nhạo, sau đó vẫy tay: “Cậu gọi nói đi”","“Vâng”","Người lái xe đi xuống.","“Chuyện gì đã xảy ra à?”","Lý Ái Vân bước ra.","“Không có chuyện gì, có chút chuyện nhỏ xảy ra” Lương Hòa An mỉm cười.","“ừ?","Lý Ái Vân do dự, đột nhiên nói: “Anh An, em muốn nói rõ với anh một chuyện.”","Lương Hòa An hơi căng thẳng, dường như nhận ra điều gì đó, vội vàng nhẹ giọng nói: Làm sao vậy? Em nói đi”","“Chính là… Anh An, em biết tâm ý của anh, cũng hiểu được anh nghĩ gì, nhưng… dù sao em cũng là phụ nữ đã có gia đình, cũng không muốn người ta đàm tiếu, cho nên..” Lý Ái Vân có chút lúng túng, không biết nói sao.","sao cho phải.","Lương Hòa An sững sờ, dưới đáy mắt lộ ra một tia quỷ quyệt, nhưng anh ta vẫn cười nhẹ nói: “Ái Vân, anh hiểu ý em rồi”","“Tóm lại, em sẽ sớm trả lại tiền cho anh.","Công ty em tuy mới thành lập nhưng có triển vọng tương đối tí trung gian để rao bán. Cho em ba tháng, không, một tháng, em sẽ trả hết tiền cho anh” Lý Ái Vân vội vàng nói.","em đã giao căn nhà cho.","“Ái Vân, em đừng tự tạo áp lực quá lớn cho mình” Lương Hòa An nhẹ giọng nói.","Khi Lý Ái Vân nghe vậy, thu lại đôi mắt u sầu và không nói gì nữa “Tất cả đều là do người chồng bất tài của em gây ra. Gia đình có biến cố thê thảm vậy mà anh ấy không giúp được gì cho em. Lúc này em phải gánh vác hết tất cả mà anh ấy không làm gì cả. Ái Vân, em rất khổ sở, em không nên chịu đựng chuyện này, em phải có một cuộc sống tốt hơn! “Lương Hòa An lại nói.","Từng lời nói đã chạm đến tận đáy lòng Lý Ái Vân.","Lý Ái Vân quay đầu không nói gì.","“Tuy rẵng em còn chưa ly hôn với anh ta, nhưng anh biết em sớm muộn gì cũng sẽ ly hôn với anh ta, Ái Vân, bất kể là bao lâu, anh cũng sẽ đợi em!”","Lương Hòa An trìu mến nói, sau đó đi tới nằm lấy tay Lý Ái Vân.","Nhưng Lý Ái Vân đã khéo léo tránh được.","“Xin hãy tự trọng, anh An” Lý Ái Vân khàn giọng nói.","“Um, anh có thể hơi nóng vội, xin lỗi, xin lỗi.. Lương Hòa An khẽ xin lỗi.","“Anh đi trước đi, lần này cảm ơn anh.”","Lý Ái Vân nói xong, xoay người đi vào phòng bệnh Lương Hòa An liếc mắt nhìn bóng lưng xinh đẹp của Lý Ái Vân, âm thầm liếm đầu môi, ánh mắt dần trở nên lạnh lùng.","“Đồ kỹ nữ thối tha, cô còn giả bộ thuần khiết cái gì? Chờ tôi có được cô rồi, xem cô.","giả bộ với tôi như thế nào!”","Lương Hòa An nói rồi quay người đi về phía phòng bệnh của Chu Mạnh Hùng.","Viện điều dưỡng.","“Mọi thứ đều tốt lên”","Phan Lâm cất từng chiếc kim bạc đi và nói với Trịnh Nam Thiên: “Thể lực của thủ trưởng Thiên tốt hơn tôi nghĩ rất nhiều. Việc.","hồi phục sau chấn thương này năm ngoài dự kiến của tôi. Tôi vốn nghĩ phải mất một tháng, nhưng xem ra, ông có thể hồi phục.","hoàn toàn trong khoảng hai tuần, nếu ông tiến hành châm cứu thêm vài lần nữa thì sẽ không còn vấn đề gì”","“Thủ trưởng, tốt quá rồi!” Quốc Việt vui mừng.","“Ừ, tốt! Tốt!” Trịnh Nam Thiên cũng rất kích động, liên tục xúc động nói, trong mắt lộ ra vẻ hưng phấn.","Rõ ràng, ông ấy có tâm chí mạnh mẽ, không bao giờ từ bỏ.","“Uống thuốc đúng giờ” Phan Lâm để thuốc mua qua một bên, xong liền rời đi.","“Lâm à, đừng đi vội, ở lại ăn cơm đi”","Trịnh Nam Thiên vội vàng nói “Không cần thủ trưởng, tôi còn có việc ở nhà.” Phan Lâm cười nói.","“Tôi có thể giúp được gì không?” Đột nhiên Trịnh Nam Thiên nói Phan Lâm sửng sốt rồi anh nhanh chóng.","lắc đầu, bước ra ngoài.","“Phan Lâm này… có tâm sự nha” Trịnh Nam Thiên thở dài.","lặc dù anh Lâm còn trẻ, nhưng anh ấy khá có năng lực, vì vậy anh không cần phải lo.","lắng về điều đó.” Quốc Việt nói.","“Được người ta cho nhiều lợi ích như vậy, làm sao có thể không cho người ta chút điểm tâm được? Quốc Việt, đi điều tra xem Lâm đã gặp phải phiền toái gì, nếu thật sự có chuyện gì đó thì ra tay giúp đỡ cậu ấy đi. Cậu ấy đã định là trụ cột của quốc gia, chúng ta nhất định phải cố gắng vun đắp” Trịnh Nam Thiên nói.","“Được, thủ trưởng!”","Sau khi rời viện điều dưỡng, Phan Lâm trở lại công ty.","Công ty không có giường nên anh đến phòng khám bệnh của Trịnh Tú Lan để nghỉ đêm. Về phần nhà ở Niên Kỷ Hào Hùng thì giao cho công ty trang trí phụ trách, Phan Lâm dự định tìm thời gian mua một bộ nội thất, khi trang trí xong nhà sẽ đưa Lý Ái Vân đến ở.","Khi nhìn thấy ngôi nhà này, cô sẽ không còn nghỉ ngờ lời nói của Phan Lâm nữa chứ?","Vào ngày thứ hai, Phan Lâm đã đi đến cửa hàng bán đồ nội thất và đặt một bộ nội thất chất lượng cao.","Tuy nhiên, khi anh vừa ra khỏi cửa hàng nội thất, Hàn Long đã gọi điện.","“Sao vậy?” Phan Lâm nhàn nhạt hỏi.","“Chủ tịch Lâm, đã xảy ra sự cố rồi. Trong quá trình phẫu thuật Hứa Ngọc Thanh đã gặp chuyện ngoài ý muốn, tình trạng hiện tại của Hứa Ngọc Thanh vô cùng tệ! Có thể gặp nguy hiểm đến tính mạng bất cứ lúc nào”","Hàn Long nói “Cái gì?”","Phan Lâm sững sờ.","“Chủ tịch Lâm, bệnh viện đã phát thông báo bệnh nguy kịch, hiện tại chỉ có anh mới có thể cứu được Hứa Ngọc Thanh, anh xem.” Hàn Long ngập ngừng.","“Thu xếp ngay cho tôi, tôi sẽ đến điều trị cho Hứa Ngọc Thanh, nhanh lên!”","Phan Lâm quát khẽ, sau đó nhanh chóng lái xe đến bệnh viện.","Hàn Long hỏi ý rồi nhanh chóng đi thu Xếp.","Bệnh viện Nhân dân số 1.","“Làm sao có thể như vậy? Tại sao lại phẫu thuật không thành công?”","Lý Ái Vân sắc mặt trắng bệch, không thể.","tin được nhìn bác sĩ trước mặt “Bác sĩ, anh nhất định phải cứu vợ tôi!","Tôi xin bác sĩ! Tôi quỳ lạy anh m: Lý Giang trên giường bệnh kích động hô lên một tiếng, ông trở mình chuẩn bị xuống giường.","“Chat”","Lý Ái Vân vội vàng ngăn Lý Giang lại, nhưng chính cô cũng nước mắt chảy thành hàng.","“Cô Ái Vân, ông Giang, chúng tôi không ngờ sẽ kết quả này. Không có ca mố nào thành công 100%, nhưng điều mà chúng tôi có thể đảm bảo là sẽ cố gảng hết sức. Dù tình hình của bà Ngọc Thanh không lạc quan nhưng vẫn có một tia hy vọng. Xin mọi người đừng bỏ cuộc” Bác sĩ an ủi nói “Trước khi phẫu thuật, anh đã nói rõ ràng rẵng ca phẫu thuật này sẽ thành công, và bây giờ anh lại nói khác, tên khốn, tất cả đều do anh làm hại, tất cả là do anh!”","Lý Giang rất kích động, điều đáng ngạc nhiên là người đàn ông lương thiện như ông ta lại tức giận đến mức nhảy khỏi giường và lao về phía bác sĩ.","Rốt cuộc thì thương tích của ông không cho phép ông làm như vậy khiến ông trực tiếp ngã xuống đất “Ba, đừng làm xãng bậy!” Lý Ái Vân nghẹn ngào đỡ Lý Giang đứng dậy.","Lý Giang không ngừng lau nước mắt, cả người như già đi mười tuổi.","Nhưng đúng lúc này, một người bước vào.","“Ái Vân, đừng khổ s Ngọc Thanh, anh có cách! Anh hứa sẽ làm cho dì ấy bình an vô sự!”","¿ẽ chuyện của dì Khi nghe những lời này, Lý Ái Vân vội vàng nhìn về phía nguồn gốc của âm thanh này thì mới phát hiện người nói là Lương Hòa An…","“Anh An, lời anh nói có phải là thật không? Mẹ tôi thật sự có thể cứu sao?” Lý Ái Vân vội vàng hỏi.","“Đương nhiên.” Lương Hòa An mỉm cười.","“Anh này, bệnh viện của chúng tôi đã hợp tác với cô Anna từ Tổ chức Y tế thế giới.","Trang thiết bị y tế được sử dụng trong bệnh viện đều là loại tiên tiến nhất. Trên thực tế, chúng tôi không có nhiều hy vọng, các nơi khác trong nước đều như thể có biện pháp gì để khiến cho tình hình của bà Ngọc Thanh trở nên tốt hơn?” Bác sĩ xin hỏi anh có có chút tức giận nói Lương Hòa An đang mỉm cười, không hề bận tâm nói: “Tôi chỉ cần nói một người, ông sẽ biết”","Ai?” Bác sĩ hỏi.","“Hà Vĩ Hùng!”"]