[" ","Chương 40: Để tôi đảm nhận!","Giọng nói này đã thu hút vô số ánh nhìn từ mọi hướng.","“Gã đó là ai?”","“Hả? Hình như hắn là Phan Lâm đó!”","“Phan Lâm? Ai chứ?”","“Phan Lâm mà cũng không biết? Vậy anh biết Lý Ái Vân không?”","“Lý Ái Vân thì biết, đó là một trong những mỹ nhân đẹp nhất nhìn Giang Thành, nhân vật nổi tiếng mấy năm nay! Thật đáng tiếc là cô ta lấy phải một người chồng vô dụng! Nên đã mai danh ẩn tích bấy lâu … Hả? Chẳng lẽ là người này…”","“Đúng! Người này là con rể của nhà họ Lý, chồng vô dụng của Lý Ái Vân, Phan Lâm!”","“Thì ra là cậu ta sao?”","“Đáng ghét! Cái tên rách rưỡi này cũng thật là may mắn quá đó!”","“Haha, may mắn gì chứ? Tên này đã kết hôn với nữ thần Lý Ái Vân ba năm rồi, còn chưa được nắm tay nữ thần!”","“Thật sao? Chắc là cậu ta không được rồi?”","“Hahahaha…”","Tiếng cười ầm ï vang lên giữa đám đông.","Danh tính của người đàn ông sớm trở nên rõ ràng.","Những ánh mắt kinh ngạc đó giờ phút này đã được thay thế bằng sự khinh bỉ, chế giễu, và châm biếm.","“Bác sĩ Lâm?”","Hai mắt cục trưởng Tào sáng lên.","Đinh Quốc Tuấn, trưởng khoa của Bệnh viện Nhân dân, cũng vội vàng bước tới chào hỏi.","“Cậu Lâm, sao cậu lại ở đây?” Tân Bách kinh ngạc hỏi.","Tú Lan hai mắt đỏ hoe, muốn nói chuyện, nhưng khi nhìn thấy Trịnh Thiên Hào bên cạnh, đành phải nuốt những lời muốn nói vào bụng.","“Trận chiến này, để tôi đi!” Phan Lâm mặt không cảm xúc nói.","“Xằng bậy! Chàng trai trẻ, cậu có biết đây là tình trạng gì không? Mau rời đi! Cuộc thi sắp bắt đầu rồi! Đừng lãng phí thời gian nữa!”","Một người đàn ông trung niên mặc áo blouse trắng nghiêm túc quát.","“Bác sĩ Lâm, tôi biết rằng y thuật của anh cao minh, nhưng người trong đó là y vương Hàn Thành … Cậu có một tương lai xán lạn, lỡ như bị thua ắt sẽ thân bại danh liệt. Nếu cậu muốn đi xem trận chiến, thì đi với chúng tôi! Trận chiến này chỉ có thể để Tần lão gia đảm nhận! “Cục trưởng Tào thở dài, chua xót nói.","Nhìn thấy cục trưởng Tào có vẻ biết người này, những người còn muốn xua đuổi Phan Lâm đi liền dừng lại.","“Nếu lão Tần chỉ là trao đổi kinh nghiệm chữa bệnh với bác sĩ Hàn Thành, cùng thảo luận về y thuật thì tôi không có ý kiến gì, nhưng trận chiến này vốn không phải là trao đổi y thuật, mà là trận chiến danh dự! Œó liên quan đến vinh nhục của mỗi y bác sĩ ở đây, trận chiến đó, bất kể ai trên thế giới này cũng có thể đấu, nhưng Tần Bách thì không thểi “","“Tại sao?” Có người bất ngờ hỏi.","“Bởi vì ông ta không xứng!” Phan Lâm nói.","“Chàt”","Xung quanh có một sự náo động.","Tần Bách cũng sững sờ.","Lão trung y đi cùng cũng vô cùng tức giận khi nghe thấy điều này.","“Khốn kiếp! Khốn kiếp!”","“Những người trẻ tuổi bây giờ càng lúc càng ngông cuồng!”","“Bác sĩ Tần là tiền bối của bệnh viện Trung y chúng tôi, là Thái Sơn Bắc Đẩu của giới y học Giang Thành! Cậu có tư cách gì mà dám xúc phạm bác sĩ Tần ở đây!”","“Không biết trời cao đất rộng!”","“Bảo vệ, mau đuổi người này đi ngay!”","Những người xung quanh giận dữ hét lên.","Lần này ngay cả Cục trưởng Tào cũng có chút tức giận.","Lão Tân đứng lên mang theo tất cả sự ủy khuất, Phan Lâm thật sự dám nói những lời này với ông ấy! Đúng là quá xem thường người khá!","c Nên biết, thua trận này không chỉ đơn giản là bị thiên hạ mắng mỏ, mà còn được ghi vào biên niên sử và bị thế hệ mai sau gạt sang một bên!","Không ai chịu trận chiến không thể tránh khỏi này, nhưng ông Tần đã đứng ra.","Tinh thần này nên được ngưỡng mộ!","Nhưng còn Phan Lâm?","Đúng là một kẻ ngông cuồng!","Tuy nhiên, Phan Lâm đã bỏ ngoài tai tất cả những câu hỏi và lời chửi bới xung quanh mình.","“Ông Tần, tôi không có ý coi thường ông, sở dĩ tôi nói ông không xứng tham gia trận chiến này là bởi vì ông khó thắng được y vương Hàn Thành! Ông mà đấu! Trung y sẽ thua! Ông chỉ càng làm Trung y mất mặt thêm mà thôi!”","Lời nói này cũng thẳng quá đấy nhỉ?","Tân Bách sững sờ, lẩm bẩm: ‘Vậy thì cậu Lâm … ý của cậu là…”","“Để tôi đấu!” Phan Lâm kiên định nói: “Bởi vì tôi có thể thắng!","Lời vừa dứt, xung quanh lại sôi trào.","“Chém gió à! Chỉ dựa vào cậu?”","“Khẩu khí lớn nhỉ Cậu cho rằng mình là Hoa Đà sao?”","“Ngay cả lão Tân cũng có khả năng thua, cậu là cái thá gì chứ?”","“Cút! Đây không phải chỗ để cho cậu khoác lác, đến từ đâu thì cút về nơi đó đi!”","Một số người chế nhạo và chửi bới, khi họ nghe những thông tin về Phan Lâm từ những người bên ngoài, sự chế giễu của mọi người càng trở nên mạnh mẽ hơn.","“Phan Lâm, cậu về trước đi, chuyện ở đây không cần cậu lo lắng.” Cục trưởng Tào lạnh lùng nói.","Mặc dù Phan Lâm đã cứu .Jesse trước đó và đã thể hiện rất tốt, nhưng những lời nói hiện tại của anh ấy đã khiến sự ưu ái của Cục trưởng Tào với anh giáng xuống con số không. Người không biết tôn sư trọng đạo thì không đáng được người khác kính trọng!","Tú Lan không thể nhịn được nữa.","“Phan Lâm, đừng quậy ở đây nữa, trở về đi…” Giọng cô vô cùng khô khốc.","Trịnh Thiên Hào bên cạnh cau mày âm thầm hừ một tiếng.","Hầu như không ai tin tưởng Phan Lâm.","Nhưng Phan Lâm vẫn đứng ở nơi đó, chẳng thèm để ý đến những lời nói xung quanh.","Anh chỉ nghe câu trả lời của Tân Bách.","Bởi vì chỉ có Tân Bách mới có thể quyết định ai sẽ xuất hiện trong trận chiến này!","Tần Bách im lặng.","Phan Lâm kiên nhẫn chờ đợi.","Không biết đã trải qua bao lâu.","“Cậu có biết hậu quả một khi thua cuộc không?”","“Tôi không quan tâm, tôi chỉ biết, tôi đã bước ra đây, thì tôi sẽ cố gắng hết sức!” Phan Lâm nói.","Đôi mắt già nua của Tân Bách hơi mở to, lại nói: “Những người đang chú ý đến trận đấu này bây giờ không thể đếm hết được…”","“Tôi nói rồi, tôi không quan tâm!” Phan Lâm trực tiếp ngắt lời ông ta.","Tần Bách ngây người nhìn Phan Lâm.","Khi ông ta nhìn thấy sự điềm nhiên lóe lên trong mắt anh ấy, trái tim có chút rung động.","“Thôi được! Cậu đi đi!","Ông ta thở dài và xua tay.","“Tần lão!”","“Hả?”","“Sao ông lại làm như thế?","“Ông xem trung y chúng ta là gì chứ?”","Những tiếng hét kinh hoàng vang lên.","Tất cả những người xung quanh đều hoảng sợ.","“Y thuật của bác sĩ Lâm tốt hơn của tôi, hay là … cứ để cậu ấy thử…”","Tân Bách không biết làm sao để thuyết phục những người xung quanh, sắc mặt có chút do dự nói.","“Xăng bậy! Đúng la xăng bậy! Tân Bách, ông làm vậy không thấy có lỗi với chúng tôi sao? Không thấy có lỗi đối với sự mong đợi của mọi người về ông sao?” Một lão bác sĩ đã lớn tuổi đỏ bừng mặt giận dữ quát.","“Cậu ta còn trẻ làm sao có thể so với y thuật của Tân lão gia? Không phải đang giỡn chơi chứ?”","“Đúng vậy, Tần lão gia là ai chứ? Nếu ông ta đi, hẳn còn có cơ hội thăng, nếu để thằng nhóc đó đi, không phải sẽ bị Hàn y cười nhạo sao?”","“Hổ thẹn, thật sự quá hổ thẹn!”","“Tôi vừa nghe có người nói nam nhân này là chồng của Lý Ái Vân, là một kẻ vô dụng! Hắn ta biết y thuật từ khi nào chứ?”","“Y thuật? Tôi thấy là thuật lừa đảo thì đúng hơn!”","“Bây giờ có nhiều người bất chấp mọi thủ đoạn để được nổi tiếng! Người này nói không chừng đã lừa gạt Tần lão gia, ở đây giả danh lừa bịp mọi người, muốn trở thành người nổi tiếng trên internet!”","“Hắn là như vậy!”","“Phan Lâm, cút đi!”","“Đúng, Phan Lâm, cút về đi!”","“Cút rat”","“Cút ral”","“CútI”","Xung quanh có rất nhiều tiếng hò hét, mọi người lòng đầy căm phẩn, xông tới mắng chửi xối xả vào mặt Phan Lâm Cuối cùng, còn có người chướng tai gai mắt liền xông tới đánh anh.","Nhân viên bảo vệ đã lập tức đến ngăn những người đó lại.","Cảnh tượng vô cùng hỗn loạn.","“Thành ra thể thống gì!”","Tần Bách rất tức giận!","Những người kích động khi nấy lúc này mới dần lấy lại bình tĩnh.","“Dừng lại hết cho tôi! Hôm nay có nhiều khách nước ngoài như vậy, các người muốn làm trò cười cho bọn họ xem sao?” Cục trưởng Tào tức giận.","Bảo an lại kéo hàng rào bảo vệ lên .","Hiện trường hỗn loạn đã được kiểm soát.","“Thời gian sắp đến rồi.” Phan Lâm đột nhiên xoay người đi về phía cổng nhà thi đấu.","“Lão Tần đã đồng ý, thế cứ để tôi xuất chiến đi! Tôi không giỏi thuyết phục người khác, cho tôi nửa tiếng đồng hồ! Tôi! Sẽ cứu được trung y!”","Mọi người đều bị sốc.","“Ngăn cậu ta lại!” Vị bác sĩ lớn tuổi lúc nấy lại hét lên.","“Không! Cứ để cậu ấy đi!” Tân Bách vội nói.","Mọi người đều kinh ngạc.","“Tần Bách! Tôi nói cho ông biết, chúng †ôi không sợ thua, nhưngchúng tôi không muốn thua một cách khó coil” Vị bác sĩ lớn tuổi chạy tới chỗ Tân Bách quát lớn.","“Lão Hứa, ông xem tôi là người như thế nào?”","“Trước đây, ông là anh hùng! Bây giờ, ông là tội đồ làm mất mặt trung y chúng ta! Ông đặt mặt mũi trung y chúng ta ra chà đạp trước mặt người khác! Làm sao ăn nói với tổ tiên của mình!” Vị bác sĩ lớn tuổi đỏ mặt, lại gầm lên rồi bỏ đi.","Những người xung quanh cũng tỏ thái độ như thế, căm phẫn bất bình Đúng.","Mọi người đều mặc định là sẽ thua, chỉ hy vọng được thua một cách nhẹ nhàng.","Nhưng bây giờ …có còn sĩ diện để bàn nữa không?","“Được giao phó trách nhiệm nặng nề nhưng không biết tự trọng!”","“Haizz, thật đáng tiếc, thật đáng tiếc!”","Vô số người lắc đầu ngao ngán.","Một số người có lòng tự trọng cao cảm thấy không hài lòng đã quyết định rời đi.","Khung cảnh thật ảm đạm.","“Trung y… suy tàn rồi!”","Không biết là ai đã thốt lên tiếng thở dài thương tiếc như vậy Lúc này, Phan Lâm đã vào sân vận động.","Anh dõi mắt mong đợi, quyết tiến không lùi…"]