[" ","Chương 70: Căn bản không phải cùng một tờ Trên phiên tòa.","Vị Thẩm phán Hứa có danh tiếng vô cùng lớn tại Giang Thành chính tay làm Chủ tọa.","Ở phía trước tất cả mọi thứ vẫn theo trình tự thủ tục mà làm.","Trừ Luật sư biện hộ cho hai bên, bị cáo, bị can, nguyên cáo, còn có thêm cả một đống những người làm chứng.","Nguyên cáo là Tập đoàn nhà họ Lý, là người hợp tác với Lưu Sinh Phú, ngồi ở chỗ ngồi chờ phán xét, không tham gia vào trận tố tụng này.","Mà ở bên phía bị cáo kia, ngoài Phan Lâm còn có Lý Ái Vân, Hứa Ngọc Thanh, Lý Giang, và người đại diện Tập đoàn Dương Quang, Hàn Long.","Thẩm phán Hứa, tuyên bố bản tóm tắt nội dung vụ án cùng danh sách tên, thay mặt người trong cuộc trần thuật toàn bộ sự việc.","Nhưng mọi người chẳng ai để tâm.","Bởi vì ánh mắt của bọn họ đều đang tập trung về phía Luật sư biện hộ mà Tập đoàn Dương Quang mời đến.","“Cậu Luật sư này trẻ ghê.”","“Nghe nói là một thăng nhóc mới qua kỳ thực tập thôi á.”","“Thế mà dám lên đây đấu với Luật sư Khang, chẳng lẽ không muốn sống trong giới Luật sư ở Giang Thành nữa à?”","“Nghé con thì không sợ hổ mà.”","“Đúng thế'” Lý Thắng gật đầu.","“Các người có ở hiện trường của vụ án hay không ?”","“Có ở!”","Thẩm phán Hứa gõ búa ba cái.","Trong nháy mắt, mọi người trong phòng xử án yên lặng.","“Mong mọi người giữ im lặng để cho phiên tòa diễn ra một cách nghiêm túc.”","Thẩm phán Hứa nói, nhìn về phía Lý Thắng: “Nguyên cáo Lý Thắng, căn cứ theo lời khai, lúc gia đình Lý Giang rời khỏi nhà họ Lý đã đánh cắp phương thuốc nhồi máu não được cất giấu bí mật của nhà họ Lý? Phải không?”","“Vâng.” Lý Thắng gật đầu.","“Các anh có mặt tại hiện trường gây án lúc đó không?”","“Có”","“Các anh chính mắt nhìn thấy phương thuốc bị bị cáo Phan Lâm và Lý Giang lấy đi đúng không?”","“Không có, nhưng chúng tôi nhìn thấy Phan Lâm đi vào phòng cất phương thuốc, ở trong đó mãi ước chừng mười phút sau mới đi ra.”","“Anh có chứng cứ không?”","“Có, nhà cũ của nhà họ Lý chúng tôi tuy đã cũ, nhưng vì trước đó đã từng có kẻ trộm lẻn vào, nên đã lắp đặt một cái camera ở ngay trong phòng đó, cũng may là ở trước phòng mẹ tôi cũng có camera, chúng tôi có theo dõi thấy.”","“Mời anh mở hình ảnh camera ở trước mặt mọi người.”","“Được!”","Hình ảnh camera nhanh chóng được mở lên.","Mấy người Lý Ái Vân và Hứa Ngọc Thanh vừa nhìn thấy, sắc mặt liền thay đổi trong chớp mắt.","“Đây là giả.” Lý Ái Vân thất thanh cất tiếng.","“Xin hãy im lặng.” Thẩm phán Hứa nghiêm túc nhìn Lý Ái Vân một cái.","“Thẩm phán, người ủy nhiệm của tôi có lời muốn nói.” Dương Kỷ Văn mở miệng.","Tuy dáng dấp của anh ta có vẻ trẻ, nhưng biểu hiện trên mặt lại vô cùng bình tĩnh.","“Được!” Thẩm phán Hứa gật đầu.","Chỉ nghe thấy Lý Ái Vân vội vàng mở miệng: “Đây là video từ một năm trước, ngày bà nội bị bệnh, Phan Lâm bị gọi đến để tìm thuốc cho bà nội, Thế nên anh ấy mới đi vào trong phòng, nếu không tin mọi người có thể nhìn lúc Phan Lâm đi ra, trong tay anh ấy có cầm một hộp thuốc.”","Lời này vừa nói ra, quan toàn ngay lập tức cho người phóng to hình ảnh Phan Lâm đi ra khỏi phòng, quả thật thấy được trên tay anh có một hộp thuốc.","“Có thể là vì anh ta muốn che giấu tai mắt của người khác, giấu phương thuốc ở trong hộp thuốc.” Lý Thắng nói.","“Lời nói này căn bản là không hề hợp lý, giấu trên cơ thể không phải tốt hơn hay sao?","Tại sao phải giấu trong hộp thuốc? Nếu như hộp thuốc này là lấy cho bà cụ Lý, thì giấu bên trong hộp thuốc không phải là thừa thãi à? Lại còn dễ dàng bị lộ tẩy nữa.” Dương Kỷ Văn đưa ra nghi vấn.","“Cái này… Lý Thắng cứng họng.","Nhưng lúc này, bên phía Khúc Thịnh Nghiêm mở lời.","“Thưa Thẩm phán, ở chỗ tôi có một video muốn cho mọi người xem.”","“Được.” Thẩm phán Hứa gật đầu.","Ngay lập tức Khúc Thịnh Nghiêm rút một chiếc USB đưa qua.","Ngay sau đó, là một cảnh khác xuất hiện, nhưng mà là video Phan Lâm đưa thuốc cho bà cụ Lý.","Nhìn thấy cái video này, vẻ mặt của đám người Lý Ái Vân, Hứa Ngọc Thanh bên này hoảng sợ đến biến sắc.","Trong video, Phan Lâm đang đặt thuốc trên bàn ở bên cạnh bà cụ, thế nhưng… Khi video được phóng to tất cả mọi người đều nhìn thấy rõ ràng, hộp thuốc trước đó đã biến mất không thấy tăm hơi, mà thay vào đó lại là một bình thuốc.","Sắc mặt của Dương Kỷ Văn khẽ biến.","“Bị cáo Phan Lâm, anh có thể trả lời tôi tại sao lúc anh rời khỏi phòng, trong tay cầm hộp thuốc. Nhưng lúc đưa thuốc cho bà nội Lý tì lại là bình thuốc. Anh có thể giải thích một chút được không?” Khúc Thịnh Nghiêm hỏi.”Trên thực tế là tôi cảm thấy bà cụ không thích hợp dùng loại thuốc này. Cho nên tôi mới thay đổi loại thuốc khác thôi.” Phan Lâm trầm mặc nói.","“Đây không phải là hồ đồ à!”","Trong phòng xét xử lại sôi nổi lên lần thứ hai.","“Yên lặng, yên lặng!” Thẩm phán lại gõ búa.","“Thưa Thẩm phán, chắc ngài đã nghe rõ rồi chứ? Phan Lâm đã đổi thuốc, nhưng theo tôi được biết thì anh ta không phải là Bác sĩ, anh ta lại dám tự đổi thuốc, điều này đã đủ khiến cho người khác hoài nghỉ rồi! Nếu như bị cáo không thể giải thích được vấn đề này, tôi nghĩ nghĩ tôi có đủ nhận định, định rằng lần đưa thuốc này anh ta đã lấy trộm phương thuốc đó.” Khúc Thịnh Nghiêm thẳng thắn nói.","Phan Lâm không nói gì.","Sắc mặt của Dương Kỷ Văn có chút không quá tự nhiên.","Khúc Thịnh Nghiêm rốt cuộc vẫn là Khúc Thịnh Nghiêm, hóa ra lúc nấy đoạn video kia là bọn họ cố ý tung ra cho mọi người xem, video đó bản không chứng minh được điều gì cả, nhưng bọn họ cố ý thả gợi ý hộp thuốc ra, chính là muốn để người của Dương Kỷ Văn dựa vào hộp thuốc đó để nói vấn đề, sau đó bọn họ lại phản lại một quân, tung đoạn video phía sau ra, để đám người của Dương Kỷ Văn không còn lời nào để nói.","Đúng là Luật sư có tiếng, rất giỏi và cáo già.","“Thưa Thẩm phán, tôi cảm thấy video này cũng không nói lên được gì.” Dương Kỷ Văn hít sâu một hơi rồi nói “Không nói lên được gì, vậy mời Luật sư Văn giải thích một chút xem? Tại sao Phan Lâm lại phải thay đổi thuốc, vậy hộp thuốc kia đi đâu rồi?” Khúc Thịnh Nghiêm ngay lập tức hỏi lại, giọng nói vô cùng nhanh, có cảm giác như muốn hùng hổ dọa nạt người khác.","“Giống như những gì anh ấy vừa nói, Phan Lâm cảm thấy loại thuốc đó không tốt.”","“Anh ta không phải Bác sĩ.”","“Nhưng anh ấy hiểu về Y khoa! Vì thế nên anh ấy đã tự đổi thuốc.” Dương kỷ Văn nhìn Thẩm phán, cực kỳ nghiêm túc mà nói: “Hơn nữa Y thuật của thân chủ của tôi rất tốt. Nếu như ngài Thẩm phán không tin, thì có thể hỏi thân chủ của tôi một ít kiến thức về Đông y, bất kể là thực tiễn hay là lý luận.”","Lời này vừa nói ra, không ít người bên phía nhà họ Lý đã cau mày.","Đặc biệt là Lý Minh.","Người khác có thể không biết, nhưng ông ta biết kỹ thuật của Phan Lâm rất tốt.","Khúc Thịnh Nghiêm cũng biết không thể tiếp tục chủ đề này nữa, nếu không sẽ để đối phương vào thế chủ động, liền mở miệng: “Thưa Thẩm phán nếu như sự việc đã giằng co đến như vậy, thì tôi kiến nghị nên kiểm tra phương thuốc của cả hai bên.”","“Kiểm tra phương thuốc?”","Không ít người bất ngờ.","“Theo như tôi nhận định, phương thuốc trong tay cả hai người đều là cùng một tờ, nếu như chúng ta đã không thể biết được là Phan Lâm đã lấy cắp phương thuốc này như thế nào, như vậy trước hết chúng ta xác định Phan Lâm có phải đã lấy trộm phương thuốc này hay không, mà kiểm tra phương thuốc, đây cũng là phương pháp thực tế và công bằng nhất.”","Nói xong, Khúc Thịnh Nghiêm lấy một chiếc túi nhựa trong suốt ở bên cạnh ra, trong túi là một tờ giấy vàng như nghệ, cảm giác rất cổ kính và cũ kỹ.","“Đây là phương thuốc của nhà họ Lý, nghe nói là ra đời vào thời Đại Cồ Việt, tôi mong Thẩm phán có thể mời Nhà lịch sử học chuyên nghiệp cùng Nhà khảo cổ học đến kiểm nghiệm niên đại của tờ giấy ghi phương thuốc này, sau đó kiểm tra phương thuốc của Tập đoàn Dương Quang! Như vậy có thể phán đoán được là cái nào có trước cái nào có sau. Nếu như phương thuốc của Tập đoàn Dương Quang mới có gần đây, vậy cơ bản cũng có thể chứng minh được phương thuốc của Tập đoàn Dương Quang là sao chép của nhà họ Lý. Đến lúc đó chúng ta có thể chậm rãi hỏi cung Phan Lâm, cũng trở nên rõ ràng hơn nhiều.”","Lời này vừa nói ra, sắc mặt của rất nhiều người bên phía Tập đoàn Dương Quang liền trắng bệch Hứa Ngọc Thanh và Lý Thắng bị dọa sợ đến mức nhũn cả chân.","Bàn tay nhỏ của Lý Ái Vân năm chặt lại, sắc mặt vô cùng mất tự nhiên Khúc Thịnh Nghiêm quá độc ác.","Anh ta muốn bản thân phải giữ vai trò chủ đạo, trước tiên chụp lên đầu Phan Lâm tội trộm cắp, đến lúc đó mọi người sẽ mang theo cái nhìn chưa khách quan và đầy định kiến để thẩm vấn Phan Lâm, rồi họ sẽ thêm nhiều cảm xúc cá nhân vào, đến lúc đó cho dù Phan Lâm không thừa nhận cũng vô dụng, một khi đã thành công, phiên tòa lần này Khúc Thịnh Nghiêm đã thắng hơn nửa, anh ta đã hoàn toàn nắm toàn bộ thế cục của sự việc.","Thẩm phán Hứa gật đầu: ‘Ý kiến của Luật sư biện hộ nguyên cáo có hiệu, nhưng để làm giám định trên toà án, người giám định yêu cầu phải là người ở phe trung lập.”","“Không thành vấn đề.” Khúc Thịnh Nghiêm đẩy kính mắt một cái.","Người nhà họ Lý ai nấy đều cười tươi.","Chỉ cần có kết quả giám định, như vậy thì ai thật ai giả đã rõ.","Bọn họ tin chắc phương thuốc của Tập đoàn Dương Quang chính là sao chép lại của nhà họ Lý bọn họ, hiện tại lại đối chất ngay trên phiên tòa, Tập đoàn Dương Quang sao có thể không bại đây?","Đến lúc đó, tiền bồi thường trị giá trên trời này của Tập đoàn Dương Quang với phương thuốc độc quyền này sẽ giúp cho nhà họ Lý bọn họ đứng lên lại, trở thành dòng tộc siêu giàu ở Giang Thành này.","Dòng tộc siêu giàu đó nha.","Nghĩ thôi cũng khiến người ta hưng phấn!","“Bà nội, chúng ta sắp thành công rồi.”","“Bọn họ sắp xong rồi!”","“Haha, dám đối phó với nhà họ Lý chúng †a, sẽ bị đánh hạ như này.”","“Tôi nghĩ hiện tại bọn họ khẳng định rất hối hận, nếu như theo cách nhà họ Lý chúng †a hay nói, không chừng hiện tại tại chắc chăn đang rất cay cú đây.”","Người nhà họ Lý, vẻ mặt người nào người nấy tươi cười biểu hiện đắc ý và sung sướng vô cùng.","Nhưng đúng lúc này, Dương Kỷ Văn đột nhiên hô lên.","“Thưa Thẩm phán, tôi phản đối!”","“Phản đối không có hiệu lực.” Thẩm phán Hứa nghiêm túc nói.","“Thưa Thẩm phán, tôi phản đối vì điều này không có ý nghĩa gì cả.’ Dương Kỷ Văn lại tiếp tục hô lên.","“Phản đối có hiệu lực.” Thẩm phán Hứa nhàn nhạt nhìn anh ta, hỏi: “Tại sao không có ý nghĩa?”","“Bởi vì phương thuốc của cả hai bên, vốn dĩ không phải là cùng một tờ.” Dương Kỷ Văn bình tĩnh nói Lời này vừa nói ra, từ trong ra ngoài phòng xử án đều vô cùng im lặng."]