[" ","Chương 15: Cô gái ngồi xe lăn","Mấy tên côn đồ lực lưỡng làm theo lệnh của người đàn ông đó xông vào trong, hất tung bàn ghẽ, đạp đổ mọi thứ.","Bệnh xá vốn đang gọn gàng sạch sẽ lập tức trở thành một đống hỗn độn.","“Dừng lại! Mau dừng lại!”","“Vương Nghiêm, gọi cảnh sát ngay!”","Tú Lan lo lắng nước mắt sắp trào ra, nhanh chóng bước tới ngăn đám người đó lại.","Nhưng cô chỉ là một cô gái làm sao có thể ngăn chặn những kẻ côn đồ?","Bệnh xá này là do ông cô mở, ông tuổi tác đã cao, rất ít ở bệnh viện, nhưng dù vậy, đây cũng là tâm huyết của nhà họ Trịnh!","Vương Nghiêm sợ hãi lùi lại, trốn trong phòng run rẩy, lấy điện thoại di động ra gọi cảnh sát.","Phan Lâm lại nhíu mày.","Dù thế nào thì, Tú Lan cũng là bạn học và bạn thân của vợ anh, mặc dù Tú Lan có vẻ ngoài “hung dữ”, nhưng không phải người xấu.","“Con chó cái, cút khỏi đây!”","Nhìn thấy Tú Lan lao tới, người đàn ông vạm vỡ hất tay ra Bị ảnh hưởng quán tính, Tú Lan lùi lại và ngã nhào xuống đất.","“Con điếm, Hắc Hổ tao không đánh nữ nhân, nhưng không có nghĩa là sẽ để cho bây muốn làm gì thì làm, bây biết điêu một chút!","Bằng không đừng trách taokhông thương hoa tiếc ngọc!” Người đàn ông hung hăng nói.","“Tôi liều với ông!”","Tú Lan hai mắt đâm lệ, đỏ hoe, nghiến chặt hàm răng trắng tinh, lại định xông lên.","“Rượu mời không uống muốn uống rượu phạt!” Người đàn ông tức giận, trực tiếp kéo thắt lưng ra, dường như muốn trói Tú Lan lại.","Nhưng ngay khi ông ta định ra tay khống chế Tú Lan, một bàn tay hơi tái nhợt đột nhiên đưa ra bên cạnh, chuẩn xác nắm chặt lấy cánh tay của người đàn ông.","Trong phút chốc, người đàn ông sững người.","“Anh Hổ, anh bị sao vậy?”","“Tiện nhân cô đã làm gì?”","Những tên côn đồ khác cũng lao về phía Tú Lan.","Nhưng mà, khi bọn họ tới gần, động tác của Phan Lâm nhẹ tựa lông hồng, chưởng nhẹ vài cái, những người đó đều đứng yên bất động.","Tú Lan kinh ngạc.","Cô nhìn thấy một vầng sáng xẹt qua lòng bàn tay Phan Lâm.","Nó trông giống như một chiếc kim bạc.","Tú Lan phản ứng ngay lập tức: “Anh đã làm gì?”","“Không có gì, chỉ là dùng kim bạc làm tê liệt thần kinh bọn họ một chút.” Phan Lâm bình tĩnh nói.","Tú Lan dường như nín thở.","Liệt châm cứu không phải là hiếm trong y học cổ truyền, kích thích vào các huyệt như Nội Quan và Thiên Ma có thể làm tê liệt thần kinh tạm thời, sách y học cũng có ghi chép về việc sử dụng châm cứu để thay thế thuốc mê.","Trên thực tế, Tú Lan cũng có thể làm được điều này.","Nhưng trước hết bệnh nhân phải nằm yên không cử động, không có quần áo cản trở, và phải tìm được vị trí của các huyệt đạo.","Còn trong tình huống này đều là những tên cao to vạm vỡ, hơn nữa bọn họ vẫn đang cử động, làm được như thế còn khó hơn lên trời.","Anh ta là người như thế nào? Không phải Ái Vân nói anh ta chỉ đơn giản là xem một vài cuốn sách y học thôi sao?","Lúc này ngoài cửa vang lên tiếng còi cảnh sát, rất nhiều người xem náo nhiệt tụ tập bên ngoài bệnh viện, hai cảnh sát mặc đồng phục bước vào.","Vương Nghiêm đang co rút phía sau lập tức nhảy ra chỉ vào Hắc Hổ và hét lớn: “Đồng chí cảnh sát, anh đến rồi thật tốt, bọn côn đồ này đập phá bệnh xá của chúng tôi, phiên các anh mau chóng bắt chúng lại, không được tha cho tên nào cả!”","Lúc này, cảm giác tê liệt trên người Hắc Hổ và những người khác đều sắp biến mất, từng người từng người một ngã xuống đất.","Dù bọn họ vô cùng ngạc nhiên trước hiện tượng kỳ lạ này nhưng hiện tại chưa phải lúc để xem xét vấn đề này.","“Đồng chí cảnh sát, chúng tôi không phải kẻ xấu.” Hắc Hổ lo lắng nói.","“Anh có phải là kẻ xấu không, cứ đi theo tôi chúng tôi một chuyến!” Viên cảnh sát trẻ với đôi mắt to mày rậm gắt lên.","Vì thế mà, Hắc Hổ, Tú Lan, Vương Nghiêm, và Phan Lâm đều được đưa đến đồn cảnh sát lấy lời khai.","Quá trình này tương đối đơn giản.","Trải qua một hồi thẩm vấn, cuối cùng cũng tìm ra nguyên nhân tại sao Hắc Hổ lại đập phá bệnh viện.","Hóa ra cách đây một tuần, một cặp vợ chồng đưa một bé gái đến bệnh xá để chữa bệnh.","Tất nhiên, người chữa bệnh cho đứa bé đó chính là ông của Tú Lan, Trịnh Thiên Hào Chỉ là Trịnh Thiên Hào không còn ở bệnh xá nữa, bệnh xáluôn do Tú Lan và bác sĩ Nghiêm mà cô ấy tuyển đến tiếp quản.","Bệnh xá vừa mở chưa lâu, ngoại trừ khách hàng cũ của Trịnh Thiên Hào hầu như ít người nghe đến, thu nhập không cao, nhưng Vương Nghiêm thấy hai vợ chồng ăn mặc rất chỉnh tê, cao quý, đã kê rất nhiều thuốc cho cô bé.","Trên thực tế, bệnh của cô bé là một căn bệnh cứng đầu, nhiều bệnh viện lớn cũng không chữa trị được, vì vậy hai vợ chồng đến nhờ Trịnh Thiên Hào, Vương Nghiêm cũng biết chuyện này nên kê đơn thuốc làm ấm dưỡng cơ thể, định hoãn trước, chờ Trịnh Thiên Hào quay lại.","Không ngờ, dở là dở ở đơn thuốc đó.","Cô bé trước đây chỉ bị què, chỉ vài ngày sau khi dùng đơn thuốc của Vương Nghiêm, hai chân của cô không thể đi lại được nữa, giờ có nguy cơ phải cắt cụt.","Đám người Hắc Hổ là do anh trai của cô bé đó gọi tới.","Nghe nói người anh cả rất thương cô bé, nghe tin này thì vô cùng tức giận, vụ đập phá này chỉ là một bài học, nếu cô bé thực sự bị cắt chân thì không ai dám chắc rằng anh ta sẽ làm chuyện điên rồ gì.","Sau khi Tú Lan biết được sự thật, cô tức giận giậm chân và nhìn chằm chằm vào Vương Nghiêm đang ngồi cách đó không xa.","Cổ Vương Nghiêm co rụt lại, không dám nhìn Tú Lan.","Cảnh sát cho rằng đó là một cuộc tranh chấp đập phá, cũng chẳng phải là chuyện gì †o tát, Tú Lan chỉ biết gục mặt xuống.","Người bên phía Hắc Hổ cũng đứng ra bảo lãnh cho họ, hơn nữa cũng quyết định bồi thường, sau cuộc thương lượng hòa bình mọi người quyết định xem như không có chuyện này.","Tuy nhiên, đây chỉ là một trận đập phá nhỏ, bồi thường rồi thì xong, nhưng một khi đôi chân của cô gái bị cắt cụt, vấn đề còn lớn hơn nhiều so với trận đập phá này.","Khi đó e rằng Tú Lan, Vương Nghiêm và thậm chí cả phòng khám bệnh của nhà họ Trịnh sẽ bị liên lụy, thậm chí phải ngồi tùi Nghĩ đến đây, Tú Lan đổ mồ hôi lạnh.","Mấy người định bắt taxi trở về, nhưng đúng lúc này, điện thoại của Tú Lan đổ chuông.","Một số điện thoại lạ gọi đến.","“Xin chào, tôi là Tú Lan.” Tú Lan cẩn thận nói.","“Tôi làLê Tấn An, anh trai của Lê Tiểu Uyên.” Một giọng nói trầm khàn vang lên qua điện thoại.","“Lê Tiểu Uyên?” Tú Lan lập tức hiểu ra đây là cô gái sắp bị cắt cụt chân, vội vàng nói: “Anh An, đây là hiểu lầm!","“Tú Lan, tôi sẽ cho cô một ngày, một ngày sau em gái tôi sẽ bị cưa chân, nếu cô có thể mời ông cô đến chữa trị cho em gái tôi trước khi chân của em gái tôi bị cắt, bảo vệ được hai chân của nó, chuyện này chúng tôi sẽ bỏ qua. Nếu nhà họ Trịnh các người không giữ được chân của em gái tôi, thì sáng hôm sau thư của luật sư sẽ được chuyển đến Tam Chỉ Đường các người. Đồng thời cả cuộc đời này Lê Tấn Antôi quyết sẽ liều chết với các người, mong các người tự liệu lấy thân Khi giọng nói vừa dứt, tiếng tút tút vang lên từ phía đầu bên kia.","Đầu óc của Tú Lan trống rỗng.","Vương Nghiêm bên cạnh kinh hãi, cả người run lên.","Anh ấy đã nghe thấy tất cả.","Nếu như nhà họ Lê thật sự muốn kiện, anh ta căn bản sẽ thoát không khỏi, lúc đó bồi thường cũng không ít, ngồi tù vài năm, thế cuộc đời này coi như tiêu tùng.","“Tú Lan, tôi phải làm sao bây giờ?”","Vương Nghiêm run rẩy: “Hay là chúng ta đi gặp luật sư… tìm một luật sư giỏi nhất…”","“Anh nghĩ mình có thể bào chữa trách nhiệm bằng cách tìm luật sư sao?” Tú Lan vừa sợ hãi vừa tức giận, rồi lại bấm một dãy SỐ.","Đó là Trịnh Thiên Hào!","Lúc này, Tú Lan chỉ có thể cầu cứu Trịnh Thiên Hào.","Nhưng sau một hồi, khuôn mặt của cô ấy đầy vẻ suy sụp.","“Sao thế?”","“Ông nội không đến được…”","“Tại sao? Ông ta không chịu đến sao?”","“Không phải, bây giờ ông ấy có tới cũng phải mất ít nhất hai ngày nữa. Thời gian không kịp nữa.” Tú Lan như sắp khóc.","Vương Nghiêm ngẩn người.","Hai người đứng thẫn thờ ở cửa cục cảnh sát cả buổi trời.","Phan Lâm bên cạnh đã yên lặng quan sát.","Chuyện này căn bản không liên quan gì đến anh, nếu thật sự muốn khởi kiện, anh cũng sẽ không chịu trách nhiệm gì cả.","Nhưng nghĩ đến Ái Vân, cứ như thế mà khoanh tay ngồi nhìn thật sự không thỏa đáng cho lắm.","“Bác sĩ Trịnh, cô gọi cho Lê Tấn An đưa Lê Tiểu Uyên đến phòng khám của chúng ta.","Mặc kệ thế nào, cứ thử điều trị trước xem sao.” Phan Lâm nói “Đúng đúng đúng!” Tú Lan tỏ vẻ kích động, phản ứng lại: “Tôi nhớ bạn của ông nội, Tân lão gia, vẫn đang ở bệnh viện Trung Y, tôi sẽ đi mời ông ấy, ông ấy chắc chắn sẽ có cách!”","“ý cô là Tân Bách của bệnh viện trung y Tần lão gia đó sao?“Hai mắt Vương Nghiêm sáng lên.","“Không sai.”","“Haha, nếu ông Tần tới, ông ấy sẽ nắm chắc mọi chuyện, chỉ cần chúng ta giữ được chân của cô gái đó, chúng ta sẽ không sao cả.” Vương Nghiêm xua đi màn sương u ám trên mặt, hưng phấn nói.","Tú Lan vội vàng gọi điện thoại.","Lão Tần cũng sẵn sàng đồng ý, dù sao lão cũng từng chăm sóc Tú Lan, cháu gái của người bạn cũ đương nhiên sẽ không từ chối.","Phan Lâm đứng bên cạnh gượng cười.","Lê Tấn An cũng đồng ý.","Tú Lan muốn thử điều trị, anh cũng sẽ không từ chối.","Dù sao, nhà họ Lêcũng đã tiến hành công tác tư tưởng cắt cụt chỉ cho Lê Tiểu Uyên.","Chuyện gấp không thể chậm trễ, thời gian được ấn định vào buổi chiều hôm nay.","Cả ba người Tú Lan vội vàng trở lại bệnh xá để thu dọn đồ đạc.","T giờ sau.","Một chiếc ô tô hạng sang dừng ở cổng bệnh xá, sau đó một người thanh niên đẹp trai bước xuống xe, từ trong cốp lấy ra một chiếc xe lăn gấp, sau khi trải ra liền ôm một cô gái xinh xắn giống như búp bê đặt lên xe lăn và đẩy về phía bệnh xá.","Tú Lan và Vương Nghiêm không khỏi run lên.","Phan Lâm đang quét sàn sửng lại một chút, ánh mắt lập tức nhìn vào cô gái, trong mắt hiện lên một tia kinh ngạc.","“Đây là..”"]