[" ","Chương 135 Dẫu sao, em cũng là vợ tôi Ba năm kết hôn, số lần Phan Lâm vào phòng của Lý Ái Vân có thể nói là đếm được trên đầu ngón tay. Sau khi kết hôn, Lý Ái Vân dọa chết, không cho Phan Lâm chạm vào cô.","Phan Lâm cũng đã thỏa thuận với cô. Vì vậy, Phan Lâm thường ngủ ở phòng khách.","Mà bây giờ thì khác.","Chính xác mà nói, đây là lần đầu tiên Lý Ái Vân gọi anh vào phòng.","Căn phòng rất âm u, rèm kéo, chỉ có ngọn đèn trên bàn làm việc.","Căn phòng rất ngăn nắp nhưng tâm trạng Lý Ái Vân lại vô cùng chán chường.","Cô ngồi ở mép giường không nói lời nào, như đang suy nghĩ điều gì đó, hai bàn tay nhỏ bé đan chặt vào nhau.","Bầu không khí trở nên kiều diễm.","Phan Lâm cảm giác được có gì đó không đúng, không khỏi hỏi: “Có chuyện gì sao?”","“ừ”","“Liên quan tới chuyện muốn ly hôn?”","“Tôi không muốn ly hôn!” Lý Ái Vân ngây người.","“Em đem tôi ra làm trò đùa đấy à?” Phan Lâm nhíu mày.","“Chẳng lẽ không được?” Lý Ái Vân quay đầu lạnh lùng nhìn anh.","Phan Lâm khẽ cười, không phản bác.","Phan Lâm rất coi trọng hôn nhân, nếu không thì anh đã không hết lần này tới lần khác giúp đỡ Lý Ái Vân. Nhưng hôn nhân của hai người rốt cuộc chỉ là mong muốn của người lớn. Hôn nhân không có cơ sở tình cảm thì rất bấp bênh.","“Chúng ta tạm thời sẽ không ly hôn.","Nhưng điều này không có nghĩa là, chúng ta sau này sẽ không ly hôn, Phan Lâm… Tôi muốn thảo luận một chuyện với anh!”","Nói xong, Lý Ái Vân lục lọi trong tủ bên cạnh một hồi, sau đó lấy ra vài cát thẻ ngân hàng, viết mật khẩu ra, đưa cho Phan Lâm.","“Đây là cái gì?” Phan Lâm kinh ngạc.","“Ở đây có khoảng tám trăm triệu, là tiền tiết kiệm của tôi.”","“Tiết kiệm?”","“Đừng tưởng tôi có rất nhiều tiền đầu tư, thật ra toàn tiền người khác đầu tư, tôi sẽ không động vào chỗ đó. Hiện tại, công ty của tôi còn chưa đến giai đoạn sinh lời, cho nên tôi không có nhiều tiền.” Lý Ái Vân lạnh nhạt nói.","“Vậy em cầm chỗ thẻ này định làm gì?”","“Tôi hy vọng anh có thể nhận tiền và rời khỏi Giang Thành” Lý Ái Vân sốt săng hét lên.","Lời vừa dứt, Phan Lâm sững sờ tại chỗ.","“Em muốn tôi rời đi Giang Thành?”","“Không sai.”","“Tại sao?”","“Vì sự tồn tại của anh, chỉ biết bôi xấu thanh danh của tôi mà thôi! Anh sẽ chỉ khiến tôi trở thành trò cười của Giang Thành, anh sẽ chỉ khiến tôi mất thể diện, không chốn dung thân!”","Bộ dạng này, có chút cuồng loạn…","Phan Lâm sửng sốt.","Trong trí nhớ của anh, Lý Ái Vân không phải là người sĩ diện hão. Mặc dù cô mắng Phan Lâm không có chí tiến thủ, nhưng cô chỉ nói miệng, trước giờ chưa từng để ý cái nhìn của người khác đối với mình.","Tại sao cô lại bảo Phan Lâm đi vì lý do này được?","“Anh đến từ Yến Kinh? Trở về Yến Kinh của anh đi. Giang Thành không chứa được anh, nhà của tôi cũng không chứa được cái tượng Phật như anh. Cút đi, càng xa càng tốt. Sau này anh không được phép xuất hiện ở Giang Thành!” Lý Ái Vân lại hét lên.","Khuôn mặt nhỏ xinh ấy có chút đỏ bừng vì kích động.","Vẻ mặt Phan Lâm trở nên nghiêm trọng.","Nhìn khuôn mặt nhỏ nhắn của Lý Ái Vân, anh hít một hơi.","“Có phải đã xảy ra chuyện gì không? Nếu em có chuyện gì thì có thể nói với anh, anh sẽ giúp em.”","“Không có.” Lý Ái Vân từ chối thẳng.","“Lý Ái Vân!”","“Tôi nói hay chưa, anh còn muốn thế nào? Hơn nữa anh định giúp thế nào? Anh thật sự cho rằng chỉ với chút thủ đoạn, chỉ cần biết vào người có vai vế là làm gì cũng được? Anh thật sự cho rằng mọi người đều sợ anh sao? Suy cho cùng, anh chỉ là đồ vô dụng! Cái loại bám váy đàn bà! Tôi đã bảo anh cút đi, nhanh lên! Mói lắm như vậy làm gì?” Lý Ái Vân sốt ruột gầm lên, sau đó nhét thẻ ngân hàng vào tay Phan Lâm, tức giận thở hổn hển.","Phan Lâm im lặng.","“Chính vì vậy, anh cút đi! Đừng có ở đây cản trở tầm mắt của tôi!” Lý Ái Vân lạnh lùng nói.","“Ái Vân, thật ra mấy năm qua em vẫn luôn nghĩ sai về tôi.”","Phan Lâm suy nghĩ, bình tĩnh nói: “Tôi cũng không vô dụng như trong tưởng tượng của mấy người. Tôi cũng không phải là bất tài như vậy, Trái lại là ta có khả năng, gặp phải chuyện gì đều có thể tìm tôi giải quyết.","Tôi cũng sẵn lòng giải quyết cho em. Tôi không biết chuyện gì đã xảy ra với em. Dù Sao… nếu như có một ngày, em thực sự cảm thấy không thể đối phó với vấn đề trước mắt, em có thể gọi cho tôi. Dẫu sao, em cũng là vợ tôi!”","Phan Lâm không muốn giấu nữa.","Anh ấy nghĩ đã đến lúc ngả bài.","Chẳng qua là.","Những lời này rơi vào tai Lý Ái Vân, không như vậy.","Cô dĩ nhiên sẽ không tin!","“Tôi là vợ anh? Ồ, chỉ là tạm thời thôi. Sau này nói không chừng, Phan Lâm, tôi lấy anh chỉ vì ông tôi ra lệnh thôi, bây giờ ông ngoại không ở đây, không có thể ép tôi phải lấy anh, sớm muộn gì tôi cũng sẽ ly hôn với anh.","Lý Ái Vân, tôi sớm muộn cũng sẽ có lựa chọn tốt hơn, người đàn ông của tôi nhất định không vô dụng. Ít nhất sẽ không giống như anh. Sau này nếu gặp phải vấn đề gì, người đàn ông của tôi sẽ giúp tôi giải quyết. Tại sao tôi lại tìm anh cơ chứ? ” Lý Ái Vân chế nhạo.","“Ồ? Em có người thích sao?” Sắc mặt Phan Lâm tối sầm, không hiểu sao lại vô cùng khó chịu.","“Đúng vậy.”","“Ai?”","“Ha ha, người kia là người mà anh chỉ có thể mơ tới. Hẳn anh đã từng nghe nói rồi, chính là chủ tịch Lâm của tập đoàn Dương Hoal” Lý Ái Vân cười nhẹ.","“Chủ tịch Lâm?”","Phan Lâm sững sờ.","“Toàn bộ người Giang Thành đều biết chủ tịch Lâm theo đuổi tôi và thích tôi. Chỉ cần tôi gật đầu, tôi có thể gả vào một gia đình giàu có. Phan Lâm, anh là cái gì? Tốt nhất là cầm tiền cút đi!” Lý Ái Vân mặt đầy kinh tởm nói.","“Em chưa gặp chủ tịch Lâm, làm sao có thể thích anh ta?” Phan Lâm cau mày hỏi.","“Ai nói tôi chưa gặp?”","“Không ai từng thấy.”","“Hừ, chuyện này thì sao? Tôi thích anh ấy giàu có, tôi thích năng lực của anh ấy thì sao? Anh hài lòng chưa?”","“Em không phải là người phụ nữ ham hư vinh.” Phan Lâm lắc đầu, nhìn lướt qua thẻ ngân hàng trong tay, sau đó để sang một bên trên bàn, nhẹ giọng nói: “Em chỉ muốn tôi bỏ đi, tôi không ngốc, tôi có thể thấy được. Mặc dù không biết em gặp phải vấn đề gì nhưng tôi nói rồi, nếu có vấn đề gì thì hãy gọi cho tôi! “","Nói xong, Phan Lâm xoay người bỏ đi, đi ra khỏi nhà.","Anh biết nói thêm cũng vô ích, Lý Ái Vân đã quyết định rồi.","Ngay khi cánh cửa mở ra, Hứa Ngọc Thanh và Lý Giang đang đứng ngoài cửa, áp †ai nghe lén, đều vội vàng tránh khi cánh cửa mở ra.","Lý Giang ho khan che giấu sự xấu hổ.","Hứa Ngọc Thanh trực tiếp chỉ vào cửa hét lớn: “Cút!”","Phan Lâm không nói lời nào, đi thẳng xuống tầng, bỏ đi.","Cửa đóng lại, Lý Ái Vân trực tiếp thả người trên giường, một lát sau liền vùi đầu vào gối khóc thút thít.","“Con gái…”","Hứa Ngọc Thanh ở ngoài cửa muốn đi vào, nhưng nhìn thấy bộ dáng của Lý Ái Vân, tốc độ lại dừng lại.","“Mẹ, đóng cửa cho con, con muốn yên tĩnh… Lý Ái Vân lau nước mắt, hai mắt đỏ hoe, khàn giọng nói.","Hứa Ngọc Thanh chịu không nổi nên không hỏi thêm, đóng cửa lại.","Lý Ái Vân khóc một hồi, cầm điện thoại bên cạnh nhẹ nhàng bấm một dãy số.","“Ái Vân, có chuyện gì vậy?” Có một giọng nói già nua trên điện thoại.","“Ông, cháu đã… đuổi anh ấy đi. Cháu nghĩ anh ấy sẽ đi xe rời khỏi Giang Thành…”","“Tốt rồi, đây là cách duy nhất. Chủ tịch Lâm không định cưới cháu, đây là chuyện ông không ngờ tới. Nếu chủ tịch Lâm không thể che chở cho cháu nữa, cách duy nhất để Phan Lâm sống, là khiến cậu ta rời khỏi Giang Thành, cao chạy xa bay’ “Ông ơi, bên Quảng Liễu… bây giờ thế nào rồi?”","“Ông nhận được tin nhà họ Triệu và nhà họ Lâm đã có hành động. Dù sao bọn họ cũng không kìm được sự tàn độc. Ông sợ bọn họ sẽ phái người đến Giang Thành sớm thôi… Ái Vân, tình hình của cậu không lạc quan, bàn bạc với cha mẹ cháu, đến chỗ ông tránh trước đi! “","“Cháu sẽ để cha mẹ đi trước.”","“Còn cháu thì sao?”","“Cháu … cháu sẽ đến sau. Công ty bên cháu mới khởi nghiệp. Cháu không thể bỏ qua cơ hội này.”","“Ái Vân, cháu cho rằng ông lẩm cẩm rồi sao? Cháu sợ liên lụy ông nên không tới sao?”","“Cháu … Cháu không có ý đó. Ông ơi, cháu thực sự chỉ muốn phát triển công ty!”","“Lúc này, cháu còn tâm tư phát triển công ty sao? Cháu điên rồi à?”","“Ông ơi… không sao đâu. Mặc dù chủ tịch Lâm không định kết hôn với cháu, nhưng trên danh nghĩa cháu vẫn có quan hệ hợp tác với tập đoàn Dương Hoa. Đừng lo lắng! Nếu có chuyện gì xảy ra, không nể Tăng cũng nể Phật, với tư cách đồng minh, tập đoàn Dương Hoa nhất định sẽ ra tay, ông đừng lo lắng! “","Lý Ái Vân mỉm cười, sau đó cúp điện thoại…"]