[" ","Chương 196:","&nbsp;","Nhưng chỉ thấy Phan Lâm rót một ly rượu cho Hứa Minh Tùng, sau đó rót đầy một ly cho mình, anh cười nói: “Ông ngoại, cháu kính ông!”","&nbsp;","“Ô, được! Được!”","&nbsp;","Tuy rằng trong lòng của Hứa Minh Tùng không hiểu ra sao, nhưng mà ông cụ tính tình hào sảng nên cũng không muốn nghĩ nữa, uống một ngụm rượu ngon.","&nbsp;","Giờ phút này, không ai dám quấy rầy anh, không ai dám ngăn cản anh lại.","&nbsp;","Thậm chí là Lâm Ngọc, lúc này bà ta vẫn đứng tại chỗ, không dám manh động.","&nbsp;","Trong lòng Hứa Minh Tùng thở dài.","&nbsp;","Không biết vì sao, ông chỉ cảm thấy ly rượu này đầy thăng trầm, không thể nếm được vị rượu đáng ra phải có.","&nbsp;","Sau khi ông đặt ly rượu xuống, Phan Lâm lại lên tiếng.","&nbsp;","“Ông ngoại, mặc dù hôm nay không phải là ngày đáng ghi nhớ, nhưng hôm nay ông không vui, cháu sẽ cho ông uống vui vẻ, một ly giải ngàn sầu! Ông cảm thấy thế nào?”","&nbsp;","“Ồ? Cháu muốn uống rượu với ông ngoại?” Hứa Minh Tùng cười hỏi.","&nbsp;","“Khi nào ông muốn uống rượu cháu cũng có thể ngồi cùng ông, nhưng hôm nay hãy để họ uống với ông đi!”","&nbsp;","Phan Lâm phất tay to nói: “Tất cả mọi người đến đây kính ông ngoại tôi một ly hết đi”","&nbsp;","Ngay khi những lời này rơi xuống, Mai Hạng Vũ, Hoàng Nghị và những người thuộc các thế gia khác đều thở phào nhẹ nhõm, vội vàng tìm một cái ly rót rượu, sau đó vây quanh họ.","&nbsp;","“Ông cụ Hứa, tôi xin kính ông một ly!”","&nbsp;","Nhà họ Mai lớn mạnh nhất nên là người đầu tiên bước tới và mỉm cười nói.","&nbsp;","“Chuyện này… cái này làm sao?” Hứa Minh Tùng sửng sốt, vội vàng đứng lên.","&nbsp;","Ông cụ biết Mai Hạng Vũ này, ông ta rất có thế lực ở tỉnh Quảng Liễu này, thuộc loại chỉ cần dậm chân thôi thì đã tạo ra một cơn địa chấn. Tuy rằng Hứa Minh Tùng tuy là tiền bối lớn, nhưng Mai Hạng Vũ là loại người nào chứ, làm sao có thể để ông ta kính rượu.","&nbsp;","Nhưng hôm nay, Mai Hạng Vũ vẻ mặt tươi cười, vô cùng mong đợi mà kính rượu ông, như thể sợ rằng ông không chịu uống.","&nbsp;","“Sao vậy? Ông ngoại, ông không thích ông ta chúc rượu sao?” Phan Lâm bên này thản nhiên nói.","&nbsp;","Khi nghe Phan Lâm nói những lời này, khuôn mặt của Mai Hạng Vũ ngay lập tức tái nhợt, ông ta lo lắng nhìn Hứa Minh Tùng, nước mắt trong hốc mắt giống như sắp trào ra đến nơi.","&nbsp;","“Sao có thể được chứ.” Tuy rằng Hứa Minh Tùng có chút hoang mang nhưng trong lòng lại rất vui vẻ, uống một hơi cạn sạch.","&nbsp;","“Ông cụ tửu lượng thật tốt.” Mai Hạng Vũ cảm kích không thôi, vội vàng uống cạn rượu trong ly.","&nbsp;","“Anh Vũ, ngồi uống rượu cùng nhau đi.”","&nbsp;","Hứa Minh Tùng mỉm cười.","&nbsp;","Mai Hạng Vũ khó xử nhìn Phan Lâm.","&nbsp;","“Ông ngoại kêu ông ngồi thì ông cứ ngồi đi” Phan Lâm bình tĩnh nói.","&nbsp;","“Vâng, vâng, cảm ơn ông ngoại… không không không, cảm ơn ông, ông cụ Hứa!” Mai Hạng Vũ kích động và nhanh chóng ngồi xuống.","&nbsp;","Sau đó Hoàng Nghị và người nhà họ Hoàng cũng bước tới, nâng ly nói: “Ông cụ Hứa, đây cũng không phải là lần đầu tiên chúng ta gặp nhau, nhưng là lần đầu tiên cùng nhau uống rượu. Như vậy, ông uống một ly, tôi uống ba ly, như thế nào? Đến, tôi kính ông?”","&nbsp;","Nói xong thì ông ta không chút do dự uống cạn ba ly.","&nbsp;","“Tốt! Tốt! Ngồi xuống uống rượu, ngồi xuống uống rượu!” Ông cụ Hứa cười nói.","&nbsp;","“Ông cụ Hứa, tôi cũng nâng ly kính ông “Ông cụ Hứa, tôi uống trước “Ông cụ Hứa, ông uống chậm một chút, ăn thêm đồ ăn đi! Tôi uống trước!”","&nbsp;","Những nhân vật lớn ở tỉnh Quảng Liễu đều cung kính, đồng loạt kính rượu, sau đó ngồi xung quanh cái bàn.","&nbsp;","Sau một lúc, bàn ăn đã ngồi chật kín người.","&nbsp;","Và không ai trong số những người này có thế lực kém hơn Hứa Minh Tùng…","&nbsp;","Hứa Minh Tùng cười lớn, tâm trạng rất tốt nhưng lại cảm thấy hơi hoa mắt chóng mặt, không biết là do uống quá nhiều rượu hay như thế nào.","&nbsp;","Đây là lần đầu tiên ông cụ thấy một màn phô trương như vậy."]