[" ","Chương 143: Không thích để thù hận qua đêm","Người của Hàn Long là tay chơi lão luyện, không có khả năng ngay cả Lương Hòa An cũng không thể xử lý được.","Sắc mặt của Phan Lâm trở nên nặng nề, chưa kịp ăn cơm xong đã lái xe đến bệnh viện.","“Phan Lâm, anh đi đâu vậy?” Trịnh Tú Lan lo lắng hét lên, nhưng anh đã đi rồi.","Phan Lâm không ngờ bản thân vừa đi ra khỏi bệnh viện, ngay cả cơm cũng chưa ăn xong thì lại đến bệnh viện nữa.","Nhưng lần này anh không đi thăm Hứa Ngọc Thanh và Lý Giang, mà đến gặp tay chân của Hàn Long.","Giờ phút này, bọn người tay chân của Hàn Long đều đang nằm trên giường bệnh, mỗi một người đều bị thương, không gãy tay thì gãy chân, còn Hàn Long đang đứng ngoài phòng bệnh, vẻ mặt u ám.","“Đã xảy ra chuyện gì?”","Phan Lâm đi tới, lạnh giọng nói.","“Gia tộc của Lương Hòa An là một gia tộc võ thuật! Bên cạnh anh ta còn có một ông già, thực lực của ông già này cực kỳ đáng sợ. Người của tôi nói rằng bọn họ đã bị ông già này đánh ngã, sau đó Lương Hòa An mới đánh gãy hết tay chân của bọn họ.” Hàn Long nghiến răng nghiến lợi nói.","“Điều tra xong chưa?” Sắc mặt Phan Lâm không chút thay đổi nói.","“Tôi đã điều tra rồi. Người của nhà họ Lương ở Thượng Hải, còn ông già hơn mười mấy năm trước là nhà vô địch quốc gia môn đấu vật, tên là Chu Mạnh Hùng. Dù đã lớn tuổi nhưng ông ta vẫn rất vạm vỡ, cơ bắp cuồn cuộn, giải quyết mười mấy người trưởng thành không phải là vấn đề! Bảy năm trước ông ta đã được mời đến để dạy đấu vật cho Lương Hòa An, những kỹ năng mà Lương Hòa An có được đều học từ ông ta.”","“Tôi không quan tâm đến chuyện này, tôi chỉ muốn biết vê nhà họ Lương ở Thượng Hải… ông biết về họ được bao nhiêu?”","“Tôi không biết nhiều, để tôi đi điều tra một chút.”","“Đưa tôi thông tin càng sớm càng tốt.”","“Được… nhưng mà… cậu Lâm, chúng ta không thể lại mở ra chiến trường mới được.”","Hàn Long khó xử nói.","“Ông lo lắng tôi sẽ dùng quyền lực của Dương Hoa để đối phó với nhà họ Lương sao? Đừng lo lắng, đây là chuyện của gia đình tôi. Lần này, tôi sẽ tự mình làm.” Phan Lâm nói.","“Không, cậu Lâm, ý tôi là… tốt hơn là đừng đụng đến nhà họ Lương.” Hàn Long ngập ngừng nói.","“Tại sao?”","“Mặc dù tôi không biết nhiều về nhà họ Lương, nhưng dựa vào những gì tôi biết thì nhà họ Lương… không dễ đối phó, ít nhất cũng không phải chuyện mà người trong thành phố sông nhỏ của chúng ta có thể đối phó.” Hàn Long ngưng trọng nói.","Phan Lâm không nói gì, mà là nhắm mắt lại hít một hơi thật sâu.","Thật ra, để cho Hàn Long xử lý chuyện này thật sự là một hạ sách, Lương Hòa An này đã có chuẩn bị mà đến, anh cũng không cần che che giấu giấu nữa.","“Chuyện này ông đừng quan tâm nữa, tôi sẽ tự lo liệu.” Phan Lâm lại mở mắt ra.","“Cậu Lâm, chuyện này.”","“Yên tâm đi, tôi có thể xử lý được. Đây cũng không phải là chuyện giết người phóng hỏa, nên đừng lo lắng” Phan Lâm mim cười, vẻ thoải mái.","Hàn Long mấp máy môi, không biết nên nói gì Nhưng đúng lúc này, một tiếng cười nhẹ vang lên “Tôi vẫn còn đang nghĩ như thế nào mà đang đi trên đường lại bị đám lâu la không mắt quấy rối, tôi nghĩ chắc là anh cầu xin tổng giám đốc Long làm chuyện này với tôi phải không?”","Giọng nói vừa cất lên, anh đã nhìn thấy một người đàn ông mặc vest chỉnh tề ở lối đi, tay anh cầm một bó hoa và một túi trái cây tươi, theo sau là một ông già mặc thường phục, bọn họ đều đang đi về phía bên này.","Đây đúng là Lương Hòa An và thầy Chu Mạnh Hùng của anh ta.","Phan Lâm nhíu mày.","“Tổng giám đốc Long, cái loại rác rưởi này sao có thể làm bạn với ông được? Ông là ai chứ? Còn chủ tịch Lâm lại là ai chứ? Tôi nghĩ tốt hơn hết là ông nên vạch rõ ranh giới với anh ta, kẻo chủ tịch Lâm biết ông có một người bạn bất tài như vậy thì chủ tịch Lâm sẽ rất khó chịu” Lương Hòa An cười “Chuyện này không phiền anh An quan tâm” Hàn Long vẻ mặt vô cảm nói.","“Ha ha” Lương Hòa An mỉm cười, nhìn về phía Phan Lâm: “Thật sự rất thú vị. Ngày đầu tiên đến Giang Thành đã dùng cách này đón tiếp tôi? Không tồi! Không tồi! Nhưng có qua thì phải có lại!Tôi nghĩ rất nhanh anh cũng sẽ nhận được quà của tôi thôi! Chúng ta hãy.","cùng nhau chống mắt lên xem!”","Nói xong, anh tả mang theo hoa quả, đi về phòng bệnh của Lý Giang.","‘Vẻ mặt Phan Lâm không chút thay đổi Hàn Long lấy điện thoại di động ra, gọi cho Thủy Bình Vân: “Lập tức thu xếp một vài vệ sĩ bảo vệ an toàn cho chủ tịch Lâm, phái người nhìn chấm chẩm Lương Hòa Ai “Không cần”","Hàn Long chưa kị đã trực tiếp ngắt lời ông ta.","nói xong, Phan Lâm “Chủ tịch Lâm…”","“Tôi đã nói, tôi sẽ giải quyết chuyện này, những người khác không cần nhúng tay vào.”","“Cái này… chủ tịch Lâm, nếu như cậu gặp chuyện ngoài ý muốn nào, vậy thì rất phiền phức..” Hàn Long nóng nảy.","Tập đoàn Dương Hoa vẫn còn trong giai đoạn đầu, Phan Lâm ngàn vạn lần không được xảy ra chuyện gì nếu không thì họ xong tồi.","“Không sao, tôi có chừng mực của mình”","Phan Lâm liếc mắt nhìn thời gian, nhẹ ôi có chuyện phải làm sẽ không ng cho người bảo vệ Lý Ái Vân thật tốt, cũng cho người nhìn chấm chấm.","Lương Hòa An, nếu có chuyện gì thì phải báo cho tôi ngay lập tứ!","c Nói xong Phan Lâm xoay người rời khỏi bệnh viện.","Hàn Long thấy thế thì thở dài không thôi.","Về chuyện của Lý Ái Vân, Phan Lâm biết mình không thể gấp gáp, nhưng anh cũng tin tưởng sẽ sớm có kết quả Nhưng anh không có thời gian ở bệnh làm loạn nữa, đã đến lúc điều trị cho Trịnh Nam Thiên, hiện tại anh phải gấp rút đến viện điều dưỡng, nếu bỏ lỡ thời gian sẽ ảnh hưởng đến quá trình điều trị Chiếc Porsche 918 Spyder màu đỏ chạy ra khỏi bệnh viện, trước tiên Phan Lâm cầm lấy một ít thuốc từ hiệu thuốc gần đó, sau đó lái xe ra ngoại ô.","Tuy nhiên, khi xe chạy trên con đường ít người qua lại, Phan Lâm cau mày liếc qua gương chiếu hậu.","Anh nhìn thấy một chiếc BMW màu đen vẫn đang theo sát mình.","Dường như đã theo anh từ khi anh ra khỏi bệnh viện.","Không có tòa nhà dân cư nào trong khu vực này, và cũng không có xe hơi như vậy trong viện điều dưỡng.","Nghĩ đến đây, Phan Phan Lâm như nhận ra điều gì đó, trực tiếp thả chậm tốc độ xe.","xuống.","Khi anh giảm tốc, trong nháy mắt chiếc BMW lập tức tăng tốc vọt thẳng lại đây, sau đó vòng đến trước mặt Phan Lâm, buộc anh phải dừng xe lại Phan Lâm trực tiếp xuống xe.","Cửa chiếc BMW cũng mở ra, người lái xe và một ông già mặc thường phục bước xuống xe.","Ông già đó… chính là Chu Mạnh Hùng thầy của Lương Hòa An.","“Xem ra Lương Hòa An không đợi được?”","Phan Lâm nói.","âu chủ không thể để thù hận qua đêm!","Nếu có thù, cậu ấy sẽ báo ngay tại chị Mạnh Hùng nói “Tôi cũng không thích, nếu không phải tôi thật sự có chuyện, tôi sẽ không để cho.","các người chủ động ra tay” Phan Lâm lắc đầu.","“Nếu như anh đã có nhận thức này, vậy thì bớt việc. Nói đi, anh muốn tự ra tay hay để tôi giúp?” Chu Mạnh Hùng hỏi.","“Ra tay cái gì?”","“Ý cậu chủ là muốn đánh gấy tay chân của anh, để anh nằm viện tịnh dưỡng một năm rưỡi, khỏi phải cả ngày xuất hiện trước mặt cậu ấy và cô Lý Ái Vân! Đối phó với những người như anh, tôi không muốn làm bẩn tay mình, vậy hãy xem anh có tính tự giác hay không? Nếu tự mình ra tay thì thương tích có thể nhẹ hơn, nếu đế cho tôi làm thì sẽ khác.” Chu Mạnh Hùng bình tĩnh nói, nhưng trong giọng điệu lại có một vẻ uy.","nghiêm.","Tuy bây giờ ông ta đã già rồi, nhưng để đối phó với người gầy yếu như anh thì ông ta cũng không bận tâm lầm.","Đây là một cuộc đọ sức đây nhàm chán.","Chu Mạnh Hùng cũng không thích.","Nhưng cậu chủ có ân với ông ta nên ông ta cũng sẽ không cự tuyệt mệnh lệnh của cậu chủ.","Chỉ là ông ta thật sự khinh thường việc động tay động chân với những người như vậy, cho nên ông ta muốn Phan Lâm tự mình giải quyết.","Tuy nhiên, trong một giây tiếp theo, Phan Lâm lại nói những lời nằm ngoài dự đoán của ông ta.","“Nếu không ông tự động thủ đi!”","“Rượu mời không uống lại muốn uống rượu phạt? Tôi luôn ghét loại người không biết điều như anh!”","Chu Mạnh Hùng vung tay, hừ lạnh nói “Vậy thì ông chuẩn bị làm như thế nào?”","Phan Lâm hỏi.","“Thẵng nhóc không biết điều!”","Chu Mạnh Hùng lười nói thêm nữa, lắc lắc đầu đi về phía Phan Lâm.","Sau khi đến gần, ông ta trực tiếp vươn một bàn tay ra ấn lên bả vai của Phan Lâm, muốn phế bỏ cánh tay của người không biết trời cao đất rộng này.","Thấy ông ta nén một hơi, sức mạnh trên cánh tay lập tức bộc phát, năm ngón tay khô héo đột nhiên bộc phát ra sức mạnh hàng trăm ký, hung hãng bấm cánh tay Phan Lâm.","Nếu đây là một người bình thường, xương cốt đã sớm bị nứt ra rồi.","Nhưng mà.","Phan Lâm vẫn bình an vô sự!","Anh vẫn đứng tại chỗ như cũ, không chút tổn hại, gương mặt không hề lộ ra chút đau đón nào.","Như thể… không có gì xảy ra…","“Hả?”","Chu Mạnh Hùng hơi sửng sốt.","“Xem ra chút sức mạnh của ông hình.","như vẫn chưa đủ, vậy thì hãy nhìn tôi đi.”","Phan Lâm bình tĩnh nói, sau đó đột nhiên giơ tay còn lại bóp mạnh vai Chu Mạnh Hùng.","Không tốt!","‘Sắc mặt Chu Mạnh Hùng lập tức thay đối, ông ta nhanh chóng lùi về sau, trong khoảnh khắc ông ta lùi lại, một tay của Phan Lâm đã nằm ông ta nên xuống đầu xe BMW.","Bùm!","Phần đầu xe BMW ngay lập tức lõm xuống, động cơ biến dạng ngay lập tức, và toàn bộ chiếc xe rung chuyển…","Người lái xe phía sau hít một ngụm khí lạnh.","Chu Mạnh Hùng kinh hãi, vẻ mặt không thể tin được nhìn Phan Lâm.","“Anh cũng là… người của gia đình võ thuật?","“Không, tôi không phải!” Phan Lâm bình Tĩnh nói, sau đó đi về phía ông ta…"]