[" ","Chương 35: Lật bài “Hàn Long?”","Đường Trung Kiên hơi sững sờ, sau đó chế nhạo: “Phan Lâm, cậu không nghĩ trò đùa này của cậu rất nhàm chán sao? Chủ tịch Hàn là ai chứ? Cậu không nhìn lại mình là thân phận gì? Người đó loại người như cậu có thể nhìn thẳng được sao, còn nói là đến đây xin lỗi? Năm mơ à, tên vô dụng như cậu, người khác chỉ cần dùng một ngón tay là có thể bóp chết cậu rồi!”","Mặc dù mọi người không quen biết Hàn Long, như là người nổi tiếng Giang Thành, đều sẽ được nghe qua.","“Giang, có phải chỗ này của con rể chú không được bình thường cho lắm không?”","Đường Tấn chỉ vào đầu nói.","Lý Giang khá lúng túng, không biết phải nói gì.","Hứa Ngọc Thanh bí mật nhìn chằm chằm Phan Lâm.","Mặc dù bà ấy biết chuyện ở khách sạn đêm đó, nhưng bà càng biết rõ người ở đẳng cấp như Hàn Long đã không còn quá coi trọng tiên bạc nữa. Tuy dự án ở quận Thanh Sơn thất bại, nhưng nhà họ Hàn không đến nỗi bán sống bán chết gục ngã không vực dậy được, vì dự án này mà một người như Hàn Long phải hạ mình tới đây xin lỗi Phan Lâm sao? Đó là chỉ có trong truyện nghìn lẻ một đêm!","“Phan Lâm, cậu xuống bếp giúp Ái Vân đi.” Hứa Ngọc Thanh tức giận nói.","“Mẹ…","“Đi mau!” Hứa Ngọc Thanh nghiêm túc quát lên.","Phan Lâm thở dài, lắc đầu đứng dậy đi về phía phòng bếp.","Anh có thể thấy tâm trạng của Hứa Ngọc Thanh hôm nay rất tệ.","Nhưng vào lúc này …","Ding Dong!","Tiếng chuông cửa vang lên.","Mấy người lập tức ngơ ngác.","“Đến thật sao?” Vương Ngọc Giàu và Đường Tấn nhìn nhau nói.","“Làm sao có khả năng? Chắc là đám bạn của thằng nhóc đó!” Đường Trung Kiên cười nhẹ.","Lý Giang đứng dậy và đi về phía cửa ra vào.","Cạch.","Cửa mở.","“Ông là …’ Lý Giang lúng túng nói.","“Xin chào, tôi là Hàn Long, xin hỏi cậu Lâm có ở đây không?” Một giọng nói vang lên.","Giọng nói này … có phần quen thuộc.","Đường Tấn hơi sửng sốt.","Vương Ngọc Giàu bật cười: “Ồ, vẫn còn diễn sao? Thật thú vị! Phan Lâm, diễn viên cậu thuê ở đâu ra vậy?”","“Giang, đừng quan tâm đám bạn xấu của Phan Lâm nữa, bảo họ đến từ đâu thì về đó đi! Chẳng ra thể thống gì không thấy nhà đang có khách sao? Còn cho một đám người chẳng ra gì vào nhà, đúng là không biết điều”","” Đường Tấnchế giêu.","Lý Giang khá lúng túng.","Người bên ngoài cũng tối sầm mặt.","Ông ta kìm nén cơn tức giận và hỏi lại: “Cậu Lâm có ở đó không?”","“Tôi ở trong bếp, Hàn Long sao? Ông vào trước đi.” Phan Lâm từ trong bếp duỗi đầu ra kêu lên.","“Phan Lâm, cậu không nghe thấy anh họ mình nói gì sao? Bảo đám bạn long nhong của cậu cút đi!” Đường Tấn Trân bực bội quát lên.","Hàn Long vừa nghe lời này, lập tức nhận ra người này không ưa Phan Lâm, tức giận đùng đùng đi tới phòng khách, lạnh lùng quát một hơi: ‘Hàn mỗ thật muốn biết, cả Giang Thành này,có là vị đại danh nào dám nói tôi là phường long nhong! “","Khi ông ta bước vào phòng khách, Đường Trung Kiên đang ngồi trên ghế sô pha xém chút thì giật mình hồn bay khỏi xác.","“Chủ, chủ, chủ,…. Chủ tịch Hàn?” Đường Trung Kiên líu lưỡi hét lên.","“Quản lý Đường? Sao cậu lại ở đây?” Hàn Long lộ vẻ kinh ngạc.","“Trung Kiên, con biết người này sao?”","Vương Ngọc Giàu ở bên cạnh cảm thấy có gì đó không đúng.","Đường Tấn trái căng thẳng đến cực điểm, sắc mặt tái nhợt.","Đường Kiến Trung há miệng, không biết nên nói gì.","Hàn Long hừ một tiếng, lạnh lùng nói: “Cậu ta đương nhiên biết tôi! Bởi vì tôi là sếp của cậu tai”","Ngay khi những lời này nói ra, Vương Ngọc Giàu lập tức ngồi phịch xuống đất, Đường Tấn mặc dù đã đoán trước, nhưng nghe xong những lời này, cả người cũng chấn động.","Còn Lý Giang và Hứa Ngọc Thanh thì ngơ ngác nhìn Hàn Long như người mất hồn.","“Tới giờ ăn rồi.”","Phan Lâm và Ái Vân mang những đĩa thức ăn trông rất bắt mắt từ trong bếp ra và đặt chúng lên bàn.","“Cậu Lâm!” Hàn Long vội vàng đứng thẳng người cung kính cúi chào Phan Lâm: “Những chuyện sai lầm trước đây đều là lỗi của Hàn Long tôi, thằng Hàn Trung khốn kiếp đó đã bị tôi đánh gấy hai chân rồi, đã bị nhốt trong phòng, cầu xin cậu Lâm tha thứ cho tôi!”","Bây giờ đến ngay cả Ái Vân cũng ngẩn người.","Căn nhà im lìm không một tiếng động.","Mọi người tròn xoe mắt, không thể tin vào những gì họ đã nhìn thấy.","Nhưng mà Phan Lâm không nói gì, chỉ chăm chú dọn bữa ăn.","Hàn Long nghiến răng, ôm lấy đầu gối quỳ xuống đất.","“Hả?”","Tất cả mọi người trong phòng trừ Phan Lâm, tam quan như bị đánh vỡ!","Hàn Long, người đứng đầu nhà họ Hàn, một trong tứ đại gia tộc của Giang Thành, chủ tịch tập đoàn Đông Quang, một nhân vật có sức ảnh hưởng … vậy mà lại quỳ trước Phan Lâm?","Điên rồi!","Hoàn toàn điên rồi!","Không phải thế giới này điên, thì chính là tôi điên!","Mấy người thở ra điên cuồng, cảm thấy tim mình như muốn nhảy ra khỏi cổ họng.","Hứa Ngọc Thanh phải bám chặt vào tường, giống như không thể đứng vững nữa.","Ái Vân thì ngồi phịch xuống ghế.","Tác động của cảnh tượng này quá mạnh!","“Ăn cơm chưa?” Cuối cùng, Phan Lâm cũng phá vỡ bầu không khí kỳ quái.","“Vẫn chưa.”","“Vậy thì cùng nhau ngồi xuống ăn đi.”","“Cảm ơn.”","Hàn Long đứng bật dậy.","“Mọi người ngồi xuống ăn cơm đi!”","Lúc này mọi người mới phản ứng và lần lượt ngồi xuống.","Bữa cơm này trông rất kỳ quái Chẳng ai nói lời nào.","Cả nhà Đường Tấn hoang mang lo sợ, mấy lần tìm cách xin lỗi Hàn Long nhưng Hàn Long đều phớt lờ.","Gia đình Hứa Ngọc Thanhcũng vô cùng bối rối.","Chỉ có mỗi mình Phan Lâm là tâm như nước lặng.","Hàn Long lúc này chạy tới đây, có lẽ là phía Hà An Na có động tĩnh gì đó, Hà gia ở Yến Kinh muốn động Hàn gia, cũng chẳng cần tốn chút sức lực nào, Hàn Long không còn đường lui liền đến cầu xin Phan Lâm tha thứ.","Ăn xong, Hàn Long và Phan Lâm đi ra ban công.","“Cậu Lâm, bất luận thế nào xin hãy cứu nhà họ Hàn chúng tôi.” Hàn Long nói trong nước mắt.","“Tôi sợ tôi không giúp được gì cho ông, lúc đầu là người nhà họ Hà muốn bảo vệ tôi, nhưng Hàn Trungcó chấp nhất định muốn động thủ, chẳng khác nào đánh vào mặt nhà họ Hà,người muốn diệt nhà họ Hàn ông không phải Phan Lâm tôi, mà là nhà họ Hà.”","“Tôi biết nếu cậu Lâm chịu mở miệng thì nhà họ Hàn của tôi ít nhất cũng có thể giữ được chút hơi tàn!” Hàn Long kích động nói: “Tôi sẵn lòng đưa một nửa cổ phần của tập đoàn Đông Quang cho cậu, xin hãy giúp tôi cứu nhà họ Hàn! “","Phan Lâm nghe vậy liền chế nhạo: “Hàn Long, bạo tay thế, làm như vậy, ông chẳng khác nào trói tôi vào chiếc chiến xa của ông, muốn dùng tôi để gây dựng quan hệ với nhà họ Hà sao?”","Hàn Long sợ hãi, vội vàng xua tay: “Không, không được, cậu Lâm, sao Hàn Long dám? Cho dù có mười ngàn cái gan tôi cũng không dám…","“Thế tôi lật bài thôi.” Phan Lâm điềm nhiên nói: “Tôi không giúp được ông!","Hàn Long sững sờ như bị sét đánh.","“Nhưng nếu như tập đoàn Đông Quang của các người lấy họ Phan, có lẽ vẫn còn có cách giải cứu.” Phan Lâm nói thêm.","Hơi thở của Hàn Long run lên, ông ta lập tức hiểu được ý tứ của Phan Lâm, một lát sau liền cúi đầu.","Phan Lâm không giữ Hàn Long lại.","Hàn Long đến nhanh mà đi cũng nhanh, nhưng trước khi rời đi còn liếc mắt nhìn Đường Trung Kiên.","“Ngày mai cậu không cần đến làm việc nữa.” Hàn Long nói xong liền đẩy cửa rời đi.","“Chủ tịch! Chủ tịch!” Đường Kiến Trung thất kinh hồn vía vội đuổi theo ra ngoài, nhưng cũng vô ích.","“Sao lại như thế? Phan Lâm, con phải giúp anh họ của con!”","Vương Ngọc Giàu sợ tới mức sắc mặt tái mét, nắm lấy cánh tay Phan Lâm hét lớn.","“Xin lỗi, tôi chỉ là người quét dọn, chỉ quen biết những thành phần chẳng ra gì, vị vừa nãy cũng không thân lắm, thím họ, thím tìm sai người rồi.Phan Lâm đẩytay bà ta ra, bình tĩnh nói: “Nếu như anh họ không tìm được công việc, có thể liên hệ với tôi, tôi có thể thu xếp một công việc tạp vụ cho anh ấy làm.","“Cậu …” Đường Tấn cả người run lên.","“Phan Lâm, cậu tuyệt tình như thế sao?”","Vương Ngọc Giàu tức tối.","Mặt Phan Lâm không cảm xúc.","“Ngọc Thanh! Giang!”","Vương Ngọc Giàu vội vàng nhìn mấy người Hứa Ngọc Thanh.","Nhưng không ai nói giúp lúc này.","“Được, được! Cả nhà các người nhớ kỹ cho tôi!”","Vương Ngọc Giàu tức giận đến cả người như muốn bốc hỏa, kéo Đường Tấn và Đường Trung Kiên đạp cửa bỏ đi.","“Đi bình an, không tiễn!” Hứa Ngọc Thanh hét lên.","“Sướng!”","Nhìn thấy cả nhà đó rời đi, Hứa Ngọc Thanh đóng cửa thở phào nhẹ nhõm một hơi: “Gia đình này quá tệ, chạy đến nhà chúng ta tỏ vẻ uy phong thì thôi, vậy mà còn muốn gây sự chú ý con gái bảo bối của tôi!","Không thể tha thứ được!”","“Nếu như bọn họ chỉ là tới khoe khoang, thì con có lẽ có thể giúp bọn họ, nhưng mục đích của bọn họ không chính đáng, lại nhắm vào vợ con, người thân như vậy không có cũng chẳng sao” Phan Lâm bình tĩnh nói.","“Lòng người khó lường” Lý Giang thở dài.","“Phan Lâm, hay là anh giải thích chuyện của Hàn Long đi?” Ái Vân để bát đĩa sang một bên, nhìn anh chằm chằm hỏi.","Sau khi nghe lời này, Hứa Ngọc Thanh và Lý Giang cũng đổ dồn ánh mắt vào anh.","“Mọi người đừng hiểu lầm con, con không phải là người cao siêu gì đâu, chỉ dựa một mình con thì không thể khiến Hàn Long quỳ xuống được.” Phan Lâm như biết trong đầu bọn họ đang nghĩ gì, vội vàng nói.","“Vậy thì chuyện gì đang xảy ra?”","“Rất đơn giản,lúc con còn làm việc ở bệnh xá của Tú Lan, tình cờ chữa khỏi bệnh cho người nhà họ Lêcũng quen biết được mấy vị đại gia, chính những vị đại gia đó đã giúp con chống đỡ cục diện ở khách sạn đêm hôm đó, đánh cho Hàn Trung tơi bời, nhưng Hàn Trung quá cố chấp, không hiểu chuyện, chọc giận mấy đại gia đó, bây giờ họ muốn tiêu diệt Hàn gia, Hàn Long không còn đường lui nên chạy đến cầu xin con, hi vọng muốn con ra mặt bảo vệ Hàn gia bọn họ!","Nhưng mà ông ấy đã lầm, những chuyện này vốn không phải là ân oán giữa con và Hàn gia, mà là giữa Hàn gia với những đại gia đó!","Con không giúp được” Phan Lâm cười nói.","Lời vừa dứt, mọi người dường như đã hiểu ra.","“Mẹ biết mà, con khi không sao có thể quen biết được mấy nhân vật lớn đó chứ? Mẹ còn tưởng con sắp một bước lên mây rồi nữa” Hứa Ngọc Thanh lẩm bẩm, thầm kêu đáng tiếc.","“Con có thể chữa khỏi những căn bệnh quái đản của những người giàu có và quyền lực chỉ bằng cách đọc một vài cuốn sách y học, Phan Lâm, con đúng là may mắn, có lẽ con cũng sắp đổi vận rồi cũng không chừng.”","Lý Giang cười.","Lý Ái Vân có chút bán tín bán nghị, nhưng không nói lời nào.","Reng reng reng…","Lúc này, di động của Lý Giang vang lên.","Lý Giangnhấc máy, một lúc sau sắc mặt trở nên cực kỳ nghiêm trọng.","“Ai gọi đến thế?” Hứa Ngọc Thanh hỏi.","“Mẹ!” Lý Giang khàn giọng nói.","“Lão thái thái?”","Đgờy Mẹ bảo chúng ta lập tức đến nhà tổ, bà có chuyện rất quan trọng muốn tìm tôi!","Đặc biệt là con, Phan Lâm, bà nội nói, con nhất định phải đến đó!”","“Nói với bà ấy, con không đi.”","“Bà ấy nói, đã chuẩn bị xong bản thỏa thuận ly hôn cho hai người!” Lý Giang do dự nói.","Hai mắt Lý Ái Vân đột nhiên mở to Phan Lâm khẽ giật lông mày.","Sắp lật bài rồi sao?"]