[" ","Chương 180:","&nbsp;","Họ có thể nghe thấy tiếng bước chân dồn dập vang lên, sau đó là tiếng hét lớn của Triệu Khải.","&nbsp;","“Cha, chú hai! Chú ba! Rốt cuộc đã xảy ra chuyện gì rồi?”","&nbsp;","Nhưng không ai đáp lại.","&nbsp;","Khi Triệu Khải bước vào sân và nhìn thấy cảnh tượng quỷ dị và thê thảm trong sân, anh ta lập tức trừng lớn mắt.","&nbsp;","“Triệu Khải, chuyện sổ sách của anh vẫn còn chưa quên chứ.”","&nbsp;","Phan Lâm đứng dậy và đi về phía Triệu Khải.","&nbsp;","“Đừng..”","&nbsp;","Tiếng kêu thảm thiết vang vọng cả khoảng sân nhà họ Triệu.","&nbsp;","Yến Kinh.","&nbsp;","Ở một nơi nào đó ở ngoại ô sông, một người đàn ông trung niên mặc quần áo giản dị và đội mũ lưỡi trai đang ngồi câu cá bên hồ.","&nbsp;","Mặc cho cái nắng như thiêu như đốt, người đàn ông trung niên vẫn bất động và không đổ một giọt mồ hôi nào trên cơ thể, cảm giác vô cùng thần kỳ.","&nbsp;","“Chủ nhân!”","&nbsp;","Một người đàn ông trẻ tuổi bước tới, cẩn thận nói.","&nbsp;","“Lần sau đến đây, bước nhẹ chân, chậm một chút, đừng vội, cậu xem, cậu làm cho cá của tôi sợ hãi chạy hết rồi!” Người đàn ông trung niên nhìn chăm chú vào mặt hồ, bình tĩnh nói.","&nbsp;","“Xin lỗi, chủ nhân.” Người đàn ông cúi đầu.","&nbsp;","“Nói chuyện chính đi.”","&nbsp;","“Vâng, thưa chủ nhân, chúng tôi đã phái người đến Giang Thành để điều tra. Đây đều là thông tin của tập đoàn Dương Hoa.” Người đó lấy trong cặp ra một xấp tài liệu, đưa cho người đàn ông trung niên.","&nbsp;","Người đàn ông trung niên đặt cần câu vào giàn câu cá, cầm tập tài liệu ra xem.","&nbsp;","“Chủ tịch Lâm là bác sĩ Lâm?” Người đàn ông trung niên nhíu mày.","&nbsp;","“Đúng vậy.”","&nbsp;","“Vậy thì tại sao có rất ít tin tức về chủ tịch Lâm này vậy? Thậm chí ngay cả tên cũng không có?”","&nbsp;","“Chủ tịch Lâm này này thần bí khó lường.","&nbsp;","Cho dù xuất hiện trước mặt công chúng thì cũng đội mũ dạ, nhìn không rõ mặt, chắc hẳn là anh ta muốn cố ý che giấu thân phận, chúng tôi điều tra cũng không dễ dàng lắm”","&nbsp;","“Thời buổi nào rồi mà còn chơi trò này, nhưng mà giấy không gói được lửa. Anh ta là ai, sớm muộn gì sự thật cũng được đưa ra ánh sáng.” Người đàn ông trung niên lắc đầu và đặt tư liệu sang một bên.","&nbsp;","“Chủ nhân muốn tiếp tục điều tra không?”","&nbsp;","“Không cần. Các người đều đích thân đến Giang Thành nhưng chỉ điều tra được một chút thông tin như vậy, đi nữa cũng không tra được cái gì đâu.”","&nbsp;","“Chủ nhân… chúng ta phải làm sao bây giờ?”","&nbsp;","“Không làm gì cả, vốn cũng không phải chuyện gì to tát, chỉ là tập đoàn Dương Hoa nho nhỏ đó tôi còn không để vào mắt. Chờ khi nào anh ta phát triển ổn định chúng ta hãy tìm cách thu về tay.” Người đàn ông trung niên bình tĩnh nói.","&nbsp;","“Vâng thưa chủ nhân.”","&nbsp;","“Hừm… Nói mới nhớ, luận về y thuật, nhà họ Phan chúng ta ở trong nước coi như là số 1. Sao lại đột nhiên xuất hiện một bác sĩ Lâm? Cậu có nghĩ bác sĩ Lâm này là người nhà họ Phan của tôi không?” Người đàn ông trung niên cầm lấy cần câu một lần nữa, nhàn nhạt hỏi.","&nbsp;","“Tôi không biết.” Người đàn ông lắc đầu.","&nbsp;","“Đó hẳn là do tôi nghĩ nhiều rồi.” Người đàn ông trung niên lắc đầu: “Nếu không còn chuyện gì thì cậu về trước đi.”","&nbsp;","“Được, chủ nhân.” Người đàn ông nói.","&nbsp;","Nhưng anh ta mới vừa đi hai bước, đột nhiên nghĩ tới cái gì, quay đầu lại nói: “Chủ nhân, hình như ở Giang Thành có người của gia tộc chúng ta.”","&nbsp;","“Ai?” Người đàn ông trung niên cau mày.","&nbsp;","“Là người kia…”","&nbsp;"]