[" ","Chương 189:","&nbsp;","“Được, được rồi, bà cụ, quên đi.” Tôn Hồng Lôi uống một ngụm rượu, thản nhiên nói: “Đêm nay là một ngày vui vẻ hiếm có, mọi người ngồi xuống ăn cơm uống rượu đi, những chuyện khác, chờ sau khi ăn xong rồi tính, đừng vì một nhân vật nhỏ bé mà ảnh hưởng đến khẩu vị của mọi người. Đối với người cao tuổi, chúng ta hãy dành cho họ sự tôn trọng, suy cho cùng, kính già yêu trẻ là phẩm chất truyền thống tốt đẹp.”","&nbsp;","“Nếu anh Lôi đã nói như vậy, vậy thì tạm thời để Phan Lâm ở lại đi!”","&nbsp;","Hứa Kiệt lạnh lùng nói.","&nbsp;","Ngay sau khi nói xong những lời này, mọi người chọn cách bình tĩnh lại.","&nbsp;","Ông cụ Hứa hừ lạnh một tiếng, quay ngoắt về phía Phan Lâm: “Lâm, cháu mặc kệ bọn họ, nào nào, chúng ta ngồi xuống ăn cơm uống rượu đi! Không cần lo lắng đến những chuyện khác.”","&nbsp;","Nói xong liền ngồi xuống.","&nbsp;","Phan Lâm gật đầu, cũng không thèm để ý đến những người họ Hứa này.","&nbsp;","Nhưng đúng lúc này, một bóng người đi tới.","&nbsp;","Nhìn thoáng qua, đó là Lâm Ngọc.","&nbsp;","“Đem cái bàn này đi cho ta, vứt hết mấy món này đi cho chó ăn!” Bà Lâm Ngọc lạnh lùng nói.","&nbsp;","Bà ta vừa dứt lời, đại sảnh ồn ào lập tức trở nên lặng yên như tờ.","&nbsp;","“Mẹ, chuyện này…”","&nbsp;","Người nhà họ Hứa vô cùng kinh ngạc.","&nbsp;","“Người phụ nữ điên này, bà đang làm gì vậy?”","&nbsp;","Hứa Minh Tùng tức giận đứng lên.","&nbsp;","“Hồng Lôi không so đo với các người không có nghĩa là bà già này sẽ bỏ qua cho các người, lão quan tài, tôi nói cho ông biết, ông mau kêu thằng nhóc thối tha này đi qua dập đầu xin lỗi Hồng Lôi, nếu không đừng nói là nó, ngay cả ông tôi cũng sẽ xử lý.”","&nbsp;","Lâm Ngọc chỉ vào mũi Hứa Minh Tùng giận dữ chửi rủa.","&nbsp;","“Bà… phản rồi! Phản rồi!”","&nbsp;","Hứa Minh Tùng tức giận đến mức mặt đỏ bừng bừng, cả người run lên.","&nbsp;","“Cha, đừng tức giận, tức giận sẽ không tốt cho cơ thể đâu!” Hứa Vân vội vàng chạy tới khuyên bảo.","&nbsp;","“Vân, đứng qua một bên! Nếu ai dám chống đối bà già này, cút khỏi nhà họ Hứa cho tôi!” Lâm Ngọc tức giận hét lên.","&nbsp;","Cả nhà họ Hứa run rẩy không dám nói.","&nbsp;","Nếu họ bị đuổi khỏi nhà họ Hứa, vinh quang và sự giàu có của họ sẽ mất.","&nbsp;","Vì vậy, những người nhà họ Hứa xung quanh đã lùi lại một bước.","&nbsp;","Hứa Minh Tùng nhìn thấy cảnh này, hai mắt lồi ra, gân xanh bạo phát, cả người sắp nổ tung.","&nbsp;","Cuối cùng…","&nbsp;","Hít hít!","&nbsp;","Ông ấy há miệng ra, nôn ra một ngụm máu.","&nbsp;","Hứa Minh Tùng thực sự đã bị nhóm người này chọc tức đến nỗi… nôn ra máu…","&nbsp;","“Ông nội!”","&nbsp;","“Chai”","&nbsp;","Người nhà họ Hứa nóng nảy, tất cả mọi người chạy tới đỡ Hứa Minh Tùng đang lung lay sắp ngã.","&nbsp;","Nhưng Lâm Ngọc đột nhiên quát lớn một tiếng: “Tất cả cút hết cho tôi Người nhà họ Hứa sợ tới mức đứng yên tại chỗ.","&nbsp;","“Ông già cứng đầu này, chết đi mới tốt!","&nbsp;","Còn phải lo lắng cái gì chứ?” Lâm Ngọc tức giận nói.","&nbsp;","“Mẹ, bình tĩnh đi, đó dù sao cũng là cha con, ở đây còn có khách, mẹ đừng nháo lên làm cho người ta chê cười.” Hứa Kiệt nhịn không được nói.","&nbsp;","“Chê cười? Vậy thì sao? Con cho rằng nhà họ Hứa của chúng ta còn chưa đủ xấu hổ sao? Nếu không phải vì cái ông già cố chấp này thì nhà họ Hứa chúng ta sẽ đắc tội nhiều gia tộc như vậy sao? Nếu không phải nhờ ông già cứng đầu cổ hủ này thì nhà họ Hứa chúng ta sẽ trở thành bộ dáng như ngày hôm nay sao? May nhờ người nhà họ Tôn khoan hồng độ lượng, không so đo chấp nhặt với chúng ta… cho chúng ta một cơ hội nữa, bây giờ nếu chúng ta không nắm bắt cơ hội tốt này, cứ làm như ông già cứng đầu cứng cổ này thì không sợ nhà họ Hứa sẽ bị chôn vùi trong tay ông ta hay sao?”","&nbsp;"]