[" ","Chương 157:","&nbsp;","“Tôi biết sự thật rồi, xin lỗi lúc trước đã nói với anh như vậy…”","&nbsp;","Lý Ái Vân cảm thấy giọng nói của mình cực kỳ khô khan, rõ ràng cô có rất nhiều lòi muốn nói, nhưng lại không nói ra được.","&nbsp;","“Ta sẽ cố gắng bồi thường cho anh.”","&nbsp;","Lý Ái Vân do dự nói.","&nbsp;","“Không cần, tôi chỉ hy vọng em có thể đồng ý với tôi một việc.”","&nbsp;","“Việc gì? Anh nói đi, ta nhất định sẽ đáp ứng anh!” Lý Ái Vân vội vàng nói.","&nbsp;","“Sau này tin tưởng tôi hơn.” Phan Lâm nói xong liền cúp điện thoại.","&nbsp;","Vừa nghe xong, sắc mặt Lý Ái Vân tái nhợt, trái tim cô run lên bần bật.","&nbsp;","Một lúc sau, cô yếu ớt đặt điện thoại xuống, vẻ mặt có phần trầm xuống.","&nbsp;","Đúng vậy… từ đầu đến cuối cô đều không chọn tin tưởng vào Phan Lâm.","&nbsp;","Nếu cô tin tưởng Phan Lâm, sao có thể xảy ra nhiều chuyện như vậy?","&nbsp;","Rõ ràng anh ấy là chồng của cô, nhưng cô đối xử với anh ấy như một người ngoài…","&nbsp;","Lý Ái Vân không nói gì, cô chỉ dựa vào tường, che mặt như đang suy nghĩ.","&nbsp;","“Ái Vân, em không sao chứ?” Lương Hòa An vội vàng hỏi.","&nbsp;","“Lương Hòa An, mời anh đi cho! Từ nay về sau, tôi và anh không liên quan gì tới nhau nữa!” Lý Ái Vân đột nhiên ngẩng đầu, lạnh lùng nói.","&nbsp;","“Lý Ái Vân, ý em là gì?” Lương Hòa An nhíu mày.","&nbsp;","“Anh dẫn người đến can ngăn bác sĩ Lâm là có ý gì? Anh mong mẹ tôi chết hả?” Lý Ái Vân trừng mắt.","&nbsp;","Đây là điều cô ấy tức giận nhất.","&nbsp;","Nếu bác sĩ Lâm không đến được thì mẹ cô có thể xong rồi!","&nbsp;","Để lấy lòng mình và thắng cược với Phan Lâm, người này lại dám dùng thủ đoạn như vậy! Ác độc làm sao! Lý Ái Vân cảm thấy hơi buồn nôn khi nghĩ đến điều này.","&nbsp;","Lương Hòa An tức giận, sắc mặt đặc biệt u ám.","&nbsp;","Cuối cùng, anh ta khịt mũi, khó chịu nói: “Lý Ái Vân, tôi làm nhiều việc cho cô như vậy, cô có tư cách gì mà nói tôi? Nếu cô thật sự là bạn gái của tôi, tôi cần gì phải mất việc như vậy”","&nbsp;","“Anh… không biết xấu hổi”","&nbsp;","“Ta nói cho cô biết Lý Ái Vân, tôi đây làm thế với nhà cô là điều quá bình thường. Tôi đây để ý cô, là phúc của cô. Cô đừng có tưởng tôi nể mặt cô chút là cô dám lên mặt!","&nbsp;","Nghe đây, tôi cho cô cơ hội cuối cùng. 7 giờ tôi, tôi đến phòng 2 khách sạn Đông Châu chờ cô. Nếu cô không đến, đừng trách tôi đây không khách khí! Đến lúc đó, tôi đảm bảo mẹ cô đừng mơ đến bệnh viện nữa! “","&nbsp;","Lương Hòa An tức giận khịt mũi, sau đó anh ta hất tay rồi quay người rời đi.","&nbsp;","Lý Ái Vân nghe xong, vừa sợ vừa giận.","&nbsp;","Bây giờ, Lương Hòa An thực sự lộ bản chất thật!","&nbsp;","Nhưng, Lý Ái Vân không thể làm gì được anh ta.","&nbsp;","Lý Giang sững sờ.","&nbsp;","“Cái này, cái này … lần này phải làm sao bây giờ? Ái Vân, Lương Hòa An này hẳn là rất khác thường đúng không?” Lý Giang run rẩy.","&nbsp;","“Cha, đừng lo lắng, oang oang thế thôi, anh ta thực sự dám gây chuyện sao?” Lý Ái Vân nghiến răng nghiến lợi.","&nbsp;","“Ái Vân, con quá đơn thuần, nếu lấy cứng đối cứng, chúng ta xong luôn. Hiện tại có thể dựa vào ai đây? Không ai có thể dựa vào!” Lý Giang thở dài.","&nbsp;","“Cha, vậy ý cha là gì? Cha thực sự muốn con đến khách sạn Đông Châu sao?” Lý Ái Vân trợn to mắt.","&nbsp;","“Cha không có ý đó, ba chỉ muốn con cầu xin một người!”","&nbsp;","“Ai?","&nbsp;","“Phan Lâm!”","&nbsp;","“Anh ấy?”"]