[" ","Chương 95: Cắt đứt quan hệ Điên rồi!","Điên cả rồi!","Đầu óc của mọi người ở đây dường như bị nhúng qua nước sôi cả rồi, nóng hầm hập.","Ngay đến cả gương mặt của ông cụ Hứa cũng đầy kinh ngạc, ngơ ngác nhìn Phan Lâm, không dám tin anh có thể nói ra những lời đó.","Nhìn lại Phan Lâm đang ngồi trên ghế, nhẹ nhàng bình thản, ánh mắt không hề có chút dao động.","Tựa như câu vừa mới nói ra chỉ là một câu chào hỏi đơn giản!","Loạn rồi! Đây chắc chăn là làm phản rồi!","Người nhà họ Triệu và người nhà họ Lâm tức đến bốc khói.","“Cái thằng nhóc kiêu ngạo này!”","“Hừ, tên nhóc con này đúng là không biết trời cao đất dày!”","“Sau này xem cậu ta khóc lóc như thế nào!”","Những âm thanh phãn nộ vang lên.","Rất nhiều khách mời không thể nghe lọt được những lời của Phan Lâm nói.","Ngay đến cả ông cụ Hứa còn bất lực, cậu ta dựa vào cái gì mà ung dung cho rằng mình sẽ ổn chứ?","Cậu ta nghĩ cậu ta là ai?","Chỉ là một tên ở rể nhà họ Lý mà thôi!","Lúc này, một đoàn người bước vào, dẫn đầu là người đàn ông trung niên có gương mặt chữ điền, cao lớn, mắt to lông mày rậm, vẻ mặt cực kỳ nghiêm túc.","“Ông Hưng đến rồi!” có tiếng hô vang lên.","“Ông Hưng lâu quá không gặp!”","“Ông Hưng, rảnh thì sang đến chỗ tôi chơi.”","Một số người bước đến, tỏ vẻ thân mật.","Nhưng người đến chỉ gật đầu qua loa, rồi tiến về phía trước.","“Bác Phong.” Ông Hưng gật đầu chào hỏi, “Giải quyết việc chung.” Ngô Cảnh Phong nghiêm túc nói.","“Vâng!”","Triệu Khải vung bàn tay to lên: “Bắt Phan Lâm và những người có liên quan đến Lý Ái Vân về điều tra, tìm ra chứng cứ, không thể để lại bất kỳ sai sót nào!”","“Vâng thưa sếp!”","Vài người tiến về phía Phan Lâm.","“Các người làm cái gì vậy?”","“Mau thả bọn họ rai”","“Dừng tay!”","Lý Giang, Hứa Ngọc Thanh liền vội vàng cản mấy người đó lại, nhưng hai người này chân tay gầy quộc, sao có thể là đối thủ của bọn người đó được chứ?","Người nhà họ Hứa đều nhìn vào sự bất hạnh.","Lúc này ngay cả Hàn Long cũng không biết phải làm sao, chỉ có thể đứng một bên mà nhìn.","“Hừ, tôi muốn cho cậu biết, rốt cuộc có người nào có thể mang cậu đi hay không!”","Triệu Khải cười lạnh lùng trừng mắt nhìn Phan Lâm, đôi mắt nheo lại.","Thế nhưng ngay lúc này, Phan Lâm đột nhiên lên tiếng.","“Đợi một chút.”","“Có chuyện gì thì vào tù mà nói.’ Triệu Khải lạnh lùng nói.","“Nếu như đến đó nói, tôi sợ là muộn rồi!”","Phan Lâm lắc đầu.","“Thật to gan! Cậu dám uy hiếp chúng tôi sao?” một người phun ra một bãi nước bọt, lạnh lùng nói: “Cậu hình như có vẻ rất cứng cựa, tôi không biết cậu đã trải qua bao nhiêu chuyện, đợi đến khi vào tù rồi, tôi xem cậu còn có thể mạnh miệng như vậy được nữa hay không.”","“Ông chắc chắn muốn đưa tôi đi? Vậy thì, hậu quả chắc chắn ông tự gánh chịu?” Phan Lâm thản nhiên hỏi lại.","“Cậu… khốn nạn, tôi sợ cậu chắc!” Người kia tức giận, đang chuẩn bị bắt Phan Lâm đi.","Nhưng lúc này, ông Hưng đột nhiên hét lên: “Cậu Trần, đợi một chút.”","“Sếp,..","“Không cần vội!” Triệu Khải lạnh lùng nói: “Nếu người này đã muốn nói lời cuối, vậy thì tôi muốn xem xem rốt cuộc cậu ta sẽ giở trò gì”","“Được, tên nhóc này mà nói không xong, tôi sẽ lập tức kiện cậu ta tội uy hiếp nhân viên chính phủ!” Tiều Trần tức giận nói.","Triệu Khải liếc nhìn Phan Lâm: “Nói đi.”","“Nói ở đây có thể sẽ không tiện cho lắm, ông cùng tôi vào trong đi.” Phan Lâm nói.","“Vào trong? Cậu muốn làm gì hả?”","“Sếp, đừng nghe lời cậu ta, tên nhóc chắc chắn có ý định nhân cơ hội muốn chạy trốn!”","Một giọng nói đầy phẫn nộ vang lên.","“Triệu Khải, em làm cái chó gì vậy? Thật lãng phí thời gian!” Ngô Cảnh Phong cũng không hài lòng nói.","Ngô Cảnh Phong do dự một chút, sau đó cũng không lên tiếng nữa.","Phan Lâm xoay người, đi vào bên trong.","“Cháu à, không sao chứ?” Ông cụ Hứa thấp giọng hỏi.","“Ông yên tâm đi, sẽ không có chuyện gì đâu.","Phan Lâm đi thẳng vào bên trong. Ông Hưng cũng đi vào theo.","Nhìn thấy cảnh này, gương mặt Lý Ái Vân đã không còn một chút máu.","“Làm sao bây giờ? Làm sao đây hả cha!","Cha phải cứu lấy bọn con!” Hứa Ngọc Thanh vội vàng nói.","Bà dường như chẳng quan tâm Phan Lâm sẽ như thế nào, mà chỉ lo con gái cưng của mình cũng bị bắt đi, bà không thể chấp nhận chuyện này được.","“Ngọc Thanh con yên tâm, bọn họ sẽ không làm khó Lý Ái Vân đâu.” Ông cụ Hứa an ủi nói.","“Thế Phan Lâm thì sao?” Lý Ái Vân đứng bên cạnh vội hỏi.","“Chuyện này…’ Ông cụ Hứa không biết nên trả lời thế nào.","“Vân à, đến lúc nào rồi, mà con còn quan tâm tên vô dụng kia làm gì? Nếu như không phải do cậu ta, nhà chúng ta có thể đến mức như thế này sao? Tất cả đều do cậu ta sail Cậu ta đáng bị trừng phạt, chúng ta không nên bị như thế!” Hứa Ngọc Thanh tức giận nói.","“Mẹ, sao mẹ lại có thể nói như vậy?”","Khóe mắt Lý Ái Vân đỏ lên.","“Ngọc Thanh, nói thế đi nữa thì cậu ta cũng là con rể của con, sao con có thể nói như vậy?” Ông cụ Hứa cũng không vui.","“Nhưng mà… Cha, chuyện này vốn dĩ là do Phan Lâm gây ra, nếu không phải cậu ta chọc đến cậu Khải nhà bọn họ, chúng ta sao có thể thành ra thế này?” Hứa Ngọc Thanh vừa khóc vừa nói.","“Hầy.” Ông cụ cũng không biết nên trả lời như thế nào.","Tô Nhân nắm chặt đôi tay bé nhỏ, sắc mặt cực kỳ khó coi.","Cô nhìn vào bên trong, rồi lại đưa mắt nhìn xung quanh. Không có ai giúp cô. Cô biết.","Lúc này dù cho là bọn người của Hàn Long cũng chỉ có thể đứng bên mà giương mắt nhìn.","Đến lúc này rồi, e rằng chỉ có một con đường để đi.","Lý Ái Vân hít một hơi thật sâu, đột nhiên bước nhanh về phía Triệu Khải.","“Vân à, con làm gì vậy?” Hứa Ngọc Thanh vội vàng hô lên.","Mọi người đều đồng loạt nhìn lại.","Lý Ái Vân mặc kệ tất cả, chạy thẳng đến trước mặt Triệu Khải, mới dừng lại.","“Ông Phong, bác Giang…” Lý Ái Vân đỏ mặt hô lên một tiếng.","“Cô gái, chuyện này không thể trách ông được, lần này các người thật sự quá đáng.”","Ngô Cảnh Phong bực bội nói.","Triệu Cao cũng không nói gì, cũng lười nói, thậm chí còn không thèm liếc nhìn Lý Ái Vân.","“Cháu biết, cho nên cháu muốn ở đây xin lỗi ông, thay mặt Phan Lâm xin lỗi ông.” Sắc mặt Lý Ái Vân tái nhợt nói.","“Xin lỗi? Lời xin lỗi bây giờ có tác dụng gì?” Khóe miệng Triệu Khải nhếch lên, cười nói.","“Cậu Khải, đều là do tôi không tốt, cầu xin cậu, bỏ qua cho nhà chúng tôi… Nếu như cậu có thể bỏ qua cho Phan Lâm, tôi… tôi…”","Lý Ái Vân thở dốc, nhưng lại không biết nên nói thế nào cho tốt.","“Cô có thể làm gì?” Triệu Khải hô hấp căng thẳng, sát lại gần cô hỏi.","“Tôi… tôi không biết…” Lý Ái Vân ngập ngừng, không thể nói thành lời.","Thế nhưng giây tiếp theo, Triệu Khải hung hăng tát Lý Ái Vân một tai.","“Chát!”","Lý Ái Vân nhất thời bị tát ngã xuống đất.","“Lý Ái Vân, tôi hiểu rõ suy nghĩ của cô, nhưng thật xin lỗi, tôi đây sao lại đi chiếm phụ nữ của người khác? Cô thật sự cho rằng tôi để ý đến cô sao? Chuyện ngày hôm nay thật sự liên quan đến bộ mặt của nhà họ Triệu, không thể bắt lấy Phan Lâm, tôi tuyệt đối sẽ không dừng lại!” Triệu Khải lạnh lùng nói.","Lý Ái Vân ngây người ra. Triệu Khải không phải là tên ngốc, chú Hai thậm chí ngay đến cả ông nuôi cũng ra mặt, không phải là giúp anh ta giành lấy phụ nữ, mà là vì danh dự, lúc này dù anh ta muốn lấy Lý Ái Vân, cũng phải nhịn xuống.","“Cậu làm gì vậy?”","Ông cụ Hứa ngay lập tức muốn nổ tung!","Đám người Hàn Long cũng tức giận đến cực điểm, vội xông tới.","“Triệu Cao, cậu không có ai dậy sao?”","Đám người Hứa Kiệt vẻ mặt cũng trở nên u ám.","Mặc dù bọn họ ghét Lý Ái Vân như thế nào thì đây cũng là nhà họ Triệu, Lý Ái Vân là con gái của Hứa Ngọc Thanh, là người của nhà họ Hứa, dám đánh người nhà họ Hứa trước mặt ông cụ Hứa! Nhà họ Triệu có phải là muốn cưỡi lên đầu nhà họ Hứa rồi hay không?","“Phản rồi! Phản rồi! Bắt lấy tên súc sinh này cho tôi!”","Ông cụ Hứa lúc này đã hoàn toàn nổi giận.","“Tôi xem ai dám!” Ngô Cảnh Phong trực tiếp hét lên một tiếng.","Người nhà họ Hứa xông lên đều bị dọa Sợ.","“Ngô Cảnh Phong! Ông muốn làm cái gì?” Ông cụ Hứa tức giận nói.","“Chú em! Đây chỉ là một cái tát, chẳng qua là chì vì muốn lấy lại mặt mũi cho dòng họ mà thôi!” Ngô Cảnh Phong lạnh lùng nói.","“Lấy lại mặt mũi? Thế còn mặt mũi nhà họ Hứa, ai lấy đây hả?” Ông cụ Hứa gào lên khàn cả giọng.","“Chuyện này tôi không biết!” Ngô Cảnh Phong hộc hẳn nói.","Hôm nay ông sợ rằng sẽ muốn xé rách bộ mặt của ông cụ Hứa.","“Được! Được! Được! Tất cả ra tay cho tôi!","Ra tay! Hôm nay ông đây đã bước vào đây, tuyệt đối sẽ không tha cho đám người này!”","Ông cụ Hứa đập mạnh tay xuống bàn, lớn tiếng quát.","Người nhà họ Hứa lại không kiềm chế được, bước lên phía trước, thực sự muốn ra tay.","Nhưng lúc này.","Coong!","Một âm thanh nặng nề vang lên.","Bà cụ Hứa bước lên phía trước.","“Tất cả người nhà họ Hứa nghe đây, tất cả đều lui xuống!”","Nhìn thấy như vậy, toàn bộ người nhà họ Hứa đều đứng yên bất động, trừng lớn mắt nhìn bà.","“Bà làm cái gì vậy?” Ông cụ Hứa khàn giọng hét lên.","Bà liếc mắt nhìn ông, không thèm để ý, sau đó nhìn tất cả mọi người xung quanh, nói: “Nếu tất cả mọi người đều đã ở đây, vậy thì bà đây xin tuyên bố một chuyện, bắt đầu từ ngày hôm nay, người phụ nữ tên Lý Ái Vân không có bất kỳ quan hệ nào với người nhà họ Hứa.","“Bà ngoại!”","“Mẹt”","Lý Ái Vân cùng Hứa Ngọc Thanh hoàn toàn chết lặng."]