[" Chương 4: Ai nói bà ấy chết? ","Lý Ái Vân sững sờ.","Cô nghĩ rằng mình đã nghe nhầm.<br> Nhưng lý trí nói với cô ấy là không.<br> Phan Lâm… dám từ chối cô?","Trong ba năm qua, anh gần như theo<br> nghe lời cô, cũng chưa từng từ chối bất cứ<br> thứ gì cô yêu cầu, cho dù phần lớn anh đều<br> không làm được … nhưng tại sao lần này lại<br> từ chối dứt khoát như vậy?","“ý anh là sao?” Lý Ái Vân trầm giọng hỏi,<br> trong lòng kinh ngạc.","“Nghĩa đen.”","“Anh muốn bà nội chết?”","“Bà ấy chết hay không không liên quan gì<br> đến tôi.”","“Nhưng dù sao bà ấy cũng là bà nội! Hơn<br> nữa, nếu bà ấy có mệnh hệ gì, với thái độ của<br> bác hai bác ba, nhà họ Lý có chỗ cho chúng<br> †a dung thân sao không?” Lý Ái Vân có chút<br> kích động.","Cô vì cái nhà này mà hao tâm tổn sức,<br> nhưng người đàn ông này vẫn không thèm<br> đếm xỉa.","Phan Lâm im lặng một chút, sau đó rất<br> nghiêm túc hỏi: “Cô muốn tôi cứu bà ấy?","“Tất nhiên muốn.”","“Được rồi, tôi sẽ cứu. Nhưng cô phải đi<br> với tôi, vì bác hai bác ba sẽ không để cho tôi","vào phòng cấp cứu, cô đến thuyết phục họ!”","“Anh đang ở đâu?”","“Lối vào phòng cấp cứu.” Phan Lâm nói.","Lý Ái Vân hơi sững sờ và vội vã đến<br> phòng cấp cứu.","Phan Lâm đang đứng đó, tựa hồ như đã<br> dự liệu trước từ lâu.","Nhìn thấy bộ dạng bình tĩnh của Phan<br> Lâm, Lý Ái Vân trong lòng bốc hỏa.","“Này!” sắc mặt cô lạnh lùng, “Anh thật sự<br> có thể cứu bà nội?","Phan Lâm lấy điện thoại ra kiểm tra thời<br> gian: “Còn ba phút nữa.”","“Ba phút gì?”","“Trong vòng ba phút, cô không thể để<br> cho tôi vào trong cứu bà nội, thế qua mấy<br> ngày nữa toàn bộ thân nhân, bằng hữu sẽ<br> phải đến nhà họ Lý dùng bữa đấy.”","Lý Ái Vân khẽ giật mình,cô chợt hiểu ra<br> lời mà Phan Lâm nói có nghĩa là gì.","Thành thật mà nói, cô không thực sự tin<br> tưởng vào Phan Lâm.","Kết hôn ba năm, mặc dù hai người không<br> làm vợ chồng thực sự nhưng cô biết rõ Phan<br> Lâm là người đàn ông như thế nào.","Ngay cả bác hai Lý Minh cũng không có<br> cách nào cứu bà nội, tên vô dụng đó có thể sao?","“Quên đi, cũng không còn cách nào khác,<br> tôi tin anh một lần!” Lý Ái Vân nghiến răng<br> năm lấy tay Phan Lâm, đi về phía phòng cấp cứu.<br> Vào lúc này, một số chuyên gia trong<br> bệnh viện đã đến.","Thuốc Đông y phát huy tác dụng chậm,","loại triệu chứng có tính đột phát này chỉ có<br> thể dựa vào Tây y.","Nhưng sau khi cấp cứu một hồi cũng<br> không thể khá hơn được, tình trạng đã vượt<br> quá tầm kiểm soát.","Sắc mặt Lý Minh tái mét và hai chân<br> mềm nhũn bước ra khỏi phòng cấp cứu.","“Anh hai, mẹ sao rồi?”","Tất cả những người trong gia đình họ Lý<br> đều vây lại xung quanh.","“Cút hết đi!” Lý Minh cáu kỉnh hét lên.","Mọi người được một phen sửng sốt.","Lý Minh lấy điện thoại di động ra rồi bấm<br> một dãy số.","“Cậu Minh, tôi đã biết tình hình rồi, Tôi<br> đang gấp rút trên đường tới đây,bất luận thế","nào các người cũng phải nghĩ cách ổn định<br> tình trạng cho bà Lý!” Có một giọng nói hổn<br> hển vang lên trong điện thoại.","Đó là giọng của ông Tề bệnh viện Trung y.","Ông Tề chính là thái sơn bắc đẩu trong<br> giới y học cổ truyền của Giang Thành, không<br> chỉ có lý lịch tốt mà xuất thân cũng tốt, từng<br> là giáo sư của trường Đại học Y học cổ<br> truyền ở Yến Kinh, sau đó, con trai của ông<br> được bổ nhiệm làm việc ở Giang Thành nên<br> ông đã đi cùng đến đây.","“Ông Tê, bệnh của mẹ tôi quá đột<br> ngột,chủ nhiệm một số khoa cũng không thể<br> phát hiện ra bệnh tình, những người ở khoa<br> cấp cứu đã cố gắng hết sức để ổn định tình<br> trạng của bà, nhưng hiệu quả rất thấp, chỉ sợ<br> mẹ tôi … không chống cự được, ông mau<br> đến đi… ” Lý Minh muốn khóc nhưng không<br> ra nước mắt.","“Tình hình tệ như vậy sao?” Lão Tề cũng<br> sửng sốt.","“Ông Tề, ông đến mau, tôi sẽ cố gắng<br> cầm cự cho bà ấy, bây giờ chỉ có ông là hy<br> vọng duy nhất của tôi mà thôi.”","“Cậu cố gắng một chút!” Nói xong liền<br> cúp điện thoại.","Lý Minh lại thở dài một hơi, xoay người<br> trở lại phòng cấp cứu.","Lúc này, một bàn tay kéo lấy ông ta.","Lý Minh sửng sốt, quay đầu lại, phát hiện<br> Lý Ái Vân đứng ở phía sau.","“Lý Ái Vân, con làm gì vậy?” Lý Minh tâm<br> trạng không tốt, giọng điệu không được<br> khách sáo cho lắm.","“Bác hai… chuyện là… Phan Lâm nói anh","†a có cách cứu bà nội!” Lý Ái Vân thận trọng nói.<br> “Đúng là bậy bạt Lý Ái Vân! Lúc này rồi<br> mà con vẫn còn muốn làm lộn xộn hơn sao?","Con muốn bà nội chết à?” Lý Minh tức giận.","“Bác hai, con không có nói bậy, Phan<br> Lâm nói có lẽ thật sự có cách” Lý Ái Vân lo lắng.","“Ngay cả bác cũng không làm gì được<br> tình trạng của bà con, một tên vô dụng đến<br> cơm cũng không biết nấu còn có thể có cách<br> gì chứ? Ý con là bác thua kém cậu †a?” Lý<br> Minh tức đến phát cười, chỉ vào mặc Lý Ái<br> Vân:“Ái Vân, bác nói cho con biết, hiện tại bà<br> nội đang nằm trong đó, không rõ sống chết.<br> Nếu có chuyện gì xảy ra với bà ấy, gia đình<br> con sẽ là người đầu tiên cút ra khỏi nhà Lý giai”","Nói xong Lý Minh chuẩn bị đẩy cửa đi vào.","Mọi người nhà họ Lý ở gần đó đều nhìn<br> chằm chằm Lý Ái Vân và Phan Lâm.","“Lúc nào rồi, con còn ở đây nói năng<br> lung tung sao!”","“Cái nhà đó đúng là không biết điều tý nào.","Từng tiếng mắng chửi vồ dập lấy cô.","Lý Ái Vân sắc mặt tái nhợt, cả người run<br> lên, nhưng lúc này, cô vẫn lấy hết can đảm<br> hét lớn: “Bác hai, lễ nào các người quên rồi<br> sao? Lúc nấy là Phan Lâm nói bà ngoại sẽ<br> gặp chuyện! Bây giờ những chuyện này đều<br> bị anh ấy nói trúng rồi! Không phải sao?”","Âm thanh vừa dứt, bước chân của Lý<br> Minh đột ngột dừng lại.","Những lời mắng nhiếc xung quanh cũng","đột nhiên im bặt.","Đúng!","Bọn họ lúc này mới nhớ ra cái gọi là<br> “nguyền rủa” lão thái thái lúc nãy của Phan<br> Lâm.","Không phải đã “ứng nghiệm” rồi sao?<br> Là trùng hợp?","Nhưng … cũng quá trùng hợp rồi nhỉ?<br> Sắc mặt Lý Minh lúc đỏ lúc trắng.","“Lúc ãy con nói bác châm thiếu một<br> châm, nhưng bác không tin, còn bây giờ, mũi<br> châm thiếu đó đang dần dần đoạt đi sinh<br> mạng của bà nội, tình trạng của bà đang rất<br> cấp bách, nếu không cho con vào thế thì bà<br> nội thật sự không thể cứu được nữa.”Phan<br> Lâm nhỏ nhẹ nói.","“Thứ vô dụng này! Cậu đang nói cái gì<br> vậy? Là đang trách tôi sao? Không biết lớn<br> bé gì cả!” Lý Minh bực bội, muốn xông tới<br> cho Phan Lâm một bài học, nhưng bị Lý<br> Thăng ngăn lại.","“Anh hai, đừng kích động!” Lý Thắng vội<br> vàng thuyết phục: “Bây giờ tình hình của mẹ<br> rất tệ, có thể đi bất cứ lúc nào, cách anh<br> cũng bó tay, chỉ bằng để cho thằng nhóc đó<br> thử xem sao”.","“Chú điên à? Tin một tên vô dụng như nó","sao?”Lý Minh nhìn chằm chằm Lý Thắng.","Lý Thắng cười thầm, trầm giọng nói:<br> “Anh hai, nếu mẹ chết, tất cả những gì anh<br> làm sẽ vô ích, tài chính của công ty tất nhiên<br> cũng sẽ không thuộc về tay tôi, tôi nghĩ đây<br> là điều mà anh em ta không muốn nhìn thấy<br> nhất, nếu chúng ta không thể làm gì được, thì<br> cứ để cho nó thử đi, hơn nữa, nếu để cho nó","làm, lỡ như mẹ có chuyện gì ngoài ý muốn<br> …thì họa anh không cần phải gánh nữa, đúng<br> không?”","Lý Minh lập tức hiểu ngay lời Lý Thắng<br> nói, lông mày nhướng lên.","“Ý của chú là đổ trách nhiệm lên người<br> Phan Lâm?”","“Nếu có chuyện gì xảy ra với mẹ, việc<br> truyền ra ngoài, người ở Giang Thành đều<br> biết anh đã hại mẹ, sẽ đánh một đòn rất lớn<br> ảnh hưởng đến thanh danh của anh, bây<br> giờcó người giúp anh đổ vỏ, không đáng<br> mừng sao?”","Vẻ mặt của Lý Minh trở nên nghiêm túc,<br> suy nghĩ một chút, anh thầm mắng: “Đổ vỏ gì<br> chứ, chuyện ngoài ý muốn của mẹ, không<br> liên quan gì đến tôi.”","Lý Thắng cười mà không nói.","“Phan Lâm, cậu vào đi!” Lý Minh ho khan<br> một tiếng, lạnh lùng quay sang nói.","“Ba, thực sự để cho tên phế vật này vào<br> sao?” Lý Cường trợn to mắt.","“Tôi là bác sĩ hay cậu là bác sĩ? Ở đây tôi","có tiếng nói!“Lý Minh mắng.<br> Lý Cường co rụt lại, nhà họ Lý im lặng.<br> “Vào đi!” Lý Minh chỉ vào Phan Lâm nói.","“Bác hai, cháu nể mặt của Ái Vân nên<br> mới giúp, mong rằng bác có thể hiểu chuyện này.","Phan Lâm nhẹ nhàng nói, đi thẳng vào<br> bên trong.","Lý Minh tỏ vẻ khó chịu, người nhà họ Lý<br> chửi lấy chửi để.","Lý Ái Vân xấu hổ vô cùng.","Trong phòng cấp cứu, Phan Lâm liên tục<br> tiến tới bên giường cấp cứu.<br> “Cậu là ai?”","“Làm gì vậy? Tại sao không mặc y phục<br> khử trùng?”","Các bác xung quanh lão thái thái chất vấn.","Phan Lâm mặc kệ bọn họ, trực tiếp đẩy<br> người bên cạnh ra, vươn tay ấn vào huyệt<br> trên người lão thái thái.","Không dao, không kim, chỉ dựa vào hai","ngón tay này?<br> Người này đang làm gì vậy?","Những người xung quanh cảm thấy<br> hoang mang.","“Chuyện gì thế? Ai cho cậu ta vào?”","“Y tá, kéo cậu ta ra ngoài!”<br> “Làm xằng làm bậy.”","Một bác sĩ đeo kính tức giận nhảy dựng<br> lên, cố gắng kéo Phan Lâm đi.","Khung cảnh hơi hỗn loạn.","Lý Minh bước vào vội vàng giải thích.<br> Nhưng vào lúc này …","Bíp!","Một âm thanh chói tai vang lên.","Mọi người đều sửng sốt, đưa mắt nhìn<br> theo, mới phát hiện trên điện tâm đồ hiển thị<br> chỉ còn là một đường thẳng.","“Bệnh nhân… đã mất dấu hiệu sự sống!”","Một bác sĩ trẻ nói giọng khàn khàn.","“Thời gian quá gấp.”","“Bác sĩ Lý, thật đáng tiếc.”<br> Các bác sĩ và y tá khác ngả mũ thở dài.<br> “Thằng khốn!”","Lý Minh xông lên, túm lấy cổ áo Phan<br> Lâm, tức giận hét lên: “Mày hại chết mẹ tao,<br> trả lại mạng cho mẹ tao!”","Nói xong, làm thế dường như muốn đánh<br> Phan Lâm","Những người bên cạnh vội vàng ôm Lý<br> Minh lại.","“Bác sĩ Lý, đừng kích động.”","“Kích động? Mẹ ta bị nó hại chết, còn<br> bảo tôi không được kích động sao?”Lý Minh<br> xúc động kêu lên: “Tôi muốn bắt tên này phải<br> chịu trách nhiệm, tôi muốn kiện nó!”","Lý Minh dường như hoàn toàn bị phát điên.<br> Đột nhiên, một giọng nói lạnh lùng vang","lên ở cửa phòng cấp cứu.","“Bác sĩ Lý, người khác đang cứu mẹ anh,<br> sao anh lại có thể lấy oán báo ơn kiện cáo<br> người ta chứ?”","Lời vừa dứt, mọi người đều đưa mắt tập<br> trung nhìn về phía cửa.","Nhưng chỉ nhìn thấy một ông già gầy<br> guộc đứng ở cửa, tuy dáng người không cao,<br> gầy yếu nhưng ánh mắt cực kỳ có thần.","“Là ông Tê!”","Các bác sĩ tỏ ra kính trọng.","Ông Tề là một tiền bối được kính trọng<br> nhất trong Bệnh viện Trung y, viện trưởng<br> nhìn thấy ông cũng phải khách sáo mấy<br> phần.","“Ông Tê, thằng nhóc này hại chết mẹ tôi,<br> sao ông lại nói nó có ơn với tôi chứ?” Lý<br> Minh cắn chặt răng nói.","Sau đó, ông Tề liếc nhìn Lý Minh, điềm<br> tĩnh nói: “Ai nói mẹ cậu đã chết?”","“Hả?” Lý Minh sững sờ.","Đột nhiên.","“Khụ khụ khụ…”","Từng tiếng ho khan vang lên<br> Mọi người vội nhìn lại.","Nhưng lại nhìn thấy một bà lão đáng lý ra<br> lúc này toàn thân lạnh toát nằm trên giường<br> bệnh lại há miệng ho khan từng cơn…"]