[" ","Chương 67: Nhiệm vụ bảy mươi tỷ","Phan Lâm đi đến, lật qua lật lại vài lần, vẻ mặt trông hơi nặng nề nhưng một lát sau thì dần thả lỏng.","“Con gái, chuyện này… Có chuyện gì vậy?","Đang yên lành tại sao Luật sư Nghiêm lại gửi đơn khởi kiện của Luật sư cho chúng ta? Có phải anh ta nhầm chỗ nào không?” Hứa Ngọc Thanh nơm nớp lo sợ hỏi.","“Mẹ, mẹ từng nghe qua Tập đoàn Dương Quang chưa?” Lý Ái Vân mấp máy môi, hỏi.","“Nghe qua rồi, ở Giang Thành có ai là chưa từng nghe qua? Nghe nói bọn họ đã nghiên cứu ra một loại thuốc thần có thể trị tắc nghẽn mạch máu não, cứu được rất nhiều người… Trên TV mỗi ngày đều nói về…”","“Thật ra, phương thuốc của thuốc trị liệu tắc nghẽn mạch máu não này… Đến từ nhà họ Lý.”","“Cái gì?” Hai người đều kinh ngạc và sợ hãi.","“Bà có giữ có một tờ giấy ghi lại những phương thuốc truyền thừa từ tổ tiên nhà họ Lý chúng ta, mà phương thuốc này chính là phương thuốc trị liệu tắc nghẽn mạch máu não, bà đã tiến hành hợp tác với Tập đoàn Quang Linh, nhưng phương thuốc lại sơ ý bị tiết lộ, cũng rơi vào tay của Tập đoàn Dương Quang. Điều này đã gây ra tổn thất to lớn về tài sản cho Tập đoàn Quang Linh và nhà họ Lý, hiện tại nhà họ Lý và Tập đoàn Quang Linh cho rằng phương thuốc trong tay Tập đoàn Dương Quang do nhà họ Lý làm lộ ra, hơn nữa lại cho rằng nhà chúng ta lén bán phương thuốc cho Tập đoàn Dương Quang!","Hiện tại, nhà họ Lý và Tập đoàn Quang Linh đang tìm cách sử dụng luật pháp, chính thức khởi tố chúng ta, mà lần kiện cáo này lại mời Khúc Thịnh Nghiêm đến kiện!” Lý Ái Vân thấp giọng nói.","Cô vừa mới nói xong…","Hu hul Hứa Ngọc Thanh ngồi sụp xuống mặt đất, lớn tiếng khóc.","Lý Giang cũng thân thờ nhìn sang đơn khởi kiện Luật sư, cả người đều choáng váng.","Khúc Thịnh Nghiêm!","Anh ta là Luật sư số một của Giang Thành!","Là một vị Luật sư tiếng tăm lừng lẫy cả nướ!","c Nếu đối thủ là Khúc Thịnh Nghiêm, đừng nói có thể thắng buổi kiện này hay không, chỉ sợ cả Giang Thành không có Luật sư chịu đứng ral Dù sao anh ta cũng là vua trong giới Luật sư ở Giang Thành…","Lý Ái Vân hít một hơi thật sâu, trên mặt toát vẻ đăng chát và một nụ cười tuyệt vọng, đặt đơn khởi kiện của Luật sư lên bàn, không nói lời nào.","Phan Lâm không hề lên tiếng.","Lúc này, điện thoại di động lại vang lên.","Phan Lâm nhìn lướt qua dấy số, đi ra ban công nghe máy.","“Cậu Lâm, xảy ra chuyện rồi! Tập đoàn Quang Linh của nhà họ Lưu đột nhiên nói với giới truyền thông rằng Tập đoàn Dương Quang chúng ta trộm phương thuốc từ Tập đoàn Quang Linh và nhà họ Lý bọn họ. Bọn họ có chứng cứ chứng minh bọn họ mới là người sở hữu phương thuốc, cũng muốn kiện chúng ta vì chuyện này để tranh đoạt phương thuốc và quyền sở hữu sản phẩm. Một khi chúng ta thua kiện, chúng ta không chỉ phải đối mặt với một khoản bồi thường rất lớn mà thậm chí còn phải chuyển nhượng phương thuốc độc quyền của chúng ta cho Tập đoàn Quang Linh, bây giờ chúng ta nên làm gì đây?” Ở đầu dây điện thoại bên kia là giọng nói lo lắng của Hàn Long.","Đương nhiên, ông ta cũng không ngờ rằng chuyện lại trở thành như vậy.","Thanh kiếm này của nhà họ Lưu… Quá nhanh!","Hơn nữa lại xuyên thẳng vào trong tim, muốn dùng một nhát kiếm đâm chết Tập đoàn Dương Quang!","“Bảo sao Lưu Sinh Phú không xin lỗi tôi, ông ta đã sớm liên kết với nhà họ Lý, muốn cùng nhau đối phó chúng ta.”","“Cậu Lâm, tôi nghe nói là Khúc Thịnh Nghiêm là người tiếp nhận vụ án này. Người này không chỉ là Luật sư số một của Giang Thành, trên cả nước Việt Nam, không có mấy người có thể cãi thăng được Luật sư này. Bây giờ tôi nhanh chóng đến Hà Nội, mời Luật sư ở đó, nếu không rất có thể chúng ta sẽ thua kiện!”","“Hà Nội? Không cần đâu, đến Giang Thành tìm đại một náo đó Luật sư tiếp nhận vụ kiện này đi, chúng ta nhất định có thể thắng.” Phan Lâm nói.","“Cái gì?” Hàn Long sửng sốt, vội vã nói: “Cậu Lâm, cậu không đùa đấy chứ? Chuyện này… Chuyện này… Chuyện này… Như vậy sao được?”","“Sao vậy? Không tìm được?”","“Chắc chắn là tìm được, nhưng chỉ cần là Luật sư đã có kinh nghiệm mấy năm thì chắc sẽ không tiếp nhận, dù sao đây cũng là Khúc Thịnh Nghiêm, đắc tội anh ta chính là đắc tội giới Luật sư ở Giang Thành Luật sư, hơn nữa, kiện cáo với Khúc Thịnh Nghiêm cũng không có khả năng thăng, dù là ai cũng không muốn nhận vụ kiện chắc chăn sẽ thua. Người dám nhận vụ kiện như thế này, cũng chỉ có Luật sư thực tập mới tốt nghiệp khỏi trường đại học, nhưng chúng ta tìm bọn họ… Thì khác gì với việc trực tiếp nhận thua?”","“Yên tâm, tôi đã nói rồi, chúng ta chắc chắn sẽ thắng vụ kiện này, ông chỉ cần sắp xếp Luật sư giúp tôi là được!” Phan Lâm bình tĩnh nói.","“Chuyện này…”","“Đi làm đi.” Phan Lâm thái độ kiên quyết.","“Haizz…’ Hàn Long không thể làm gì, chỉ có thể thở dài một tiếng, vậy là coi như xong.","Cả nhà Lý Giang phải chịu trận.","Lúc này, bọn họ biết đi cầu xin nhà họ Lý là hoàn toàn vô dụng, bọn họ và người nhà họ Lý đã cắt đứt quan hệ từ lâu, sao có thể nhờ bọn họ giúp mình được?","Lý Ái Vân đã gọi vài cuộc điện thoại xin giúp đỡ, nhưng không có mấy ai nhận lời.","Trái lại, vẻ mặt Phan Lâm bình thản, không thèm để ý chút nào.","Giữa trưa cơm nước xong xuôi, Trịnh Tú Lan gọi điện thoại cho anh. Anh bèn đến phòng khám sắp mở của Trịnh Tú Lan đi vài vòng, xem cô ấy chuẩn bị như thế nào, chắc là có thể xây dựng trong vòng chưa đến một tháng.","Đợi đến khi Phan Lâm về nhà vào lúc chạng vạng tối, lại kinh ngạc phát hiện trong phòng khách lại có thêm mấy vị khách không mời mà đến đang ngồi.","Những này không phải ai khác mà chính là Lý Thái và Lý Siêu.","Lưu Sinh Phú hay nhờ quan hệ để đề bạt Lý Minh và Lý Thái.","Lý Thái đang vô cùng vênh váo, dương dương đắc ý, tư thế ngồi vô cùng thô lõ.","Lý Siêu trông lại rất bình tĩnh, cũng không hề có dáng vẻ vênh váo hung hăng.","“Ồ? Phan Lâm trở về rồi?”","Nhìn thấy Phan Lâm bước vào từ cửa trước, Lý Thái kêu lên một tiếng, lập tức đứng lên, mỉm cười đi qua, ôm Phan Lâm một cái.","“Ha ha ha, Phan Lâm, đã lâu không gặp, có nhớ bác Ba không?” Lý Thái cực kỳ nhiệt tình.","Điều này cũng làm cho Phan Lâm hơi khó chịu.","“Có việc gì à?”","Phan Lâm quét mắt nhìn cả nhà Lý Ái Vân đang ngồi im lặng trên ghế sô pha, mở miệng hỏi.","“Ài, con xem lại mình kìa, chắc chắn còn đang giận bác Ba đúng không! Phan Lâm, con còn trẻ, có rất nhiều chuyện con không hiểu được đâu. Trước kia dù bác Ba có làm ra những chuyện hơi sai lầm một chút, nhưng phần lớn cũng là vì muốn tốt cho nhà họ Lý, muốn tốt cho mọi người. Con cũng không cần giận hờn bác Ba lâu như vậy!” Lý Thái dùng giọng điệu của bậc cha chú mà nói.","“Nói như vậy, hẳn là tôi đã trách nhầm bác Ba rồi?” Phan Lâm cười nói.","“Cũng không hẳn mài!” Lý Thái cười cười, đột nhiên vẻ mặt trở nên nghiêm túc, nặng nề nói: “Phan Lâm! Có một chuyện bác Ba muốn nhờ con làm, con thấy con có làm được không?”","“Chuyện gì?” Phan Lâm cười hỏi.","Bèn thấy Lý Thái lấy một bọc giấy lớn ở bên trong túi công văn đang đặt ở bên cạnh, chất gọn gàng thành từng đống trên mặt bàn, sau đó mở ra.","Bên trong giấy gói là những tờ tiền giấy màu xanhI!","Liếc nhìn lại, khoảng chừng hơn bảy trăm triệu!","“Đây là tiền đặt cọc!” Lý Thái mỉm cười nói.","“Tiền đặt cọc gì?”","“Đương nhiên là tiền đặt cọc để con làm việc.” Lý Thái cười nói, sau đó duỗi ra hai ngón tay, nói: “Nếu xong chuyện rồi! Bác sẽ cho con thêm từng này?”","“Thêm bảy trăm triệu?”","Lý Thái lắc đầu.","“Bảy tỷ?” Phan Lâm sửng sốt.","“Là bảy mươi tỷ.” Lý Thái nói.","Ông ta vừa nói xong, Hứa Ngọc Thanh và Lý Giang ngẩng đầu lên thật mạnh, kinh ngạc nhìn Lý Thái.","Bảy mươi tỷ?","Người nhà họ Lý trừ bà cụ Lý ra, sợ là chưa ai từng thấy nhiều tiền như vậy đi…","“Bảy mươi tỷ? Bác Ba, bác muốn tôi làm chuyện gì mà phải cho tôi nhiều tiền như vậy? Tôi không làm những chuyện như giết người phóng hỏa đâu!” Phan Lâm cố ý giả vờ kinh ngạc, sau đó vội nói.","“Sao có thể như vậy được? Bác Ba sao lại bảo con đi làm chuyện như thế?”","“Vậy bác Ba muốn tôi làm chuyện gì?”","Phan Lâm hỏi.","Bèn thấy Lý Thái hít một hơi thật sâu, người nhích lại gần Phan Lâm thêm mấy phần, vẻ mặt càng trở nên nghiêm túc hơn: “Phan Lâm, Tòa án đã ra lệnh triệu tập Tập đoàn Dương Quang, hơn nữa đã quyết định xong thời gian mở phiên tòa. Nghe đây, vào lúc mở phiên tòa bác muốn con làm chứng chỉ điểm Tập đoàn Dương Quang, đồng thời thừa nhận phương thuốc của Tập đoàn Dương Quang là do con trộm!”","“Như thế này thì tôi sẽ không phải ngồi tù à?” Phan Lâm kinh ngạc.","“Ngồi không đến mấy năm, nhưng con lại có thể có hơn bảy mươi tỷ! Chuyện này không tốt sao?” Lý Thái trừng to mắt nói: “Phải biết, dù có là ai cũng không thể kiếm được nhiều tiền trong vài năm như vậy!”","“Nhưng vấn đề là, con không trộm phương thuốc của nhà họ Lý!”","“Chỉ cần con thừa nhận thì phương thuốc kia chính là do con trộm, huống chỉ nếu không phải con làm việc này thì còn là ai nữa?” Lý Thái cười lạnh nói, hiển nhiên là không tin.","Vốn ông không muốn làm cho mọi chuyện rắc rối hơn, nhưng bác hai nhà họ Lưu vì muốn bảo đảm không xảy ra chuyện gì sai sót, nên vân để ông cầm tiền đi một chuyến.","“Tôi thật sự không trộm phương thuốc của nhà họ Lý, tôi thậm chí còn không biết chuyện này. Bác Ba, bác muốn tôi thừa nhận cái gì?” Phan Lâm lắc đầu.","“Con… Không có não à? Có tiền mà không kiếm?” Lý Thái vô cùng tức giận.","Phan Lâm lắc đầu, định từ chối.","Nhưng đúng vào lúc này, một bàn tay kéo anh lại.","Phan Lâm sững sờ, nghiêng đầu sang nhìn, mới phát hiện người đang giữ chặt anh là Hứa Ngọc Thanh.","“Đồng ý với ông ấy đi!” Sắc mặt Hứa Ngọc Thanh lạnh lùng, nói.","Bà vừa nói ra câu này xong, Lý Giang và Lý Ái Vân đồng loạt quay sang nhìn Hứa Ngọc Thanh, mặt mũi tràn đầy vẻ kinh ngạc và sững sờ…"]