[" ","Chương 52: Không phải là anh chứ Đánh giá thấp rồi!","Thẩm Hùng đã đánh giá thấp địa vị của thần y Phan ở Giang Thành này, thậm chí là cả đất nước này.","Bởi vì anh ta là người xoay chuyển tình thế của Trung y, chiến thắng Hàn ÿ.","Bởi vì anh ta khiến tất cả những người hành nghề Trung y có thể ngẩng đầu ưỡn ngực.","Mặc dù nhiều người không biết thần y Phan tên là gì, nhưng chuyện đó không hề quan trọng.","Bởi vì ba chữ thần y Phan này đã là tín ngưỡng của vô số Trung y ở nước ta.","Lúc này đây, toàn bộ giới Trung y Giang Thành, thậm chí là bộ phận Tây y đều nhận được một tin, đó là Thẩm Dị, người nhà họ Thẩm đến từ thành phố Xương đã đắc tội với thần y Phan rồi.","Không ai biết Thẩm Dị đắc tội như thế nào, cũng không cần phải quan tâm cái đó.","Bởi vì tất cả trong lòng giới Trung y ở Giang Thành đều hiểu ngầm một chuyện.","Không cứu!","Dù tên Thẩm Dị này tốt hay xấu, giàu hay nghèo.","Cũng không cứu!","Dù sao người mà hắn đắc tội là thần y Phan, đắc tội với tín ngưỡng của các thầy thuốc ở Giang Thành rồi.","Đương nhiên, tin tức này không phải do Phan Lâm công bố, Phan Lâm cũng không có hứng thú làm vậy, mọi chuyện đều là do Hàn Long loan tin.","Mà tin tức này suýt chút nữa đã cướp cả mạng Thẩm Di.","“Hai chân của con trai ông sắp không giữ được rồi, nếu ông không muốn nửa đời sau cậu ta phải ngồi trên xe lăn, tôi đề nghị ông lập tức mang con trai ông đi tìm thần y Phan đi, cầu xin cậu ấy tha thứ, nếu thần y Phan không nói thì cả Giang Thành này không ai chịu chữa cho con trai ông đâu, cũng không ai dám chữa!” Ông cụ khẽ nói.","Thẩm Hùng kinh ngạc nhìn ông, cuối cùng ông ta đứng lên, hơi cúi đầu.","“Cảm ơn ông…”","“Nhanh đi đi, thời gian gấp lắm.” Ông cụ phất tay.","Thẩm Hùng vội vàng sắp xếp người đưa Thẩm Dị chạy tới nhà Phan Lâm.","Rất nhanh sau đó, Thẩm Hùng đã đưa Thẩm Dị tới trước cửa nhà của Phan Lâm.","Một nhân viên bảo vệ muốn đi gõ cửa.","“Khoan đã.”","Thẩm Hùng vội gọi lại.","“Ông chủ…”","“Mấy người và cậu chủ ở dưới lầu chờ tôi trước.” Thẩm Hùng hít một hơi thật sâu, ông ta nhìn đồng hồ, thấp giọng nói: ‘Muộn quá rồi, có lẽ thần y Phan đang nghỉ ngơi, nếu gõ cửa sẽ quấy rầy đến cậu ta, tôi sẽ đứng đây đợi thần y Phan đi ra.”","“Chuyện này… ông chủ, phải chờ đến khi nào?”","“Giờ phải thể hiện thành y, xuống đi!”","Thẩm Hùng nghiêm túc nói.","Mọi người chỉ còn cách nghe theo.","Thẩm Hùng sửa sang quần áo lại, đứng nghiêm trước cửa.","Đêm đã khuya.","Người ở khu nhà không đông lắm.","Có một gã đàn ông không nghề nghiệp ở lầu trên say khướt đi lên.","“Ối, chú à, chú ở đây làm gì vậy? Chú…","Không lẽ chú để ý con gái nhà này à… Khà khà, chú đừng nói vội, cô gái ở đây là nữ thần của khu nhà này đấy, dáng người ấy à, khuôn mặt kìa… Ha ha… Ôi ôi…”","Người đàn ông say mèm cười ngớ ngẩn.","Thẩm Hùng chau mày, phất tay về phía dưới lầu.","Hai tên bảo vệ dưới lầu lập tức chạy tới, đỡ anh ta xuống.","“Này, mấy người làm gì vậy? Dừng tay lại, dừng tay…”","Bịch bịch bịch…","Chỉ chốc lát sau, gã đàn ông say xỉn mặt mũi sưng vù bị bỏ lại ven đường.","Những người khác trong khi nhìn thấy mà sợ run.","Thế là suốt đêm không ai dám nói gì.","Sáng sớm hôm sau, Lý Giang chuẩn bị đi xuống lầu lấy báo, vừa kéo cửa ra thì đã hoảng hồn rồi.","“Ông là ai vậy?” Lý Giang hỏi.","“Xin chào, xin hỏi Phan… cô Lý có ở đây không?” Thẩm Hùng với hai đôi mắt thâm đen nở nụ cười, mở miệng nói.","Ông ta rất thông minh, ông biết đầu đuôi chuyện này là từ phía Lý Ái Vân, cho nên tìm Lý Ái Vân mới là thích hợp nhất.","“Ông là ai?” Lý Giang nghi ngờ hỏi.","“À, chào ông, tôi là cha của Thẩm Dị, bạn học của Lý Ái Vân, đây là danh thiếp của tôi.”","Thẩm Hùng lấy danh thiếp ra đưa tới.","Lý Giang cầm lấy nhìn thử, da đầu cũng run lên, nhìn chức vụ này, danh xưng có đến hai hàng, CEO của ba công ty lớn, đừng nói là ông, bà cụ Lý cũng chưa chắc có thể tiếp xúc được với người như thế này…","“Là vậy, tối hôm qua con trai tôi hơi lỗ mãng, mạo phạm đến cô Lý, tôi thân là cha mà không quản lý được con mình, đây là khuyết điểm của tôi, cho nên tôi cố ý đến đây để xin lỗi thay con mình.” Thẩm Hùng mỉm cười nói.","Nghe nói vậy, cả người Lý Giang đờ đẫn cả ra.","Chỉ vì chút chuyện nhỏ như vậy, mà một người như thế này lại cố ý đến tận nhà xin lỗi?","Rốt cuộc là ông ta bị điên hay mình bị điên rồi?","“Ð chỉ là việc nhỏ, việc nhỏ mà, chủ tịch Thẩm khách sáo quá… nào nào, mời chủ tịch Thẩm vào nhà!” Lý Giang sững sờ hồi lâu mới lấy lại tinh thần, vội vàng nói.”","Nhưng mà Thẩm Hùng hoàn toàn không dám đi vào.","Bởi vì ông ta nhìn thấy Phan Lâm vừa mới ngủ dậy từ trên ghế salon trong phòng khách.","“Vào đi.” Phan Lâm ngồi dậy, giụi mắt thờ ơ nói.","Lúc này Thẩm Hùng mới thận trọng đi vào.","“Khách đến chơi à?” Hứa Ngọc Thanh cũng đi ra khỏi phòng.","Lý Giang vội vàng đưa danh thiếp ra.","Đôi mắt còn mơ màng của Hứa Ngọc Thanh lập tức mở to, mừng rỡ như điên.","Hai vợ chồng nhiệt tình chiêu đãi.","Lý Ái Vân nghe tiếng cũng đi ra, cô kinh hãi đến tái nhợt mặt mày.","Thẩm Hùng thấy Lý Ái Vân thì vội vàng đứng dậy, nước mắt rưng rưng, vô cùng tự trách: ” Ái Vân à, đều tại chú không tốt, tại chú sai rồi, chú không để ý dạy thằng nhóc Thẩm Dị cho tốt, cháu yên tâm, lần này về nhất định chú sẽ cố gắng dạy bảo Thẩm Dị, không cho nó tới quấy rầy cháu nữa.”","Lý Ái Vân trợn mắt, há hốc miệng, ngơ ngác nhìn Thẩm Hùng, sau đó cô mới ngơ ngác nói: “Chuyện này… Đã qua rồi, cũng không có gì đâu…”","“Được rồi chủ tịch Thẩm, chuyện đã qua thì cho qua đi, đừng tự trách nữa, đi thôi, tôi đưa ông xuống.” Phan Lâm nói.","“Phan Lâm, đây đâu có chỗ cho cậu nói chuyện? Nhanh đi pha trà cho chủ tịch Thẩm đi, chủ tịch vào nhà còn chưa uống được một ngụm trà nữa đấy.” Hứa Ngọc Thanh lạnh lùng nói.","Thẩm Hùng vừa nghe thấy vậy đã sợ đến mức toát mồ hôi lạnh, ông ta vội nói: ‘Không cần, không cần đâu, tôi không uống trà, không thích uống trà…”","“Thế ăn gì nhé? Sáng sớm chủ tịch Thẩm đã tới đây, chắc chưa ăn gì rồi, Phan Lâm, nấu một tô mì cho chủ tịch.”","“Không cần, không cần mà. Tôi… Tôi không thích ăn mì… Không muốn ăn gì cả.”","Thẩm Hùng vội vàng xua tay.","“Vậy à… Hứa Ngọc Thanh cũng không biết nên nói cái gì cho phải.","“Cũng không còn sớm nữa, anh Lý, chị dâu, tôi nên về rồi, không quấy rây mọi người nữa, để Phan Lâm đi tiễn tôi được rồi.” Thẩm Hùng nở một nụ cười còn khó coi hơn khóc.","“Để Ái Vân tiễn ông đi.” Hứa Ngọc Thanh mỉm cười đáp lại.","“Không cần, không cần đâu, Phan… cậu Phan đưa là được.”","“Cái này… Vậy cũng tốt… Phan Lâm, đừng làm ông Thẩm trễ giờ.’ Hứa Ngọc Thanh nghiêm túc trừng mắt nhìn Phan Lâm.","“Con biết rồi mẹ.”","Phan Lâm đáp xong thì đi ra cửa, trước khi đi anh còn định lấy túi kim châm để trên tủ giày.","“Hả?”","Lý Ái Vân hơi nhíu mày, thấy động tác này của anh thì khá là nghỉ ngờ.","Lúc xuống lầu, Thẩm Hùng dẫn Phan Lâm đến bên cạnh một chiếc xe thương vụ.","Lúc này đây, Thẩm Dị đang nằm ở bên trong, một chân đã chuyển sang màu đen.","“Vén quần của cậu ta lên.”","“Vâng”","Mấy bảo vệ lập tức nghe theo.","Vừa vén ống quần lên đã thấy hai chân Thẩm Dị chuyển sang màu đen thẫm, cực kỳ đáng sợ.","Thẩm Hùng nhìn mà mồ hôi lạnh chảy ròng ròng.","Nhưng mà Phan Lâm lại lấy kim châm ra, đâm vào cổ Thẩm Dị lần nữa, sau đó lại đâm ba kim vào phần khớp xương nơi hai chân của Thẩm Dị, sau đó mới cất kim vào túi đi lên lâu.","“Thần y Phan, cái này… Vậy là ổn rồi sao?” Thẩm Hùng run rẩy hỏi.","“Đi về nghỉ ngơi một ngày là được, nhớ, đừng có chọc tôi.” Giọng nói của Phan Lâm lạnh lùng vang lên.","Cả người Thẩm Hùng run rẩy, liếc nhìn hai chân của con trai mình, thấy màu sắc nhạt bớt đi, lúc này ông ta mới cúi người lạy Phan Lâm một cái.","“Nếu cậu đã nói vậy thì Thẩm Hùng tôi sẽ ghi nhớ. Cả đời này Thẩm Hùng sẽ không dám chống đối lại cậu đâu.”","Thẩm Hùng nhìn theo Phan Lâm đi vào nhà rồi mới lái xe đi.","“Người đi rồi à?”","“Đi rồi!” Phan Lâm gật đầu.","“Ha ha, đúng là Ái Vân nhà mình có bản lĩnh, có thể khiến một nhân vật kinh khủng như vậy tới nhà mình xin lỗi, không hổ là con gái của mẹ.” Hứa Ngọc Thanh phấn khích nói, hỏi cặn kẽ sự tình nguyên do.","Trong lòng Lý Ái Vân thấy không yên, cô chỉ tùy tiện đáp mấy câu lừa gạt cho qua.","Hứa Ngọc Thanh cũng không vui lắm, nhưng bà đang vội đi làm nên cũng không hỏi nhiều, ăn một ít với Lý Giang xong thì vội vã rời đi.","Vì kế sinh nhai, bây giờ Hứa Ngọc Thanh cũng tìm một công việc, sớm đi tối về.","Hai người vừa đi ra ngoài.","Trong phòng khách có vẻ hơi yên tĩnh.","Lý Ái Vân ngồi trước bàn, đôi mắt yên lặng nhìn chăm chú vào miệng ly, sau một hồi trầm mặc, cô lấy di động ở trong túi xách ra, đưa tới trước mặt Phan Lâm.","Trên điện thoại có một bức ảnh.","Đó là… Là bóng lưng của thần y Phan.","“Là anh có phải không?” Lý Ái Vân khẽ hỏi, đôi mắt nhìn chằm chằm vào khuôn mặt của Phan Lâm.","Đôi đồng tử của Phan Lâm hơi híp lại, rơi vào trầm mặc."]