[" ","Chương 133: Thủ đoạn của tôi thế nào?","Cả người Đoàn Nhân Dân run lên, khuôn mặt thanh tú tràn đầy sợ hãi, vội vàng cúi đầu xuống.","Trông… như một đứa trẻ mắc lỗi.","Người đến là một ông lão mặc áo sơ mi trắng.","Mặt mũi ông lão nghiêm túc, đôi mắt giận dữ, nhìn chằm chằm vào Đoàn Nhân Dân rồi nhanh chóng bước tới.","Khi đứng trước Đoàn Nhân Dân, ông lại quát: “Ngẩng đầu lên.”","Đoàn Nhân Dân chậm rãi ngẩng đầu, làm gì còn phong thái của một luật sư nổi tiếng cả nước?","Bốp!","Một cái tát khiến thẳng mặt Đoàn Nhân Dân.","Đoàn Nhân Dân lại bị đánh tới tấp, che mặt, một bên mặt đỏ bừng, dâu tay in trên mặt rất mạnh.","“Ối&gt;“","Những người xung quanh lập tức chết lặng.","Các phóng viên cũng chết lặng, tất cả đều cầm micro và máy ảnh, sững sờ nhìn cảnh tượng kinh hoàng.","Phan Lâm yên lặng quan sát.","Anh đã sớm liệu hết rồi.","Bởi vì ông già này là Đoàn Gia VĩI Cha của Đoàn Nhân Dân!","Lần đầu tiên nhìn thấy Đoàn Gia Vĩ, anh đã cảm thấy quen thuộc. Mãi sau khi đi ra khỏi viện điều dưỡng, anh chợt nhớ ra Đoàn Gia Vĩ này hình như đến từ Yến Kinh, sau khi suy nghĩ kỹ mới biết cũng phải ngẫu nhiên Đoàn Nhân Dân đến đây, liền an tâm trở lại.","Đoàn Nhân Dân vô cùng kính trọng cha mình, Đoàn Gia Vĩ dạy dỗ cậu con trai này rất nghiêm khắc. Nếu Đoàn Gia Vĩ ra mặt thì Đoàn Nhân Dân nhất định sẽ dừng lại.","Do đó, Phan Lâm mới đem tin Đoàn Nhân Dân muốn đệ đơn kiện Dương Hoa vì Trịnh Thiên Hào, thông báo cho Đoàn Gia Vĩ trước tiên.","Sau khi Đoàn Gia Vĩ biết được, ông ta vô cùng tức giận và lập tức lao ra khỏi viện điều dưỡng và lao đến đây.","“Cha, cha.. không phải cha đi gặp chú Thiên sao? Sao cha lại ở đây?” Đoàn Nhân Dân không dám tức giận, cúi đầu hỏi.","“Nếu tôi không ở đây, thì anh suýt chút nữa đã phạm phải sai lầm lớn rồi! Nghe đây, anh lập tức trở về cho tôi, tôi không cho phép anh xen vào vụ này!” Đoàn Gia Vĩ mặt đỏ bừng, liên tục chỉ tay.","Nghe vậy, mặt Đoàn Nhân Dân tái nhợt, hung hãn liếc nhìn Phan Lâm, sau đó nghiến răng nghiến lợi nói: ‘Cha, con là luật sư. Con đã thụ lý vụ án của thân chủ, con phải làm đến cùng. Đối với nghĩa vụ và trách nhiệm của bản thân, con không thể rời đi! Trừ khi vụ kiện kết thúc! “","“Anh… anh còn dám không nghe lời tôi?”","Đoàn Gia Vĩ tức giận run lên.","“Cha, từ nhỏ con đã luôn nghe lời cha, nhưng lần này con không thể. Nếu rút lui, danh tiếng của con sẽ bị hủy hoại! Con có xứng đáng làm luật sư không? Con biết, nhất định chủ tịch Lâm này nhất định đã giở trò, mời được cha đến ngăn cản con, nhưng con phải nói rõ! Tôi, Đoàn Nhân Dân tuyệt đối sẽ không đi! ” Đoàn Nhân Dân kiên định nói.","Từ nhỏ cậu chưa bao giờ làm trái lời Đoàn Gia Vĩ, nhưng hôm nay thì không!","Hôm nay, trước mặt toàn thể quần chúng, nếu anh ta rút lui, liệu anh ta còn có thể đặt chân trong nghề luật sư không?","“Anh… anh… anh…”","Đoàn Gia Vĩ kịch liệt run rẩy, đôi mắt già nua to lớn, như sắp rớt ra khỏi hốc mắt, vô cùng kích động.","“Anh thật sự không nghe lời cha anh?","Tốt! Tốt! Tốt! Nếu đã như vậy, tôi không có đứa con trai của anh nữa!”","“Chat”","Đoàn Nhân Dân lệ rơi đầy mặt, vô cùng rối ren.","Nhưng thấy Đoàn Gia Vĩ chuyển động, húc đầu về phía cánh cổng sắt bên cạnh.","Đoàn Nhân Dân bị sốc, nhanh chóng đỡ lấy Đoàn Gia Vĩ.","“Cha, cha đang làm gì vậy?” Anh ta vội vàng hét lên.","“So với trơ mắt nhìn anh làm chuyện ngu xuẩn, tôi thà chết đi cho rồi! Anh tưởng anh bảo vệ được danh tiếng của mình thì anh sẽ bình yên vô sự sao? Anh vứt bỏ thể diện của gia đình, anh muốn nhà họ Đoàn làm tội đồ sao!” Đoàn Gia Vĩ kích động đến mức xúc động, bật khóc.","Đoàn Nhân Dân choáng váng.","Anh chưa bao giờ nghĩ sự việc sẽ nghiêm trọng như vậy?","Chưa bao giờ thấy cha đau đớn và tự trách như vậy.","Đúng vậy.","Ông ấy không trách Đoàn Nhân Dân, mà tự trách mình, như thể tất cả lỗi lầm là của ông ấy.","Điều gì đã xảy ra với cha? Tại sao anh ta thà chết để ngăn mình?","Đoàn Nhân Dân không thể hiểu được, nhưng anh biết một mình chủ tịch Lâm không đủ để cha anh làm được điều này.","Trong chuyện này… chắc chắn có ẩn giấu gì đó!","Đoàn Nhân Dân âm thầm siết chặt nắm tay, nhìn khuôn mặt già nua của cha mình, anh ta nghiến răng bật khóc ngay tại chỗ, đau lòng nói: “Cha, bỏ đi, con… con nghe lời cha, không tham gia buổi thưa kiện này nữa!”","“Cái gì?”","Trong nháy mắt khắp nơi nổ tung.","Bộ não của vô số người lập tức trống rỗng.","Tiếng gào thét, tiếng hô kinh ngạc không dứt.","Các phóng viên lại điên cuồng vừa chụp, vừa hỏi.","Đây là tin tức bùng nổ đó!","Đoàn Nhân Dân, một trong ba luật sư tài giỏi nhất của Yến Kinh, đã thực sự từ bỏ vụ kiện này!","“Luật sư Dân! Anh… anh sao có thể như vậy?” Trương Minh Vũ là người đầu tiên lấy lại tinh thân, vội vàng tiến lên hỏi.","“Thật xin lỗi, tôi sẽ chịu bồi thường và các trách nhiệm pháp lý liên quan đến việc vi phạm hợp đồng. Thật xin lỗi…” Đoàn Nhân Dân khàn giọng nói.","Trương Minh Vũ lập tức ngẩn người.","“Ai cần mày bồi thường?” Lý Hồng đột nhiên hét lên, lao thẳng vào cắn Đoàn Nhân Dân.","Người bên cạnh vội vàng ngăn bà ta lại.","Bà ta lại quơ chân múa tay, thê lương gào rống: “Mày là luật sư. Sau khi thu tiền xong, mày phải giúp chúng tao đi kiện! Sao giữa đường lại lật lọng? Đồ súc sinh! Đồ chó, mày chết đi! Đi chết với cái cái thằng Lâm kia đi!”","Lý Hồng không ngừng la hét, khuôn mặt méo mó.","Bà ta không thể chấp nhận thực tế này, kể cả Lý Thắng cũng vậy.","Lý Thắng kinh hãi nhìn Đoàn Nhân Dân, rồi nhìn chủ tịch Lâm ở đằng kia, đột nhiên một cơn ớn lạnh truyền đến, lạnh từ đầu đến chân.","“Có vẻ như chủ tịch Lâm đã nói, Đoàn Nhân Dân không vào được cánh cửa này.”","“Mặc dù Trịnh Thiên Hào có đầy đủ bằng chứng, nhưng bằng chứng kiểu này cũng có thể bị làm giả. Không có luật sư Đoàn Nhân Dân tham gia vụ kiện này, Trịnh Thiên Hào định sử dụng cái gì để chống lại Hồ Thịnh Khang? Vụ kiện e không tiếp tục đâu.”","“Chủ tịch Lâm đã dùng cách gì để khiến luật sư Đoàn Nhân Dân nhượng bộ?”","“Quá đáng sợi”","Người xung quanh bàn tán sôi nổi, ánh mắt từng người tràn đầy sợ hãi nhìn chủ tịch Lâm.","“Thằng ranh, nếu anh còn có chút lương tâm, thì mau trở về cùng tôi!”","Đoàn Gia Vĩ biết con trai mình đang tan nát cõi lòng, nhưng không còn cách nào, ông nắm lấy tay luật sư Đoàn Nhân Dân, run rẩy đi về phía chiếc xe bên đường.","Rất nhanh, luật sư Đoàn Nhân Dân rời đi.","Những người có mặt tại hiện trường đều bị chấn động.","Có người dùng điện thoại di động đăng cảnh này lên mạng, trong tích tắc, Internet rung chuyển.","Không ai nghĩ rằng tình hình sẽ có một sự đảo ngược lớn như vậy.","Có người mắng chủ tịch Lâm, nói chính chủ tịch Lâm là người mua chuộc cha của Đoàn Gia Vĩ. Anh lợi dụng cha của Đoàn Gia Vĩ để buộc Đoàn Nhân Dân phải thỏa hiệp.","Nhưng phỏng đoán này nhanh chóng bị bác bỏ.","Bởi vì cha của luật sư Đoàn Nhân Dân là Đoàn Gia Vĩ… đó không phải là một người bình thường, không phải có tiền là mua được.","Trước khi sự việc xảy ra, người ta không biết Đoàn Gia Vĩ là ai, chỉ biết ông ấy làm việc ở Yến Kinh và là người kín tiếng, tuy nhiên sau khi sự việc xảy ra, nhiều người đã trầm mặc.","Phó ủy viên Yến Kinh sắp nghỉ hưu có thâm niên, trung thành với đảng và yêu nước.","Làm sao một người như thế này có thể mua bằng tiền được?","Cho dù chủ tịch Lâm có năng lực cường đại cũng không thể xoay chuyển lòng người đến vậy!","Vì vậy, mọi chuyện khiến người ta không hiểu ngô khoai thế nào.","Trịnh Thiên Hào, mất đi Đoàn Nhân Dân, cũng như tòa nhà mất đi cột trụ.","Sau khi biết luật sư Đoàn Nhân Dân đã từ bỏ phiên xử, Trịnh Thiên Hào thở dài rồi trực tiếp lựa chọn hoãn phiên tòa. Nhưng ông ta biết không còn phần thắng nữa.","Kết cục đã định.","Lý Thắng và Lý Hồng hồn bay phách lạc.","“Thế nào? Thủ đoạn của tôi thế nào?”","Phan Lâm mặt vô cảm nhìn những người này.","“Anh… anh chớ đắc ý!”","Trương Minh Vũ nghiến răng, lạnh lùng nói: “Tuy rằng anh thắng kiện, nhưng việc lừa đảo và chèn ép người lao động của tập đoàn Dương Hoa vân chưa kết thúc. Chứng khoán của của công ty anh đang biến động, tập đoàn Thượng Vũ của chúng tôi đã bắt đầu hành động rồi. Cho dù các người không thể xong đời, nhưng lần này chắc chắn sẽ làm tổn các người tổn hại nặng nề! “","“Vậy nên, các người thật sự cho rằng tập đoàn Dương Hoa của chúng ta sợ tập đoàn Thượng Vũ các ngươi?” Phan Lâm đột nhiên nói.","Trương Minh Vũ không khỏi sửng sốt: “Một công ty mới thành lập có thể lớn đến đâu? Có thể bao nhiêu tài sản chứ? Thế mà cũng muốn đấu với chúng tôi ư?","“Tuy rằng chúng tôi mới bắt đầu, nhưng nếu nói quy mô tài sản nhỏ, vậy tôi không đồng ý!”","Phan Lâm lấy điện thoại di động ra bấm một dãy số.","“Nhóc, tôi biết tất cả mọi chuyện rồi, đừng lo lắng, tôi sẽ lo liệu!” Giọng Trịnh Nam Thiên trên điện thoại kéo thấp, trong lời nói mang theo nồng đậm lửa giận.","Phan Lâm nhàn nhạt cười nói: “Có lời của tiền bối, tôi cảm thấy yên tâm rồi, mà tiền bối này, tôi còn có chuyện muốn nói với ông.","“Có chuyện gì?”","“Trước kia tôi đã từ chối khoản trợ cấp, tôi muốn hỏi chỗ đố bao nhiêu?”","“Cái này… Tôi sợ chỉ có thể xin đến cho cậu 70 triệu đô thôi!”","“Tôi muốn.” Phan Lâm bình tĩnh nói."]