[" ","Chương 809: Trao trả","Mọi người nhìn thấy bộ dáng kinh ngạc, không tin vào mắt mình của ông cụ Hứa thì xung quanh cũng không có ai dám nói tiếng nào.","Hứa Kiệt cũng không khỏi nhíu lông mày một cái.","“Chẳng nhẽ cái nhà Lý Giang thật sự có thể tìm được bản gốc của bức vẽ Thượng Nguyệt sao?”","Trái tim của Thái Tuyết không khỏi nhảy mạnh hơn mấy nhịp.","“Sao có thể cơ chứ? Nếu tranh của bọn họ là bản gốc thì chẳng phải bảo rằng tranh của Khang là đồ nhái sao? Khang nó đã phải tự mình lặn lội đến Giang Thành để tìm được bản tranh gốc, làm sao có thể là giả được cơ chứ?”","“Bản tranh gốc là ở Giang Thành sao?”","“Đúng, nhưng số người biết được tin tức này không nhiều lắm. Cậu cho rằng Khang đến Giang Thành chỉ để đàm phán chiến lược hợp tác cùng tập đoàn Dương Hoa sao? Thực ra đó chỉ là tiện đường thôi, Khang đến Giang Thành chủ yếu là để săn tìm bức vẽ Thượng Nguyệt gốc để làm quà mừng thọ cho ông nội đó!” Hứa Tuân mỉm cười nói.","“Thì ra là vậy, vậy bức tranh kia của Lý Giang thì sao…”","“Có lẽ đó chỉ là một bức tranh phỏng lại với đường nét tinh xảo một chút thôi, yên tâm đi, ông mình rất am hiểu về lĩnh vực này, không qua mắt nổi ông ấy đâu.”","“Vậy thì yên tâm rồi.”","Thái Tuyết nhẹ nhàng thở ra.","Qua một lúc, ông cụ Hứa bỗng ngẩng đầu lên.","“Hứa Kiệt.”","“Cha, có chuyện gì ạ?”","“Anh mở bức Thượng Nguyệt của nhà anh ra để tôi xem xét.” Ông cụ Hứa mặt mày nghiêm túc nói.","“Vâng”","Hứa Kiệt nào dám không để ý đến lời nói của ông cụ Hứa, ông ta nhanh chóng mở cuộn tranh mà Hứa Khang mang tới ra.","Đặt hai bức vẽ ở cạnh nhau để so sánh, thoạt nhìn qua thì thấy cực kỳ giống nhau, không có gì khác biệt quá lớn, nhưng khi cẩn thận nhìn kỹ lại thì có thể nhận ra bức vẽ của Hứa Kiệt rõ ràng nhìn tinh xảo hơn nhiều, làm cho bức vẽ như nổi bật hơn bức còn lại.","Nhưng sự hàm súc, cô đọng của cảnh đẹp trong tranh thì bức vẽ của Lý Giang lại xuất sắc hơn nhiều.","Mấy vị khách khứa sành sỏi cũng không biết thế nào cho phải.","“Ông nội, bức vẽ nào mới là bản gốc vậy ạ?” Hứa Minh Thành cười hỏi.","Ông cụ Hứa hơi chân chờ rồi quyết định đem cả hai bức tranh đều cuộn lại, giao cho người giúp việc bên cạnh rồi nghiêm túc dặn dò: “Để cả hai bức tranh này vào phòng sách của tôi, cẩn thận cất trữ lại, nhỡ kỹ, cậm nhẹ, để nhẹ nhàng thôi, không thể để cả hai bức xảy ra bất kỳ chuyện ngoài ý muốn nào, nghe rõ chưa?”","“Vâng, ông chủ.”","“Đây là…”","“Tại sao lại cất hết đi?”","“Ngay cả ông cụ nhà họ Hứa cũng không phân biệt được sao?”","Mọi người lại được thể nghị luận, bàn tán không dứt.","“Ông nội, ông chưa nói bức tranh nào là thật, bức nào là giả mà.” Hứa Minh Thành lấy lại tinh thần, lại bắt đầu hỏi thăm.","“Không quan trọng, bất kể trong hai bức tranh, bức nào thật, bức nào giả đều không quan trọng, quan trọng là lòng hiếu thảo của mấy đứa khiến ta rất vui mừng.” Ông cụ Hứa vui vẻ cười nói.","Trương Minh Thành nghe vậy thì sững người.","Mọi người ở đây nghe vậy đều hiểu, ông cụ Hứa không muốn tính toán chuyện này, cứ để nó qua đi như vậy thôi.","“A, xem ra ông cụ Hứa không muốn làm Lý Giang mất mặt trước các vị khách khứa đây mà, nên mới không nói gì như vậy.”","Không biết ai lên to giọng nói.","“Biết rõ thì giữ trong lòng thôi, nói toạc ra làm cái gì? Không nên làm mất mặt người ta như thế.” Một tên trung niên hói đầu vừa cười vừa nói.","“Ông cụ Hứa thật nhân từ với con cháu…","Nếu phải tôi có loại còn cháu mang đồ giả đến chúc thỏ thế này thì tôi nhất định đem tên đó đuổi ra khỏi nhà ngay lập tức.” Một gã đàn ông chừng năm mươi tuổi hừ lạnh nói.","“Đúng vậy, cả Lý Giang này thật không ra làm sao mà.”","“Đúng, tồi không chịu nổi luôn.”","Khách khứa lại bạn luận, người chỉ trỏ, người mỉa mai, người thở dài thậm chí có người còn đem nhà Lý Giang ra chửi mắng, càng nói lại càng hăng say.","Những âm thanh khó nghe từ bốn phía vọng lại khiến Lý Giang không biết nên làm thế nào cho phải. Hứa Ngọc Thanh cũng chưa nổi khùng lên mà chỉ có thể quay sang trừng mắt hung dữ với Phan Lâm.","Nếu không phải do Phan Lâm cố ý muốn mở bức tranh ra cho mọi người xem thì gia đình họ làm sao có thể rơi vào tình cảnh này cơ chứ? Lâm Ái Vân vẫn chưa lên tiếng, vẫn chỉ cúi đầu đứng đó.","Bởi vì cô ấy quen rồi.","Tất cả những điều này đã quá quen thuộc với cô ấy rồi.","Lần nào cũng vậy, cứ mỗi khi cô trở về nhà ngoại cùng mẹ mình là mọi chuyện lại xảy ra theo chiều hướng tệ nhất.","Thế nên khi trở về nhà họ Hứa lần này, cô đã chuẩn bị tâm lý kỹ càng để hứng chịu nó.","Cả nhà cô sẽ lại trở thành một trò khôi hài.","Đám người họ hàng “thân thích” thì liên tục cười lạnh.","Tên Hứa Khang ngồi trên xe lăn, híp mắt nhìn mấy người, khi dừng trên người Phan Lâm thì lộ ra vẻ quỷ quyệt.","Hứa Khang biết rõ thân phận của Phan Lâm, nhưng cho dù là vậy anh ta cũng không sợ hãi. Bởi vì nơi này là nhà họ Hứa, là địa bàn của Hứa Khang này! Anh ta ở đây để chứng kiến tất cả chuyện này, đem tất cả những khuất nhục mà mình phải chịu trả lại toàn bộ cho Phan Lâm.","Nhưng vào ngay lúc này, một giọng cười hào sảng, phóng khoáng từ bên ngoài vang lên, kéo theo đó là một đám người đi vào.","“Ha hạ ha ha, ông Hứa, hôm nay là lễ mừng thọ của ông anh, thằng em mặt dày tới đây xin chén rượu mừng, không biết ông anh có hoan nghênh không đây…”","Ai vậy? Nói năng kiểu gì mà vô lễ vậy chứ? Còn dám gọi ông cụ nhà họ Hứa là ông anh cơ đấy? Ai cho người này thân phận lớn vậy chứ? Không ít người trong đám khách khứa đã khẽ nhăn mày lại rồi quay ra xem kẻ tới là ai mà to gan như vậy. Lúc quay sang thì nhìn thấy một ông lão với nụ cười tươi rói đi đến.","“Ông Sơn!”","Lập tức có vị khách nhận ra người vừa tới là ai.","“Trời ơi, ông Sơn cũng đến kìa.”","“Ông cụ Hứa thật là đủ thể diện, ông Sơn cũng tới mừng thọ ông ấy nữa…","Khách khứa kinh ngạc hô lên.","Mọi người lập tức bàn tán xôn xao.","Dù sao người vừa bước vào không phải nhân vật tâm thường đâu! “Ông Sơn”","Hứa Minh Thành và Hứa Tuân cùng với mấy người ít tuổi khác cũng lập tức nhận ra người này, hai mắt sáng như đèn pha đi tới chào hỏi.","Người vừa tới này chính là chuyên gia giám định đồ cổ, bảo vật có tiếng nhất cả nước, ông có thể coi là một trong những người quan trọng nhất trong giới đồ cổ, cũng là chỗ quen biết lâu năm với ông cụ Hứa.","“Bắc Sơn, cuối cùng chú cũng chịu tới rồi hả? Đến đây, đến đây, ngồi xuống, mau ngồi xuống nhanh!”","Ông cụ Hứa nhiệt tình đứng lên chào đón.","Đây cũng không phải người giống khách khứa thông thường, người khác cũng chỉ biết là ông biết giám định đồ cổ nhưng chẳng ai biết có người còn lợi hại hơn đứng sau lưng ông nữa.","“Chú Sơn!”","“Chú Sơn, gần đây chú có khỏe không?”","“Chú Sơn, mời chú sang bên này.”","Mấy đứa con của ông cụ Hứa vội vàng chào hỏi, nịnh nọt ông Lưu Bắc Sơn này.","“Anh cũng qua đó chào hỏi đi!”","Hứa Ngọc Thanh huých Lý Giang một cái ra hiệu cho ông qua đó.","Nếu có thể nhân cơ hội này làm quen với ông Sơn thì địa vị của nhà hộ trong mắt ông cụ Hứa có thể sẽ tốt hơn phải không? Lý Giang nghĩ ngợi đôi chút, sau cùng gật đầu rồi đi qua đó.","Nhưng ông vừa đi lên được vài bước đã bị Lâm Ngọc ngăn cản.","“Cút sang một bên đi, cậu còn muốn làm cái nhà này thêm xấu hổ vì cậu sao?” Lâm Ngọc mắng.","Lý Giang há miệng muốn cãi, nhưng lại không biết nên cãi thế nào, lại đành thở dài lui về phía sau. Hứa Ngọc Thanh thấy vậy thì tức mà không làm gì được chỉ có thể mở mắt nhìn Lâm Ngọc trừng trừng.","Đúng vào lúc này ông Sơn lại nhìn qua đây, ông trừng mắt như thấy cái gì.","“Là cậu?” Ông ấy giơ tay lên, chỉ vào đầu của Lý Giang.","Gặp tình huống bất ngờ này cả người Lý Giang chỉ biết run lên.","“Cậu… cậu quen biết ông Sơn sao?” Lúc này mặt mũi Lâm Ngọc đã trắng bệch.","Cả đám người quanh đó còn đang mơ hồ không hiểu chuyện gì, nghe thấy vậy cũng quay sang nhìn Lý Giang bằng bộ mặt khó tin.","Chưa kịp để mọi người hồi thần thì ông sơn đã đi từng bước lớn tới hướng của Lý Giang, mấy người nhà họ Hứa khác ông cũng chẳng để ý tới, chỉ đi thẳng một hướng.","“Gì thế này?”","Lúc này cả đám khách khứa đồng loạt ô lên, mặt trợn tròn nhìn cảnh khó tin trước mắt.","Nhưng nào ai biết, Lý Giang cũng rất bối rối, nước miếng cứ liên tục ứa ra khiến ông phải nuốt xuống liên tục, thấy ông Sơn sắp đi tới trước mặt mình thì ông lại bắt đầu bối rối sửa sang lại trang phục, bày ra gương mặt tươi tỉnh nhất để chào hỏi.","Nào ngờ, ngay lúc mọi người nghĩ ông Sơn sẽ dừng lại trước Lý Giang thì một trò khôi hài xảy ra. Ông Sơn đã không để ý gì đến Lý Giang, cứ thế bước qua ông ta, cứ như không khí. Thì ra mục đích của ông Sơn là Phan Lâm đang đứng đẳng sau Lý Giang.","Ông Sơn dừng trước mặt Phan Lâm, tay bắt mặt mừng, vui vẻ nói: “Cậu thanh niên, chúng ta thật có duyên mà, không ngờ chúng ta lại có thể gặp nhau ở nơi này”","Một màn này xảy ra quá bất ngờ khiến cho mấy người xung quanh không kịp phản ứng, cả gian phòng im cho tới độ nghe kim rơi.","Đám người Hứa Kiệt và Hứa Côn đứng đó tựa như hóa đá, sét đánh ngang tai bọn họ.","Tất cả mọi người đều không tin vào mắt mình, ông Sơn tiếng tăm lừng lấy lại quen biết kẻ như Phan Lâm? Điều này so với việc ông ấy quen biết Lý Giang còn khiến người ta khinh ngạc hơn gấp trăm lần.","“A, là ông sao?” Phan Lâm cũng nhận ra người trước mặt nên trên mặt không có quá nhiều sự vui sướng hay nịnh hót gì cả.","“Cậu thanh niên, tôi xin cậu đó, cậu có thể cho tôi thưởng thức lại bức Thượng Nguyệt kia một chút được không? Tôi thề chỉ liếc mắt một cái rồi thôi, một tẹo thôi, sẽ không kì kèo gì nữa.” Ông Sơn tỏ ra rất khát vọng, háo hức nói.","Khách khứa xung quanh ngạc nhiên không ngứớt.","Thưởng thức bức tranh Thượng Nguyệt? Sao lại tìm tên Phan Lâm này làm gì? Ông Sơn vừa nói ra lời này khiến Hứa Tuân không nhịn được bèn hỏi: “Ông Sơn, ông muốn xem bức tranh Thượng Nguyệt sao? Ông có thể hỏi cha tôi mà, ông ấy có bản gốc của bức Thượng Nguyệt, còn bức tranh của người này chỉ là một bức nhái lại, có gì đâu mà đáng xem chứ?”","“Hàng nhái?”","Ông Sơn nghe vậy thì quay đầu cau mày nhìn Hứa Tuân bằng ánh mắt đầy nghỉ ngờ, kỳ quái rồi hỏi: “Hàng nhái gì? Bức tranh †rong tay cậu thanh niên nay chính là hàng thật giá thật một trăm phần trăm, điều này tôi đã tự mình kiểm chứng rồi, từ lúc nào lại có thể thành hàng nhái được cơ chứ?”","Ông Sơn nói ra lại khiến cả căn phòng trở nên lặng ngắt như tờ, im đến độ nghe kim rơi lần nữa.","Mọi người mắt đều trừng lớn nhìn Phan Lâm chằm chằm, thực sự quá khó tin.","Đến cả Lý Giang và Hứa Ngọc An cũng phải quay đầu lại nhìn cậu bằng vẻ khó tin.","Nếu như những lời kia nói ra bởi người khác thì bọn họ sẽ chỉ coi đây là trò đùa, cười cười rồi chẳng quan tâm nhưng khó tin là những lời kia được thốt ra từ chính miệng của ông Sơn, nhân vật cốt cán của giới giám định đồ cổ.","Ai dám nghi ngờ những điều mà ông ấy nói chứ? Ai có tư cách để chất vấn những gì ông ấy nói đây? Đúng lúc này, Phan Lâm lại lên tiếng: “Thật xin lỗi ông, bức hoa kia tôi giao cho cha vợ để ông ấy đem tặng cho ông ngoại rồi, khả năng ông không thể nhìn thấy được nữa!”","“Cái gì? Cho ai? Tên này sao?” Ông Sơn kinh ngạc hỏi.","“Đúng vậy, nhưng có vẻ mấy người ở đây đều nghĩ đó là hàng nhái, mọi người nói thế thật không đúng rồi. Phan Lâm là phận con cháu, lấy quà mừng thọ cho bậc trên thì sao có thể đem hàng lởm, hàng nhái để tặng được kia chứ, như vậy thì quá vô lễ, không kính trọng bề trên rồi.","Vậy nên, ông ngoại, ông có thể trao trả lại cho con món đồ “lởm” kia được không, nhà chúng ta sẽ kiếm một món quà “đầy đủ tâm ý” hơn để tăng cho ông ngoại, ông cứ yên tâm, có thể món quà sẽ không được đắt đỏ lắm nhưng chắc chắn không phải đồ lởớm đâu! Món quà lần sau chúng con nhất định sẽ chuẩn bị chu toàn bằng tấm lòng kính hiếu nhất đến ông!” Phan Lâm mỉm cười vừa bước về phía ông cụ Hứa vừa nói.","Những lời này cứ nói ra một chữ thì sắc mặt ông cụ Hứa lại càng thêm khó coi một phần, khi Phan Lâm nói xong thì gương mặt ông ta khó coi như nuốt phải con ruồi châu vậy."]