[" ","Chương 81: Không được hoan nghênh","Vài người quay đầu lại thì nhìn thấy một người đàn ông mặc một chiếc áo ba lỗ đang từ từ chạy tới.","Người đàn ông có làn da ngăm đen, có một vết sẹo trên mặt, trông rất dữ tợn, và để lộ ra cánh tay trần cực kỳ cứng cáp của anh ta, khiến người khác cảm thấy ngột ngạt khi anh ta chạy về phía họ.","“Hứa Tuân?” Hứa Ngọc Thanh có chút kinh ngạc.","“Dì, chú, hai người muốn đi đâu vậy?”","Hứa Tuân hỏi với vẻ quan tâm.","“Đi về.","“Về sao? Hôm nay là tiệc mừng thọ của ông nội, chú dì còn chưa chúc thọ cho ông, sao lại về như thế được?” Hứa Tuân cau mày.","“Hứa Tuân, không phải chú dì không muốn chúc thọ ông nội con, mà là có một số người không cho chú dì vào.” Lý Giang nói.","“Sao lại thế chứ? Chú dì là người nhà họ Hứa, ở đây là nhà họ Hứa, ai lại dám không cho hai người vào vậy?” Hứa Tuân nói với vẻ kinh ngạc: “Chú, dì, nói cho con biết đi, nếu có ai dám không tiếp đón hai người thì con sẽ không nương tay với họ đâu!”","“Còn có thể là ai chứ? Không phải tên Bình kia thì là ai!” Hứa Ngọc Thanh tức giận chỉ vào Bình mà nói.","“Bình, có chuyện gì vậy?” Hứa Tuân nhìn chằm chằm vào Bình rồi hỏi với một giọng điệu tức giận.","“Thưa cậu chủ, sao có thể như thế được? Tôi đâu phải ngày đầu tiên ở nhà họ Hứa chúng ta đâu, sao có thể chưa từng gặp dì của cậu chủ được? Tôi nào dám ngăn cản họ?” Bình đáp lại với vẻ mặt khóc lóc.","“Nói cũng đúng, tôi nhớ lần trước dì và chú đến đây thì cậu cũng có mặt, không thể nào mà không nhận ra họ được cả, hay là có gì đó hiểu nhầm rồi không?” Hứa Tuân gật gật đầu.","“Vừa nãy cậu đâu có nói như vậy.’ Hứa Ngọc Thanh tức giận nói: “Vừa rồi cậu còn nói không biết chúng tôi, còn không cho chúng tôi vào trong, bây giờ lại đổi ý? Cậu đang lừa người, đang nói dối!”","“Dì à, tôi thật sự không có, dì đừng nghĩ oan cho tôi!” Bình tỏ ra vẻ lo lắng như sắp khóc.","Vẻ mặt Hứa Tuân cũng ủ rũ nói: “Dì à, Bình là anh em của con, cậu ấy cùng xuất ngũ với con, nếu như dì nói Bình không cho dì vào trong, vậy thì dì hãy cho con xem chứng cứ đi”","“Có video! Có video!” Hứa Ngọc Thanh vội nói: “Phan Lâm, mau đưa đoạn video cho nó xem đi, mau lên!”","“Mẹ, không cần phải vậy đâu.”","“Mau cho nó xem đi!” Hứa Ngọc Thanh hét lên.","Phan Lâm lắc đầu, lấy điện thoại ra rồi phát video.","Hứa Tuân vừa liếc nhìn video, mặt anh không tỏ ra cảm xúc gì mà nhìn Hứa Ngọc Thanh: “Dì, cái này có thể chứng minh được gì sao?”","Hứa Ngọc Thanh sửng sốt, vội vàng cầm lấy điện thoại nhìn một hồi.","“Sao lại như vậy được chứ?” Hứa Tuân ngẩn người ra.","“Mẹ, con không thể ghi âm lại lúc anh ta không cho chúng ta vào trong, đợi đến khi con ghi âm thì anh ta đã không còn nói gì nữa rồi, vì vậy video này không chứng minh được điều gì cả.” Phan Lâm bình tĩnh nói.","“Sao con không chịu thu âm sớm hơn? Đúng là đồ vô dụng!” Hứa Ngọc Thanh cả người run lên.","“Mẹ, người khác cũng không biết sẽ xảy ra chuyện như thế này, làm sao có thể ghi âm lại trước được chứ?” Lý Ái Vân không nhìn nổi nên đỡ lời cho Phan Lâm.","“Mấy đứa này…’ Hứa Ngọc Thanh cả người run cầm cập.","“Dì à, con không biết dì có thành kiến gì với Bình hay không, nhưng con phải nói cho dì biết rằng Bình sẽ không nói dối.” Hứa Tuân nghiêm túc nói.","“Vậy ý con là dì đang nói dối sao?”","“Chuyện đó thì con không biết.” Hứa Tuân khẽ nói.","“Nếu con không tin thì có thể đi hỏi những người xung quanh đi, ai cũng thấy cả rồi, chính là anh ta không cho dì vào.” Hứa Ngọc Thanh lại hét lên.","“Có ai xung quanh đây nhìn thấy không?”","Hứa Tuân điềm tĩnh lướt nhìn những người xung quanh.","Nhưng… không ai đứng ra làm chứng cho Hứa Ngọc Thanh cả.","Đùa chắc.","Hứa Tuân đã nói rằng Bình là anh em của mình, vậy là Hứa Tuân rõ ràng đang cố tình muốn nói lại Hứa Ngọc Thanh, nếu ai dám đứng ra, thì khác nào trở thành kẻ thù của anh ta chứ? Ai lại vì một người không biết phân nặng nhẹ như Hứa Ngọc Thanh mà gây chuyện với một người như Hứa Tuân? Hứa Tuân nhìn chằm chằm vào đám đông đang im lặng xung quanh mình, sắc mặt ai cũng tái nhợt sợ sệt.","“Mẹ, bỏ qua đi.” Lý Ái Vân cũng nhìn thấy cửa vào, cô bước lên trước, rồi nói nhỏ.","Hứa Ngọc Thanh trợn to mắt, nhưng ngay sau đó, bà ta liền nhắm mắt lại, rồi hít một hơi thật sâu.","“Tôi nên biết sớm mọi chuyện rồi sẽ như thế này, tôi nên biết sớm…”","“Mẹ…”","“Đừng lo, mẹ không sao, mẹ quen rồi, mẹ quen rồi…” Hứa Ngọc Thanh thì thào.","Nghe thấy những lời như vậy của mẹ, thì Lý Ái Vân cảm thấy lòng mình bất an.","Còn Lý Giang không nói gì cả.","“Dì, hôm nay là tiệc mừng thọ ông nội, trong nhà có rất nhiều khách, dì cũng mang họ Hứa, cho dù dì không sợ mất mặt thì chí ít cũng phải giữ một chút thể diện cho nhà họ Hứa chứ? Không gây chuyện thì không được sao?” Hứa Tuân lạnh lùng nói khẽ.","Hứa Ngọc Thanh không nói gì, sắc mặt trông rất khó chịu.","“Dì vào đi, đừng đứng bên ngoài làm mất thể diện nữa.”","Hứa Tuân hạ giọng nói, sau đó quay người rời đi.","“Đáng ghét! Thật đáng ghét! Rõ ràng là anh ta làm, bây giờ lại còn quay lại trách chúng ta!” Lý Ái Vân tức giận đỏ bừng cả mặt.","“Quên đi Ái Vân, chúng ta vào trong thôi, chừng nào chúng ta chúc thọ ông ngoại xong thì sẽ đi thôi.” Lý Giang thì thào.","Cả nhà họ bước vào cổng nhà họ Hứa với nhiều cảm xúc lẫn lộn trong lòng.","Trên đường đi, nhiều vị khách thường xuyên đổ dồn ánh mắt về phía họ, hoặc thì thầm, hoặc chỉ trỏ, một số lại thì thầm cười.","Rõ ràng, chuyện nảy ra ở cổng nhà đã bị truyền đi rồi.","Nhưng cũng may họ cũng đã quen với tình cảnh bị ánh mắt người khác soi mói rồi, sau khi vào nhà họ Hứa thì tìm một góc ngồi xuống.","Lời nói gió bay cả thôi.","“Mẹ, khi nào mẹ đi gặp ông ngoại?” Lý Ái Vân ngập ngừng hỏi.","“Bây giờ ông ngoại con nhất định phải gặp nhiều khách quý, tốt hơn hết là đừng quấy rầy ông ấy vào lúc này.” Hứa Ngọc Thanh thì thào nói.","Kỳ thực hôm nay bà ta đến đây còn có mục đích khác, chính là muốn nói rõ về chuyện chiếc vòng tay, tuy rằng ông cụ nhà họ Trương này tính tình bướng bỉnh, thất thường nhưng cũng không phải vì thế mà không biết lý lẽ.","“Nói rất đúng, tốt hơn là đợi đến khi tiệc mừng thọ kết thúc, ông về phòng nghỉ ngơi xong rồi hãng nói thì tốt hơn, mỗi lần thấy vẻ mặt lạnh lùng của ông như vậy mẹ con đều rất đau lòng.” Lý Giang cũng cười nói.","Lý Ái Vân khẽ gật đầu, nhưng trong lòng vẫn còn chút thấp thỏm lo âu.","Cô đã tìm hiểu việc này rồi, biết rằng trong lần họp mặt gia đình nhà họ Hứa vừa rồi, bà cụ nhà họ Hứa đã đánh mất một chiếc vòng tay, chiếc vòng tay này không phải là một chiếc vòng bình thường mà là vật gia truyền của nhà họ Hứa, rất có giá trị, nhiều người cứ cho rằng là Hứa Ngọc Thanh ăn cắp, bởi vì khi chiếc vòng tay bị mất, bà ấy đã ra vào phòng của bà cụ, vì vậy người trong nhà buộc Hứa Ngọc Thanh phải giao chiếc vòng tay ra, nhưng Hứa Ngọc Thanh không có lấy trộm, ban đầu nhà họ Hứa muốn đưa Hứa Ngọc Thanh đến đồn cảnh sát, nhưng bởi vì ông cụ tức giận nên đã bảo bọn họ lập tức trở về Giang Thành ngay trong đêm! Nói là về, nhưng thật ra đã bị đuổi ra ngoài, nghe nói ngay cả quà cũng bị vứt ra ngoài, trông vô cùng xấu hổ.","“Mẹ, đừng lo lắng, sự thật rồi cũng sẽ được làm rõ, chúng ta không có lấy chính là không có lấy, ông ngoại nhất định sẽ đòi lại công bằng cho chúng ta thôi.” Lý Ái Vân an ủi.","“Đành hy vọng vậy.” Hứa Ngọc Thanh cười khổ không nói gì.","Nhưng vào lúc này …","“RạtI”","Một cốc nước đột ngột đổ tràn, rồi hất thẳng vào mặt Hứa Ngọc Thanh.","Hứa Ngọc Thanh sững sờ.","Lý Giang và Lý Ái Vân lập tức cùng đứng lên.","Phan Lâm cũng sửng sốt, liền nhìn sang bên cạnh thì thấy một người phụ nữ trang điểm rất đậm, thân hình nở nang đang cầm một chiếc cốc đứng bên cạnh bàn.","“Bác làm gì vậy?” Lý Ái Vân lo lắng, nhanh chóng lấy giấy lau đi! “Đây là nhà họ Hứa, không hoan nghênh kẻ trộm! Làm phiền cô mau biến đi cho!” Một người tức giận nói.","“Hứa Vân, đều là người một nhà, hà tất phải làm như vậy sao?” Lý Giang bất lực nói Vị khách này là dì của Lý Ái Vân, là chị họ của Hứa Ngọc Thanh – Hứa Vân.","“Người một nhà? Ai là người một nhà với thứ đê hèn này chứ? Nhà họ Hứa sao lại có thể có một kẻ ăn trộm như vậy?” Hứa Vân khoanh tay hét lên.","“Bác! Bác thật quá đáng! Mẹ con không có trộm vòng tay, mọi chuyện phải cần chứng cứ, nếu mấy người không có chứng cứ, thì xin đừng nói tầm bậy nữa!” Lý Ái Vân tức giận nói.","“Bằng chứng? Gái này cần bằng chứng gì? Chuyện mọi người đều biết rõ hết mà còn cần bằng chứng sao?”","“Bác vu khống!”","“Này con nhỏ kia, còn dám cãi lại?” Hứa Vân tức giận, đang muốn tiến lên dạy dỗ Lý Ái Vân.","Nhưng lúc này, một người phụ nữ ăn mặc sang trọng đi tới, che môi cười.","“Mẹ, đừng làm loạn nữa, hôm nay là tiệc mừng thọ ông nội, nếu mẹ cứ mất bình tĩnh như vậy, chẳng phải để người ngoài xem chuyện cười rồi sao?”","“Chị Thái Tuyết?” Lý Ái Vân thở ra.","“Ồ, Ái Vân, đã lâu không gặp, em càng ngày càng xinh đẹp ra đấy!” Người phụ nữ cười nói, ánh mắt hướng về phía Lý Ái Vân, cười nói: “Phan Lâm, đã lâu không gặp, có khỏe không? Tìm được việc làm chưa? Còn ăn bám trong nhà chứ?”","Ngay khi những lời này thốt ra, trong phòng vang lên tiếng cười ầm ï.","Phan Lâm luôn là trò hề của nhà họ Hứa, chỉ cần anh ta tới, nhà họ Hứa không thể không bỡn cợt anh ta.","Lần này cũng không ngoại lệ.","“Tôi có việc làm rồi.” Sắc mặt Phan Lâm không chút thay đổi nói.","“Làm nghề gì?” Thái Tuyết sững sờ hỏi.","“Làm việc trong trung tâm y tế.”","“Trung tâm y tế?” Thái Tuyết và những người khác sửng sốt: “Cậu khám bệnh cho người khác? “Không phải, là quét sàn.” Phan Lâm lắc đầu.","Những người trong phòng bồng im bặt, và sau đó là những tràng cười hả hê…"]