[" ","Chương 154:","&nbsp;","„ Lương Hòa An bối rối nói.","&nbsp;","“Không phải anh là người trả tiên sao? Tại sao lại trở thành của Phan Lâm?”","&nbsp;","Lý Ái Vân hỏi.","&nbsp;","Nghe vậy, Phan Lâm chọt tỉnh ra.","&nbsp;","Lương Hòa An đã chiếm công lao của anh, rồi nói với Lý Ái Vân là anh ta đã làm.","&nbsp;","Sắc mặt Phan Lâm nặng nề, trong lòng cực kỳ tức giận.","&nbsp;","Lương Hòa An này đúng là cái loại mặt dày, không biết xấu hổ! Trên mặt Lý Ái Vân tràn đầy tức giân, cô ghét nhất việc người khác nói dõi mình.","&nbsp;","“Anh Hòa An, sao anh có thể làm thế hả?”","&nbsp;","Lý Ái Vân tức giận hỏi.","&nbsp;","Lương Hòa An mồ hôi nhê nhại, do dự hồi lâu, đột nhiên như nghĩ ra gì đó, vội vàng nói: “Anh đúng là đã trả tiền, nhưng anh để tài xế Dũng của anh đi trả! Em chờ chút, anh gọi hỏi cậu ta.”","&nbsp;","Lương Hòa An nói xong liền gọi điện thoại, tài xế Dũng vội vàng chạy tới.","&nbsp;","“Không phải tôi bảo cậu trả tiền phẫu thuật cho cô sao? Sao không trả tiền mà để tên ngu ngốc Phan Lâm trả?”","&nbsp;","Lương Hòa An hỏi.","&nbsp;","“Cậu chủ, lúc em đến bệnh viện đóng tiên, bệnh viện bảo đóng rồi.","&nbsp;","Em tưởng là cậu chủ trả rồi rồi nên không biết.”","&nbsp;","Tài xế Dũng cũng giả ngu.","&nbsp;","“Anh không biết cái mẹ nó! Nói đi, có phải anh nuốt sạch tiền của tôi rồi không?”","&nbsp;","Lương Hòa An tát thẳng vào mặt tài xế Dũng.","&nbsp;","Bốp! Tài xế Dũng bị đánh ngã xuống đất, sau đó kêu lên: “Xin lôi cậu chủ, em thật sự đã lấy tiên, xin hãy tha thứ cho em, tha thứ cho em!”","&nbsp;","Lời vừa nói ra, những người xung quanh bừng tỉnh.","&nbsp;","Cảm giác là tài xế đã nuốt sạch 600 nghìn đô.","&nbsp;","Nhưng đã nói rồi đó, thế này quá miễn cưỡng, lái xe này bị ngu à? Việc thế này chắc chăn sẽ bị lộ.","&nbsp;","Lý Ái Vân có chút không tin, nhưng Lương Hòa An đang đánh người, cô muốn chất vấn cũng không ổn.","&nbsp;","Chỉ có Phan Lâm thần sắc lạnh lùng.","&nbsp;","Anh biết hai người chỉ đang diễn kịch, cho dù tài xế có can đảm cũng không nuốt nổi đống tiền đó. Dù sao nộp tiền xong vẫn có hóa đơn, chẳng lẽ Lương Hòa An còn không thèm xem hóa đơn? Anh ta tin tưởng người lái xe này đến vậy sao?","&nbsp;","Lương Hòa An rốt cuộc vẫn là Lương Hòa An, chơi trò trốn tránh trách nhiệm, hiện tại để lái xe gánh hộ, Lương Hòa An hoàn toàn không có bất kỳ trách nhiệm gì.","&nbsp;","Nhưng Phan Lâm không quan tâm đến chuyện này.","&nbsp;","“Anh Hòa An, đã đến lúc anh thực hiện những lời hứa hẹn lúc trước rồi, anh không định đến trước cửa bệnh viện dập đầu sao?”","&nbsp;","Phan Lâm lại nói.","&nbsp;","Khuôn mặt của Lương Hòa An biến sắc.","&nbsp;","Anh ta liếc nhìn Phan Lâm, lạnh lùng nói: “Xem ra chủ tịch Lâm có quan hệ rất tốt với Phan Lâm đó? Anh cũng biết vụ cá cược giữa tôi và Phan Lâm sao?”","&nbsp;","“Vậy rốt cuộc anh có định thực hiện không?” Phan Lâm hỏi.","&nbsp;","“He he, tôi chỉ chơi đùa với kẻ ngu ngốc thôi, sao tôi có thể thực hiện được?” Lương Hòa An cười hừ.","&nbsp;","Anh ta biết Chủ tịch Lâm và Phan Lâm cùng một phe, nếu đã là cùng phe, anh ta cần gì phải tâng bốc chủ tịch Lâm này.","&nbsp;","Dù sao hai bên cũng không lập hiệp nghĩ gì, đổi ý thì sao.","&nbsp;","“Chủ tịch Lâm, lúc trước chẳng qua chỉ là một trò đùa thôi, anh cũng đừng tưởng thật.”","&nbsp;","Lý Ái Vân gượng cười.","&nbsp;","Theo góc độ của cô, Lương Hòa An đánh cược dù sao cũng vì giúp cô, nếu Lương Hòa An đến trước cửa bệnh viện quỳ xuống thật, cô cũng sẽ khó xử."]