[" ","Chương 171:","&nbsp;","“Phân phó cho phòng bếp nấu, lập tức dùng nguyên liệu tươi ngon nhất nấu tiếp một bàn khác người nhà họ Tôn thưởng thức. Mấy món này thằng ranh kia đụng vào, không cần nữa.” Triệu Hưng nói “Anh Hưng, những món ăn trên bàn khác thì sao?” Người bên cạnh hỏi.","&nbsp;","“Tất cả đều không cần”, Triệu Hưng nói một cách thờ ơ.","&nbsp;","“Được”","&nbsp;","Người nọ chạy đi.","&nbsp;","“Thực xin lỗi, cậu Tôn, chúng ta không ngờ lại xảy ra loại chuyện này. Anh tạm thời đến sảnh phụ ngồi đã, chờ chúng ta giải quyết xong chuyện ở đây, sau đó tới chiêu đãi anh” Triệu Hưng mặt đầy áy náy nói.","&nbsp;","“Cần chúng tôi giúp không?” Người thanh niên mỉm cười hỏi.","&nbsp;","“Không cần, cậu Tôn khách sáo quá!”","&nbsp;","Triệu Hưng xua tay.","&nbsp;","“Tôi nghĩ anh tốt nhất đừng từ chối yêu cầu của anh ta, kẻo sau này phải gọi người đi gọi bọn họ!” Lúc này, Phan Lâm ở đằng kia nhấp một ngụm rượu, đặt ly xuống, bình tĩnh nói.","&nbsp;","“Thằng khốn, mày nói cái gì?” Một người nhà họ Triệu không nhịn được mắng to.","&nbsp;","“Món thịt xào này không tệ.” Phan Lâm vần chậm rãi ăn.","&nbsp;","“Mày…","&nbsp;","Các thành viên trong nhà họ Triệu đều phẫn nộ.","&nbsp;","Nhưng mấy người Triệu Kỳ Long vẫn nhẹ nhàng, bình tĩnh coi như không.","&nbsp;","Dù sao bọn họ cũng là người lớn, đã nhìn thấy rất nhiều thế giới, sẽ không tức giận vô cớ.","&nbsp;","“Phan Lâm, sự kiên nhẫn của chúng tôi có hạn. Hiện tại có khách, chúng tôi không tiện động tay chân. Thấy cậu là chủ tịch hiệp hội y khoa Giang Thành, chúng tôi sẽ không làm khó cậu. Cậu có thể đi nhanh một chút.”","&nbsp;","Triệu Kỳ Long cười nhạt nói.","&nbsp;","Tính khí rất tốt.","&nbsp;","Nhưng Phan Lâm biết càng là người như Vậy, càng nguy hiểm.","&nbsp;","Khẩu Phật tâm xà, chính là để mô tả kiểu như ông ta.","&nbsp;","“Gọi tất cả những người mà ông phái đến Giang Thành trở về đi!” Phan Lâm nuốt rượu trong miệng, bình tĩnh nói.","&nbsp;","“Ồ? Cậu tới đây là vì cái này?” Triệu Cao bừng tỉnh, híp mắt: “Nếu chúng tôi không gọi thì sao?”","&nbsp;","“Vậy thì chuyện này khiến tôi rất khó xử lý.” Phan Lâm thấp giọng nói: “Dù sao nhà họ Triệu cũng đang có khách, tí nữa mà nhà họ Triệu thành trò cười cho thiên hạ… Thế thì không còn mặt mũi mà bảo vệ… “","&nbsp;","“Thành trò cười cho thiên hạ?”","&nbsp;","Triệu Cao khẽ cười hỏi: “Cái gì là thành trò đùa cho thiên hạ? Cậu có thể khiến nhà họ Triệu chúng tôi làm cái gì mà thành trò đùa gì?”","&nbsp;","Phan Lâm chỉ có một mình, dám nói những lời như vậy? Thật nực cười phải không?","&nbsp;","Mà đây là nhà họ Triệu, tạm không nói đến người đông thế mạnh, mạng lưới của nhà họ Triệu đủ để khiến Phan Lâm không thể chui lọt khỏi thành phố Hoàng Đảo, Phan Lâm dùng cái gì để chống lại nhà họ Triệu?","&nbsp;","Nhưng ngay khi vừa dứt lời…","&nbsp;","Vụt!","&nbsp;","Có một tiếng vang phá vỡ không gian.","&nbsp;","Hô hấp của mọi người run lên, họ bàng hoàng phát hiện Phan Lâm, người vốn đang ngồi ở bàn đằng kia, đột nhiên biến mất, sau đó như một cơn gió ập đến chỗ Triệu Cao.","&nbsp;","Đồng tử của Triệu Cao co rút lại, chỉ thấy một bóng đen vụt qua trước mắt, chưa kịp phản ứng thì cổ đã bị một bàn tay trông giống như kẹp sắt bóp lấy, rồi cả người bị nhấc lên.","&nbsp;","Sức mạnh khủng khiếp khiến ông ta gần như chết ngạt.","&nbsp;","“Cái gì?”","&nbsp;","“Ông Cao”","&nbsp;","“Mày dừng tay lại ngay!”","&nbsp;","Người nhà họ Triệu xung quanh đều kinh ngạc, vội vàng hét lên, lao về phía Phan Lâm."]