[" Chương 9: Từ nay về sau chúng ta hết nợ ","Biệt thự Huỳnh gia.","Trong căn phòng cổ kính, một ông lão<br> với khuôn mặt nhợt nhạt và mái tóc xộc xệch","đang nằm trên giường.","Ông lão bị truyền dịch trên mu bàn tay,<br> nhắm mắt bất động, như thể đã hôn mê bất<br> tỉnh.","Hơi thở của ông ta rất yếu và mạch cũng<br> rất suy nhược.","Mặc dù yếu ớt, nhưng nó không dừng lại.","Ông Hà đang vê những chiếc kim bạc<br> mảnh mai sáng bóng và châm từng mũi kim<br> lên người ông lão.","Ông ta làm rất chậm và rất cẩn thận,<br> từng mũi kim được đặt chính xác vào chính<br> giữa huyệt đạo.","Sau hơn chục mũi kim, ông ta bắt đầu<br> thở gấp, sắc mặt trở nên khó coi.","Một giờ sau, lão Hà bước ra khỏi phòng.","“Ông Hà, bố tôi thế nào rồi?”","Một nhóm người vây quanh, một người<br> đàn ông trung niên bước tới hỏi thăm.","Hàn Trung đứng bên cạnh, vẻ mặt quan tâm.","“Thật gay go.” Sắc mặt ông Hà nặng nề,<br> nghiêm nghị hỏi: “Bác sĩ điều trị cho Huỳnh<br> Hạo Thiên là ai vậy? Có thể mời người đó<br> đến được không? Tôi có vài câu hỏi muốn<br> hỏi hẳn”","“Được, chờ một chút!”","Người đàn ông trung niên gật đầu, sau<br> đó nháy mắt với người bên cạnh.","Một lúc sau, Lý Minh với vẻ mặt tiêu tụy<br> được kéo đến.","“Các người mau thả tôi ra, tôi nói cho các<br> người biết, các người giam giữ người là vi<br> phạm pháp luật đấy …“Lý Minh căng thẳng<br> hét lên.","“Chúng tôi không kiểm soát quyền tự do<br> cá nhân của anh, chúng tôi chỉ mời anh đến<br> chữa bệnh cho ông tôi, anh là bác sĩ của ông<br> tôi,ở lại với chúng tôi không hợp lý sao?”,<br> Huỳnh Kim Thì nói.","Lý Minh muốn nói gì đó, nhưng dường<br> như đều bị chặn lại.","Đây là Nam Thành.<br> Nhà họ Huỳnh một tay che trời, huống","chi là giam cầm hắn, cho dù có giết hắn …<br> với sức mạnh của nhà họ Huỳnh, có lẽ cũng<br> không phải là không thể.","“Anh là bác sĩ Lý đúng không?” Ông Hà<br> bước tới hỏi.","“Ông là?”","“Tôi tên là Hà Vĩ Hùng.”","“Hà Vĩ Hùng? Ái Vân sống đó sao?”Lý<br> Minh vô cùng kinh ngạc.","“Tôi hỏi anh, có phải kỹ thuật châm cứu<br> mà anh đã áp dụng cho Huỳnh Hạo Thiên từ<br> cuốn sách&lt;Thiên Kim Phương Linh Thủ<br> Thiên&gt; của Tôn Tư Mạc không?” lão Hà","nghiêm túc hỏi.<br> “Ông Hà, ông cũng thấy qua?”","“Lúc đến tôi mượn nó từ một người bạn<br> đọc qua, nhưng anh, anh xem nó ở đâu?”","“Tôi bỏ tiền để nhờ người tìm quan hệ<br> mà xem được.” Lý Minh muốn khóc không ra<br> nước mắt: “Mẹ tôi bị nhồi máu não và cao<br> huyết áp, nên tôi muốn chữa trị cho bà<br> theo phương pháp này”.","“Thế mẹ anh đâu?”<br> “ở nhà”","“Bà ấy không sao chứ?” Hà Vĩ Hùng tỏ vẻ<br> nghỉ hoặc.","“Không sao cả.”","“Sao có thể? Tôi thấy kỹ thuật đâm kim<br> của anh không đúng chút nào, nói một cách<br> hợp lý, mẹ anh chắc cũng ở trong tình trạng<br> như Huỳnh Hạo Thiên bây giờ! Sao bà ấy lại<br> không sao, còn Huỳnh Hạo Thiên lại thành ra","thế này?” Hà Vĩ Hùng cau mày.","“Kỹ thuật chọc kim sai?” Lý Minh sửng sốt.","“Mũi châm kim cuối cùng của anh rõ<br> ràng là bị lệch, lộn xộn cả lên, vấn đề của<br> Huỳnh Hạo Thiên cũng là ở mũi cuối cùng<br> này mà ra!” Hà Vĩ Hùng lạnh lùng nói.","Mũi cuối cùng,đúng là nhát đao giết<br> người như ngóe.","Vị trí đó là tử huyệt, theo vết tích của lỗ<br> kim, Lý Minh thực sự đã cố ý giết Huỳnh Hạo<br> Thiên.","Vì vậy lão Hà không cảm thấy thương hại<br> bộ dạng xấu hổ của Lý Minh lúc này.","Nghe thấy vậy, một người đàn ông cao to<br> bên cạnh lao vào đấm vào mặt Lý Minh.","“Ui dai”","Lý Minh bị ngã xuống đất, nửa khuôn<br> mặt sưng tấy.","“Đồ khốn nạn!” Người đàn ông mắt đỏ<br> hoe rống lên: “Ông bác sĩ Trị lang băm, vậy<br> mà muốn hại ông nội tôi? Tôi phải giết ông!”","Nói xong, anh ta lại lao vào Lý Minh.","“Huỳnh Tân !!” Lúc này, người đàn ông<br> †rung niên nghiêm nghị hét lên.","Huỳnh Tân toàn thân run lên.","“Tránh sang một bên!” Người đàn ông<br> trung niên nói.","Huỳnh Tân chỉ có thể cúi đầu lui sang<br> một bên: “Vâng, cha.”","Người đàn ông trung niên là Huỳnh Lam,<br> con trai út của ông Huỳnh, nhưng lại có<br> quyền lực tuyệt đối trong nhà họ Huỳnh, cả<br> Nam Thành ai dám không gọi ông ta một<br> tiếng là “Chú Lam”.","Ông vuốt mắt kính trên sống mũi, không","để ý đến Lý Minh, lễ phép hỏi: “Thầy Hà, tình<br> trạng của cha tôi thế nào rồi?”","“Nếu như tôi đến muộn hơn, e rằng sẽ<br> phải nhận xác của Huỳnh Hạo Thiên rồi, hiện<br> tại tình trạng của ông ta ổn định, tính mạng<br> cũng sẽ không gặp nguy hiểm trong vòng<br> năm giờ, nhưng sau năm giờ nữa… chỉ có thể<br> coi ý trời thôi!”","“Ông cũng không trị khỏi sao?” Huỳnh<br> Lam sững sờ.","“Không có mũi tiêm này, tôi vẫn có lòng<br> tin, nhưng mũi tiêm này hoàn toàn làm gián<br> đoạn mạch đập của Huỳnh Hạo Thiên, việc<br> Huỳnh Hạo Thiên vẫn có thể sống được là<br> một điều kỳ diệu, muốn kéo ông ta về từ quỷ<br> môn quan, tôi không dám chắc chắn.”Hà Vĩ<br> Hùng thở dài.","Hơi thở của người nhà họ Huỳnh bắt đầu","run rãy, rồi nhìn sang Lý Minh, dường như<br> muốn ăn tươi nuốt sống ông ta.","Lý Minh run lên vì sợ hãi.","“Nếu có chuyện gì xảy ra với Huỳnh lão<br> gia, Lý Minh, tôi cho phép anh thuê một luật<br> sư, tôi sẽ thông qua pháp lý truy cứu trách<br> nhiệm của anh đến cùng,điểm này anh yên<br> tâm, tôi nhất định sẽ khiến anh chết thật khó","coi!”Huỳnh Lam nói mặt không cảm xúc.","Huỳnh lão gia đối với nhà họ Huỳnh mà","nói là rất quan trọng.","Sở dĩ nhà họ Huỳnh hiện tại vẫn có thể<br> ngồi vững trong đệ nhất gia tộc ở Nam<br> Thành, bởi vì Huỳnh lão gia còn sống, nếu<br> ông ta có gì bất trắc, sẽ gây đả kích rất lớn<br> đối với Huỳnh gia.","Lời của Huỳnh Lam, trước giờ luôn là<br> nhất ngôn cửu đỉnh.","Lý Minh nghe thấy, đầu óc trống rỗng,<br> sau một hồi như nghĩ ra cái gì đó, nhanh<br> chóng cãi lại: “Huỳnh thiếu gia, tôi … tôi…<br> thật ra tôi vô tội, trách nhiệm này không thể<br> hoàn toàn thuộc về tôi.”","“Không phải thuộc về ông, lẽ nào thuộc<br> về nhà họ Huỳnh chúng tôi sao?” Huỳnh Tân<br> tức giận nói.","Lý Minh cả người run lên, đột nhiên, nghĩ","ra điều gì, lo lắng nói: “Thực ra trách nhiệm<br> chuyện này thuộc về cháu rể của tôi!”","“Cháu rể?”","“Đúng, đúng, vốn dĩ tôi không biết cách<br> châm mũi châm cuối, đều là cháu rể tôi đã<br> dạy tôi làm.” Lý Minh vội vàng nói: “Nếu<br> muốn nói đến trách nhiệm, các người nên<br> †ìm anh ta mới đúng, tôi vô tội. !”","Khi nghe điều này, người nhà họ Huỳnh","rất tức giận.","Hàn Trung sửng sốt, một mình lẩm bẩm:<br> “Chẳng lẽ là Phan Lâm?”","“Anh ta cũng là bác sĩ Trung y?” Huỳnh<br> Lam hỏi.","“Cho..cho là vậy?” Lý Minh thiếu tự tin.","“Gọi điện thoại cho nhà họ Lý, bảo thằng<br> cháu rể đó cút tới đây, nếu lão gia có chuyện<br> gì, những người có liên quan đều không<br> tránh khỏi!” Huỳnh Lam quay đầu lại nói.","“Vâng.” Người đàn ông bên cạnh chạy đi.","Hàn Trung nghe tiếng, khóe miệng nhếch<br> lên, không phát ra tiếng.","Có lẽ Phan Lâm biết Hà Vĩ Hùng, nhưng<br> nhà họ Huỳnh muốn động anh ta, Hàn Trung<br> không có nghĩa vụ phải ra mặt.","“Phan Lâm, tự cầu phúc đi!” Hàn<br> Trung cười thầm.","Hà Vĩ Hùng vẻ mặt kỳ quái hỏi: “Các<br> người làm gì vậy? Tôi không phải nói Huỳnh<br> Hạo Thiên hết cách cứu.”","“Cái gì?”","“Hà lão gia, ông nội tôi còn cứu được<br> sao?”","Huỳnh Kim Thi và những người khác vội<br> vàng hỏi.","“Tôi không thể cứu, nhưng tôi đã gặp<br> một người bạn cũ ở đây, tôi nghĩ với trình độ<br> y thuật của anh ta, có lẽ có thể chữa trị cho<br> Huỳnh Hạo Thiên.”Hà Vĩ Hùng mỉm cười.","“Thật không?” Huỳnh Lam hào hứng<br> bước tới.","“Đương nhiên.” Hà Vĩ Hùng vuốt râu cười","nói.","Ngay khi những lời vừa dứt, nhà họ<br> Huỳnh vui mừng khôn xiết.","Lý Minh cũng sững người, rồi thở phào<br> nhẹ nhõm.","Nếu ông Huỳnh có thể sống sót, thì ông<br> ấy ít nhất sẽ thoát được trách nhiệm.","Nhưng sự trừng phạt là không thể tránh<br> khỏi.","Họ Huỳnh là hào kiệt thế gia, đâu có dễ<br> khoan dung độ lượng như vậy","“Ông Hà, người bạn cũ của ông ở đâu?<br> Tôi sẽ thu xếp xe đến đón anh ấy ngay lập<br> tức!” Huỳnh Lam vội vàng nói.","“Không vội. Thực ra tôi cũng không biết<br> anh ấy ở đâu, tôi vừa gặp phải cậu ấy, đoán<br> chắc là ở Nam Thành hoặc Giang Thành, chờ","tôi gọi điện cho cậu ấy.”<br> Hà Vĩ Hùng mỉm cười, cầm điện thoại di<br> động đi sang một bên.","Huỳnh Lam thở phào nhẹ nhõm, nhưng<br> sự thù địch dưới cặp kính vẫn chưa tiêu tan.<br> “Nếu lão gia có thể bình phục, hai ngày<br> nay cứ đểLý Minh cùng cháu rể hầu hạ lão<br> giat”<br> “Ba, con đã gọi người đến Lý gia rồi.”<br> “Được.”","Tại nhà họ Lý.<br> Lời của Lý Thắng khiến Lý Ái Vân sửng<br> sốt ngẩn người tại chỗ.","Những người khác hoặc im lặng hoặc<br> chế nhạo, một số người lên tiếng ủng hộ Lý","Thăng.","So với Phan Lâm, giá trị của Lý Minh hiển<br> nhiên lớn hơn rất nhiều, hơn nữa Lý Minh là<br> con trai lão thái thái yêu quý nhất, Phan<br> Lâm chỉ là đứa cháu rể bị bà ta ghét bỏ, muốn<br> đo lường thế nào thì nhìn thoáng qua cũng<br> thấy.","Nhìn ra suy nghĩ của lão thái thái trong<br> chốc lát, sau đó khẽ gật đầu: “Lý Thắng nói<br> đúng, Phan Lâm, chuyện này cậu dĩ nhiên có<br> trách nhiệm, hơn nữa còn là trách nhiệm chủ","yếu.<br> “Bà nội!” Lý Ái Vân lo lắng.","Nhưng lão thái thái lại đưa tay lên, ra<br> hiệu không cho cô nói thêm.","“Lão thái thái, bà muốn tôi làm gì?” Phan","Lâmmặt không cảm xúc hỏi.","Anh thậm chí còn không gọi lão thái thái<br> là bà nội<br> Anh rất thất vọng về những việc mà nhà","họ Lý đã làm.","Lúc trước giả bộ làm một tên vô dụng, bị<br> nhà họ Lý chế giễu, anh cũng có thể chịu<br> đựng được, dẫu sao thì lúc đó trong anh<br> cũng thật sự chẳng làm được gì.","Cũng vì thế mà Lý Ái Vân không thể gả<br> vào nhà họ Hàn, nhà họ Lý cũng không thể<br> bám vào một cây đại thụ như Hàn gia.","Chỉ những điều này, dù nhà họ Lý có mỉa<br> mai hay ngược đãi anh, anh cũng sẽ chịu.","Nhưng bây giời","Hành động của nhà họ Lý thật sự quá<br> đáng.","Bọn họ hoàn toàn không nể tình cảm gia đình!","Trong mắt họ chỉ có quyền lợi, chỉ tìm<br> cách bảo vệ bản thân!","Phan Lâm, không muốn chịu đựng nữa!","Lão thái thái không tức giận, đứng lên,<br> nghiêm túc nhìn Phan Lâm nói: “Cháu trai, bà<br> nội biết những việc làm trước đây của con<br> đều là có ý tốt, tất cả là để cứu bà nội, nhưng<br> đã sai thì cũng sai rồi, điều này không thể<br> thay đổi được, nếu như không phải cháu, bác<br> hai sẽ không như thế này, bà nội hi vọng con<br> có thể đến nhà họ Huỳnh một chuyến, gánh<br> hết trách nhiệm cho bác hai cháu, có hiểu<br> không?”","“Không đời nào!”<br> Lý Ái Vân gần như hét lên ngay lập tức.<br> Cô không yêu Phan Lâm!","Nhưng!","Phan Lâm dù sao cũng là chồng của cô!","Ai ngờ, khi lời nói của cô vừa dứt, Phan<br> Lâm cũng lớn tiếng nói.","“Được! Tôi sẽ đổi cho Lý Minh!”","Cả nhà họ Lý đều chết lặng.","Đồng ý nhanh thế sao?","“Thật sao?” lão thái thái cũng rất kinh","ngạc.","“Đương nhiên là thật.” Nhưng khi Phan<br> Lâm nói lại, giọng nói lạnh lùng.","“Nhưng từ nay về sau tôi sẽ không nợ<br> nhà họ Lý bất cứ thứ gì nữa, hiểu không?”"]