[" ","Chương 36: Nhà họ Lý bàng hoàng","Cả Hứa Ngọc Thanh và Lý Ái Vân đều biết tại sao lão thái thái lại muốn làm điều này.","Đặc biệt là Lý Ái Vân, cô đảm nhận chức vụ tài chính của nhà họ Lý, nên biết mọi chuyện về hành động trên dưới Lý gia.","Cô là người hiểu rõ nhất mọi thứ.","Nhưng cô cũng là người bất lực nhất.","“Anh đi không?” Lý Ái Vân khàn giọng hỏi.","“Đi, đương nhiên phải đi, lão thái thái đã chuẩn bị xong thỏa thuận ly hôn cho chúng ta, làm sao có thể không đi?” Phan Lâm mỉm cười.","Nhìn thấy biểu hiện của Phan Lâm, trong lòng Lý Ái Vân đột nhiên trống rỗng, cómột cảm giác hoảng sợ kỳ lạ le lói bên trong.","Không hiểu sao cô lại thấy mình như không hề quen biết người chồng đã kết hôn với cô ba năm nay.","Cả gia đình bốn người bắt taxi và vội vã đến ngôi nhà tổ.","Lý gia lúc này vô cùng náo nhiệt.","Lý Siêu, Lý Minh và Lý Thăng đều ở đây, và ngay cả Lý Hồng con gái của lão thái thái, cũng đến.","Hàng chục người trong nhà họ Lý đều tập trung tại phòng khách.","Lão thái thái đang ngồi ở chiếc ghế phía trước, một tay chống tay vịn, tay kia chống gậy, vẻ mặt già nua lạnh lùng, trên bàn trà bên cạnh đặt một xấp giấy dày cộp.","Lý Thắng và Lý Ngọc Quang dường như đang nói chuyện gì đó.","Lý Mẫn lấy thỏi son môi mới mua điểm tô lại nhan sắc.","Lý Cường dùng tay áo lau bụi trên đôi giày da của mình, đây là đôi giày anh ta vừa mua với giá một trăm năm mươi triệu, đây có lẽ là đôi giày đắt nhất mà anh ấy mang trong đời.","Lý Siêu đảo mắt liếc nhìn mọi người, cuối cùng rơi trên người Lý Thắng, không khỏi lên tiếng: “Chú ba, những dự án này còn chưa khởi động, còn chưa có doanh thu. Sao lại đổi xe?” X6 đậu bên ngoài giá hơn hai tỷ phải không? Chú lấy đâu ra nhiều tiền như vậy? “","“Các khoản cho vay.” Lý Thắng vừa cười vừa nói, “Dù sao, bây giờ vay vốn rất dễ dàng.","Khi dự án kết thúc, mọi người sẽ chia cổ tức rồi lấy đi trả nợ. Không dễ dàng sao?","Lý Siêu cạn lời.","“Mẹ, lát nữa ký tên, mẹ phải nhường dự án này lại cho Lý Minh nhà con đó, trong khoảng thời gian này, Lý Minh đã chịu đựng không ít cực khổ, mẹ quên rồi sao? Anh ta vì để có tiền học y cứu mẹ, đến cả nhà cũng thế chấp, bây giờ cả nhà con đều phải trả tiền ngân hàng hàng tháng! Không biết nó khó khăn như thế nào đâu”.","Lý Minh nháy mắt với vợ mình, Phạm Ngọc Châu lập tức đứng dậy lau nước mắt.","Lão thái thái khẽ cau mày, không nói gì, chỉ gật đầu một cái ‘ừmï.","Nhưng âm thanh này lại khiến ai đó cảm thấy không hài lòng.","“Mẹ, anh hai độc chiếm một dự án kỹ thuật? Thế còn nhà con thì sao? Thắng và Ngọc Quang nhà con cũng giúp không ít sức mà, mấy ngày nay họ luôn chạy đôn chạy đáo bên ngoài, da dẻ đều sắp bị bong ra hết rồi, lẽ nào họ không được bất kỳ phần thưởng nào sao? ” Hứa Hữu Tuệlên tiếng.","“Đúng vậy, bà nội, cháu biết bà thích bác hai nhât, nhưng cũng không thể thiên vị được, nhà chúng con cũng vì những hợp đồng này mà bỏ ra rất nhiều công sức.” Lý Mẫn bất mãn nói.","“Mãn, nếu không có bố tôi, bà nội bây giờ có thể ngồi ở đây sao? Chúng tanói chuyện phải dựa vào lương tâm của mình, gia đình chúng tôi lấy dự án kỹ thuật đó cũng là hợp tình hợp lý thôi.” Lý Cường nói.","“Hợp tình hợp lý chỗ nào? Tôi thấy nó thật thái quá, dựa vào đâu, mọi người đều bỏ công sức, nhưng chỉnhà anh là đặc biệt? Lẽ nào không có nhà anh, bà nội sẽ không sống được sao?” Lý Mãn chóng nạnh đứng dậy quát, mặc kệ mọi người ở đó.","“Nói như vậy, tôi cũng có thể lấy một dự án làm riêng rồi?” Lý Hồng bất ngờ nói.","“Nói như thế, chỉ bằng mỗi người lấy một phần “Tổng cộng chỉ có bốn hợp đồng, nhân lực được phân chia như thế nào? Với lại ngân sách chi phí cũng khác nhau,cái này phải tính làm sao?”","“Hay la đi tìm mấy ông chủ đó xin thêm mấy công trình nữa?”","“Nếu thế thì tôi cũng không có ý kiến”","“Dù sao nhà tôi phải lấy hợp đồng lớn nhất.”","Người nhà họ Lý bắt đầu cãi nhau phân chia những dự án này.","Sắc mặt của Lý Siêu không tốt lắm Lý Cẩm không biết nói gì “Thấy rồi chứ Lý Cẩm, mấy dự án này còn chưa quyết định, bọn họ đã coi như là vật của mình rồi!” Lý Siêu thở dài.","“Lễ nào lại còn có vấn đề gì sao? Phan Lâm nhất định sẽ ký tên, chia cái bánh này trước cũng tốt.”","“Con có chắc là Phan Lâm sẽ ký không?”","“Bà nội thậm chí đã chuẩn bị sẵn thỏa thuận ly hôn cho cậu ta, chỉ cần bắt anh ta phục tùng, tính cách của Phan Lâm bác còn không biết sao, hù cậu ta, cậu ta đương nhiên biết sợ!” Lý Cẩm nói.","“Sợ? Trận chiến với Hàn Phong lúc đầu còn chưa đủ lớn sao? Con cho rằng Phan Lâm sợ hãi à?”","“Đó chẳng qua là cậu ta gặp được cao nhân, bà nội đã điều tra hết rồi, Phan Lâm đọc một ít sách y học, từ đó may mắn cứu được thiên kim Lê Tiểu Uyên của nhà họ Lê, nên nhà họ Lê mới đứng về phía cậu ta!”","Lý Siêu không đáp lời nữa, nhưng trong mắt ông ta vẫn có chút lo lắng.","Lúc này, một chiếc taxi dừng trước nhà tổ.","“Mẹ, bọn con đến rồi!”","Giọng nói thật thà của Lý Giang vọng vào.","Những người trong phòng lập tức ngừng tranh cãi.","Lão phu nhân lạnh lùng nói: “Phan Lâm tới chưa? Nếu Phan Lâm còn chưa tới, các người đừng vào! Cút về đi.”","Nghe thấy lời này nụ cười trên gương mặt Lý Giang bất giác cứng đơ.","Sắc mặt Hứa Ngọc Thanh tối sầm lại, tức giận nghiến chặt răng.","“Con đến rồi!” Phan Lâm chủ động đáp lại.","Nghe vậy, người nhà họ Lý trong phòng đều nở nụ cười tinh nghịch.","“Ha, tôi phục rồi!”","“Tôi đã nói cậu ta không nỡ bỏ Ái Vân mài”","“Nghĩ cũng phải, dù sao Ái Vân của chúng ta cũng là mỹ nữ nổi tiếng Giang Thành, có bao nhiêu nam nhân muốn kết thânmà không được, gả cho Phan Lâm rác rưởi đó làm vợ, đúng là hời cho nó quá, nó còn không biết giữ trong lòng bàn tay xem như báu vật?”","“Đó là”","Nhà họ Lý cười thầm, cảm thấy mọi chuyện đã gần như ổn thỏa.","Khuôn mặt già nua căng thẳng của lão thái thái cũng được thả lỏng.","Cả nhà Lý Giang bước vào phòng khách.","“Mẹ.” Lý Giang chào hỏi.","Phan Lâm không nói lời nào, chỉ ngồi vào ghế bên cạnh.","Lão thái thái không quan tâm, vẫy tay với Lý Ái Vân.","Lý Ái Vân lập tức bước tới.","Lão thái thái đưa cho cô một xấp tài liệu bên cạnh.","“Đi, kêu người đàn ông của con ký vào tất cả những hợp đồng này!” lão thái thái mặt không cảm xúc nói.","Lý Ái Vân hơi sửng sốt, nhìn thoáng qua bản hợp đồng trong tay, sắc mặt đột nhiên thay đổi.","“Bà nội, bà muốn Phan Lâm thay đổi toàn bộ người phụ trách dự án quận Thanh Sơn? Bà định tống cổ Phan Lâm ra sao?”","Giọng nói của Lý Ái Vân run rẩy.","Dù biết rõ kế hoạch và ý đồ của lão thái thái nhưng cô chưa bao giờ nghĩ rằng lão thái thái lại làm đến mức tuyệt tình như vậy Đó la muốn đá bay Phan Lâm!","“Ái Vân, cô không thể trách bà nội,người đàn ông của cô có đức tính như thế nào cô không hiểu sao, dự án lớn như thế đặt trong tay của cậu ta, cô có thấy yên tâm không? Lỡ như sơ suất có lấy lại được không? Cái này liên quan đến lợi ích của biết bao nhiêu người!” Lý Mãn khẽ lên tiếng.","“Đúng vậy, không phải là chúng tôi có ác ý, thực sự là Phan Lâm không có khả năng này, bà nội làm thế là muốn tốt cho anh ta.”","Phạm Ngọc Châu cũng nói chêm vào một câu.Lý Ái Vân nén chặt hơi thở.","“Mau làm đi.” Lão thái thái nhẹ giọng nói.","Cơ thể Lý Ái Vân có chút cứng ngắc, cô khó khăn xoay người cầm những bản hợp đồng kia nhìn Phan Lâm có phần bất lực.","Cô thực sự không biết nên nói thế nào.","Phan Lâm thở dài, vỗ vỗ bụi trên áo, trực tiếp nói: “Tôi sẽ không ký.”","Bốn chữ đơn giản này lập tức khiến người nhà họ Lý muốn bùng nổ.","“Cậu nói cái gì?”","“Phan Lâm! Cậu còn dám không ký?”","“Phản rồi! Cậu dám cãi lại ý bà nội sap?”","Mọi người vỗ bàn trà, tức giận đứng dậy, chỉ vào Phan Lâm mà chửi bới.","Nhưng Phan Lâm vững vàng như tượng đá, bất động như sơn.","Lão thái thái dường như không ngờ Phan Lâm lại làm như thế, lạnh lùng hừ một tiếng lấy ra một tờ giấy thỏa thuận ly hôn bên cạnh, mặt không cảm xúc nói: “Nếu đã không ký hợp đồng, thế thì qua đây, ký vào tờ giấy ly hôn này đi, từ nay về sau cậu không còn là người nhà họ Lý nữa!”","“Bà nội!”","“Mẹ!”","Lý Giang và Lý Ái Vân lo lắng.","Hứa Ngọc Thanh nhìn chằm chằm lão thái thái, sắc mặt u ám, không nói lời nào.","Người nhà họ Lý nhìn Phan Lâm, không ngừng cười nhạo.","Theo họ thấy, Phan Lâm nhất định sẽ thỏa hiệp.","Suy cho cùng, chuyện này không giống với lời nói đầu môi như trước, giấy thỏa thuận đều đã lấy ra, đủ để chứng minh quyết tâm của lão thái thái.","Đừng nói cái gì Phan Lâm không ký thì sẽ không sao, nếu Phan Lâm không ký, thì nhà họ Lý sẽ không bao giờ cho phép Phan Lâm và Lý Ái Vân qua lại với nhau nữa.","Dù sao Lý Ái Vân vẫn là họ Lý!","Thỏa thuận này không chỉ thể hiện mối quan hệ giữa Lý Ái Vân và Phan Lâm, mà còn thể hiện thái độ và quyết tâm của nhà họ Lý đối với Phan Lâm!","Nếu anh ta từ chối, từ nay về sau, anh ta thực sự sẽ không còn liên quan gì đến bất kỳ ai trong nhà họ Lý, kể cả Lý Ái Vân.","Anh sẽ không muốn làm như thế.","Không bao giời Trong lòng lão thái thái suy nghĩ như vậy.","Trong lòng mỗi người nhà họ Lý đều nghĩ như vậy.","Nhưng mà, vào lúc này, Phan Lâm đột nhiên đứng lên.","Thỏa hiệp rồi sao?","“Sớm một chút không phải tốt hơn à, đỡ lãng phí thời gian!”","Lý Mãn và Lý Cường cười khúc khích và mỉa mai.","Nhưng là nghe thấy Phan Lâm nói: “Lão thái thái, đây là ý của bà sao?”","“Đây là ý của tất cả người nhà họ Lý, bao gồm cả Lý Giang và Lý Ái Vân.” Lão phu nhân lạnh lùng nói.","Phan Lâm suy nghĩ một lúc, nhẹ nhàng gật đầu nói: ‘Được, ta ký!”","“Hừ, cũng không tệ, đi, đưa hợp đồng cho cậu ta, ký nhanh rồi gửi cho các ông chủ!” Lão thái thái vẫy tay thúc giục.","Nhưng Phan Lâm lắc đầu: “Lão thái thái, tôi không nói muốn ký hợp đồng. Cái mà tôi muốn ký là thỏa thuận ly hôn. Tôi, Phan Lâm!","Đồng ý ly hôn!”","Một câu nói đơn giản, như một chiếc búa khổng lồ, đập vào tim mọi người một cách dữ dội.","“Cái gì?”","Phòng khách như muốn nổ tung trong tích tắc.","Tất cả các thành viên nhà họ Lý đều đứng bật dậy khỏi ghế."]