[" ","Chương 20: Phan Lâm thật sự","Nghe vậy, sắc mặt Lý Ái Vân tái mét, cơ thể kiều diễm khẽ run lên.","Cô biết rằng lão thái thái ép cô đến cốt là vì chuyện này.","Nhà họ Lý muốn cô lấy lòng Hàn Trung.","Kỳ thật Lý Ái Vân đã biết tất cả, cô không muốn đến cũng không nên đến.","Nhưng Phan Lâm lại đồng ý cho cô đi.","Bây giờ nên làm thế nào?","Lễ nào phải vào trong đó sao?","Lý Ái Vân hiểu rõ hơn ai hết một khi đi vào trong sẽ xảy ra vấn đề gì.","Phải làm sao Lý Ái Vân đứng thẫn thờ.","Nhưng mà, vào lúc này, Phan Lâm đứng phía sau cười với người phục vụ: “Nói với Hàn Trungbảo cậu ta đợi một lát”","“Vâng thưa cậu.” Người phục vụ gật đầu và rời đi.","“Phan Lâm, anh thật sự muốn tôi đến đó sao?” Lý Ái Vân hoài nghỉ hỏi.","“Không cần, chúng ta tiếp tục uống rượu, để cho tênHàn Trung ngốc ở trong đó chờ đi” Phan Lâm mỉm cười, kéo Lý Ái Vân ngồi xuống.","Lý Ái Vân sững sờ.","Hình như Phan Lâm đang muốn chơi Hàn Trung?","“Phan Lâm, cái này … không hay lắm …","dù sao bữa tiệc này là do anh ta tổ chức.”","“Sợ cái gì? Nếu như Hàn Trung muốn đuổi chúng ta đi, thì đi thôi!” Phan Lâm ngồi xuống, trực tiếp cầm dao nĩa lên tao nhã cắt miếng bít tết.","Lý Ái Vân ngạc nhiên, không biết nên nói Đợi lâu không thấy Lý Ái Vân đến,Hàn Trungsốt ruột liền gọi người phục vụ lại.","“Đến ngay đến ngay, kêu Hàn Trung chờ một lát nữa.” Phan Lâm tiếp tục ăn, mơ hồ nói.","Người phục vụ chạy vào phòng với vẻ bất lực.","Tuy nhiên, chờ 20 phút vẫn không thấy Lý Ái Vân vào, Hàn Trung khó chịu, trực tiếp gọi điện cho người nhà họ Lý để quát tháo.","“Ái Vân, cô làm cái gì vậy? Hàn Trung thiếu gia đang chờ cô đến kính rượu! Sao cô còn ngồi ở chỗ này? Mau theo tôi vào đi!”","Hứa Hữu Tuệ nghiêm túc nói.","“Bác gái…” Lý Ái Vân hoảng sợ.","“Có thể uống rượu cùng Hàn thiếu gia, đó là phúc khí của cô, phúc ngay bên cạnh mà không biết hưởng!”","Hứa Hữu Tuệ chẳng quan tâm chuyện khác, trực tiếp nằm lấy tay Lý Ái Vân, đi về phía căn phòng.","Nhưng ngay khi tay cô ta định nắm lấy tay Lý Ái Vân, một bàn tay to bên cạnh đã giữ tay cô ta lại.","“Hả?” Hứa Hữu Tuệ sửng sốt, nhìn thấy chủ nhân của bàn tay, tức giận nói: “Phan Lâm, cậu làm gì thế?”","“Đi nói với Hàn Trung, bảo anh ta đừng vọng tưởng nữa, Lý Ái Vân sẽ không vào trong, huống chỉ là cùng anh †a uống rượu.”","Phan Lâm buông tay, uống cạn hết rượu trong ly.","“Cậu nói cái gì thế?” Hứa Hữu Tuệ Huy hứ một tiếng chóng nạnh nói, “Ở đây có chuyện của cậu sao? Cút sang một bên?”","Nói xong liền nắm lấy cánh tay của Lý Ái Vân.","Nhưng một giây sau, Phan Lâm đột nhiên giơ tay hất cánh tay cô ta ra.","“Cậu? Đồ khốn! Cậudám quản tôi?”Hứa Hữu Tuệ Huy tức giận, trực tiếp tát vào mặt Phan Lâm.","“Bác gái! Đừng mài” Lý Ái Vân sửng sốt.","Nhưng trước khi cái tát rơi xuống mặt Phan Lâm, cô ta đã bị Phan Lâm giữ chặt tay lại.","“Cậu làm gì thế?” Hứa Hữu Tuệ hét lên và lấy tay cào vào mặt Phan Lâm.","Phan Lâm không còn như lúc xưa, nếu là trước kia anh nhất định sẽ nhẫn nhịn, nhưng bây giờ thời hạn ba năm đã qua.","Anh không cần phải chịu đựng nữa.","Phan Lâm tát vào mặt Hứa Hữu Tuệ một bạt tai.","Bốp!","Tiếng vang giòn giã, dứt khoát!","Hứa Hữu Tuệ sững sờ tại chỗ, bị tát ngã bệt xuống đất, trên mặt hằn lên dấu tay đỏ tía.","“Hả?”","Lý Ái Vân ngớ ngẩn.","Ban nhạc diễn vĩ cầm cũng đột ngột dừng lại.","Khách xung quanh đều quay đầu sang nhìn.","Người nhà họ Lý đứng bên đó càng tức giận hơn.","“Tân khốn Phan Lâm, vậy mà lại dám đánh bác bai”","“Khốn kiếp!”","“Tao sẽ giết mày!”","Người nhà họ Lývô cùng tức giận,Lý Thắngtức đến đỏ mặt, muốn xông qua đó đánh Phan Lâm.","“Đứng lại!” Lão thái thái đột nhiên nói.","“Mẹ!” Lý Thăng nghiến răng nhìn lão thái thái.","“Đi kêu Hàn Trung đến.” Lão thái thái nheo mắt nói: “Đây là cơ hội của Hàn Trung,các người hãy bình tĩnh đừng làm bậy, nếu không sẽ rất tệ.”","Lý Thắngsựng lại.","“Cả nhà họ Lý lập tức hiểu ra lời của lão thái thái.","Lão thái thái muốn cho Hàn Trung cơ hội này, để anh ta nhân cơ hội chiếm lấy Lý Ái Vân, như thế sẽ lấy được lòng Hàn Trung.","Đây quả thực là một cơ hội tuyệt vời!","“Dạ bà nội,cháu vào trong gọi Hàn thiếu gia!” Lý Cường nói.","“Hay là để tôi đi cho!” Lý Thắngnói rồilạnh lùng chạy về phía căn phòng.","Một lúc sau, Hàn Trung dẫn vài vệ sĩ ầm ầm đi ra ngoài, Lý Thắng cũng theo sau.","“Phan Lâm, anh muốn làm gì hả? Gây sự ở yến hội nhà họ Hàn chúng tôi sao? Gan của anh cũng to đấy Hàn Trung nheo mắt bước tới, người chưa tới nơi, âm thanh đã vang đến.","“Hàn thiếu gia, mau đuổi hắn ta đi đi! Lý Thắng, thằng chó này dám đánh tôi, anh đánh lại nó cho tôi, nhanh!”Hứa Hữu Tuệ Huy chạy tới như vớ được của quý, sốt sắng hét lên.","Bộ dạng bà ta chanh chua đáng ghét.","Lý Thắng cau mày, nghiêm nghị nói: “Bình tĩnh chút, đừng có phát điên lên nữa, ra thể thống gì? Có Hàn thiếu gia ở đây rồi!”","“Nhưng tên khốn Phan Lâm dám đánh tôi, tên vô dụng đó vậy mà lại dám đánh tôi?”","Hứa Hữu Tuệ vẫn cứ la hét ồn aào, Lý Thắng chỉ có thể kéo cô ta sang một bên.","Bữa tiệc dừng lại, mọi người đều tập trung vào cảnh tượng đó.","Hàn Trung bình tĩnh nói: “Phan Lâm, hình như tôi không mời anh? Theo lý mà nói tôi nên tống cổ anh khỏi đây, anh không phải là khách của tôi, nhưng lại đánh khách quý trong bữa tiệc của tôi, vậy nên tôi sẽ không đuổi anh đi dễ dàng như vậy đâu.”","“Ồ? Thế anh muốn gì?” Phan Lâm hỏi.","“Quỳ xuống xin lỗi Hứa Hữu Tuệ, sau đó cút khỏi sảnh tiệc, tôi sẽ bỏ qua cho anh, nhớ kỹ, phải lăn ra đó nhé!” Hàn Trung liếc mắt một cái.","Anh ta muốn người ở Giang Thành biết Phan Lâm rốt cuộc vô dụng đến cỡ nào, anh muốn Lý Ái Vân thấy vào thời khắc mấu chốt, người chồng vô dụng của cô lại không thể bảo vệ côi Lý Ái Vân sắc mặt tái nhợt.","“Xem ra tôi không làm được.” Phan Lâm lắc đầu từ chối.","“Thật thú vị!” Hàn Trung mỉm cười: “Phan Lâm, hình như anh không còn lựa chọn nữa rồi, nếu như từ chối, e rằng hợp đồng của nhà họ Lý có thể phải xem xét lại.”","Nghe những lời này sắc mặt Lý Ái Vân lập tức thay đổi.","Đám người nhà họ Lý run lên.","Đây là khế ước quyết định sinh tử của nhà họ Lý!","“Phan Lâm! Cậu cố tình bức chết nhà họ Lý chúng tôi mới cam lòng sao?”","Một giọng nói tức giận vang lên từ trong đám đông, anh nhìn thấy lão thái tháibước ra, đôi mắt già nua đầy tức giận nhìn Phan Lâm và Lý Ái Vân.","“Bà nội…” Lý Ái Vân vội nói.","“Đừng gọi ta là bà nội! Ta không có cháu gái của cô! Lão lão thái thái chống gậy tức giận quát: “Lý Ái Vân, nếu hôm nay cô không kêu Phan Lâm làm như lời Hàn thiếu gia, thì cô hãy cút khỏi nhà họ Lý chúng tôi, nhà họ Lý chúng tôisẽ không còn quan hệ gì đến cô nữal “","“Bà nội!” Lý Ái Vân khóe mắt rưng rưng vô cùng đau xót.","Nhà họ Lý đang cố ép buộc cô bước vào tuyệt lội “Eh eh eh, lão thái thái, làm gì mà để mọi chuyện trở nên xấu như thế? Thực ra cũng không nghiêm trọng như vậy.” Hàn Trung cười, “Phan Lâm đánh người là sai, nhưng tôi không nghĩ chỉ là lỗi của một mình anh ta, hay là như vầy, Lý Ái Vân, chúng ta hãy vào trong ngồi, vừa uống vừa trò chuyện, chúng †a từ từ bàn chuyện này, được không?”","Lý Ái Vân đột nhiên ngẩng đầu lên khi nghe thấy lời này.","Làm sao cô có thể không biết mục đích của anh ta chứ?","Mọi người xung quanh cũng đều cười thầm.","Trên thực tế, nhiều người đã biết mục đích tổ chức đại tiệc này của Hàn Trung, nên ngấm ngầm hiểu ra.","“Hàn thiếu gia tốt bụng, hào hiệp quả là đáng khâm phục!” Lão phu nhân khen xong rồi quay sang Lý Ái Vân lạnh lùng nói: “Lý Ái Vân, còn không làm theo lời Hàn thiếu gia nói? Vào trong mà từ từ xin lỗi Hàn thiếu gia!”","“Bà nội, bà thật sự tuyệt tình thế sao?” Lý Ái Vân tức giận run lên.","“Nếu không muốn xin lỗi, thì kêu Phan Lâm quỳ xuống xin lỗi bác ba rồi cút ngay!”","Lão thái thái hét lên.","“Đúng vậy, lập tức cút đi ngay cho tôi!","Thứ khốn kiếp, dám đánh tôi? Cậu có thân phận gì chứ? Vậy mà cũng dám ra tay?”Hứa Hữu Tuệ rống lên.","“Đúng vậy, con rể nhà họ Lý chúng ta, là một tên vô dụng, vậy mà còn dám kiêu ngạo? Cậu không nhìn ra cậu có đức hạnh gì à?”Lý Ngọc Quang cũng chen vào trong đám người mà hét lên.","“Đi lấy chậu nước tiểu mà tự soi lại mình đi!” Lý Mẫn chửi rủa.","“Quỳ xuống!” Mấy người bên cạnh Hàn Trung hét lên.","“Quỳ xuống!”","“Quỳ xuống!”","Những người khác cũng giận dữ hét lên.","Tình hình có vẻ hơi mất kiểm soát.","Một số người không biết sự thật đã cầm điện thoại di động lên cân nhắc không biết có nên gọi cảnh sát hay không, nhưng bạn bè đi cùng đã ngăn họ lại.","Hôm nay, chuyện này chỉ nhắm vào một mình Phan Lâm,báo cảnh sát gì chứ? Hàn thiếu gia vui vẻ, mọi người cũng sẽ vui vẻ.","Vì thế, mấy người khách xung quanh đều dùng tâm thái cợt nhả chăm chú nhìn Phan Lâm.","Hàn Trung và người nhà họ Lý đều chăm chăm nhắm vào Phan Lâm Lý Ái Vân sắc mặt tái nhợt, người cũng đứng không vững.","Nhưng cô vẫn năm lấy tay Phan Lâm, run rẩy nói: “Phan Lâm, chúng…chúng ta về thôi..chúng ta về thôi!”","Không ai giúp cô ấy.","Lý Ái Vân chỉ muốn về nhà ngay lập tức…","“Không! Không cần phải về!”","Khóe mắt Phan Lâm lóe lên một tia tà mị, cười khẩy: “Tôi sẽ không khiến em phải trốn tránh nữa!”","Lý Ái Vân đột nhiên nhìn lại.","Thấy Phan Lâm đang nắm chặt tay cô.","“Hôm nay, tôi sẽ cho em thấy con người thật của tôi, một Phan Lâm thật sự!”"]