[" ","Chương 122 Nhà họ Lý sửng sốt.","Bà cụ Lý cũng khẽ cau mày, trầm mặc nói: “Vậy thì 15%! Tôi nhường, cậu nghĩ thế nào?”","“Không được.” Chủ tịch Lâm lại lắc đầu.","“Mười phần trăm!” Bà lão hít sâu một hơi.","Nhưng… chủ tịch Lâm vẫn lắc đầu.","“Năm phần trăm sao? Chủ tịch Lâm, cậu có hơi quá đáng không? Chẳng lễ trong mắt cậu, nhà họ Lý chúng tôi không đáng như vậy?” Bà Lý bực bội, đột nhiên đứng dậy lớn tiếng hỏi.","“Nhà họ Lý các người đáng như vậy sao?” Chủ tịch Lâm bình tĩnh nói.","“Cậu nói gì?”","Bà cụ tức giận, khuôn mặt già nua méo mó, vặn vẹo, tức giận nói: “Chủ tịch Lâm!","Đừng trách tôi không nhắc nhở cậu. Tuy rằng Ái Vân có chút hiểu lầm với tôi, nhưng con bé vẫn mang họ Lý, còn cha nó là con của tôi!","Nó kết hôn với ai, kết hôn hay không, là do tôi định đoạt! Nếu không đồng ý, chỉ sợ cậu và Ái Vân sẽ rất khó thành đấy! “","Lời vừa nói ra, những người trong phòng không khỏi run lên.","Uy hiếp!","Đây đã là một sự uy hiếp trần trụi!","Bà Lý hình như rất tự tin nên nói chuyện mới không thèm nể nang ai như thế.","Nhưng mà nghĩ xem, Lý Ái Vân quả thực rất tốt, cô ấy vừa xinh đẹp, năng lực cũng không tệ, nếu chủ tịch Lâm có được cô ấy, thì sự nghiệp và tình duyên đều thu hoạch kép, đổi lại là người khác cũng sẽ đồng ý đi?","Nhưng mà, chủ tịch Lâm lại lạnh đãm hừ một tiếng: “Bà Lý, nhà họ Lý các người có phải hiểu lầm cái gì không? Tôi chưa từng bảo muốn kết hôn với Lý Ái Vân, ý mấy người là sao?”","Câu nói này giống như một tảng đá lớn, đập vào đầu mọi người một cách mãnh liệt, đập thành đầu óc ong ong…","Lý Hồng đơ.","Lý Thắng há to miệng.","Lý Giang ngạc nhiên.","Chén trà trên tay bà Lý rơi thẳng xuống đất, tiếng rơi vỡ tan tành.","Lý Ái Vân sững sờ nhìn chủ tịch Lâm, trong lòng cũng sửng sốt.","“Chủ tịch Lâm, cậu… có ý gì?” Bà Lý run rẩy hỏi.","“Tôi không nói muốn kết hôn với cô Lý Ái Vân. Từ đầu đến cuối, tôi chưa từng có phát ngôn vớ vẩn như vậy! Tôi không biết nhà họ Lý của mấy người có ý gì. Tôi tới đây để chỉ muốn hợp tác với tập đoàn Thịnh Hoa. Đúng là chuyện của cô Ái Vân tôi biết rất rõ, và tôi cũng biết rõ, cô ấy đã có gia đình rồi. Mà ai bảo mấy người là cô Ái Vân muốn kết hôn?","Tôi vẫn chưa nói, mà các người đã tới đói sính lễ, là có ý gì? “Chủ tịch Lâm lạnh lùng hỏi.","“Làm sao chuyện này có thể…”","Cả nhà họ Tô đều chết lặng.","Không ai ngờ rằng vở kịch lại xoay chuyển như vậy!","Đặc biệt là bà Lý, sau khi nghe tin, cả người run lên, huyết áp tăng trở lại.","Bà ta vốn dĩ muốn lợi dụng Lý Ái Vân để leo đỉnh núi tập đoàn Dương Hoa. Tuy rằng nhà họ Lý có rắc rối với tập đoàn Dương Hoa, nhưng ai ở Giang Thành cũng biết chủ tịch Lâm thích Lý Ái Vân.","Đã như vậy, bà ta là bà nội, thì đương nhiên có quyền quyết định với hôn nhân của Lý Ái Vân.","Nếu bà ta không gật đầu, Lý Ái Vân làm sao lấy chồng được?","Vì vậy bà Lý muốn dùng Lý Ái Vân cắn một miếng thịt từ tập đoàn Dương Hoa.","Nhưng mà, bà ta chưa bao giờ tính chuyện này, chủ tịch Lâm trong truyền thuyết không có ý định kết hôn với Lý Ái Vân…","Mọi thứ chỉ là bọn họ tự cho rằng mình thông minh…","“Mấy người họ Lý các người, tôi không thích thái độ vừa rồi của người cùng cách mặc cả với tôi, việc hợp tác của tôi với cô Tô dường như đã gây ra nhiều hiểu lầm không đáng có. Tôi nghĩ việc hợp tác giữa chúng ta sẽ dừng lại ở đây!”","Chủ tịch Lâm vung tay nói: “Hàn Long”","“Chủ tịch Lâm có chỉ thị gì sao?” Hàn Long vội vàng hỏi.","“Dừng ngay mọi hợp tác với tập đoàn Thịnh Hoa và nhà họ Lý và, đồng thời rút vốn ngay lập tức, hủy bỏ tất cả phương hướng hợp tác chiến lược tiếp theo!”","“Tôi đã rõ, thưa chủ tịch Lâm!”","Hàn Long gật đầu.","Chỉ một lời mà gần như khiến tất cả các thành viên trong nhà họ Lý phát điên.","Lý Ái Vân cũng bị sốc.","Rút tiền? Ngừng hợp tác?","Không, tuyệt đối không thể!","Một khi tập đoàn Dương Hoa rút vốn thành công, tập đoàn Thịnh Hoa sẽ phải đối mặt với thâm hụt tài chính nghiêm trọng.","Ngoài ra, một số dự án do tập đoàn Thịnh Hoa đang thực hiện chắc chăn sẽ bị dừng hoạt động.","Lúc đó đầu tư bao nhiêu tiền vào đó nhưng không kiếm được lợi nhuận, vậy thì tập đoàn Thịnh Hoa sẽ thua lỗ, sợ rằng lúc đó có khi phải tuyên bố phá sản.","Không đượ!","cQuyết không được như vậy!","“Chủ tịch Lâm, chuyện này không được, chúng ta đã ký hợp đồng rồi! Nếu tùy ý rút vốn, anh sẽ phải chịu trách nhiệm pháp lý!”","Lý Ái Vân lo lắng đứng dậy, hét lên. .","“Một số phần hợp đồng đã được chú thích, rất nhiều điều khoản trên chỉ có giá trị đối với bên các cô, tập đoàn Dương Hoa của chúng tôi không bị hạn chế, bao gồm quyền tự do rút vốn!” Hàn Long nói.","Lý Ái Vân ngây người tại chỗ.","Cô đã tận mắt đọc hợp đồng.","Lúc đầu cô cũng có chút lo lắng, nhưng xét cho cùng một công ty lớn như Dương Hoa sẽ không lừa mình, dù sao Dương Hoa cũng đã giúp đỡ tập đoàn Duyệt Nhan của mình rất nhiều, cộng thêm tin đồn chủ tịch Lâm thích mình, nên Lý Ái Vân không sửa điều này, nhưng không bao giờ có thể ngờ rằng… những gì bản thân bỏ qua lại trở thành đòn chí mạng cho nhà họ Lý…","“Chuyện này… sao có thể?”","Sắc mặt Lý Ái Vân tái nhợt, môi không còn chút máu, run rẩy nói, sau đó yếu ớt ngồi xuống ghế.","“Chủ tịch Lâm, cậu không thể làm thế này!”","“Chủ tịch Lâm, anh nghĩ thêm chút nữa đi”","“Chúng tôi không nói về sính lễ! Xin đừng hủy hợp đồng, không được đâu!”","“Chủ tịch Lâm, làm ơn!”","Lý Thắng, Lý Hồng và những người khác lo lắng, từng người một vọt tới, giọng nói run rẩy gần như hét lên.","Nếu chủ tịch Lâm thực sự làm điều này, bọn họ xong thật rồi.","Bây giờ họ đang dựa vào cổ tức của nhà họ Lý để sống lay lắt qua ngày, nếu tập đoàn Thịnh Hoa cũng sụp đổ, họ sẽ sống bằng gì?","Ai có thể nghĩ rằng mọi chuyện sẽ như vậy chứ? Ban đầu, ai cũng kích động, mừng rỡ, suy xem nên moi tiền cậu rể vàng này như thế nào, làm sao đào được thật nhiều sính lễ từ anh ta, nhưng họ chưa bao giờ nghĩ rằng…","Người khác thậm chí còn không có suy nghĩ sẽ kết hôn với con gái của nhà họ Lý…","Nhà họ Lý hoàn toàn tuyệt vọng, tất cả hoang mang bất an.","Bà cụ Lý không thể ngồi yên, với sự hỗ trợ của Lý Minh, bà ta run rẩy bước về phía chủ tịch Lâm.","“Chủ tịch Lâm… không thể cho nhà họ Lý chúng tôi một đường sống sao? Tôi… Tôi đòi sính lễ quá đáng…”","“Tôi nhắc lại một lần nữa, tôi chưa từng bảo muốn kết hôn với Lý Ái Vân. Hơn nữa tôi đã cho nhà họ Lý quá nhiều rồi, vậy bao giờ các người quý trọng chưa?” Chủ tịch Lâm hơi ngẩng đầu, dùng đôi mắt lễ độ, mơ hồ nhưng anh tuấn nhìn xuống…","Bà cụ Lý thở gấp, thân thể đung đưa, không đứng vững nooir.","“Mẹ!”","“Bà nội…”","Mọi người gấp gáp.","“Hàn Long, thi hành ngay đi. Về phần cuộc họp này, không cần bắt đầu nữa!” Chủ tịch Lâm phất tay, trực tiếp tuyên án tử cho nhà họ Lý."]