[" ","Chương 87: Hàng thật và hàng fake","“Ông ngoại, tại sao chứ?” Lý Ái Vân vội hỏi.","“Bởi vì số tiền này không trong sạch!”","Ông cụ Hứa nhíu mày, tức giận nói lớn.","Giọng điệu này lập tức làm Lý Ái Vân kinh ngạc.","“Thắng liên tiếp bảy trận, lại còn là thắng trong trường đua của nhà họ Triệu nữa, cháu biết điều này khó đến mức nào hay không? Nếu thi đấu một cách đàng hoàng thì không thể nào thắng được! Chỉ có thể đi cửa sau mới đạt được như vậy thôi, Ái Vân, ông ngoại sống lâu như vậy rồi, mấy đứa nhóc các cháu lại dùng kỹ xảo này để lừa người của họ Triệu, lừa ông, lừa cả người nhà mình hay sao?” Ông cụ Hứa vô cùng phẫn nộ.","Lý Ái Vân nghe vậy thì lập tức hiểu ra, ông ngoại cho rằng Phan Lâm đã dùng thủ đoạn gì đó nên mới thắng ở trường đua nhà họ Khai.","Mà trên thực tế thì quả thật là Phan Lâm có dùng đến thủ đoạn.","“Các cháu có thể lừa được mấy người họ Triệu, nhưng người ở sau bọn họ thì các cháu không động đến được đâu, nghe nói lần này các cháu đã kiếm được mấy nghìn tỷ từ chỗ bọn họ, đây là điều mà mấy người bọn họ không thể tiếp nhận nổi, bọn họ chắc chắn sẽ đi nói rõ với gia tộc của họ, tới lúc đó bao nhiêu gia tộc đều tới tận cửa tìm các cháu.","Cứ cho là nhà họ Hứa chúng ta có thế lực ở tỉnh Quảng Liễu này đi thì cũng không thể nào đối phó với nhiều thế lực như thế.","Chúng ta không bảo vệ nổi các cháu, vậy ai có thể bảo vệ được cho các cháu nữa đây? Các cháu mau chóng trả tiền lại cho ông, nếu như không làm vậy thì cút ra khỏi nhà họ Hứa đi.” Hứa Minh Tùng tức đến đỏ ửng cả mặt.","Phan Lâm bật cười thành tiếng.","Mặc dù ông cụ này nhìn có vẻ vô cùng nghiêm khắc nhưng thực tế lại là người khẩu Xà tâm phật. Sở dĩ ông ấy gọi hai người tới cũng chỉ vì muốn bảo vệ được cho Phan Lâm và Lý Ái Vân mà thôi.","“Ông ngoại, con lập tức đi trả lại tiền ngay” Lý Ái Vân gật đầu, không dám cãi lại.","Nhưng Phan Lâm lại lắc đầu: “Ông à, số tiền này con không trả đâu.”","Hứa Minh Tùng ngây người, ông giận tím mặt: “Tên điên này, cậu nói cái gì?”","“Ông à, đây là tiền cháu kiếm được nhờ sức của chính mình, dựa vào đâu mà kêu cháu trả lại? Huống hồ đều viết rõ hết trên giấy trắng mực đen cả, cháu có đầy đủ bằng chứng pháp lý đàng hoàng, cho dù bọn họ có thế lực đứng sau lớn cỡ nào cũng không thể động đến quyền lợi của cháu được đâu nhỉ?”","Phan Lâm nói.","“Cậu… Cậu… Cậu… tôi không dạy nổi tên nhóc nhà cậu nữa! Không dạy nổi nữa rồi!”","Ông cụ Hứa tức đến cả người đều run lên.","“Ông ngoại, ông đừng giận, sẽ tổn hại đến sức khỏe đấy.” Trần Bình vội vàng nói, sau đó trừng mắt với Phan Lâm, giận dữ quát: “Phan Lâm, anh đang làm gì thế hả? Anh muốn rước thêm rắc rối cho nhà họ Hứa này sao? Anh nghĩ anh là cái thá gì? Anh thật sự cho rằng có thể thắng được bọn họ? Tôi đã nhìn thấy hết rồi, anh vốn dĩ đã dùng thủ đoạn bỉ ổi, đi cửa sau nên mới có được tiền.","Nhưng những người khác còn giữ cho anh mặt mũi, anh cũng đâu thể vểnh mũi cao tới tận trời được. Anh lập tức mang tiền đi trả lại ngay! Nếu không thì nhà họ Triệu, rồi cả gia đình anh Cảnh Phong kia nữa sẽ tìm đến tận cửa, tới khi đó tôi xem anh làm thế nào!”","“Thủ đoạn bỉ ổi? Xin hỏi tôi đã dùng thủ đoạn bỉ ổi nào?” Phan Lâm hỏi ngược lại.","“Bản thân anh đã dùng thủ đoạn nào thì tự anh biết.”","“Vậy thì mời anh nói đấy.”","“Anh… Hứ, có cho tiền tôi cũng chẳng buồn nói.”","“Sợ rằng anh nói không ra ấy chứ.” Phan Lâm lắc đầu, hai tay anh xoa mặt.","Sắc mặt Trần Bình lúc trắng lúc đỏ, nhưng anh ta lại không nói ra được lời nào.","“Được rồi, được rồi…”","Ông cụ Hứa ngồi xuống, thở dốc mấy cái, ông lạnh nhạt nói: “Bác sĩ đã dặn ông không được tức giận, chuyện này ông không tính toán với các cháu nữa.”","“Ông ngoại…”","“Không tính toán là một chuyện, nhưng Số tiền này các cháu vẫn phải trả lại, thật ra không chỉ đơn thuần là vấn đề tiền bạc mà còn là vì thể diện nữa. Nếu không trả lại tiền cũng tức là cháu đang khiến bọn họ không còn đường lui, khiến bọn họ sống không yên ổn, vậy bọn họ liệu có thể để yên cho cháu được không?”","Ông cụ Hứa đứng dậy, phủi quần áo trên người, hung dữ trừng mắt với Phan Lâm, nói: “Người trẻ tuổi luôn thích tranh giành nhau để chiến thăng! Lần này ông đã bỏ cả mặt mũi để đổi lấy thời gian mười ngày cho các cháu, các cháu tự mình suy nghĩ kỹ đi, nghĩ kỹ rồi thì đem tiền đi trả lại cho người ta.","Không phải tiền của mình thì đừng có lấy, loại tiền này ấy, cháu có thể dùng nổi được không?”","“Vâng thưa ông ngoại.” Lý Ái Vân vội vàng gật đầu.","“Đi thôi, thời gian không còn nhiều nữa rồi, nên bắt đầu bữa tiệc rồi!” Ông cụ Hứa nói, sau đó thì đi ra khỏi phòng.","Phan Lâm liên tục cười bất đắc dĩ.","Lý Ái Vân vội chạy theo sau.","“Cứ làm theo lời ông ngoại nói đi.”","“Không cần.”","“Phan Lâm, anh đừng bướng bỉnh nữa, nhỡ đâu lại làm chuyện này rắc rối thêm thì sao? Hơn nữa đây cũng chẳng phải tiền của chúng ta.” Lý Ái Vân khóc không ra nước mắt.","Thật ra cô cũng không quá xem trọng tiên bạc, đối với cô mà nói, một gia đình sống bình an, vui vẻ qua ngày mới là điều quan trọng nhất.","Phan Lâm do dự một hồi, sau đó anh lại thở dài: “Được rồi, nếu mọi người đều đã mong anh làm như vậy thì cứ như vậy đi, đợi bữa tiệc kết thúc anh sẽ tìm cơ hội để trả lại.”","Trả tiền còn cần phải sang tên tài sản lại nữa.","“Vậy thì tốt rồi” Lý Ái Vân thở phào nhẹ nhõm.","“Bốp bốp bốp bốp bốp…”","Lúc này, một tràng những tiếng pháo vang lên.","Nhà họ Hứa trở nên vô cùng náo nhiệt.","Tiếng hò hét và vỗ tay không ngừng vang lên.","Ông cụ Hứa chính thức bước vào trong hội trường.","Mọi người vội vàng tiến về phía ông cụ Hứa chúc mừng.","Ông cụ nở nụ cười rạng rỡ, liên tục gật đầu nói: “Được! Được! Được! Ha ha…”","Hội trường rất vui vẻ và ấm áp.","“Này thằng tứ.” Lúc này, ông cụ Hứa gọi một tiếng.","Người con trai thứ tư của ông vội đi lên phía trước.","“Cha”","“Mẹ con đâu?”","“Mẹ con ở trong phòng ạ.”","“Hả? Vậy thì đừng để ý đến bà ấy nữa, chúng ta bắt đầu bữa tiệc đi, đừng để khách quý đợi lâu nữa.”","“Hả, dạ vâng.” Hứa Côn cười đáp, sau đó ông ta vội chạy đi lo liệu mọi chuyện.","Bữa tiệc vừa bắt đầu, mọi người liền ăn uống không ngừng, tiếng pháo hoa vang lên liên tục, đủ các loại quà cáp được đưa lên.","“Cha, chúc cha sống lâu trăm tuổi, khổ tận cam lai, đời đời bình an. Đây là linh chi nhìn năm con đặc biệt đặt mua, cha ấy, mỗi lần chỉ cần luộc ăn một ít linh chỉ này thôi là bảo đảm bố sống thọ trăm tuổi liền, sức khỏe thì khỏi phải nói!” Lúc này, người con thứ ba, Hứa Tường mang quà lên tặng, cười nói.","“ Linh chi nghìn năm?”","“Tôi chỉ từng nghe đến linh chỉ trăm năm, còn linh chi nghìn năm… ấy ấy ấy, không với nổi đến đâu!”","“Vẫn là cậu ba hiếu thảo nhất!”","Khách khứa liên tục khen ngợi con trai thứ ba của ông Hứa.","Ông cụ cười ha ha, phất tay: “Được được được, nào con, uống ly rượu đi!”","“Cảm ơn chai”","Cậu ba cung kính tiến lên trên, uống cạn ly rượu ông cụ rót.","Có thể uống rượu của ông cụ đồng nghĩa với việc nhận được sự khen ngợi của ông ấy.","Cả tỉnh Quảng Liễu không có mấy người có thể uống được rượu này, chỉ sợ có mỗi người nhà họ Hứa là uống được.","Khuôn mặt cậu ba ngập tràn ý cười, ông ta hài lòng lùi về sau. Người bên cạnh cậu ba giơ ngón cái về phía ông ta, vui thay cho cậu ba.","Cậu hai Hứa Hoa Ca nhìn thấy vậy thì trầm mặt xuống, ông ta vội tiến lên trước: “Cha, đây là trà Long Tĩnh hảo hạng trăm năm, nghe nói họ chọn ra một lạng trong một nghìn cân lá trà Long Tĩnh nguyên chất, tốn mất mười năm mới làm ra được như thế này. Con đã xin lấy một ít từ chỗ Trà Vương, mong cha có thể thưởng thức được nó.”","Lời này vừa nói ra, người trong hội trường không thể không kinh ngạc.","“Trà Vương!”","“Đó chính là cửa tiệm làm trà uy tín nhất trong cả nước!”","“Trà trong tay ông ấy là dành riêng cho Yên Kinh, người bình thường không xin nổi đâu.","“Mọi người xem trán của cậu hai kìa!”","“Sợ là ông ấy đã phải dập đầu với ông ta nên mới có thể lấy được chỗ thảo dược này về đấy…”","Không ít người lên tiếng cảm khái, không ngừng khen lão nhị có hiếu.","Ông cụ cũng vô cùng cảm động, ông đứng thẳng dậy, đi qua chỗ lão nhị.","“Hoa Ca… Vất vả cho con quá rồi.” Ông cụ thở dài, dùng tay xoa vết thương trên trán cậu hai.","“Cha, có gì đâu, chỉ cần cha vui thì chút chuyện này có là gì” Hứa Hoa Ca cười nói.","“Haiz…”","Ông cụ Hứa không nhịn nổi, mắt thấm đẫm nước mắt.","Nói xong, ông rót hai ly rượu.","“Nào, hai cha con ta uống một ly.”","“Vâng.” Hứa Hoa Ca nói to, sau đó uống cạn ly rượu.","Uống rượu xong, Hứa Hoa Ca được ông cụ kéo đến ngồi bên cạnh nói chuyện, hỏi han.","Nhìn thấy cảnh này, không ít khách khứa đều âm thầm nhìn qua.","Nhìn dáng vẻ đó của ông cụ, Hoa Ca này chắc chắn được yêu thương rồi…","“Đi mau” Sắc mặt Hứa Ngọc Thanh không tự nhiên lắm, bà đi đến bên cạnh Lý Giang, nói.","Lý Giang nhìn chiếc vòng trong tay, có chút do dự.","“So với cậu ba, cậu hai thì đồ trong tay mình chẳng khác nào shit cả…”","Nhưng lúc này không còn lựa chọn nào khác nữa rồi.","“Cha, cha lấy cái này đi!” Vào lúc này, Phan Lâm đột nhiên lên tiếng cướp lời.","Lý Giang quay đầu lại, ông trong tay Phan Lâm đang cầm một bức tranh.","“Đây…","“Cha cầm lấy đi.” Phan Lâm cười nói.","Lý Giang do dự, nhưng cuối cùng ông vẫn nhận lấy.","Sau khi có được thông tin về bức tranh, Lý Giang hít sâu một hơi, ông đứng dậy, đi về phía ông cụ.","“Cha, chúc cha phúc như Đông Hải, thọ tỷ Nam Sơn, đây là bức Thượng Nguyệt Đồ mà con và Hứa Ngọc Thanh đã chọn lựa tỉ mỉ hy vọng cha sẽ thích.” Lý Giang cầm bức tranh đi tới.","“Thượng Nguyệt Đồ?”","Hai mắt ông cụ đột nhiên sáng lên.","Sau đó, một tiếng hừ khinh bỉ truyền tới.","“Thượng Nguyệt Đồ? Nực cười, hàng thật còn ở chỗ tôi, anh lấy tranh giả lên đây là có ý gì?"]