[" ","Chương 126 Bị chặn Quốc Việt! Nào, giúp tôi tập một chút!”","Trịnh Nam Thiên thả tay Quốc Việt ra, hào sảng nói.","Ông ta nói ra những lời này, thiếu chút nữa làm cho những người bên cạnh sợ hãi.","“Thủ trưởng, ngài đừng đùa chứ”","“Nếu làm ngài bị thương, chúng tôi phải giải thích thế nào với cấp trên?”","“Thủ trưởng, ngài mua ngồi xuống nghỉ ngơi đi!”","Mấy người vội vàng đi cười nói.","“Tất cả biến đi, nếu muốn tôi ngồi xuống, thì tới giúp tôi luyện tập! Nếu không tôi sẽ đứng cho đến chết!” Trịnh Nam Thiên hét lên.","Sự tự tin tràn ngập trong lời nói, hoàn toàn khác với cảm giác yếu ớt trước đây.","Mọi người xung quanh đều sửng sốt.","Quốc Việt cũng nhận ra sự thay đổi ở thủ trưởng.","Anh ta cau mày, ngẫm nghĩ một chút, nghiến răng nghiến lợi, nhỏ giọng quát: “Được rồi, thủ trưởng bảo muốn luyện tập, vậy chúng ta bắt đầu đi!”","Nói xong liền lùi lại mười bước, bày ra tư thế.","“Cậu ở cùng ông đây nhiều năm như vậy, ông đây cũng chỉ dạy cho cậu không ít, nhưng chưa từng luyện thực chiến cùng với cậu. Hôm nay tôi xem thử thằng nhóc cậu có có lười biếng không!”","Nói xong ông ta đánh về phía Quốc Việt.","Thân thể Trịnh Nam Thiên rất gầy yếu, nhìn như một lão già sắp chết, nhưng động tác này, cú đấm này, có cảm giác mau lẹ như một con thỏ…","Mọi người ngạc nhiên.","Quốc Việt cũng ngẩn người.","Mặc dù cú đấm này rất kinh ngạc, nhưng thể chất của ông ta quá yếu ớt, cho dù Trịnh Nam Thiên có cố gắng hết sức thì trong mắt Quốc Việt vẫn chưa vào đâu.","Anh ta giơ tay, dễ dàng chặn Trịnh Nam Thiên lại.","Cú đánh này thất bại, Trịnh Nam Thiên muốn tung đòn tiếp theo thì đã thở hồng hộc.","“Thủ trưởng, ngài mau đi nghỉ ngơi đi.”","Quốc Việt vội vàng đỡ Trịnh Nam Thiên lên ghế.","“Được, được!”","Trịnh Nam Thiên mỉm cười, bây giờ vô cùng hợp tác.","Ông ta vội nhìn Phan Lâm, cười yếu ớt: “Cậu trai trẻ, cậu tên là gì?”","“Phan Lâm!”","“Phan Lâm? Tốt! Tốt! Cảm ơn cậu, Phan Lâm, không ngờ cậu lại có thể giúp tôi đứng dậy lần nữa, khiến tôi lấy lại chút sức lực, nhưng tôi nghĩ đây chắc là cực hạn của cậu rồi? Mặc dù không thể chữa lành hoàn toàn cho tôi, nhưng chỉ cần thế này là đủ. Phan Lâm, tôi sẽ hậu tạ cậu.” Trịnh Nam Thiên mỉm cười.","“Đây không phải là cực hạn của tôi. Ta có thể chữa khỏi cho ông. Trong vòng một tháng, tôi có thể hoàn toàn khôi phục cơ thể của ông.” Phan Lâm bình tĩnh nói.","Vừa dứt lời, mọi người như bị sét đánh.","Trịnh Nam Thiên càng sững sờ.","Một lúc sau, hắn khàn khàn gầm lên một tiếng: “Không thể! Không thể! Đây là độc do đệ nhất thầy pháp giỏi nhất phương đông luyện chế ra. Nó chuyên dùng để ứng phó với độc của tôi… Hết cách! Không cách nào giải được. Cho dù có bảo người hạ độc tôi tới cũng không thể trừ độc của tôi. Cậu… cậu làm sao có thể giải được? Đây là chuyện tuyệt đối không thể.”","Trịnh Nam Thiên không tin.","Mười năm!","Suốt mười năm!","Ông ta đã đắm chìm trong bóng tối này mười năm!","Bây giờ có người nói với ông ta rằng ông ta có thể có thể hồi phục.","Làm sao ông ta dám tin chứ?","Nhưng tại thời điểm này.","PhichI Một tiếng động phát ra.","Liền thấy Quốc Việt đột nhiên quỳ trên mặt đất quỳ lạy Phan Lâm: ‘Anh Lâm, xin anh! Nếu anh có thể chữa khỏi cho thủ trưởng, tôi nguyện ý làm trâu bò cho anh. Xin anh chữa khỏi bệnh cho thủ trưởng, Ông ấy…","không thể lại ngồi mãi nữa!”","Hai mắt Quốc Việt đỏ hoe, nghiến răng nghiến lợi gọi.","Anh quỳ gối không phải vì anh, mà là vì đất nước.","Dẫu sao… Trịnh Nam Thiên quá quan trọng!","Sự ngã xuống của ông là một mất mát to lớn đối với đất nước và nhân dân.","Phan Lâm lập tức nâng Quốc Việt lên, nhìn khuôn mắt có chút non nớt nhưng kiên quyết, nói: “Thật ra, ba năm trước tôi có để ý đến ngài ấy, nhưng khi đó tôi chưa chắc đã chữa khỏi bệnh được. Bây giờ, tôi chắc chắn có cách chữa khỏi cho ngài ấy. Nếu mấy người tin, trong vòng một tháng, chiến thần long quốc sẽ trở lại thế giới!”","Quốc Việt run lên vì phấn khích, nước mắt không thể kiềm được nữa, rơi xuống.","Về phần Trịnh Nam Thiên, đã im lặng từ lâu.","Ông ta nhắm mắt, siết chặt tay, không nói nên lời.","Không biết phải mất bao lâu, ông ta mới chậm rãi nói.","“Cậu Lâm, ân đức của cậu, tôi đây phải đền đáp thế nào?”","“Ông không phải báo đáp tôi, kỳ thực tôi còn có một chuyện muốn bàn với ông!”","“Chuyện gì?” Trịnh Nam Thiên hỏi.","Phan Lâm lấy ra một tờ giấy từ trong ngực ra, trên giấy là một đơn thuốc tạm thời do anh viết.","“Xin chính thức tự giới thiệu, tôi tên Phan Lâm, là chủ tịch tập đoàn Dương Hoa ở Giang Thành! Tôi đã phát minh ra đơn thuốc trị tắc máu não và viêm mũi. Bây giờ, tôi đang cung cấp cho quân đội một đơn thuốc để cường thân kiện thể. Tôi không biết ông có hứng thú không”","“ð?”","Trịnh Nam Thiên sửng sốt một chút, cầm đơn thuốc lên liếc mắt một cái, trong mắt lộ ra vẻ khó hiểu.","“Các ông có thể thử nghiệm theo đơn thuốc này!” Phan Lâm nói.","Trịnh Nam Thiên nghĩ đến đó, nhẹ nhàng gật đầu: “Đơn thuốc chữa bệnh tắc mạch máu não và viêm mũi của cậu Lâm đã làm chấn động cả thế giới. Tuy tôi ở bệnh viện cũ nơi ngoại ô, nhưng tôi cũng đã nghe qua một ít. Trước tiên để tôi lấy đơn thuốc này đi thẩm định, nếu có hiệu quả, tôi sẽ liên lạc lại với cậu Lâm, được không? “","“Ông cần bao nhiêu ngày?”","“Đây không phải chuyện đơn giản, liên quan đến thuốc đều hết sức nghiêm khắc, hết sức thận trọng, tôi cần ít nhất một tháng!”","“Tôi sợ không đợi được lâu như vậy, tôi cho ông một ngày.” Phan Lâm nói.","“Như vậy là không thể!” Trịnh Nam Thiên lắc đầu: “Một ngày thì chúng tôi thấy được cái gì.”","“Thế này đi, nếu ngày hôm sau các ông còn chưa thử ra tác dụng của loại thuốc này, vậy hãy trả lại đơn thuốc cho tôi. Tôi sẽ đem nó cho những người có hứng thú.” Phan Lâm nói.","“Được!” Trịnh Nam Thiên gật đầu.","“Yên tâm, cho dù đơn thuốc không được nhận, một tháng sau tôi vẫn sẽ đến chữa trị cho ông.”","Phan Lâm nói xong xoay người rời đi.","“Cảm tại”","Chờ Phan Lâm đi rồi, Quốc Việt mới thở phào nhẹ nhõm, cười nói: “Thủ trưởng, tôi sẽ báo tin lên cấp trên.”","“Không, đừng báo cáo! Cho đến khi tôi bình phục, không thể tiết lộ bất cứ tin tức nào.” Trịnh Nam Thiên trầm giọng nói.","“Tại sao?”","“Bởi vì nếu đối phương biết tôi sắp khỏi bệnh, họ sẽ làm mọi cách để nhắm vào tôi.","Điều này sẽ bất lợi cho tôi. Nên trong khoảng thời gian này, tin tức mà cậu Lâm đã điều trị cho tôi không thể bị rò rỉ, hiểu không?”","“Vâng, thủ trưởng!”","Mọi người thẳng lưng hò hét.","“Vậy thì đơn thuốc này… tôi phải làm sao?” Ai đó hỏi.","“Đem xuống kiểm tra.”","Trịnh Nam Thiên cười nhạt: “Có thể thấy tên này tới đây không chỉ đơn giản là chữa bệnh cho tôi, mà còn là để kinh doanh! Mục đích chính của cậu ta là bán đơn thuốc này…”","“Nhưng một ngày cũng không đủ để kiểm nghiệm, mấy cái loại thuốc không rõ nguồn gốc này, thuốc làm ra đầu tiên không được dùng thử trên người…”","“Vậy để kỹ thuật viên phân tích trước xem có thành phần độc hại không và xem hiệu quả của chúng. Tôi đã nói một ngày là quá gấp rồi nhưng cậu ta không nghe. Nếu một ngày hóa nghiệm không có kết quả gì, vậy cứ về đi, tôi không thể lấy lính của mình ra làm trò đùa, cho dù cậu ta là ân nhân của tôi.” Trịnh Nam Thiên nghiêm nghị nói.","“Vâng, Thủ trưởng.”","Quốc Việt chào một tiếng, sau đó vội vàng lui ra ngoài.","Rời khỏi viện dưỡng lão, Phan Lâm bắt taxi trở về công ty.","Lúc này, Hàn Long đang thất thần ngồi trong phòng làm việc bên đống giấy tờ. Nhìn thấy Phan Lâm, Hàn Long cứ như túm được phao cứu sinh.","“Chủ tịch Lâm! Xảy ra chuyện!” Ông ta vội vàng kêu lên.","“Chuyện gì xảy ra?”","Phan Lâm cau mày.","“Thật sự như cậu nói, nhà máy của chúng ta… có vấn đề!” Hàn Long đưa anh một tập tài liệu, vẻ mặt như đang khóc.","Phan Lâm liếc, nhíu mày.","“Hành động của Trường Nam nhanh thật!”","“Chủ tịch Lâm, tôi đã dùng kế hoạch chuẩn bị khẩn cấp để tạm thời trấn áp chuyện này, nhưng với đà này, sợ rằng sẽ không giữ được lâu nữa. Hay là… tạm thời đóng cửa nhà máy trước?” Hàn Long lo lắng nói.","“Nhà máy đóng cửa, thuốc men không sản xuất được, hàng không kịp giao, hợp đồng đã ký có thể khiến công ty trực tiếp phá sản.” Phan Lâm lắc đầu: “Cho nên không thể đóng cửa nhà máy”.","“Nhưng mà cứ tiếp tục như thế này… Tôi Sợ…","“Hãy nghĩ cách trì hoãn đến ngày mai.","Tôi đảm trưa mai mọi vấn đề sẽ được giải quyết dễ dàng…”","“Sao có thể được?”","Hàn Long không tin.","Nhưng vào lúc này!","Rầm!","Cửa phòng làm việc bị đẩy mạnh, nữ thư ký xông vào hét lớn: “Giám đốc Long, chủ tịch Lâm, nhà máy bị phong tỏa!”","“Cái gì?” Hàn Long kinh ngạc."]