[" ","Chương 109: Tôi muốn cậu cứu một người!","Người đến thực sự có thể hù dọa Huỳnh Lam chủ động thuyết phục Phan Lâm, đủ để thấy được sức mạnh của người đó đáng sợ đến mức nào.","Khi Trịnh Thiên Hào nhìn thấy người đến, ông ta lập tức mừng như điên, Ba Bình thấy thế cũng nhẹ nhõm hơn rất nhiều.","“Người đó đến rồi sao? Vậy chuyện này dễ xử lý rồi.” Ba Bình cười nói.","Tuy nhiên khi người đó nhìn thấy Vũ Duy Trường đang nằm trên mặt đất với đôi chân bị gấy và lòng bàn tay đẫm máu thì mặt đỏ bừng vì tức giận, toàn thân run rẩy.","“Là ai đã làm?” Người đó hỏi một cách giận dữ.","“Là tôi” Phan Lâm liếc mắt nhìn người đàn ông: “Ông là ai?”","“Tôi là ai không quan trọng, quan trọng là cậu đã làm chuyện không nên làm!” Người đàn ông tức giận, sau đó xua tay: “Mau dẫn đi!”","“Vâng!”","Có tiếng hét từ phía sau, sau đó một số người mặc đồng phục bước lên.","Huỳnh Lam lo lắng, vội vàng tiến lên: “Ông Vinh! Ông Vinh! Đừng như vậy! Đây chỉ là hiểu lầm, chỉ là hiểu lầm thôi…”","“Hiểu lầm? Tôi bị mù sao? Ai nhìn cũng biết đây không phải hiểu nhầm.” Người đàn ông được Huỳnh Lam gọi là anh Vinh lạnh lùng nói.","“Vậy ông thấy đó là gì?” Phan Lâm hỏi.","“Tôi thấy ông cố ý làm người khác bị thương, thấy ông xông vào khu dân cư! Tôi thấy ông muốn giết người!” Ông Vinh hét lớn một tiếng.","Như thể Phan Lâm đã làm gì đó quá mức độc ác không thể tha thứ.","“Ồ? Ông cứ thế mà kết luận mọi chuyện sao?”","“Không phải, đây không phải là chuyện mà ông nên quan tâm!” Ông Vinh tức giận nói: “Đem tất cả những người liên quan đi! Ai dám chống lại thì cứ xử lý nghiêm!”","“Vâng!”","Nói xong thì lập tức bắt người.","Vẻ mặt Phan Lâm lạnh lùng, đang định làm gì đó, nhưng Huỳnh Lam bên cạnh lại vội vàng năm lấy cổ tay Phan Lâm.","“Cậu Lâm, tôi cầu xin cậu đấy, cậu đừng hành động hấp tấp, nếu không thì không chỉ cậu mà cả chúng tôi cũng sẽ bị liên lụy. Thân phận của người này không giống người bình thường, khắp Giang Thành này…có thể nói là không ai sánh kịp!”","Những gì Huỳnh Lam nói rất mơ hồ.","Nhưng Phan Lâm hiểu ý của ông.","Nếu anh động đến người này, việc Phan Lâm có chết không cũng không biết, nhưng mấy người Huỳnh Lam chắc chăn sẽ chết, ngay cả Phan Lâm cũng có thể không ngăn cản được.","Thủ đoạn của người này khủng khiếp như vậy sao?","Phan Lâm cau mày, hít sâu một hơi, bình tĩnh nói: “Gọi điện thoại cho Đinh Văn Vượng đi, để anh ta giải quyết chuyện này. Hơn nữa, nói với người này rằng tôi có thể đi cùng bọn họ, nhưng tôi muốn bảo đảm an toàn cho Trịnh Tú Lan, nếu Tú Lan xảy ra chuyện gì thì cho dù ông ta là ai, tôi cũng sẽ tính sổi”","Tim Huỳnh Lam đập vài cái.","Nhưng ông biết đây là sự nhượng bộ lớn nhất của Phan Lâm rồi, vì vậy ông gật đầu và đi về phía ông Vinh.","Không biết Huỳnh Lam nói gì, sắc mặt của ông Vinh không được tốt lắm, ông ta khit mũi, không có hành động gì nữa.","Sau khi giải tán người của Ba Bình và Huỳnh Lam, tất cả những người có liên quan đã bị bắt đi để điều tra.","Lúc này, nhà họ Trịnh coi như đã yên ổn trở lại.","Vũ Duy Trường được đưa đến bệnh viện để điều trị, Trịnh Thiên Hào cũng được đưa đến bệnh viện để hỗ trợ điều trị.","Phan Lâm không hề truy vấn.","Lần này anh đến chỉ để cứu Trịnh Tú Lan.","Trịnh Tú Lan đã an toàn rồi thì anh rất yên tâm.","Sau khi ra khỏi cục cảnh sát, Đinh Văn Vượng đi theo Phan Lâm.","“Người đó là ai?” Phan Lâm hỏi, vỗ bụi trên người.","“Là Lục Tuấn Vinh, trước kia là đệ tử của Trường Nam, bây giờ là giám sát của Giang Thành và khu vực xung quanh, là nhân vật ai trong Giang Thành cũng phải kính nể.” Định Văn Vượng nói một cách nghiêm túc.","“Chẳng trách Huỳnh Lam bảo tôi không được hành động hấp tấp, nếu không, đừng nói là bọn họ, sợ rằng tập đoàn Dương Hoa cũng bị ảnh hưởng?”","“Nếu Lục Tuấn Vinh mặc kệ sự nghiệp của mình mà làm tới, tập đoàn Dương Hoa sẽ thực sự bị ảnh hưởng. Từ nhiều góc độ khác nhau, ông Huỳnh Lam đã đúng khi ngăn chặn anh.” Đinh Văn Vượng nói.","“Tuy nhiên, cho dù chúng ta không động đến bọn họ, bọn họ cũng sẽ động đến chúng ta. Tôi không muốn bị động về vấn đề này.”","Phan Lâm thở dài.","Đinh Văn Vượng không nói gì.","“Cậu Lâm.”","Lúc này, Huỳnh Lam bước ra khỏi cửa.","“Ông không sao chứ?”","“Tôi không sao, cậu Lâm, tôi nên chào tạm biệt rồi.” Huỳnh Lam hơi cúi đầu.","“Lần này vất vả cho ông rồi, sức khỏe của cha ông ổn chứ?”","“Nhờ phúc của cậu Lâm, sức khỏe của cha tôi rất tốt, cha tôi cũng rất nhớ cậu Lâm.","Nếu cậu Lâm rảnh thì có thể đến Nam Thành thăm ông ấy.” Huỳnh Lam cười nói.","“Vậy thì tốt.”","Phan Lâm gật đầu.","Lúc này, một người đàn em của Huỳnh Lam chạy tới, bên cạnh nói nhỏ vài câu.","Sắc mặt Huỳnh Lam lập tức thay đổi, nhìn anh ta chằm chằm.","“Có thật không?”","“Chú Lam! Chắc chăn không sai.”","“Đã đưa người đến bệnh viện chưa?”","“Vẫn chưa, chúng tôi đã sắp xếp xe đưa đến bệnh viện nhân dân Nam Thành. Nếu chúng ta ở đây…e rằng đối phương sẽ đánh lén.","“Đồ khốn nạn!” Huỳnh Lam nghiến răng đấm vào lan can bên cạnh.","“Có chuyện gì vậy?”","Phan Lâm hỏi.","“Ba Bình và hai thế lực khác ở Giang Thành đã tấn công người của tôi! Anh Lâm, tôi không thể ở đây lâu. Bọn chúng chắc chăn sẽ không để tôi dễ dàng vào Giang Thành. Nếu tôi ở lại đây thêm nữa, e rằng Huỳnh Lam tôi sẽ mãi mãi ở lại đây.” Huỳnh Lam nói với giọng khàn khàn.","Ba Bình có liên hệ với Trường Nam, chắc chắn chuyện này có sự tham gia của Trường Nam, hành vi vượt quá bổn phận của Huỳnh Lam sẽ khiến những ông lớn Giang Thành này không bỏ qua.","E rằng bọn chúng đã bắt đầu vây đánh Huỳnh Lam.","Phan Lâm nghe thế thì nhắm mắt lại.","“Ông quay trở lại đi”","“Cậu Lâm, bảo trọng, nếu có vấn đề gì thì cứ gọi cho tôi.”","“Ông có thể điều động được bao nhiêu người?” Phan Lâm đột nhiên hỏi.","Huỳnh Lam sửng sốt một chút: “Cậu Lâm, cậu muốn làm gì?”","“Dù sao ông cũng ở Nam Thành. Tôi muốn ông đến Giang Thành.”","Huỳnh Lam thở mạnh, quay ngoắt lại và cười khổ: “Cậu Lâm, cậu không biết việc kinh doanh của chúng tôi được đâu, không biết công việc kinh doanh của chúng tôi sâu rộng như thế nào. Tôi đã mất hàng chục năm để đứng vững ở Nam Thành, muốn tiến vào Giang Thành sao?","Đó đúng là mơ mộng viển vông. Ba thế lực lớn ở Giang Thành như Ba Bình, Long Khìn và Thủy Bình Vân, làm gì có ai không là thế lực hùng mạnh. Mối quan hệ của họ rất phức tạp và thâm căn cố đế. Tôi không thể xen vào được. Cậu Lâm, Nam Thành nhỏ hơn Giang Thành , cục diện cũng không phức tạp như Giang Thành, nếu tôi đem người vào, cho dù có đảo lộn Giang Thành, nhưng làm không tốt sẽ bị nghiền nát!”","Dù gì Huỳnh Lam cũng là người từng trải, đã chứng kiến rất nhiều chuyện nên biết rất nhiều.","Nhưng Phan Lâm chỉ hỏi: “Vậy ông muốn lấy được Giang Thành không?”","Tim Huỳnh Lam gần như nhảy lên cổ họng.","Thật lâu sau, ông mới buông ra một câu.","“Muốn!”","“Vậy thì cử người theo dõi sát sao ba người này. Trong vòng ba ngày, tôi muốn Giang Thành đổi chủ”","“Cậu Lâm, chuyện này…”","“Chờ cuộc gọi của tôi.”","Phan Lâm xoay người rời đi.","Huỳnh Lam mở miệng, không biết nên nói cái gì, nhưng trong lòng rất hoảng sợ.","“Cậu Lâm…cậu quá ngây thơ rồi! Giang Thành đâu có đơn giản như cậu nghĩ!” Huỳnh Lam thở dài, lắc đầu rời đi.","Phan Lâm và Đinh Văn Vượng trở lại phòng bệnh của Trịnh Tú Lan.","Trịnh Tú Lan cũng đã an toàn trở về.","Nhật Vy băng bó và điều trị vết thương cho cô.","Lần này, nhờ Đinh Văn Vượng có sự chuẩn bị đầy đủ, nếu không Phan Lâm sao có thể dễ dàng đi như vậy.","Biểu cảm của Trịnh Tú Lan không tự nhiên cho lắm, cô đang lo lắng không yên.","“Lần này đã đắc tội Trường Nam, bọn chúng nhất định sẽ trả thù chúng ta. Ngay cả ông nội cũng kiêng dè Trường Nam như vậy, Phan Lâm, chúng ta tiếp theo nên làm gì đây? Chúng ta có biện pháp gì không?”","“Biện pháp? Không cần, đây là Giang Thành. Người của Trường Nam không đến mức coi thường luật pháp, chẳng lẽ muốn giết người giữa ban ngày ban mặt? Đừng lo lắng, sẽ không có chuyện gì đâu.” Phan Lâm cười nhạt nói.","“Ý anh là…”","“Đến bệnh viện. Đừng quay lại nhà họ Trịnh, chỉ cần đến bệnh viện. Tôi dọn ra ngoài, việc còn lại để cho tôi giải quyết.”","Phan Lâm nói.","Trịnh Tú Lan gật đầu, cô cúi đầu, xấu hổ nói: “Thật ra, anh không cần dọn ra ngoài.”","“Cái gì?” Phan Lâm nghe không rõ.","“Không có gì, không có gì…” Trịnh Tú Lan vội vàng xua tay, nói một cách bối rối.","Phan Lâm có chút không hiểu được: “Trịnh Tú Lan, cô có chút kỳ lạ.”","“Hả, đâu có! Hahaha, anh nghĩ nhiều rồi, chuyện đó…tôi hơi mệt, tôi đi nghỉ ngơi đây.”","Trịnh Tú Lan cười và chạy thẳng vào phòng.","Nhật Vy đang dọn dẹp bỗng hoang mang không hiểu chuyện gì đang xảy ra.","“Chị Tú Lan làm sao vậy?”","“Tôi cũng không biết.”","Phan Lâm sờ mi, lắc đầu cười khổ rời đi.","Lúc này, Đinh Văn Vượng đột nhiên nói: “Anh Lâm, không biết bây giờ anh có rảnh không?”","“Làm sao vậy?” Phan Lâm nhìn anh ta với ánh mắt kỳ lạ.","Nhưng Đinh Văn Vượng do dự một lúc, anh ta nói nhỏ: “Tôi muốn…tôi muốn nhờ anh Lâm cứu một người…”","“Ai?”","“Hồ Thịnh Khang!”"]