[" ","Chương 131 Tôi muốn thấy vẻ mặt các người sau đó “Ông nói cái gì? Ba Bình bị bắt đi?”","Trên tâng cao nhất của khách sạn Giang Hoa, Vũ Duy Trường đứng trước cửa, hướng về phía điện thoại di động thở ra.","“Vâng.” Giọng nói khàn khàn của Trịnh Thiên Hào qua điện thoại: “Cậu Duy Trường, đây rõ ràng là đòn phản công của chủ tịch Lâm! Chúng ta tiếp tục không?","“Vớ vẩn, đương nhiên là tiếp tục rồi, chẳng nhẽ mất đi một tên côn đồ, tôi phải đầu hàng sao?” Vũ Duy Trường bất mãn gầm gừ.","“Nhưng… cậu Duy Trường, cậu có biết ai đã bắt Ba Bình không?”","“Ai?","“Thẩm Văn Lạc!”","“Cái gì?”","Ly rượu trong tay Vũ Duy Trường trực tiếp run lên rồi rơi xuống đất.","Xoảng!","Ly rượu vỡ vụn, chất lỏng màu đỏ như máu tràn ra.","Vũ Duy Trường mở to mắt, thân thể khẽ run lên nói: “Thẩm Văn Lạc, anh ta không có quyền này, sao anh ta đến được đây?”","“Nếu liên quan đến loại vấn đề đó, thì Thẩm Văn Lạc có quyền này!” Trịnh Thiên Hào trầm giọng nói.","Mặt Vũ Duy Trường tái đi, anh ta hiểu ngay ý của Trịnh Thiên Hào.","“Cậu Duy Trường, bà cụ đề nghị chuẩn bị sẵn sàng cho Lục Tuấn Vinh ngay lập tức, hoặc là hủy bỏ kiện cáo để Lục Tuấn Vinh thoát thân trước, nếu không, e rằng mục tiêu tiếp theo của tập đoàn Dương Hoa chính là Lục Tuấn Vinh!” Trịnh Thiên Hào nói.","“Không! Mọi chuyện đã đến tận đây rồi, ông muốn tôi dừng lại sao? Hơn nữa, nhà máy đã đóng cửa, ông định để ông ta thoát thân kiểu gì?” Vũ Duy Trường nghiến răng.","“Vụ kiện…","“Tiếp tục! Không cần biết chuyện gì xảy ra, cứ tiếp tục! Tôi không tin chủ tịch Lâm có thể xoay chuyển trời đất? Tôi đã giao cho luật sư Đoàn Nhân Dân đã có bằng chứng đanh thép, anh ta nói với tôi, anh 100% có thể thẳng vụ kiện này! Một vụ kiện chắc chắn thắng, chúng ta sợ cái gì? Hiện tại xã hội này là xã hội phải có chứng cứ mới tin, bằng chứng vững như núi, tập đoàn Dương Hoa có thể phủ nhận sao? “","“Nếu có thể thắng kiện, vậy mọi chuyện không đang lo, chỉ sợ…”","“Ông sợ gì? Sẽ không bao giờ có bất kỳ Sơ suất nào!” Vũ Duy Trường cắt ngang lời nói của Trịnh Thiên Hào, hét lên một cách cuồng loạn.","Trịnh Thiên Hào do dự, chỉ gật đầu rồi thở dài.","“Được rồi.”","Lúc này, thực sự không thể dừng lại.","Nhưng Trịnh Thiên Hào không phải là Vũ Duy Trường, ông ta đa mưu túc trí, há không thể nhìn ra.","Chủ tịch Lâm thậm chí còn có thể mời người như Thẩm Văn Lạc, chỉ sợ từ đầu đến cuối, không có ai thật sự nhìn thấu thế lực đằng sau cậu ta…","Người của phòng luật sư lập tức bảo lãnh Phan Lâm.","Nhưng sự việc không kết thúc ở đó, trước khi vụ án có kết quả điều tra, việc đi lại của anh sẽ bị hạn chế, không thể rời khỏi Giang Thành.","“Chủ tịch Lâm! Trịnh Thiên Hào của Tam Chi Đường tố cáo loại thuốc mới của chúng tôi đã ăn cắp đơn thuốc của tổ tiên ông ta.","Tòa án đã chấp nhận đơn, phiên tòa sẽ mở vào buổi chiều. Anh có muốn đến nghe thử không?” Lưu Bảo Nam từ phòng luật sư cho biết.","“Trịnh Thiên Hào mời ai tới đảm nhận vụ kiện này?”","“Một trong ba đại luật sư nổi tiếng ở Yến Kinh, luật sư Đoàn Nhân Dân!” Giọng Lưu Bảo Nam hơi run.","Không ai làm kinh doanh này không biết về ba đại luật sư ở Yến Kinh.","Đây là ba đỉnh núi lớn trong giới luật sưu đó!","“Là một trong ba vị đại luật sư sao? Nghe nói Trịnh Thiên Hào tuy là người có tiếng tăm nhưng cũng không mặt mũi lớn vậy, nhất định là người của Trường Nam ra mặt! Đi nghe.” Phan Lâm nói.","“Vâng.”","Lưu Bảo nam mở cửa, Phan Lâm lên xe, lái thẳng đến tòa án.","Ngồi trên xe, Phan Lâm cũng đoán được dư luận hiện tại.","Tập đoàn Dương Hoa lại một lần nữa vướng vào lùm xùm tranh cãi thuốc giả và ăn cắp đơn thuốc.","Bởi vì Trường Nam tìm seeding, nên trên Internet giờ toàn chất vấn. Hơn nữa cũng có một số phương tiện truyền thông nổi tiếng và vô đạo đức hùa theo. Đánh giá trên mạng của tập đoàn Dương Hoa giờ cực kỳ kém.","Từ mọi góc độ, Dương Hoa đang phải đối mặt với rất nhiều nguy ngại…","Tới cửa tòa, Phan Lâm xuống xe.","“Đây, tới rồi! Chủ tịch Lâm đến rồi!”","Các phóng viên bảo vệ cửa lao tới và liên tục vây quanh Phan Lâm đặt câu hỏi.","“Chủ tịch Lâm, tập đoàn Dương Hoa của anh thật sự ăn cắp đơn thuốc của tổ tiên Trịnh Nam Thiên sao?”","“Chủ tịch Lâm, lần trước nhà họ Lý kiện cậu ăn cắp đơn thuốc, bây giờ Tam Chi Đường cũng kiện cậu ăn cắp đơn thuốc. Giữa hai bên có mối liên hệ gì không?”","“Đáp lại sự việc này, chủ tịch Lâm, anh có gì muốn nói với mọi người không?”","“Chủ tịch Lâm…”","Các phóng viên thi nhau hỏi.","Nhưng Phan Lâm mặc kệ tất cả, kéo vành mũ bước về phía trước.","Sau vài bước, một nhóm người xuất hiện †rước mặt anh.","Đó là Trương Minh Vũ từ tập đoàn quốc tế Thượng Vũ và mấy người Lý Thắng, Lý Hồng.","“Mấy người cũng tới đây?” Phan Lâm bình tĩnh nói.","“Làm sao? Chúng tôi không thể đến sao?” Lý Thắng mỉm cười.","“Vụ kiện hôm nay có cực kỳ quan trọng, lại ảnh hưởng sâu rộng. Chúng tôi ở tập đoàn Quốc tế Thượng Vũ vốn rất chú ý đến tập đoàn Dương Hoa. Đương nhiên, chuyện của ngày hôm nay không thể bỏ qua. Chúng tôi cần phải hiểu rõ kết quả của phiên xử đầu tiên để có thể ứng phó!”","“Ứng phó? Muốn mua Dương Hoa? Chắc là bên phía thị trường chứng khoán mấy người cũng chuẩn bị kỹ càng rồi?” Phan Lâm bình tĩnh nói.","“Không sai.” Trương Minh Vũ cười nói: “Dương Hoa hôm nay có thể phải sụp đổi Anh Lâm, không giấu diếm nữa, tôi thực ra do cậu Duy Trường gọi tới, cậu ấy muốn tôi chuyển lời này cho anh.","“Lời gì?” Phan Lâm hỏi.","“Cậu ấy muốn tôi hỏi anh một chút, anh…","hối hận không?” Trương Minh Vũ híp mắt nói.","Hối hận… Vì chuyện của Trịnh Tú Lan, Phan Lâm và Vũ Duy Trường kết thù.","Vì một người phụ nữ mà liên lụy ra như vậy, đổi thành ai cũng sẽ hối hận.","Nhưng… Phan Lâm sẽ không!","Dù anh làm vậy không phải Trịnh Tú Lan!","Phan Lâm nhắm mắt lại.","Trương Minh Vũ, Lý Thắng và những người khác liên tục cười lạnh, trong mắt tràn ngập đắc ý.","Các phóng viên xung quanh đang điên cuồng chụp ảnh Phan Lâm.","Mặc dù chiếc mũ che gần hết khuôn mặt, nhưng qua nửa khuôn mặt lộ ra mọi người vẫn đoán được Phan Lâm lúc này hẳn là vô cùng lo lắng, tuyệt vọng, bàng hoàng…","“Vì mày xứng đáng!”","“Đáng ra cậu có thể hợp tác tốt với nhà họ Lý chúng tôi, rốt cuộc sẽ không rơi vào kết quả thế này, nhưng thật đáng tiếc, cậu quá kiêu ngạo!”","“Đúng là đáng đời!”","Lý Thắng và Lý Hồng chế nhạo, mắng mỏ, ánh mắt giễu cợt của bọn họ cực kỳ rõ ràng.","Khi Dương Hoa thất thủ, tập đoàn Quốc tế Thượng Vũ sẽ nhanh chóng xâm chiếm những chỗ trống mà tập đoàn Dương Hoa để lại. Mà tập đoàn Thương Vũ là một tập đa quốc gia, thị trường của họ sẽ không tập trung vào một nơi nhỏ bé như Giang Thành.","Họ sẽ khống chế thị trường ở đây, nhưng sẽ không quản lý quá nhiều. Có khả năng họ sẽ nâng đỡ một nhóm người hiểu rõ hơn về kinh tế của Giang Thành để duy trì mọi thứ ở đây, mà nhà họ Lý là ứng cử viên thích hợp nhất.","Nhà họ Lý… có thể trỗi dậy vì tập đoàn Dương Hoa sụp đổi Sự huy hoàng của nhà họ Lý… đến rồi!","Lý Thắng và Lý Hồng rất hào hứng.","Nhiều người xung quanh cũng thở dài hoặc chế nhạo.","Tập đoàn Dương Hoa, như hoa phù dung, sớm nở tối tàn.","Chủ tịch Lâm thần bí, e rằng cũng giống như sao băng trên bầu trời đêm, trong nháy mắt vụt qua?","Nhiều người bày tỏ tiếc nuối, nhưng trong số đó cũng không ít kẻ tỏ ra chế giều và xem thường.","Lúc này, chủ tịch Lâm có vẻ đặc biệt bất lự!","c “Chủ tịch Lâm, vào đi!” Lưu Bảo Nam không chịu được nữa, vội vàng nói.","“Không được, tôi không vào!” Phan Lâm đột nhiên nói.","“Không đi vào?” Lưu Bảo Nam sửng sốt.","“Đúng.”","Phan Lâm gật đầu, bình tĩnh nói: “Chúng †a cứ ở đây chờ!”","“Còn chờ cái gì? Kết quả phiên tòa sao?”","Lưu Bảo Nam khóc không ra nước mắt.","Có thể nói, chủ tịch Lâm cảm thấy Hồ Thịnh Khang không có khả năng thắng kiện, nên không vào nghe điều trần sao?","“Ừ” Phan Lâm gật đầu.","“Cái này…” Lưu Bảo Nam không biết nên nói cái gì.","“Cậu xem ra vẫn tự biết mình.” Lý Hồng khinh thường cười.","“Cũng tốt, đi vào, tôi sợ cậu không nổi đả kích, đến lúc đó mà bị đau tim, chúng ta nhất định phải gọi xe cấp cứu!” Lý Hồng cũng cười nói.","Vừa dứt lời, lập tức tiếng cười vang lên.","Ánh mắt mọi người nhìn Phan Lâm cũng tràn đầy châm chọc.","Nhưng mà… Phan Lâm lắc đầu, nhàn nhạt nói: “Các người sai rồi. Sở dĩ tôi không đi vào, không phải là vì tôi nghĩ mình sẽ thua, trái lại tôi sẽ thắng kiện. Tôi đứng ở đây là muốn xem vẻ mặt của mấy người sau đó! Tôi muốn xem các người sẽ thế nào khi mọi thứ xoay chuyển! “","Những người xung quanh nghe xong đều sửng sốt, sau đó phá lên cười to hơn.","Vô số người chế nhạo.","Vô số người ôm bụng cười.","Những phóng viên đó còn chụp ảnh điên cuồng hơn.","“Điên rồi! Điên rồi! Chủ tịch Lâm hoàn toàn điên rồi!”","Có người lắc đầu thở dài.","Đối với bất kỳ ai, lời nói của Phan Lâm cũng giống kẻ mơ mộng viển vông.","Tại thời điểm này.","Xoet…","Lúc này, một chiếc ô tô Volkswagen dừng trước cổng tòa án, Lục Tuấn Vinh mặc áo sơ mi trắng bước xuống xe.","Những người có mặt tại hiện trường một lần nữa bàng hoàng.","Ông ta… cũng đến?"]