[" ","Chương 94: Tiệc mừng thọ này, con cùng ông hoàn thành","Lý Ái Vân cũng không thể ngờ đến, vị này lại có thân phận như thế.","Sắc mặt cô rất khó coi, tròng mắt cô mở lớn nhìn chằm chằm vào ông già kia.","Một người có thể khiến cho ông nội mình phải gọi lớn hai tiếng anh trai, sao có thể là một nhân vật bình thường được?","Không ngờ tiệc nhà họ Triệu này lại mời được nhân vật lợi hại như vậy.","Toàn bộ đều đã được chuẩn bị sẵn.","Ông cụ Hứa cũng bất ngờ buổi tiệc nhà họ Triệu lại thực hiện được như thế này, xem ra hôm nay có vẻ sẽ không dễ chịu rồi.","Ánh mắt ông tràn đầy sự áy này nhìn về phía Lý Giang và Phan Lâm, gương mặt lộ rõ vẻ bất đắc dĩ.","“Các người làm sao vậy?”","Cũng không biết chỉ là vô tình hay cố ý, Ngô Cảnh Phong quét mắt liếc nhìn khung cảnh hiện tại, liền nhìn thấy Hàn Long, hai mắt lập tức sáng lên: “Ôi, đây không phải là ông chủ Long sao? Chúng ta lại gặp nhau rồi?”","“Xin chào, xin chào ông Phong!” Gương mặt Hàn Long khó khăn vẻ lên một nụ cười.","“Sao ông lại ở đây?”","“À… tôi đến mừng thọ cho cụ ông.”","“Hai vị quen biết nhau sao?” Hứa Minh Tùng cười cười, đáy mắt hiện lên một tia bất thường.","“Có duyên từng gặp qua một lần, lúc ông chủ Long còn đi học ở Yến Kinh.” Ngô Cảnh Phong cười nói.","“Tuy rằng chỉ có một lần, nhưng Hàn Long đã được lợi lộc rất nhiều.” Hàn Long khiêm tốn nói.","Ngô Cảnh Phong cười lớn.","Triệu Cao ở phía bên này thì nháy mắt ra hiệu với Triệu Khải.","Triệu Khải lập tức hiểu ý, vội vàng chạy đến, hô lớn: “Ông nuôi, xin hãy tìm lại công bằng cho con.”","“Con làm cái gì vậy? Hôm nay là mừng thọ của ông Tùng, con ăn nói bậy bạ gì vậy?”","Ngô Cảnh Phong nhíu mày.","“Không có ông, tụi con thật sự rất oan ức!” Triệu Khải lòng đầy căm phẫn nói.","Đám người nhà họ Lâm bên cạnh cũng vội vàng đổ thêm dầu vào lửa.","“Hả? Rốt cuộc là xảy đã xảy ra chuyện gì? Mau nói rõ ràng cho ông xem!” Ngô Cảnh Phong tò mò hỏi.","“Ông nuôi, chuyện là như thế này…”","Triệu Khải kể hết toàn bộ chuyện ở trường đua ngựa ra, đương nhiên cũng không quên thêm mắm dặm muối, thế nào sau khi nghe xong Ngô Cảnh Phong cũng nổi giận đùng đùng, tức ngực giậm chân.","“Chú em, chuyện này là thật sao?” Ngô Cảnh Phong hỏi lại.","Sắc mặt của Hứa Minh Tùng không được tự nhiên cho lắm, cười nói: “Anh à, đây đều là chuyện của mấy đứa nhỏ, chúng ta cười cười cho qua chuyện là được rồi, nhúng tay vào làm gì, đi, đi uống chút rượu nào!”","“Uống rượu gì nữa?” Ngô Cảnh Phong bực bội nói: “Chú em, đừng nói sao anh không giữ thể diện cho em, chuyện này em giải quyết sao? Hơn nữa, đây chỉ là việc của mấy đứa nhỏ sao? Đây là chuyện của nhà họ Triệu, chuyện của nhà họ Lâm, chuyện của cả tỉnh Quảng Liễu này, lại càng chuyện nhà họ Hứa của cậu! Nếu như truyền ra ngoài, sẽ ảnh hưởng lớn đến mức nào có biết không hả? Sao cậu lại có thể giả vờ như không nghe không biết được chứ?”","“Chuyện này…” Hứa Minh Tùng cứng họng.","“Ai là Phan Lâm?” Ngô Cảnh Phong nổi giận đùng đùng quát lớn, hỏi.","“Ông nuôi, là anh ta.” Triệu Khải vội vàng chỉ thẳng mặt Phan Lâm.","Ngô Cảnh Phong liếc mắt qua nhìn anh, nói: “Mau đi báo cảnh sát, nghi can lừa đảo hơi ba mươi mấy tỷ, đây là án lớn, không thể nào mà làm qua loa được!”","“Dạ vâng.” Cậu Lâm lập tức lấy di động ra định báo cảnh sát.","“Khoan đã!” Ông cụ Hứa lập tức hét lên.","“Chú em, chuyện này có liên quan đến nhà họ Hứa không nhiều, sẽ không liên lụy đến em, có điều em cũng đừng nhúng tay vào, nếu không anh cũng sẽ rất khó xử.” Ngô Cảnh Phong nói.","Sắc mặt ông cụ Hứa tái mét.","Xem ra, Ngô Cảnh Phong đã quyết rồi.","Nếu như Ngô Cảnh Phong quyết định, sợ rằng ông cũng khó bảo vệ cho Phan Lâm rồi.","Nhưng ngay lúc này, Hàn Long đột nhiên bước lên phía trước, thấp giọng lạnh lùng nói: “Ông Phong! Những lời của ông nói ra đây rất ý nghĩa, ngài Lâm là chồng của cô Lý Ái Vân, mà cô Lý Ái Vân lại là cháu ngoại của ông cụ Hứa, chuyện này làm sao có thể không liên quan đến nhà họ Hứa được?","Ngoài ra, mọi việc nói ra đều phải có bằng chứng, ông nói ngài Lâm tụ tập đánh bạc, như vậy đám người Triệu Khải cũng không thể thoát khỏi liên quan, nhưng ông muốn nói bọn họ lừa đảo? Vậy thì mời các vị đưa ra bằng chứng!”","Lời vừa nói ra, nháy mắt đều khiến mọi người thay đổi sắc mặt.","“Ông Long, ông…”","“Ông Long, ăn nói cho cẩn thận! Vị này có thể cũng từ Yến Kinh đến.”","“Không nên đắc tội!”","Khách mời xung quanh vội vàng khuyên nhủ, nhưng cũng vô ích.","So với những người này Hàn Long càng hiểu rõ hơn thế lực sau lưng Ngô Cảnh Phong.","“Hàn Long tôi đây chỉ đang bàn luận, ngài Phong, chúng ta cũng có duyên đã từng gặp nhau một lần, theo tôi thấy, ngài chắc chăn là một người chính trực, có lẽ không biết làm nên chuyện ỷ thế hiếp người, ngài nói có phải không?” Vẻ mặt Hàn Long nghiêm túc nói.","Mọi người xung quanh nghe thấy đều dựng tóc gáy.","Ngay cả trưởng bối cũng không dám lên tiếng. Vậy mà Hàn Long lại đem toàn bộ thân phận và tính mạng của mình ra để bảo vệ cho Phan Lâm! Cần thiết phải như vậy sao?","Ngay cả khi có một số ông chủ biết thân phận của Phan Lâm, cũng không dám lên tiếng lúc này dù chỉ là một người, có thể sợ sẽ tự chuốc họa vào thân cho mình.","“Hàn Long! Ông có ý gì?”","“Ông còn ở đây dám chất vấn ông Phong?”","“Đồ vô liêm sĩ, một tên kinh doanh vô dụng, cũng dám nói những lời này với ông Phong, ông cho rằng chỉ vì mình là ông chủ quèn của tập đoàn Dương Hoa, mà dám vênh váo, ngẩng mặt lên trời sao?”","“Tin hay không tôi sẽ khiến ông không thể bước ra khỏi Quảng Liêu!”","Phía sau có vài người trong dòng họ hô lên đầy phẫn nộ.","Hàn Long nổi lên bao lâu? Hay là đến ôm đùi tập đoàn Dương Hoa, nếu như chủ của tập đoàn Dương Hoa là vị chủ tịch Lâm thần bí đang đứng ở đây, nói không chừng Ngô Cảnh Phong sẽ giữ cho ông ấy vài phần thể diện, nhưng kẻ hèn mọn như Hàn Long đây, cũng dám tự cao như vậy? Thật là quá láo xược rồi?","Quả nhiên đúng như dự đoán, sắc mặt của Ngô Cảnh Phong đã đen lại.","“Con Trai Triệu Cao!” Ngô Cảnh Phong thản nhiên nói.","“Dạ thưa, cha nuôi.” Triệu Cao bước lên phía trước.","“Bắt người.” Ngô Cảnh Phong lên tiếng lần thứ hai, giọng nói không hề có chút cảm tình.","“Dạ.” Triệu Cao gật đầu, lập tức lấy di động, trước mặt mọi người bấm dãy số.","“Ngài Phong à!” Hàn Long vội nói.","“Giám đốc Long. Tôi luôn cho rằng cậu là người thông minh nhưng bây giờ xem ra, tôi sai rồi… Cậu yên tâm, Ngô Cảnh Phong tôi nhất định sẽ không ỷ thế hiếp người, lấy tư quyền ra mà đối phó, nhưng sự thật rốt cuộc như thế nào, sẽ có các đồng chí đi điều tra!","Nếu như Phan Lâm trong sạch, tôi sẽ không làm khó cậu ta, nhưng nếu như cậu ta không trong sạch! Cho dù tôi không nói, cậu ta cũng khó có thể rời khỏi đất Quảng Liễu này!”","Ngô Cảnh Phong lạnh lùng nói.","Lần này, ông ấy thật sự đã nổi giận rồi.","Ý muốn nói rõ với Hàn Long lần này sẽ xé bỏ bộ mặt giả dối, một khi đã như vậy, ông cũng không cần phải khách khí, gần mười năm nay ông chưa từng phải xấu hổ với ai, Hàn Long chính là người đầu tiên trong vòng mười năm qua.","Triệu Cao cúp máy.","“Cảnh sát có đến không?”","“Cha nuôi yên tâm, con đã bảo anh ba đích thân dẫn quân sang bắt người!”","“Được.” Ngô Cảnh Phong gật đầu.","“Anh ba?”","“Ông Hưng?”","“Nhà họ Triệu thật đúng là giữ lại một chút thể diện, vậy mà lại bảo anh ba đích thân đến đây.”","“Tên nhóc này lãnh đủ rồi!”","Các khách mời liên tục sửng sốt, nhìn về phía Phan Lâm, ánh mắt toàn là sự thương hại.","Ông cụ Hứa siết chặt tay.","Dưới tình huống này, ông cũng không thể làm gì.","“Ông nó, trông thấy chưa? Việc này đã được định sẵn! Đây là ông Phong đã nương tay rồi, nếu không nhà họ Hứa mình coi như xong rồi!” Bà Hứa trừng mắt nhìn ông cụ Hứa, hằn hộc nói.","“Chỉ có thế trách tôi bất lực! Tôi thật sự bất lực!”","Đôi mắt ông cụ Hứa mờ đi, vô cùng thương cảm.","Nếu ông có bản lĩnh, thì làm sao có thể bị người khác làm càn ở tiệc mừng thọ của mình được?","“Chú em đừng buồn, tôi đã nói rồi, chuyện này ai đúng ai sai, chúng tôi nhất định sẽ điều tra rõ ràng, nếu như Phan Lâm thực sự là người lừa đi số tiền lớn như vậy, vậy thì người này, cậu che chở còn ý nghĩa gì nữa? Nếu như cậu ta không làm, anh đây sẽ đích thân đưa cậu ta tới, cậu có bằng lòng không?” Ngô Cảnh Phong nói.","“Chú em? Tôi kham không nổi cái tên đó!”","Ông cụ Hứa cắn răng nói, khoát tay nói: “Hứa Minh Tùng tôi không dám trèo cao!","Ngài Hiền, nếu đã nói những lời vô tình như vậy, chúng ta hơi khách sao quá rồi!”","Những lời vừa mới nói ra, khiến mọi người xung quanh lập tức thay đổi sắc mặt.","“Ông nó, ông điên rồi sao?” Bà Hứa bị dọa cho sợ đến sắc mặt trắng bệch, vội vàng lên tiếng nói: ‘Anh Phong, anh đừng để ý, đầu óc của ông già chết tiệt này lại loạn rồi! Tôi thay ông ấy xin lỗi anh!”","“Tôi hiểu tâm trạng hiện tại của Hứa Minh Tùng, nhưng chung quy lại đây không phải là chuyện nhỏ, thật sự mà nói, chỉ có thể nói tôi có lỗi với ông ấy.’ Ngô Cảnh Phong nói.","Hứa Minh Tùng bao che cho con cái, ông ấy cũng vậy, lúc này sẽ chẳng có ai nhường ai nữa!","Ông cụ Hứa không nói được câu nào nữa, chỉ có thể nhìn về phía Phan Lâm.","“Cháu trai, xin lỗi, ông đành bất lực…”","Giọng nói ông khàn, lộ rõ vẻ bi thương.","“Không, ông ạ, ông đã làm rất tốt rồi!”","Phan Lâm thản nhiên nói: “Có điều rất đáng tiếc, hôm nay không có người có thể đưa con đi! Anh ba của người nhà họ Triệu không thể, Ngô Cảnh Phong ông ấy cũng không thể! Đây là tiệc mừng thọ của ông, con cùng ông hoàn thành!”","Nói ra những lời này, khiến cả hội trường lập tức yên lặng không một tiếng động."]