[" ","Chương 191:","&nbsp;","“Cứ làm đi, không cần quan tâm lão già xấu xa này nói gì!” Lâm Ngọc lạnh lùng nói.","&nbsp;","“Các người thử xem!” Hứa Minh Tùng lại uống.","&nbsp;","Khuôn mặt già nua ấy đầy vẻ uy nghiêm.","&nbsp;","Nhìn thấy cảnh này, đám vệ sĩ đều gặp khó khăn, đều nhìn về phía Hứa Kiệt.","&nbsp;","Vẻ mặt của Hứa Kiệt cũng không tự nhiên.","&nbsp;","Nhìn bộ dạng của Hứa Minh Tùng, e rằng thật sự muốn liều cái mạng già đó để để bảo vệ Phan Lâm, nếu đã như vậy thì rõ ràng dùng biện pháp mạnh cũng không tốt lắm.","&nbsp;","Hứa Kiệt có chút khó xử, những người khác đều biết chuyện này không dễ xử lý, hiện trường có vẻ rơi vào bế tắc.","&nbsp;","Nhưng ngay sau đó, Tôn Hồng Lôi đang ngồi ở đằng kia đột nhiên đứng dậy.","&nbsp;","“Anh Hứa, nếu người của ông không dễ xử lý, vậy thì hấy để chúng tôi làm!”","&nbsp;","Hứa Kiệt nghe vậy lập tức an tâm, trên mặt nở nụ cười: “Nếu được như vậy thì không còn gì tốt hơn rồi.”","&nbsp;","Những người khác trong nhà họ Hứa cũng cười ồ lên.","&nbsp;","Người trong nội bộ nhà họ Hứa không thể động tay được, nhưng người ngoài cuộc thì khác.","&nbsp;","Họ không sợ làm mất lòng Hứa Minh Tùng chút nào.","&nbsp;","“Làm đi! Mang thằng nhóc đó lên xe.”","&nbsp;","Tôn Hồng Lôi cũng không dài dòng, trâm giọng nói.","&nbsp;","Người ngồi bên cạnh lập tức đứng dậy đi về phía Phan Lâm.","&nbsp;","“Các người đang làm gì vậy?”","&nbsp;","Hứa Minh Tùng hét lên.","&nbsp;","Nhưng vô dụng, người bên kia căn bản không để ý đến ông cụ Hứa, chỉ thấy một người trực tiếp giữ chặt Hứa Minh Tùng, người kia bắt lấy Phan Lâm.","&nbsp;","“Cút đi! Cút hết cho tôi!”","&nbsp;","Hứa Minh Tùng hét lên.","&nbsp;","Nhưng dù sao ông cụ Hứa cũng chỉ là một ông già gầy yếu nên không thể chống lại sức mạnh của những người đàn ông cường tráng này được, cả người không thể nhúc nhích được.","&nbsp;","Lúc này, tay của người kia đã đè lên vai Phan Lâm.","&nbsp;","“Đi với tôi!” Người đàn ông trầm giọng nói, sau đó dùng hết sức lực kéo Phan Lâm lên.","&nbsp;","Nhưng… dù dùng anh ta dùng sức kéo thế nào cũng không thể lay chuyển Phan Lâm.","&nbsp;","Phan Lâm vững vàng như núi thái sơn, tiếp tục uống rượu, vẻ mặt vô cùng hưởng thụ.","&nbsp;","“Hả?”","&nbsp;","Người đàn ông nọ hơi giật mình, lúc này lại dồn sức.","&nbsp;","Tuy nhiên, dù anh ta có dùng hết sức cũng không ảnh hưởng gì.","&nbsp;","“Đinh Quốc Tuấn, ông bị làm sao vậy?","&nbsp;","Còn không mau lôi anh ta ra ngoài?” Tôn Hồng Lôi liếc mắt một cái, lạnh lùng nói.","&nbsp;","“Chuyện này…” Người đàn ông tên Đinh Quốc Tuấn há miệng nhưng không biết nên nói gì cho phải, nhìn bộ dạng của Phan Lâm, trong lòng nổi lên lửa giận, lập tức vung tay đánh qua.","&nbsp;","Răng rắc!","&nbsp;","Ly rượu sắp đưa tới miệng của Phan Lâm lập tức bị đánh bay đi.","&nbsp;","Động tác của Phan Lâm cứng đờ, trong mắt lộ ra vẻ lạnh lẽo.","&nbsp;","“Thằng chó, ông đây kêu mày đứng lên, mày không nghe thấy hả?”","&nbsp;","Đinh Quốc Tuấn giận dữ nói, rồi tung nắm đấm vào mặt Phan Lâm.","&nbsp;","Nhưng khi nắm tay đến gần…","&nbsp;","Bụp!","&nbsp;","Một lòng bàn tay chuẩn xác nắm chặt năm đấm."]