[" ","Chương 183:","&nbsp;","Động tĩnh bên ngoài cửa cũng đã khiến những người có mặt bên trong chú ý.","&nbsp;","Gia chủ nhà họ Lâm, Lâm Hàn Đồng bước nhanh ra ngoài.","&nbsp;","Đây là một người đàn ông trung niên mặc đồ thời Đường, tóc hai bên thái dương đã thành hoa râm, bộ dạng lão luyện, vẻ mặt rất nghiêm túc, nhìn thấy cánh cửa bị đập nát và Lâm Ân nằm bất động một bên, sắc mặt của ông ta lập tức thay đổi.","&nbsp;","“Thằng khốn!”","&nbsp;","Một vài thành viên trong nhà họ Lâm rất tức giận và muốn xông lên, nhưng họ đã bị Lâm Hàn Đông đúng lúc ngăn lại.","&nbsp;","“Tất cả đều dừng lại cho tôi, đừng lộn xôn!” Lâm Hàn Đông quát khẽ.","&nbsp;","“Vâng, gia chủ.”","&nbsp;","Người bên cạnh thấp giọng nói.","&nbsp;","Lâm Hàn Đông đảo mắt nhìn Phan Lâm, trên mặt không có bao nhiêu tức giận: “Anh là ai?”","&nbsp;","“Phan Lâm.”","&nbsp;","Lâm Hàn Đông vừa nghe cũng toát ra vẻ hoang mang.","&nbsp;","Rõ ràng là, mặc dù nhà họ Lâm trả thù gia đình của Lý Giang, nhưng cũng không để ý nhiều đến điều đó. Chỉ sợ không chỉ là Phan Lâm mà ngay cả Lý Ái Vân ông ta cũng chưa từng nghe qua. Thậm chí anh sợ là ngay cả chuyện này ông ta cũng không biết, dù sao đối với nhà họ Lâm mà nói, gia đình của Lý Giang cũng chỉ là một nhân vật nhỏ.","&nbsp;","“Tại sao anh Lâm lại đến nhà tôi gây rối?","&nbsp;","Nhà họ Lâm chúng tôi đã đắc tội với anh Lâm đâu?” Lâm Hàn Đông bình bình tĩnh hỏi.","&nbsp;","“Đắc tội? Ông định giết cả nhà tôi, bây giờ còn hỏi tôi rằng ông đã xúc phạm tôi ở đâu? Làm như vậy chẳng phải rất buồn cười sao?” Phan Lâm cười nhẹ.","&nbsp;","Lâm Hàn Đông nhíu mày, trong mắt còn xẹt qua một chút hoang mang.","&nbsp;","Ông ta cúi đầu hỏi vài câu, người bên cạnh có lẽ cũng đoán được Phan Lâm từ đâu tới, liền giải thích với Lâm Hàn Đông.","&nbsp;","Lâm Hàn Đông lập tức giật mình.","&nbsp;","“Hóa ra là anh Lâm vì chuyện của Giang Thành mà đến?”","&nbsp;","“Tôi cho ông một cơ hội gọi điện cho người nhà họ Lâm ở Giang Thành quay về ngay lập tức. Nghe này, đây là cơ hội duy nhất cho nhà họ Lâm các ông.” Phan Lâm bắt chéo tay sau lưng và chờ đợi câu trả lời của nhà họ Lâm.","&nbsp;","Các thành viên trong nhà họ Lâm giận dữ siết chặt nắm đấm.","&nbsp;","“Thật là ngông cuồng! Thằng nhóc này, anh có biết là anh đang ở đâu không hả? Có tin hay không tôi sẽ khiến anh không thể ra khỏi Lâm Gia Trấn?”","&nbsp;","“Ra khỏi Lâm Gia Trấn? Tôi sẽ làm cho anh ta không thể ra khỏi biệt thự này!”","&nbsp;","Cùng lúc đó, ngoài cửa cũng tụ tập đông kín người, bọn họ đều là người nhà họ Lâm.","&nbsp;","Chỉ cần Lâm Hàn Đông ra lệnh, bọn họ sẽ trực tiếp xông lên, chế phục Phan Lâm.","&nbsp;","Theo tình hình ở đây mà đánh giá thì Phan Lâm giống như là cá nằm trong chậu, có chạy đằng trời.","&nbsp;","Nhưng anh lại vô cùng bình tĩnh, chắp tay sau lưng, hoàn toàn không để ý đến người trước kẻ sau, coi những người chung quanh không khí.","&nbsp;","Lâm Hàn Đông cảm thấy có điều gì đó không ổn.","&nbsp;","Ông ta có thể dẫn dắt gia tộc nhà họ Lâm trở nên giàu có, có thể sắp xếp Lâm Gia Trấn tốt như vậy, thì chắc chăn ông ta cũng là người có năng lực. Phan Lâm một mình chạy đến đây, nếu không phải là có người đằng sau chống lưng thì anh ta chính là kẻ ngốc!","&nbsp;","“Tất cả không được động thủ Lâm Hàn Đông quát khẽ những người trong gia tộc đang rục rịch bên cạnh, sau đó quay sang nhìn Phan Lâm và hỏi: “Anh Lâm, tôi đã nghe nói về chuyện này rồi. Lúc đầu, những người thuộc dòng họ Triệu, họ Lâm và họ Vương đều bị nhà họ Hứa làm nhục. Con trai Lâm Việt của tôi còn bị người ra khiêng về thì làm nhà họ Lâm chúng tôi có thể coi như không có chuyện gì xảy ra? Chỉ có điều đây chỉ là trò đùa của bọn trẻ nên tôi không hỏi quá nhiều. Hôm nay, anh Lâm đã đến đây rồi đương nhiên tôi sẽ cho anh một cái công đạo, nhưng trước tiên tôi có chút tò mò, tại sao anh Lâm không đến thành phố Hoàng Đào tìm nhà họ Triệu đòi công đạo mà lại đến Lâm Gia Trấn của tôi gây rối?”","&nbsp;","Nếu như Phan Lâm đến từ Giang Thành, anh nhất định phải đi ngang qua nhà họ Triệu trước, muốn hỏi tội cũng nên đến nhà họ Triệu trước, tại sao anh lại chạy đến nhà họ Lâm của họ chứ.","&nbsp;","Cho nên Lâm Hàn Đông mới có thắc mắc như vậy.","&nbsp;","“Ta vừa mới từ nhà họ Triệu qua đây.”","&nbsp;","Phan Lâm đơn giản đáp.","&nbsp;","Vừa dứt lời, hơi thở của mọi người trong và ngoài ngôi nhà đều dừng lại."]