[" ","Chương 174:","&nbsp;","Phan Lâm quét mắt qua người kia, nói.","&nbsp;","“Võ thuật không có cái gọi là không chính đáng. Chỉ cần có thể đánh bại người khác, chính là võ thuật tốt.”","&nbsp;","“ Vậy để tôi xem khả năng của cậu đến đâu!”","&nbsp;","Người đàn ông gầy gò nhẹ giọng nói, đột nhiên ngẩng đầu, giậm chân, nhanh chóng nhào về phía Phan Lâm, một quyền tựa như đại bàng lại như thỏ, thẳng hướng về phía bụng Phan Lâm.","&nbsp;","Nếu vuốt này nếu bị ông ta đánh trúng, sợ là ruột gan của Phan Lâm sẽ đều bị ông ta moi ra.","&nbsp;","Nhưng Phan Lâm không hề sợ hãi, trở tay ra một chưởng, loại bỏ đường vuốt đánh tới.","&nbsp;","Nhưng đúng lúc này, người đàn ông gầy gò đột nhiên nhanh chóng thu chiêu. Tay còn lại của ông ta đập mạnh vào ngực Phan Lâm.","&nbsp;","Động thái này nhanh chóng hơn, tàn bạo hơn và đột ngột hơn, tựa như ông ta đã tính toán kỹ chiêu này rồi.","&nbsp;","Rõ ràng, đây mới là sát chiêu.","&nbsp;","Mấy kích vừa rồi chỉ giả vở công kích thôi!","&nbsp;","Nhà họ Triệu vui mừng, tất cả đều bị chiêu trò thu hút.","&nbsp;","Nhưng…","&nbsp;","Ngay trong lúc ra chiêu này…","&nbsp;","Xoạch!","&nbsp;","Một tiếng động rõ ràng phát ra.","&nbsp;","Hơi thở của người đàn ông gầy gò run lên, ông ta nhướng mày nhìn, chỉ thấy tay Phan Lâm không biết từ lúc nào bóp chính xác cổ tay ông ta.","&nbsp;","“Cái gì?”","&nbsp;","Hơi thở của người đàn ông run lên, thân thể ọp ẹp đột nhiên dựng thẳng lên, ông ta lập tức nhấc chân lên, cố gắng tấn công thân dưới của Phan Lâm.","&nbsp;","Nhưng vẫn vô ích.","&nbsp;","Hai chân Phan Lâm cũng lập tức chuyển động, hoàn toàn chặn lại hai chân của người kia.","&nbsp;","“Thú vịt”","&nbsp;","Người đàn ông nghiến răng, bất ngờ đập đầu tới.","&nbsp;","Lần này… Phan Lâm không phòng thủ.","&nbsp;","Có lẽ… anh không định phòng thủ.","&nbsp;","Bốp!","&nbsp;","Sức mạnh đầu của người đàn ông này quá khủng khiếp, khi đập vào ngực Phan Lâm, lại phát ra tiếng động nặng nề.","&nbsp;","Nếu đổi thành người thường, e rằng đã gãy hết cả xương sườn rồi.","&nbsp;","Nhưng mà, nhìn Phan Lâm, chỉ thấy vẻ coi thường.","&nbsp;","Người đàn ông gầy gò ngẩng đầu, vô cùng kinh ngạc nhìn Phan Lâm, Phan Lâm cũng đang trầm mặc nhìn ông ta, trong mắt chỉ còn lại vẻ thờ ơ.","&nbsp;","Đôi mắt ấy như đang nhìn một con kiến hôi…","&nbsp;","“Ông chỉ… có chút thực lực này?” Giọng nói khàn khàn vang lên.","&nbsp;","“Không ổn! Bắn! Bắn maul”","&nbsp;","Người đàn ông gầy gò cuối cùng nhận ra rằng có điều gì đó không ổn, hét lên thảm thiết.","&nbsp;","Nhưng quá trễ rồi.","&nbsp;","Rắc rắc!","&nbsp;","Chỉ nghe thấy âm thanh giòn giã.","&nbsp;","Tay Phan Lâm đang nắm cổ tay ông ta đột nhiên phát lực, trực tiếp bóp nát hết thảy xương tay của người kia, sau đó nhấc cả người lên, đột nhiên hướng về phía mặt đất."]