[" ","Chương 106: Kéo ra ngoài","Dù là Vũ Duy Trường hay Trịnh Thiên Hào, cả hai đều được coi là người chữa bệnh xuất xắc, và họ biết là loại thương tích nào sẽ không gây tử vong.","Mặc dù chiếc kéo đâm vào bụng của Trịnh Tú Lan, máu chảy liên tục nhưng không nguy hiểm đến tính mạng được.","Nhìn thấy cảnh này, Trịnh Thiên Hào có chút xúc động.","Ông ta khẽ cau mày nói: “Cậu Duy Trường, chuyện này có phải hơi quá đáng không?”","“Haha, chuyện này thì tính là gì chứ? Chỉ là bị thương ngoài da mà thôi. Trường Nam của chúng tôi chữa bệnh thì có thể làm cho chết đi sống lại còn được, đừng lo lắng quá, cô ấy sẽ không chết được, coi như đây là một bài học cho cô ấy, tính tình cô gái này quá mạnh mẽ, nếu không dùng phương pháp mạnh mẽ đưa cô ấy đến Trường Nam, chắc chăn sẽ gây thêm rắc rối, một khi mà làm phiền người ở Trường Nam thì nhà họ Trịnh mấy người sẽ gặp tai họa. Ông Thiên Hào, tôi là đang muốn tốt cho nhà họ Trịnh!”Vũ Duy Trường cười Nói.","Trịnh Thiên Hào im lặng một lúc, sau đó vẫy tay: “Đưa cô chủ đi băng bó.”","“Vâng ông chủ “Cứ để đó cho tôi, làm gì có nhiều thời gian chứ?”","Vũ Duy Trường bước đến và rút chiếc kéo từ bụng của Trịnh Tú Lan ra.","Xoạt!","Máu chảy ra ròng ròng.","Trịnh Tú Lan lập tức đau đớn co quắp trên mặt đất, máu tươi chảy ra, cô ấy suýt nữa ngất đi.","Những người giúp việc xung quanh đều tức giận.","Nhưng Vũ Duy Trường đã lấy một cái kim châm bằng bạc ở khung quạt và đâm vào bụng Trịnh Tú Lan, ngay lập tức, máu đã ngừng chảy, nhưng vẫn còn đau đớn.","Không cần băng bó sao?","“Trở về Trường Nam trước đã, Trịnh Tú Lan, đi theo tôi ngay lập tức!” Vũ Duy Trường cười.","Anh ta thực sự muốn Trịnh Tú Lan với tình trạng đau đớn rời khỏi Giang Thành!","Thật là độc á!","c Điều này còn khó chịu hơn là giết Trịnh Tú Lan.","“Ông nội…”","Vẻ mặt Trịnh Tú Lan đau khổ nhìn Trịnh Thiên Hào.","Trịnh Thiên Hào nhìn sang một bên, và phớt lờ ánh mắt đầy vẻ cầu cứu của Trịnh Tú Lan.","“Ông nội, ông thực sự muốn cháu chết sao?”","“Đi theo cậu chủ nhà họ Vũ thì cháu sẽ không chết được, nhưng nếu cháu mà cứ gây rắc rối như thế này, sẽ phải chịu nhiều đau khổi” Trịnh Thiên Hào không cảm xúc nói.","Trịnh Tú Lan đã hoàn toàn tuyệt vọng.","Cô ấy muốn chết, muốn chết cùng Vũ Duy Trường nhưng không được.","Cho dù bây giờ có nghe lời Vũ Duy Trường đứng dậy rời khỏi Giang Thành cũng rất khó khăn.","Cô ấy bây giờ phải làm gì đây?","Trịnh Tú Lan nhắm mắt lại.","Đúng lúc này, quản gia đột nhiên vội vàng chạy tới.","“Ông chủ, xảy ra chuyện rồi!”","“Hả?”","Trịnh Thiên Hào cau mày: “Sao cậu lại luống cuống như vậy chứ?”","“Tôi vừa nhận được một cuộc gọi, tất cả các trung tâm y tế và nhà thuốc của chúng ta…đều bị đột xuất kiểm tra, cũng bị bắt phải đóng cửa để điều tra rồi, nói rằng nghi ngờ chúng ta bán thuốc giả!” Quản gia vội vàng nói.","“Có chuyện như vậy sao?”","Khuôn mặt già nua của Trịnh Thiên Hào cứng đờ.","Vũ Duy Trường cũng hơi sửng sốt.","Lúc này, có người lại xông vào hét lớn: “Ông chủ, không ổn rồi, không ổn rồi, bên ngoài có người xông vào!”","“Ai mà coi trời bằng vung như vậy? Ngay cả nhà họ Trịnh cũng dám xông vào hả? Có phải muốn chết không?”","“Có phải báo cảnh sát không?”","Người nhà họ Trịnh vừa tức vừa giận.","Trịnh Thiên Hào cau mày suy nghĩ rồi nhỏ giọng nói: “Chuyện này có vẻ không đơn giản, Gọi điện thoại báo cho bên kia cho tôi, những người khác đi cùng tôi ra ngoài xem có chuyện gì.”","“Vâng!”","“Cậu Duy Trường, muốn làm gì thì làm đi, chuyện này tôi sẽ xử lý!”","“Haha, đừng lo lắng, tôi cũng muốn xem người nào có dũng khí đến nhà họ Trịnh làm loạn, Sau hôm nay, nhà họ Trịnh và nhà họ Vũ chúng ta sẽ là thông gia rồi. Có người đến gây sự với ông thì cũng giống như đến gây sự với nhà họ Vũ, nếu tôi không quan tâm thì có vẻ như không được hay lắm, đúng không?”Vũ Duy Trường cười.","“Được!” Trịnh Thiên Hào gật đầu.","“Con khốn, cô ở lại đây mà suy nghĩ lại đi, tôi hy vọng khi tôi quay lại thì cô đã nghĩ thông suốt rồi!”","Vũ Duy Trường liếc nhìn Trịnh Tú Lan rồi lạnh lùng nói, sau đó anh ta quay người rời đi.","Nhưng đúng lúc này, bên ngoài truyền đến một tiếng ồn ào, sau đó có một đoàn người bước vào.","“Các người đang làm gì vậy?”","“Tôi muốn kiện các người đã xâm phạm bất hợp pháp!”","“Cút hết ra khỏi đây!”","Tiếng tức giận phát ra.","Chỉ nhìn thấy mười mấy người nhà họ Trịnh đi tới ngăn cản các vị khách không mời, nhưng rất nhanh bọn họ đã bị đẩy ra.","Một lúc sau, một nhóm người mặc vest đi đến phòng khách.","Trịnh Thiên Hào và Vũ Duy Trường cùng nhau nhìn những người này, nhưng lại thấy rằng Phan Lâm là người đứng đầu.","“Hả? Tình nhân đã tìm đến đây rồi sao?”","Vũ Duy Trường nheo mắt lại và nở một nụ cười kỳ quái.","Phan Lâm không nói chuyện, thậm chí còn không thèm nhìn Vũ Duy Trường, mà nhìn Trịnh Tú Lan ở đằng kia.","Lúc này, Trịnh Tú Lan vô cùng thảm hại, quỳ rạp trên mặt đất, mặc dù máu đã ngừng chảy, nhưng khuôn mặt tái nhợt cùng vệt máu loang lổ trên mặt đất khiến người ta không khỏi rùng mình.","Phan Lâm lập tức đi tới và đỡ Trịnh Tú Lan dậy “Phan Lâm.”","Trịnh Tú Lan ngạc nhiên, vừa mừng vừa Sợ.","Cô rùng mình một cái, vội vàng nói: “Anh không nên ở đây, đi mau…anh phải nhanh chóng rời khỏi đây!","Nếu ngay cả Trịnh Thiên Hào cũng kiêng dè như vậy thì quyền lực của Vũ Duy Trường này lớn hơn so với cô tưởng tượng rất nhiều.","Phan Lâm đến đây, không phải là một sự lựa chọn sáng suốt.","Nhưng Phan Lâm lại làm ngơ, thay vào đó, anh kiểm tra vết thương của Trịnh Tú Lan, sau đó anh rút cây kim châm bạc từ bụng cô ra, tìm một huyệt đạo mới rồi đâm vào.","Ngay lập tức, Trịnh Tú Lan cảm thấy cơn đau ở bụng biến mất không còn tăm hơi, khiến cô ấy rất thoải mái.","Phan Lâm lại nhìn tay của Trịnh Tú Lan.","Vẻ mặt lạnh lùng, anh hơi vươn tay cởi bỏ lớp băng gạc vướng víu.","“Phan Lâm, không cần đâu…” Trịnh Tú Lan thở hổn hển, lo lắng kêu lên.","Nhưng mà không được.","Băng gạc trên tay cô đã được cởi hết, lộ ra mười ngón tay đẫm máu.","“Ai đã làm vậy?”","Phan Lâm nhẹ giọng hỏi.","Đôi mắt Trịnh Tú Lan đỏ hoe, nước mắt chảy xuống không ngừng, cô ấy im lặng.","“Đó là do Vũ Duy Trường đã làm điều đó!”","Vào lúc này, một cô gái trẻ tuổi người nhà họ Trịnh đang ở bên cạnh đột nhiên hét lên.","Cô ấy không thể chịu đựng được nữa.","Cô ấy không thể chịu được loại chuyện này.","Vì cô chủ không muốn nói, nên cô ấy sẽ nói!","“Diệu Huyền! Cô câm mồm cho tôi, chỗ này cô được phép nói chuyện à?” Trịnh Thiên Hào tức giận.","“Nhưng…nhưng, ông chủ” cô gái tên Diệu Huyền vẫn muốn nói gì đó.","Lúc này, một thành viên của Trường Nam bước lên muốn tát vào mặt Diệu Huyền.","Tuy nhiên, trước khi cái tát của anh ta đến, Phan Lâm đã bằng một tay siết chặt cổ tay của anh ta.","“Cậu định làm gì?” Người đàn ông kia tức giận trừng mắt nhìn Phan Lâm.","“Huỳnh Laml”","Phan Lâm nhàn nhạt hét lên.","“Cậu Phan Lâm.”","“Người này giao cho ông!” Phan Lâm trầm giọng.","Người đàn ông kia đột nhiên mất cảnh giác, bị đẩy ra và ngã xuống đất.","“Kéo anh ta ra ngoài!” Huỳnh Lam xua tay.","Những người phía sau lao vào phòng khách ngay lập tức, tóm lấy người đàn ông và lôi anh ta ra ngoài.","“Các người định làm gì vậy?”","“Láo Xược! Dừng lại hết cho tôi “Có biết chúng tôi là ai không? Các người mà dám làm loạn thì sẽ chết không có chỗ chôn!”","Những người từ Trường Nam lần lượt lao ra, mắng nhiếc, chửi rủa mấy người Huỳnh Lam.","“Thú vị đấy!”","Vũ Duy Trường liếc mắt nhìn Phan Lâm và cười nói: “Thằng nhóc, mày định trở thành kẻ thù của Vũ Duy Trường tao sao?”","“Anh không xứng.” Phan Lâm lắc đầu.","“Thật điên rồ! Hahahaha, đây là lần đầu tiên tao thấy một thằng kiêu ngạo như mày đấy, thú vị, rất thú vị! Nhưng mà mày phải suy nghĩ cho kĩ, phải cân đo đong đếm, liệu mày có đủ sức để đụng chạm tới tao hay không!”","“Vậy để tôi thử một lần, xem tôi có thể đụng chạm vào anh hay không?” Phan Lâm nói.","Vũ Duy Trường liếc mắt cười: “Phan Lâm, đừng quá kiêu ngạo, tao biết thân phận của mày, hội trưởng hiệp hội y khoa Giang Thành, tao cũng biết mày là thần y Phan Lâm nổi tiếng, hơn nữa tao cũng biết là tập đoàn Dương Hoa có liên quan đến mày. Tất cả tao đều biết hết.”","Trịnh Tú Lan bị những lời nói kia làm cho kinh ngạc, khó tin nhìn Phan Lâm.","Cô ấy biết Phan Lâm là thần y Phan Lâm, nhưng chủ tịch Phan của tập đoàn Dương Hoa…thật ra cũng là anh sao?","Thật sự đúng là không thể tưởng tượng được, đúng không?","Vũ Duy Trường lại lắc đầu: “Nhưng…chỉ với chút năng lực này của mày thì làm sao có thể so sánh được với Trường Nam được chứ, mày còn không biết Trường Nam bọn tao quyền lực như thế nào, ngay cả Trịnh Thiên Hào cũng phải cúi đầu trước Trường Nam, chỉ bằng mày mà lại dám đụng đến tao hả?","Mày có nghiêm túc không đấy?”","Sở dĩ Vũ Duy Trường tự tin là vì đẳng sau anh ta là một Trường Nam hùng mạnh.","Nhưng anh ta không biết rằng Phan Lâm sẽ không bao giờ để ý đến chuyện này!","“Chỉ là Trường Nam mà thôi!”","Phan Lâm lắc đầu, lại giơ tay lên: “Kéo ra ngoài “Được!”","Huỳnh Lam gật đầu, lập tức lôi người đàn ông kia ra khỏi cửa.","Chẳng mấy chốc, ngoài cửa vang lên tiếng kêu thảm thiết.","Vũ Duy Trường không tức giận, nhưng nụ cười trên khuôn mặt anh ta ấy dần dần giảm bớt."]