[" ","Chương 144: Cảnh cáo","Sức mạnh của cái tát quả thực là mạnh đến biến thái, một người gầy yêu như Phan Lâm sao có thể có được loại sức mạnh này chứ?","Sắc mặt Chu Mạnh Hùng u ám, tài xế đã trốn ở rất xa, không dám tới gần.","“Thú vị, thật thú vị!”","Đôi mắt già nua của chu Mạnh Hùng nheo lại, trâm giọng nói: “Tôi tưởng rằng lần này đến đây là để đối phó một con cừu vô dụng, nhưng không ngờ thực tế lại là một con sói hung dữ! Tốt lắm! Tốt lắm… Xem ra chuyến đi này cũng có chút vui vẻ.”","Chu Mạnh Hùng nói xong thì bày ra tư thế, vẻ mặt già nua cũng trở nên nghiêm túc.","Nhưng mà Phan Lâm vẫn tỏ vẻ thờ ơ, mặt mày không chút thay đổi, cũng không thấy được chút nghiêm túc nào.","“Thật đáng tiếc, trong mắt tôi, ông chỉ là một con cừu vô dụng.” Anh thờ ơ nói.","“Đúng là tuổi trẻ chưa trải sự đời! Lúc tôi giành chức vô địch quốc gia anh còn chưa ra đời!” Chu Mạnh Hùng lạnh lùng nói.","“Nếu gặp tôi sớm hơn, có lẽ ông sẽ không giành được chức vô địch.”","Phan Lâm giơ nắm đấm nói.","Lời nói vừa dứt, anh đột nhiên mở to mắt ra, hàn ý bộc phát, hai chân mở rộng, giống như ảo ảnh mà lao về phía Chu Mạnh Hùng.","“Cái gì?”","Tốc độ cực kỳ nhanh.","Chu Mạnh Hùng sửng sốt, vội vàng lui vê sau đồng thời hai tay tạo thành một vòng kiêng che chắn trước mặt.","Bùm!","Ngay lập tức một nắm đấm sắt đánh vào đôi tay đang che chắn đó, sức mạnh mãnh liệt nhanh chóng tác động vào người của Chu Mạnh Hùng.","Chu Mạnh Hùng điên cuồng lui vê phía sau, hai chân liên tục đậm mạnh xuống chất, chờ khi ổn định thân thể thì mới phát giác hai cánh tay đã trở nên tê dại.","Sức mạnh thật lớn!","Nếu cái này đánh vào một người bình thường, sợ rằng người đó đã sớm hôn mê rồi.","Chu Mạnh Hùng thở hổn hển.","“Sao hả? Nhà vô địch đấu vật mà chỉ có chút sức này sao? Thực sự là làm người ta thất vọng mà.” Phan Lâm liên tục lắc đầu.","“Hừ !”","Chu Mạnh Hùng tức giận thở gấp, ông ta sống đến từng tuổi này, đương nhiên cũng có lúc gặp thất bại nhưng chưa bao giờ bị trào phúng chế giễu như vậy, hơn nữa còn bị một thằng nhóc vắt mũi chưa sạch chế giêu.","Thử hỏi như vậy thì làm sao ông ta có thể nhịn được?","“Không biết trời cao đất rộng, tôi sẽ để cho anh nhìn cho kỹ !”","Chu Mạnh Hùng gầm lên rồi lao tới, cú đấm mạnh như hổ, ầm ầm mà đến.","Sức mạnh vững vàng nặng hàng trăm ký, bao nhiêu đây lực lượng cũng đủ để đánh một người đàn ông cao 1m8 bay lên không trung.","Nhưng khi nắm đấm sắt của ông ta tới gân Phan Lâm, Phan Lâm đột nhiên giơ tay nắm lấy nắm đấm đang lao tới.","Bộp!","Nắm tay và lòng bàn tay khi chạm vào nhau phát ra tiếng vang.","Sau đó thế tấn công của Chu Mạnh Hùng đột nhiên dừng lại.","“Cái gì?”","Chu Mạnh Hùng trừng lớn mắt.","“Nếu ông đã muốn đánh gãy tay gãy chân của tôi, vậy bây giờ tôi đánh gãy tay chân của ông thì có quá đáng không?” Phan Lâm bình tĩnh nói, sau đó dùng tay trái đấm vào khuỷu tay Chu Mạnh Hùng.","Răng rắ!","c“Aaa..”","Tiếng kêu thảm thiết như muốn đâm thủng tầng mây.","Đầu Chu Mạnh Hùng đầm đìa mồ hôi lạnh.","Ông ta muốn đánh trả, nhưng vô ích.","Nằm đấm của ông ta căn bản không tạo thành uy hiếp đối với Phan Lâm: “Tiếp theo là bàn tay khác!”","Phan Lâm không khách sáo, lại tung một đấm qua.","Răng rắ!","c ““Aaa.","Lần thứ hai Chu Mạnh Hùng kêu thảm thiết.","“Tiếp theo là hai chân của ông!”","Răng rắ!","cRăng rắ!","c Những âm thanh giòn tan lần lượt phát ra.","Cả người Chu Mạnh Hùng như bùn nhão ngã xuống đất, đau đớn gần như sắp ngất đi, muốn đấu với Phan Lâm đã là hy vọng xa vời Người lái xe phía sau ngơ ngác nhìn cảnh tượng khủng khiếp trước mặt, cả người sững sờ tại chỗ.","Anh ta biết Chu Mạnh Hùng, và anh ta cũng biết ông già này lợi hại như thế nào.","Nhiều năm qua, ông ta đã giúp Lương Hòa An giải quyết không biết bao nhiêu chuyện khó giải quyết, dù là côn đồ hay quân nhân xuất ngũ, ông ta đều có thể xử lý hết, chưa bao giờ thấy ông ta bị ăn mệt.","Nhưng hôm nay.","Đụng phải một người ở rể ở Giang Thành nhỏ bé này, Chu Mạnh Hùng còn không kiên trì được hai chiêu thì đã bị đối phương phế bỏ tứ chỉ.","Nếu không được tận mắt chứng kiến thì người tài xế không thể tin được chuyện như vậy có thể xảy ra trên đời này.","Phập!","Lúc này, Phan Lâm đá tới một cước.","Thân thể của Chu Mạnh Hùng lập tức giống như một quả bóng mà bay ra ngoài, sau đó nặng nề ngã xuống trước mặt tài xế, bất động mà ngất đi.","Người tài xế sợ tới mức hai chân mềm.","nhũn, ngồi bệt xuống đất.","“Đưa ông ta đến bệnh viện và nói với Lương Hòa An rằng vợ tôi không phải là người mà anh ta có thể động tay động chân!","Cút đi!” Phan Lâm nhẹ giọng nói.","“Vâng vâng.”","Tài xế run rẩy khiêng Chu Mạnh Hùng, nơm nép lo sợ chạy về phía trước.","Phan Lâm thầm hừ một tiếng sau đó lên chiếc Porsche 981 Spyder của mình rồi tiếp, tục lái xe về phía viện điều dưỡng, Trong phòng bệnh.","Lý Ái Vân vắt khăn lau mặt cho Lý Giang.","Lương Hòa An đứng bên cạnh cười cười trò chuyện với Lý Giang.","Bầu không khí vô cùng hài hòa.","Lý Giang nhìn Lương Hòa An nở nụ cười, cảm thấy càng nhìn càng thích người này.","Đặc biệt khi biết Lương Hòa An đã cho Lý.","Ái Vân vay 300 nghìn đô la Mỹ, Lý Giang đã vô cùng xúc động.","“Hòa An, cậu nói xem nếu cậu gặp con gái Ái Vân của tôi sớm hơn mấy năm thì Ái Vân nhà tôi cũng không có khổ như vậy” Ông thở dài.","“Chú, chú đừng nói vậy, Người khác…","Phan Lâm, cũng rất tốt” Lương Hòa An cười.","*Ồ, thẳng bé Phan Lâm này thật ra rất tốt, cũng rất tốt bụng hiếu thuận, nhưng thằng bé cũng chỉ là người ở rể, không có tài cán gì, có quen biết mấy người có địa vị nhưng lại không biết tận dụng. Hồ đồ đến bây giờ cũng không ra cái trò gì, thăng bé này kiếp này cũng chỉ có thể như vậy” Lý Giang lắc đầu thở dài.","Có thể khiến Lý Giang xem thường, thì đã có thể tưởng tượng người như vậy vô dụng đến mức nào rồi.","Lương Hòa An cười, không nói, nhưng trong đáy mắt tràn đầy vẻ đắc ý.","Ái Vân, cha nghe nói con đang định ly hôn với Phan Lâm, có đúng không?” Lúc này, Lý Giang hướng về phía Lý Ái Vân đang bận rộn một bên mà hỏi.","Sắc mặt Lý Ái Vân thay đổi, cô nói nhỏ: “Cha, chuyện này cha đừng lo.”","“Này, con không được nói như sao thì sau khi ly hôn con cũng sẽ kết hôn lại. Con còn trẻ như vậy, lại chưa trải sự đời nhiều, Lâm đã chậm trễ con ba năm rồi, lần này không thể chậm trễ nữa” Lý Giang ý tứ sâu xa nói.","“Cha, ý của cha là?” Vẻ mặt Lý Ái Vân vô cùng khó coi, chất vấn hỏi “Cha nói chưa đủ rõ sao? Con nhìn Hòa An đi, đối xử với con vô cùng chân thành, con nên nắm bắt cơ hội.”","“Cha, người..” Lý Ái Vân tức giận đến đỏ bừng mặt, cảm xúc trở nên kích động.","Lương Hòa An vẫn thích nhìn bộ dạng ngượng ngùng của Lý Ái Vân hơn, gặp cảm xúc kích động này của cô, anh ta biết Lý Ái ‘Vân vẫn chưa tiếp nhận mình, lập tức nói: “Chú à, chuyện tình cảm không thể miễn cưỡng được, chú không nên ép Ái Vân, hãy để mọi chuyện tùy duyên đi”","“Haizz thật là một cậu bé tốt” Lý Giang thở dài, ấn tượng của ông đối với Lương Hòa An một lần nữa tăng lên một tầm cao mới.","“Em đi thanh toán viện phí, anh An, em sẽ trả lại tiền cho anh càng sớm càng tốt!” Lý Ái Vân đứng dậy, nặng nề nói rồi bước ra ngoài.","‘Sau đó, một y tá bước vào.","“Ai là người nhà của Hứa Ngọc Thanh?”","Cô y tá hô lên.","“Tôi, cô y tá, có chuyện gì vậy?” Lý Ái Vân vội vàng hỏi.","*Ồ, đây là danh sách chỉ phí phẫu thuật lần này của cô; cô hãy kiểm tra đối chiếu một chút đi” Y tá nói rồi đưa một danh sách cho.","Lý Ái Vân.","Lý Ái Vân liếc nhìn, lập tức sửng sốt “Ái Vân, có chuyện gì vậy?” Lý Giang ngạc nhiên hỏi.","“Có người… đã đóng tiền phẩu thuật cho.","mẹ con rồi!” Lý Ái Vân chậm rãi nói.","“Cái gì?” Lý Giang cũng kinh ngạc.","Nhưng ngay sau đó ông giống như nhận ra điều gì tồi ngay lập tức nhìn về phía Lương Hòa An.","Lương Hòa An cũng sửng sốt, nhưng.","ngay sau đó liền khôi phục sắc mặt, cười cười không nói.","“Anh đã đóng tiền phẫu thuật sao?” Lý Ái Vân hỏi.","“600 nghìn đô cũng không gọi là quá nhiều” Lương Hòa An thuận miệng cười nói.","Anh ta không thừa nhận cũng không phủ nhận Nhưng trong lòng Lý Giang và con gái, chỉ có Lương Hòa An mới có khả năng tài chính như thế này…","Tâm trạng của Lý Ái Vân vô cùng phức Tạp.","Lý Giang thì vui sướng liên tục.","“Con gái, con phải nảm chắc cơ hội đó.”","Lý Giang nói nhỏ với cô.","Lý Ái Vân không hé răng.","Nhưng cô không nói lời nào, đó là một chuyện tốt đối với Lương Hòa An.","“Cậu chủ!”","Ngay khi Lương Hòa An định nói chuyện thì ngoài cửa có tiếng gọi khẽ.","Lương Hòa An liếc mắt nhìn người là tài xế của mình, sau đó cười với Lý Giang: “Chú à, con xin lỗi con không tiếp chuyện được nữa”","“Cậu cứ bận việc của cậu đi” Lý Giang vội vàng nói “Ái Vân, em chăm sóc chú đi, anh đi một chút rồi quay lại”","“Ừ” Lý Ái Vân thuận miệng đồng ý.","Lúc này Lương Hòa An mới bước ra khỏi phòng bệnh.","“Mọi chuyện đã được xử lý tốt chứ?”","Lương Hòa An cười lạnh hỏi tài xế.","“Cái này..” Tài xế do dự, thật lâu không trả lời “Đã xảy ra chuyện?” Vẻ mặt Lương Hòa An có chút giật mình.","“Chu Mạnh Hùng… nhập viện rồi” Người lái xe thấp giọng nói: “Bị Phan Lâm đánh gãy.","tứ chỉ, tôi đã đưa trở về, nhiệm vụ này thất bại”","“Cái gì?”","Đồng tử của Lương Hòa An mở to ra, da đầu anh ta trở nên tê dại."]