[" ","Chương 62: Phan Lâm đến rồi","Ban đầu ông hai Lưu cũng định đi gặp chủ tịch Tập đoàn Dương Quang, dù sao thì những người khác đều đã chạy đến Giang Thành giành miếng ăn cả rồi, sao ông ta có thể thờ ơ được?","Nhưng một cuộc điện thoại từ phía nhà họ Lý đã cắt đứt ý nghĩ này của ông ta.","“Cậu chắc chắn là phương thuốc của Tập đoàn Dương Quang là phương thuốc đã trộm của chúng †a?” Ông hai Lưu hỏi qua điện thoại.","“Một trăm phần trăm! Ông Lưu, đang yên đang lành tại sao Hàn Long lại phải đứng ra làm chỗ dựa cho tên vô dụng Phan Lâm kia?","Vì sao nhà họ Huỳnh và nhà họ Lê đều đồng ý giúp Phan Lâm? Vì sao hôm qua Phan Lâm nói rất chắc chắn rằng ông sẽ phải xin lỗi anh ta? Đây không phải là lời giải thích tốt nhất sao? Phan Lâm ăn trộm phương thuốc của bà nội, hơn nữa còn giao nó cho nhà họ Hàn, Tập đoàn Dương Quang này rất có thể là do ba nhà, nhà họ Hàn, nhà họ Lê, và nhà họ Huỳnh cùng nhau thành lập nên.”","“ý của nhà họ Lý các cậu là…”","“Kiện! Nhanh chóng khởi kiện!” Đầu bên kia điện thoại Lý Hồng nghiến răng nghiến lợi dữ tợn nói: “Tôi dám cam đoan, phương thuốc của Tập đoàn Dương Quang chính là do Phan Lâm ăn trộm của nhà họ Lý chúng tôi, ông bảo luật sư có tiếng Khúc Thịnh Nghiêm phụ trách vụ kiện này đi! Chỉ cần chúng ta so sánh phương thuốc với bọn họ, thì nhất định Tập đoàn Dương Quang sẽ thua kiện!”","Ông hai Lưu nghe xong, sắc mặt sa sầm xuống, ông ta suy nghĩ một lát rồi nói: “Tôi sẽ sắp xếp cho Khúc Thịnh Nghiêm làm việc với các cậu! Lần này, không thể sơ suất một chút nào cải!”","Khu chung cư Phúc Sinh.","Phan Lâm đang ngồi trên ghế sô pha gọi điện thoại.","“Cố gắng đưa ra thị trường sớm một chút đi, mặt khác về thân phận của tôi, trước tiên đừng để lộ ra ngoài, hiện giờ tôi không muốn dính vào quá nhiều sự phiền phức.” Phan Lâm khẽ nói.","“Anh Lâm, anh cứ yên tâm đi, nhất định tôi sẽ sắp xếp thỏa đáng, có điều sau khi chúng ta thả quả boom nặng ký này ra ngoài, chỉ sợ Giang Thành sẽ không còn yên bình nữa. Sáng nay mấy người đứng đầu các gia tộc lớn đều đã gọi điện thoại cho tôi, giọng điệu của bọn họ rất không khách khí, dường như bọn họ cảm thấy nhà họ Hàn chúng tôi đang chơi xấu bọn họ.” Đầu bên kia điện thoại chính là giọng nói của Hàn Long.","“Đối với tình hình trước mắt ông thấy thế nào?” Phan Lâm hỏi.","“Rất bất lợi! Giang Thành là một mảnh đất màu mỡ, tất cả mọi người đều muốn cày cuốc ở chỗ này, ban đầu vốn dĩ rất yên bình, muốn kiếm được nhiều hay ít đều phải dựa vào bản lĩnh của mỗi người, nhưng sau đó cậu lại mang theo một đống máy móc tiên tiến nhất vào cánh đồng này tiến hành tự động hoá nông nghiệp, cậu thấy bọn họ sẽ nghĩ thế nào? Bọn họ mệt mỏi chết đi sống lại cả năm chỉ sợ hiệu quả và lợi ích thu về còn kém cậu làm một ngày! Ruộng đất đều bị cậu chiếm hết sạch rồi.” Hàn Long cười khố nói.","“Cho nên ông cảm thấy bọn họ sẽ liên hợp lại đối phó tôi?”","“Tôi không dám đảm bảo việc bọn họ có thể liên hợp với nhau hay không, nhưng tôi tin chắc rằng, hiện giờ những xí nghiệp cỡ lớn đều coi cậu là kẻ địch số một, cho dù trước mắt việc cậu làm vẫn chưa liên quan đến nghành nghề của bọn họ! Bởi vì cậu có phương thuốc thần kỳ kia, nên cậu sẽ có đủ chuỗi tài chính để dấn thân vào những ngành nghề sản xuất khác, cho nên đối với bọn họ, cậu là một sự uy hiếp tiềm ẩn cực kỳ lớn!”","Phan Lâm yên lặng một lát, sau đó nhẹ nhàng nói: “Hàn Long, thương trường cũng như chiến trường, nhưng tôi không hiểu việc kinh doanh, cho nên tôi giao tất cả lại cho ông, điều duy nhất tôi có thể làm chính là cung cấp cho ông một vài ưu thế, còn những việc khác tất cả đều phải dựa vào chính ông.”","“Cậu Lâm cứ yên tâm, tôi sẽ không để cậu phải thất vọng, có phương thuốc này thì cũng coi như tôi đã có ưu thế rất lớn rồi”","“Vậy là tốt rồi.”","“Vậy, tôi mạo muội hỏi thêm một câu, những lợi thế khác mà cậu nói… Là gì?” Hàn Long cẩn thận hỏi một câu.","Phan Lâm yên lặng một lát rồi khẽ nói: “Trước mắt tôi có thể nói cho ông hai loại thuốc, chữa viêm mũi và bệnh Parkinsonl”","Nghe thấy thế bàn tay đang cầm điện thoại của Hàn Long trở nên run rẩy, giống như bị sét đánh.","Một lát sau, ông ta hít sâu một hơi rồi nhỏ giọng nói: “Cậu Lâm, cậu cứ yên tâm, tôi cam đoan với cậu chỉ cần năm năm thôi!","Không… Ba năm! Giang Thành sẽ là của họ Phanl”","“Không cần phải nghiêm trang như vậy, chỉ vì vợ tôi chê tôi suốt ngày lông bông không có việc gì làm nên tôi tùy tiện kinh doanh mà thôi, mặt khác cũng tiện thể giúp đỡ công ty mỹ phẩm Duyệt Nhan của vợ tôi.”","“Giao hết cho tôi đi.”","“ừ”","Phan Lâm khẽ gật đầu, sau đó cúp máy.","“Người đâu! Giết người rồi!”","Đúng lúc này, thì bên dưới lầu khu chung cư có một tiếng gào thảm thiết vang lên.","Phan Lâm khẽ nhếch mày lên, cũng không thèm để ý đến.","Nhưng mà đúng lúc ấy lại có tiếng kêu ầm ỹ vang lên.","“Bà… Các bà muốn làm gì hả?”","“Các bà đừng làm bừa, tôi sẽ báo cảnh sát đấy! Các bà đừng có động đến mẹ tôi, mau tránh rat”","Giọng nói run rẩy mang theo sự sợ hãi vang lên.","Nghe thấy giọng nói này, Phan Lâm đột nhiên trở nên căng thẳng.","Đây không phải là giọng của Lý Ái Vân sao?","Anh vội vàng chạy ra ngoài ban công, nhìn xuống bên dưới.","Lúc ấy trước cửa khu chung cư có một đám đông đang xúm lại, trong đám đông ấy chia ra làm hai nhóm người.","Một nhóm là Lý Ái Vân, Hứa Ngọc Thanh, và vài người hàng xóm có tuổi ở trong khu chung cư đứng sau lưng hai cô. Một nhóm khác là mấy người phụ nữ đứng tuổi trang điểm rất đậm.","Đám bác gái kia đang chỉ thẳng vào mặt Hứa Ngọc Thanh và Lý Ái Vân chửi bậy.","Hứa Ngọc Thanh sợ tới mức sắc mặt trở nên trắng bệch, đang run rẩy đứng sau lưng Lý Ái Vân. Còn Lý Ái Vân thì đang tức giận nghiến răng nghiến lợi, ngực lên xuống phập phồng không ngừng.","Phan Lâm không dám chần chừ, anh lập tức chạy ngay xuống dưới lầu.","Đúng lúc này, đám bác gái kia cũng đã xông tới, tay đấm chân đá vào người Hứa Ngọc Thanh.","“Cứu mạng! Giết người rồi, giết người rồi!”","Hứa Ngọc Thanh sợ tới mức liên tục kêu cứu.","Có vài người hàng xóm tốt bụng quanh đó đứng ra ngăn cản, nhưng mà hoàn toàn vô dụng. Đám bác gái kia có khoảng bảy tám người, người đông thế mạnh, vẫn cứ xông đến kéo tóc Hứa Ngọc Thanh, còn đạp cả vào bụng cô ta nữa.","Hứa Ngọc Thanh đau đớn nhe răng trợn mắt, lăn lộn vài vòng trên mặt đất, cả người vô cùng nhếch nhác.","“Dừng tay!”","Lý Ái Vân cố hết sức liều mạng ngăn cản, nhưng không thể ngăn được nhiều người như vậy.","“Cái con điếm này chắc chắn cũng là kẻ đồng lõa!” Một bác gái nhìn chằm chằm vào gương mặt nhỏ nhắn xinh đẹp vô cùng của Lý Ai Vân, bà ta càng nhìn càng ghen ghét, càng xem càng tức giận, so sánh gương mặt béo tròn như bánh bao của bà ta với Lý Ái Vân đang đứng bên cạnh thì trông bà ta chẳng khác gì một đống phân cả. Vì thế cho nên hoặc là không làm, còn nếu đã làm thì phải làm dứt khoát, năm đầu ngón tay của bà ta đột nhiên đập thẳng về phía Lý Ái Vân.","Lý Ái Vân thấy thế thì hoảng sợ vội vàng trốn tránh, khi trông thấy đối phương muốn hủy hoại dung mạo của mình, Lý Ái Vân cũng tức giận không chịu nổi, cô xông đến bắt lấy tay của bà ta rồi cắn mạnh một cái.","“Ai ulit”","Bà ta thét lên đau đớn.","“Con điếm thối này! Mày còn dám cắn chị Dương à?”","“Mày muốn chết phải không?”","Đám bác gái kia thét chói tai, tất cả đều đổi hướng xông về phía Lý Ái Vân.","“Các bà đừng đến đây, nếu ai dám đến, đừng trách tôi không khách khít”","Lý Ái Vân hốt hoảng lấy một con dao cạo lông mày từ trong túi xách của mình ra, nơm nớp lo sợ chĩa về phía đám phụ nữ kia.","Đúng lúc này, thì một người đàn ông bước ra từ trong đám người, anh ta xông đến tát mạnh một cái vào mặt Lý Ái Vân.","Bốp!","Lý Ái Vân bị tát ngã ra đất, con dao cạo lông mày cũng rơi xuống.","“A2”","Người chung quanh kinh ngạc kêu lên.","“Ái Vân!” Hứa Ngọc Thanh vội vàng chạy đến, một tay ôm lấy Lý Ái Vân kéo vào trong lòng mình.","Còn người đàn ông kia thì nổi giận đùng đùng trừng mắt với Lý Ái Vân, gã ta lạnh lùng nói: “Con điếm này, mày dám cắn mẹ tao à?","Đúng là muốn chết!”","“Cô ta còn dám lấy dao ra định đâm mẹ nữa! Bảo! Rạch nát mặt nó ra cho mẹ! Nhanh lên!” Người đàn bà kia thét to.","“Việc này không ổn lắm đâu mẹ, con bé này rất đẹp, nếu như rạch nát khuôn mặt đẹp như vậy thì thật đáng tiếc!”","“Sao thế? Đau lòng à? Vừa rồi thiếu chút nữa nó đã cắn chết mẹ tôi! Nếu để cho anh của mày biết chuyện, anh của mày sẽ làm thế nào? Chẳng lẽ ở trong lòng mày, mẹ mày lại kém con hồ ly tinh này sao?” Người phụ nữ trung niên kia giận dữ nói.","“Được được được! Mẹ, con sẽ làm theo lời mẹ!” Người đàn ông kia mang vẻ mặt bất đắc dĩ xoay người lại nhìn về phía Lý Ái Vân, trên khuôn mặt dữ tợn của gã ta chứa đầy vẻ hưng phấn: “Tôi còn chưa bao giờ nhẫn tâm hủy hoại một đóa hoa xinh đẹp như thế này đâu, cho nên hôm nay phải hưởng thụ cho thật tốt mới được, hehe, em gái xinh đẹp à, đừng trách anh đây nhé, ai bảo em lại chọc phải mẹ của anh?” Nói xong anh ta cầm con dao lên đi về phía cô.","“Anh muốn làm gì hả? Tôi nói cho anh biết, ở chỗ này có nhiều người đang nhìn nh vậy, anh… Anh làm như vậy chính là phạm pháp!”","“Phạm pháp? Đâu phải tôi muốn giết người, cùng lắm thì bồi thường tiền là được!”","“Anh…”","“Các người đừng quá đáng!”","“Ban ngày ban mặt mà làm chuyện xằng bậy như vậy, các người đúng là quá độc ác!”","“Tôi sẽ không để các người làm như vậy đâu, Lý Ái Vân yên tâm, có tôi ở đây!”","Vài người đàn ông trong khu chung cư tức giận đứng ra, mỗi người đều tỏ vẻ vô cùng có khí phách.","“A? Hay lắm, chúng mày muốn làm anh hùng à?”","“Chúng tôi chỉ là công dân tuân thủ theo pháp luật mà thôi!”","“Vậy xin hỏi mấy vị công dân, chúng mày đã từng nghe thấy tên của anh Phong anh của tao chưa?” Người đàn ông kia cười híp mắt nói.","“Cái gì? Lâm Văn Phong?”","Nghe thấy thế sắc mặt mọi người đều thay đổi.","“Nếu muốn làm anh hùng thì phải suy nghĩ cho thật kỹ, đừng để ngày nào đó lại bị ném xuống sông cho cá ăn.” Người đàn ông kia nói rất thản nhiên.","Những lời này vừa phát ra, mấy người dẫn đầu kia không hẹn mà đều lùi bước lại, toàn bộ đều quay về chỗ cũ.","“Một đám nhát như cáy!”","Gã ta nhổ một ngụm nước bọt, rồi đi về phía Lý Ái Vân.","“Em gái xinh đẹp, anh đến đây!”","“Bảo, mày làm nhanh lên, lâu la cảnh sát sắp đến rồi đấy!”","“Yên tâm đi mẹ, rạch vài cái nhanh thôi mà.” Người đàn ông kia nói xong, thì dơ tay ra muốn bắt lấy Lý Ái Vân.","Lý Ái Vân sợ tới mức cả người đều cứng đờ.","Nhưng đúng vào lúc này, một người từ bên cạnh bước đến đứng chắn ngay trước mặt Lý Ái Vân.","Giây phút ấy, Lý Ái Vân cảm thấy giống như có một ngọn núi lớn đang che chắn trước mặt mình.","“Phan Lâm đến rồi!”","Không biết ai đã kêu lên một tiếng."]