[" ","Chương 31: Giới trung y khủng hoảng","Trước giờ chưa từng có ai dám trái lời Trịnh Thiên Hào như thế này!","Chưa bao giờ có!","Nên biết, ông là thế hệ danh y, ăn sâu vào lòng dân, đừng nói là những người bình dân ấy, ngay cả cán bộ công quyền đều nế ông, không dám lơ là.","Bao nhiêu người mơ ước muốn được làm học trò của ông, đạt được cả danh lẫn tài.","Nhưng bây giờ, có người không chỉ cự tuyệt ông, thậm chí họ còn … xúc phạm ông.","Trịnh Thiên Hào hít một hơi thật sâu, kìm nén tâm trạng tức giận của mình.","Khuôn mặt già nua của ông lấy lại vẻ điềm tĩnh.","“Trịnh lão gia, hình như chúng ta nói chuyện không hợp ý nhau lắm, thôi thì tạm dừng ở đây vậy.” Phan Lâm lười phải nói mấy lời thừa thải, liên xoay người rời đi.","“Ai cho cậu đi?” Trịnh Thiên Hào lạnh lùng nói.","Khi âm thanh vừa dứt, mấy chục bóng người mặc đường trang đột nhiên lao ra khỏi phòng khách trống trải, trực tiếp vây quanh Phan Lâm.","Phan Lâm không hề kinh ngạc, sau lưng chắp tay: “Bây giờ là xã hội pháp quyên, sao?","Giữa thanh thiên bạch nhật, lão gia còn muốn đánh người?”","“Phương pháp của lão phu không códung tục như thế,muốn động vào cậu cũng sẽ không vi phạm pháp luật!” Trịnh Thiên Hào không cảm xúc, nói.","Một người đạt đến tâng thứ như ông ta, muốn xử lý một cá nhân nào đó quả thật là chuyện rất đơn giản, hơn nữa ông ta cũng sẽ không chịu bất cứ trách nhiệm pháp lý nào, bởi vì ông ta sẽ không ra tay.","“Vậy sao?” Phan Lâm cười.","Lúc này mà còn có thể cười được, đúng là gan lớn.","“Tôi sẽ cho cậu một cơ hội cuối cùng, nhận tiên, sau đó quỳ xuống trước mặt tôi, cung bái, dâng trà, và tuyên bố rằng tất cả các y thuật của cậu đều do Trịnh Thiên Hàonày dạy. Nếu cậu làm được điều này, tôi có thể xem như mọi chuyện chưa từng xảy ra. ” Trịnh Thiên Hào thờ ơ nói, nhắm mắt lại.","Đây là cơ hội cuối cùng ông ta cho Phan Lâm.","Nó cũng là một tối hậu thư.","Phan Lâm tin rằng nếu anh từ chối, những người này nhất định sẽ xông vào đè anh xuống rồi làm anh bại liệt ngay.","Lúc đó tuần tra đến, cũng là do học trò ông ta lĩnh tội, nhà họ Trịnh chỉ cân bỏ tiên bôi thường chữa trị, thi coi như không còn gì nữa.","Không còn cách nào khác, miễn là Trịnh Thiên Hàokhông phá vỡ mấu chốt đó, thì sẽ chẳng có chuyện gì lớn cả.","Trịnh Thiên Hào thực sự rất khôn ngoan.","Đáng tiếc, ông ta không hiểu Phan Lâm.","Phan Lâm thở dài một hơi, anh đưa tay ra vuốt ve ngực.","Hừm… Ra khỏi cục cảnh sát đã lâu như vậy, sức lực cũng đã khôi phục một chút, cho nên rời khỏi đây hẳn là không thành vấn đề.","Phan Lâmtrầm tư suy nghĩ.","Anh ngẩng đầu, một tia sáng lạnh xẹt qua mắt, hai tay cũng bất giác sờ xuống eo.","Nhưng vào lúc này …","“Dừng lại!” Một giọng nói trầm và đau đớn vang lên.","Tất cả mọi người đều sửng sốt quay đầu nhìn sang, mới phát hiện không biết từ khi nào Tú Lan đã nắm lấy tách trà đập mạnh vào cây cột bên cạnh.","Loảng xoảng.","Chén trà vỡ tan, cắt qua lòng bàn tay cô, máu tươi chảy ra.","Nhưng cô ấy không cảm thấy đau, cô cầm một mảnh vỡ trực tiếp đưa sát vào chiếc cổ trắng ngần của mình.","“Tú Lan!”","Khuôn mặt già nua của Trịnh Thiên Hào đột nhiên thay đổi.","“Tiểu thư!”","Những người khác cũng kinh hô.","“Ông nội, để Phan Lâm đi!” Tú Lan nghiến răng nói.","Trịnh Thiên Hào tức đến mức hai tay run lên cầm cập, nhưng cũng không kiên trì nữa.","“Thả cậu ta ral” Trịnh Thiên Hào trịnh trọng nói.","Đối với Trịnh Thiên Hào, tính mạng của cháu gái ông ta quan trọng hơn người thanh niên này rất nhiều, ông ta hiểu Tú Lan, với tính tình nóng nảy của Tú Lan, nói không chừng sẽ làm ra những chuyện gì ngu ngốc.","Khi lời của Trịnh Thiên Hào dứt, các học trò của Trịnh Thiên Hào và người nhà họ Trịnhđồng loạt tản ra “Phan Lâm, cậu về đi.”","“Tú Lan, thật sự không cần như thế này … Phan Lâm do dự nói.","“Anh đi mau!” Tú Lan lo lắng, nước mắt như sắp chảy ra.","Phan Lâm há miệng thở dài một tiếng: “Được, thế tôi về trước đây, cô tự bảo trọng.”","“Phan Lâm!”","Lúc này, Tú Lan lại hét lên.","Phan Lâm quay đầu nhìn cô.","Tuy nhiên, nhìn thấy đôi mắt đen láy của cô rũ xuống, hàm răng cắn chặt lấy đôi môi anh đào, sau một lúc lâu, cô mới trầm giọng nói: “Cảm ơn anh, và … tôi xin lỗi….”","Những lời này đối với cô mà nói nặng như ngàn cân.","Phan Lâm khẽ sững sờ, sau đó lắc đầu: “Không phải lỗi của cô, đừng tự trách.”","Nói xong người đó biến mất vào màn đêm.","Hai mắt Tú Lan thất thần, đôi tay bất lực rũ xuống.","Mảnh vỡ của tách trà nhuốm máu rơi trên mặt đất, phát ra một tiếng “keng”.","“Mau, băng bó vết thương cho cô tiểu thư, nhanh lên!” Bác Phong hét lên.","Mấy người phụ nữ của nhà họ Trịnhvội vàng chạy đến, nâng những ngón tay mảnh mai như ngọc của Tú Lanlên bắt đầu bôi thuốc băng bó.","Tú Lan trông giống như một con rối, mất đi hồn phách, mặc người điều khiển.","Đôi mắt ấy trống rỗng như không…","“Cháu khiến ông quá thất vọng, Tú Lan!”","Trịnh Thiên Hào lạnh lùng đứng lên nói.","Tú Lanim lặng.","Cô không hiểu vì sao, người ông này bỗng trở nên kỳ lạ đến thế …","Lúc này, một người nhà họ Trịnhchạy tới.","“Lão gia, cục trưởng Long của sở y tế đến rồi!”","Trịnh Thiên Hào khẽ cau mày, sau đó xua tay.","“Tiểu thư, chúng ta vào đại sảnh bên trong đi.”","Mấy người hầu nữ nói, đồng thời dìu Tú Lan đi vào bên trong.","Một lúc sau, một người đàn ông trung niên đeo kính vàng, áo sơ mi trắng bước nhanh vào.","Người đàn ông vẻ mặt nghiêm túc, bước đi vội vã, dường như có chuyện gấp.","“Cục trưởng Long, liên quan đến vụ tai nạn y tế hôm nay, tại buổi họp báo ngày mai lão phu sẽ nói sự thật với công chúng, vì vậy đừng lo lăng.” Trịnh Thiên Hào nói.","“Trịnh lão gia nặng lời rổi, tối nay Hoàng Long đến đây, không phải để nói với ông chuyện này.” Tào Hoàng Long nghiêm nghị nói.","“Ô?” Trịnh Thiên Hào hơi kinh ngạc: “Thế là vì chuyện gì?”","Tào Hoàng Long lấy điện thoại ra khỏi túi, bấm vài lần rồi đặt lên bàn trà cạnh Trịnh Thiên Hào.","Màn hình điện thoại di động hiển thị một đoạn tin tức.","“Một đại biểu của y học Hàn Quốc đã đến nước tavào tháng trước đi khắp nơi thách đấu. Trước mắt họ đã đánh bại các đại biểu trung y từ một số tỉnh lớn bao gồm Hồ Đông, Thái Lâm và Thượng Đông, họ đã đăng tải quá trình của mình lên mạng. Vài ngày nữa, họ sẽ đến Giang Thành tỉnh Giang Nam, chính thức thách thức ông, lấy y học hàn quốc…khiêu chiến với y học trung quốc chúng tai “","“Cái gì?” Trịnh Thiên Hào đột ngột đứng lên.","Bác Phong và những người khác bên cạnh cũng vô cùng kinh ngạc.","Tào Hoàng Long cúi gập người xuống trước Trịnh Thiên Hào.","“Lão gia, Trung y của chúng ta năm lần bảy lượt bị thua thiệt, bây giờ quốc tế đang cười vào mặt chúng ta, nếu những vị bác sĩ người hàn này thắng một ván nữa rồi quay về Hàn Quốc. Đến lúc đó, Trung y của chúng ta sẽ hoàn toàn nằm trong sự quản lý của Hàn y. lão gia, giới Trung y của chúng ta đang nằm trong thời khắc sinh tử tồn vong, dù sao cũng không được để bọn hề này tiếp tục lộng hành, xin Trịnh lão gia bất luận thế nào cũng phải đánh bại chúngcứu lấy giới trung y chúng ta! Cầu xin Trịnh lão gia! Cầu xin Trịnh lão giai “","Tào Hoàng Long nghiến răng, cúi người xuống chín mươi độ, kiên định hét lên.","Vẻ mặt của Trịnh Thiên Hào trở nên vô cùng nghiêm túc, đôi mắt lão mở ra rất to Đây tuyệt đối không phải cái gọi là hành động theo cảm tính nữa.","Những điều đó cũng tuyệt đối không phải vì lợi ích hay danh dự cá nhân.","Đây đúng là một thách thức chưa từng cói Bất kể là ai, cũngđều biếtnó đại biểu cho cái gì…","Trịnh Thiên Hào không nói gì quay người sang nhìn vào một bức tranh thủy mặc vẽ cây tùng bách trong đại sảnh.","Thật lâu sau, mới nói ra một chữ.","“Được!”","Lúc về đến nhà, đã mười hai giờ Phan Lâm đậu xe dưới lầu, sau đó rón rén đi mở cửa.","Nào ngờ đèn trong phòng vẫn còn sáng rực, Lý Ái Vân đang ngồi ở bên bàn, bàn tay nhỏ bé chống đỡ chiếc cằm thanh tú, tựa hồ đang suy nghĩ điều gì.","“Còn chưa ngủ?” Phan Lâm cười.","“Tôi không biết xe của ai, tiếng máy kêu †o quá, vốn dĩ đang ngủ, nhưng lại bị đánh thức.”","“Ừm… cái này…”","“Sao lại về muộn như vậy?”","“Bệnh xá xảy ra chuyện.”","“Có nghiêm trọng không?”","“Cái loại được đăng báo, ngày mai sẽ biết.”","“8”","Lý Ái Vân nhẹ giọng đáp lại rồi quay vào phòng.","“Nóng quá, phòng khách nhiều muỗi.”","Phan Lâmhô lên.","Một lúc sau, cửa mở ra, một miếng hương xua muỗi được đặt trên mặt đất, sau đó cửa lại đóng.","“Bỏ đi.”","Phan Lâm lắc đầu, đốt nhang muỗi, sau đó ngã lưng xuống so pha ngủ say sưa.","Sáng hôm sau, Lý Ái Vântừ sớm đã chạy đi làm.","Điều khiến anh bất ngờ chính là Hứa Ngọc Thanh cũng cùng đến công ty của nhà họ Lý.","Có lẽ sau khi biết chuyện xảy ra trong khách sạn ngày hôm đó, thái độ của Hứa Ngọc Thanh đối với Phan Lâmcũng tốt hơn một chút.","Ăn sáng xong,Phan Lâm suy nghĩ bây giờ nên làm gì, thì nhận được điện thoại Tú Lan gọi đến.","“Côvẫn ổn chứ?” Phan Lâm hỏi.","“Tôi không sao.” Giọng nói của Tú Lan có chút khàn khàn: “Phan Lâm… Tôi rất xin lỗi.","“Tôi nói rồi, không phải lỗi của cô … Mà này, hôm nay chắc tôi không cần đi làm nhỉ?”","Phan Lâm cười.","“Không cần, bệnh xá chắc sẽ đóng cửa.”","“Đóng cửa? Đang yên lành sao lại đóng?”","Phan Lâm kinh ngạc.","Tú Lan do dự, nói: “Bệnh xá này là do ông tôi tài trợ, tôi không muốn dựa vào ông ấy nữa, Phan Lâm, như thế này đi, tôi và anh liên doanh, mở một phòng khám bệnh thế nào?”","Lời vừa dứt, Phan Lâmhơi sững sờ.","Một lúc sau anh ta lắc đầu: “Thực xin lỗi, tôi không có hứng thú.”","“Vậy tôi sẽ tự mình mở phòng khám chữa bệnh, rồi sau đó thuê anh, thế nào?”","“Chuyện này thì tôi có thể suy nghĩ, nhưng bất quá cũng chỉ là tạp vụ thôi, đừng gọi tôi đi chữa bệnh hay gì cả, tôi không có bằng cấp, không được hành nghề y trái phép!”","“Được được được! Cứ quyết định vậy đi!”","Tú Lan đột nhiên vui vẻ trở lại: “Đợi tôi đi tim bạn tôi mượn một ít tiền, sẽ triển khai việc này càng sớm càng tốt!”","“Nhà họ Trịnh của cô hình như không giống là không có tiền, còn phải vay mượn để mở phòng khám bệnh sao?”","“Tôi sẽ không dùng một xu nào của Trịnh gia nữa!”","“Uhm… được … hôm khai trương thì gọi cho tôi, tôi sẽ đi cổ vũ cho côi”","“Được!” Tú Lan cười nói.","Đột nhiên, cô dường như nghĩ ra điều gì đó, vội vàng hỏi: “Phan Lâm, anh có biết ba ngày nữa Trung Quốc và Hàn Quốc sẽ quyết đấu nhau không?”"]