[" ","Chương 44: Thần y chân chính!","Giây phút quỷ môn thập tam châm xuất hiện, kết quả đã được định sẵn!","Nhiều tác phẩm kinh điển về y học có ghi chép và mô tả.","Quỷ môn thập tam châm có khả năng tái tạo xương thịt.","Đông giám thậm tam châm chỉ là một phiên bản sửa đổi của quỷ môn thập tam châm mà y học Hàn Quốc trước đó đã học hỏi được một ít, hiệu quả cũng không biết kém hơn quỷ môn thập tam châm bao nhiêu!","Dùng Đông giám thậm tam châm để thách đấu quỷ môn thập tam châm không khác gì lấy Lý Quỷ đấu với Lý Quỳ!","Phan Lâm vẻ mặt chăm chú, mười ngón tay linh động điều khiển mười ba cây ngân châm.","Mười ba chiếc châm bạc khẽ rung phát ra âm thanh giòn giã, không những thế, lớp bề mặt của chúng hiện lên ánh bạc, duy mỹ hoa lệ như những vì sao.","Mọi người xung quanh không khỏi ngạc nhiên, chưa từng nhìn thấy qua châm pháp nào như thế?","“Kết thúc rồi!”","Phan Lâm buông nhẹ câm châm bạc cuối cùng ra.","Quỷ môn thập tam châm, xong!","Sắc mặt bác sĩ Hàn tái mét.","Ngay cả hàn y vương cũng không giữ được bình tĩnh, hô hấp trở nên gấp gáp.","“Dừng lại! Hai bên đã hoàn thành thi châm, bây giờ tôi mời cô Anna và ông .Jesse từ Hiệp hội Y khoa Quốc tế đến giám định vết thương!” Người đàn ông hô lớn.","Người dân phía Hàn Quốc và Trung Quốc đều trở nên vô cùng căng thẳng.","Những người trong hiệp hội y tế khiêng bệnh nhân đến trước thiết bị, bắt đầu giúp anh ta giám định vết thương.","Toàn bộ quá trình gân như im lặng.","Tại hiện trường, các bác sĩ trẻ ở Trung Quốc run rẩy, tỏ vẻ háo hức.","“Chúng ta nhất định phải thắng, chúng ta nhất định phải thắng!” Tú Lan thầm cầu nguyện.","Thần sắc Trịnh Thiên Hào tỏ vẻ kinh ngạc, lông mày của ông ta tối sầm lại.","Ngay cả Phùng Hiên cũng nhón chân nhìn về phía Anna, hồi hộp chờ đợi kết quả.","“Người này… thú vị.” Phương Vũ Yên khế chớp mắt, cẩn thận quan sát Phan Lâm.","“Đúng là tuổi trẻ tài cao, cho dù thua thì với người này, Trung y cũng không thể suy vi được!” Hoàng Vũ vuốt râu cảm khái.","Không khí trở nên căng thẳng.","Ánh mắt của mọi người đều tập trung vào Anna và Jesse.","Không biết bao lâu.","Anna và .Jesse ngẩng đầu lên, ấn vài lần vào thiết bị, hai hình ảnh được trình bày ra.","Tổ trọng tài xúm lại bàn bạc, nghiên cứu thảo luận.","Dần dần, trọng tài người Hàn Quốc sắc mặt vô cùng khó coi, trong khi trọng tài người Trung Quốc tỏ vẻ vui mừng và phấn khích.","Mọi người nén chặt hơi thở.","Phía Hàn Quốc tim đập thình thịch, lạnh đi một nửa.","Anna bước tới và mỉm cười nói: “Sau khi hiệp hội y tế của chúng tôi thẩm định và thảo luận, kết quả của cuộc thi đã được đưa ra, tất cả các trọng tài đều nhất trí phán quyết bác sĩ Lâm của đội Trung y đã thắng cuộc thi lần này!”","Kết quả được công khai, toàn trường rơi vào im lặng chết chóc.","Sau đói Giống như pháo hoa bùng nổi!","“Thắng rồi?”","“Tốt! Giỏi lắm! Ha hai”","“Chúng ta thắng rồi Những tiếng hò reo phấn khích làm rung chuyển cả sân vận động.","Nhiều người Trung Quốc không kìm được mà bật khóc.","Những người khác ôm chầm lấy nhau!","“Thắng! Thật sự đã thắng!” Một bác sĩ trẻ lau nước mắt.","“Tổ tiên, chúng tôi không làm người mất mặt!” Lão bác sĩ quỳ xuống, vừa kêu vừa khóc.","“Tuyệt! Lão Tần, tuyệt quá!” Cục trưởng Tào kích động nói, nắm chặt tay lão Tân.","“Đúng… Đúng!” Tân Bách cũng bật khóc.","“Anh ấy thực sự đã làm được…” Tú Lan mím chặt đôi môi nhỏ nhắn của cô, nước mắt không ngưng tuôn.","Nên biết, ngay cả ông nội cũng không dám nói rằng mình có thể thắng được Park Yongjunt “Không thể nào, sư phụ chúng ta làm sao thua được? Tuyệt đối không thểit”","Một số người Hàn Quốc tỏ ra nghỉ vấn.","Nhưng Anna thản nhiên nói: “Tất cả dữ liệu và hình ảnh đều có trong thiết bị, ở đây bạn có thể so sánh sự lành lại của mạch máu và xương của cả hai bên, rất dễ phán đoán.”","Lời nói vừa dứt, đám người Hàn Quốc ngẩn đơ ra.","“Chúc mừng bác sĩ Lâm!”","“Cậu đã bảo vệ tôn nghiêm của giới y học Trung Quốc của chúng ta! Cậu là anh hùng II”","“Cảm ơn cậu Mọi người vây quanh hớn hở nói, trên mặt ai cũng lộ vẻ kính nể.","Sự sa sút lúc trước, thất bại lúc trước đã bị xóa sổ.","Đây đúng là đã lật ngược được tình thết Ván bài tưởng chừng sẽ thua ai ngờ lại được Phan Lâm xoay chuyển!","Hơn nữa…còn kìm hãm đối phương!","Đúng vậy, Phan Lâm không có chút dè dặt nào trong trận chiến này!","Cậu ta chỉ muốn bóp chết Hàn y!","“Cút rat”","Đột nhiên, Phan Lâm hét lên.","Những người đứng gần Phan Lâm đều cứng đờ, vẻ mặt kinh ngạc.","“Bác sĩ Lâm, cậu…” ai đó run lên nói.","Phan Lâm lạnh lùng nói: “Tôi không đại diện cho giới Trung y, cho nên tôn nghiêm của giới Trung y không liên quan gì đến tôi!","Trận chiến này, tôi không phải vì các người mà chiến đấu! Tôi chỉ chiến đấu vì Trung y!","Tôi thăng, có liên quan gì đến các người? “","Ngay khi những lời này nói ra, vẻ mặt của mọi người đều trở nên kỳ quái.","Ánh mắt của mọi người đều rơi vào Phùng Hiên, cục trưởng Tào đám người xúc phạm Phan Lâm, xua đuổi Phan Lâm khi nãy.","Những người này trông đờ đẫn, rồi cúi đầu xấu hổ.","“Ông Phùng Hiên, cũng như tất cả mọi người có mặt ở đây, các người là đại diện của Giang Thành, các người cũng đã nói rằng người này không đại diện cho các người, cũng không thể đại diện cho phía Trung Quốc. Vì vậy, cuộc thi vừa rồi không phải là cuộc đấu hôm nay, chỉ là một buổi giao lưu giữa tôi và bác sĩ Lâm này thôi! Bây giờ, mời các người cử ra đại diện, thi đấu với tôi một lần nữa! ” Park Yongjun bình tĩnh nói.","Nghe thấy điều này, Phùng Hiên sửng sốt.","Tất cả người phía Trung Quốc đều chết lặng.","Tuy nhiên, Phan Lâm đã quay thẳng người, bước ra khỏi sân vận động.","“Cậu Lâm, cậu đi đâu vậy?” Tần Bách vội vã hô lên.","“Tôi đã làm tận trách nhiệm của mình để duy trì danh dự cho Trung y, tôi không phụ lòng tiên bối!” Phan Lâm điềm tĩnh nói rồi trực tiếp bước ra cửa.","“Phan Lâm!”","Tú Lan vội vàng đuổi theo.","“Tú Lan!” Trịnh Thiên Hào lạnh lùng nói.","Tú Lan dừng lại ngay lập tức, vẻ mặt bất lực.","Nhiều người ở đó vẻ mặt kinh ngạc, không biết phải làm gì.","Không ai ngờ rằng mọi chuyện lại trở nên như thế này.","“Đi, lập tức phái người liên hệ người này, nhất định phải để cậu ta gia nhập Hiệp hội Y khoa Hàn Quốc của tôi!” Park Yongjun nói ngang.","“Vâng, Park tiền bối!” Người mặc vest gật đầu.","“Nhìn xem chuyện tốt ông làm kìa !!” Tân Bách tức đến đỏ mặt, lạnh lùng nhìn Phùng Hiên.","Phùng Hiên và nhiều bác sĩ cúi đầu xấu hổ.","Cục trưởng Tào cũng sững sờ một chỗ, như người mất hồn.","Nếu trận chiến này giao cho Phan Lâm, tin tức Trung y chiến thẳng Hàn y đã truyền ra khắp thế giới!","Nhưng bây giờ … Hàn y vẫn còn cơ hội khá!","c Mọi người lại thở dài khiến lòng người Xót xa.","Không có ngoài ý muốn.","Sau khi Phan Lâm rời đi, Tân Bách buộc phải xông pha chiến đấu với Hàn Y Vương, và nhanh chóng bị đánh bại.","Cuộc đọ sức kết thúc tại đây.","Phía Hàn Quốc vốn suy sụp trong nháy mắt lại nhảy dựng lên, tất cả đều tỏ vẻ kiêu ngạo.","“Trung y chẳng qua cũng chỉ như thế!”","“Đây là người đại diện của các người sao? Thật vô dụng!”","Phía Trung y ai nấy cũng đều xấu hổ, một số lão tiền bối nhảy dựng lên vì tức giận.","Cuộc đọ sức giữa Trung – Hàn kết thúc tại đây!","Khi mọi người bước ra khỏi địa điểm, các phóng viên bên ngoài ngay lập tức ập đến với đủ loại câu hỏi như pháo nổ nhắm vào những người này.","“Xin chào, bác sĩ Tần, tôi đến từ đài truyền hình Giang Thành. Kết quả của cuộc thi thế nào?”","“Phùng tiên sinh, kết quả cuộc thi đã có chưa? Trung y có thắng không?”","“Cô Anna, cô nghĩ gì về kết quả này? Ai đã thắng?”","Các phóng viên vội vàng truy hỏi.","Nhưng…","Câu trả lời của mọi người thật kỳ lạ.","Một số người nói rằng họ đã thắng.","Một số người nói rằng họ đã thua.","Điều này đã khiến các phóng viên bối rối.","Đám người cũng chết lặng.","“Rốt cuộc là ai thắng?”","“Ai có thể cho tôi một câu trả lời chính xác?","Khi phỏng vấn phía Hàn Quốc, phía Hàn Quốc đều thống nhất và trực tiếp nói rằng họ đã thắng.","“Hừ, ai thắng ai thua còn phải hỏi? Tân Bách có phải là đại diện bên phía Trung Quốc của các người không! Đi hỏi xem, ông ta có thua thầy của chúng tôi không? Kết quả trận đấu đã rõ ràng. Đại diện của các người đã thua. Đây là sự thật!”","Người đàn ông mặc vest nắm lấy micro của một phóng viên và nói lớn.","Lời nói vừa dứt, sắc mặt những người bên cạnh Tần Bách đều vô cùng khó coi.","“Tân tiên sinh, ông thua thật sao?”","Những người xung quanh như núi gào sóng thét tập trung nhìn Tân Bách.","Tần Bách nhìn mọi người, khẽ rên rỉ môi dưới, sau đó áy náy cúi đầu: “Tần Bách … xấu hổ với mọi người!”","“Cái gì?”","Toàn trường vỡ òa.","“Trung y…vậy mà lại thua sao?”","“Tại sao lại như thế?”","“Rõ ràng là y học Trung Quốc của chúng †a mới là nguồn gốc, y học Hàn Quốc chỉ phát triển từ Trung y của chúng tai”","“Tại sao?”","Nhiều người ôm đầu òa khóc.","Mặc dù nhiều người biết rằng không còn hy vọng gì cho trận chiến này, nhưng sự thật vân không thể chấp nhận được.","Cho đến lúc đó, một người đàn ông leo lên chiếc xe buýt bên ngoài bảo tàng và quát mắng mọi người.","“Trung y không thua!”","Hiện trường sôi sục lập tức yên lặng.","Mọi ánh mắt dồn về nơi đó.","“Trung y thắng rồi, là hai ăn một! Tỷ số 2:1! Trung y thắng Hàn y 2:!” Người đàn ông lại hét lên, như muốn dùng hết sức lực để bùng nổ.","Khi giọng nói hạ xuống, sắc mặt người phía Hàn Quốc bất ngờ thay đổi.","Các phóng viên lập tức bắt được điểm nóng, lao về phía Hàn Quốc như điên.","“2:I? Ông Park Yongjun, xin hỏi chuyện này là sao?”","“Trung Quốc và Hàn Quốc đã chơi ba trận sao?”","“Trung y thắng hai trận? Chuyện này có đúng không?”","“Hãy tích cực trả lời chúng tôi!”","Các phóng viên lần lượt đưa ra câu hỏi như pháo nổ liên thanh.","Park Yongjun sắc mặt tối sâm, không ngừng hét lên: “Không bình luận! Không bình luận!” Sau đó vội vàng đi về phía xe buýt cùng đám người Hàn Quốc.","Màn hoảng loạn của phía Hàn Quốc ngay lập tức thu hút sự chú ý của nhiều người.","Ai đánh bại Hàn y?”","Có người hỏi người trên xe buýt.","“Là người Trung Quốc! Thần y chân chính! Cậu ta đã đánh bại Hàn y! Mặc dù Tân Bách thua, nhưng cậu ta liên tục thắng hai ván, cũng thắng Hàn y vương !!I”","Người đàn ông lại hô lên, tỏ vẻ sùng bái.","Nhìn ông ta giống như một tín đồ sùng đạo!","Giọng nói này đã trực tiếp kích nổ toàn trường…"]