[" ","Chương 178:","&nbsp;","Loạt xoạt!","&nbsp;","Ông Lân cảm thấy trong người như có thứ gì đó vỡ ra, rồi yếu ớt ngã xuống đất, như thể bị tê liệt, không thể cử động được nữa.","&nbsp;","“Ông ngay cả thường thức cũng không có, không biết không thể tự tiện rút châm bạc ra sao?”","&nbsp;","Phan Lâm lấy cây kim từ trong túi bên hông, đâm vào bàn tay gãy nát kia, lại đi về phía kia, vẻ mặt lạnh lùng, lãnh đạm.","&nbsp;","“Cậu… cậu định làm gì tôi?”","&nbsp;","Ông Lân run rẩy hỏi.","&nbsp;","“Cây kim kia sẽ liên kết với kinh mạch của ông. Nếu ông không rút ra thì không sao, rút ra trái lại sẽ khiến kinh mạch của ông bị đứt đoạn.” Phan Lâm nhẹ nói.","&nbsp;","Ông Lân nghe vậy, mặt mũi trắng bệch.","&nbsp;","Phan Lâm ngay từ đầu đã chờ ông ta rút kim, cho nên mới làm ra chuyện này!","&nbsp;","Bây giờ ông Lân bị tê liệt, dĩ nhiên không thể ngăn cản Phan Lâm.","&nbsp;","“Cậu… cậu muốn phế tôi?” Ông ta run rẩy hỏi.","&nbsp;","Luyện võ mấy chục năm, bây giờ trở thành phế nhân, cho dù là ai cũng không thể chịu nổi đả kích như vậy, đúng chứ?","&nbsp;","“Yên tâm, ông vẫn còn cứu được!” Phan Lâm bình tĩnh nói.","&nbsp;","“Vậy xin cậu hãy mau cứu tôi, tôi không còn là kẻ thù của cậu nữa. Tôi tuyệt đối sẽ không gây thù với cậu. Xin hãy cứu tôi, mau cứu tôi!” Ông Lân vội vàng rống lên.","&nbsp;","“Tôi không cứu được ông, ông nên tìm người khác đi.”","&nbsp;","“Ai?” Ông Lân vội vàng hỏi.","&nbsp;","“Trong tập đoàn Hoàng Long mà nhà họ Tôn các ông hợp tác, có lẽ sẽ có người có thể cứu ông.” Phan Lâm bình tĩnh nói.","&nbsp;","Lời vừa dứt, sắc mặt của ông Lân lập tức thay đổi, cả người trầm mặc.","&nbsp;","Phan Lâm quay người, đi về phía Triệu Hưng.","&nbsp;","Bây giờ… Đã không còn ai có thể ngăn cản anh.","&nbsp;","“Anh… anh muốn làm gì?”","&nbsp;","Triệu Kỳ Long và Triệu Hưng liên tục lùi về phía sau, trên mặt lộ rõ vẻ hoảng sợ và tuyệt vọng.","&nbsp;","Ngay cả một cao thủ võ thuật như ông Lân cũng không thể bắt được Phan Lâm, dùng súng cũng không thể đối phó với anh, người đàn ông này là yêu quái sao?","&nbsp;","Đúng, anh chắc chắn là một con quái vật!","&nbsp;","Triệu Hưng rùng mình một cái, vẻ mặt bình tĩnh của Triệu Kỳ Long cũng không thể kiềm chế được mà lộ ra vẻ sợ hãi.","&nbsp;","“Các người nghĩ rằng tôi muốn làm cái gì?” Phan Lâm bình tĩnh hỏi, nhưng ánh mắt cực kỳ lạnh lùng.","&nbsp;","“Tôi không tin anh dám diệt cả nhà họ Triệu chúng tôi, mặc kệ anh là ai thì anh cũng sẽ xong đời!” Triệu Kỳ Long cố gắng giữ bình tĩnh, lạnh lùng nói.","&nbsp;","Nếu Phan Lâm làm như vậy, hậu quả sẽ rất nghiêm trọng.","&nbsp;","Tuy nhiên, Phan Lâm lắc lắc đầu: “Tôi muốn âm thầm giết các người, như vậy thật sự rất dễ dàng, nhưng tôi cũng biết một khi làm như vậy hậu quả sẽ như thế nào. Hiện tại tôi vẫn không muốn tự tạo ra phiền phức cho mình như vậy, nhưng tôi có những thủ đoạn khác, cam đoan sẽ khiến các người muốn sống không được muốn chết cũng không xong.”","&nbsp;","“Thủ… thủ đoạn gì?” Triệu Hưng run rẩy hỏi.","&nbsp;","“Giống như anh ta vậy, bị liệt!”","&nbsp;","Phan Lâm nhẹ nói sau đó cầm kim châm đi tới.","&nbsp;","“Cái gì?”","&nbsp;","Sắc mặt hai người trắng bệch, tim đập loạn xạ.","&nbsp;","Với những biểu hiện trước đây của Phan Lâm, anh hoàn toàn có thể làm được điều này.","&nbsp;","“Phan Lâm, đừng làm xẵng làm bậy, tôi…","&nbsp;","tôi sẽ gọi điện thoại ngay bây giờ ra lệnh cho tất cả những người đang ở Giang Thành rút lui, thế nào? Tôi sẽ gọi ngay!” Triệu Kỳ Long vội vàng la lên."]