[" ","Chương 21: Cổ đông duy nhất","Lý Ái Vân không hiểu được câu này của Phan Lâm.","Hơn nữa trong tình huống này, Phan Lâm có thể làm gì?","Đánh bại tất cả những người này à?","Sao có thể? Tưởng đang đóng phim sao?","Anh cũng không có năng lực đó!","Đã không thể đánh lại bọn họ, Phan Lâm còn có thể đối phó với tình huống nguy hiểm này như thế nào đây?","Cô thở mạnh một hơi, cố gắng bình tĩnh lại.","Nhưng thật khó.","Lúc này, Phan Lâm bước tới, nhẹ giọng nói: “Những người tham dự bữa tiệc này hẳn là nhà đầu tư và cổ đông tham gia dự án quận Thanh Sơn?”","“Ồ, tên nhà quê cũng biết dự án của chúng tôi sao?”","“Sợ rằng cậu cũng không biết dự án của chúng tôi lớn đến mức độ nào phải không?”","“Đồ ngốc, cậu hỏi cái này làm gì? Sao?","Cũng muốn đầu tư à?”","“Muốn đầu tư năm trăm ngàn?? Hay là một triệu?”","“Haha, quên đi! Nghe nói cái thứ rác rưởi này còn không trả nổi tiền taxi, chỉ sợ đến năm trăm ngàn cũng không có.”","“Hahahaha…”","“Đúng là phế vật”","“Ngu xuẩn!”","Những người khách xung quanh phá lên cười.","Ngay cả những người tiếp đãi và nhân viên phục vụ cũng không khỏi không che miệng cười thầm.","Trong xã hội này, chỉ cần chịu làm thì sẽ không bao giờ chết đói, loại người tay chân khỏe mạnh nhưng lại dựa vào phụ nữ để nuôi thân như thế này đúng là đáng bị chê cười.","Phan Lâm trở thành trò cười của quần chúng.","Sắc mặt Lý Ái Vân xấu đi, cô kéo cánh tay anh muốn rời khỏi đây, nhưng không thể động đậy.","“Đương nhiên không chỉ là cổ đông, mà còn có bạn bè của Hàn gia chúng tôi, Phan Lâm, mọi người ở đây đều không thể tiếp xúc với một người như anh, loại người như anh còn không đủ tư cách đứng ở đây! Anh nên hiểu rõ địa vị của mình đi, ngay cả nhà họ Lý cũng coi thường anh là đồ rác rưởi! Anh dựa vào đâu mà đấu lại Hàn Trung tôi chứ? Dựa vào đâu?”","Hàn Trung liếc mắt nói, lúc này anh ta cũng không kiêng dè gì nữa.","Tuy nhiên, Phan Lâm sắc mặt không chút thay đổi, nói: “Dựa vào tôi là cổ đông lớn nhất của dự án quận Thanh Sơn, dựa vào bây giờ tôi có thể tống cổ tất cả mọi người ở đây ra khỏi hội trường này Lời vừa dứt, mọi người đều im lặng.","Sau đó…","“Hahahahahal”","Tiếng cười nói ầm ï vang lên cả sảnh tiệc như muốn nổ tung.","Các khách mời liên tục cười ngây dại.","Người ôm bụng cười.","Người cười ra nước mắt.","Người cười lăn xuống cả nền đất!","Không ai có thể giữ được bình tĩnh vào lúc này.","Có lẽ đây là lời nói đùa hay nhất mà họ từng nghe trong đời.","“Anh đang nói cái gì vậy? Anh là cổ đông lớn nhất của dự án này à? Hahahahaha … tức cười chết đi được!”","“Nếu anh là cổ đông lớn nhất của dự án này, thì tôi chính là người khởi xướng dự án này!”","“Đừng đùa như vậy chứ!”","“Hàn thiếu gia, sao cậu lại mời một kẻ thích ảo tưởng sức mạnh vào đây chứ?”","“Đuổi hắn ra ngoài đi!”","“Lý Ái Vân, đầu của chồng cô có phải bị hỏng rồi không?”","“Ngu như vậy, cô còn cần hắn làm gì?”","“Sao không chọn Hàn thiếu gia của chúng tôi, mà lại chọn cái tên rác rưởi này?","Lý Ái Vân, tôi nghĩ đầu óc cô cũng có vấn đề đấy.","“Hahahaha…”","Tiếng chế giễu, châm biếm ở hiện trường vang lên như pháo nổ, trong mắt hiện ai nấy đều hiện lên ý cười cùng sự khinh thường.","Lý Ái Vân sắc mặt lạnh như băng, cả người run lên.","Cô cảm thấy mình giống như một chú hề, nhưng cô lại không thể phản kháng.","Ngược lại, Phan Lâm vẫn bình tĩnh.","Anh ta thậm chí còn ngồi xuống ghế và uống một ngụm rượu vang đỏ, sau đó với tay lấy ra một vài tờ giấy gấp trong túi và trải chúng trên bàn.","Tiếng cười nói của những người xung quanh dần nhỏ lại.","“Đây là cái gì?”","Có người nhịn không được hỏi.","“Hợp đồng giải ước.” Phan Lâm uống một ngụm nữa nói, “Chỉ cần các người ký tên vào bản hợp đồng này, dự án quận Thanh Sơn không liên quan gì đến các người nữa.”","Nghe đến đây, nhiều người lại phá lên cười.","Thậm chí có người còn trừng mắt nhìn Phan Lâm.","“Làm cả nửa này, tôi cảm thấy người này như bị thiểu năng.” Một người mặc vest lắc đầu cười.","“Hàn thiếu gia, đừng lãng phí thời gian với loại người này,tống cổ hắn đi đi!” Một người đàn ông trung niên đột nhiên nói.","Lần này ngay cả Lý Ái Vân cũng không hiểu được.","Cô nhìn Phan Lâm với ánh mắt ngờ vực.","“Bà ơi, có khi nào cậu ta bị đả kích lớn quá nên phát điên rồi không?” Lý Mẫn nghiêng người thận trọng nói với lão thái thái.","“Có điên thì cũng không liên quan gì đến chúng ta,qua khỏi hôm nay, Ái Vân sẽ thuộc về nhà họ Hàn, không quan hệ gì đến Phan Lâm. Hôm nay cậu ta phải cút khỏi nhà Ái Vân!, lão thái thái khế nói.","“He he, nói cũng phải.”","“Từ hôm nay, Hàn Trung sẽ là em rể của con.”","“Đệ tứ thiếu gia của Giang Thành là em rể của con, wow…. Vừa nghĩ tới đã thấy hưng phấn rồi.”","“Ngày tốt của nhà họ Lý sắp đến rồi, haha…”","Người nhà họ Lý kích động mong đợi.","Bọn họ đã thành công bám víu được một cây đại thụ như nhà họ Hàn.","Một bước lên mây bây giờ đã không còn là điều gì quá xa vời đối với họ.","Hàn Trung cũng nghe được lời này của nhà họ Lý.","Khóe miệng hắn nhếch lên, trong mắt lộ ra vẻ khinh thường, cười thầm trong bụng: “Một đám ngu ngốc, vị thiếu gia này chỉ muốn đùa giỡn với Lý Ái Vân thôi, vậy mà còn tưởng rằng bổn thiếu gia sẽ cưới cô ta?","Ha ha, sao có thể để một người phụ nữ qua một đời chồng trở thành vợ của ta được?","Môn không đăng hộ không đối!”","Đương nhiên, lời này vẫn chưa thể nói ra, dẫu sao anh ta vẫn chưa chiếm được người phụ nữ đó.","Anh ta liếc mắt nhìn Phan Lâm nói: “Thật sự hiếm thấy cậu chuẩn bị hợp đồng như vậy, Phan Lâm, cậu đặc biệt tới đây chấm dứt hợp đồng với mọi người sao?”","“Ừ” Phan Lâm gật đầu.","“Hahaha…”","Tiếng cười trở nên giòn giã hơn.","Phan Lâm sao có thể có hợp đồng như vậy? Không có nghi ngờ gì nữa, hợp đồng của anh ta căn bản là giả mạo!","Mọi người đều suy nghĩ như vậy.","“Tốt thôi, ký là được chứ gì!”","Một người đàn ông hói đầu mỉm cười đi tới, rất hợp tác cầm cây bút mà Phan Lâm đặt bên cạnh bàn, viết tên anh ta lên đó, sau đó chế nhạo: “Giám đốc Lâm, anh hài lòng chưa?”","“Không tệ.”","Phan Lâm đàng hoàng gật đầu, “Tiếp theo.”","“Ồ, anh ta vẫn còn tiếp tục giả bộ kìal”","“Được, vậy thì chơi với thằng ngu này! Tôi ký!”","“Tôi cũng ký!”","“Vui chết đi được.”","Không khí vô cùng vui vẻ, cả sảnh tiệc đều hân hoan.","Lý Ái Vân có chút bất lực đứng nhìn.","Cô không thể hiểu được hành vi của Phan Lâm.","Cô thậm chí còn tự hỏi Phan Lâm thật sự có phải không chịu nổi tất cả những chuyện này, bị đả kích đến nỗi tư duy của anh trở nên không bình thường.","“Ái Vân, tên ngốc như này, còn gì đáng để lưu luyến nữa?”","Hàn Trung bước tới, trìu mến nói: “Tôitheo đuổi cô bao nhiêu năm rồi? Tâm ý của tôi cô vẫn không hiểu sao? Người con gái xinh đẹp ưu tú như cô không thể để lãng phí vào một tên vô dụng như anh ta được! Cô vốn dĩ nên thuộc về tôi, chấp nhận tôi đi, Ái Vân!”","Hàn Trung nói xong muốn vươn tay nắm lấy tay Lý Ái Vân.","Nhưng Lý Ái Vân thu tay lại theo bản năng, lùi lại mấy bước.","Hàn Trung sầm mặt lại.","“Ái Vân “Lão thái thái rất tức giận.","“Xin lỗi bà nội, Hàn thiếu gia, tôi đã kết hôn rồi, xin các người hãy tôn trọng tôi.” Lý Ái Vân thì thào.","Cô vô cùng băn khoăn.","Lúc này, cô hoàn toàn không có chỗ dựa nào cả.","Hàn Trung nheo mắt lại, ánh mắt lộ vẻ tàn nhãn.","“Được lắm được lắm! Lý Ái Vân, đừng nói Hàn Trungtôi không cho cô cơ hội, là cô ép buộc tôi!”Hàn Trung nhếch mép xua tay: “Ra tay, kéo tên Phan Lâm vô dụng đó ra ngoài đánh gãy hai chân cho tôi! Không, cứ đánh ở đây, trước mặt mọi người, đánh gãy chân hắn cho tôi!”","“Vâng, Hàn thiếu gia!” Hai vệ sĩ đi tới.","“Anh đang làm gì vậy? Anh bị điên à?”","Lý Ái Vân sửng sốt, lập tức đứng cản trước mặt Phan Lâm, run rẩy nói: ‘Hàn Trung, nếu anh dám làm bậy, tôi sẽ gọi cảnh sát!”","“Đợi cảnh sát đến, hai chân của anh ta đã bị gãy rồi, tất nhiên, tôi sẽ chịu mọi trách nhiệm, nhưng đối với tôi mà nói,cùng lắm chỉ bồi thường chút tiền,bổn thiếu gia thiếu tiền lắm sao? Dự án này mang lại lợi nhuận cho bổn thiếu gia phải nói là trên bạc tỷ!” Hàn Trung kiêu ngạo nói.","“Anh ….” Lý Ái Vân tức giận mặt đỏ bừng.","“Chỉ cần cô ngoan ngoãn theo tôi vào trong phòng uống rượu, tôi liền thả hắn đi.”","Hàn Trung cười nói.","“Lý Ái Vân! Cô còn không qua đó, nhà họ Lý chúng tôi sẽ cắt đứt quan hệ với cô!” Lão thái thái cũng bắt đầu hét lên.","Áp lực từ hai phía Lý Ái Vân cảm thấy vô cùng tuyệt vọng.","Nhưng vào lúc này, Phan Lâm phía sau đột nhiên lên tiếng.","“Hàn Trung, dự án này đã không còn liên quan gì đến anh, tới ký đi, con thiếu mình anh thôi.”","“Đồ ngốc, chơi nghiện tới như vậy sao?","Một tờ giấy nát ký cái gì mà ký? Anh thật sự cho rằng anh là người phụ trách dự án này sao? Tưởng bản thân là thân phận gì chứ?”","Hàn Trung tức giận đến mất kiên nhẫn, trực tiếp vẫy vẫy tay. : “Đánh cho tôi!”","“Vâng!”","Hai vệ sĩ vội vàng chạy tới ngay lập tức.","“Dừng lại!!”","Đúng lúc này, một tiếng hét lớn vang lên từ lối vào của sảnh tiệc.","Mọi người nhìn sang thì thấy vài bóng người xuất hiện ở cửa.","Khi nhìn rõ những người này, tất cả mọi người đều sửng sốt.","“Là Lê tổng?”","“Cuối cùng Lê tổng cũng đến!”","“Chào Lê tổng!”","“Nào nào nào, Lê tổng, hôm nay chúng ta phải cùng uống một ly!”","Các vị khách hớt hải chạy đến, nhiệt tình vây xung quanh người vừa mới đến.","Nhưng…","Người đó chẳng để ý đến ai, trực tiếp đi tới chỗ Phan Lâm khẽ cúi đầu: “Lâm tiên sinh, thực xin lỗi, tôi đến muộn.”","Nhìn thấy cảnh tượng này mọi người ở đó dường như nín thở.","Rất nhiều người cúi gầm mặt xuống đất Chuyện này là sao?","Mọi người cảm thấy bối rối ngờ vực.","“Không sao, dù sao bọn họ cũng đã ký vào rồi, chỉ còn thiếu Hàn, anh bảo anh ta mau chóng ký vào đi.” Phan Lâm đưa tờ giấy bị nhàu nát sang nói.","Người đó cầm lấy cẩn thận, sau đó xoay người, đối diệnHàn Trung đang thảng thốt, nói: “Hàn Trung, ký tên vào đi.”","Hàn Trung ngây người nhìn bản hợp đồng: “Lê tổng, chuyện… chuyện gì đang xảy ra vậy? Hợp đồng này … là thật không?”","“Đây là hợp đồng chấm dứt do tôi tự mình soạn,lẽ nào là giả sao?” Người này bình tĩnh nói: “Sau khi thảo luận với nhóm dự án của chúng tôi, chúng tôi đã quyết định chấm dứt hợp đồng với tất cả các nhà đầu tư. Hợp đồng này đã có hiệu lực pháp luật và đã được ký kết trước đó. Kể từ giờ phút này, người đã ký tên vào sẽ không liên quan gì đến dự án quận Thanh Sơn, Hàn Trung, bây giờ chỉ còn thiếu mỗi anh!”","“Cái gì?”","Mọi người đều thất kinh hồn vía.","“Sao lại có chuyện này?” Hàn Trung mở †o hai mắt, run rẩy chỉ vào Phan Lâm: “Tên rác rưởi đó, sao lại có được hợp đồng này?","Với lại tại sao lại hủy hợp đồng với những nhà đầu tư như chúng tôi? Các người điên rồi sao? Không có cổ phần của chúng tôi, nhà họ Lê các ngườicăn bản là không thể hoàn thành dự án này!”","“Anh nhầm rồi!” Người đó lắc đầu và nói: “Chúng tôi có đủ tiền để bắt đầu dự án này vì Lâm tiên sinh đã cung cấp cho chúng tôi một khoản tiền rất lớn”.","“Là ý gì” Hàn Trung run rẩy hỏi.","“Ý nghĩa rất đơn giản.” Người đó nói: “Lâm tiên sinh đã thiết lập quan hệ hợp tác với chúng tôi vào sáng nay và đã trở thành cổ đông lớn nhất và duy nhất của dự án này.","Các người … đã bị khai trừ khỏi dự án này rồi”","Lời này vừa dứt, cả sảnh tiệc không một tiếng động."]