[" ","Chương 80: Bà là ai?","Người đàn ông có tướng mạo trắng trẻo, khuôn mặt với đường nét thanh tú góc cạnh, thế nhưng hốc mắt lại hơi sâu, có chút dục vọng quá mức, bộ vest hàng hiệu cũng không giấu nổi đi bộ khung xương gầy gò kia.","Lúc anh ta nhìn qua bên này, ánh mắt ngay từ giây phút đầu đã dán chặt lên người của Lý Ái Vân, trong ánh mắt nhen nhóm một sự khát vọng mãnh liệt và ngọn lửa cuồng nhiệt.","Anh ta chỉ nhìn chưa tới một giây, liền chuyển ánh nhìn qua vợ chồng Lý Giang, tiếp sau đó khuôn mặt liền nở nụ cười.","Hứa Ngọc Thanh và Lý Thắng đều ngây ra.","“Cậu Điền?”","Hai chữ này vừa thốt ra, Phan Lâm liền sầm mặt xuống! Cậu Điền! Anh đã từng nghe Lý Thắng thỉnh thoảng nhắc qua cái tên này, thế nhưng mỗi lần nhắc tới, Lý Ái Vân đều luôn tỏ ra bàng hoàng lo sợ, Hứa Ngọc Thanh thì lại ngăn ông ta, không cho ông ta lại nhắc tới người này nữa.","Có vẻ như người này chính là cơn ác mộng trong lòng của Lý Ái Vân! Phan Lâm không biết cậu Điền này đã từng làm gì Lý Ái Vân, thế nhưng anh tin, chắc chắn không phải là chuyện tốt lành gì.","“Điền đấy à… Cháu cũng tới rồi… Hứa Ngọc Thanh nở nụ cười, giọng nói có chút gượng gạo.","“Hôm nay là mừng thọ của ông ngoại, bậc làm con cháu như chúng cháu đây sao có thể không tới được? Như vậy có phải là quá không hiểu lễ nghĩa rồi không ạ?” Khang Điền cười nói.","“Vẫn là cháu có hiếu.” Hứa Ngọc Thanh cười nói.","“Ái Vân, gần đây em có khỏe không?”","Khang Điền đưa mắt nhìn Lý Ái Vân, khuôn mặt đó đầy dịu dàng ôn nhu.","Thế nhưng Lý Ái Vân lại khẽ quay đầu đi, không mấy tự nhiên nói: “Vẫn… Vẫn ổn…","Cảm ơn đã quan tâm…”","“Ái Vân, cũng lâu rồi chúng ta không gặp nhau, hôm nay khó khăn lắm mới lại có dịp nói chuyện, đợi lát nữa chúng ta sẽ hàn huyền tâm sự, tôi muốn giải thích thật rõ chuyện trước kia với em một chút…” Khang Điền nói một cách chân thành.","“Để… Để xem đã…”","Lý Ái Vân thuận mồm đáp một câu, ánh mắt lấp lánh.","“Được, vậy tôi đi trước đây, mọi người cũng mau đến đi.” Khang Điền cười, thái độ vẻ mặt cởi mở, sau đó đi vào bên trong.","Từ đầu đến cuối, anh ta không hề nhìn Phan Lâm đến một cái.","Lý Ái Vân có chút hoảng sợ, nhìn cánh cổng lớn của nhà họ Hứa, bước chân vô cùng nặng nề.","“Ái Vân, chúng ta vào đi thôi.” Lý Giang lên tiếng nói.","“Con… Con…” Cái miệng nhỏ của Lý Ái Vân khẽ hé, nhưng lại không dám cất bước.","Cho đến lúc này, một bàn tay to lớn khẽ nắm chặt tay cô.","Lý Ái Vân cả người run lên, nhưng lại thấy Phan Lâm khẽ mỉm cười với cô: “Đừng sợ, có tôi ở đây.”","Ánh mắt của Lý Ái Vân khẽ híp lại, quay người cúi đầu, cười khổ nói: “Anh không hỏi tôi rốt cuộc đã xảy ra chuyện gì sao?”","“Nếu em muốn, đương nhiên em sẽ nói, em không muốn nói, tôi sẽ không ép em.”","Phan Lâm thản nhiên nói.","Có một số điều, không hỏi thì sẽ tốt hơn.","“Thực ra thì nói với anh cũng chẳng sao.”","Lý Ái Vân quay đầu, trong đôi mắt xinh đẹp ánh lên sự đau khổ và sợ hãi: “Tôi quen biết với anh ta không lâu, chỉ có hai ba ngày, tôi đã bị cậu sắp xếp để xem mặt với Khang Điền, anh cũng biết đấy, cái gọi là môn đăng hộ đối mà dòng họ lớn như nhà họ Hứa thường nói, thực sự chỉ là liên hôn mà thôi, tôi chẳng có cách nào chỉ đành đi gặp Khang Điền, ý tôi là gặp cho có thôi, gặp một cái xong coi như hoàn thành nhiệm vụ, sau này không để ý đến người này nữa, thế nhưng không ngờ sau khi kẻ này gặp tôi, lại theo đuổi điên cuồng, thậm chí còn điên cuồng hơn cả Hàn Trung nữa, tôi cứ tưởng rằng tôi chỉ cần tiếp tục không để ý tới anh ta nữa thì sẽ không có chuyện gì, ai mà biết được Khang Điền này còn đáng sợ hơn tôi tưởng tượng…”","Nói tới đây, cả người côi lại run lên cầm cập, khuôn mặt nhỏ trắng bệch như tờ giấy.","“Ái Vân, đừng nói nữa.” Hứa Ngọc Thanh vội vàng ôm lấy Lý Ái Vân.","Khuôn mặt nhỏ của Lý Ái Vân trằng bệch, sợ hãi tột độ, thế nhưng vẫn cố gắng nói cho hết.","“Hôm đó là ngày thứ ba tôi ở nhà họ Hứa xem mắt xong với Khang Điền, tôi thực sự không chịu nổi cách theo đuổi đầy ráo riết của Khang Điền, liền định bắt xe quay về Giang Thành, ai mà ngờ được chiếc taxi mà tôi ngồi lại là xe mà Khang Điền sắp xếp, tôi ngồi ở ghế sau vô tình nhìn thấy tin nhắn tài xế gửi cho Khang Điền, tôi biết một khi rơi vào tay của Khang Điền, tôi nhất định sẽ chết một cách rất khó coi, bởi vì có người đồn rằng Khang Điền là kẻ thích bạo hành người khác, thậm chí có cô gái bị anh ta tra tấn bạo hành đến chết. Thế là trong lúc cấp bách, tôi liền nhảy xuống khỏi xe. Tài xế lập tức thông báo cho Khang Điền bắt tôi lại, tôi trốn ở trên sân thượng của một tòa nhà, cho đến khi bố mẹ tới đón tôi, đưa tôi đi bệnh viện, chuyện mới kết thúc…”","Nói đến đây, Lý Ái Vân toàn thân đã run rẩy.","Phan Lâm không nói lời nào, thế nhưng tay đã nắm chặt lại.","Ngập tràn sát ý.","Để một cô gái yếu đuối phải nhảy khỏi xe, đủ biết cô đã phải lấy bao nhiêu dũng khí? Đã phải sợ hãi tới mức nào.","Hơn nữa sau khi cô gái này nhảy xuống khỏi xe còn trốn được sự truy đuổi của mười mấy người, khó khăn làm sao.","Sức khỏe của Lý Ái Vân vốn không tốt lắm, cô nhảy xuống xe mà không chết đã được xem là kỳ tích rồi, bị thương chắc chắn là nghiêm trọng rồi, thật khó để tưởng tượng là lại thoát chết được với vết thương nghiêm trọng như vậy.","Chẳng trách Lý Ái Vân nhìn thấy Khang Điền lại sợ hãi như vậy.","Bởi vì trong mắt cô, Khang Điền đã được đánh đồng với một kẻ ác ma rồi.","“Chuyện này em có đi nói với người nhà họ Hứa chưa?” Phan Lâm hỏi.","“Nói rồi, nhưng mà vô ích” Lý Ái Vân thở dài, nói: “Nhà họ Hứa hẳn là không thể vì chuyện này mà dám đắc tội với nhà họ Khang, hơn nữa nếu Khang Điền một mực không thừa nhận, cũng chẳng có chứng cứ gì, chuyện này cứ kết thúc vậy thôi.”","“Được rồi, chuyện đã qua thì để cho nó qua đi, sau này nhà chúng ta tránh xa tên Khang Điền này một chút là được rồi.” Hứa Ngọc Thanh có chút bực mình nói.","Thực sự trong lòng bà vô cùng phẫn nộ.","Mặc dù Lý Ái Vân không mang họ Hứa, thế nhưng trong người cô cũng đang chảy dòng máu của người nhà họ Hứa.","Cô bị ức hiếp như vậy mà người nhà họ Hứa lại chẳng chút để tâm, thế này còn ra cái thể thống gì chứ? Chỉ đáng tiếc địa vị của Hứa Ngọc Thanh bà trong nhà thấp kém, không ai thèm để ý tới nhà họ.","“Vào đi.”","Phan Lâm thản nhiên nói, ánh mắt lại lạnh lếo vô cùng.","Tình cảm của anh dành cho Lý Ái Vân không nói ra được là sâu đậm nhường nào, thế nhưng hiện giờ trên danh nghĩa cô là vợ anh, anh nhất định phải đòi lại công bằng cho cô.","Cổng lớn nhà họ Hứa đông như trẩy hội.","Người có máu mặt ở trên khắp các vùng của tỉnh Quảng Bình đều tới.","Hứa Ngọc Thanh dắt theo mấy người Lý Giang đi qua đó.","Vậy mà lúc bà định đi vào, một người đàn ông mặc áo xám dơ tay ra ngăn bà lại.","“Bà là ai? Đây là khu vực riêng, không có thiệp mời thì không thể vào trong!”","Hứa Ngọc Thanh sửng sốt, ngạc nhiên nói: “Hoàng Đô, là tôi đây mà, Hứa Ngọc Thanh, cậu không nhận ra tôi sao?”","“Hứa Ngọc Thanh? Là ai vậy?” Người đó quan sát kỹ Hứa Ngọc Thanh một lượt, đầu óc cảm thấy mơ hồ.","“Cậu… Khốn nạn, tôi là người của nhà họ Hứa! Cậu chỉ là kẻ được nhà họ Hứa tôi gọi đến để canh cửa, cậu lại dám không cho tôi vào sao?” Hứa Ngọc Thanh giận tới mức nghiến răng nghiến lợi.","Thế nhưng Hoàng Đô này ngờ đâu lại chẳng thèm quan tâm, cười lạnh nói: “Đùa cái gì vậy! Người nhà họ Hứa tôi gặp qua hết rồi, có ai mà không cao sang quý phái chứ? Đám người các người ăn mặc tâm thường như vậy, còn dám mạo nhận là người nhà họ Hứa? Đừng có đùa nữa! Muốn vào thì lôi thiệp mời ra đây, không có thiệp thì lập tức cút xéo cho tôi!”","Giọng nói này vang lên khiến cho khách khứa ra vào đều quay ra nhìn.","“Có chuyện gì vậy?”","“Hình như là có người mạo nhận là người của nhà họ Hứa, muốn vào trong ăn trộm uống trộm.”","“Chậc chậc chậc, còn có chuyện như vậy sao? Tôi nói này giả mạo thì ít nhất cũng ăn mặc cho đàng hoàng một chút chứ? Ăn mặc rách rưới như vậy cũng không sợ mất mặt sao?”","“Cậu nói vậy là có ý gì, mấy người ăn mặc đẹp đẽ đến đây để lừa ăn lừa uống sao?”","“Nói cũng phải.”","Hứa Ngọc Thanh vừa nghe xong, xuýt chút nữa lồng ngực muốn nổ tung rồi, mặt đỏ bừng lên như sắp phát điên lên.","Thế nhưng vào lúc này, Lý Giang ở đằng sau lại vội vàng tiến lên trước, giữ lấy tay của Hứa Ngọc Thanh.","“Anh làm gì vậy?” Hứa Ngọc Thanh tức giận đùng đùng hỏi.","“Ngọc Thanh, em đừng làm loạn nữa, hôm nay là ngày mừng thọ của cha, nếu như chúng ta làm lớn chuyện ở đây, thể diện của ba vứt đi đâu chứ?”","“Tên chó má này lại không cho chúng ta vào! Vậy anh nói xem phải làm sao?” Hốc mắt của Hứa Ngọc Thanh đỏ cả lên.","Hoàng Đô này là kẻ làm công cho nhà họ Hứa, lại dám ức hiếp bà, có thể thấy địa vị của bà ở trong nhà họ Hứa thấp kém tới mức nào.","Lý Giang chau chau mày, thở dài một hơi, không nói thêm gì nữa.","Rõ ràng là ông ta cũng bế tắc.","Thế nhưng vào lúc này, Phan Lâm đột nhiên nói lớn.","“Mẹ à, nếu đã không cho chúng ta vào, vậy thì chúng ta đừng vào nữa!”","Lời này vừa nói xong, vợ chồng Hứa Ngọc Thanh ngây ra.","“Đúng là kẻ thức thời, mau biến đi!”","Hoàng Đô cười khẩy nói.","“Phan Lâm, cậu câm miệng lại cho tôi!”","Hứa Thanh Ngọc đang trong cơn bốc hỏa, nghe thấy lời này của Phan Lâm, đương nhiên sẽ càng như lửa đổ thêm dầu.","Thế nhưng Phan Lâm lại lôi điện thoại ra, nói: “Mẹ, không vào thì không vào, chúng ta tới mừng thọ, nếu người ta đã không cho vào, vậy thì chúng ta đi thôi, đến lúc ông ngoại hỏi vì sao mẹ không tới mừng thọ ông, chúng ta sẽ đem đoạn video này đưa cho ông xem! Chẳng phải là nhà chúng ta bất hiếu, mà là có người không cho chúng ta tận hiếu.","Trong lúc diễn ra cuộc nói chuyện, Phan Lâm đã bắt đầu dùng điện thoại để quay phim lại.","Lời này vừa nói ra, mặt Hoàng Đô đột nhiên biến sắc.","Hứa Ngọc Thanh cũng ngây ra, rồi mới đột nhiên định thần lại, gật đầu lia lịa, nói: “Được, được, Phan Lâm, quay cho tôi, quay rõ cái mặt cậu ta lại, đến lúc đó tôi lại muốn xem xem cậu ta có gì để nói!”","Người tên Hoàng Đô lập tức run rẩy.","Vị trí của Hứa Ngọc Thanh ở trong nhà họ Hứa thấp kém là sự thật, thế nhưng nếu như chuyện một người ngoài như anh ta không cho người ta vào mừng thọ truyền tới tai ông cụ, vậy thì toang rồi.","Ông cụ cũng không phải là người dễ đối phó gì, đừng nói là địa vị của Hứa Ngọc Thanh thấp kém, dù cho bà ta là không khí, chỉ cần mang họ Hứa, thì cũng khác rồi.","“Đi thôi.” Lâm Phan thu điện thoại lại, thản nhiên nói.","“Được!” Lý Ái Vân gật đầu cái rụp, khoác cánh tay của Phan Lâm rời đi.","“Vậy…” Hoang Đô cuống cả lên.","“Đợi một chút!”","Lúc này, tiếng hô vang lên.","Phan Lâm cười khẩy một tiếng.","Nhân vật chính cuối cùng cũng ra mặt rồi sao?"]