[" ","Chương 34 Cả gia đình ngồi quanh bàn trong khi Lý Ái Vân bận rộn trong bếp.","Lâu rồi không gặp, vừa ngồi vào bàn thì bắt đầu nói chuyện gia đình, ở thế hệ của Lý Giang, tương lai tiền đồ của bản thân đã không còn quan trọng nữa nên trọng tâm của cuộc tán gẫu được nhắm vào lứa trẻ bây giờ.","Đương nhiên, chưa nói xong mấy câu thì chủ đề đã được chuyển sang người Phan Lâm.","“Mà này, Ngọc Thanh, Phan Lâm nhà em bây giờ có được thành tựu gì rồi?” Thím họ Vương Ngọc Nhàn nheo mắt hỏi.","“Ồ, nó à… nó làm việc trong bệnh xá…”","Hứa Ngọc Thanh nói với lương tâm cắn rứt.","“Bệnh xá? Cái gì? Phan Lâm biết khám bệnh sao?” Vương Ngọc Nhàn kinh ngạc.","“Mẹ, làm việc ở bệnh xá không nhất thiết là bác sĩ, có thể là y tá, hoặc cũng có thể là một tạp vụ!” Đường Trung Kiên bên cạnh cười nói.","“Cũng có lý.” Vương Ngọc Nhàn không tin Phan Lâm có bản lĩnh làm bác sĩ.","Phan Lâm cũng không có phản bác, gật đầu nói: “Đúng vậy, tôi phụ trách quét dọn trong bệnh xá.”","Ngay khi những lời này vừa dứt, Hứa Ngọc Thanh lập tức nâng chân đá vào chân của Phan Lâm một cái.","Phan Lâm quay sang nhìn, thấy Hứa Ngọc Thanhđang nháy mắt với mình.","Làm gì có người nào tự vạch áo cho người xem lưng như anh chứ?","Cả nha Đường Tấn bật cười.","“Con nói rồi mà, những người như Phan Lâm thì có thể làm được gì? Con đoán chuyện việc làm ở bệnh xá cũng là do Lý Ái Vân tìm cho cậu ta đấy?” Đường Trung Kiên chế nhạo.","“Đúng vậy.” Phan Lâm lại nói.","“Thật thú vị, thật thú vị… Đường Trung Kiên cười vui vẻ.","Hứa Ngọc Thanh xấu hổ mặt đỏ bừng.","“Được rồi, được rồi, Trung Kiên, con cười cái gì vậy? Phan Lâm dù nói thế nào cũng là em rể họ của con, có ai lại tự chế nhạo người trong nhà mình chứ?” Đường Tấn nghiêm túc, tiếp tục nói với Hứa Ngọc Thanh: “Ngọc Thanh, Giang, hai người đừng để ý.”","“Không sao …’ Hứa Ngọc Thanh cố nặn ra một nụ cười.","“Nhưng nói đi cũng phải nói lại, một người đàn ông con trai như Phan Lâm đi là tạp vụ cho người ta quả thật không đáng lắm,tôi nghĩ như vầy hãy để Trung Kiên sắp xếp cho Phan Lâm,Trung Kiên hiện là quản lý nhân sự của tập đoàn Đông Quang và sắp xếp cho Phan Lâm một chức vị chắc không khó.”","“Thật sao?” Hứa Ngọc Thanh bất ngờ.","” Là tập đoàn Đông Quang ở Giang Thành chúng ta sao? Trung Kiên thật sự đã đảm nhận vị trí quản lý? Tuổi còn trẻ mà đã thành công vậy rồi thật là khó tin! Rất có tiền đồ!” Lý Giang không khỏi cảm thán.","Hứa Ngọc Thanh cảm thấy hơi ghen.","Nhìn người khác, rồi nhìn lại Phan Lâm, hai”","…","“Ba, yên tâm, Phan Lâm là em họ của con, con nhất định sẽ thu xếp một vị trí cho em ấy”","Đường Trung Kiên cười hỏi: “Phan Lâm, một tháng bệnh xá trả cho anh bao nhiêu tiền quét dọn?”","“Hơn 2.",".” Phan Lâm nói.","“Vậy sao?” Đường Trung Kiên gật đầu, đột nhiên sắc mặt khó coi nói: “Phan Lâm, không phải anh họ có thành kiến gì với cậu đâu, là như vậy, hiện tại công ty chúng tôi đã kín chỗ, cậu cái gì cũng chẳng biết, nếu như đưa vào bộ phận nào đó, chắc chắn sẽ có bàn tán, ảnh hưởng không tốt đến tôi, hay là vậy đi, tôi cho cậu mười bốn triệu, cậu đến công ty chúng tôi làm, nhưng vẫn là làm tạp dịch … Đừng lo, cậu cứ làm như thế trước, sau này anh họ nhất định sẽ đưa cậu lên mài!","“Cái gì?” Hứa Ngọc Thanh sững sờ.","“Anh họ, anh thật quá đáng!”","Lý Ái Vân ở trong bếp nghe không nổi nữa, tức giận bước ra ngoài: ‘Anh không muốn giúp thì thôi, có cần xúc phạm Phan Lâm như thế này không?”","“Em họ, tôi không có ý đó, đó là chế độ của công ty. Tôi lại không phải là chủ tịch, làm sao có thể tùy tiện cử người vào được?”","Đường Trung Kiên bất lực nói, ‘Hơn nữa quét dọn ở đâu chẳng phải cũng đều giống nhau sao?Quét dọn ở công ty bọn anh kiếm được nhiều tiền hơn, không tốt hơn sao? “","“Đúng vậy, Ái Vân, anh họ con đang tốt bụng giúp đỡ chồng con, con lại có thái độ như vậy là ý gì chứ?” Vương Ngọc Giàu lạnh lùng nói.","“Ngọc Thanh, Giang, các người dạy bọn nhỏ như thế nào mà lại có tính cách như thế?” Đường Tấnnghiêm nghị nói.","Hứa Ngọc Thanh và Lý Giang sửng sốt, không nói được lời nào.","Bầu không khí trở nên khó xử.","“Thật ra không thể trách Ngọc Thanh và Giang được,tuổi của họ cũng lớn rồi, con cái cũng trưởng thanh, làm sao có thể quản giáo được nữa? Suy cho cùng, nguyên nhân là do Phan Lâm, hãy nghĩ xem, nếu Phan Lâm có bản lĩnh thì Ái Vânđâu có như thế này? Thực ra Ái Vân cũng đã phải chịu rất nhiều áp lực, nó là một cô gái rất ưu tú, nhưng lại thiếu một người chồng tốt!” Vương Ngọc Giàu đột nhiên nói.","“Đúng, đúng, đúng, Ái Vân chỉ thiếu một người chồng đảm đang, có trách nhiệm. Nếu con bé có được một người đàn ông như vậy, thì thật là hoàn hảo. Ngọc Thanh và Giang cũng có được một cuộc sống tốt hơn!”","Đường Tấn vội vã chêm thêm .","Hai người một người tung một người hứng, trực tiếp đổ hết nguồn gốc căn rể của mọi vấn đề lên người Phan Lâm Vợ chồng Lý Giang nhíu mày, dường như hiểu được ẩn ý.","Phan Lâm lúc này mới phản ứng.","Thì ra cả nhà đến đây … là muốn đổi chồng cho Lý Ái Vân?","Nghĩ cũng phải, chuyện ba năm nay Phan Lâm không hề đụng chạm đến Lý Ái Vấn tuy không thể nói là quậy cho cả thành sóng to gió lớn, nhưng nó cũng đã được truyền ra bên ngoài.","Đường Trung Kiên sau khi biết chuyện nhất định sẽ không từ bỏ, bọn họ hôm nay tới e là muốn gây sức ép, giãm đạp Phan Lâm, tâng bốcĐường Trung Kiên.","Đợi lần sau đến, chắc là sẽ bàn đến chuyện ly hôn và đề nghị kết thông gia chăng?","“Đủ rồi!”","Hứa Ngọc Thanh không nhịn được nữa, đập bàn mắng: “Nếu như các người muốn đến đây ăn cơm, chúng tôi rất hoan nghềnh.","Nếu có mục đích khác, xin mời rời đi cho!”","“Ngọc Thanh, ý cô là gì?” Vương Ngọc Nhànnhướng mày lạnh lùng hỏi,.","“Ý gì? Tôi nói cho chị biết, Phan Lâm nhà chúng tôi rất tốt! Nó và Ái Vân cũng rất tình cảm, trong lòng chúng tôi, nó là con rể tốt nhất !I’ Hứa Ngọc Thanh tức giận nói.","Phan Lâm nghe xong như dở khóc dở cười.","Trong gia đình này, Hứa Ngọc Thanh chính là người mắng anh nhiều nhất.","“Haha, con rể tốt nhất? Ai không biết Phan Lâm là người có đức tính gì, Ngọc Thanh lời này nói ra ai mà tin chứ? Hà tất lừa người lừa mình?” Vương Ngọc Nhàn khinh thường nói.","“Cô … Hứa Ngọc Thanh cứng họng.","Sắc mặt Phan Lâm có chút ảm đạm.","“Được rồi, được rồi Ngọc Giàu, ngồi đi!","Ngọc Thanh, em cũng đừng tức giận. Ngọc Giàu hơi bốc đồng,nói chuyện có hơi khó nghe, đừng có để bụng.” Đường Tấn nhanh chóng đứng dậy làm hòa.","Tuy nhiên, ông ta lại đang thầm cười trong lòng.","Bây giờ sự tức giận của Hứa Ngọc Thanh ngày càng lớn, đợi lát nữa gia đình đó rời đi, bà ấy sẽ đem mọi tức tối trong người trút hết lên người Phan Lâm Một khi xung đột gia tăng, bọn họ lại càng thành công.","Mọi thứ đều thành công như mong đợi.","Vợ chồng Đường Tấn liên tục cười thầm.","Đường Trung Kiên liếc mắt nhìn Phan Lâm, sau đó liếc nhìn phòng bếp, khóe miệng nhếch lên một ý giễu cợt.","“Ba năm trước tôi không thể có được em, bây giờ, em không chạy thoát được nữa đâu?” Đườn Trung Kiên trong lòng lộ đầy mưu mô kinh tởm.","Rung rung…","Đúng lúc này, điện thoại di động trong túi Phan Lâm rung lên.","Phan Lâm nhíu mày, liếc nhìn dãy số xa lạ, do dự một hồi rồi kết nối.","“Có phải là Lâm tiên sinh không?”","“Ông là ai?” Phan Lâm hỏi.","“Tôi là Hàn Long.” Giọng nói bên kia điện thoại vô cùng cung kích: “Tôi muốn đích thân xin lỗi cậu về chuyện của thằng khốn Hàn Trung, cầu mong cậu bỏ qua cho”.","“Xin lỗi?”","“Nếu như thuận tiện, tôi muốn đích thân xin lỗi Lâm tiên sinh, tôi đang ở dưới lầu nhà cậu, không biết cậu có tiện mở cửa được không?” Hàn Long cẩn thận nói.","“Vậy sao? Được rồi, đến cũng đến rồi, lên uống ly trà đi.” Phan Lâm nhẹ giọng nói, sau đó cúp điện thoại.","“Ai thế? Bạn à?”, Lý Giang hỏi.","“Xùy, nó mà có bạn gì chứ? Chắc là tiếp thị qua điện thoại.” Đường Trung Kiên khinh thường nói.","“Cũng không.” Phan Lâm đặt điện thoại trên bàn, ngây người nói: “Là người từng chọc giận tôi, bây giờ ông ta muốn tới đây xin lỗi!”","“Người từng chọc giận cậu?” Đường Kiến Trung sửng sốt: “Ai?","“Chủ tịch tập đoàn Đông Quang các người, Hàn Long!” Phan Lâm lạnh lùng nói."]