[" ","Chương 129: Tôi, đứng đầu Trong khuôn viên của viện điều dưỡng, Phan Lâm được mời vào.","Giờ phút này, trong khu nhà có mấy người già khoảng ngoài 60, họ dịch ghế, mỗi người cầm một tách trà, vừa uống vừa trò chuyện.","“He he, tâm tình ông anh Nam Thiên hôm nay rất tốt. Trước đây tìm ông ấy nói chuyện, ông ấy lúc nào mặt cau mày có, hôm nay sao lại cười hớn hở thế?” Một ông cụ cạo trắng hai bên thái dương, mặt hồng hào cười nói.","“Đúng thế, lão Thiên nhặt được tiền à?","Cái tên này từ khi chúng ta bước vào vẫn chưa ngậm miệng lại, đạp phải cức chó cũng chưa thấy ông cười như thế này bao giờ!”","Một ông già mặc quân phục cười lớn.","“Lão Thiên, mau nói cho mấy anh em chúng tôi biết, ông bị sao vậy?” Ông cụ kia cầm điếu thuốc hỏi.","“Bí mật, bí mật!”","Trịnh Nam Thiên cười ha hả nói, nhưng không trả lời.","“Đồ cáo già, lại còn giấu giấu diếm diếm!”","Mấy ông lão trêu đùa.","Đúng lúc này, Quốc Việt chạy tới.","“Thủ trưởng, người đến rồi!”","“2”","Hai mắt Trịnh Nam Thiên sáng lên, định đứng dậy, nhưng nghĩ tới điều gì thả lỏng, ngồi trên ghế nói: “Mau đi gọi tên nhóc kia đến!”","“Vâng!”","Quốc Việt bỏ chạy.","Một lúc sau, Phan Lâm sải bước đi vào.","“Tướng Thiên.” Phan Lâm gật đầu.","“Nào, nào, nào, Phan Lâm, để tôi giới thiệu với cậu, đây là bạn cũ của tôi, Thái Thu, Đoàn Gia Vĩ, Lưu Đức Lâm. Mấy ông, đây là Phan Lâm mà tôi nói. Thế nào? Có phải rất tuấn tú, lịch thiệp không?” Trịnh Nam Thiên cười.","“Chào các thủ trưởng.” Phan Lâm cởi bỏ mũ, cười nói.","Ngay khi chiếc mũ tháo ra, đôi mắt của mấy ông lão đều sáng lên.","Thật sự hoàn mỹ.","Khuôn mặt này… Đẹp trai khỏi phải nói, mấy cậu idol khó có thể so sánh. Tuấn mỹ nhưng không mất đi sự nam tính! Thật khiến người ta nhìn vào không sinh ra nổi chút chán ghét nào.","“Được, được đấy! Chàng trai, sáng sớm chúng tôi mới đến đã nghe lão Thiên khoe khoang về cậu, nói cậu khiêm tốn, cẩn trọng, có y thuật xuất chúng. Không ngờ cậu còn trẻ như vậy mà lại được lão Thiên khen ngợi, chắc chắn rất xuất sắc!” Đoàn Gia Vĩ cười nói.","“Lão Thiên trong quân nổi tiếng gàn bướng. Khi còn là chính ủy, tôi suýt chút nữa phải nộp nửa cái mạng. Có thể lọt vào mắt của lão già này, chàng trai, được!” Thái Thu mỉm cười, giơ ngón tay cái lên.","“Như đã nói đó, chàng trai, tôi nghe lão Thiên nói cậu là chủ tịch tập đoàn Dương Hoa? Vậy hai loại thuốc mới do tập đoàn Dương Hoa tung ra là tuyệt phẩm của cậu sao?” Lưu Đức Lâm đẩy gọng kính cổ, hỏi.","“Vâng.” Phan Lâm gật đầu.","“Nhân tài trụ cột!” Lưu Đức Lâm lại nghiêm mặt gật đầu.","Phan Lâm cười, không tiếp lời mà nghi hoặc nhìn ba ông lão.","Có thể trong quân nói cười cùng chiến thần, thân phận của ba vị này nhất định không đơn giản, lại đột nhiên xuất hiện ở đây, e rằng cũng có liên quan đến Phan Lâm.","Nhưng nghe Trịnh Nam Thiên nói: “Lâm!","Công thức mà viện khoa học của ông nhận được cũng là từ Phan Lâm!”","“Thật sao?”","Lưu Đức Lâm kinh ngạc.","Trịnh Nam Thiên cười nói: “Phan Lâm, đơn thuốc của cậu, đêm qua tôi đã giao cho phía tren, do chính Lưu Đức Lâm tự mình kiểm tra. Mặc dù việc kiểm tra vẫn chưa hoàn thành, nhưng theo thông tin từ viện hàn lâm Khoa học, đơn thuốc này của cậu có giá trị cực lớn! Cho dù đơn thuốc của cậu không hoàn chỉnh, hay để lại di chứng, chúng tôi có thể thay đổi theo đơn thuốc của cậu phát triển thành một bài thuốc mới giá trị hơn!","Hôm nay bảo cậu đến đây, là muốn trao đổi với cậu về đơn thuốc này.”","“Nếu tiền bối đã tin tưởng tôi, thì đừng thay đổi công thức, chỉ cần làm theo các bước trong công thức để phát triển và sản xuất thuốc. Thuốc được sản xuất không có tác dụng phụ và có thể được sử dụng cho binh lính. Có khả năng nâng cao thể lực của binh lính ở một mức độ nhất định. Nếu bị tự tiện sửa đổi, tôi không thể đảm bảo sẽ không có vấn đề khác.” Phan Lâm bình tĩnh nói.","Mô vA Mấy ông lão đều sửng sốt.","“Cậu rất tự tin vào đơn thuốc của mình?”","Trịnh Nam Thiên hỏi.","“Tôi có thể nói, trong giới đông y trong nước, tôi, đứng đầu!” Phan Lâm nhắm mắt lại, lãnh đạm nói: Câu nói này còn hơn cả kiêu ngạo, mà là coi trời bằng vung, không để ai vào mắt!","Nhưng vào lúc này, Phan Lâm lại nói như vậy!","Trịnh Nam Thiên được ca tụng là chiến †hần trong quân đội, là vì ông vô đối trong giữa quân lính.","Và Phan Lâm tự tin rằng mình đứng đầu trong lĩnh vực đông y ở trong nước.","Anh không tự nhận mình là người đứng nhất trong giới đông y , nhưng anh cảm thấy mình chắc chắn là người trong nhóm đứng đầu!","Đây là quan điểm của anh về y thuật của mình, cũng xuất phát từ sự tự tin của anh.","Nếu không, tại sao anh ta lại đưa ra hai đơn thuốc vô song này?","Trịnh Nam Thiên im lặng.","Lưu Đức Lâm nhắm mắt suy nghĩ.","“Đúng là người trẻ tuổi, vừa khen đã nổ tận trời. Vừa rồi còn nói là khiêm tốn, bây giờ lại trở nên kiêu ngạo!” Thái Thu cười nói.","“Khiêm tốn quá cũng không phải chuyện tốt, huống chi tôi không tự cao tự đại, tôi chỉ nói thật.” Phan Lâm nói.","Thái Thu sửng sốt một lúc, quay lại cười ha ha.","Đoàn Gia Vĩ nhìn Phan Lâm, không khỏi gật đầu.","Cũng không biết đã bao lâu rồi.","“Lâm, ông nghĩ thế nào?” Trịnh Nam Thiên nhìn Lưu Đức Lâm và hỏi.","“kýI”","Lưu Đức Lâm đột nhiên mở mắt, hít một hơi sâu.","“Nhưng đơn thuốc vẫn chưa được nghiên cứu kỹ lưỡng!”","“Giá trị của nó không thể đo lường được.","Nếu những gì Phan Lâm nói là sự thật, ông đã nghĩ đến ảnh hưởng chưa?”, Lưu Đức Lâm trầm giọng hỏi Hô hấp mọi ngương sít chặt.","“Tôi tin cái nhìn của mình không sai. Nếu công thức này rơi ra nước ngoài, ông đã nghĩ sẽ có hậu quả gì?”, Lưu Đức Lâm hỏi lại.","Đoàn Gia Vĩ và Thái Thu há hốc miệng, không nói nên lời.","Toàn thân Trịnh Nam Thiên run lên, sắc mặt càng thêm nghiêm túc.","“Chúng ta chịu thua thiệt bao năm rồi, ông còn muốn những đứa trẻ kia cũng phải gánh chịu những thua thiệt này sao? Cho nên, ký!” Lưu Đức Lâm quát lên.","Trịnh Nam Thiên không do dự nữa, xua tay: “Quốc Việt! Mang hợp đồng đã chuẩn bị đến đây!”","“Vâng, thủ trưởng!”","Quốc Việt bỏ chạy.","Một lúc sau, một đống hợp đồng mới †oanh được đặt trước mặt Phan Lâm.","Phan Lâm quét mấy đường trên mắt, thở gấp.","“Sau khi ký, mọi thứ về toa thuốc này không còn liên quan gì đến cậu nữa. Không chỉ vậy, cậu còn phải giữ bí mật tuyệt đối về toa thuốc này! Cậu không được tiết lộ bất cứ thứ gì, hiểu không?” Trịnh Nam Thiên nghiêm nghị nói.","“Tôi hiểu.” Phan Lâm nghiêm túc gật đầu.","“Đừng lo lắng, bên trên sẽ không đối xử tệ với cậu. Không chỉ nhận được khoản trợ cấp kếch xù, mỗi lô thuốc sản xuất ra, cậu còn có thể nhận được một khoản hoa hồng nhất định. Tuy rằng không thể so sánh với giá bên ngoài, nhưng cũng có thể khiến cậu thỏa mãn! “","“Trợ cấp thì không cần, nhưng tôi có một yêu cầu… Hoặc đúng hơn, là một đề nghị.”","“Đề nghị gì?”","“Tôi hy vọng xưởng sản xuất sẽ tiến hành ở nhà máy của tập đoàn Dương Hoa, có như vậy mới có thể giám sát, hướng dẫn công việc! Dù sao công dụng của loại thuốc này cũng không hề tâm thường, cần phải hết sức thận trọng. Nếu có chuyện gì xảy ra, tôi phải gánh trách nhiệm!” Phan Lâm nói.","“E rằng đây là mới là mục đích cuối cùng của cậu!” Trịnh Nam Thiên cười nói: “Được rồi, yêu cầu này tôi duyệt thẳng luôn. Tôi đồng ý!","“Cảm ơn tiền bối.” Phan Lâm thở phào nhẹ nhõm.","Bây giờ vấn đề cuối cùng đã được giải quyết.","Mọi việc đã ổn thỏa, mấy ông cụ nói chuyện rất vui vẻ.","“Này Lâm, buổi trưa đừng về, cứ ở đây, uống với mấy ông già này!” Trịnh Nam Thiên vô cùng vui vẻ, vội vàng nói.","“Cái này…","“Làm sao? Khinh thường chúng ta già rồi?” Thái Thu cười nói: “Nói cậu không tin, uống rượu, cậu chưa chắc có thể là đối thủ của tôi!”","“Thái Thu, đừng chém nữa! Trình của ông đến đâu, mà còn giả bộ?” Đoàn Gia Vĩ khinh thường nói.","“Sao? Mặc dù bây giờ tôi đã lớn tuổi, vẫn có thể uống thắng ông.”","“Được, ai gục trước, người đó làm cháu!”","“Được!”","Hai ông già bắt đầu đấu võ miệng.","Phan Lâm nhìn thấy, cười thất thanh, suy nghĩ một chút, gật đầu: “Vì các thủ trưởng nhiệt tình như vậy, vậy Phan Lâm sẽ ở lại!”","“Đi, đi, đi chúng ta đi nhà ăn!”","Trịnh Nam Thiên vội vàng hét lên.","Nhóm người đứng dậy đi.","Nhưng vừa lúc đó, hai người mặc đồng phục bước vào.","“Xin hỏi ai là Phan Lâm?”","Phan Lâm cau mày nói: “Là tôi, hai đồng chí, sao vậy?”","“Chúng tôi nghỉ ngờ anh có liên quan đến một việc sản xuất thuốc giả, gian lận thương mại. Xin hãy đến với chúng tôi!” Một người trong đó nói.","“Cái gì?”","Trịnh Nam Thiên phía sau kinh ngạc thôi rồi.","Ánh mắt Phan Lâm khẽ nhúc nhích, không có phản bác, gật đầu nói: “Được!”","Nói xong, anh cùng hai người rời đi."]