[" ","Chương 117 Liệt Bệnh viện nhân dân Giang Thành.","Phú Vũ và một số bạn học có quan hệ tốt với Huỳnh Thương Huyền tập trung bên ngoài phòng cấp cứu. Mặt mũi ai nấy đều ủ dột, cực kỳ khó chịu.","“Sao chúng mày lại ở đây?”","Một người phụ nữ trung niên đeo kính đi tới, tức giận nhìn chằm chằm vào mấy người Phú Vĩ: “Chỉ là một bữa tiệc sinh nhật, mà suýt nữa xảy ra án mạng! Các anh các chị giỏi quá rồi! Hiện tại nhà trường đang toàn lực ứng phó truyền thông, hiệu trưởng muốn tôi tới dặn dò các anh chị, cấm không được nói linh tinh, ai dám nói linh tinh sẽ bị đuổi học!”","Những lời này vừa nói ra, vài nữ sinh sợ tới mức vội vàng che cái miệng nhỏ nhắn lại không dám liên tiêng.","Phú Vũ lại âm thầm cười nhạt.","Bị đuổi học?","Đuổi ai cũng đừng mơ đuổi cậu ta! Ai mà không biết anh trai kết nghĩa của cậu ta là bá vương Long Khìn ở Giang Thành! Ai mà không biết nhà họ Phú nhà cậu ta là tập đoàn tài chính có tiếng ở Giang Thành. Đuổi cậu ta? Ai dám?","“Hừ, không ngờ con ranh này trông vậy mà lại không được. Xem cách nó uống rượu không xong rồi, hay để cho anh Long nghĩ cách đi. Không chơi đường ngang ngõ dọc nữa, cứ trói thẳng đến giường mình. Xem nó còn giả bộ thuần khiết không!” Phú Vũ hừ lạnh.","Lúc này, chuông điện thoại vang lên.","Phú Vũ sửng sốt một chút, rồi nhận cuộc gọi.","“Béo, sao thế? Không phải chúng mày đến karaoke Thế Duyên sao?”","“Đại ca, chúng em… chúng em bị anh trai kết nghĩa của anh ném ra ngoài!” Bên kia điện thoại là giọng than vấn của tên mập.","“Gì?","Phú Vũ choáng váng.","“Đại ca, chúng em không làm gì xúc phạm đến anh Long. Tại sao đang êm đẹp, anh Long lại giận khiếp vậy, ném hết chúng em ra đường? Anh tốt nhất nên gọi thử cho anh Long đi. Có khi anh đã làm gì đó khiến anh Long tức giận, làm chúng em bị liên lụy.”","Tên mập than thở.","“Đậu, một tuần nay tao không liên lạc với ông ấy, tao cũng chỉ tìm ông ấy để bao phòng.” Phú Vũ mắng.","“Vậy chuyện này…”","“Vội cái gì, để tao gọi cho anh Long trước.”","Phú Vũ cảm thấy hơi rối, liền cúp điện thoại của gã béo, rồi bấm số gọi cho Long Khìn.","Nhưng mà… gọi nhiều lần nhưng đều không được.","“Xảy ra chuyện gì thế? Tại sao anh Long ngay cả điện thoại của mình cũng không nghe?” Phú Vũ cảm thấy có gì đó không ổn, cuối cùng vẫn lựa chọn tự mình đến karaoke Thế Duyên tìm anh Long.","Mà ngay khi cậu ta bỏ đi, đèn trong phòng cấp cứu vụt tắt.","Huỳnh Thương Huyền được đẩy ra ngoài.","Một đám bạn cùng lớp và giáo viên quây quần.","“Bác sĩ, Thương Huyền thế nào?”","“Bác sĩ, em Thương Huyền không sao chứ?”","“Bác sĩ, ca mổ thành công chưa?”","Mọi người vội vàng hỏi.","May mắn thay, bác sĩ đã quen với cảnh tượng này, lắc đầu trả lời: “Ca phẫu thuật rất thành công, nhưng tình hình của sinh viên Huyền không ổn lắm. Cô ấy không phải là dị ứng rượu đơn thuần, mà là một hội chứng cực kỳ hiếm gặp. Hiện tại, cô ấy không gặp nguy hiểm đến tính mạng, ngày mai sẽ tỉnh lại”.","“Thật không? Vậy thì tốt quá!”","“Ngày mai sẽ tính? Ông trời phù hộ!”","“Làm mình sợ chết khiếp!”","Nhiều bạn học vỗ ngực, gánh nặng trong lòng buông xuống, trên mặt lại tràn đầy tươi cười.","Bọn họ lo lắng lớn chuyện rồi bọn họ sẽ phải chịu trách nhiệm, nhưng bây giờ thì không cần rồi.","Cô Phó đi cùng, cũng tràn đầy vui mừng.","Nhưng lúc này, bác sĩ lại bồi thêm một câu: “Mặc dù cô ấy có thể tỉnh lại nhưng hiện tại không thể cử động được, cần phải nằm trên giường để nghỉ ngơi”.","Vừa dứt lời, âm thanh sôi trào trong nháy mắt tắt lịm.","Không biết mất bao lâu mới có người yếu ớt hỏi: “Bác sĩ, thế nghĩa là sao?”","“Vậy thì tôi nói trắng ra vậy. Hiện tại người cô ấy bị liệt!”","“Cái gì?”","Mọi người tái mặt, mặt mũi đầy vẻ không thể tưởng tượng nổi.","“Cái này… cái này… cái này… cái này xử lý thế nào? Bác sĩ, không có cách nào khác sao? Nghĩ thử xem có cách nào không, nhất định phải cứu em Thương Huyền!” Cô Phó lo lắng.","Nếu chuyện này lan rộng ra, tác động tiêu cực đến nhà trường chắc chắn sẽ cực lớn. Hơn nữa gia cảnh của Huỳnh Thương Huyền cũng không bình thường, nghe nói cha và chú của cô ấy đều là những nhân vật có tiếng ở Nam Thành. Nếu Huỳnh Thương Huyền gặp chuyện, nhà họ Huỳnh sẽ bỏ qua cho bọn họ sao? E rằng giáo viên như bà đây sẽ phải đứng mũi chịu sào.","“Chúng tôi sẽ không bỏ cuộc, nhưng bệnh tình của bạn Thương Huyền hiện tại chưa rõ ràng lắm. Đây là một căn bệnh hiếm gặp, chúng tôi chỉ có thể cố gắng hết sức.”","Bác sỹ thở dài, xoay người rời đi, để lại một đám học sinh và giáo viên thất hồn lạc phách.","Ông cụ Huỳnh đến bệnh viện cùng với quản gia, cũng biết được tình hình của Huỳnh Thương Huyền qua bác sĩ.","Vừa nghe Huỳnh Thương Huyền bị liệt, toàn thân không thể cử động, ông lão suýt nữa trào nước mắt.","Nhưng ông vẫn nhịn được, run rẩy chạy đến phòng bệnh của Huỳnh Thương Huyền.","Nhìn khuôn mặt tái nhợt của Huỳnh Thương Huyền, ông cụ giận run lên.","“Gọi cô Phó tới đây.”","“Vâng thưa ông.”","Quản gia rời đi, một lúc sau, cô Phó bước vào phòng. Cô vội xua tay ra hiệu không biết chuyện.","Ông cụ Huỳnh đương nhiên không phải là người vô lý, biết tiệc sinh nhật kiểu này đến thầy cô cũng khó quản, bèn gọi đám sinh viên vào.","“Ai ép Thương Huyền uống rượu?” Ông cụ lạnh lùng hỏi.","Mọi người đều sợ phát run, nơm nớp lo lắng.","Có người không thể nhịn được nữa, muốn nói đó là Phú Vũ, nhưng ngay lập tức bị người bạn bên cạnh ngăn lại.","“Mày muốn chết à? Tính nói ra tên anh Vũ? Nếu như để ông ấy biết, không sợ ông ấy giết mày à?”","“Vậy làm sao bây giờ?”","“Nhìn tôi!”","Người kia muốn thoát, đi tới và vội vàng nói: “Ông à, có một người tên Lâm, chính thằng đấy ép Thương Huyền uống rượu!”","“Tên Lâm?” Ông cụ Huỳnh sửng sốt trong chốc lát, lúc đầu nghĩ đến Phan Lâm, nhưng ngay sau đó liền lắc đầu nguầy nguậy: “Làm sao có thể là có thể là bác sĩ Lâm? Bác sĩ Lâm chưa từng gặp Thương Huyền. Xuân, hai người không thể giao tiếp với nhau được.","“Cậu có biết đó là ai không?” Ông cụ hỏi.","“Hình như tên là Phan Lâm!” Chàng sai nghĩ một hồi.","Thực sự là bác sĩ Lâm?","Ông cụ Huỳnh trợn mắt.","“Ông chủ, không thể là bác sĩ Lâm. Thể trạng của cô chủ như thế nào, bác sĩ Lâm nhất định phải biết rõ, cậu ấy sẽ không bảo cô chủ uống rượu.” Quản gia bên cạnh thấp giọng nói.","“Tôi biết, đám nhãi ranh này nói dối, tôi nghĩ chuyện của Thương Huyền nhất định có liên quan đến chúng nó!”","“Ông chủ định như thế nào?”","“Anh đi xử lý đi, dạy dỗ một chút, đừng quá đáng quái”","“Vâng.”","“Cử người ở lại canh đêm, tôi đi tìm Long Khìn nói chuyện, mà đã liên lạc được chưa?”","Ông cụ Huỳnh nhẹ giọng nói.","“Chưa được.” Người bên cạnh cầm điện thoại lắc đầu: “Tôi đã gọi cả chục cuộc, nhưng không liên lạc được với Long Khìn.”","“Cậu ta không thèm nể mặt lão đây sao?” Ánh mắt ông cụ trầm đậm, sau đó thở dài một hơi, trầm giọng nói: “Thế thì chúng ta cứ đi Thế Duyên trước đi. Nếu không thấy Long Khìn ở đó, tôi đây sẽ ngồi đó chờ. Bất kể thế nào, nếu hôm nay thằng đấy không giao thằng Lam cho tôi, tôi sẽ không đi! “","“Vâng thưa ông!”","Rất nhanh, xe của nhà họ Huỳnh dừng trước cửa karaoke Thế Duyên.","Cùng lúc đó, một chiếc taxi vừa lái khỏi Thế Duyên.","Ngồi trong xe là Phan Lâm và Huỳnh Lam mặt mũi sưng vù.","“Anh à, anh có chắc là không đến bệnh viện không?” Tài xế quét qua gương chiếu hậu nhìn thấy gương mặt thảm hại của Huỳnh Lam, không nhịn được hỏi.","“Không cần, phiền anh lái xe nhanh hơn!”","Phan Lâm liếc nhìn thời gian trên điện thoại rồi nói.","1y» Khoảng 40 phút sau, chiếc taxi dừng lại trước một hội sở sang trọng.","Phan Lâm và Huỳnh Lam xuống xe đi vào trong.","“Ông đây…”","Người phục vụ liếc nhìn Huỳnh Lam, ngạc nhiên hỏi.","“Xin hỏi ông chủ Thủy Bình Vân có ở đây không?” Phan Lâm cười hỏi.","“Bà chủ?”","Người phục vụ sợ hết hồn hết vía, sau đó cẩn thận hỏi: “Hai ngài là…”","“Tôi là chủ tịch Lâm của tập đoàn Dương Hoa, đây là ông Huỳnh Lam đến từ Nam Thành. Phiền cô mau báo lại cho bà chủ mình, để cô ấy gặp tôi càng sớm càng tốt!”","Lời vừa dứt, người phục vụ không dám chần chừ, liền xoay người nói mấy câu lên bộ đàm trên ngực, rồi chạy đi.","Chẳng mấy chốc, cánh cửa của hội sở sang trọng bị đóng lại, tấm biển tạm ngừng kinh doanh được treo lên.","Một nhóm đàn ông cao gầy mặc vest, nhìn như người mẫu bước xuống cầu thang.","Trước mặt họ là một phụ nữ ăn mặc hở hang, gợi cảm.","Cô ta liếc mắt nhìn Phan Lâm và Huỳnh Lam, mặt mỉm cười đi tới.","“Cậu là chủ tịch Lâm?” Cô ta đứng trước mặt Phan Lâm, đặt bàn tay nhỏ bé của mình lên cổ Phan Lâm, gần như áp chặt thân mình vào người Phan Lâm, mở miệng hỏi.","“ừỪ”","“Ha ha, chủ tịch Lâm quả nhiên đẹp trai như lời đồn. Cưng à, bất kể hôm nay cậu tới đây là vì chuyện gì, hay muốn làm gì, tôi đều có thể đáp ứng với cậu, hợp tác với cậu.","Nhưng trước đó, cậu có thể làm cho tôi hài lòng không?” Người phụ nữ che miệng cười, ánh mắt câu hồn đoạt phách hỏi."]