[" ","Chương 146: Tôi không cho phép ông ra tay cứu người!","“Hà Vĩ Hùng?”","Bác sĩ gần như không nói nên lời.","Lý Ái Vân và Lý Giang cũng sửng sốt.","Lý Ái Vân hình như có nghe qua cái tên này, nhưng không nhớ rõ.","Tâm tình của Lý Giang lại trở nên hưng.","phấn người này, người này chính là thần y! Chính là thần y của tỉnh Giang Nam chúng ta!”","¡ đã nghe qua người này rồi, tôi biết Nhưng ngay sau đó, ông dường như đã nhớ ra điều, tâm tình kích động cũng giảm bớt đi một nửa, ông thất vọng nói: “Nhưng cái này có ích lợi gì? Nếu là thần y thì làm sao chúng ta có thể mời tới được?”","“Chúng tôi có thể lấy danh nghĩa bệnh viện viết thư cho bác sĩ Hùng, nhưng theo sự.","hiểu biết của bản thân tôi, bác sĩ Hùng đã nghỉ hưu và sẽ không dễ dàng quay lại. Nếu muốn ông ấy quay lại chữa trị cho bà Ngọc.","Thanh đây thì đúng là khó hơn lên trời” Bác.","sĩ cũng thở dài.","Ngay cả tây y như ông cũng biết đến Hà Vĩ Hùng, điều này cho thấy Hà Vĩ Hùng nổi tiếng như thế nào.","“Như vậy không phải mất rất nhiều thời gian sao?” Lý Ái Vân hỏi.","“Chuyện này cũng không còn cách nào.","khác, nhưng tôi không biết bà Ngọc Thanh có thể chịu đựng đến khi bác sĩ Hùng đến hay không” Bác sĩ lắc đầu nói.","Lý Ái Vân cắn môi, khuôn mặt nhỏ nhần.","tràn đầy mất mát.","Lương Hòa An khẽ mỉm cười: “Ái Vân, nhà họ Lương của chúng ta có thể giúp em liên hệ với bác sĩ Hà Vĩ Hùng!”","“Thật… thật sao?” Lý Ái Vân đột nhiên ngẩng đầu, kinh ngạc nhìn Lương Hòa An.","“Đương nhiên là thật, bác sĩ Hùng vẫn có giao tình với nhà họ Lương, anh sẽ gọi điện thoại cho ông ấy ngay!”","Lương Hòa An nói xong liền muốn lấy điện thoại di động ra gọi.","Lý Giang và Lý Ái Vân ngay lập tức vui mừng khôn xiết.","Ngay cả bác sĩ kia không thể tin được.","Nhưng vào lúc này, Lương Hòa An đột nhiên nghĩ tới điều gì đó, bàn tay chuẩn bị bấm nút liền dừng lại giữa không trung.","“Anh An, sao vậy?” Lý Ái Vân kỳ quái hỏi.","“Chuyện đó… Ái Vân, anh rất khó xử, em biết đấy. Thật ra, anh chưa gặp bác sĩ Hùng lần nào. Sở dĩ anh có thể gọi ông ấy là vì danh nghĩa của bổ anh. Đó là chỗ quen biết của gia đình anh. Nếu anh muốn nhờ cha anh liên hệ giúp, cha anh nhất định sẽ không đồng ý. “","“Tại sao vậy?” Lý Ái Vân cuống lên hỏi.","“Đây là chuyện nợ ân tình với người ta.","Dù anh có lòng muốn giúp nhưng cha của anh nhất định không bằng lòng. Ông ấy sẽ hỏi anh tại sao lại đi mời bác sĩ Hùng. Anh.","Anh không biết phải nói thế nào nữa! Dù sao anh và em cũng chỉ là bạn bè bình thường, hơn nữa em đã kết hôn. Nếu cha anh biết anh làm điều này với một người phụ nữ đã có gia đình, e rằng ông ấy sẽ rất tức giận…”","Lương Hòa An bất lực nói.","Khi Lý Ái Vân nghe được điều này, cô ấy lập tức hiểu được những lo lắng của Lương Hòa An.","Đúng vậy, cô ấy là một người phụ nữ đã có gia đình, đối với Lương Hòa An cô không có quan hệ thân thiết gì cả, nếu cô là bạn gái của Lương Hòa An, cha anh ta sẽ vì cô hoặc bà thông gia mà sẽ ra tay giúp đỡ.","Nhưng cô bây giờ không là gì với anh ta cả, tại sao phải giúp cð?","Khuôn mặt nhỏ nhắn của Lý Ái Vân ảm đạm, niềm hy họng vừa rồi liền biến mất không thấy tăm hơi “Đã vậy thì… thôi đi…” Lý Ái Vân khàn giọng nói.","“Làm sao có thể bảo là thôi đi hả? Ái Vân, con không muốn cứu mẹ mình sao?” Lý Giang ở bên cạnh đột nhiên hét lên.","Lý Ái Vân ngạc nhiên, nghỉ ngờ nhìn cha mình.","Nhìn thấy Lý Giang đang nghiêm túc đối mặt với Lương Hòa An và nói: “Hòa An, nếu Ái Vân đính hôn với cậu, có phải là cha cậu sẽ mời bác sĩ Hùng giúp đỡ không?”","“Đương nhiên! M: Lương Hòa An chờ đợi câu nói này, vui mừng.","hớn hở nói.","trăm phần trăm!”","“Cha, cha đang nói cái gì vậy?” Lý Ái Vân kinh hãi đến biến sắc, vội la lên: “Con không đồng ýf “Không đồng ý thì cũng phải đông ý! Mẹ con bây giờ như thế này, tính mạng của mẹ con không quan trọng sao?” Lý Giang quát lớn.","Lý Ái Vân cả người run lên, khóe miệng khẽ mở không nói ra được lời “Cha muốn con ly hôn với Phan Lâm ngay bây giờ, sau đó đính hôn với Hòa An ngay lập tức! Con nghe rõ chưa? Ngay chiều hôm nay đem mọi chuyện giải quyết hết, không cho phép chần chừ!” Tô Giang nghiêm túc nói.","Lý Ái Vân nghe thấy cha mình nói, nước.","mắt không kiềm chế được mà rơi như mưa, cô không thể lấy lý do gì để phản bác lại cha mình.","Nếu cô từ chối, điều đó có nghĩa là nguồn hy vọng duy nhất để cứu s bị cắt đứt, cô chính là người mặc kệ sự sống chết của mẹ cô. Nếu như vậy thì chẳng khác nào cô là kẻ sát nhân đã gián tiếp giết chết mẹ cô, làm sao cô có thể làm như vậy được?","g mẹ cô Nhưng Lý Ái Vân không muốn đính hôn với Lương Hòa An theo cách này, cô không muốn phản bội Phan Lâm, tuy rằng cô với Phan Lâm không có nhiều tình cảm, nhưng đã là vợ chồng ba năm rồi, sao có thể tùy tiện mà ly hôn? Nếu không, cô cũng đã không làm nhiều chuyện như vậy cho Phan Lâm.","“Ái Vân, đừng buồn mà, anh hứa sẽ đối xử tốt với em. Bây giờ anh sẽ gọi điện cho.","cha anh ngay, muộn nhất là đêm nay bác sĩ Hùng sẽ đến” Lương Hòa An an ủi, nhìn khuôn mặt xinh đẹp của Lý Ái Vân đang rơi nước mắt như mưa, bộ dáng đáng thương của cô làm cho anh ta nóng lòng muốn ôm cô vào lòng mà yêu thương, cưng chiều.","Lý Ái Vân không nói chuyện, mà là ngây người nhìn mặt đất.","Cô còn có sự lựa chọn nào khác vào lúc này sao?","Mắt Lương Hòa An lộ ý cười, vừa định gọi điện thoại.","Thì đúng lúc này, một tiếng quát lạnh lùng vang lên.","“Cha, con và Ái Vân vẫn là vợ chồng hợp pháp. Làm sao cha có thể để Ái Vân đính hôn với người đàn ông khác? Cha đang muốn Ái Vân phạm tội trùng hôn sao? Cha vẫn xem con là con rể sao?”","Những lời này vừa nói ra, mọi người đồng loạt nhìn về phía cửa, đã thấy Phan Lâm bước nhanh vào.","“Phan Lâm?” Lý Ái Vân hơi ngẩng đầu, Yếu ớt gọi Lý Giang cũng có chút xấu hổ, nhưng ngay sau đó bình tĩnh nói nhỏ: “Lâm à, tôi biết chuyện này đối với cậu rất bất công, nhưng mẹ của Ái Vân… đang ngàn cân treo sợi tóc, tôi phải cứu bà ấy!”","“Cha muốn cứu mẹ cũng không nên hy sinh Ái Vân!”","“Chúng ta bây giờ chỉ có thể hy sinh Ái ‘Vân! Không ai có thể cứu Ngọc Thanh trừ khi là nó!” Lý Giang khàn giọng nói.","“Cho dù cha có hi sinh Ái Vân cũng không cứu được mẹt Cha, cha nghĩ cho kỹ”","Phan Lâm lạnh nhạt nói.","Lương Hòa An cũng sửng sốt một chút, khit mũi lạnh lùng nói: “Phan Lâm, anh nói vậy là ý gì? Ý anh là bác sĩ Hà Vĩ Hùng sẽ không chữa khỏi bệnh cho dì sao?”","“Ý tôi không phải vậy. Ý tôi là, nhà họ.","Lương của anh, không mời nổi bác sĩ Hùng”","Phan Lâm hừ lạnh nói.","Ngay khi những lời này nói ra, phòng bệnh im lặng như tờ.","Một lúc sau, Lương Hòa An bật cười thành tiếng “Ha ha ha… Phan Lâm, anh đang nói cái gì vậy… thú vị, thú vị quá hahaha…”","“Anh cười cái gì?” Phan Lâm bình tĩnh hỏi.","“Không có chuyện gì, tôi chỉ muốn hỏi anh, anh hiểu biết hết được mối quan hệ xã hội của nhà họ Lương chúng tôi sao?” Lương.","Hòa An cười hỏi.","“Tôi không hiểu rõ.”","“Vậy thì tại sao anh lại nói nhà họ Lương của chúng tôi không mời nổi bác sĩ Hùng?","Chúng tôi không thể mời, anh có thể mời được không?” Lương Hòa An cười cười hỏi.","Lời vừa nói xong, Phan Lâm trực tiếp gật đầu: “Đúng vậy, tôi có thể mời về!”","Trong phút chốc, tất cả mọi người không khỏi chấn động.","Sau đó, lần thứ hai Lương Hòa An cười lớn.","Ngay cả bác sĩ kia cũng không nhịn được cười.","“Phan Lâm, anh đừng tới quấy rối!” Lý Ái ‘Vân hét lên, tâm trạng cực kỳ tồi tệ.","*Ái Vân, nếu em đặt hy vọng vào anh ta, tôi sợ em sẽ lãng phí thời gian của mình một cách vô ích. Thêm vào đó, em trì hoãn thời điểm vàng để điều trị cho mẹ thì em sẽ phải hối hận.” Phan Lâm nói.","“Vậy anh muốn gì? Anh có thể làm gì?”","Lý Ái Vân đột nhiên đứng dậy, rơi lệ nhìn anh.","Phan Lâm nhìn chấm chẵm vào mắt cô, ôn nhu nói: “Tôi sẽ nhờ người chữa bệnh cho.","mẹ: “Aï? Bác sĩ Hà Vĩ Hùng sao?”","“Không phải “Ha ha, Ái Vân, em có nhìn thấy không?","Anh ấy đang đùa em đấy! Anh ta nói có thể mời bác sĩ Hà Vĩ Hùng, nhưng bây giờ lại bảo không phải là bác sĩ, anh nghĩ đầu chồng em không bình thường!” Lương Hòa An chỉ vào đầu mình cười nói.","Lý Ái Vân siết chặt nằm đấm, sự nhẫn nại của cô dường như đã đến cực hạn.","Nhưng rốt cuộc cô cũng không có phát giận ra ngoài, cô chỉ run rẩy gào lên với Phan Lâm: “Phan Lâm, làm ơn, đừng làm loạn nữa, anh có thể làm cho tôi thoải mái hơn được không, van cầu anh…”","Lời nói của cô có một chút rối loạn.","Cô thực sự không thể chịu đựng được nữa.","Cô thấy rằng cô rất mệt mỏi.","Phan Lâm lắng lặng đứng, không nói gì.","“Anh vẫn nên xem tôi đi”","Lương Hòa An liếc mắt cười, sau đó trực.","tiếp bẩm số, bật loa ngoài.","“Hòa An, có chuyện gì vậy?” Đầu dây bên kia giọng nói của một người đàn ông trung.","niên.","Mọi người trong phòng bệnh yên tính lại và hồi hộp lẳng nghe.","“Cha, cha có thể gọi điện thoại cho bác sĩ Hùng nhờ ông ấy đến Giang Thành giúp con cứu người không”","“Cứu ai vậy?”","“Mẹ của bạn gái con” Lương Hòa An cười.","“Bạn gái của con?” Người đàn ông trung niên trầm giọng một chút, sau đó nói: “Được, cha sẽ gọi ngay”","“Cảm ơn cha!” Lương Hòa An mỉm cười, cúp điện thoại.","“Ông Giang, cô Ái Vân, xin chúc mừng, nếu bác sĩ Hùng tới, bà Ngọc Thanh nhất định sẽ không có chuyện gì” Bác sĩ kia thở.","phào nhẹ nhõm, cười nói.","“Tốt, tốt! Cảm ơn Hòa An, cảm ơn cậu!”","Lý Giang cũng vui mừng kêu lên.","Lý Ái Vân trầm mặc không nói, vẻ mặt phức tạp.","Mà lúc này Phan Lâm cũng lấy điện thoại di động ra bấm số.","Chỉ nghe thấy điện thoại bíp một vài lần trước khi được kết nối.","“Thầy”","Có giọng nói vui mừng của Hà Vĩ Hùng vang lên.","Nhưng mà Phan Lâm lạnh lùng nói: “Hà Vĩ Hùng, chút nữa ông sẽ nhận được một cuộc gọi đến, tôi nói cho ông biết, bất luận kẻ đó là ai, cho ông điều kiện gì, tôi không cho phép ông ra tay cứu người! Biết chưa?”"]