[" ","Chương 116: Nụ hôn của rồng","Hai chiêu của Phan Lâm đã hoàn toàn khiến cả đám Long Khìn choáng váng.","Ngay cả Huỳnh Lam đang bị trói gô vào ghế, bị hành hạ đến hấp hối bị kia, giờ phút này cũng mở to cặp mắt, đỡ đần nhìn.","“Xem ra chúng ta đã đánh giá thấp vị chủ tịch Lâm này. Tao đã nói rồi mà, sao có người dám một mình đến gặp Long Khìn tao cơ chứ?” Long Khìn dẫn đầu lấy lại tinh thần, vẩy nhẹ tro thuốc trên ngón tay, tùy tiện ngoắc tay.","Râm!","Bảy tám người đàn ông cường tráng từ ngoài lao vào.","Tất cả đều mặc áo ba lỗ, xăm trổ đầy mình, trên tay cầm theo một con dao phay sáng loáng, mặt mũi hung hơn, mắt nhìn hằm hằm.","“Xem thử kết quả là quả đấm của mày cứng hơn hay dao của tao cứng hơn!” Long Khìn nói một cách bình tĩnh.","Thanh âm chìm xuống đất.","VùI Tất cả đám kia vung dao về phía Phan Lâm.","Không có chút lưu tình.","Như thế này là muốn băm Phan Lâm thành nước sốt thịt?","Phan Lâm cũng sẽ không ngồi im chờ chất.","Anh lanh tay lẹ mắt, nhanh chóng né được nhát dao phay, rồi lật người ngã ra sau ghế sô pha.","“Chạy? Mày có thể chạy thoát ư? Vây lấy nó! Băm nát nó!” Một người gã trong đó hét lên.","Mọi người lập tức vây quanh Phan Lâm.","Lúc này, anh dường như không còn chỗ nào để trốn thoát!","Nhưng trong giây tiếp theo, một cảnh kinh người hơn đã xuất hiện.","Lập tức thấy Phan Lâm đột nhiên một †ay nắm lấy ghế sô pha gỗ rắn chắc trước mặt, nện vào người đang lao tới.","Loại ghế sô pha gỗ đặc này nặng chừng hơn một, hai trăm cân, nhưng lại cứ vậy bị Phan Lâm cầm lên.","Những người thấy cảnh này, con ngươi suýt chút nữa rơi xuống.","Mấy tên côn đồ kia chưa từng nghĩ tới kiểu chuyện này, nhìn cả cái ghế bị đập tan, cả người sững sờ tại chỗ, sau đó liền bị đánh bay lên không trung.","Bịch! Bịch! Bịch…","Một hàng người ngã xuống.","Phan Lâm lại vung tay đập ghế sô pha về phía một gã cường tráng bên cạnh.","Tên kia sợ tới mức bay luôn dao trong tay, quay người bỏ chạy. Nhưng vô ích, chiếc ghế sô pha đập mạnh vào lưng anh ta.","Âm!","Không khác gì một quả cầu lông, đập mạnh vào tường, sau đó nó lăn xuống, không chút động đậy.","Vùng lưng bị lõm một mảng lớn, e rằng xương sống gấy sạch rồi.","Dáng vẻ thê thảm, khiến người ta không lạnh mà run.","Một lúc sau, cả bảy tám gã đàn ông to lớn xông vào đều ngã lăn ra đất, than khóc ngất đi.","Những con ngựa còn lại đã bị thua lỗ.","Phan Lâm bình tĩnh đặt chiếc sofa gõ xuống, rồi đi về phía Long Khìn.","Mọi người sợ hãi, liên tục lùi lại.","Nhưng giây kế tiếp, Long Khìn rút một khẩu súng lục đen từ trong ngực ra, nhắm vào Phan Lâm.","Nhịp bước của Phan Lâm ngừng lại.","“Tuyệt vời! Quá tuyệt vời! Mày có luyện võ hả? Còn trẻ mà đã như vậy! Xem ra tao già thật rồi.” Long Khìn gạt đi sự bàng hoàng trong, mặt mỉm cười nói.","Gã ta nghe nói có người tu luyện công phu ngoại gia mấy chục năm, thì sẽ có được sự mạnh đáng kinh ngạc, một cánh tay có thể nâng hàng mấy trăm cân. Nhưng đó là những người đã tập luyện mấy chục năm, Phan Lâm còn trẻ như vậy, làm thế nào có thể đạt tới mức độ này?","Trong lòng Long Khìn cảm thấy vô cùng sốc, nhưng gã ta không để lộ ra ngoài.","Mà thế thì sao, cho dù quyền cường có khủng khiếp hơn nữa, có thể so sánh với súng sao? Đây là xã hội như nào, võ công?","Chỉ là một trò đùa!","Nhưng mà ngay tại lúc này, Phan Lâm không dừng lại, mà tiếp tục đi về phía trước.","“Tôi đã cho anh một cơ hội. Thực ra, nếu anh từ bỏ việc kháng cự và chọn đầu hàng, anh sẽ thoải mái hơn rất nhiều. Nhưng anh lại chọn không, anh vẫn tiếp tục phản kháng.","Điều này khiến tôi rất thất vọng. Đã như vậy, tôi cũng không cần phải khách sáo nữa.”","Phan Lâm bình tĩnh nói.","“Ha, ranh con chưa trải sự đời, suốt hai năm rồi, anh Long chưa từng giết người. Mày có thể chết trong tay anh, cũng xem như có mặt mũi. Nhưng với hành của mày hôm nay, dù có giết mày, anh cũng sẽ không bỏ qua, người thân, bạn bè, người yêu của mày đều sẽ phải trả giá cho hành vi ngu ngốc của mày!” Long Khìn cười nhạt, trong mắt ánh lên tia hung ác.","Không có người nào dám láo xược như thế trước mặt hắn.","Người này buộc gã phải ra tay. Nếu không tiêu diệt thân nhân và bạn bè của Phan Lâm, gã làm sao còn giữ được chỗ đứng ở Giang Thành?","Long Khìn có thể ngang hàng với Ba Bình và Thủy Bình Vân ở Giang Thành chỉ dựa vào một từ: Ác.","Bình thường gã giết cả nhà nhiều không kể. Tuy nói, nói người nhà không có lỗi, nhưng gã không nghĩ vậy. Gã cảm thấy dù là đối phó với người hay đối phó với chuyện, không bắt được điểm yếu là hành động ngu xuẩn nhất.","Vì vậy, gia đình của người này, nhất định phải diệt.","Nhưng trước đó, gã phải đưa vị chủ tịch Lâm nổi tiếng đi về Tây Thiên đã.","Long Khìn nheo mắt, muốn bóp cò.","Nhưng ngay khi gã ta định bóp cò, gã phát hiện ra dù cố gắng thế nào cũng không thể dùng sức cử động ngón tay.","Như thể cả cánh tay của gã ta đã bị đóng băng.","“Chuyện gì thế này?” Long Khìn chết lặng.","“Đại ca, sao vậy?”","“Mau bắn đi đại ca.”","Mấy thằng đệ đều loạn cào cào.","Long Khìn mở to mắt, điên cuồng muốn cử động. Nhưng dù có trầy trật thế nào đi nữa, cơ thể gã chỉ có thể lay động một chút, từ cổ gã trở xuống dường như hoàn toàn bị đóng băng.","“Tao không động đậy được! Mau đến giúp tao! Mau lên!” Long Khìn hét lên một cách cuồng loạn.","Mấy thằng đệ xung quanh vội vàng chạy tới.","Nhưng bọn họ vừa tới gần, thân thể Phan Lâm vọt ra, đấm một phát, lập tức đánh bay bọn kia ngã xuống đất.","Có người muốn móc súng, nhưng vừa mới móc súng ra, liền trong nháy mắt, không thể cử động.","Đồng tử của Long Khìn đột ngột co lại.","“Là mày giở trò?” Gã rốt cục phản ứng lại, lập tức lớn tiếng gào thét.","“Đúng vậy.”","Phan Lâm bước tới, nhẹ nhàng rút một cây châm bạc trên cổ tay gã ra.","Long Khìn lúc này mới nhận ra có một cây châm trong cổ tay của mình.","Ngay sau khi cây châm được rút ra, Long Khìn cũng mềm nhữũn ra, cả người không có một chút sức lực.","“Đây là… cái gì? Đây là cái gì?” Long Khìn cuồng loạn kêu thét.","Gã như bị liệt, ngã xuống đất bất động, chỉ có thể cử động được mắt và miệng.","“Ngân châm phong huyệt! Anh chưa từng nghe đến điểm huyệt sao? Không phải anh xem thường võ công sao? Tôi chỉ dùng một cây châm bạc phong ấn huyệt đạo của anh để cho anh không thể động đậy, chỉ như vậy thôi!” Phan Lâm bình tĩnh nói.","Long Khìn ngay lập tức trừng to mắt.","Gã chưa từng nghe qua mấy loại truyện kỳ ảo như này?","Đang đóng phim đấy hả?","Sao có thể vô lý như vậy?","Nhưng bây giờ không phải lúc để nghĩ về điều này.","“Tha mạng! Chủ tịch Lâm, xin hãy tha mạng cho tôi, tôi nguyện làm trâu bò cho anh! Tôi có thể giúp anh thống nhất Giang Thành!”","Long Khìn vội vàng cầu xin tha thứ.","Tuy rằng gã là bề trên, nhưng vào thời khắc sinh tử mấu chốt này, gã cầm được thì buông cũng được, cầu xin tha mạng là chuyện gã há mồm là ra, không có chút gì mất tự nhiên.","Chỉ là Phan Lâm không phải người lương thiện đến độ đấy.","Anh không quan tâm đến vẻ cái vẻ này.","“Không cần, tôi đã nói rồi, tôi cho anh một cơ hội, nhưng anh lại không trân trọng.","Không thể trách tôi, tôi sẽ không thay đổi thái độ chỉ vì người khác cầu xin tha thứ”","“Anh… anh muốn làm gì?” Long Khìn rùng mình.","“Anh biết Nụ hôn của rồng không?”","Phan Lâm nhéo một cái kim bạc, nhẹ giọng hỏi.","“Rồng… Nụ hôn của rồng?” Hơi thở của Long Khìn đặc lại.","“Có một huyệt đạo có tác dụng chậm gọi là Long Chi Vân, nghĩa là nụ hôn của rồng.","Chỉ cần đâm châm bạc vào đây…”","Lúc nói chuyện, Long Khìn bị tác dụng chậm làm cho đau nhói, cứ như thể gã ta bị muỗi đốt.","Sau đó gã nhìn Phan Lâm rút châm bạc ra.","Long Khìn kinh ngạc nhìn anh.","“Anh đã làm gì?”","“Không có gì, tạm biệt.” Phan Lâm bình tĩnh nói.","Tim Long Khìn đập loạn xạ, đầu gã ta gần như nổ tung.","Lúc này cơ thể gã ta mới hồi phục.","Gã vội vàng bò dậy, nhặt súng bản Phan Lâm. Nhưng bò chưa được mấy bước, thân thể co quắp điên cuồng, con ngươi trừng to, máu tươi trào ra thất khiếu, cả người như bị trúng kịch độc. Chỉ chốc lát sau liền nằm im re trên mặt đất, không có chút dấu hiệu, cứ như vậy mà chết.","Kiêu hùng Long Khìn ở Giang Thành, cứ vậy mà chất.","Sợ rằng không ai có thể nghĩ tới việc gã ta sẽ có kết cục như thế này.","Huỳnh Lam ở bên ghế đằng kia trợn to hai mắt, hồi lâu mặt vẫn không bình tĩnh được.","Có lẽ lúc này ông ta đã hiểu tại sao trước đây Phan Lâm lại dám nói những lời kiêu ngạo như vậy.","Người có y thuật cao siêu… chắc chắn không chỉ dùng để chữa bệnh cứu người!","Cậu ta không chỉ biết chữa bệnh cứu người, cậu ta còn biết… giết người!","Sợi dây bị tháo ra, Huỳnh Lam ngã thẳng xuống đất, thở hổn hển.","“Vẫn ổn chứ?”","Lâm Dương châm hai cái vào người ông ta, hỏi.","“Chưa chết được…’ Huỳnh Lam yếu ớt nói.","“Vậy thì tốt.” Phan Lâm bình tĩnh nói: “Gọi điện thoại cho người đến tiếp quản Long Khìn, giải quyết mọi thứ cho tốt, chúng ta đi khỏi đây thôi.”","Da đầu Huỳnh Lam tê dại, mãi một lúc sau mới hoàn hồn, vội vàng đi theo.","Sau đó ông ta mới nhận ra, đêm nay Giang Thành sẽ có mưa máu gió tanh…"]