[" ","Chương 167:","&nbsp;","“Không có gì, không sao đâu.” Phan Lâm cười an ủi nói.","&nbsp;","Trong mắt Trịnh Tú Lan lộ vẻ nghi hoặc, nhưng không hỏi nhiều, cũng không đi ra ngoài.","&nbsp;","Cả hai lại tiếp tục điều trị vết thương cho Lý Ái Vân, mặc quần áo cho cô, rồi đưa cô đến bệnh viện thành phố để điều dưỡng.","&nbsp;","Tất nhiên, lần này Phan Lâm trực tiếp ra lệnh cho Thủy Bình Vân đến bệnh viện trông vợ mình.","&nbsp;","Thủy Bình Vân lập tức dẫn người của mình bảo vệ quanh bệnh viện 24/24.","&nbsp;","Nhưng Phan Lâm không hề thả lỏng cảnh giác.","&nbsp;","Anh biết bản thân sẽ không bao giờ được bình yên trừ khi mối uy hiếp Quảng Liễu được giải quyết.","&nbsp;","Anh không phải là người thích bị động, đối phương đã ra tay ở Giang Thành rồi, nếu còn thờ ơ thì chỉ biết ngồi chờ chết.","&nbsp;","Nhưng mà, ngay lúc Phan Lâm đang chuẩn bị hành động, điện thoại của Hàn Long gọi tới.","&nbsp;","“Sao vậy?” Phan Lâm Thần hỏi.","&nbsp;","“Chủ tịch Lâm, bên Huỳnh Lam xảy ra chuyện.” Trong điện thoại, Hàn Long ngập ngừng, nghiêm trọng nói.","&nbsp;","Vào giờ phút quan trọng này, Huỳnh Lam đã xảy ra chuyện gì?","&nbsp;","Trái tim Phan Lâm chùng xuống, cảm giác không đúng lắm.","&nbsp;","“Tình hình rốt cuộc thế nào?” Phan Lâm trầm giọng hỏi.","&nbsp;","“Huỳnh Lam có hai đại kiện tướng đắc lực, nhưng không biết tại sao, hai đại kiện tướng đắc lực này đột nhiên phản. Họ lấy mất thực quyền của Huỳnh Lam, hơn nữa sử dụng thủ đoạn của mình để rút ra số cổ phần lớn trong công ty của Huỳnh Lam. Bây giờ Huỳnh Lam không chỉ lâm vào khủng hoảng tài chính, mà ngay cả cấp dưới cũng không chỉ huy được. Nghe nói hai kiện tướng đắc lực kia định chơi trò đánh úp với Huỳnh Lam Hạ. Huỳnh Lam và nhà họ Huỳnh đã trốn trong một biệt thự ở ngoại ô Nam Thành. Cái này xem như ông ta vẫn còn cảnh giác, nếu không thì cả nhà ông ta xong rồi… “","&nbsp;","Vẻ mặt Phan Lâm lạnh lùng nói: ‘Lập tức bảo bọn họ dẫn người đến Giang Thành, ông hãy cung cấp chỗ ở cho bọn họ!”","&nbsp;","“Vâng.” Hàn Long ngập ngừng đáp một tiếng rồi nói: “Nhưng chủ tịch Lâm, chuyện sau lưng Huỳnh Lam có thể không đơn giản như anh nghĩ.”","&nbsp;","“Làm sao? Không phải thuộc hạ của Huỳnh Lam nghe tin Huỳnh Lam bị nạn mới làm loạn sao?” Phan Lâm cau mày.","&nbsp;","“Quả thực có một số yếu tố trong đó, nhưng bên cạnh nó còn có một lý do khác!”","&nbsp;","“Lý do gì?”","&nbsp;","“Trường Nam” Hàn Long thì thào.","&nbsp;","Phan Lâm nghe thấy vậy, hơi thở hơi căng, nhằm mắt lại.","&nbsp;","Trường Nam…","&nbsp;","Đúng vậy, cũng chỉ có bọn họ.","&nbsp;","Huỳnh Lam ở Nam Thành đã lâu như vậy, toàn bộ Nam Thành có thể nói là vô cùng kiên cố, cho dù ở Giang Thành xảy ra chuyện, nhưng tình hình Nam Thành đã có Huỳnh Gia Đông chống đỡ, không được thì còn có thêm ông cụ Thiên, thế thì có gì phải lo?","&nbsp;","Hơn nữa Huỳnh Lam cũng đã sớm trở về.","&nbsp;","Nhưng khi ông ta quay lại, vẫn không thể trấn áp nhóm người này, ngược lại còn khiến bọn họ càng hung hăng, điều này có thể nói rõ một vấn đề.","&nbsp;","Phan Lâm bây giờ không thể phân thân, không thể đến Nam Thành giúp Huỳnh Lam thu dọn mọi chuyện. Anh nhất định phải thu dọn lực lượng bên ngoài tồn tại ở Giang Thành, nếu không viện bốc cháy, vậy coi như xong.","&nbsp;","Xem ra anh phải hành động càng sớm càng tốt, nếu cứ kéo như vậy, Phan Lâm chỉ có thể nhìn cảnh mấy thế lực này từng bước xâm chiếm.","&nbsp;","“Không thể tuân theo quy tắc nữa.”","&nbsp;","Ánh mắt Phan Lâm lạnh lùng, trong lòng anh đã có quyết định.","&nbsp;","Anh gọi lại cho Trịnh Tú Lan, nói cô ấy mấy ngày nữa đừng đến phòng khám mà cứ ở lại bệnh viện, Thủy Bình Vân sẽ bảo vệ an toàn cho cô ấy.","&nbsp;","Bây giờ kẻ địch trong tối, ta ở ngoài sáng, một khi ra tay sẽ rất bất lợi cho Phan Lâm.","&nbsp;","Nhưng nếu muốn thay đổi loại quan hệ này, thực ra rất đơn giản.","&nbsp;","Phan Lâm chui thẳng vào chiếc 918 của mình, phi vùn vụt về phía Quảng Liễu.","&nbsp;","Trên đường đi, Phan Lâm lật điện thoại di động, tìm số điện thoại của Hứa Minh Tùng trong đống tin nhắn của Lý Ái Vân, sau đó bấm số."]