[" ","Chương 132 Anh sẽ không đi qua cánh cửa này Nhìn thấy Lục Tuấn Vinh bước xuống xe, ánh mắt của mọi người đổ dồn về phía ông 1a.","“Ông Vinh đến rồi!”","Ống kính phóng viên lại dịch chuyển.","Mọi người xung quanh kinh ngạc không ngớt.","Sao Lục Tuấn Vinh đến đây?","Thấy Lục Tuấn Vinh mang hai người sải bước đến.","“Chủ tịch Lâm, may cậu khiến tôi dễ dàng tìm được!” Lục Tuấn Vinh đi tới Phan Lâm, lạnh lùng nói.","“Ông Vinh có chuyện gì sao?” Vẻ mặt Phan Lâm không thay đổi.","“Chuyện? Tất nhiên là có, còn nhiều nữa!","Đi thôi! Lên xe về tiếp nhận điều tra!” Lục Tuấn Vinh nói.","“Điều tra cái gì?”","“Hừ, đương nhiên là chuyện của nhà máy anh!”","“Ông Vinh, chủ tịch Lâm chúng tôi đã phối hợp với cảnh sát để lập biên bản. Khi không có giấy triệu tập ở đó, chủ tịch Lâm chúng tôi có thể từ chối sự điều tra của bất kỳ ai” Lưu Bảo Nam bước tới và nghiêm nghị nói.","“Tôi không hỏi! Không phải thẩm vấn! Mà là xác nhận! Tôi nghỉ ngờ nhà máy dược phẩm Dương Hoa là nơi báu lột sức lao động. Tôi không chỉ muốn đóng cửa nhà máy mà còn phải truy cứu trách nhiệm đối với anh ta!” Lục Tuấn Vinh nghiêm nghị hét lên.","“Cái gì?” Lưu Bảo Nam sửng sốt.","“Chủ tịch Lâm, xin mời, chẳng lẽ còn cần tôi dắt anh lên xe?” Lục Tuấn Vinh hừ lạnh.","“Đừng lên xe, chủ tịch Lâm, tôi sẽ liên lạc với văn phòng ngay!” Lưu Bảo Nam vội vàng nói.","“Ngay cả khi cậu kéo Hồ Thịnh Khang và Đinh Văn Vượng ra khỏi phòng xử án, thì cũng vô ích!” Lục Tuấn Vinh nói.","“Ông…” Lưu Bảo Nam không nói nên lời.","Nhưng vào lúc này, Phan Lâm đột nhiên lên tiếng.","“Lục Tuấn Vinh, ông có chắc là muốn đóng cửa nhà máy của tôi không?”","“Cái gì? ông phải cùng anh thảo luận sao?” Lục Tuấn Vinh liếc mắt.","“Cậu cho rằng mình là ai? Chẳng lẽ ông Vinh không thể động đến nhà máy của cậu sao?” Lý Thắng ở bên cạnh không khỏi chế nhạo.","“Ông nói đúng, ông ta thật sự không thể động đến nhà máy của tôi.” Phan Lâm gật đầu.","Lời vừa dứt, một tràng cười lại vang lên.","Lục Tuấn Vinh tức giận đầu liên tục, nắm lấy cánh tay Phan Lâm: “Vậy tôi muốn xem, anh có năng lực gì khiến tôi không thể động vào anh!”","Nói xong nhất định phải lôi Phan Lâm lên xe.","“Ông Vinh, ông làm gì vậy?” Lưu Bảo Nam muốn chạy tới ngăn cản.","“Cút ra, nếu không tôi sẽ kiện cậu vì tội cản trở người thi hành công vụ!” Người phía sau ngăn Lưu Bảo Nam lại.","Lưu Bảo Nam không còn cách nào khác, nhìn Lục Tuấn Vinh muốn đưa Phan Lâm đi.","Nhưng ngay lúc này…","Két!","Một chiếc xe jeep quân sự dừng bên đường.","Cửa xe mở ra, mấy người mặc quân phục bước ra khỏi xe.","“Lục Tuấn Vinh là ai?” Có người hỏi.","“Các người là ai?” Lục Tuấn Vinh nghi hoặc hỏi.","“Đưa đi!”","Người kia không phí thêm một lời, trực tiếp phất tay.","Hai người đàn ông phía sau lập tức tiến lên đưa Lục Tuấn Vinh đi.","“Các anh đang làm gì đấy?”","Lục Tuấn Vinh hét lên, đẩy người ra.","“Các người là ai?” Lưu Bảo Nam phía sau cũng vội vàng chạy lên hét lớn.","Người tới không nói gì, lấy tài liệu của mình ra, đưa cho Lục Tuấn Vinh.","Sắc mặt Lục Tuấn Vinh đại biến, thấy ớn lạnh toàn thân.","“Đi thôi, chẳng lẽ còn đợi chúng tôi sử dụng vũ lực?” người đàn ông nhàn nhạt nói.","Lục Tuấn Vinh mở miệng, còn muốn nói gì đó.","“Có chuyện gì thì lên xe nói.”","Người đàn ông nắm tay Lục Tuấn Vinh, kéo lên xe jeep.","Quá trình tựa sấm rền gió cuốn!","Để lại một nhóm người không hiểu mô tê “Cái này… Vị đồng chí này, tôi rốt cuộc phạm vào cái gì? Tại sao đội trưởng lại kiểm tra tôi?”","Ngồi trên xe jeep, Lục Tuấn Vinh không nhịn được hỏi nữa.","“Phạm vào cái gì? Đến bây giờ ông còn không biết mình đã phạm vào cái gì?”","Người đàn ông ngồi trên ghế lái chế nhạo quay đầu sang nói: “Ông có biết nhà máy mà ông đóng cửa là của ai không?”","“Không phải là nhà máy của tập đoàn Dương Hoa sao?” Lục Tuấn Vinh hỏi.","“Đó là trước kia, hiện tại nó thuộc về nhà máy sản xuất dược phẩm trực thuộc quân khu bai”","“Cái gì?” Lục Tuấn Vinh sửng sốt.","“Nhà máy dược phẩm này sẽ cung cấp những loại thuốc tân tiến nhất cho quân đội để đảm bảo hiệu quả chiến đấu và sinh lực của binh lính! Kết quả, ông dám phong tỏa nó, không bắt ông thì bắt ai? Ông tên là Lục Tuấn Vinh, đúng không? Mặc dù tôi không biết ông bị ai sai khiến, nhưng là do ông tự làm tự chịu thôi Người nọ nhàn nhạt nói, rồi nhấn ga bỏ đi.","Khi xe khởi động, các phóng viên đã kịp thời chụp được khuôn mặt xám xịt của Lục Tuấn Vinh trên cửa sổ…","Đảo lộn nhanh như vậy khiến tất cả mọi người choáng váng.","Bao gồm Lý Thắng, Lý Hồng, cùng với cái anh Trương Minh Vũ vênh váo tự đắc.","Cả ba người đều sốc, mồ hôi lạnh nhễ nhại.","Lục Tuấn Vinh cứ vậy bị đưa đi?","“Chuyện quái gì vậy?”","“Tại sao ông Vinh đột nhiên bị bắt đi?”","“Mấy vị đồng chí đó là ai?”","Xung quanh có rất nhiều người thảo luận, các phóng viên bắt đầu viết tin.","Nhưng rất nhanh, nhiều phóng viên nhận được điện thoại, không được được lan truyền hoặc công bố chuyện này.","Mọi người biến sắc, nhận ra mức độ nghiêm trọng của vấn đề.","Trương Minh Vũ hoài nghi nhìn Phan Lâm.","“Chuyện này… do mày làm?” Lý Thắng run rẩy hỏi.","“Sao có thể?” Lý Hồng gấp gáp hét lên: “Không liên quan gì đến cậu ta. Người khác.","Ông Vinh đi một chút sẽ trở lại. Mọi người đừng ngạc nhiên thết “Nói… Nói cũng đúng.” Lý Thắng hít một hơi, sắc mặt hơi khôi phục bình thường.","Nhưng một giây tiếp theo, Phan Lâm đã mở miệng.","“Chính tôi đã làm việc này.”","Ngay khi giọng nói vừa dứt, trái tim của Lý Thắng và Trương Minh Vũ đều như nhảy ra khỏi cổ họng.","“Tao… Tao không tin! Tao còn lâu mới tin”","Lý Thắng run rẩy hét lên.","Lý Hồng thậm chí còn gào thét: “Nói nhăng nói cuội, điên mới tin mày, mày nói dối!”","Phan Lâm lắc đầu, cũng lười giải thích.","“Mau nhìn xem, ai vậy?”","Lúc này, một tiếng gọi vang lên.","Ánh mắt mọi người đều bị đằng kia thu hút.","Mọi người đồng loại nhìn, nhìn thấy một nhóm người mặc vest, xách cặp di tới.","Những người này có bước đi ngay ngắn, khuôn mặt nghiêm túc, đeo kính màu vàng, trông rất hiên ngang, uy quyền.","Nhìn thấy những người này, Trương Minh Vũ lập tức vui mừng khôn xiết.","Các phóng viên lại tiếp tục lách tách.","Nhiều người vẫn mơ hồ cho đến khi có người hét lên.","“Đây là luật sư của luật sư Đoàn Nhân Dân từ Yến Kinh!”","Một tiếng này, giống như sấm sét tung trời.","Toàn hiện trường sôi trào ngay lập tức.","“Cái gì? Đội luật sư của luật sư Đoàn Nhân Dân đang ở đây?”","“Trời ạ, có thể nói lần này luật sư Đoàn Nhân Dân sẽ đệ đơn kiện tập đoàn Dương Hoa đúng không?”","“Đó là một trong ba đoàn luật sư lớn nhất ở Yến Kinh, mọt trong những luật sư hàng đầu trong nước!”","“Tỷ lệ chiến thăng của họ lên tới 95%!”","Tiếng hét chói tai thi nhau vang lên, mọi người đều nhìn chằm chằm, kinh ngạc nhìn những người này.","“Nhìn thấy chưa? Tên kia! Mày thua chắc rồi! Chúng mày chắc chăn sẽ thua!” Lý Hồng gào lên, chỉ vào mũi Phan Lâm.","“Mày có Hồ Thịnh Khang, quả thực rất giỏi, nhưng so với đội luật sư đến từ Yến Kinh, Hồ Thịnh Khang vẫn còn quá non nớt.”","Lý Thắng hoàn hồn, lại chế nhạo.","Trương Minh Vũ không nói, chỉ lặng lẽ nhìn chằm chằm Phan Lâm. Anh ta muốn xem chủ tịch Lâm sẽ có biểu hiện như nào vào lúc này.","Chỉ là… Phan Lâm có vẻ rất bình tĩnh.","“Sao nào? Anh nghĩ Hồ Thịnh Khang có thể thắng sao?” Trương Minh Vũ không khỏi hỏi.","“Tôi tin rằng vụ kiện này sẽ không xét xử, Trịnh Thiên Hào sẽ rút đơn kiện.” Phan Lâm nói.","Vừa dứt lời, hiện trường im bặt.","Luật sư Đoàn Nhân Dân đang định đi về phía tòa án, lập tức đình trệ, nhìn về phía Phan Lâm.","“Vị này chắc là chủ tịch Lâm? Sao cậu lại chắc chắn như vậy? Chẳng lẽ Trịnh Thiên Hào bị cậu mua chuộc rồi?” Đoàn Nhân Dân chất vấn.","“Mấy ngày nay tôi không liên lạc với Trịnh Thiên Hào, cũng không tiếp xúc với ông. Tôi thậm chí không biết ông ta có bằng chứng gì để chứng minh đơn thuốc của tôi ăn cắp bản quyền Tam Chi Đường của họ.”","Phan Lâm lắc đầu.","“Vậy tại sao anh lại nói vậy?” Đoàn Nhân Dân tức giận hỏi.","“Nguyên nhân rất đơn giản, bởi vì anh sẽ không đi qua cánh cửa này!” Phan Lâm nói.","Lời vừa nói xong, tất cả luật sư vốn luôn nghiêm túc đều không nhịn được cười ra tiếng.","“Mẹ, nói vớ vẩn vừa thôi.”","Không thể đi qua cánh cửa này?","Mọi người đều biết luật sư Đoàn Nhân chất vấn.","“Mấy ngày nay tôi không liên lạc với Trịnh Thiên Hào, cũng không tiếp xúc với ông. Tôi thậm chí không biết ông ta có bằng chứng gì để chứng minh đơn thuốc của tôi ăn cắp bản quyền Tam Chi Đường của họ.”","Phan Lâm lắc đầu.","“Vậy tại sao anh lại nói vậy?” Đoàn Nhân Dân tức giận hỏi.","“Nguyên nhân rất đơn giản, bởi vì anh sẽ không đi qua cánh cửa này!” Phan Lâm nói.","Lời vừa nói xong, tất cả luật sư vốn luôn nghiêm túc đều không nhịn được cười ra tiếng.","“Mẹ, nói vớ vẩn vừa thôi.”","Không thể đi qua cánh cửa này?","Mọi người đều biết luật sư Đoàn Nhân Dân là người nghiêm túc nhất, hơn nữa lời hứa của anh ấy đáng giá ngàn vàng!","Lần này anh ta đã hứa sẽ thắng kiện cho Trịnh Thiên Hào, vậy sao anh ta lại bỏ được?","Điều đó sẽ giáng một đòn mạnh vào danh tiếng của anh ta.","Anh ấy rất quan tâm đến danh tiếng của mình!","“Hừm, nếu anh đã nói vậy, vậy được rồi, †ôi sẽ bước vào cho anh xem!” Luật sư Đoàn Nhân Dân bị chọc giận, trái lại lại nhấch mép.","Mọi người xung quanh đều không ngừng châm chọc.","Phan Lâm không lên tiếng.","Đoàn Nhân Dân xách cặp, đi thẳng vào cửa.","Nhưng đúng lúc Đoàn Nhân Dân chuẩn bị bước vào cửa…","Tình! Tỉnh…","Bên hông Đoàn Nhân Dân đột nhiên rung lên.","Có điện thoại?","Những người có mặt tại hiện trường đều rất ngạc nhiên!","“Luật sư Dân!” Người phía sau cẩn thận nhắc nhở.","Vẻ mặt của Đoàn Nhân Dân cũng mất tự nhiên, hung hãn liếc nhìn Phan Lâm một cái, bực bội nói: “Không nhận, hiện tại tôi sẽ không trả lời cuộc gọi của bất kỳ ai! Kiện xong nói saul”","Nói xong anh ta bước vào trong.","Tâm tình của ba người Trương Minh Vũ lập tức buông lỏng, bọn họ thở phào nhẹ nhõm.","Nhưng ngay khi Đoàn Nhân Dân bước tiếp, một tiếng gầm giận dữ vang lên từ phía Sau.","“Nhân Dân! Anh đứng lại cho tôi!”","Vừa dứt lời, toàn thân Đoàn Nhân Dân run lên, đột nhiên quay đầu lại, nhưng nhìn thấy một ông già xuống xe, tức giận đi về phía này.","Đoàn Nhân Dân bị sốc và thất thanh thở ra: “Chat”","“Cái gì?”","Những người đứng trước cổng đều chết lặng…"]