[" ","Chương 75: Nhà tôi không có Mercedes Benz","“Cơ… Cơ hội gì?” Lý Ái Vân sợ hãi, thân thể yêu kiều run rẩy hỏi.","“Kêu Tập đoàn Dương Quang hợp tác với nhà họ Hứa của chúng tôi, hơn nữa phải chuyển nhượng quyền tiêu thụ thuốc mới của tỉnh Tuyên Quang cho chúng tôi!” Hứa Bảo Phúc nói.","“Không có khả năng ấy đâu.” Lý Ái Vân âm thầm nghiến răng nói: “Anh họ, cô, các người ai cũng đều hiểu lầm rồi, cháu… Cháu căn bản không biết vị Chủ tịch Phan kia là ai, cháu cũng không có quan hệ gì với anh ta cả.","“Mày nói cái gì?”","Lam Mỹ Kiều càng phãn nộ hơn, bà ta hét lên đầy chói tai, sau đó đưa tay sang muốn tát vào khuôn mặt của Lý Ái Vân.","Dưới tình thế cấp bách, Lý Ái Vân trực tiếp cắn một phát lên cổ tay của Lam Mỹ Kiều.","Lam Mỹ Kiều đau đớn hét ầm lên, vội vàng buông tay bà ta ra, Lý Ái Vân lập tức chui vào trong sảnh chính, cũng chưa chạy được mấy bước thì bị mấy tên đàn ông mặc vest kia cản lại.","“Con đ* thối tha này, mày dám cắn tao?”","Lam Mỹ Kiều nhìn dấu răng đỏ tươi trên cổ tay mình, sự tức giận nhanh chóng nổ tung, bà ta cầm ghế lên đập nát ly thủy tỉnh ở bên cạnh, sau đó lấy một mảnh vỡ rồi đi đến chỗ Lý Ái Vân: “Giữ chặt con đ* này lại cho tao, tao muốn rạch khuôn mặt của nó! Tao muốn nó sống không bằng chết, sau này sẽ chỉ sống như một con quái vật xấu xí”","Ác độc xiết bao.","Hai gã đàn ông mặc vest hãi hùng khiếp vía, cùng nhau nhìn Hứa Bảo Phúc.","Hứa Bảo Phúc cũng hiểu rõ mẹ mình đang trong cơn giận dữ thì chuyện gì cũng có thể làm được, vì thế anh ta đi qua túm cổ tay của mẹ mình lại.","“Bảo Phúc, buông tay mẹ ra ngay!” Lam Mỹ Kiều tức giận.","“Mẹ, nếu như mẹ rạch nát mặt của cô ta, mà người khác thì Chủ tịch Phan lại không thích, thì chẳng phải hợp tác của chúng ta đây sẽ bị ngâm nước nóng sao?”","“Thế nhưng… Con đ* này dám cắn mẹt Con đ* này dám cắn mẹ đấy!” Lam Mỹ Kiều phẫn nộ la hét.","“Bỏ đi, bỏ đi mà, mẹ, hôm nay hãy bỏ qua cho cô ta đi!” Hứa Bảo Phúc dỗ dành.","Lam Mỹ Kiều dữ tợn trừng mắt nhìn Lý Ái Vân một cái, hung ác nói: “Con cũng đã nói như vậy rồi, thì mẹ già này bỏ qua cho cô ta.”","“Ái Vân, ngàn vạn lần em cũng đừng tưởng rằng mày ở bên cạnh Chủ tịch Phan, thì em có thể không để nhà họ Hứa của tôi vào mắt, tôi nói thật cho em biết, hiện nay Tập đoàn Dương Quang vẫn còn chưa trưởng thành, ở trước mặt nhà họ Hứa chúng tôi, anh ta còn chưa đủ trọng lượng đâu! Hơn nữa Chủ tịch Phan lại coi trọng em, thì chắc chắn cũng biết em có một thằng chồng vô dụng và em vẫn còn trinh. Thử nghĩ đi, nếu như em không còn trinh, em cảm thấy Chủ tịch Phan còn có thể để ý tới em sao? Đến lúc đó nhà họ Hứa tôi muốn tiêu diệt nhà các người, em lấy cái gì để mà chống chọi lại với bọn tôi?” Hứa Bảo Phúc mỉm cười nói.","Lời này vừa nói ra, Lý Ái Vân đã đổ mồ hôi lạnh dầm đề: “Anh… Các người muốn làm gì?","“Tôi nghe nói vị kia của nhà họ Khang vẫn luôn yêu thích em, đến nỗi còn tự tay làm một cái hình nộm rất giống với em, đặt ở trên đầu giường. Nếu như không phải vì cậu ta sợ nhà họ Hứa chúng tôi tức giận, thì cậu ta đã động tay động chân với em từ sớm rồi. Nếu như một ngày nào đó em thật sự bị chúng tôi đuổi ra khỏi dòng họ, chỉ sợ là cũng không cần chúng tôi động tay động chân, thì cậu ta cũng sẽ không thể chờ được nữa mà ăn tươi nuốt sống em luôn cũng nên.”","Lý Ái Vân vừa nghe xong, cô sợ tới mức thiếu chút nữa đã nhữn ra và ngã nhào xuống đất.","“Em tự giải quyết cho tốt đi.”","Hứa Bảo Phúc lạnh nhạt nói, sau đó dẫn người rời khỏi gian phòng.","Sắc mặt Lý Ái Vân tái nhợt, ngơ ngác ngồi bẹp xuống đất, khuôn mặt nhỏ nhắn tràn đầy nước mắt.","Phòng khám Tú Lan khai trương rất thuận lợi.","Tuy rằng tiền để mở phòng khám này đều là vay mượn, không tiêu một phần nào của nhà họ Trịnh. Nhưng khi biết đây là phòng khám do cháu gái của Trịnh Thần y mở ra, thì ngày hôm đó náo nhiệt lạ thường, vô cùng đắt khách, những người có uy tín danh dự ở Giang Thành đều đến, ngay cả Lê Tấn An và Lê Tiểu Uyển cũng tới.","“Chúc mừng, chúc mừng nhét”","Mọi người tặng nhiều lẵng hoa.","Vẻ mặt của Trịnh Tú Lan mỉm cười đầy miễn cưỡng.","Cô ấy vẫn luôn muốn thoát khỏi vâng hào quang của ông nội, bây giờ xem ra, cô ấy còn kém rất xa.","Phan Lâm cười cười, đứng quét dọn theo trình tự, không hề hé răng nói nửa lời.","Tuy rằng ngày khai trương phòng khám vô cùng náo nhiệt, nhưng lại có vẻ nhàm chán vô vị.","Gần như sau đó, Phan Lâm chào hỏi đánh tiếng với Trịnh Tú Lan một câu, rồi định về nhà để tiếp tục đọc sách.","Nhưng mà lúc đang đi trên đường, Phan Lâm lại đụng phải một người mà anh không thể nào lường trước được.","Lý Cẩm!","Cô ta đang ôm một cô gái buộc tóc đuôi ngựa và mang đồng phục học sinh đứng ở ven đường.","Trên lưng cô gái có một cái cặp sách, có vẻ như đang rất sợ hãi.","Mà ở trước mặt của Lý Cẩm, là một người đàn ông có dáng người mập mạp, cả người đều là nhãn hiệu nổi tiếng. Đứng ở bên cạnh người đàn ông là một thiếu niên côn đồ trong côn đồ, tóc nhuộm màu vàng, giờ phút này hai tay của cậu ta đang chọc vào túi quần, vẻ mặt cười đê tiện nhìn cô gái trẻ.","Phan Lâm biết cô gái này.","Cô bé ấy là Lý Tuyết Mai, là con gái thứ hai của bác cả Lý Siêu.","Trên thực tế thì Phan Lâm không có thành kiến gì với một nhà Lý Siêu này.","Người tên Lý Siêu này rất chững chạc, cũng không hề nịnh hót, cũng sẽ không dùng cái tầm nhìn hạn hẹp để nhìn một ai đó. Gần như suốt ba năm qua, ông ấy không nói một câu nào với Phan Lâm, nhiều lắm thì cũng chỉ dạy dỗ ngoài miệng một chút, trong gia đình này, người mà Phan Lâm có thành kiến nhiều nhất chỉ có Lý Cẩm, anh không có nguyên nhân gì khác, mà chỉ là do Lý Cẩm đố kị với giá trị nhan sắc của Lý Ái Vân.","Về phần Lý Tuyết Mai, thì lại vô cùng thân thiết với Phan Lâm. Vào lúc không có việc gì thì cô bé ấy hay đến tìm Phan Lâm tán dóc, cho dù lúc ấy Phan Lâm chính là một kẻ vô dụng.","Phan Lâm hơi chần chừ, sau đó vẫn đi tới.","“Tôi nói chứ bà cô này, cô có chuyện gì thế? Không phải đều nói người trẻ bây giờ rất thoải mái rất cởi mở à? Bố mày nhiều tuổi rồi bố mày còn không quan tâm, cô quan tâm cái gì? Không phải chỉ là hai đứa trẻ nói chuyện yêu đương thôi sao? Đây cũng đã mười sáu mười bảy tuổi rồi, không phải rất bình thường à?” Người đàn ông to béo kia cười nói.","“Nói chuyện yêu đương cái quái gì? Tuyết Mai nhà tôi căn bản là không muốn nói chuyện yêu đương, hơn nữa còn lập tức muốn thi tuyển sinh đại học, với lại Tuyết Mai nhà tôi có thích ai cũng không hề thích một đứa con trai như cậu ta đâu!” Lý Cẩm thở phì phò nói.","“AI Con bé này, cô ra vẻ cái gì? Thi tuyển sinh đại học á? Thi tuyển sinh đại học thì có ích lợi cái quỷ gì! Trong nhà bố mày có tiền, bố mày vừa ý đứa con gái như em gái cô, thì đó là may mắn của em gái cô, nếu như em gái cô theo tôi còn tốt hơn, vậy thi tuyển sinh đại học kia cái gì? Thi có thể kiếm được nhiều tiền cho cô dùng hơn so với bố mày đây sao?” Người thanh niên kia phun ra một bãi nước miếng, khinh thường nói.","“Đồ nhà giàu mới nổi!” Lý Cẩm nổi giận mắng: “Tóm lại là tôi cảnh cáo ông, mau bảo con trai của ông về sau đừng có đến quấy rầy Tuyết Mai nữa! Còn có, bảo đứa con trai của ông đừng có thả mấy tin đồn nhảm nhí về Tuyết Mai ở trong trường học rằng cô bé là bạn gái của cậu ta. Tuyết Mai nhà tôi không muốn bị người khác làm phiền đâu!”","“Haha, vậy thì có thể hơi khó ấy. Có tiền có thể sai khiến cả ma quỷ, con trai tôi vung tiền, ai lại không đồng ý đâu chứ?” Người đàn ông mập mạp cười nói.","“Ông… Có tiền thì giỏi lắm à!” Lý Cẩm tức giận, ngực phập phồng không phừng.","“Sorry nha! Có tiền thật sự rất giỏi đấy.”","Người đàn ông mập mạp vãy vãy vài lần, nhún nhún vai nói.","Tên nhóc tóc vàng bên cạnh bước lên phía trước, nói đây thâm tình: “Tuyết Mai à, cục cưng à, anh thật sự rất yêu em, em đồng ý qua lại với anh đi. Về sau anh bảo tài xế của nhà anh chạy Mercedes Benz đến đón em đi học mỗi ngày, em căn bản không cần đi học luôn, nhà của anh có rất nhiều tiền để cho em hưởng thụ, đồng ý với anh đi. Chỉ cần em đồng ý với anh, cả đời này của em sẽ tiêu tiền hoài không hết luôn.”","“Chị à…” Lý Tuyết Mai sợ đến mức vội vàng lùi về vào trong lòng của Lý Cẩm, cả người lạnh lẽo run lên.","“Tuyết Mai đừng sợ, chị ở đây, đừng để ý tới bọn người kia, chị dẫn em về.” Lý Cẩm dỗ dành em gái.","“Được ạ'” Lý Tuyết Mai nhẹ nhàng gật đầu.","“Cục cưng của anh à!” Tên nhóc tóc vàng nôn nóng.","“Nhóc con, lên đi!” Người đàn ông mập mạp bên cạnh vội nhắc nhở.","“Bố, con, đây…”","“Con sợ cái gì? Con là trẻ vị thành niên, con có làm cái gì cũng không sao cả, nếu như thật sự xảy ra chuyện, bố con sẽ dùng tiền dọn dẹp cho con.” Người đàn ông mập mạp khích lệ thêm.","Tên nhóc tóc vàng vừa nghe, nhất thời tự tin hẳn lên.","Đúng vậy, cậu ta còn chưa tròn mười tám tuổi mà, với lại trong nhà còn có nhiều tiền như thế, vậy thì sợ cái gì chứ?","Nghĩ như vậy, Tên nhóc tóc vàng híp mắt bước về phía Tuyết Mai.","Đừng thấy có Lý Cẩm bảo vệ thì không sợ gì, Lý Cẩm cũng chỉ mới ngoài hai mươi tuổi, chân yếu tay mềm, nếu thật sự muốn động tay động chân thì làm sao có thể là đối thủ của tên nhóc khỏe mạnh này?","“Cậu muốn làm gì?” Lý Cẩm bị dọa cho sợ hãi.","“Chị gái, xin chị đừng ngăn cấm tôi với Tuyết Mai, nếu không thì cũng đừng có trách tôi.” Tên nhóc tóc vàng híp mắt cười nói.","“Giữa ban ngày ban mặt mà cậu còn dám làm càng làm ẩu? Coi chừng tôi báo Cảnh sát đấy.” Lý Cẩm vội vàng lấy điện thoại di động ra, run rẩy hù dọa.","“Chị báo đi!”","Tên nhóc tóc vàng cười lạnh, sau đó trực tiếp xông tới.","Nhưng đúng lúc này, có một người đi đến.","“Tuyết Mail”","Một tiếng này vừa dứt, Lý Tuyết Mai đột nhiên quay đầu lại, lập tức vui mừng khôn xiết: “Anh rể?”","Lý Cẩm cũng sững sờ, không khỏi kinh ngạc: ‘Phan Lâm?”","Tên nhóc tóc vàng dừng lại.","“Sao anh lại ở đây?” Lý Cẩm ngây người nói.","“Đương nhiên là đến đón Tuyết Mai trở về rồi chứ sao.” Phan Lâm cười nhạt.","“Đón Tuyết Mai trở về?”","Đầu của Lý Cẩm có chút không thể hiểu được.","Đang yên lành tại sao Phan Lâm lại đến đón em gái của mình chứ?","“Chú! Chú là ai vậy? Chú cũng đừng có xía vào chuyện của người khác đấy!” Tên nhóc tóc vàng bực bội.","“Tôi là anh rể của cô bét! Tôi tới đón cô bé VỆ.","“Đón?” Tên nhóc tóc vàng đi tới chiếc chiếc xe Mercedes Benz đang đậu ở ven đường: “Chú dùng cái gì để đón Tuyết Mai?","Xe đạp điện à? Hay là xe ba bánh? Hay là chú định để cho Tuyết Mai chạy bộ trở về? Hay là thôi đi, để cho Tuyết Mai ngồi trên chiếc Mercedes trở về cùng tôi, có phải là thoải mái hơn rất nhiều không?”","“Tuyết Mai có thể không quen ngồi trên chiếc Mercedes Benz lắm đâu.” Phan Lâm lắc đầu.","“Haha, thì cũng do nhà của các người không chạy Mercedes Benz đó, đương nhiên là Tuyết Mai sẽ không ngồi quen rồi.” Tên nhóc tóc vàng khẽ cười nhạo.","Nhưng mà lúc này, đột nhiên lại thấy một loạt xe ô tô hạng sang ngang nhiên lao tới bên cạnh đường cái.","Có Lamborghini, Ferrari, Aston Martin, Bentley và Rolls Royce.","Tiếng gầm rú của động cơ vang dội khắp cả đường phố.","Mấy chiếc xe ô tô hạng sang đột nhiên xuất hiện khiến tất cả mọi người đều bất ngờ, vô số người phát ra tiếng hét vì hoảng sợ.","Người qua đường vội vàng lấy điện thoại ra chụp hình lại.","Tên nhóc tóc vàng cũng sửng sốt.","“Cậu nói đúng rồi, quả thật là nhà của tôi không có Mercedes Benz.’ Phan Lâm cười cười, nói với Tuyết Mai: “Em chọn một chiếc đi”","“Anh rể, em chọn… Chọn cái gì ạ?” Lý Tuyết Mai ấp úng hỏi.","“Đương nhiên là chọn xe rồi.” Phan Lâm mỉm cười: “Em chọn một chiếc, rồi từ ngày mai trở đi, bọn họ sẽ chạy xe đó tới đón em đi học!”"]