[" ","Chương 37 “Cậu… cậu… cậu thật sự dám ký?”","Lão thái thái giơ cánh tay lên, run rẩy chỉ vào Phan Lâm, tức giận không nói nên lời.","“Không!”","Đột nhiên, Lý Thắng gầm lên lao tới, giật lấy tờ giấy thỏa thuận ly hôn trên bàn, xé nó ra từng mảnh.","“Lý Thắng, ông đang làm gì vậy?”","“Tôi là chú bác của cậu!” Lý Thắng hung hăng nhìn chằm chằm Phan Lâm: “Tôi không đồng ý việc cậu ly hôn!","“Lý Thắng! Ai kêu con làm chuyện này?”","Lão thái thái chậm rãi đi tới, nén cơn tức giận trầm giọng hỏi.","“Mẹ, con không đồng ý Phan Lâm ly hôn với Ái Vân! Dựa vao đâu chứ? Nó là con rể, muốn ly hôn là ly hôn sao? Nó nghĩ bản thân nó là ai? Nhà họ Lý chúng ta muốn đến là đến muốn đi là đi à? “","“Không sai!” Lý Minh cũng phản ứng lại: “Nó càng muốn ly hôn, chúng ta càng không thể để cho nó toại nguyện! Không thì chuyện này truyền ra ngoài, nhà họ Lý chúng ta còn mặt mũi nào nữa!","“Đúng, đúng, đúng, Phan Lâm! Cậu không thể ly hôn!” Lý Mẫn như nhận ra điều gì đó, vội vàng nói.","“Ly hôn gì đó, không thể chỉ mỗi mình Phan Lâm chủ động.”","“Trừ phi Ái Vân cũng muốn ly hôn”","“Phan Lâm cậu là thứ gì chứ? Có tư cách nói chuyện này sao?”","“Đúng vậy!”","Những người khác cũng hùa theo, thái độ của họ lại thay đổi.","Lão thái thái gật đầu, thẳng thắn nói: “Mọi người nói đúng! Phan Lâm, cậu không đủ tư cách ly hôn, chữ đó cũng không đến lượt cậu ký!”","“Hà tất gạt người gạt mình?”","Phan Lâm lắc đầu bi thương nhìn những người này: “Các người đột nhiên không cho phép tôi ly hôn, chỉ vì lo lắng tin tức ly hôn của tôi với Ái Vân sẽ truyền ra ngoài, mấy ông chủ lớn sau lưng sẽ lập tức thu hồi quyền lợi và dự án bọn họ đã bàn giao với Lý gia. Trước mắt Lý gia đã chìm trong vũng lầy, thoát khỏi nó đã rất khó khăn rồi, đừng coi Phan Lâm tôi như một kẻ ngốc,ý đồ của các người, tôi đều nhìn thấy hết. “","Người nhà họ Lý như nghẹt thở.","Cậu…” Lão thái thái cứng họng.","“Phan Lâm, quay về thôi.”","Một giọng nói khàn khàn phát ra từ gần đó.","Phan Lâm quay đầu lại nhìn thấy Lý Ái Vân rũ đầu, sắc mặt có chút phờ phạc.","“Được.” Phan Lâm ánh mắt khẽ dời, gật đầu.","Cả nhà bốn người bước thẳng đến cửa.","“Phan Lâm!”","“Cậu sẽ không được yên thân!”","“Cậu sẽ bị quả báo!”","“Cả nhà cậu nhất định sẽ không có kết quả tốt!”","Người nhà họ Lý mắng như điên như dại.","Vốn dĩ họ cho rằng Phan Lâm sẽ bị lão thái thái làm cho sợ hãi mà ngoan ngoãn ký hợp đồng, nhưng không ngờ Phan Lâm lại có thái độ kiên quyết như vậy, ngược lại còn khiếnngười nhà họ Lý phải xuống nước.","Thật sự sợ Phan Lâm ly hôn không phải là Phan Lâm, mà là người nhà họ Lý.","Nhà họ Lý đã được hưởng lợi quá nhiều từ các ông chủ lớn, họ đã mua rất nhiều hàng xa xỉ thông qua các khoản vay và thấu chỉ thẻ tín dụng, điều này đang trở nên tồi tệ và món nợ này e rằng họ sẽ không thể trả hết.","Sắc mặt ai nấy nhà họ Lý đều buồn như đưa đám Lão thái thái thất thần ngồi trên ghế, không nói lời nào.","Trong tay cầm cây gậy hơi run run.","Rời khỏi nhà họ Lý, cả bốn bắt taxi trở về nhà.","Lý Giang lại thở dài, nhưng Hứa Ngọc Thanh vẫn trầm ngâm im lặng.","“Em không tức giận chứ?” Phan Lâm nhìn Lý Ái Vân cũng im lặng, đành hỏi.","“Không tức giận.” Lý Ái Vân lắc đầu.","“Tại sao?”","“Bởi vì tôi biết sở dĩ anh đồng ý ly hôn là bởi vì anh biết nhà họ Lý dùng chuyện này để hù dọa anh! Nếu như anh muốn ly hôn, anh nhất định sẽ ngăn cản bác ba xé bỏ thỏa thuận, nhưng anh lại thờ ơ đứng nhìn, cho nên tôi biết anh không thật lòng muốn làm thế, bà nội uy hiếp anh, anh chỉ cần uy hiếp lại là xong”Lý Ái Vân nghiêm túc nói.","Phan Lâm hơi sững sờ.","Người phụ nữ này đôi khi đỏng đảnh, nhưng có lúc vẫn rất thông minh.","“Nhưng … tôi thật sự rất muốn các người ly hôn!”","Đúng lúc này, một giọng nói đau đớn vang lên.","Phan Lâm và Lý Ái Vân ngước lên thấy Hứa Ngọc Thanh đang nhìn họ với đôi mắt đỏ hoe, nước mắt rơi trên má.","“Mẹ”","“Bà xãit”","Lý Giang và Lý Ái Vân đều sững sờ.","“Tại sao cậu không ngăn Lý Thắng xé bỏ thỏa thuận? Tại sao cậu không nhanh chóng ký nó?”","Hứa Ngọc Thanh đột nhiên khàn giọng hét lên.","Giọng nói đanh thép khiến các tài xế taxi đang lái xe giật mình.","Sắc mặt của Lý Ái Vân đột nhiên thay đổi.","Phan Lâm im lặng không nói.","“Cậu có biết gia đình chúng tôi đã phải chịu bao nhiêu đau khổ vì cậu không? Chịu bao nhiêu ánh nhìn khinh bỉ của mọi người?","Vì cậu mà mà tôi về nhà mẹ để đều không dám ngẩng đầu lên nhìn ai, là vì cậu! Bây giờ tôi bị biết bao nhiêu người cười nhạo! Tại sao? Sao cậu không chịu ly hôn! “","Hứa Ngọc Thanh dường như hoàn toàn suy sụp ôm mặt khóc.","Lý Giang thở dài, vòng tay ôm Hứa Ngọc Thanhdiu dàng an ủi.","Lý Ái Vân ngơ ngác nhìn người mẹ đang khóc trong vòng tay của cha, một hồi mới ngẩng đầu ngây người hỏi: “Ba, các người về nhà ngoại … rốt cuộc xảy ra chuyện gì?”","Lý Giang cười: “Không … không có chuyện gì…”","“Ba II” Lý Ái Vân lo lắng.","Nụ cười của Lý Giag cứng lại, khẽ rên rỉ môi dưới, thì thầm: “Ba với mẹ con… bị gia đình nhà ngoại đuổi ra khỏi nhà rồi …”","“Cái gì?”","Lý Ái Vân hoàn toàn sững sờ.","Lát sau cô mới phản ứng lại.","Bố mẹ đến lúc sáu giờ sáng, nhưng hành trình đến Giang Thành từ nhà ngoại chỉ mất bốn giờ đi xe.","Bọn họ đang yên đang lành, sao lại không ngủ, mà hai giờ sáng lại đón xe đi??","Nghĩ đến đây, khóe mắt Lý Ái Vân ửng đỏ.","Cô biết rằng mẹ cô đã phải chịu quá nhiều ủy khuất.","Phan Lâm hít sâu một hơi chuẩn bị nói.","“Mẹ, cho con thêm một năm nữa!” Lý Ái Vân nhanh hơn một bước, cúi đầu nói: “Để con từ từ… từ từ…”","“Cậu nghĩ thế nào?”","Hứa Ngọc Thanh lau đi nước mắt, nghiêm túc nhìn Phan Lâm.","“Được.” Phan Lâm không từ chối.","Hứa Ngọc Thanh lại không nói gì.","Sau khi trở về nhà, Hứa Ngọc Thanh và Lý Giang vào phòng.","Lý Ái Vân chủ động ôm Phan Lâm, khàn giọng nói: “Thực xin lỗi.”","“Em không sai.”","“Điều này thật không công bằng với anh.”","“Chẳng lẽ đối với em không phải sao?”","Phan Lâm cười.","Lý Ái Vân hơi cứng đờ, quay đầu sang một bên. “Cho tôi một năm, tôi sẽ làm công tác tư tưởng cho mẹ.”","Phan Lâm sững sờ: “Em không muốn ly hôn?”","“Lý Ái Vân tôi không phải là người thích xu nịnh bợ đỡ, đã kết hôn, tôi đương nhiên sẽ phải chịu trách nhiệm đến cùng. Lúc trước tôi chỉ an ủi mẹ, chuyện ly hôn, chưa đến giây phút cuối cùng thì tuyệt đối đừng nói ral”","Lý Ái Vân khàn giọng nói, sau đó xoay người đi vào phòng.","Phan Lâm ngây người, trên gương mặt bất giác gượng cười.","Người phụ nữ này … trưởng thành hơn nhiều so với mong đợi!","Nhưng, cô ấy có chịu đựng nhiều đến vậy không?","Những ngày sau đó rất yên bình cũng rất sóng gió.","Ngày hôm sau Lý Ái Vân bị nhà họ Lý trục xuất khỏi Tập đoàn Thịnh Hoa.","Cô đang thất nghiệp!","Người nhà họ Lý cũng đang không mấy vui vẻ, đồ xa xỉ mà Lý Thắng, Lý Minh và những người khác mua có thể phải trả lại, lão thái thái bận đến mức tối sâm mặt mũi, không thể đi đây đi đó.","Nhà họ Lý đang cứu hỏa.","Ngay cả khi mọi chuyện đi đến bước này, họ cũng không sẵn sàng thỏa hiệp.","Phan Lâm cũng chẳng thèm để ý.","Tính thời gian, chắc sắp đến trận quyết chiến giữa Trung Quốc và Hàn Quốc.","“Hình như là ngày mai nhỉ?”","Phan Lâm nhấc điện thoại lên, thản nhiên lướt đọc tin tức.","Internet như bùng nổ, khắp nơi đều là những cuộc thảo luận về cuộc đối đầu y học Trung-Hàn, diễn đàn Giang Thành cũng gần như tê liệt.","“Take my hand…”","Đột nhiên, điện thoại rung lên.","Là Tú Lan.","Phan Lâm lập tức nghe máy.","“Không phải ngày mai mới quyết chiến sao? Sao bây giờ đã gọi điện cho tôi rồi?”","Phan Lâm cười.","Tuy nhiên, Tú Lan ở đầu dây bên kia hét lên nghẹn ngào: “Phan Lâm, xảy ra chuyện rồi!”","“Xảy ra chuyện?” Trái tim Phan Lâm thắt lại: “Xảy ra chuyện gì?","“Ông nội… nhập viện rồi!” Tú Lankhóc nức nở"]