[" ","Chương 125","Chiến thần Đi qua khu rừng trúc, là một khoảng sân nhỏ khác biệt, yên tĩnh, có chim hót, hoa thơm. Có cả một cái ao nhỏ ở giữa, một vài con cá chép đỏ, cá chép vàng đang bơi trong đó.","Khung cảnh lẽ ra phải yên tĩnh và thong thả.","Nhưng bên cái ao, lại là một mớ hỗn độn.","Chỉ nhìn thấy toàn chai và lon bị đập vỡ trên mặt đất, thuốc bắc và thuốc tây nằm rải rác trên mặt đất. Trước mặt những loại thuốc này là một chiếc ghế, trên đó có một ông già gầy gò bị quấn chặt.","Tóc ông ta lưa thưa, mặc áo lính, sắc mặt vô cùng tái nhợt, run rẩy, giống hệt một ông cụ cao tuổi đang gần đất xa trời, chuẩn bị về với cát bụi.","Nhưng ai có thể ngờ rằng cái ‘ông cụ”","này thực ra vừa mới tròn năm mươi tuổi.","Mà ông ta chính là Trịnh Nam Thiên, người được coi là chiến thần trong quân đội, mười năm trước vang danh cả nước.","Thực ra, Phan Lâm biết Trịnh Nam Thiên được sắp xếp vào viện dưỡng lão này để điều trị phục hồi khi anh đến Giang Thành.","Mười năm trước, Trịnh Nam Thiên bị thương nặng do một lần hành động bí mật, bằng tài năng của Hà Vĩ Hùng và hàng loạt bác sĩ đông y danh tiếng chữa trị, Trịnh Nam Thiên xem như đã giữ được cái mạng, nhưng cũng chỉ nhặt được cái mạng ông ta về thôi.","Sức mạnh và cả thân thể của ông ta đã bị tổn hại rất nhiều, sức lực cũng suy giảm rất nhiều, không còn huy hoàng như ngày trước.","Phan Lâm từng nghe Hà Vĩ Hùng nói, Trịnh Nam Thiên trúng độc, hơn nữa còn là một loại độc lạ, nếu không tẩy sạch chất độc, thân thể khó có thể khôi phục. Tuy nhiên Trịnh Nam Thiên đã trúng độc mười năm, chất độc đã vào tận xương tủy, muốn chữa khỏi cũng là chuyện viển vông. Nên Hà Vĩ Hùng đã kết án tử với Trịnh Nam Thiên, để ông ta có thể sống thật tốt những năm tháng còn lại.","Đương nhiên, Trịnh Nam Thiên được xem như chiến thần trong quân đội, có thể nói là nhân vật tiêu biểu, nên tin tức về việc ông ta bị thương đều bị phong tỏa. Hơn nữa nơi ông †a dưỡng bệnh cũng bị thay đổi liên tục, chỉ để tránh bị một số kẻ địch phát hiện. Dẫu sao việc ông ta bị thương nếu được truyền ra ngoài, không chỉ gây xáo trộn trong quân đội, mà còn khiến mấy nước lớn kia cảm thấy có cơ hội quấy rối đất nước, ảnh hưởng vô cùng lớn.","Nhưng chớp mặt một cái mười năm trôi qua, tin tức về Trịnh Nam Thiên từ từ bị lan truyền.","Một số người nói ông ta đã chết.","Một số người lại nói ông ta thực ra đang bế quan tu luyện.","Có đủ các thể loại tin đồn, tất nhiên, tin tức chân thực nhất vẫn là về việc ông ta trúng độc.","Nhưng những điều này không còn quan trọng nữa.","Trịnh Nam Thiên đã không xuất hiện mười năm, nhiều tài năng trẻ đã xuất hiện trong quân đội. Thậm chí có người được gọi là hậu duệ của chiến thần.","Nhưng ảnh hưởng của ông ta trong quân đội sẽ không bao giờ thấp.","Phan Lâm được hai người lính đưa vào.","Trịnh Nam Thiên vốn gầy yếu, nhìn thấy Lâm Dương đi tới, đột nhiên càng thêm tức giận.","“Tôi đã nói là không cần bác sĩ! Cút, cút hết cho tôi!”","Trịnh Nam Thiên tức giận, rất muốn đứng dậy đánh đập chung quanh, nhưng cơ thể quá gầy, vừa mới đứng dậy liền không vững, lại ngồi xuống.","“Thủ trưởng!” Một thanh niên bên cạnh mặc đồng phục bận giúp Trịnh Nam Thiên.","Nhưng Trịnh Nam Thiên đột ngột thoát ra, sau đó loạng choạng ngã xuống đất.","“Thủ trưởng!”","Mấy người kia thất kinh, vội vàng đỡ Trịnh Nam Thiên lên ghế.","Trịnh Nam Thiên lần này bị ngã, hai chân gầy guộc không thể cử động được nữa, chỉ có thể đau đớn nhìn người hai bên nhấc mình lên.","Ông ta nhằm mắt lại, cố kìm không cho nước mắt trào ra.","Thậm chí không thể đứng vững sao?","Bi thương biết bao!","Thực ra ông ta biết, ông biết tất cả mọi thứ.","Lý do ông ta từ chối điều trị đến vậy, chỉ vì muốn chết mà thôi.","Dẫu sao, một người được mệnh danh là thần chiến tranh trong quân đội lại biến thành một ông già ngay cả sức trói gà cũng không được, ngay cả việc đi lại cũng trở nên khó khăn như vậy, ai có thể chấp nhận được điều này?","Trịnh Nam Thiên hít một hơi thật sâu, xoa dịu trái tim đang xao động của mình, sau đó mở mắt ra nhìn những người đang quan †âm xung quanh, đột nhiên toàn thân tràn lên cơn mệt mỏi.","“Được rồi, mấy người gọi bác sĩ tới đi…”","“Vâng, thủ trưởng!” Cậu trai tên Quốc Việt bên cạnh Phan Lâm vội vàng gật đầu, nói với Phan Lâm: “Bác sĩ, mau kiểm tra cho thủ trưởng, xem có vấn đề gì không.”","“Lửa giận đánh vào tim, cộng với sự cáu kỉnh lâu ngày khiến huyết áp tăng cao, mạch máu có vấn đề nên mới nôn ra máu, cũng không phải là vấn đề lớn”.","Phan Lâm vừa nói vừa châm kim.","“Thật tốt quá.” Quốc Việt thở phào nhẹ nhõm.","“Bác sĩ, tôi sẽ bao lâu nữa tôi sẽ chết?”","Trịnh Nam Thiên yếu ớt hỏi.","Đối với ông ta, sống thêm một ngày trên cõi đời này là đau khổ thêm một ngày.","“Chưa chết được.”","Phan Lâm đáp.","Trịnh Nam Thiên tràn đầy tuyệt vọng.","Lại thấy Phan Lâm rút ra một cây kim bạc nhẹ nhàng đâm vào cánh tay ông.","Cây kim bạc khẽ run lên, nhưng đâm thẳng vào cánh tay của Trịnh Nam Thiên như đâm một miếng đậu phụ.","Toàn thân Trịnh Nam Thiên run lên, sau đó nhìn cánh tay của mình.","Không hiểu sao ông ta lại cảm thấy cánh tay mình ấm áp, như có một luồng điện ấm áp chạy trong đó.","Nhưng nhìn Phan Lâm lấy một cây kim khác, đâm vào cánh tay còn lại của Trịnh Nam Thiên.","Trong phút chốc, sự ấm áp lại bắt đầu.","“Thật thoải mái…” Trịnh Nam Thiên không khỏi kêu một tiếng.","Những người xung quanh không thể giải thích được.","Trước đây thủ trưởng chưa từng hợp tác trị liệu, sao bây giờ lại ngoan ngoãn như vậy?","Phan Lâm đâm kim tỉ mỉ, ai cũng không dám thở mạnh.","Việc này kéo dài nửa giờ, Phan Lâm chỉ dừng lại sau khi tay và chân của Trịnh Nam Thiên đầy kim châm.","“Cậu trai trẻ, tôi chưa từng gặp cậu, cậu là bác sĩ mới à?” Trịnh Nam Thiên khó hiểu hỏi Phan Lâm.","“Coi là vậy đi.”","Phan Lâm thản nhiên nói.","“Trước đây cũng có bác sĩ đông y đến khám cho tôi, nhưng kỹ thuật và khả năng châm kim của họ kém xa cậu. Tôi không ngờ cậu còn trẻ như vậy mà đã có năng lực đến vậy. Thật sự là hiếm có.”","Trịnh Nam Thiên nói.","“Cảm ơn đã khen ngợi.”","“Đây không phải là khen, là sự thật.","Nhưng thật đáng tiếc, tôi đã là một kẻ vô dụng rồi. Dù y thuật của cậu có tốt đến đâu, cho dù cây kim này có uy lực cỡ nào, đều không thể khiến tôi khôi phục được.”","Theo ông ta, những hành động này của Phan Lâm là vô nghĩa.","Phan Lâm không lên tiếng, mà là đứng yên lặng yên chờ đợi.","Một lúc sau, anh đưa tay ra, cầm lấy chân tay Trịnh Nam Thiên.","ĐÃ, Trịnh Nam Thiên đột nhiên run lên, cơn đau nhói làm cho ông ta rùng mình, trên mặt đổ rất nhiều mồ hôi.","“Anh đang làm gì đấy?”","Quốc Việt ở bên cạnh lo lắng, vội vàng ngăn cản Phan Lâm, đẩy anh ra.","“Tôi cảnh cáo anh, đừng đi có quá đà, nếu thủ trưởng bị làm sao, tôi sẽ đập chết anh!” Quốc Việt tức giận nói.","“Những người xung quanh ông đều có tính tình thế này hả?” Phan Lâm kỳ quái liếc nhìn Quốc Việt, sau đó hỏi Trịnh Nam Thiên.","“Cút!” Trịnh Nam Thiên mắng.","Quốc Việt sửng sốt, lui sang một bên.","“Người là mấy anh tìm để chữa cho tôi.","Đang chữa mà các anh cứ đẩy tới đẩy lui, các anh định làm gì hả?” Trịnh Nam Thiên hừ một tiếng nói.","“Thủ trưởng, tôi…” Quốc Việt há mồm, không biết nên nói cái gì.","Phan Lâm tiếp tục nắn tay chân cho Trịnh Nam Thiên.","Trịnh Nam Thiên vẫn còn rùng mình vì đau.","Một lúc sau, Phan Lâm dừng lại.","“Bác sĩ trẻ, có mệt không? Mệt thì về nghỉ ngơi đi, ra vẻ một chút là được. Bệnh của tôi… không chữa được, đừng uổng phí công sức.” Trịnh Nam Thiên cười yếu ớt.","Phan Lâm vẫn không nói, nhưng bắt đầu rút từng cây kim bạc từ tay chân Trịnh Nam Thiên ra.","Khi rút kim bạc ra, mọi người có thể thấy rõ phần kim bạc đâm vào trong người toàn là màu đen…","Trịnh Nam Thiên mở to mắt.","“Đây là…”","“Độc”","“Độc?”","“Ông đứng dậy thử xeml” Phan Lâm bình tĩnh nói.","Trịnh Nam Thiên thở gấp gáp, ông ta nhìn tay mình, từ từ nhấc lên, rồi hơi dùng sức…","Bốp bốp bốp …","Khi mười ngón tay của hắn nằm lại thành nắm đấm, phát ra từng tiếng vang giòn giã, tuy rằng cánh tay vẫn còn da bọc xương, nhưng vẫn có một khí lực mơ hồ quanh quẩn trong đó.","“Tôi … tôi khỏe rồi?”","Trịnh Nam Thiên đột ngột đứng lên, vẻ mặt đờ đẫn.","Một lúc sau, vẻ mặt đờ đẫn của ông ta thay đổi, từ từ trở nên kích động, ngây ngẩn cả người, hưng phấn kích động đến cực điểm!","“Tôi khỏe rồi! Tôi khỏe rồi! Tôi… Tôi khỏe thật rồi? Ha ha ha ha…”","“Thủ trưởng!”","Quốc Việt đứng bên cạnh rất lo lắng, ngay lập tức bước tới giúp đỡ Trịnh Nam Thiên.","Nhưng nhìn Trịnh Nam Thiên đột nhiên nắm lấy tay Quốc Việt, sau đó đột ngột dùng lực.","Quốc Việt sững sờ tại chỗ.","Đây là… lực của thủ trưởng?","Nhưng… thủ trưởng không phải luôn không có sức trói gà sao?","Quốc Việt trợn mắt há mồm, nhìn chằm chằm vào cánh tay khô khốc đó…"]