[" ","Chương 179:","&nbsp;","“Không còn cơ hội nữa rồi.”","&nbsp;","Phan Lâm đi tới trước mặt Triệu Kỳ Long, cây kim châm màu bạc trong tay khẽ chạm lên vai Triệu Kỳ Long, sau đó từ từ xuyên qua quần áo của ông ta, nhẹ nhàng cắm vào người của ông ta.","&nbsp;","Như bị muỗi đốt.","&nbsp;","Cả người Triệu Kỳ Long run lên, như bị điện giật, muốn nói gì đó, nhưng chân ông ta lại mềm nhữn ra, rồi yếu ớt ngã xuống đất, không thể động đậy.","&nbsp;","“Anh cải”","&nbsp;","Hai mắt của Triệu Long run lên, sau đó gần lên một tiếng lao về phía Phan Lâm muốn liều mạng với anh.","&nbsp;","Nhưng vẫn vô ích.","&nbsp;","Phan Lâm búng ngón tay, kim châm màu bạc lại bay ra, xuyên qua ngực Triệu Hưng, một người cường tráng cao chừng tám thước như anh ta cũng ngã xuống đất như người không xương.","&nbsp;","“Mặc dù tôi sẽ không giết hết đám người nhà họ Triệu các người, nhưng tôi có thể làm cho nhà họ Triệu bốc hơi khỏi đất Quảng Liễu này ngay bây giờ. Ông hãy ở trên giường trôi qua những ngày tháng còn lại đi, cái này coi như là quà đáp lễ của Phan Lâm tôi cho nhà họ Triệu.”","&nbsp;","Phan Lâm nói xong thì xoay người đi về phía những người khác trong gia đình nhà họ Triệu.","&nbsp;","“Dừng tay, mau dừng tay.”","&nbsp;","Triệu Kỳ Long nằm trên mặt đất gào thét thảm thiết.","&nbsp;","Nhưng cũng không có tác dụng gì.","&nbsp;","Dưới kim châm màu bạc sắc nhọn của Phan Lâm, từng người từng người của nhà họ Triệu nằm xuống.","&nbsp;","Họ sẽ không chết, nhưng họ sẽ dành phần đời còn lại của mình trên giường.","&nbsp;","Sau khi làm xong việc này, Phan Lâm lấy điện thoại di động từ trong tay Triệu Kỳ Long ra, tìm ra số điện thoại của Triệu Khải rồi bấm gọi đi.","&nbsp;","Lúc này Triệu Khải đang ngồi uống rượu nói chuyện phiếm với người đẹp trong một câu lạc bộ nào đó, anh ta đang rất vui vẻ thì thấy điện thoại đổ chuông, anh ta không khỏi nhướng mày sau đó bắt máy.","&nbsp;","“Cha, có chuyện gì vậy?” Triệu Khải cười khỏi.","&nbsp;","“Lập tức quay về nhà họ Triệu ngay.”","&nbsp;","Phan Lâm nhẹ giọng nói.","&nbsp;","“Giọng này quen quá… anh là ai?” Triệu Khải sửng sốt, vội hỏi.","&nbsp;","Phan Lâm cúp điện thoại.","&nbsp;","Triệu Kỳ Long tuyệt vọng hét lên: “Khải, đừng quay lại! Đừng quay lại!”","&nbsp;","Triệu Khải không thể nghe được.","&nbsp;","“Tôi cầu xin anh! Cầu xin anh! Ít nhất hãy làm ơn hãy buông tha cho Khải đi, xin anh!”","&nbsp;","Triệu Kỳ Long nhìn Phan Lâm, khóc lóc thảm thiết.","&nbsp;","Lúc này, ông ta tình nguyện chết đi.","&nbsp;","“Vậy tại sao nhà họ Triệu các người không nghĩ đến việc buông tha cho tôi đi?”","&nbsp;","Phan Lâm nhẹ giọng hỏi.","&nbsp;","Hô hấp của Triệu Kỳ Long tắc nghẽn, không có âm thanh.","&nbsp;","Đúng vậy.","&nbsp;","Nếu Phan Lâm không có những thủ đoạn này thì người chết chính là cả nhà Lý Giang.","&nbsp;","Trong lúc đó hai người hoàn toàn là những kẻ thù không đội trời chung với nhau.","&nbsp;","Làm sao Phan Lâm có thể mềm lòng khi đối xử với kẻ thù của mình?","&nbsp;","Khoảng 10 phút sau, tiếng gầm rú của một chiếc Lamborghini vang lên ngoài cửa lửa lớn nhà họ Triệu.","&nbsp;","Mặt Triệu Kỳ Long tái nhợt như tờ giấy, Triệu Hưng cũng mất đi giọng nói.","&nbsp;"]