[" ","Chương 71: Chủ tịch Phan xuất hiện","“Không có khả năng! Điều đó không có khả năng!”","Sau thời khắc yên tĩnh ngắn ngủi, bà cụ Lý đột nhiên đứng dậy, không khống chế được cảm xúc mà hô to: “Nói dối, tất cả các ngươi đều nói dối! Thuốc mới của Tập đoàn Dương Quang được tạo ra chính là dựa trên phương thuốc của nhà họ Lý chúng tôi, thế nào lại không phải cùng một loại phương thuốc được? Các người đang nói dối! Các người đều đang bịa đặt!”","Lưu Sinh Phú cũng từ trên ghế đứng lên, vẻ mặt không thể tin được mà nhìn sang Dương Kỷ Văn.","Không phải là cùng một phương thuốc?","Lẽ nào có thể hiểu là có hai phương thuốc có thể điều trị nhồi máu não sao?","Chuyện này tuyệt đối không có khả năng xảy ral Đây chính là vấn đề nan giải của cả thế giới đấy!","Có được một phương thuốc đã là kỳ tích rồi!","Lưu Sinh Phú cảm thấy đầu mình như sắp ngừng hoạt động rồi.","“Yên lặng! Yên lặng!”","Thẩm phán Hứa quát to một tiếng.","Khung cảnh ầm trong Tòa án dần dần bình ổn lại.","Thẩm phán Hứa nhìn về phía Phan Lâm: “Bị cáo, có phải anh là người đã lấy cắp phương thuốc nhà họ Lý từ bà cụ Lý không?","Sau đó bán lại cho tập đoàn Dương Quang?”","“Tôi không làm việc đó.” Phan Lâm lắc đầu.","“Phan Lâm, cậu đang làm gì vậy? Không muốn tiền nữa sao?” Hứa Ngọc Thanh sốt ruột vội nhỏ giọng nói.","Phan Lâm ngược lại không quan tâm đến Hứa Ngọc Thanh, tiếp tục nói: “Thưa ngài Thẩm phán, tôi không chỉ không trộm phương thuốc, thậm chí tối hôm qua người nhà họ Lý còn đến tìm tôi, ý muốn dùng bảy mươi tỷ hối lộ sau đó yêu cầu tôi thừa nhận hết tất cả, ngài Thẩm phán, không biết trong trường hợp này có được xem là có tội không 2n Lời này vừa được nói ra, cả Hứa Ngọc Thanh và Lý Giang đều choáng váng.","Những người nhà họ Lý gần như muốn bùng nổ.","“Phan Lâm, mày nói dối! Mày vu khống hãm hại người khác!”","“Mày chẳng những là kẻ trộm cắp, mà còn là tên lừa đảo!”","“Mày nghĩ là mày có thể giấu giếm? Mày sai lầm rồi! Không sớm thì muộn hành động xấu xa đấy của mày cũng sẽ phơi bày ra ánh sáng “","“Tất cả mọi người nhất định sẽ nhìn ra bộ mặt thật của mày thôi!”","Người nhà họ Lý phẫn nộ la to, một đám người thở hổn ha hổn hển, đặc biệt là Lý Thắng, làm sao anh ta có thể nghĩ đến Phan Lâm lại có thể quay ngược lại tự cắn bản thân anh ta một miếng!","Cái thứ chó đẻ này!","Lý Thắng mắng to trong lòng!","“Yên lặng!” Thẩm phán Hứa gõ cây búa gỗ liên tục, lớn tiếng hô.","Khung cảnh ầm ïtrong Tòa án lần thứ hai bình ổn lại.","Nhưng một đám người nhà họ Lý vẫn một mực trừng mắt nhìn chằm chằm Phan Lâm với con mắt đỏ như máu, hận không thể ăn sống nuốt tươi anh.","Hứa Ngọc Thanh tức giận không thể nén.","“Cậu không phải đã nói sẽ nhận hết tội sao?”","“Con chỉ nói con đi, chứ con chưa hề nói sẽ đồng ý.” Phan Lâm nói.","“Cậu dám giỡn mặt với tôi?” Hứa Ngọc Thanh phát điên, cả người bà ta dường như sắp nổ tung.","“Luật sư bị cáo, theo như anh nói thì hai phương thuốc không hề giống nhau, nếu vậy mời anh cung cấp phương thuốc mà thân chủ của anh đang giữ, để chúng tôi tiến hành so sánh với phương thuốc của bên nguyên cáo!” Thẩm phán Hứa nói.","Sau khi lời của Thẩm phán được nói ra, vô số người trong phòng xử án đều đứng lên, nhón mũi chân nhìn về phía Tòa án hóng xem.","Sắc mặt của Khúc Thịnh Nghiêm lúc này vô cùng khó coi.","Nếu kết quả là hai phương thuốc hoàn toàn không giống nhau, thì bọn họ sẽ không có phần thắng nào trong vụ kiện này, mọi tố cáo của nhà họ Lý và Tập đoàn Quang Linh đều không có giá trị.","Hàn Long không có ý kiến gì, ngay lập tức cung cấp phương thuốc của Tập đoàn Dương Quang lên Tòa án.","Hai phương thuốc được trình trước mặt Thẩm phán Hứa.","Một lát sau….","“Sau quá trình giám định của Hội đồng Thẩm phán, tôi khẳng định đây là hai phương thuốc khác nhau hoàn toàn.” Thẩm phán Hứa đưa ra kết quả.","“Cái gì?”","Hiện trường Tòa án sục sôi như nồi lẩu.","“Không có khả năng!”","Bà cụ Lý phát ra tiếng hét lớn khàn khàn vô cùng thảm thiết.","Lý Thắng, Lý Hồng cùng một đám người cũng trợn tròn mắt, chủ yếu là không thể chấp nhận được sự thật này.","Người nhà họ Lý rơi vào tuyệt vọng lần thứ hai!","“Yên lặng, yên lặng! Ai làm ồn trong Tòa án một lần nữa, Thẩm phán tôi có quyền tiến hành xử phạt với người đó!” Thẩm phán Hứa gõ búa lần thứ hai, trông ông ta vô cùng tức giận.","Hiện trường thoáng cái trở lại yên tĩnh không ít, nhưng mọi người vẫn không thể chấp nhận được như cũ.","“Thưa Thẩm phán, tôi nghi ngờ Tập đoàn Dương Quang làm giả phương thuốc! Chúng tôi đã thí nghiệm qua phương thuốc của nhà họ Lý với những bệnh nhân bị nhồi máu não và nó thật sự có hiệu quả đáng kinh ngạc, hơn nữa còn có thể đạt đến hiệu quả điều trị tận gốc, phương thuốc mới này của Tập đoàn Dương Quang đã được cấp bằng sáng chế, điều này khẳng định phương thuốc chắc chăn cũng có hiệu quả như vậy, tuy nhiên phương thuốc này có phải là phương thuốc của Tập đoàn Dương Quang hay không thì còn cần phải kiểm chứng lại!” Khúc Thịnh Nghiêm đứng lên nói.","“Chúng tôi có thể tập hợp số liệu điều chế phương thuốc mới trong kho để tiến hành so sánh.” Dương Kỷ Văn đưa ra ý kiến.","“Tất cả số liệu trong kho đều có thể thay đổi, chúng tôi nghĩ không thể tiến hành so sánh được.” Khúc Thịnh Nghiêm không đồng ý nói.","“Vậy mấy người muốn như thế nào?”","“Trực tiếp sử dụng công thức của phương thuốc rồi điều chế thuốc tại chỗ, sau đó mời bệnh nhân nhồi máu não uống vào, nếu có hiệu quả thì chứng minh phương thuốc là thật, nếu ngược lại thì có nghĩa đấy là phương thuốc được làm giả.”","“Chuyện này không được, quá trình quá lâu, cho dù thuốc mới của Tập đoàn Dương Quang điều chế, cũng cần ít nhất một tháng mới có tác dụng chữa bệnh rõ ràng.” Dương Kỷ Văn lắc đầu từ chối.","Anh ta biết Khúc Thịnh Nghiêm đang cố ý trì hoãn thời gian.","Bởi vì Khúc Thịnh Nghiêm không thể ngờ rằng đây là hai phương thuốc khác nhau.","Chuyện này cho dù là ai cũng không thể tin được, không phải sao?","Suy cho cùng, căn bệnh nhồi máu não chính là vấn đề nan giải của các tổ chức Y tế trên thế giới, hiện tại vẫn không thể vượt qua, vậy mà tại Giang Thành nhỏ bé này lại có đến hai phương thuốc có thể điều trị căn bệnh đó….","Ai có thể tin?","Trận chiến này thế nhưng khiến cho Khúc Thịnh Nghiêm bất ngờ không kịp phòng bị, vì thế anh ta mới phải cố gắng kéo dài thời gian để thu thập thông tin có lợi hơn cho bản thân, để tiến hành phản công thật Tôt.","Nhưng mà người nhà họ Lý lại không hiểu, còn tưởng rằng lúc này Dương Kỷ Văn đang chột dạ, hô lớn: “Phương thuốc này của các ngươi rõ ràng là đồ giả, do đó các ngươi mới không dám sử dụng mà thôi!”","“Vàng thật không sợ lửa, các ngươi không dám làm theo lời của Luật sư Khúc Thịnh Nghiêm chính là đang thừa nhận phương thuốc là giả.”","“Các ngươi đừng có ở chỗ này giả vờ giả vịt”","Lý Thắng, Lý Hồng hô lên cùng một lúc.","“Các người đừng nói nữa….”","Khúc Thịnh Nghiêm bị đám đồng đội ngu như heo này làm cho ói máu.","Có kẻ khác lấy đi phương thuốc, điều này không nghi ngờ gì chính là sự thật, loại chuyện như thế này muốn giám định thật ra vô cùng đơn giản!","“Không quan trọng quá trình có dài hay không, nhưng thí nghiệm điều chế thuốc phải được kiểm tra tận mắt, tất nhiên, những điều này phải được thực hiện dưới sự giám sát của nhân viên y tế và các nhà chuyên môn, tuân thủ đúng quy định.” Thẩm phán Hứa nói.","Dương Kỷ Văn gật đầu đồng ý: “Nếu đã quyết định như vậy, chúng tôi sẽ phối hợp hết sức, một tháng sau toàn bộ chân tướng sẽ được phơi bày ra ánh sáng!”","“Đôi bên nếu không có ý kiến gì, thì Thẩm phán tôi tuyên bố tạm hoãn tòa, Tập đoàn Dương Quang tiến hành điều chế phương thuốc tại chỗ, sau đó tiến hành thí nghiệm, nếu xác định thuốc của Tập đoàn Dương Quang chính xác có hiệu quả, thì sẽ xét xử lại vụ án một lần nữa…”","“Xin đợi một chút ngài Thẩm phán!”","Lúc này, Hàn Long thở ra một hơi.","“Thưa ngài Thẩm phán, thân chủ của tôi muốn nói ra suy nghĩ của mình.” Dương Kỷ Văn vội hỏi.","“Mời nói.” Thẩm phán Hứa nói.","Nhưng mà Hàn Long lại mở miệng nói: “Ngài Thẩm phán, tôi muốn mời Chủ tịch Tập đoàn Dương Quang của chúng tôi ra tòa!","Cũng sẽ ở trước mặt mọi người lấy ra phương thuốc thứ ba có thể tiến hành điều trị cho bệnh nhân nhồi máu não, phương thuốc này có quá trình trị liệu rất ngắn, chỉ có bảy ngày, không chỉ vậy còn có hiệu quả ngay lần đầu tiên sử dụng, điều này đủ để chứng minh phương thuốc của Tập đoàn Dương Quang chúng tôi không có lấy cắp bản quyền của nhà họ Lý, tôi nghĩ nên dùng phương pháp này để chứng minh Tập đoàn Dương Quang chúng tôi trong sạch!”","“Cái gì?”","Toàn bộ khán giả trong phiên tòa muốn điên lên rồi!","Khoảnh khắc này, thậm chí ngay cả Thẩm phán Hứa cũng đứng ngồi không yên.","Có phương thuốc thứ ba?","Tập đoàn Dương Quang… Có hai phương thuốc điều trị nhồi máu não sao?","Điên mất thôi!","Điều này sẽ khiến toàn bộ tổ chức Y tế thế giới phải phát điên mất!","“Bệnh nhồi máu não này… Khi nào lại trở thành bệnh cảm lạnh và phát sốt vậy? Điều trị dễ dàng như thế từ khi nào thế?” Khúc Thịnh Nghiêm không ngừng chua xót, trong lòng đã lạnh đi một nửa.","Vụ kiện thoáng nhìn như đang nắm chắc thắng lợi trong tay, nhưng thực tế… Thắng lợi lại đang nằm trong tay người khác…","“Luật sư Nghiêm, có chuyện gì vậy? Anh mau nghĩ cách hạ hết bọn họ đi chứ!” Lưu Sinh Phú cũng muốn ngu người rồi, vội vàng thúc giục Khúc Thịnh Nghiêm.","“Vô dụng thôi.” Khúc Thịnh Nghiêm lắc đầu: “Người ta không hề lấy cắp phương thuốc, hơn nữa bọn họ là có chuẩn bị mà đến, trận chiến lần này có khả năng cao sẽ thua kiện.”","Khuôn mặt Lưu Sinh Phú trắng bệch.","Người nhà họ Lý cũng sững sờ.","“Thưa ngài Thẩm phán, trạng thái của thân chủ Phan Lâm của tôi không được tốt lắm, có lẽ là vì lần đầu tiên hầu tòa nên căng thẳng, tôi hy vọng anh ấy có thể lui xuống và nghỉ ngơi trước, đến bệnh viện kiểm tra và điều trị, sau đó mời Chủ tịch Tập đoàn Dương Quang tham gia phiên tòa để chứng minh phương thuốc.” Lúc này tiếng Dương Kỷ Văn vang lên.","Thẩm phán Hứa suy nghĩ một chút rồi gật đầu: “Yêu cầu của Luật sư bị cáo được chấp thuận.”","“Cảm ơn ngài Thẩm phán.”","Dương Kỷ Văn gật đầu, ngay lập tức cho người đưa Phan Lâm rời khỏi Tòa án.","Lý Ái Vân bên cạnh bối rối nhìn sang Phan Lâm, quả thật nhìn thấy sắc mặt tái nhợt của anh, lập tức trở nên lo lắng: “Phan Lâm, anh có chuyện gì không?”","“Không có gì, chỉ là có chút không thoải mái thôi.”","“Tôi đưa anh đi bệnh viện.” Lý Ái Vân vội vàng nói.","“Cô Vân, hiện tại cô không thể rời khỏi Tòa án, anh Lâm sẽ được chúng tôi giám sát và chăm sóc.” Người bên cạnh nghiêm nghị nói, sau đó đưa Phan Lâm rời đi.","Tinh thần Lý Ái Vân tràn đầy lo lắng.","“Tại sao tên này lại không sớm chết đi chứ?” Hứa Ngọc Thanh lạnh lùng lẩm bẩm.","“Mẹ, mẹ bớt nói vài câu lại đi.” Lý Ái Vân có chút đau khổ nói.","Hứa Ngọc Thanh hừ mạnh một cái, không nói gì.","Một lúc sau, Dương Kỷ Văn nói: “Thưa ngài Thẩm phán, Chủ tịch Tập đoàn Dương Quang đã chờ sẵn ở bên ngoài Tòa án, liệu anh ta có được triệu tập vào bên trong hay không?”","“Gọi anh ta vào đi.” Thẩm phán nói.","Dương Kỷ Văn gật đầu: “Được.”","Rất nhanh sau đó!","Két!","Cửa chính được mở ra.","Một người đàn ông mặc âu phục dáng người cao lớn bước vào.","Vô số ánh mắt sáng quắc đều khóa chặt ở trên người đàn ông này.","Vị này, chính là Chủ tịch của Tập đoàn Dương Quang trong truyền thuyết!","Anh ta cuối cùng cũng xuất hiện…"]