[" ","Chương 163:","&nbsp;","Phan Lâm đang ăn sáng, liền đặt bát mỳ trong tay xuống, cau mày hỏi.","&nbsp;","“Không có gì, chỉ là cãi nhau với cha thôi, ông ấy giận quá nên tát tôi.” Lý Ái Vân thì thào.","&nbsp;","“Cha em bây giờ vẫn còn đang bó bột, ông ấy biết mọc thêm tay à?” Phan Lâm không hài lòng với lời nói dối kém cỏi của Lý Ái Vân, trực tiếp vạch trần.","&nbsp;","Lý Ái Vân ngập ngừng, mới đem đầu đuôi câu chuyện ra kể.","&nbsp;","“Cái gì? Quá đáng ghét! Không hổ là mẹ con, Lương Hòa An là một tên súc sinh, mẹ nó cũng không khá hơn chút nào!” Trịnh Tú Lan tức giận nghiến răng nói.","&nbsp;","“Tú Lan, bỏ đi, mình không muốn để ý đến loại người như vậy!” Lý Ái Vân lắc đầu.","&nbsp;","“Ái Vân, cậu cho rằng loại người này chỉ cần cậu không để ý thì sẽ không tìm cậu sao? Cậu sai rồi, đây chỉ là cảnh cáo, lần sau bà ta sẽ ra tay với cậu.” Trịnh Tú Lan nghiêm túc nói.","&nbsp;","“Nhưng… mình không biết phải làm sao…” Lý Ái Vân thì thào.","&nbsp;","Trịnh Tú Lan đột nhiên ngẩn người, lén lút liếc nhìn Phan Lâm bên cạnh, cũng im lặng.","&nbsp;","Lý Ái Vân dường như nghĩ ra gì đó, từ trong túi xách nhỏ lấy ra một tấm thẻ ngân hàng đưa cho Phan Lâm.","&nbsp;","“Đây là cái gì?” Phan Lâm đang ăn mì, không rõ hỏi.","&nbsp;","“Có ba trăm ngàn đô trong đó. Tôi đã bỏ hết tiền tiết kiệm và số tiền có được sau khi bán nhà vào đó. Ba trăm ngàn còn lại sẽ cố trả lại cho anh trong thời gian sớm nhất”, Lý Ái Vân nói.","&nbsp;","“Cái gì? Ái Vân, cậu đã bán nhà? Thế cậu sống ở đâu?” Trịnh Tú Lan sững sờ.","&nbsp;","“Hiện tại mình sẽ chuyển đến công ty.","&nbsp;","Bây giờ Duyệt Nhan đang đi đúng hướng, nó sẽ sớm có lãi. Đừng lo lắng, mọi chuyện sẽ ổn thôi. Lý Ái Vân cố nặn ra một nụ cười.","&nbsp;","Trong mắt Trịnh Tú Lan lộ rõ lo âu, không nói gì.","&nbsp;","Nhưng Lý Ái Vân nói thêm: “Tôi đã giữ lại một phòng cho anh. Anh có thể sống cùng †ôi trong công ty.”","&nbsp;","Nói xong, cô có chút cẩn thận nhìn Phan Lâm.","&nbsp;","Trịnh Tú Lan cũng ngạc nhiên.","&nbsp;","Một lúc sau, Phan Lâm nhẹ nhàng gật đầu: “Ừ”","&nbsp;","Trịnh Tú Lan thở dài ngay lập tức.","&nbsp;","“Tôi có thể hỏi anh một chuyện được không?” Lý Ái Vân do dự, vẫn mở miệng.","&nbsp;","“Muốn hỏi tôi làm sao mời được bác sĩ Lâm, làm sao có 600 ngàn đô, đúng không?”","&nbsp;","Phan Lâm nói.","&nbsp;","“Ừ” Lý Ái Vân nghiêm túc gật đầu.","&nbsp;","Phan Lâm do dự.","&nbsp;","Anh tin, nếu bây giờ anh công bố thân phận của mình cho Lý Ái Vân, Lý Ái Vân nhất định sẽ tin, nhưng cô nhất định sẽ rất khó chấp nhận.","&nbsp;","Hơn nữa, nếu công bố chuyện này, Yến Kinh bên kia nhất định sẽ để ý đến anh trước.","&nbsp;","Dù sao người của nhà họ Lương và người Trường Nam đều ở Giang Thành, có rất nhiều người đều đang dán mắt vào chuyện này, lúc này lộ mặt không phải là chuyện tốt.","&nbsp;","Sau khi cân nhắc nhiều lần, Phan Lâm quyết định tạm thời giấu nhẹm chuyện đó, đợi đến khi đi Yến Kinh mới giải thích mọi chuyện cho Lý Ái Vân.","&nbsp;","“Bởi vì chủ tịch Lâm đã xem trọng tài năng của tôi!” Phan Lâm lãnh đạm nói.","&nbsp;","“Tài năng của anh?” Lý Ái Vân sửng sốt.","&nbsp;","“Đúng vậy, em nên biết tôi cũng hiểu y học. Chủ tịch Lâm rất thích kiến thức y học của tôi, vì vậy anh ấy đã kết thân với tôi và cho tôi vay 600 ngàn đô vô điều kiện!”","&nbsp;","“Đơn giản như vậy?” Lý Ái Vân không thể tin được.","&nbsp;","“Đơn giản như thế thôi!” Phan Lâm khẳng định chắc chắn.","&nbsp;","Lý Ái Vân vẫn không thể chấp nhận.","&nbsp;","Nhưng rất nhanh, cô thở phào một hơi, nghiêm mặt nói: “Nếu chủ tịch Lâm đồng ý kết bạn với anh, vậy thì anh cũng phải cố gắng lên. Anh không thể phụ lại sự tin tưởng của chủ tịch Lâm đối với anh! 600 ngàn đó, anh trả lại cho chủ tịch Lâm đi. Anh giúp tôi nói với chủ tịch Lâm, bảo anh ây cho chúng †a một tháng, sau một tháng, tôi sẽ tìm cách trả lại 300 ngàn còn lại cho anh ấy.”","&nbsp;","“Ái Vân, em không cần phải vội vàng trả lại, không sao cả.” Phan Lâm nói."]