[" ","Chương 121 Công phu sư tử ngoạm","Phan Lâm biết bà Lý sẽ xuất hiện, nhưng chưa từng nghĩ bà Lý lại sốt ruột như vậy, cuộc họp còn chưa bắt đầu, bà ta đã đến rồi.","“Bà nội?”","“Bà Lý?”","Mọi người cảm thấy bất ngờ.","“Mẹ, mẹ không ở bệnh viện nghỉ ngơi cho khỏe, sao lại tới đây? Thân thể vừa mới tiến triển, đừng tự làm khổ mình!” Lý Hồng biết còn hỏi, đứng lên làm mặt kinh ngạc.","“Đừng lo, mẹ đi cùng với Minh, không sao đâu. Mẹ nghe nói hôm nay có một cuộc họp quan trọng sẽ tổ chức. Bà già này đã ở bệnh viện lâu quá rồi, quá nhàm chán, nên qua đây nghe một chút. Mấy đứa đừng lo lắng, đừng để ý mẹ, bà già này chỉ cần ngồi nghe một chút là được, không có gì khác.” Bà Lý cười ha hả nói.","Đến họp không nói chỉ nghe? Trong một cuộc họp nội bộ như này có bao nhiêu vấn đề cơ mật.","Nhưng vì thân phận của bà Lý nên không ai dám tỏ ý bất mãn.","Vẻ mặt Lý Ái Vân mất tự nhiên, nhưng lúc này, cô không thể phản bác.","“Đã vậy, cô Liên, đi rót cho bà tôi một tách trà.”","“Vâng, chủ tịch Vân.” Nữ thư ký chạy ra ngoài.","“Chúng ta bắt đầu cuộc họp.” Lý Ái Vân mở miệng, sau đó nhìn chủ tịch Lâm cười: “Chủ tịch Lâm, giám đốc Long, trước tiên mời xem qua kế hoạch hợp tác mà bên chúng tôi làm.”","Cuộc họp chính thức bắt đầu.","Phan Lâm gật đầu, cầm hợp đồng lên xem lướt.","Một lát sau, không đợi Phan Lâm mở miệng, vẻ mặt của Hàn Long đã trở nên âm trâm.","“Tập đoàn Thịnh Hoa xảy ra chuyện gì vậy? Mở miệng muốn ba mươi tỷ? Kinh phí của dự án này chỉ có 18 tỷ, còn lại 12 tỷ định làm cái gì? Các người đang coi tập đoàn Dương Hoa của chúng tôi như lợn bé đấy à?”","Hàn Long giận dữ măng.","Lý Ái Vân sửng sốt trong chốc lát, nhận lấy hợp đồng, sắc mặt trông vô cùng khó coi.","“Cô Liên!”","“Chủ tịch Lý.” Thư ký Liên chạy lên.","“Ai đã soạn thảo hợp đồng này?” Vẻ mặt Lý Ái Vân u ám hỏi.","“Đây là… là…” Cô Liên do dự, không biết nói gì.","“Tôi đã lên kế hoạch.”","Lúc này, Lý Thắng nói.","“Bác tư, sao bác lại soạn thảo hợp đồng như vậy? Không phải cháu đã lên kế hoạch rồi sao? Sao bác lại thay đổi thành như vậy?”","Lý Ái Vân bực mình.","Lý Thắng khẽ cười: “Ái Vân, cháu đừng tức giận, thật ra bản hợp đồng này không hề quá đáng chút nào.”","“Ồ? Vậy tôi muốn nghe nghe thử ý của giám đốc Thăng là gì!” Hàn Long hừ lạnh một tiếng.","“Giám đốc Long, hợp đồng này thực ra rất đơn giản! Lô nguyên liệu này có kinh phí khoảng 6 tỷ, cộng với phí giao hàng, quản lý khác nhau, v.v… có thể thanh toán đầy đủ khoảng 9 tỷ, sau đó là công bố sản phẩm cần khoảng 15 tỷ để hoàn thành mọi việc… “","“Chúng tôi có thể cấp cho bên anh 18 tỷ, để bên anh có đủ vốn, nhưng 30 tỷ thì định làm cái gì?” Hàn Long hỏi.","“30 tỷ này thực ra không phải vì tôi, mà là công ty cần!” Lý Thắng cười.","“Ai cần?”","“Nhà họ Lý chúng tôi!” Lý Thắng cười nói.","Lời vừa dứt, tất cả mọi người trong phòng họp đều sửng sốt, sau đó chợt hiểu ra lập tức hiểu ral Mười hai tỷ này… là sinh lễ nhà họ Lý đòi †ập đoàn Dương Hoal Mọi người đều biết chủ tịch Lâm ở tập đoàn Dương Hoa rất có hứng thú Lý Ái Vân, nếu không anh ta đã không hết lần này tới lần khác công khai giúp đỡ Lý Ái Vân.","Bây giờ người thảm hại nhất ở Giang Thành chính là Phan Lâm, chồng của Lý Ái Vân, được vô số người đặt cho biệt danh là vua sừng. Vợ anh ta được người khác theo đuổi công khai nhưng anh ta không dám nói gì. Nhưng mọi người cũng có thể hiểu, đối phương là chủ tịch Lâm giàu có lại tuổi trẻ tài cao, một thằng oắt ở rể nhà họ Lý có thể làm được gì? Vợ anh ta bị cướp, đó cũng là chuyện đương nhiên. Anh ta dám gào thét, không cần chủ tịch Lâm, người khác đã một tay đập chết anh ta rồi.","Nhà họ Tô đã thừa nhận Lý Ái Vân muốn kết hôn với chủ tịch Lâm nên Lý Thắng mới dứt khoát bạo gan hơn, trực tiếp trong bản hợp đồng này, nhà họ Lý yêu cầu thêm mười hai tỷ đồng. Đây coi như là sính lễ của chủ †ịch Lâm với nhà họ Lý.","Rốt cuộc, tình cảm của chủ tịch Lâm dành cho Lý Ái Vân đã trở thành chuyện đặt lên cân đo.","“Bác Tư! Sao bác có thể làm như vậy?”","Lý Ái Vân nổi giận, đột nhiên đứng dậy, tức giận đập bàn nói: “Tôi sẽ không bao giờ thừa nhận bản hợp đồng này! Liên! Lập tức đi soạn thảo hợp đồng mới dựa trên kế hoạch mà tôi đã lập trước đó, đưa cho mấy người chủ tịch Lâm!”","“Vâng thưa chủ tịch.” Nữ thư ký muốn lập tức chạy ra ngoài.","“Cô Liên, không cần!”","Lý Thắng hét lên.","“ĐiI” Lý Ái Vân lại kêu.","“Không cần đi!”","“Nhanh lên!”","Hai người tranh chấp không ngừng, thư ký Liên do dự.","Và đúng lúc này, một giọng nói lãnh đạm vang lên.","“Cô Liên, cô đi ra ngoài trước đi!”","Nghe thấy giọng nói này, Lý Ái Vân như bị sét đánh. Cô ngây người quay đầu lại, nhìn về phía phát ra âm thanh.","Người nói… Là bà Lý đang ngồi uống trà…","“Bà nội, không phải bà nói… bà không nhúng tay vào chuyện của công ty sao?” Lý Ái Vân giật mình nói.","“Đây không còn là chuyện của công ty nữa mà là chuyện của gia đình. Đó là chuyện cả đời của cháu! Ái Vân, cháu nên hiểu chủ tịch Lâm hỏi bác tư của cháu mười hai tỷ này là gì. Mười hai tỷ này là tiền gì? Bác tư của cháu chỉ muốn tốt cho cháu thôi! “Bà Lý đặt tách trà xuống, nói một cách bình tĩnh.","“Chuyện này…” Lý Ái Vân nhất thời ngẩn ra.","“Mười hai tỷ làm sính lễ cưới chủ tịch Vân của chúng tôi, cũng không cần tính toán quái”","“Đúng vậy, huống chỉ chủ tịch Lâm giàu có, sao có thể quan tâm đến mười hai tỷ này chứ? Tôi nghĩ chủ tịch Lâm nhất định sẽ đồng ý.”","“Chủ tịch Lâm và chủ tịch Vân là một cặp trời sinh. Họ kết hợp với nhau, cả khu mua sắm Giang Thành, ai dám không phục chứ?”","“Nếu tôi là chủ tịch Lâm, tôi nhất định sẽ đồng ý ngay tại chỗ!”","Những người khác trong phòng họp thầm xì xào bàn tán. Mỗi ánh mắt hướng tới chủ tịch Lâm và Lý Ái Vân đều tràn đầy tán thưởng.","Lý Ái Vân vốn dĩ muốn từ chối, nhưng khi nghĩ đến lời đe dọa bên phía Quảng Liễu, uy hiếp từ phía nhà họ Lâm và nhà họ Mai cô lại do dự, cả người rơi vào im lặng.","Hàn Long không nói lời nào.","Nếu bàn đến sính lễ, thì chuyện giữa chủ tịch Lâm và Lý Ái Vân, ông sẽ không xen vào.","Rất nhiều người thầm đánh giá chủ tịch Lâm, muốn xem ý của anh.","Nhưng mà, vào lúc này, chủ tịch Lâm đột nhiên ngẩng đầu hỏi: “Mười hai tỷ, đủ chưa?”","Tất cả mọi người trong phòng họp đều sửng sốt.","Lý Ái Vân cũng kinh ngạc ngẩng đầu.","Mười hai tỷ có đủ không?","Chẳng lẽ… chủ tịch Lâm cho rằng thế này còn ít?","“Cái này, chắc là… đủ… đủ rồi… Lý Thắng không phản ứng kịp, lắp bắp.","Nhưng anh ta chưa kịp nói xong thì Lý Hồng bên cạnh đã cắt ngang lời anh ta.","“Đủ cái quái gì? Anh cho rằng chủ tịch Lâm là loại người nhỏ mọn của anh sao?” Lý Hồng trừng mắt nhìn Lý Thắng, nhanh chóng cười với chủ tịch Lâm: “Chủ tịch Lâm, kỳ thực chúng tôi cảm thấy sính lễ làm gì, chỉ là phần thủ tục, để đón dâu thôi. Nhưng cậu thì khác.","Cậu là hy vọng tương lai của Giang Thành, là thiên tài kinh doanh ưu tú nhất. Đám cưới của cậu sao có thể bình thường? Nếu chỉ chuẩn bị mười hai tỷ làm sính lễ, bị truyền ra, nhà họ Lý chúng tôi không quan tâm, nhưng mặt mũi cậu biết để đi đâu, phải không? “","Lời vừa nói ra, nhiều người há hốc mồm.","Mười hai tỷ mà là ít ấy hả? Lý Hồng điên rồi à.","“Vậy thì theo ý của cô nên thêm thế nào?” Chủ tịch Lâm hỏi.","Lý Hồng do dự, hạ quyết tâm, cười nói: “Một chiếc Rolls-Royce Phantom đời mới được chứ? Ngoài ra thêm một chiếc du thuyền, mười cửa hàng mặt tiền, vàng bạc trang sức chắc chắn cũng cần rồi,…”","Lý Hồng hình như đã suy nghĩ rất lâu, bà ta nói một đống đồ hiệu, có thể nói là liệt kê la liệt, sau khi tính toán kỹ lưỡng, ôi mẹ ơi, đừng hỏi đến giá!","Những người trong phòng họp chết lặng.","Cái gì gọi là công phu sư tử ngoạm?","Sợ là đây chứ đâu?","Khi Lý Hồng nói xong, trái tim nhiều người điên cuồng đập loạn xạ.","Lý Hồng thận trọng nhìn chủ tịch Lâm: “Chủ tịch Lâm, cậu nghĩ… cái này có ổn không?”","Hàn Long có chút không nhịn được, đang định nói, nhưng Phan Lâm đã chặn trước.","“Còn gì khác không?”","Nhà họ Lý há hốc mồm!","Hào phóng!","Quá mạnh tay!","“Không, không, những thứ này là đủ rồi!”","Lý Hồng vui mừng khôn xiết, kích động run rẩy, vội vàng xua tay.","Nhưng bà Lý ngồi đằng kia lúc này mới nói ra yêu cầu.","“Ngoài ra, tôi còn có một yêu cầu khác, đó là hy vọng chủ tịch Lâm có thể phân bổ 20% cổ phần từ tập đoàn Dương Hoa làm quà cho nhà họ Lý của chúng tôi!”","Lời vừa dứt, trong phòng họp không còn âm thanh nào, không khí như đông cứng lại…"]