[" ","Chương 175:","&nbsp;","RầmI!!","&nbsp;","Tiếng nổ kinh thiên động địa vang lên.","&nbsp;","Toàn bộ nhà họ Triệu như rung lên.","&nbsp;","Những người mặc đồ đen xung quanh rút súng ra, định bắn nhưng vì quá sốc nên nhiều người không thể đứng vững.","&nbsp;","Khi họ ổn định cơ thể để bắn, một cảnh tượng đáng sợ hiện ra trước mặt họ…","&nbsp;","Chỉ nhìn thấy người đàn ông lưng còng được Phan Lâm xách lên như một con chó chết, thân thể bê bết máu, trầy da sứt thịt.","&nbsp;","Trước trước mặt anh là một cái hố sâu, mặt đất đầy vết nứt. Không nghỉ ngờ gì nữa, chỗ này đã bị thi thể của người đàn ông gầy gò kia đập nát…","&nbsp;","Cần dùng bao nhiêu lực để làm thế chứ?","&nbsp;","Mọi người không thể tin vào mắt mình.","&nbsp;","“Bắn!”","&nbsp;","Triệu Hưng ở bên kia cũng không nhịn được nữa, khàn giọng rống lên.","&nbsp;","Nhưng ngay lúc này âm thanh phát ra.","&nbsp;","“Phong Huyền Kim Quyết!”","&nbsp;","Một tiếng quát vang động đất trời.","&nbsp;","Phan Lâm chắp hai tay, xoay một vòng, giữa lòng bàn tay bay ra một vô số kim quang, bay ra bốn phía như mưa sao chói lọi.","&nbsp;","Kim quang màu bạc bay thẳng vào trong cơ thể những người áo đen. Trong phút chốc, tất cả những người áo đen đều không thể nhúc nhích, ngón tay đang cầm cò súng cũng không thể cử động được nữa.","&nbsp;","“Các người còn đứng ngây ra đó làm gì?","&nbsp;","Còn không mau bắn đi?” Triệu Hưng hét lên.","&nbsp;","Nhưng không ai đáp lại.","&nbsp;","Mọi người dường như đông cứng, bất động.","&nbsp;","Chuyện này đang xảy ra vậy?","&nbsp;","Cả nhà họ Triệu đơ người.","&nbsp;","Đăng kia đôi mắt cậu chủ Tôn nheo lại ở Lại thấy Phan Lâm vứt người đàn ông gầy gò đi, rồi sải bước đi về phía Triệu Kỳ Long.","&nbsp;","Khung cảnh hư ảo kỹ vỹ như vậy đã sớm khiến nhà họ Triệu ngẩn ngơ.","&nbsp;","Đặc biệt là Triệu Hưng, miệng há ra như thể nó có thể nuốt nguyên quả trứng sống vào.","&nbsp;","da đầu Triệu Kỳ Long tê dại.","&nbsp;","Đây là cái gì?","&nbsp;","Ma thuật sao?","&nbsp;","Sao có thể như thế được?","&nbsp;","Nhưng nếu không nhờ ma thuật, tại sao những người xung quanh không thể di chuyển?","&nbsp;","Hơi thở của anh ta đông cứng lại, da đầu run lên, não trống rỗng?","&nbsp;","“Ông Lân, chuyện này là sao?”","&nbsp;","Cậu Tôn ở đại sảnh bên cạnh cũng sửng sốt, đột nhiên quay đầu lại hỏi lão nhân bên cạnh.","&nbsp;","Nhưng ông lão giờ mới khôi phục lại tinh thần, có chút kinh hãi, trầm giọng nói: “Là châm bạc!”","&nbsp;","“Châm Bạc?”","&nbsp;","“Nhãn lực của cậu chủ vẫn chưa đủ, không thể nhìn rõ chiêu thức. Khi người kia quay người, tôi thấy rõ cây châm bạc bay ra khỏi ngón tay anh ta. Nếu suy đoán của tôi đúng thì đây là một loại châm bạc điểm huyệt trong đông y học cổ đại.”","&nbsp;","“Tôi thấy ông điên rồi, lại còn là châm điểm huyệt? Ông cho rằng đây là phim võ hiệp sao?” Cậu Tôn nặn ra một nụ cười, có vẻ không thể tin, nhưng hô hấp lại gấp gáp.","&nbsp;"]