[" ","Chương 73: Chấn động cả Giang Thành","Thẩm phán Mục đi được bốn bước đã thở hổn hển, Chủ tịch Phan đỡ ông ta ngồi lại lên xe lăn để nghỉ ngơi.","Mọi người đều bị sốc.","Hai Bác sĩ kiểm tra tình trạng cơ thể của ông ta trước tiên, một lát sau, sắc mặt của hai người đều thay đổi.","“Có chuyện gì vậy?” Thẩm phán Hứa vội vàng hỏi.","“Được rồi được rồi. Mạch máu trên não bộ của ông ấy đã có cải thiện rất lớn, so với trước đây đúng là một trời một vực. Kỳ tích, đây chính là kỳ tích!” Một Bác sĩ kích động đến mức mặt đỏ cả lên nói.","Mọi người ở đó đều nghẹn ngào.","“Sao lại có thể như vậy?” Bà cụ Lý run lên bần bật.","“Không thể, không thể, sao lại có thể như vậy được? Sao ông ta lại có thể khỏe lại được chứ?”","Lý Thắng sắp phát điên rồi.","Mấy người Lý Cường, Lý Mẫn, Lý Minh cũng đều ngây ra.","Toàn thân Lưu Sinh Phú đều cảm thấy lạnh lẽo, hai mắt thất thần.","“Phương thuốc mà Tập đoàn Dương Quang chúng tôi phát minh ra là một phương thuốc hoàn toàn mới, có hiệu quả hơn phương thuốc trước kia nhiều. Nó không những hiệu quả hơn, còn có thể thấy được kết quả nhanh hơn, thành phần của phương thuốc cũng hoàn toàn khác, nếu như nhà họ Lý nói rằng Tập đoàn Dương Quang ăn cắp bản quyền của họ, vậy thì việc này họ nên giải thích như thế nào?” Chủ tịch Phan thản nhiên nói.","Người nhà họ Lý vừa ngạc nhiên vừa lo sợ, không ai có thể nói được gì.","“Chủ tịch Phan, cảm ơn anh.” Dương Kỷ Văn mỉm cười nói, sau đó lại quay sang phía Thẩm phán Hứa: “Thẩm phán, tôi nghĩ mọi chuyện đã quá rõ ràng rồi. Nhà họ Lý và Tập đoàn Quang Linh đây là đang vu khống!","Mong Thẩm phán có thể cho thân chủ của một phán quyết công bằng và hợp lý.”","Thẩm phán Hứa nghiêm túc gật đầu, ngồi vào vị trí một lần nữa.","Ngay sau khi Dương Kỷ Văn nói xong, tất cả người nhà họ Lý đều ngồi phịch xuống ghế, ai nấy cũng chăm chú.","Lưu Sinh Phú cũng như vậy.","Khúc Thịnh Nghiêm nhắm chặt hai mắt lại.","“Xong rồi, hoàn toàn xong rồi, nhà họ Lý đã kết thúc thật rồi.” Bà cụ Lý ngơ ra, cả người đều run bần bật.","Hứa Ngọc Thanh mừng rỡ như điên, Lý Ái Vân cũng vui đến phát khóc.","Phán quyết nhanh chóng được đưa ra, Tập đoàn Quang Linh và nhà họ Lý mang tội vu khống, họ không những phải chịu khoản bồi thường tương ứng, còn phải xin lỗi Tập đoàn Dương Quang trước mặt công chúng.","Sau khi kết quả xuất hiện, cả Giang Thành đều chấn động.","Bây giờ Tập đoàn Dương Quang có trong tay hai phương thuốc chữa trị bệnh nhồi máu não, cũng làm rung chuyển cả tỉnh Hòa Bình, ngay cả Việt Nam hay là trên thế giới.","Các tổ chức Y khoa trên thế giới sắp bùng nổ rồi.","Rất nhiều chuyên gia Y khoa và những người có chuyên ngành sau khi biết được tin này, đều lên máy bay bay tới Giang Thành ngay lập tức.","Danh tiếng của Tập đoàn Dương Quang vang vọng cả nước.","Giang Thành chưa bao giờ náo nhiệt như bây giờ.","Thế nhưng trên mạng xã hội còn náo nhiệt hơn cả Giang Thành.","Xong khi buổi kiện tụng kết thúc, Chủ tịch Phan yên lặng rời đi.","Thế nhưng không biết là ai đã lén chụp hình ảnh chế thuốc của Chủ tịch Phan và đăng lên mạng.","Trong phút chốc, hình ảnh dáng người của Chủ tịch Tập đoàn Dương Quang nổi khắp mạng xã hội.","Bao nhiêu người đều chú ý đến dáng người của Chủ tịch Phan.","Cả người mặc một bộ vest vừa vặn, dưới chiếc mũ đội đầu là nửa khuôn mặt hoàn hảo, được khắc lên vô cùng khéo léo, không có một chút khuyết điểm gì, mặc dù chỉ lộ ra một nửa mặt, thế nhưng cũng có thể đánh bại rất nhiều ngôi sao nam lúc bấy giờ.","Rất nhiều cô gái, thậm chí là cả những chàng trai đều bị mê hoặc bởi khuôn mặt này.","Nhất là khi mời Thẩm phán Mục đứng dậy, không biết khóe miệng của Chủ tịch Phan là vô ý hay cố ý nhếch lên, càng làm cho các em gái gào thiết điên cuồng.","Không biết bao nhiêu người đang tìm kiếm tất cả các thông tin, tư liệu về Chủ tịch Phan.","Trên mạng đã xuất hiện câu lạc bộ những người hâm mộ Chủ tịch Phan đẹp trai độc tài đầu tiên, hơn nữa những nhóm người hâm mộ trên Facebook cũng bắt đầu lan rộng hơn.","Mặc dù Chủ tịch Phan, hay là Phan Lâm cũng không biết chuyện này.","Sau khi giúp Hàn Long xử lý xong chuyện này, anh thay một bộ quần áo khác, cởi bộ vest của mình ra, sau đó dùng châm bạc châm lên người vài cái.","Trong khoảnh khắc, mặt anh ấy xuất hiện một biến đổi vô cùng bé nhỏ, da mặt không còn bóng loáng như trước nữa, màu môi cũng trở nên tối hơn, cho dù cả khuôn mặt không có thay đổi gì quá lớn, thế nhưng vẫn có những khác biệt so với trước đây.","Anh rút châm ra, âm thầm thở dài.","Vì không muốn để cho Yến Kinh bên đó chú ý, anh cũng phải hao tổn rất nhiều tâm huyết.","Buổi kiện kết thúc, phóng viên ở ngoài cửa đương nhiên không thể để Hàn Long và Lưu Sinh Phú rời khỏi đó dễ dàng như vậy.","Nhà họ Lý không còn mặt mũi nào ở lại đây nữa, vội vàng đỡ bà cụ Lý đang hồn bay phách lạc trở về.","Thế nhưng bà cụ Lý vừa ngồi lên xe, bởi vì tâm trạng bị kích động nên bị hôn mê, người nhà họ Lý hoảng sợ, Lý Minh nhanh chóng đưa bà ta đến bệnh viện.","Cả nhà Hứa Ngọc Thanh cũng bị phóng viên bao quanh.","Thế nhưng đám phóng viên không hỏi bọn họ về chuyện Tòa án mà là chuyện Chủ †ịch Phan.","Xem ra phóng viên đều nghĩ rằng Chủ tịch Phan xuất hiện bất thình lình như thế này là vì Lý Ái Vân.","Hứa Ngọc Thanh lợi dụng cơ hội này, lập tức châm dầu vào lửa, nói khoác rằng thật ra Chủ tịch Phan và Lý Ái Vân có quen biết, hơn nữa hai người cũng có ý với nhau, sau đó Lý Ái Vân sắp ly hôn với Phan Lâm rồi.","Lý Ái Vân vội vã giải thích, thế nhưng rõ ràng là không có tác dụng.","Thế là, toàn bộ Giang Thành đều biết mục đích của Chủ tịch Phan chính là người phụ nữ xinh đẹp nổi tiếng của Giang Thành, Lý Ái Vân.","Còn về Phan Lâm, bây giờ lại có thêm một chiếc mũ màu xanh.","Hơn nữa cái mũ này là do anh ta tự mình đội lên đầu.","Phan Lâm đi vòng vèo rồi mới trở lại.","“Anh không sao chứ?” Lý Ái Vân bước lên trước hỏi.","“Chỉ hơi đau bụng một chút thôi, đi bệnh viện uống một ít thuốc là không còn vấn đề gì nữa.” Phan Lâm cười cười.","“Đi về thôi.’ Hứa Ngọc Thanh không có biểu cảm gì, nhìn qua Phan Lâm một lượt, sau đó vẫy một chiếc xe.","Cả nhà lên xe rời đi.","Hôm nay tâm trạng của Lý Ái Vân không †ồi, dự định tự mình xuống bếp làm cho cả nhà một bữa thật ngon.","Thế nhưng bọn họ vừa mới bước xuống xe, đang định đi vào khu nhà, một chiếc xe Maserati màu trắng đột nhiên xông đến.","Chiếc xe đỗ ngang ở cổng khu, chặn đường bọn họ đi vào.","Mấy người đều bị giật mình.","“Đi kiểu gì đấy?” Lý Giang chau mày hét lên một tiếng.","Cửa xe được mở ra, một người phụ nữ mặc đồ LV bước từ trên xe xuống, bà ta trang điểm rất đậm, chân đi giày cao gót, đeo một chiếc kính râm, toát ra một vẻ vênh váo, hung hăng.","Nhìn thấy người phụ nữ này, sắc mặt Lý Ái Vân tái nhợt đi.","“Cô?”","Dường như Lý Ái Vân biết người phụ nữ này, hình như cô ấy rất ngạc nhiên.","Phan Lâm hơi đơ ra.","Anh ở rể nhà họ Lý đã ba năm rồi, thế mà chưa từng gặp người cô này.","Sắc mặt Lý Giang vô cùng khó coi: “Mỹ Kiều, bà lại đến đây làm gì?”","“Sao? Tôi không được đến à?”","Người phụ nữ được gọi là Mỹ Kiều bỏ kính xuống, liếc nhìn Hứa Ngọc Thanh đang lạnh run đứng trước mặt bà ta, thản nhiên nói: “Tôi nghe được chuyện xảy ra như thế nào rồi, giao ra đây đi.”","Nghe xong câu này, Hứa Ngọc Thanh run lên: “Tôi, tôi giao cái gì cơ?”","“Còn chết không thèm thừa nhận sao?”","Mỹ Kiều cười lạnh nói: “Đương nhiên là cái vòng rồi!”","“Mỹ Kiều, tôi đã nói bao nhiêu lần rồi, tôi thật sự không cầm cái vòng đấy, tại sao bà lại không tin tôi?” Hứa Ngọc Thanh khóc không ra nước mắt.","“Bà còn đứng ở đây lừa người sao?” Vẻ mặt người phụ nữ đột nhiên trở nên dữ tợn, bà ta bước lên trước vài bước, điên cuồng hét lên: “Vốn dĩ bà là người phạm tội. Lần này cũng là bà trộm phương thuốc của nhà họ Lý để bán cho Phan Lâm đúng không? Bà thích trộm đồ như vậy, cái vòng kia đương nhiên cũng là do bà lấy rồi! Bà mau đưa ra đây cho tôi, nhanh lên!”","“Mỹ Kiều, tôi không lấy! Tôi không lấy!”","“Cô, rốt cuộc là có chuyện gì vậy? Sao mẹ cháu lại trộm đồ được chứ? Phương thuốc của nhà họ Lý đã đưa cho Tòa án để họ phán quyết rồi, mẹ của cháu vô tội, nhất định là cô hiểu nhầm mẹ cháu rồi.” Lý Ái Vân đứng ra nói.","“Con bé này, ở đây không có chuyện của mày, cút sang một bên.”","Người phụ nữ trừng mắt nhìn Lý Ái Vân, tiếp đó giương nanh múa vuốt muốn đánh Hứa Ngọc Thanh: “Bà giao cái vòng ra cho tôi.","“AI”","Hứa Ngọc Thanh sợ đến mức vội vã trốn sau lưng Lý Giang.","“Mỹ Kiều, bà đừng làm loạn nữa, ở đây còn có rất nhiều người đang nhìn đấy.” Lý Giang vội vàng khuyên ngăn.","“Cút đi cho tôi!” Người phụ nữ trực tiếp giáng cho Lý Giang một cái tát.","Lý Giang chết lặng, vội vàng lấy tay để ngăn lại.","“Ồ, ông còn dám ngăn lại ư? Được! Rất được!” Người phụ nữ tức đến mức mặt trở nên méo mó, điên cuồng lao đến, muốn đánh nhau với Lý Giang.","Tính cách của Lý Giang rất thật thà chất phác, chưa từng đánh nhau với đàn ông bao giờ, làm gì có chuyện đánh nhau với phụ nữ chứ? Ông ta vội vàng giữ chặt Mỹ Kiều lại, thế nhưng không ngăn được, cơ thể bị bà ta cào xuất hiện vài vệt máu.","Xung quanh có không ít người qua đường đang chỉ trỏ, đứng xem.","“Phan Lâm, nhanh lên giúp, đừng để bọn họ đánh nhau nữa” Lý Ái Vân lo lắng nói.","“Được.”","Phan Lâm gật đầu, bước lên trước.","Thế nhưng vào đúng lúc này.","Kít!","Tiếng phanh xe vang lên.","Sau đó nhìn thấy một chiếc xe Bentley dừng lại trước cổng khu, trên xe có mấy người đàn ông mặc vest, trực tiếp đi về phía bên này.","Họ mạnh mẽ kéo Lý Giang và Mỹ Kiều ra.","“Anh họ?”","Lý Ái Vân nhìn thấy người đàn ông đi ra cuối cùng, sắc mặt hơi biến đổi.","“Mẹ, sao mẹ lại động tay động chân với đám người thấp hèn này vậy? Nếu chuyện này mà truyền ra ngoài thì không phải là mất mặt lắm sao?” Người đàn ông đó không nhìn Lý Ái Vân, thản nhiên nói."]