[" ","Chương 51: Bởi vì mấy người đắc tội với thần y Phan rồi “Vô liêm sỉ!”","Nghe Phan Lâm ngông cuồng nói vậy, người đàn ông trung niên bên kia giận tím mặt.","“Phan Lâm, cậu đừng đó được voi đòi tiên.”","“Ông biết tôi à?”","“Đương nhiên là tôi biết cậu rồi, nếu không sao tôi lại chạy tới đây ngăn Thẩm Dị lại chứ?” Người tới chính là cha của Thẩm Dị, Thẩm Hùng, ông ta nổi giận đùng đùng nói: “Hôm nay Thẩm Dị gây chuyện quá mức rồi, nhưng đây không phải là tội ác tày trời gì cải Phan Lâm, tôi biết cậu cống hiến cho đất nước, nhưng đây không phải là chỗ cậu có thể muốn làm gì thì làm!”","Mọi người xung quanh kinh ngạc đờ ra.","Cống hiến cho đất nước? Cống hiến cái gì?","Hơn nữa từ khi nào cái tên vô dụng Phan Lâm này lại trở nên giỏi giang đến vậy? Một cú đạp đã đạp bay Thẩm Dị? Thẩm Dị xuất thân từ bộ đội đó!","Tất cả mọi người đều trợn mắt ngoác mồm.","“Tôi muốn làm gì thì làm sao?” Vẻ mặt Phan Lâm khá vô cảm, anh nói: “Ngay trước mặt tôi mà con trai ông cầu hôn vợ của tôi, rốt cuộc người muốn làm gì thì làm là ai đây?”","Thẩm Dị chạm vào giới hạn của Phan Lâm, đây là vảy ngược của anh rồi, sao Phan Lâm có thể bỏ qua được?","“Cậu…” Thẩm Hùng tức giận không nói nên lời.","“Ông đã không quản được con mình thì cứ để cho tôi quản!” Phan Lâm thờ ơ nói.","“Cản hắn lại!” Thẩm Hùng vội nói.","Mấy vệ sĩ vội vàng nhào về phía Phan Lâm.","Nhưng mà.","Ngay trong giây phút mấy vệ sĩ đó tới gần Phan Lâm, một hiện tượng quái dị lại xảy ra.","Khi họ đến bên cạnh Phan Lâm thì cơ thể như đột nhiên dừng lại.","Họ giống như bị người ta bấm vào nút tạm dừng, không cách nào nhúc nhích.","“Cái gì vậy?”","Thẩm Hùng sửng sốt.","Phan Lâm đi tới, ngồi xốm trước mặt Thẩm Dị đang nằm trên mặt đất, sau đó anh rút ra một cây châm dài mảnh, nhẹ nhàng đâm lên cổ Thẩm Di.","Ngay lúc đó, Thẩm Dị giống như lên cơn điên, điên cuồng co quắp.","“Mày làm gì con trai tao vậy? Thẩm Dị!","Thẩm Dị!” Hai mắt Thẩm Hùng đỏ lên, khàn giọng gọi.","“Không làm gì cả, đây chỉ là một chút trừng phạt nhỏ mà thôi.”","Phan Lâm từ tốn nói: “Trong vòng mười tiếng, nhanh chữa trị cho hắn đi, nếu không hai chân của hắn sẽ bị đứt! Nửa đời sau có lẽ phải ngồi xe lăn đấy.”","“Cái gì?”","Thẩm Hùng ngơ ngác, tái mét mặt mày.","Phan Lâm đứng dậy, đi thẳng ra bên ngoài.","“Cản hắn lại, mau cản hắn đi!”","Thẩm Hùng la lên.","Nhưng không ai dám tới.","Dù sao mấy bảo vệ bị đứng hình kỳ lạ như vậy đã khiến vô số người hoảng sợ.","Thẩm Hùng vội vàng lao tới, muốn ngăn cản Phan Lâm, nhưng lúc vừa đến gần hai chân lại tê rần, cứ thế ngã chổng vó trên mặt đất.","Mọi người kỳ lạ quá.","“Ma quỷ! Hắn là ma quỷ!”","Rốt cuộc cũng có một khách quý gào lên.","Chị Linh và Từ Nhiễm đều sợ đến mức ngồi co ro dưới đất.","Hứa Sinh dựa lưng vào tường, mặt không còn chút máu.","“Muốn bảo vệ con trai ông thì ngày mai đi xin lỗi vợ tôi ngay, nếu không thì tôi sẽ lấy đi đôi chân của hắn!” Phan Lâm thờ ơ nói, tiện đà lên xe rồi nghênh ngang rời đi.","“Xin lỗi? Đừng hòng! Phan Lâm, tôi không đội trời chung với cậu. Nhất định tôi sẽ cho cậu biết nhà họ Thẩm tức giận thì sẽ như thế nào!” Thẩm Hùng kiệt sức thét lên.","Đến khi người nhà họ Hàn và họ Huỳnh chạy tới khách sạn Thiên Duyệt thì tất cả đã muộn rồi.","“Lần này có chuyện vui rồi.” Vẻ mặt Huỳnh Lam nở nụ cười khổ sở.","“Ông chủ, làm sao bây giờ?” Quản gia hỏi Hàn Long.","“Chuyện đã đến nước này thì chỉ có thể nghĩ cách cứu chữa thôi.” Hàn Long thở dài.","Thẩm Hùng lập tức gọi xe cứu thương, vội vàng đưa Thẩm Dị đi bệnh viện, đồng thời còn báo cảnh sát đến bắt người.","Nhưng cuối cùng vì không đủ chứng cứ mà Phan Lâm lại được thả ra.","Bởi vì camera ở hội trường bị phá hỏng toàn bộ trước khi Phan Lâm vào, cảnh sát không thể kết luận là một mình Phan Lâm xông vào khách sạn tấn công Thẩm Dị được, dù sao ai cũng biết, Phan Lâm chỉ là một tay ăn bám vợ, trói gà không chặt, còn Thẩm Dị lại xuất thân từ bộ đội, hội trường có nhiều nhân viên an ninh của nhà họ Thẩm như vậy, sao có thể để Phan Lâm ra tay chứ?","Vốn Thẩm Hùng định giam Phan Lâm lại mấy ngày, nhưng Hàn Long lại ra mặt, Phan Lâm vào cục cảnh sát chưa được bao lâu đã được thả ra về nhà ngủ.","Thẩm Hùng tức giận không thôi, không ngừng chửi bới Hàn Long, nhưng bây giờ không phải là lúc để tính mấy chuyện này, chuyện cấp bách bây giờ là chữa trị cho Thẩm Dị.","Mười hai giờ đêm, Thẩm Dị được đưa vào phòng cấp cứu.","Tứ chi của anh ta co giật, hai mắt trợn ngược, miệng phun nước miếng, tiểu tiện không khống chế, hoàn toàn mất tự chủ rồi.","Nhưng mà qua nhiều biện pháp vẫn không cho thấy bất kỳ tác dụng nào.","“Bác sĩ, con trai tôi sao rồi?” Thẩm Hùng vội hỏi một bác sĩ mới đi ra khỏi phòng cấp cứu.","“Vấết thương bên ngoài trước ngực đã được xử lý rồi, nhưng bệnh lý của cậu ta không phải là động kinh, tôi chưa từng nhìn thấy căn bệnh nào kỳ là như thế, giờ tình hình bệnh nhân không ổn định, tôi đề nghị ông nên chuyển viện.”","“Được, chuyện đi đâu đây?”","“Nước M-”","“Cái gì?” Thẩm Hùng bối rối: “Không thể đi Yến Kinh sao?”","“Máy móc ở bệnh viện chúng tôi là những thiết bị tốt nhất nước mình rồi, nếu chỗ chúng tôi không tìm ra nguyên nhân gây bệnh thì ở Yến Kinh cũng khó có thể tìm ra lắm, giờ chỉ có trang thiết bị ở nước M mới hy vọng xử lý được, hay là ông liên hệ với hiệp hội chữa bệnh quốc tế xem sao, chắc họ sẽ có cách. Nếu vẫn không làm được thì tôi đề nghị ông có thể đến tìm ông Tần ở bệnh viện Trung y thử, khám Trung y xem! Nói không chừng có thể cứu chữa được.”","“Hiệp hội chữa bệnh quốc tế?”","Thẩm Hùng lập tức phản ứng lại, ông ta vội vàng bấm mấy số điện thoại.","“Cô Anna, chào cô.” Thẩm Hùng nở nụ cười.","“Có chuyện gì à?” Giọng điệu của Anna bên đầu dây có vẻ không niềm nở lắm.","Trong lòng Thẩm Hùng hơi hồi hộp, ông ta cảm giác không lành rồi, nhưng vẫn nhắm mắt nói: “Là vậy, cô Anna à, đột nhiên con trai tôi bị mắc bệnh lạ, tôi muốn mời cô…”","“Bảo anh ta chết sớm đi.”","Không đợi Thẩm Hùng nói xong câu, Anna đã mắng to một tiếng rồi cúp điện thoại.","Thẩm Hùng trợn tròn mắt.","“Ông chủ, làm sao đây?”","“Đi bệnh viện Trung y.” Thẩm Hùng cắn răng.","Người nhà họ Thẩm lập tức leo lên xe cứu thương, đưa Thẩm Dị đến bệnh viện Trung y, vội vàng liên hệ với viện trưởng, mời ông Tần ra tay.","Nhưng mà bình thường ông Tần bận bịu là thế thì lúc này ông ấy lại xin nghỉ!","Viện trưởng cũng thấy khó mà tin nổi.","Thẩm Hùng càng cảm giác chuyện đó không bình thường.","Sắc mặt ông ta tối sầm, kéo con trai đi sang bệnh viện khác.","Tây y đã khám nhưng không tìm ra bệnh.","Bên Trung y lại tìm đủ lý do từ chối chữa.","Nhà họ Thẩm hãi hùng khiếp vía.","Họ loáng thoáng cảm giác được chuyện này hơi kì lạ.","Rốt cuộc, Thẩm Hùng cũng tìm được một vị Trung y già ở một tiệm thuốc nhỏ, nhờ được ông ra tay chữa bệnh cho Thẩm Dị.","“Tình hình của con trai ông tệ quá! Có một mạch trong người bị tắc nghẽn, hơn nữa người ta tay rất giỏi, cả Giang Thành này không ai có thể khơi thông được mạch này ngoài hai người, mà tôi lại đúng là một người trong số đó, xem như ông may mắn, nếu trễ mấy tiếng nữa thì gân mạch sẽ tắc, khí huyết không lưu thông, cái chân này của con trai ông cũng mất đấy!”","Ông cụ Trung y đeo kính lão, cười ha hả nói.","“Nói vậy là ông có thể chữa bệnh cho con tôi được sao?” Thẩm Hùng vội hỏi.","“Đương nhiên là được rồi.”","“Quá tốt rồi, nếu có thể chữa khỏi cho thằng con, nhất định tôi sẽ cảm tạ ông nhiều.” Thẩm Hùng kích động nói.","“Cứu sống bệnh nhân là bổn phận của thầy thuốc.”","Ông cụ mỉm cười nói, đang chuẩn bị ghim kim.","Nhưng đúng lúc này.","“Ông nội, điện thoại của ông ạ!” Một cậu bé khoảng bảy tám tuổi từ trong nhà cầm điện thoại di động ra, gọi lớn.","“Đợi một chút.”","Ông cụ mỉm cười nói, rồi đi tới nhận điện thoại.","Một lát sau, sắc mặt ông cụ vô cùng khó Coi.","Ông cúp điện thoại, vẻ hiền lành trên mặt vừa nấy biến mất không còn bóng dáng, thay vào đó là lửa giận vô cùng.","“Cậu này là Thẩm Dị phải không?” Ông cụ chỉ vào người đang nằm trên giường bệnh, hỏi.","“Đúng đó… Ông à, sao vậy?” Thẩm Hùng hỏi lại.","“Không chữa, không chữa. Phiên mấy người mang cậu ta đi, nhờ người tài giỏi khác vậy!” Vẻ mặt ông cụ không chịu nổi, xua đuổi họ.","“Hả?”","Người nhà họ Thẩm như bị sét đánh.","“Ông à, đang yên đang lành sao lại không chữa nữa?” Thẩm Hùng cuống cả lên.","“Tôi nói không chữa là không chữa, hôm nay có thể chữa cho ai cũng được, nhưng riêng Thẩm Dị này thì không được, mấy người nhanh đưa cậu ta đi đi!” Ông cụ cả giận nói.","Thẩm Hùng cắn răng, quỳ xuống đất: “Ông à, xin ông mà, con trai tôi còn trẻ, nếu nó không còn đôi chân nữa thì đời này coi như bỏ, xin ông đấy, hãy cứu con trai của tôi đi”","Bây giờ Thẩm Hùng sợ thật rồi.","Ông ta là ai chứ, hôm nay phải quỳ gối trước một ông cụ Trung y không biết điều này, nhưng bây giờ tôn nghiêm có cần thiết nữa không?","Dù sao ông cũng chỉ có một thằng con trai đó mà thôi!","Ông cụ thấy thế thì không đành lòng, thở dài bất đắc dĩ, ông nói: “Ôi ông Thẩm à, tôi nói thật cho ông biết nhé, cho dù ông có quỳ xuống thì tôi cũng sẽ không chữa cho con của ông đâu, thậm chí cả Giang Thành này không ai dám cứu con ông cả.”","“Tại sao?” Thẩm Hùng vội hỏi.","“Bởi vì mấy người đắc tội với thần y Phan rồi!” Ông cụ nổi giận nói.","“Thần y… Thần y Phan?” Thẩm Hùng như bị sét đánh."]