[" ","Chương 79: Bác sĩ thiên tài","Bộ dạng gào khóc của chuyên gia Thích khiến nhiều người kinh ngạc.","“Chuyên gia Thích,ông làm sao thế? Chẳng phải chỉ là một thứ đồ giả mạo thôi sao? Dù tốt đến đâu, nó cũng chỉ là hàng nhái mà thôi, không phải sao?” Cuối cùng cũng có người không nhìn tiếp được, bèn lên tiếng.","“Đây không phải là đồ giả…” Giọng chuyên gia Thích khàn khàn nói.","Mấy chữ đơn giản, khiến cho tất cả mọi người có mặt ở đây đều giống như bị sét đánh.","“Không phải đồ giả? Lẽ… Lễ nào còn có thể là bản gốc của Lê Lợi sao?”","Đầu của tất cả mọi người đều như muốn nổ tung.","Đặc biệt là ông chủ Thạch ,vừa rồi ông ta còn dương dương tự đắc tự tin rằng mình sẽ kiếm được một khoản tiền lớn, giờ nghe thấy chuyên gia Thích nói vậy, sắc mặt ông ta đột nhiên cắt không còn giọt máu.","“Sao lại không phải là hàng nhái chứ? Bản gốc của bức “Chữ Trấn biên cương”","này… Hắn là chưa từng có người nhìn qua mà… Ông lẽ nào đã từng nhìn qua bức họa ‘Chữ Trấn biên cương” này rồi sao?” Người ở bên cạnh xúm lại hỏi.","“Tôi đương nhiên là đã từng thấy rồi, đây chính là bản gốc của bức “Chữ Trấn biên cương, lần trước tôi đến Giang Thành, chính là vì bức họa “Chữ Trấn biên cương” này, các người xem góc dưới bên phải của bức họa này đi…”","“Ở đó có một chấm đỏ…”","“Đúng vậy, đây chính là vết do một đứa trẻ nghịch ngợm dùng ngón tay có dính mực chạm lên trên bức tranh lúc Lê Lợi đang tạo ra bức họa “Chữ Trấn biên cương này, Lê Lợi không hề quan tâm, cảm thấy thứ này rất có duyên phận với bức họa của mình, liền ấn ngón tay lên đây để tạo thành một dấu ấn của riêng mình, cái chấm này là dấu tay, hơn nữa trong ghi chép tại cuộc khai quật vào tháng trước, tôi đã từng thấy dấu tay đó, chính là cái này không hề sai, đây chắc chắn là bản gốc , chắc chắn…” Tâm trạng Chuyên gia Thích tỏ ra vô cùng kích động.","Lời vừa nói xong, mọi người xung quanh đều im lặng.","“Người anh em này… Chuyên gia Thích còn dùng ánh mắt khát khao nhìn Phan Lâm.","“Rất xin lỗi thưa ông, tôi không muốn lặp lại lân nữa, không bán!” Phan Lâm lấy bức họa “Chữ Trấn biên cương” xuống rồi liền rời đi.","Chuyên gia Thích lại muốn khóc.","Thế nhưng khóc không nổi.","Lúc này, một đám người xông tới, đứng chen chúc trước mặt của Phan Lâm và Lý Ái Vân.","“Đây là hai trăm bốn chục triệu, tranh để lại, người có thể đi!” Một người đàn ông trung niên tóc cắt đầu định lôi một xấp tiên ở trong túi ra ném cho Phan Lâm, mặt không chút biểu cảm, nói.","“Phiền tránh ra.” Phan Lâm nói.","“Nhóc con, đừng có rượu mời không uống lại muốn uống rượu phạt, không thèm nghe ngóng xem, cả cái Giang Thành này, ai dám không nể mặt anh Tài đây chứ? Biết bên trên của anh Tài là ai không hả?” Một người ở bên cạnh thấp giọng lạnh lùng nói.","“Ai vậy?” Phan Lâm không nhịn được bèn hỏi.","“Cậu Trung!” Kẻ đó lớn giọng nói.","Hai chữ này, khiến cho tất cả mọi người đang có mặt ở đây vô cùng run sợ.","Ngay cả đại sư Thích cũng bất giác run lên.","“Cậu Trung sao? Có phải là Hàn Trung không?” Phan Lâm tò mò hỏi.","“Tên của cậu Hàn để cậu tùy ý gọi sao?”","“Nhóc con, cậu có biết bố của cậu Trung là ai không?”","“Đó chính là Hàn Long người đứng đầu của Giang Thành hiện tại.","“Cậu còn muốn làm ăn ở cái đất Giang Thành này nữa không hả?”","Rất nhiều người xung quanh đều xông tới mắng chửi Phan Lâm, đồng thời nịnh bợ tâng bốc anh Tài.","Lý Ái Vân cũng mặt mày run sợ.","Hàn Long lại dựa hơi Tập đoàn Dương Quang, trở thành đầu sỏ của Giang Thành sao? Lề lối của bốn dòng họ lớn lại bị phá vỡ rồi sao? Phan Lâm đột nhiên bật cười khanh khách.","Lúc này, không biết ai đã hét lên một tiếng.","“Cậu Trung đến rồi!”","Nhóm người ngay lập tức tản ra, đồng loạt lui hết về đằng sau.","Lại thấy Hàn Trung dẫn theo một tốp vệ sĩ đi tới, trông bộ dáng của anh ta cực kỳ hống hách.","*Phan Lâm? Ái Vân?”","Lúc nhìn hai người này, Hàn Trung ngây ra.","Anh chàng này chẳng phải đã bị Hàn Long nhốt lại rồi sao? Phan Lâm chau mày.","“Hàn Trung , anh muốn làm cái gì?” Lý Ái Vân căng thẳng nói.","“Em yên tâm, tôi sẽ không làm gì em cả…” Hàn Trung rụt cổ lại, nhìn ánh mắt của Lý Ái Vân lại có chút sợ hãi.","Đây hẳn là điều khiến cho Phan Lâm vô cùng ngạc nhiên.","Kỳ thực anh không hề biết, Hàn Long đã từng nghiêm khắc cảnh cáo Hàn Trung, khiến cho anh ta hoàn toàn dập tắt hy vọng, không dám để cho Lý Ái Vân chú ý nữa. Nếu còn dám có ý đồ với Lý Ái Vân, Hàn Long sẽ trực tiếp lựa chọn thiến Hàn Trung luôn.","Hàn Trung chưa từng thấy bộ dạng giống như điên cuồng của cha mình,ông ta gần như cầm lấy con dao ở trên tay kề vào ‘cậu em trai’ của Hàn Trung, ép Hàn Trung phải thề độc.","Hàn Trung chưa bao giờ từng thấy bộ dạng của cha mình như vậy.","Anh ta cũng biết, Lý Ái Vân là người phụ nữ mà anh ta không thể ước mơ tới cả đời này.","Nhưng… Phan Lâm thì khác.","“Phan Lâm, nhìn nét mặt của Ái Vân, tôi cũng không dám động vào anh, nhưng mà bức họa này, anh phải bán cho tôi!” Hàn Trung nghiến răng nói.","“Nếu như tôi không bán thì sao?” Phan Lâm hỏi lại.","“Vậy thì đừng trách tôi không khách khí!”","Hàn Trung nổi giận quát lớn.","Lời vừa nói ra, toàn bộ người ở xung quanh đã vây lại.","Chuyên gia Thích thấy vậy, vội vàng báo Cảnh sát.","Phan Lâm thở dài một hơi, lên tiếng: “Để tôi gọi điện cho bố anh.”","“Phan Lâm, tôi biết cậu quen biết với bố tôi, nhưng mà giá trị của bức họa này hẳn là không hề thấp như chút giao tình giữa anh và bố tôi đâu.” Hàn Trung nói lớn.","Nếu như đây là thật sự bức họa của Lê Lợi, anh ta tin rằng cha mình chắc chắn sẽ đứng về phía mình.","“Đợi gọi xong đã rồi nói.” Phan Lâm lôi điện thoại ra, bấm số của Hàn Long.","“Anh Lâm…”","“Con trai ông đang ở trước mặt tôi.” Phan Lâm không hề vòng vo đi thẳng vào vấn đề.","Hàn Long đang ngồi trong phòng làm việc đột nhiên đứng dậy, mắt mở thật to, mãi một lúc sau, mới vội vàng hỏi: “Nó… Lại làm gì nữa?”","“Anh ta không làm gì cả, chỉ gọi người bao vây tôi lại thôi.”","“Một phút, xin anh hãy đợi tôi một phút…","Không, ba mươi giây thôi!” Hàn Long run rẩy lại có chút gấp gáp nói lớn rồi điên cuồng bấm số của Hàn Trung.","“Bố?” Hàn Trung giật mình nghe máy.","“Quỳ xuống!” Phía đầu dây bên kia hình như là tiếng giống rận của Hàn Long.","Hàn Trung sợ tới mức chân mềm nhũn cả ra rồi quỳ sụp xuống đất.","Người xung quanh tròn xoe mắt nhìn.","“Cậu Trung, không cần phải hành lễ long trọng như vậy đâu.” Phan Lâm vội nói.","Tuy nhiên không đợi Hàn Trung kịp nói gì, bên ngoài đám người đã có mấy người đàn ông mặc đồ đen xông tới.","“Cường? Thạch? Các anh tới đây làm gì vậy?” Hàn Trung sững sờ.","“Đánh cho tao!” Thạch hét lên.","Mấy người đó lập tức ra tay hết đấm lại đá gã đầu đinh đó.","Trước mặt bây giờ là một cảnh hỗn loạn.","“Thạch, anh làm gì vậy? Đó là người mình mài!” Hàn Trung vội hét lớn.","Thế nhưng những người này vốn không định dừng tay.","Chưa đầy một lát sau, gã đầu đinh đã hoàn toàn bị đánh ngã gục xuống đất, mặt mũi bầm dập.","“Lôi về.” Thạch quát lớn.","Hai người đàn ông liền đi tới lôi Hàn Trung đi.","“Các người làm cái gì vậy? Thả tôi ra! Mau thả tôi ra!” Hàn Trung vùng vãy hét lên.","“Cậu chủ, xin lỗi, ông chủ nói phải đánh gấy toàn bộ tứ chi của cậu, sau khi vết thương lành lặn sẽ cho cậu ra nước ngoài, ông chủ còn nói một câu, sau này nếu cậu còn dám chọc giận anh Lâm và cô Ái Vân, vậy thì sẽ thiến cái đó của cậu, lần này ông chủ không nói đùa đâu.” Vệ sĩ tên Thạch đó thấp giọng nói.","Hàn Trung vừa nghe một cái, đã hoàn †oàn ngây người ra.","Ngay lập tức, đám người Hàn Trung đã bị lôi đi.","Tất cả mọi người đều giật mình, toàn bộ đều ngây ngốc dồn sự chú ý về phía Phan Lâm.","Người này… Rốt cuộc là thần thánh phương nào vậy? Ngay đến cả cậu cả nhà họ Hàn cũng bị thu phục rồi.","Đáng sợ quát “Đi thôi.”","Phan Lâm chỉ vào Lý Ái Vân cũng đang sững sờ kia.”","“Hở, được… Được…”","Lý Ái Vân hình như lúc này mới định thần lại, vội vàng đi theo.","Cả đoạn đường đi không hề mở miệng.","Cũng không biết sau bao lâu, cô mới cất tiếng hỏi.","“Anh với Hàn Long… Có quan hệ rất tốt sao?”","“Bình thường.”","“Vậy tại sao ông ta…”","“Tôi từng khám bệnh cho ông ta.” Phan Lâm thuận mồm đáp.","“Như vậy sao?” Lý Ái Vân cảm thấy ngạc nhiên.","Đột nhiên cô cảm thấy có gì đó không ổn.","Ông chồng vô dụng này của mình, hình như là quen biết rất nhiều người có máu mặt.","Hàn Long, Huỳnh Lam còn có cả Lê Tấn An…","Đây hẳn là những người mà một người bình thường không thể nào tiếp xúc được.","Đầu là vì anh khám bệnh cho mấy người này thôi sao? Khuôn mặt Lý Ái Vân lộ ra một tia kiên định.","“Em sao vậy?”","“Đợi lần này từ nhà ông ngoại về, anh đi thi lấy chứng chỉ đi, có được không?”","“Ừm… Sao vậy?”","“Có lẽ anh là một thiên tài Y học.”","“Thực tế thì tôi chính là thiên tài về Ngành y mài”","“Hừ, khen anh mấy câu anh đã phổng hết cả lỗ mũi lên rồi sao?”","“Lời tôi nói là sự thật.”","“Phải phải phải, Bác sĩ thiên tài!”","Mất cả một ngày trời, cuối cùng cả nhà cũng chọn được món quà mừng thọ rồi.","Sáng sớm hôm sau, gia đình Lý Giang bắt tàu đi Quảng Bình.","Ra khỏi ga tàu rồi, liền bắt một cái taxi đi về nhà họ Hứa.","Nhà họ Hứa không phải là sống trong biệt thự hay dinh thự, mà là ở trong một thôn nhỏ.","Ở đây có đến mấy hộ gia đình lớn.","Trong đó nhà họ Hứa là nhà có thế lực lớn.","Giờ đây, có thể nói là nhà họ Hứa vô cùng náo nhiệt, trước cổng treo đèn đủ màu, bên ngoài cổng thì toàn xe sang, không chỉ xe đắt tiền, mà các xe hãng còn càng đắt tiền hơn, thậm chí có đến mấy xe là dành cho quan chức ngồi.","Ái Vân thán phục không ngớt.","Sắc mặt của Lý Giang với Hứa Ngọc Thanh lại tỏ ra không tự tin cho lắm.","Hai người đứng ở trước cổng có chút do dự.","Cho tới lúc này, một tiếng hân hoan vang lên.","“Ôi? Cô, chú! Hai người về rồi? Mau mau mau, mời vào trong!”","Lời này vừa nói ra, mấy người cùng quay lại nhìn, nhưng lại thấy một người đàn ông bận bộ vest trắng nheo mắt đi vào trong.","Lý Ái Vân thấy người tới, khuôn mặt xinh đẹp đột nhiên tái mét, sợ hãi lui về sau một bước.","Phan Lâm thấy vậy, đôi mắt đột nhiên trở nân lạnh lão…"]