[" ","Chương 26: Thuốc này là giả","Ăn sáng xong, Phan Lâm đi đến bệnh xá làm việc.","Từ khi Tam Chi Đường chuyển đến trung tâm thành phốđược một năm, bệnh nhân không nhiêu, hơn nữa đa số là người già, người trẻ tuổi có đau ốm gì thì cũng không thể khám Trung y được.","Nhưng sáng sớm vẫn nhộn nhịp.","Khi Phan Lâm vội vã đến bệnh xá, Vương Nghiêm và Tú Lan đều đang ngồi để chẩn bệnh.","Khu vực chờ gần như kín chỗ.","Phan Lâm cầm chổi, quét đại ở dưới đất vốn không có bẩn lắm.","Anh đến đây đơn giản chỉ là để trải qua một ngày nhàn rỗi Nhưng Tú Lan sẽ không để anh được như ý muốn.","“Phan Lâm, có phải anh biết trung y?”","“Hiểu một chút.”","“Giờ tôi bận quá, anh qua kia giúp tôi bóc thuốc đi!”","Tú Lan vừa viết đơn thuốc vừa nói.","Chưa đầy mười giây, một đơn thuốc đã được viết xong, sau khi đưa cho Phan Lâm, cô lại tiếp tụcbắt mạch cho bệnh nhân.","“Phan Lâm, cũng giúp tôi bóc thuốc đi.”","Vương Nghiêm liếc Phan Lâm một cái rồi đưa anh đơn thuốc đã viết.","Chữ viết của bác sĩ vốn dĩ đã nguệch ngoạc, nhưng Vương Nghiêm lại cố tình làm cho nó càng rối mù hơn, e rằng ngoại trừ Vương Nghiêmra không ai có thể hiểu được.","Phan Lâm liếc nhìn sắc mặt bệnh nhân đằng kia liên biết mình cần thuốc gì, lập tức bước tới tủ thuốc, khéo léo bóc lấy.","Mặc dù Vương Nghiêm và Tú Lan đưa đơn thuốc cho anh ta gần như đồng thời, nhưng anh bốc thuốc cực nhanh, không có chút hỗn loạn, động tác rất tự nhiên, khiến mọi người không khỏi kinh ngạc.","Nhiêu bệnh nhân bị thu hút bởi hành động của Phan Lâm.","“Cậu đang làm gì đấy?”","Đột nhiên, Vương Nghiêm đang ngồi ở đó hét lên.","Những người già trong bệnh xá đều sửng sốt.","Tú Lan cũng sững sờ, nhìn sang Vương Nghiêm bên cạnh: “Anh làm sao vậy?”","Vương Nghiêm không trả lời, ngược lại tức giận chạy tới tủ thuốc, chỉ vào Phan Lâm quát: “Cậu làm sao vậy? Cậu có biết như vậy sẽ hại chết người không?”","“Tôi làm gì chứ?” Phan Lâm mặt không biến sắc hỏi.","“Cậu còn hỏi làm sao? Đồ ngốc, cậubóc thuốc mà không cân sao? Làm sao cậu biết mình bóc được bao nhiêu lạng chứ? Có biết lượng thuốc sẽ ảnh hưởng rất lớn đến bệnh nhân không, liều lượng quá ít, bệnh nhân sẽ không khỏi bệnh, còn dùng quá nhiều thậm chí còn có thể nguy hiểm đến tính mạng của bệnh nhân! Cậu đang xem mạng người như cỏ rác à? Đồ óc heo! “Vương Nghiêm lớn tiếng trách cứ.","Khi lời vừa dứt, mấy ngươi già trong phòng bắt đầu bàn tán.","“Phải, trước đây tôi hay thấy bác sĩ Nghiêm và bác sĩ Tú Lan dùng cân đo thuốc.”","“Dù sao lượng thuốc bao nhiêu cũng khó mà bóc cho chuẩn được.”","“Nhưng tôi từng trước đây Trịnh lão thân y bóc thuốc cũng không cần dùng cân, muốn bao nhiêu, thì tay bóc bấy nhiêu, không nhiều, cũng không ít!”","“Trịnh lão thân y đương nhiên không giố,.","Y học cổ truyền là như vậy,phải có trình độ y thuật vững chắc, người thanh niên này làm sao có thể so sánh với Trịnh lão thân y chứ?”","“Thanh niên này làm việc sơ suất quá.","Cũng may là bác sĩ Nghiêm đã khiển trách, chúng ta mà lấy thuốc về uống không biết sẽ xảy ra chuyện gì, tổn thất không đáng.”","“Đúng vậy, bác sĩ Nghiêm đúng là quá cẩn trọng!”","Xung quanh có những lời bàn tán xôn xao, một số người trong số họ cho rằng Phan Lâm bất cẩn, một số người khen ngợi Vương Nghiêm là người cẩn trọng và có trách nhiệm.","Khóe miệng Vương Nghiêm nhếch lên, trên lông mày thoáng qua một tia đắc ý.","Sắc mặt của Tú Lan có chút lạnh lùng Không cân là không đúng, Phan Lâm tưởng rằng cậu ta là ông nội sao?","Tú Lan thầm nghĩ bụng, nhưng không nói gì, Vương Nghiêm khiển trách như thế cũng đủ rồi.","Tuy nhiên, Vương Nghiêm hiển nhiên không có ý định bỏ qua cho Phan Lâmnhư vậy.","“Tên khốn, lần trước tình cờ cứu được một bé gái thì hay ho lắm sao? May mà tôi phát hiện kịp thời, lỡ như xảy ra án mạng, tôi xem cậu giải thích thế nào! Cút đi! Cút xa một chút, kẻo làm mất thanh danh cả Tam Chi Đường của chúng tôi!”Vương Nghiêm hét lên.","Không ít người sửng sốt.","Tú Lan cũng sững sờ: “Bác sĩ Nghiêm, chuyện này có hơi quá đáng không?”","“Bác sĩ Trịnh, chúng ta là bác sĩ nên có trách nhiệm với bệnh nhân, dối với bệnh nhân mà nói đây không phải là chuyện nhỏ, chúng ta phải cẩn thận 100%, nếu như sai sót, thì phải kịp thời sửa chữa, phản Tuy nhiên, Vương Nghiêm hiển nhiên không có ý định bỏ qua cho Phan Lâmnhư vậy.","“Tên khốn, lần trước tình cờ cứu được một bé gái thì hay ho lắm sao? May mà tôi phát hiện kịp thời, lỡ như xảy ra án mạng, tôi xem cậu giải thích thế nào! Cút đi! Cút xa một chút, kẻo làm mất thanh danh cả Tam Chi Đường của chúng tôi!”Vương Nghiêm hét lên.","Không ít người sửng sốt.","Tú Lan cũng sững sờ: “Bác sĩ Nghiêm, chuyện này có hơi quá đáng không?”","“Bác sĩ Trịnh, chúng ta là bác sĩ nên có trách nhiệm với bệnh nhân, dối với bệnh nhân mà nói đây không phải là chuyện nhỏ, chúng ta phải cẩn thận 100%, nếu như sai sót, thì phải kịp thời sửa chữa, phản tỉnh!Quyết không thể bất cẩn sơ ý như vậy!","Đây là y đức của người bác sĩ! “Vương Nghiêm ngay thẳng nói.","“Nói hay lắm!”","“Rất có lương tâm!”","“Bác sĩ Nghiêm đúng là một bác sĩ tốt!”","Bệnh nhân vô cùng cảm động và khen ngợi Vương Nghiêm.","Vương Nghiêm trong lòng tràn đầy tự hào.","Nhưng vào lúc này, Phan Lâm lên tiếng.","“Nếu anh nghĩ cho bệnh nhân như thế, †ại sao anh lại thêm nhiều loại thuốc không cần thiết vào đơn thuốc của mình?”","Nụ cười của Vương Nghiêm cứng đơ lại: “Cậu nói nhảm gì vậy? Thuốc không cần thiết gì? Tôi không hiểu!”","“Vậy cho ta hỏi đơn thuốc dưỡng khí bổ huyết này,hoàng kỳ, xích thược, bán kỹ liên hoàn toàn là những dược liệu dư thừa, nhưng anh lại kê cho lão tháo tháinày 15 gam, còn ông lão này nữa, anh đã kê 8 gam ý dĩ và nhân các, 8 gam này sẽ ảnh hưởng đến hiệu quả của cả đơn thuốc và làm chậm quá trình hồi phục bệnh của ông cụ. Nếu không có hai loại thảo dược này thì tác dụng của cả đơn thuốc sẽ tốt hơn. Sao anh lại muốn thêm vào chứ?” Phan Lâm cầm đơn thuốc hỏi.","Phan Lâm vừa nói xong, cả bệnh xá lập †ức xôn xao.","“Có chuyện này sao?”","“Cậu ta nói bác sĩ Nghiêm kê thuốc bậy bạ sao?”","“Chắc bác sĩ Nghiêm không phải là loại người như vậy chứ Tam Chỉ Đường lộn xộn cả lên Vương Nghiêmnhư muốn phát điên tại chỗ.","“Phan Lâm! Cậu cậu cậu…cậuđúng là ăn nói bậy bạ! Cậu là bác sĩ hay tôi là bác sĩ?","Ngay cả trường cậu còn chưa học còn có tư cách chỉ trích tôi sao? Cậu xem hiểu phương thuốc của tôi à? Đúng là đồ vu khống! Đồ khốn nạn!”Vương Nghiêm vô cùng tức giận, nếu không phải có đám đông xung quanh, anh đã cầm cái chén trên bàn ném lên đầu Phan Lâm.","Tuy nhiên, Phan Lâm lại nói thêm một cầu.","“Vương Nghiêm anh không phải loại người như vậy? Thế chuyện của Lê Tiểu Uyên giải thích thế nào đây?”","Vương Nghiêm nghe vậy, sắc mặt đỏ lên như da lợn, chỉ vào Phan Lâm run rẩy nói không nên lời.","“Hay lắm!”","Tú Lan cuối cùng không thể nhịn được nữa, lên tiếng quở mắng.","Hiện trường rơi vào im lặng.","Chỉ nghe thấy Tú Lan lạnh lùng nói: “Phan Lâm chỉ là tới đây giúp đỡ, anh ta không phải là bác sĩ chuyên nghiệp, chuyện bốc thuốc vẫn còn chưa hiểu, nếu anh ta làm sai thì chỉ cần nhắc nhở anh ta. Tại sao phải đuổi anh ta đi?Ngoài ra Phan Lâm cậu cũng thế, chỉ cần làm tốt chuyện của cậu là được, trị bệnh thế nào, bác sĩ nghiêm đương nhiên càng hiểu rõ hơn cậu!”","Cái này có được coi là chia đều lỗi cho cả hai không?","Nhưng trước mắt mà nói chỉ có thể làm như thế.","“Bác sĩ Nghiêm, anh tiếp tục ngồi chẩn bệnh đi, tôi đi cân lại số thuốc trong bao của Phan Lâm, để mọi người yên tâm dùng.”","Tú Lan nói xong đứng dậy đi tới tủ thuốc, khéo léo khui bao thuốc của Phan Lâm ra.","Thấy Tú Lan nói như vậy, Vương Nghiêm không nói được gì.","Các bệnh nhân lặng im không nói.","Ngay sau đó, Tú Lan đưa những loại thuốc này lên bàn cân từng loại một.","Tuy nhiên, sau khi cân vài gói thuốc, sắc mặt của Tú Lan đột ngột thay đổi.","Cô sững sờ nhìn vào cân, rồi nhìn đơn thuốc trên tay.","“15 gram thái tử sâm, 15 gram hoàng kỳ, 12 gram thục địa… không sai một li?” Tú Lan sửng sốt, cô liếc nhìn Phan Lâm, sau đó nhanh chóng mở gói thuốc ra cân từng cái, sau đó, cô im lặng.","Cô không thể tin vào sự thật trước mắt mình.","Nhưng … thực tế là vậy.","Lượng thuốc mà.Phan Lâm bốc lên không sai một xíu nào, gần như chính xác đến từng miligam, giống hệt những gì kê trong đơn thuốc.","Không cần cân đo mà lấy chính xác dược liệu theo yêu cầu …","Ông nội nói rằng ông cũng chỉ đạt đến trình độ này từ mười năm trước.","Nhưng ông ấy là người đã dành cả quãng đời để học y…","“Bác sĩ Trịnh, có vấn đề gì sao?” Phan Lâm không nhịn được hỏi khi thấy Tú Lan thỉnh thoảng lại nhìn anh.","“Không… không có vấn đề.”","Tú Lan có chút bối rối nên đặt thuốc trong tay xuống.","“Anh tiếp tục phụ trách bốc thuốc đi.”","“Được.”","“Cái đó …” Tú Lan do dự một hồi, thì thầm nói: “Dùng cân, giả bộ là được rồi…”","“Được.” Phan Lâm cười như không cười.","Tú Lan nhìn chăm chăm anh ta một hồi, rồi quay đầu sang tiếp tục chẩn bệnh.","Vương Nghiêmtỏ vẻ kinh ngạc.","“Sao cô không tiếp tục cân? Vẫn chưa điều chỉnh liều lượng mà anh ta bốc mà?”","Vương Nghiêm sững sờ hỏi.","“Không cần chỉnh!”","“Tại sao?”","“Bởi vì anh ấy đã có thể bốc thuốc chuẩn đến mức không cần dùng cân.” Tú Lan nói khẽ.","“Làm sao có thể?” Vương Nghiêm trợn to hai mắt, không tin vào tai mình.","Nhưng vào lúc này, giọng nói uy nghiêm của Phan Lâm đột nhiên vang lên.","“Bác sĩ Trịnh, cây đương quy này cho vào lúc nào vậy?”","Tú Lan sửng sốt một chút, sau đó nhìn sang nói: “Ba ngày trước, có chuyện gì.”","“Kê cho bao nhiêu bệnh nhân rồi?”","“Gần đây tôi không kê đơn thuốc này, bác sĩ Nghiêm có kê chưa?” Tú Lan hỏi Vương Nghiêm bên cạnh.","“Dùng một ít, có chuyện gì sao?” Vương Nghiêm thản nhiên đáp, ánh mắt lóe lên.","Phan Lâm nhìn chằm chằm đương quy trong tay một lát, mới quay đầu nói: “Thuốc này là giả!”"]