[" ","Chương 127 Đi một chuyến","Khi Phan Lâm và Hàn Long chạy đến nhà máy dược phẩm của tập đoàn Dương Hoa nằm ở ngoại ô, cổng vào nơi này đã bị phong tỏa.","Mấy chiếc ô tô chở hàng không vào được.","Một lượng lớn vòng hoa và xe tang chặn kín cổng. Trên trời, dưới đất đều là vàng mã.","Một nhóm người mặc áo xô, đốt vàng mã ngay cổng.","Tiếng khóc lóc và chửi bới đan xen nhau, một biểu ngữ viết bằng máu được kéo ra.","“Doanh nghiệp vô lương tâm, mất hết nhân tính, giết người phải đền mạng!”","Mười bốn chữ lớn chình ình nằm chắn ngang cổng nhà máy.","“Chắc chắn là người nhà của Hoàng Trung Dũng tới gây chuyện!” Mặt Hàn Long khó coi hết sức.","“Thế rốt cuộc chuyện gì đang xảy ra?”","Phan Lâm hỏi.","“Thuốc của chúng ta chắc chắn không có vấn. Tổ chức y tế thế giới đã chứng nhận.","Họ không dám dùng thuốc của chúng tôi để gây chuyện, nếu không người có thẩm quyền biết, chắc chắn sẽ bị lộ. Nhưng bọn họ lại tạo cảnh trước cổng công ty chúng ta.","Hoàng Trung Dũng này được chẩn đoán mắc bệnh ung thư dạ dày giai đoạn cuối một tuần trước và không còn cứu được nữa.","Nhưng, anh ta lại chết trong nhà máy của chúng ta vào sáng nay một cách khó hiểu.","Khám nghiệm tử thi hóa ra là do tim ngừng đập. Tôi đã sắp xếp người đến nhà an ủi thân nhân của anh ta, cũng đã đền bù nhưng gia đình vẫn đến… “","Hàn Long không phải kẻ ngốc. Ông ta đương nhiên biết vì sao Hoàng Trung Dũng chết. Ee rằng anh ta đã bán thời gian còn lại của mình với giá cao rồi. Về phần mấy người nhà này, ngoài nhận tiền trợ cấp của Hàn Long, e rằng còn nhận được một khoản tiền khác, cho nên mới chạy đến đây gây chuyện.","Phan Lâm cau mày, định bước tới, nhưng nhìn thấy đám phóng viên mang theo ống ngắn, ống dài nháo nhào trong đám đông đằng kia. Dường như nhìn thấy Hàn Long và Lâm Dương xuống xe, lập tức đều chạy đến vây quanh họ.","“Chủ tịch Lâm tới rồi! Giám đốc Long đến rồi”","Không biết ai vừa hô, tất cả mọi người vội vàng chạy tới.","“Chủ tịch Lâm, tôi nghe nói nhà máy dược phẩm Dương Hoa là một nơi bóc lột sức lao động. Mỗi công nhân đều phải làm việc trong đó hơn mười hai giờ. Có đúng không?”","“Hoàng Trung Dũng, anh công nhân đột ngột qua đời hôm nay, có phải vì không chịu được áp lực trong nhà máy không?”","“Giám đốc Long, ông có quan điểm gì về chế độ hiện tại của nhà máy không?”","“Tôi nghe các thành viên trong gia đình nói, sau việc này, ông không thừa nhận cái chết của Hoàng Trung Dũng có liên quan đến nhà máy và tìm cách che giấu nó. Có đúng không?”","“Giám đốc Mã…”","“Chủ tịch Lâm…”","Các phóng viên năm mồm bảy miệng, câu trước hóc búa và tinh vi hơn câu sau.","Hàn Long tức giận đến mức phổi sắp nổ tung!","Vô sỉ Đám thân nhân kia đang đổi trắng thay đen.","Nhưng ông tin dù ông có giải thích tất cả những chuyện này cũng vô ích. Một khi tin đồn lan ra thì dù sự thật có được phơi bày cũng vẫn còn vết nhơ.","Hàn Long tin chắc, đây là tác phẩm của Trường Nam.","Bọn họ không chỉ muốn Dương Hoa phá sản, mà còn muốn phá hoại của Dương Hoal Cả người Hàn Long run lên, quên trả lời câu hỏi phóng viên.","Các phóng viên khi nhìn thấy vậy, lập tức ghi chép và chụp ảnh lại.","“Hàn Long tức giận không biết trả lời sao, có lẽ việc bóc lột sức lao động là thật!”","“Thông tin gây sốc, tập đoàn Dương Hoa nhà máy ăn thịt người. Sự thật đằng sau là gì?","Các phóng viên đang suy nghĩ về tiêu đề.","Còn người nhà bên đó xông tới muốn đánh hai người nhưng may là Hàn Long đã kịp thời gọi bảo vệ đến, khống chế hiện trường.","Nhưng khung cảnh vẫn hỗn loạn, âm thanh ầm ï khắp nơi.","“Tất cả dừng lại!”","Ngay sau đó, một tiếng hét lớn vang lên.","Tất cả mọi người cảm giác được thanh âm này xuyên qua màng nhĩ, đánh thẳng vào linh hồn, đám người sôi trào, lập tức yên lặng.","Nhìn quá, mới phát hiện Phan Lâm đã bước lên đầu xe từ lúc nào.","Anh ta mặc một bộ âu phục màu đen và đội mũ phớt, dưới chiếc mũ trên là nửa khuôn mặt tuấn tú, nhưng lúc này nửa khuôn mặt lại tràn đầy vẻ nghiêm túc.","Các phóng viên lấy lại tinh thần, điên cuồng cầm máy ảnh chụp anh.","Phan Lâm thấy vậy vội vàng nói: ‘Hàn Long, tôi hỏi ông! Sau tai nạn của Hoàng Trung Dũng, ông có đến an ủi người nhà của anh ấy hứa sẽ bồi thường tương xứng không?”","“Tôi đã làm tất cả, hợp đồng vẫn nằm trong tay tôi!” Hàn Long nói.","“Được!”","Phan Lâm gật đầu: “Giữ tất cả chứng cứ thật cẩn thận, đến lúc kiện tụng sẽ dùng đến!”","“Ừ; Hàn Long bất lực nói: Kiện?","Cứ cho là kiện thắng kiện thì thế nào?","Nhiều người vẫn sẽ nghĩ tập đoàn Dương Hoa hám tiền, giả mạo hợp đồng để giải quyết gia đình người ta!","Trên người đã dính bẩn, giặt cũng không sạch được.","Nhưng Phan Lâm lại nói thêm một câu.","“Đừng lo lắng, tôi sẽ yêu cầu một phiên tòa công khai với vụ kiện này! Hơn nữa sẽ tiến hành phát trực tiếp. Tôi sẽ yêu cầu đoàn xét xử tốt nhất trong nước đưa ra phán quyết công bằng, mọi chỉ tiết sẽ được trình bày trước mắt mọi người. Những người này có đang vu khống chúng tôi hay không? Tất cả mọi thứ sẽ được phơi bày rõ ràng.”","Lời vừa dứt, vô số người đã chấn động và kinh ngạc.","Sắc mắt của các mấy người thân nhân kia đó đại biến.","“Truyền hình trực tiếp vụ kiện?” Hàn Long võ đầu, hưng phấn không thôi.","Tại sao ông ta không nghĩ đến điều này nhỉ?","“Ngoài ra, chúng tôi cũng sẽ công bố máy quay giám sát trong quá trình sản xuất dược phẩm bên trong nhà máy. Rốt cuộc công nhân trong nhà máy chúng tôi có làm việc hơn tám giờ hay không, các anh có thể xem rõ trong máy băng ghi hình!” Phan Lâm lại nói.","Lời này còn gây sốc hơn lời trước.","“Chủ tịch Lâm, không được đâu!” Hàn Long lo lắng, thậm chí còn hét lên: “Như vậy, quy trình chế tạo của chúng ta cũng sẽ bị phơi bày ra bên ngoài? Đây là chuyện cơ mật đấy! Cứ như vậy, nhà máy của chúng ta cũng xong luôn!”","Công khai quy trình làm thuốc để chứng minh thời gian người lao động đi làm?","Điều này còn ngu ngốc hơn cả việc giết gà để lấy trứng!","Những người có mặt tại hiện trường đều sững sờ. Đám phóng viên lại càng phấn khích hơn, họ tin rằng tin tức này nhất định sẽ gây chấn động toàn quốc… Không, là sự kiện chấn động toàn thế giới mới đúng.","Nhưng, giây tiếp theo, Phan Lâm lại một lần nữa ném ra một tin tức nặng ký!","“Không, đó không phải là bí mật. Nếu cần công khai thì sẽ công khai! Tôi không quan tâm đến công thức thuốc tắc mạch máu não và công thức chữa viêm mũi. Bởi vì tôi đã phát triển ra công thức chữa tắc mạch máu não và công thức chưa viêm mũi hiệu quả hơn. Hai công thức kia sắp bị đào thải! Tập đoàn Dương Hoa của chúng tôi sẽ trình ra một loại thuốc mới hơn, nhanh hơn và hiệu quả hơn! Vì vậy, tôi không quan tâm đến việc chúng có bị lộ ra hay không! “","“WowII”","Hiện trường hoàn toàn bùng nổi Đại não tất cả mọi người đều ong ong, cơ thể run rẩy dữ dội.","Tay các phóng viên cầm máy ảnh đang run lên.","Đây là đúng là tin chấn động!","Tập đoàn Dương Hoa có thuốc mới?","Chủ tịch Lâm thần kỳ còn có thể cải tiến đơn thuốc trị tắc mạch máu não và viêm mũi hơn nữa?","Chẳng lẽ nói hai căn bệnh khó trị này sẽ trở thành bệnh thứ bệnh đơn giản sao vì anh sao?","“Hàn Long.”","Phan Lâm hét lên.","Hàn Long hoàn hồn từ khiếp sợ: “Chủ tịch.”","“Báo cảnh sát đi! Sau đó nhà máy sẽ tiếp tục hoạt động, đừng để bị ảnh hưởng bởi những người này.”","“Vâng”","Hàn Long gật đầu, bấm số.","Một lúc sau, mấy chiếc xe cảnh sát dừng lại ở đây. Cảnh sát đã giải tán tất cả những kẻ gây rối, cũng bắt đi mấy người chịu trách nhiệm chính.","Trò hề kết thúc, Hàn Long và Phan Lâm trở lại công ty.","Nhưng Hàn Long lo lắng, ông tin thủ đoạn của Trường Nam không chỉ có vậy.","Tuy nhiên, chỉ trong hai giờ, sự việc tại nhà máy dược phẩm Dương Hoa đã lan tràn khắp trên mạng.","tịch.”","“Báo cảnh sát đi! Sau đó nhà máy sẽ tiếp tục hoạt động, đừng để bị ảnh hưởng bởi những người này.”","“Vâng”","Hàn Long gật đầu, bấm số.","Một lúc sau, mấy chiếc xe cảnh sát dừng lại ở đây. Cảnh sát đã giải tán tất cả những kẻ gây rối, cũng bắt đi mấy người chịu trách nhiệm chính.","Trò hề kết thúc, Hàn Long và Phan Lâm trở lại công ty.","Nhưng Hàn Long lo lắng, ông tin thủ đoạn của Trường Nam không chỉ có vậy.","Tuy nhiên, chỉ trong hai giờ, sự việc tại nhà máy dược phẩm Dương Hoa đã lan tràn khắp trên mạng.","“Tin tức gì?”","“Lục Tuấn Vinh sắp ra tay rồi. Ngày mai có thể đích thân dẫn người đến kiểm tra xưởng sản xuất của cậu. Ông ta đã chuẩn bị xong hết rồi!” Hồ Thịnh Khang trịnh trọng nói.","Phan Lâm nhăm mắt không nói gì.","Sau một khắc, anh hít sâu một hơi: “Xem ra ta phải mượn sức ở đằng kia.”","“Chủ tịch Lâm có cách nào không?”","“Có”","“Cách gì?”","Hàn Long và Hồ Thịnh Khang đang nóng lòng nhìn anh.","Nhưng khi Phan Lâm định nói…","Rầm!","Cánh cửa đột nhiên bị đẩy ra, sau đó Quốc Việt trong bộ quân phục sải bước bước vào, chào Phan Lâm theo tiêu chuẩn trong quân đội!","Những người trong văn phòng đều ngẩn ra.","“Cậu là ai?” Hàn Long sững sờ.","“Quốc Việt?” Phan Lâm sửng sốt một chút, sau đó thở phào nhẹ nhõm.","Thấy Quốc Việt nghiêm túc nói: “Anh Lâm, anh hãy lập tức gác mọi công việc xuống và đi cùng tôi!”","“Được!” Ánh mắt Phan Lâm khảng khái."]