[" ","Chương 84: Chớp mắt biến thành tỷ phú","Lý Ái Vân chống người lên cái ghế ở bên cạnh, tay xoa xoa huyệt thái dương, cả người mới đỡ hơn được một chút.","Sắc mặt của cô lập tức trở nên trắng bệch, trái tim không ngừng hoảng loạn, bàn tay nhỏ nhắn khe khẽ phát run, con ngươi cũng trở nên phóng đại.","“Cậu Lâm, cậu chắc chăn muốn chọn số năm sao?” Một tên nhà giàu mới nổi ở bên cạnh cau mày lên tiếng.","“Chắc chắn.” Phan Lâm gật đầu.","Mọi người đều nhìn qua một cái, sau đó tất cả đều bật cười.","“Ha ha ha ha, cậu Lâm quả nhiên không giống với người thường mà, lại có thể chọn con ngựa này bằng chỉ một cái liếc mắt, xem ra cậu Lâm của chúng ta là một người có cách nhìn ngựa khá là độc đáo đó mà.” Lục Minh cười to nói.","“Quay đi quay lại cả nửa ngày, thì ra cũng chỉ là một tên ngốc.” Lâm Trọng Bình nhổ ra một ngụm nước bọt, đáy mắt lộ ra vẻ xem thường.","Nhưng chỉ cần là người có mắt nhìn một chút thôi đều biết con ngựa số năm căn bản không thể chạy lại được những con ngựa khác, tứ chỉ mảnh mai yếu ớt, hơn nữa tuổi đời cũng đã lớn rồi, thể lực không thể đọ lại, chọn nó còn không phải là đồng nghĩa với việc từ bỏ cuộc chơi rồi hay sao? Phan Lâm đây là muốn làm trò gì thế không biết? Tự mình cam chịu sao? Hay là nên nói đầu óc cậu ta có vấn đề? “Quan tâm cậu ta có phải tên ngốc không làm gì, dù sao thì hợp đồng cũng ở đây! Chỉ cần cậu ta thua thì tôi sẽ có thể tùy ý sai khiến cậu ta rồi! Nếu cậu ta dám không nghe lời tôi, tôi hoàn toàn có thể tống khứ cậu ta vào trong! Ha ha, nếu cậu ta ngoan ngoãn nghe lời, người phụ nữ Lý Ái Vân này còn không phải thuộc về tôi dễ như trở bàn tay hay sao?” Triệu Khải híp mắt nói, trên mặt tràn đầy ý cười gian manh, nham hiểm.","“Chúc mừng cậu Khải nhé, sau khi chuyện đã thành, cậu không được quên chuyện này đâu đấy!” Hứa Tuân bước đến cười nói.","“Đương nhiên, vị kia đã trên đường đến đây, đợi người đó đến đây rồi, tôi sẽ tiến cử cậu với anh ta, dựa vào điều kiện của cậu thì không có vấn đề gì to tát hết.” Triệu Khải cười nhạt nói.","Hứa Tuân kích động: “Cảm ơn cậu Khải rất nhiều!”","Sau khi đám người đã đưa ra tiền đặt cược, đa số đều nhìn trúng con ngựa lông đen và con lông đỏ to khỏe kia, có hai người có hiểu biết về ngựa và cậu chủ Hùng đã đặt cược cho con ngựa lông đỏ, chỉ duy một mình Phan Lâm chọn con ngựa gầy yếu số năm.","Những người đua ngựa đã xoay người trèo lên ngựa.","Mọi người kéo nhau dõi mắt theo dõi tình hình.","Bàn tay nhỏ nhắn của Lý Ái Vân nắm chặt lấy cổ tay của Phan Lâm, thân thể mềm mại vẫn luôn run rẩy.","“Phan Lâm, nếu như chúng ta thua thì phải làm sao?” Cô run lẩy bẩy hỏi, đôi đồng tử lộ rõ vẻ sợ hãi.","“Yên tâm, sẽ không thua đâu em.” Phan Lâm cười trả lời.","Lý Ái Vân căn bản không tin.","Trạng thái của con ngựa số năm như thế kia, sao có thể không có vấn đề gì được chứ? Nhưng sự việc đã đến mức này rồi, nói thêm nữa cũng có tác dụng gì đâu.","“Vân à, tôi thấy em vẫn nên đổi một người chồng khác đi, nếu không đợi đến một lát nữa phải chịu tội cùng với cậu ta luôn đó!”","Thái Tuyết nhếch môi khinh miệt nói.","Lý Ái Vân không nói lời nào, chỉ có thể nhắm mắt cầu nguyện.","Lúc này, trọng tài bên kia đã phát tiếng súng bắt đầu.","“Pằng!”","Tất cả những con ngựa đều được thả ra, xông thẳng về phía trước.","Quả nhiên không nằm ngoài dự đoán, con ngựa to cao lông đen kia đang dẫn đầu đoàn ngựa.","Thậm chí đến cả con ngựa lông đỏ cũng phải chịu cắn răng chạy sát sườn không tha, còn lại cũng chỉ có thể ngửi khói bám sát ở phía sau, dựa vào tốc độ này thì chắc chăn con ngựa màu đen sẽ giành được giải quán quân.","Nhưng con ngựa lông đỏ cũng không phải là một con ngựa tầm thường, cho dù nó không phải là ngựa lông đỏ thuần chủng nhưng chỉ cần huyết thống lông đỏ vẫn còn trong cơ thể nó thì nó đã luôn luôn có thể bỏ xa những con ngựa khác.","Rất nhanh, con ngựa lông đỏ kia bắt đầu tăng tốc, dường như đã hoàn thành bài khởi động toàn thân, nhiệt độ cơ thể nó đã tăng cao, tốc độ mỗi lúc một nhanh, từng chút một bắt đầu vượt qua con ngựa đen.","“Có rồi, có rồi!”","Hứa Tuân bên này liên tục vẫy tay.","Cậu chủ Hùng ha hả cười, đáy mắt có chút đắc ý.","Sự cạnh tranh của hai con ngựa vô cùng kịch liệt, tầm mắt của tất cả mọi người đều †ập trung lên hai con ngựa kia.","Nhưng cũng không ít người không nhịn được mà hướng mắt về con ngựa số năm.","Con ngựa số năm cũng không làm cho mọi người thất vọng.","Quả nhiên nó đã bị cả đàn bỏ lại cuối cùng…","Lý Ái Vân cẩn thận mở mắt ra nhìn trộm một cái.","Chỉ nhìn qua một cái thôi mà thân thể nhỏ nhắn của cô đã lung lay muốn ngã.","“Nhìn tình hình này thì Phan Lâm kia thua chắc rồi” Lục Minh cười nói.","“Vân, em cũng thấy rồi đấy, Phan Lâm xong đời rồi, cậu ta phải bỏ ra 70 tỷ tiền thua cược, dựa vào năng lực của cậu ta thì cả đời này cũng không thể trả nổi số tiền đó được đâu, em vẫn còn trẻ, tôi thấy em vẫn nên suy xét đến người khác đi ha. Tôi thấy cậu Khải cũng không tệ đâu.” Thái Tuyết khuyên nhủ, Hai mắt của Lý Ái Vân thất thần, dường như đã mất đi linh hồn.","Đám người cậu chủ Hùng, cậu chủ Nam đều cười lạnh nhìn qua.","Kết cục đã định rồi sao? Nhưng vào lúc này, ngón tay của Phan Lâm đột nhiên động đậy, khẽ khàng phóng tay vút qua con ngựa gầy số năm.","“Vèo!”","Một đường ánh sáng bạc vút qua, nhắm thẳng vào cái cổ của con ngựa số năm.","“HíU”","Con ngựa số năm đột nhiên phát ra tiếng hí vang dội, sau đó cả thân mình điên cuồng lao nhanh về phía trước.","Tất cả mọi người đều trở nên ngây ngốc hết cả.","Chỉ thấy toàn thân của con ngựa số năm đột nhiên biến thành màu đỏ, tứ chỉ điên cuồng sải dài về phía trước, chỉ trong nháy mắt, tốc độ đã vượt qua con ngựa màu đen và lông đỏ kia rất nhiều lần, với tư thế hùng dũng đó vươn lên vị trí thứ nhất, từ vị trí cuối cùng xông lên dẫn đầu đoàn đua.","Sự thay đổi này trước sau không vượt quá năm giây.","Đợi đến khi đám người đã hồi hồn lại thì con ngựa số năm kia đã chiếm lấy ưu thế tuyệt đối, dẫn đầu xông thẳng về vạch đích, giành được thắng lợi.","Cái gì gọi là nhanh như chớp? Cái gì gọi là bay nhanh lên trời? Tất cả những cô cậu chủ ở hiện trường đều chết lặng tại chỗ.","Lý Ái Vân cũng ngây ngốc hết cả ra.","Ai có thể tưởng tượng được, một con ngựa có tuổi đời lớn nhất, vóc dáng gầy yếu nhất lại đột nhiên tăng tốc, chiếm được ưu thế tuyệt đối, giành được chiến thắng trong bầy ngựa tốt.","Ai cũng không thể chấp nhận nỗi kết quả như thế này! “Cảm ơn các vị rất nhiều, cảm ơn cám ơn!”","Trên mặt của Phan Lâm nở nụ cười nhẹ, rồi cầm lấy thẻ đen, chìa khóa xe, số tiền đang văng tứ tung ở trên bàn lên.","“Vợ ơi, em cầm lấy cái thẻ đen này tiêu đi” Phan Lâm đưa thẻ đen qua.","Lý Ái Vân không nhận lấy, bởi vì cô đã hoàn toàn đứng ngây ngốc ở một chỗ rồi.","Cô ngẩn người nhìn đống đồ có giá trị ở trước mặt của Phan Lâm, trong đầu chỉ còn lại một mảnh trắng xóa.","Đây… Ít nhất là phải gần ba trăm tỷ có đúng không? Trận đua ngựa lúc nấy của Phan Lâm, trực tiếp đã biến anh thành tỷ phú.","Điên rồi! Chuyện này thật sự khiến cô điên lên cả rồi! Lý Ái Vân kích động đến mức đại não sắp nổ tung ra rồi.","Cậu Khải hồi hồn trở lại, vội vàng nhảy qua thanh chăn, xông về phía đám ngựa.","Con ngựa số năm đã nằm sấp trên mặt đất, miệng sùi nước bọt màu trắng, tuy là chưa chết nhưng thể lực tạm thời khó có thể đứng dậy được.","Nhân viên chăm sóc và tuyển thủ đua ngựa đều ngạc nhiên điếng người.","“Con ngựa này đến từ đâu thế?”","“Từ trong chợ ngựa của tỉnh đó.”","“Mua giá bao nhiêu vậy?”","“Chưa đến bảy mươi triệu nữa…”","“Cái gì?”","Hô hấp của Triệu Khải có chút run rẩy.","Con ngựa có giá chưa đến bảy mươi triệu lại có thể chạy thắng những con ngựa thần có giá lên đến hàng tỷ hay sao? Con ngựa này lợi hại như thế sao? Nhưng mà, rõ ràng là nó chỉ là một con ngựa bình thường thôi mà…","“Được rồi cậu Bình, cậu Khải, đánh cược thì tôi cũng đã cược xong rồi, con ngựa này tôi cũng đã thấy rồi, không quấy rầy các bị nữa, tôi về đây.” Lúc này, Phan Lâm đang đứng ở một bên cất tiếng.","“Cái gì? Muốn đi?”","“Đứng lại!”","Mấy tên nhà giàu mới nổi kia không khách sáo nữa, lập tức chặn anh lại.","“Các vị còn có chuyện gì sao?”","“Thế nào? Thắng được tiền rồi thì muốn đi à? Mới chơi có một trận làm sao đủ được chứ?”","“Đúng thế, chúng ta tiếp tục, phải tiếp tục!”","Mấy người đồng thanh kêu la, hiển nhiên là muốn cầm về lại được số tiền mà mình đã thua.","“Được thôi.” Phan Lâm sảng khoái đồng “Phan Lâm! Đừng!” Toàn thân của Lý Ái Vân đều run rẩy, xông qua, túm chặt lấy cổ tay của Phan Lâm, lắp bắp môi nói: “Đã nhận đủ rồi thì thu tay thôi, đừng chơi nữa… đừng chơi…”","“Vậy thì làm sao được chứ? Thăng được tiền rồi thì liền đi, đây chẳng phải là lời nói tốt đẹp gì lắm.”","“Đúng thế, em rể, hôm nay khó có dịp được vui như thế, chơi thêm vài ván nữa đi.”","Đám người liên tục khuyên răn, đến cả Hứa Tuân cũng lên tiếng khuyên.","Ai có thể chấp nhận được cái kết quả này được chứ, làm sao có thể tính như thế được? Sắc mặt của Lý Ái Vân trắng bệch, nhưng đám người vẫn không ngừng nói, không còn cách nào khác chỉ đành gật đầu.","Dù sao Phan Lâm cũng thắng được gần ba trăm tỷ rồi, cho dù có thua cũng không sao cả.","“Chơi như thế nào đây?” Phan Lâm cười nói: “Vẫn là quy định giống như lúc nãy sao?”","“Không, lần này chúng ta cược lớn hơn một chút.” Triệu Khải suy nghĩ một lát rồi trầm giọng nói: “Lúc nãy cậu thắng được bao nhiêu?”","“Gần ba trăm tỷ.”","“Vậy chúng ta đánh cược sáu trăm tỷ!”","Triệu Khải thấp giọng nói.","Hô hấp của những người ở hiện trường đều đông cứng lại.","“Cậu Khải…” Mấy tên công tử nhà giàu ngồi im không dám nhúc nhích.","Sáu trăm tỷ? Cho dù bọn họ có giàu có thế nào cũng không đỡ được số tiền lớn như thế.","“Có cược được nhiều tiền như thế không?”","“Có người có thể cược được, có người không thể cược, tôi chỉ hỏi cậu, cậu cược được không?” Triệu Khải nhìn chằm chằm Phan Lâm hỏi.","“Đương nhiên không có vấn đề gì.” Phan Lâm cười nói.","Lý Ái Vân không nói gì.","Cô đã có chút đờ người rồi.","“Nếu cậu đã không có vấn đề gì, vậy thì cứ như thế đi, lần này tôi với cậu cược riêng, cậu đưa ra sáu trăm tỷ, tôi cũng đưa ra sáu trăm tỷ.”","“Được”","Phan Lâm gật đầu.","“Vậy phải làm lại hợp đồng một lần nữa.”","“Anh có đủ tiền không?”","“Đương nhiên.”","Triệu Khải nhàn nhạt trả lời, tiếp tục gật đầu với đám công tử nhà giàu kia.","Một đám người lập tức hội ý lại với nhau, hoặc là gọi điện thoại, hoặc là chuyển khoản qua thẻ.","Sau một lúc ồn ào, mấy tên công tử này đã nhanh chóng thu xếp được số tiền sáu trăm tỷ kia.","Muốn bọn họ đưa ra bảy mươi tỷ thì dễ như trở bàn tay, nhưng nếu muốn bọn họ đưa ra sáu trăm tỷ thì có rất nhiều người đã muốn dừng cuộc chơi, nhưng tập hợp tiền của tất cả mọi người lại thì cũng không có vấn đề gì.","Phan Lâm hiểu ý của bọn họ, bọn họ muốn thông qua Triệu Khải lấy lại số tiền đã thua.","Hợp đồng đã được làm xong, tiền cũng đã tập hợp lại đủ, Triệu Khải vẫy tay, lại cho dắt năm con ngựa khác ra.","“Xin mời Triệu Khải nghiêm túc nói."]