[" ","Chương 134 Tôi không định thắng Chủ tịch Lâm gọi cho ai, cuộc hội thoại có ý gì, những người xung quanh cũng không rõ lắm.","Nhưng người bên cạnh lại mơ hồ nghe thấy một dãy số từ điện thoại.","70 triệu đôI Là tiền sao?","Đầu nhiều người sắp nổ tung!","Đặc biệt là Trương Minh Vũ, hai chân anh †a mềm nhữn, suýt nữa khụy xuống.","70 triệu đô?","Chẳng lẽ… Tập đoàn Dương Hoa còn có 70 triệu đô dự trữ?","Nếu đúng như vậy, việc tấn công của Tập đoàn Thượng Vũ sẽ không tao ra bất cứ uy hiếp nào nào đối với họ. Nói không chừng Tập đoàn Dương Hoa còn sử dụng số tiền khổng lồ này để chống lại.","Chuyện này sao có thể?","Cả người Trương Minh Vũ run lên, làm sao có thể nghĩ tới thực lực Phan Lâm lại mạnh như vậy.","“Anh… chắc chắn anh đang nói dối!” Anh ta run rẩy nói.","“Ai cũng là người lớn. Nói dối không tốt cho mình mà còn ảnh hưởng đến danh tiếng của mình. Anh nghĩ tôi sẽ làm những chuyện nhàm chán như vậy sao?” Phan Lâm đặt điện thoại xuống.","Sắc mặt Trương Minh Vũ hết đỏ rồi trắng, cuối cùng xoay người rời đi.","Anh ta phải báo cáo điều này với Vũ Duy Trường và thông báo cho công ty làm chính sách đối ứng.","Nhưng khi Trương Minh Vũ chuẩn bị rời đi, Phan Lâm đột nhiên hô lên.","“Đợi đã.”","Trương Minh Vũ nhìn Lâm Dương vừa sợ vừa giận.","“Quay lại hỏi Vũ Duy Trường hoặc Trường Nam cho tôi, động đến tôi, đừng hối hận!” Phan Lâm bình tĩnh nói.","Phan Lâm dùng lời trước kia đáp lại Trương Minh Vũ Thành. Nghe vậy, vẻ mặt của Trương Minh Vũ lập tức trở nên cực kỳ âm trầm.","Anh ta nghiến răng không nói lời nào, lên xe xấu hổ bỏ đi.","Trương Minh Vũ rời đi, Lý Thăng, và Lý Hồng cũng không dám ở lâu, run rẩy rời khỏi.","Bọn họ cũng phải vội quay về kể rõ chuyện này cho bà Lý.","Bên cạnh, Lưu Bảo Nam run lên vì phấn khích, ánh mắt đầy sùng bái khi nhìn Phan Lâm.","Ai có thể nghĩ rằng trong hoàn cảnh tuyệt vọng như vậy, Phan Lâm lại có thể đảo ngược tình thế chỉ trong vài lời, thật kinh người.","Các phóng viên lại xúm lại, liên tục đặt câu hỏi. Lúc này thậm chí nhiều phóng viên còn cho rằng Phan Lâm thật quá ngầu.","Mà những người trước đó đã chế nhạo Phan Lâm, cảm thấy vô cùng xấu hổ, lặng lẽ rời đi.","Phiên tòa nhanh chóng kết thúc sau chưa đầy hai giờ.","Khi Hồ Thịnh Khang, Đinh Văn Vượng và những người khác bước ra khỏi tòa án, vẻ mặt của những người này rất mơ hồ.","Rõ ràng là họ không ngờ luật sư Đoàn Nhân Dân lại đột ngột rút lui Họ cũng đã sẵn sàng cho một trận chiến đẫm máu, nhưng chưa bao giờ nghĩ rằng họ đã sẵn sàng thì bên kia lại chuồn mất.","Chờ đến khi họ trở về công ty, biết được chuyện sau, khuôn mặt của mọi người đều tràn ngập sự kinh ngạc và sửng sốt.","“Lục Tuấn Vinh bị bắt, Ba Bình ngã, còn luật sư Đoàn Nhân Dân đột ngột bỏ đi. Đây có phải là đều do chủ tịch Lâm làm?”","Hàn Long ngồi xuống ghế sô pha của công ty, thất thần nhìn người đàn ông đứng trước cửa sổ kiểu sát trần.","Lúc này, ông lại nhìn về phía người này, nhưng là ông cảm thấy vô cùng thần bí và xa lạ.","“Bước tiếp theo là đối phó với sự trả thù của tập đoàn Thượng Vũ!” Lúc này, Phan Lâm cất tiếng.","“Chủ tịch Lâm, Trịnh Thiên Hào đã thua, Lục Tuấn Vinh lại bị bắt. Trường Nam có lẽ sẽ không tiến hành bước tiếp theo. Rất có thể Tập đoàn Thượng Vũ sẽ không có bất kỳ động thái nào với chứng khoán của chúng ta.","Chúng ta không phải lo lắng.” Hàn Long lấy lại tinh thần nói.","“Tôi biết.”","Phan Lâm nhắm mắt, sau một lúc đột ngột mở ra, một tia sắc bén xẹt qua con ngươi: “Nhưng bọn họ không động, không có nghĩa là chúng ta cũng không động thủ! Tìm người giao dịch tốt nhất, tìm thiên tài kinh tế giỏi nhất, chủ động tấn công tập đoàn Thượng VũI “","Hàn Long nghe xong, ông ta suýt nữa ngã khỏi ghế sofa.","“Chủ tịch Lâm, không thế được!” Ông ta vội vàng hét lên.","“Tại sao?” Phan Lâm bình tĩnh hỏi.","“Công ty của chúng tôi mới thành lập, còn nhiều thứ chưa ổn định. Nếu nổ ra chiến tranh thương mại vào lúc này, sẽ cực kỳ bất lợi cho Dương Hoa. Hơn nữa, tập đoàn Thượng Vũ là một tập đoàn đa quốc gia, họ có nền tảng và vốn liếng vững chắc, mạng lưới quan hệ rất phức tạp, so với bọn họ, chúng ta còn quá non nớt. Chủ tịch Lâm, xin đừng hấp tấp! “","Hàn Long là một người có lọc lõi, từ cách quản lý có tổ chức ngăn nắp có thể thấy Hàn Long là người có tầm nhìn rất kỹ về các trung tâm thương mại và hiểu biết sơ lược về một số công ty lớn trong nước.","Đúng vậy, Dương Hoa đúng là đang trên đà, còn năm giữ hai đơn thuốc vô song, tương lai có thể nói là vô hạn.","Nhưng mọi thứ đều có chu kỳ và diễn ra dần dần, Dương Hoa thành lập được bao lâu? Muốn theo kịp với Tập đoàn Thượng Vũ? Không phải tự đâm đầu vào chỗ chết à!","Nhưng, Phan Lâm lắc đầu, nhàn nhạt nói: “Ông đừng lo lắng, cứ làm đi!”","“Chúng ta không có cơ hội chiến thắng!”","“Tôi không định thắng.”","“Cái gì?”","Hàn Long ngẩn người, tưởng mình nghe nhầm.","“Từ đầu đến cuối, tôi không có ý định thắng. Nhưng đối với tôi, phải làm, vậy sẽ thắng. Hàn Long, tôi không thiếu tiền, tôi không thiếu cơ hội. Cho dù Dương Hoa có bị thiệt hại trong trận chiến này, tôi cũng có thể khôi phục nó trong một thời gian rất ngắn.","Thậm chí tôi có thể làm cho nó đạt đến cấp độ cao hơn, đạt đến vị trí cao hơn, nhưng tập đoàn Thượng Vũ thì khác, một khi họ đã bị ảnh hưởng nặng nề và thì không bao giờ có thể phục khôi phục nhanh như tôi. Cho nên tôi muốn ngươi chiến đấu, chiến đấu không chút dè dặt, cho dù công ty phá sản! “","Phan Lâm lạnh lùng nói.","Hàn Long thở gấp.","Ông ta sững sờ nhìn Phan Lâm, nhìn thấy vẻ mặt nghiêm túc của anh, ông hít một hơi dài rồi nghiêm túc nói: “Cậu Lâm, cậu cứ yên tâm, chuyện này… cứ giao cho tôi!”","Bây giờ sự việc đã đến mức này, hận thù giữa tập đoàn Dương Hoa và tập đoàn Thượng Vũ đã kết, dù gặp cảnh cá chết lưới rách, chủ tịch Lâm đã lên tiếng, ông ta cũng không cần sợ…","“Được.”","Phan Lâm gật đầu, nói: ‘Huỳnh Lam đâu?”","“Trở về rồi, nói là Nam Thành xảy ra chuyện.” Hàn Long do dự nói.","“Ra vậy. Việc công ty giao lại cho ông, tôi về trước.” Phan Lâm phủi bụi trên người, lấy ra một cây kim bạc, đâm vào trên cổ của anh. Trong chốc lát, trên mặt có thêm một chút. thay đổi, không còn là khuôn mặt tuấn †ú của chủ tịch Lâm mà là dung mạo của Phan Lâm.","“Cậu Lâm.","“Còn có chuyện gì sao?” Phan Lâm quay đầu.","“Là như vậy, hôm Huỳnh Lam đi có nối…","Hy vọng anh có thể đến bệnh viện để xem thử Huỳnh Thương Huyền… Ông ấy biết chuyện gì đã xảy ra và đã dạy dỗ Huỳnh Thương Huyền. Ông ấy thay mặt Huỳnh Thương Huyền xin lỗi cậu. Nếu có thể mong cậu có thể ra tay…” Hàn Long ngập ngừng nói.","Chân mày Phan Lâm hơi động, cuối cùng gật đầu: “Thôi, tranh hơn thua cùng một cô bé chẳng đâu vào đâu. Lát nữa tôi sẽ đến bệnh viện thăm Huỳnh Thương Huyền.”","“Cảm ơn, cậu Lâm.”","Sau khi rời khỏi công ty, Phan Lâm dự định đến phòng khám Trịnh Tú Lan để xem xét.","Nhưng còn chưa khởi động 918, một cuộc gọi đến.","Phan Lâm liếc nhìn điện thoại, nhíu mày, lập tức kết nối.","“Phan Lâm, con đang ở đâu?” Giọng nói ngập ngừng của Lý Giang ở đầu dây bên kia vang lên.","“Cha, có chuyện gì vậy?” Phan Lâm hỏi.","Lý Giang im lặng một lúc rồi thở dài: “Phan Lâm, cha biết con và Ái Vân đang chuẩn bị ly hôn, nhưng con vẫn chưa nhận được giấy chứng nhận ly hôn, cho nên con vấn là chồng của con bé, nếu con rảnh thì…","quay lại đi. Ái Vân, con bé…”","Lý Giang dường như không biết phải nói gì.","Nhưng Phan Lâm đã hiểu ra biết là cái gì.","“Cha, yên tâm, bây giờ con sẽ về.”","“Thực xin lỗi…” Lý Giang khàn giọng nói, liền cúp điện thoại.","Phan Lâm nhấn ga, lái xe về phía tiểu khu nơi anh đã sống suốt ba năm.","Lên tầng, Lý Giang mở cửa.","“Anh lại cái quái gì ở đây?”","Nhìn thấy Phan Lâm vào nhà, Hứa Ngọc Thanh tức giận, chỉ vào mũi Phan Lâm chửi bới.","“Ngọc Thanh, sao em lại nói như vậy? Dù sao Phan Lâm cũng là con rể của chúng ta”","Lý Giang vội vàng thuyết phục.","“Con rể của tôi? Nó cũng xứng sao? Con rể tôi là chủ tịch Lâm của tập đoàn Dương Hoa! Không phải cậu ta! Nếu không có cậu †a, Ái Vân sẽ thành cái dạng như bây giờ sao?” Hứa Ngọc Thanh kích động cầm chổi đi tới bên cạnh Phan Lâm.","Nhưng đúng lúc này, cửa phòng bị đẩy ra.","Lý Ái Vân bước ra ngoài, mặc đồ công sở, mặt mũi tiều tụy.","“Mẹ! Dừng lại!”","“Ái Vân?” Hứa Ngọc Thanh vui mừng khôn xiết: “Rốt cục con cũng chịu ra rồi?","“Mẹ, đừng làm Phan Lâm khó xử, Phan Lâm… Anh vào đi… Tôi có chuyện muốn nói với anh.” Lý Ái Vân đau lòng liếc nhìn Phan Lâm, khàn giọng nói.","Phan Lâm khẽ giật mình, trong lòng mơ hồ có linh tính, nhưng cuối cùng vẫn gật đầu đi vào phòng.","Cánh cửa bị Lý Ái Vân đóng lại…"]