[" Chương 11: Anh ta là Lâm thần y ","Biệt thự Huỳnh gia.","Lý Minh, Lý Cường, Lý Ái Vân và Phan<br> Lâm ngồi trên ghế sô pha.","Cha con Lý Minh vô cùng căng thẳng.<br> Lý Ái Vân đứng ngồi không yên.","Duy chỉ có Phan Lâm bình tĩnh điềm<br> nhiên, không hề căng thẳng, thậm chí còn<br> cầm trà do người hầu pha lên, rất tao nhã<br> nếm thử.","“Tên ngốc, sắp chết đến nơi còn không<br> biết.” Lý Cường trừng mắt nhìn Phan Lâm,<br> trong nội tâm chửi rủa.","Huỳnh Lam ở ghế sô pha phía đối diện","lạnh lùng nhìn.","Hàn Trung bên cạnh lại bắt đầu giễu cợt<br> Phan Lâm.","Lý Cường đã nói hết những điều nên nói,<br> đổ thêm dầu vào giấm, nhưng điều đó không<br> còn quan trọng nữa.","“Cho nên nói Lý Minh, nhà họ Lý các<br> người là bảo quá trình điều trị của anh không<br> có vấn đề gì. Chính cháu rể của anh chỉ sai,<br> đó là lý do tại sao lão gia nhà chúng tôi trở<br> nên như thế này, đúng không?”","“Dù sao tôi cũng có lỗi, ông Huỳnh, cho<br> dù là bằng biện pháp pháp lý hay bồi thường<br> hay xin lỗi, Lý Minh tôi cũng sẽ không trốn<br> tránh trách nhiệm này.” Lý Minh bình tĩnh đến<br> không ngờ sau khi nhìn thấy con trai mình<br> cũng đến…","“Có nghĩa là anh muốn chịu trách","nhiệm?”<br> “Đúng”","“Anh gánh nổi trách nhiệm này sao?”<br> Huỳnh Lam đột nhiên vỗ vào bàn.","Lý Minh giật mình, có chút run rẩy.","Nhưng mà Huỳnh Lam không hung hăng<br> nữa, thay vào đó anh ta trầm giọng nói: “Hừ,<br> các người chỉ là một đám tiểu nhân thôi,<br> Huỳnh Lam tôi không có tâm trạng quan tâm<br> đến các người, lần này coi như các người<br> may mắn, ông Hà quen biết một bác sĩ nổi<br> tiếng, bệnh tình của lão gia có thể ổn định<br> lại hẳn là không sao, tôi phải tha thứ cho<br> người cần được tha thứ, Lý Minh, tôi muốn<br> anh quỳ trước giường của lão gia xin lỗi, sau<br> đó thời gian này phải phụ trách chăm sóc<br> cho ông ấy, cho đến khi ông Hồi phục, hiểu<br> chưa?”","Lý Minh nghe vậy vui mừng khôn xiết, lại<br> gật gật đầu: “Tuyệt đối không thành vấn đề,<br> tôi lập tức gọi bệnh viện nghỉ phép!”","“Ừm”","Huỳnh Lam ánh mắt nhìn Phan Lâm, sau<br> đó nhìn về phía Lý Ái Vân bên cạnh, trầm<br> mặc một lát mới lên tiếng.","“Chàng trai trẻ, sau khi cậu đến chỗ của<br> lão gia xin lỗi, thì hãy lập tức ly hôn với vợ<br> cậu, tôi sẽ không quy trách nhiệm chuyện<br> này lên người cậu.”","Khi những lời vừa dứt, Lý Minh và Lý<br> Cường đều sững sờ.","Lý Ái Vân cũng tỏ vẻ ngạc nhiên.","Nhưng Phan Lâm giống như một tấm<br> gương sáng.","“Là Hàn Trung kêu ông nói như vậy sao?”","Phan Lâm đặt chén trà xuống, hỏi.","“Vị bác sĩ nổi tiếng chữa bệnh cho lão gia<br> là do nhà họ Hàn mời tới,con người tôi ân<br> oán phân minh.”","“Chả trách lại gọi tôi đến đây, hóa ra là vì<br> chuyện này.” Phan Lâm lắc đầu cười nhẹ: “Có<br> điều phải khiến ông thất vọng rồi, bởi vì….tôi<br> từ chối.”","Chân mày Huỳnh Lam ngưng lại.","“Phan Lâm, cậu đang nói cái gì? Cậu<br> muốn chết sao? Cậu muốn chết cũng đừng<br> kéo bọn ta theo chứ!”","Lý Cường lo lắng, cũng không thèm để ý<br> đây là đâu, lập tức hét lên.","“Tiểu Cường.” Lý Minh thấp giọng nói.","Lý Cường hơi sững sờ.","Lý Minh vội vàng nói: “Phan Lâm, tiểu<br> Cường còn nói người trong nhà đều muốn<br> hai cô cậu ly hôn, cuộc hôn nhân này kết<br> thúc chắc rồi,bây giờ Huỳnh tổng không quy<br> trách nhiệm cho cậu, chỉ cần cậu làm chuyện<br> nhỏ nhặt như vậy, sao cậu lại từ chối chứ?Lẽ<br> nào cậu muốn làm cho chuyện này loạn đến<br> mức không thể hòa giải được cậu mới cam<br> lòng sao?”","“Tôi không nợ người nhà họ Lý, tất cả<br> những gì tôi nợ là của Ái Vân. Trừ khi Ái Vân<br> chủ động yêu cầu tôi ly hôn, nếu không tôi sẽ<br> không chủ động rời xa cô ấy.” Phan Lâm bình<br> tĩnh nói.","Mọi người mặt mày biến sắc.","“Đúng là có cá tính!”","Hàn Trung ở một bên tức giận đến bật<br> cười: “Phan Lâm, cậu thật sự cho rằng bọn ta","hằny Chương 11:Anh","không đối phó được cậu sao?”","“Lẽ nào các người muốn giết tôi sao?”<br> Phan Lâm đặt chén trà xuống, liếc hắn một<br> cái.","Hàn Trung tiến lên mấy bước, thấp giọng<br> cười nhạo: “Bây giờ là xã hội pháp quyền, tôi<br> đâu có cái gan đó, nhưng nhà họ Huỳnh thì<br> khác! Anh cho rằng bọn họ chỉ đơn giản như<br> một tập đoàn sao? Bọn họ liên quan đến rất<br> nhiều thứ, được ví như gray area của Nam<br> Thành, muốn giết chết một nhân vật nhỏ bé","như anh giống như bóp chết một con kiến.”<br> Mối đe dọa không hề được che đậy.<br> Nhưng Phan Lâm không sợ.<br> “Tôi sống ở Giang Thành.”<br> “Bóp chết con kiến mà cũng phải xem nó<br> ở trên mặt đất hay trên tường sao?” Hàn","Trung chế nhạo.<br> “Vẫn là câu nói đó, tôi sẽ không ly hôn!”","“Rượu mời không uống muốn uống rượu<br> phạt!”","Hàn Trung cực kỳ tức giận.<br> Anh ta quay đầu lại, liếc nhìn Huỳnh Lam.<br> Huỳnh Lam cũng cau mày.","Trên thực tế, ông ta có phần hâm mộ<br> Phan Lâm.","Nếu như đổi lại một người bình thường,<br> sớm đã ép dạ cầu toàn rồi, nhưng sắc mặt<br> Phan Lâm vẫn không thay đổi, ngay cả hơi<br> thở cũng rất đều đặn.","Giống như một người hay làm đại sự.","Nhưng là “giống” chứ không phải là<br> “chính xác”!","Hơn nữa, lần này nếu như không có Hàn<br> Trung, e rằng lão gia đã phó mặt trời định rồi.","Huỳnh Thanh không muốn nợ họ Hàn<br> quá nhiều.","“Kéo xuống.” Huỳnh Lam xua tay, ngây<br> người nói.","“Vâng, chú Lam!”","Hai người đàn ông mặc vest tiến đến<br> ngay lập tức.","“Các người muốn làm gì?”Lý Ái Vân lo<br> lắng.","“Trước tiên đánh gãy chân cho anh một<br> bài học, yên tâm, chúng tôi sẽ chịu trách<br> nhiệm, cũng đưa anh đi bệnh viện,nên bồi<br> thường bao nhiêu chúng tôi sẽ không trả<br> thiếu, nhưng nếu như anh cứ chấp mê bất<br> ngộ, thì chuyện sẽ không đơn giản như thế","đâu, suy cho cùng thế giới này sinh mạng<br> nào cũng có giá trị của riêng nó.” Huỳnh Tân<br> bên cạnh chế nhạo.","Chuyện như thế này Huỳnh Tân thấy","nhiều rồi, cũng làm nhiều rồi..","Huỳnh lão gia có hai người con trai, con<br> cả là Huỳnh Gia Đông, con thứ là Huỳnh Lam,<br> Huỳnh Gia Đông quản thương, còn Huỳnh<br> Lam quản hội. Đừng nghĩ Huỳnh Lam nhã<br> nhặn lịch sự,ở Nam Thanh, tiếng tăm ông ta<br> khiến người khác phải kinh hãi.","Lý Ái Vân tái mặt vì sợ hãi khi nghe<br> những lời này.","Nhưng … cô không ngờ rằng bản thân lại","đứng ra trước mặt Phan Lâm, dang tay như<br> muốn bảo vệ anh.","Phan Lâm sửng sốt, sau đó ngây người<br> cười.","Cô gái ngốc nghếch này.<br> Cô ấy quả thật quá tuân thủ nguyên tắc.<br> Bộ dạng mạnh mẽ … có chút đáng yêu.","Có điều, thủ hạ của Lam thúc không phải<br> là loại người dễ mềm lòng nhân từ gì đó, hai<br> người đi về phía Phan Lâm, Hàn Trung bên<br> đó cũng chạy về phía Lý Ái Vân.","“Ái Vân, lại đây, chuyện này cô đừng<br> quản nữa.”","“Cút đi.” Lý Ái Vân mắng Hàn Trung.","Lý Minh Lý Cường bên cạnh ngồi yên<br> không nói gì.","Bọn họ hoàn toàn không quan tâm đến<br> Phan Lâm thế nào, đối với Hàn Trung và Lý Ái","Vân, họ chỉ mong sao hai người kia mau<br> chóng có kết quả.","hăny Chương 11:Anh ta là Lâm thần y","Nhưng lúc này tình trạng vô cùng tồi tệ.","Lý Ái Vân hoàn toàn không thể ngăn cản<br> hai vệ sĩ và Hàn Trung.","Đến lúc này, Phan Lâm mới lên tiếng.","“Khoan đã.”","“Cậu đồng ý rồi sao?”","Huỳnh Lam đẩy cặp kính trên sống mũi<br> lên hỏi.","“Tôi không đồng ý, nhưng tôi có chuyện<br> muốn nói.”","“Chuyện gì?” Huỳnh Lam cau mày.","“Để Lý Minh và Lý Cường cút về nhà họ<br> Lý, sau đó kêu Hàn Trung xin lỗi tôi và vợ tôi.”<br> Phan Lâm ôn tồn nói.","Ngay khi lời vừa dứt, mọi người đều sững<br> SỜ.","“Phan Lâm, cậu điên rồi sao?”<br> “Cậu đang nằm mơ giữa ban ngày à?”<br> Hàn Trung và Lý Cường chế nhạo.","Huỳnh Lam có chút thất vọng, ông ta<br> cảm thấy nói chuyện với người như Phan<br> Lâm thật lãng phí thời gian, sự kiên nhẫn<br> cuối cùng của ông ta đã tiêu hao hết.","“Anh không chịu?” Phan Lâm hỏi.","“Dựa vào đâu?” Huỳnh Lam chỉ đáp lại<br> ba chữ.","“Dựa vào ông sắp chết đến nơi rồi.” Phan<br> Lâm nói.","Huỳnh Lam lười phải nói nhảm, đơn giản<br> nhắm mắt lại.","Hai người vệ sĩ đã đi tới, phớt lờLý Ái Vân,<br> một trái một phái muốn kéo Phan Lâm đi.","Lý Ái Vân mặt mày tái nhợt, cô hét lên<br> cầu cứu Lý Cường, nhưng Lý Cường lại thờ ơ<br> bất động, Lý Minh thì lạnh lùng nhìn.","Giọt nước mắt lo lắng của Lý Ái Vân sắp<br> trào ra.","Nhưng vào lúc này…","“Ưm..”","Huỳnh Lam đang ngồi ở đó đột nhiên run<br> lên, sau đó trực tiếp lăn ra khỏi so pha. Cả<br> người nằm trên mặt đất điên cuồng co giật,<br> trên mặt toát ra mồ hôi lạnh, khuôn mặt vốn<br> vân còn đang hồng hào bỗng trở nên tái nhợt<br> như tờ.","“Ba”<br> Huỳnh Tân thất kinh hồn vía.","“Chú Lam”","Lý Ái Vân mặt mày tái nhợt, cô hét lên<br> cầu cứu Lý Cường, nhưng Lý Cường lại thờ ơ<br> bất động, Lý Minh thì lạnh lùng nhìn.","Giọt nước mắt lo lắng của Lý Ái Vân sắp<br> trào ra.","Nhưng vào lúc này…","“Ưm..”","Huỳnh Lam đang ngồi ở đó đột nhiên run<br> lên, sau đó trực tiếp lăn ra khỏi so pha. Cả<br> người nằm trên mặt đất điên cuồng co giật,<br> trên mặt toát ra mồ hôi lạnh, khuôn mặt vốn<br> vân còn đang hồng hào bỗng trở nên tái nhợt<br> như tờ.","“Ba<br> Huỳnh Tân thất kinh hồn vía.","“Chú Lam”","“Chú Lam, chú bị sao vậy?”<br> Hai vệ sĩ cũng vội vàng chạy tới.","Lý Minh vội tới kiểm tra, nhưng không thể<br> tìm ra lý do.","Huỳnh Lam ngã xuống quá đột ngột, ông<br> ta vẫn còn giữ được lý trí nhưng run rẩy điên<br> cuồng, dường như không thể đứng dậy, như<br> thể bị động kinh vậy.","Hàn Trung tái mặt kinh ngạc nhìn Huỳnh<br> Lam đột nhiên thay đổi, sau đó nhìn về phía<br> Phan Lâm, run rẩy nói: “Phan Lâm! Có phải<br> anh làm không? Anh đã làm gì? Anh đã làm<br> gì chú Lam?”","Nói xong, Lý Cường và Lý Minh đều<br> không nói nên lời.","Họ không thực sự tin những gì Hàn<br> Trung nói.","Theo bọn họ nghĩ, hẳn là Huỳnh Lam có<br> bệnh ẩn tàng gì đó, một tên vô dụng như<br> Phan Lâm thì có thể làm gì?","Nhưng Hàn Trung lại không phân rõ<br> trắng đen đúng sai mà trực tiếp mang nồi<br> đánh lên người Phan Lâm, anh ta làm vậy là","muốn Phan Lâm chết mà!","Hại Huỳnh lão gia, giờ còn hại cả Huỳnh<br> Lam.","Nhà họ Huỳnh không thể không giết","Phan Lâm?<br> “Tao sẽ lấy mạng mày!”","Quả nhiên, Huỳnh Tân nhịn không được<br> nữa, hai mắt đỏ hoe, mất đi lý trí, mặc kệ<br> đúng sai xông tới đánh Phan Lâm.","Lý Ái Vân gào thét thảm thiết, căn bản<br> không ngăn được.","Cảnh tượng hoàn toàn mất kiểm soát!<br> Biệt thự trở nên rất ồn ào.","Nhưng vào lúc này!","Két!","Cửa phòng mở ra, Hà Vĩ Hùng thò đầu ra<br> ngoài, mở to mắt nhìn vào phòng khách, cau<br> mày quát: “Chuyện gì thế này? Tại sao bên<br> ngoài ồn ào…”","Huỳnh Tân động tác trì trệ, vệ sĩ cũng<br> cứng đờ.","Đột nhiên, Hà Vĩ Hùng dường như đã<br> nhận ra điều gì đó, sắc mặt thay đổi vô cùng<br> kinh ngạc:","“Thầy Lâm? Sao thầy lại ở đây?”<br> “Thầy Lâm?","Huỳnh Tân khế run lên, nhìn theo ánh"]