[" ","Chương 56: Tôi muốn bọn họ muôn đời muôn kiếp không vực dậy được Cô là ai?","Câu hỏi này tuyệt tình biết bao.","Trái tim Lý Ái Vân lạnh đi một nửa.","Nhưng lúc này, cô cũng không có cách nào khác, chỉ có thể cúi đầu nói: “Bà nội, là cháu, cháu gái Lý Ái Vân của bà đây…”","“Bà có cháu gái tên Lý Ái Vân sao?” Bà cụ Lý nhìn con cháu hai bên một cách kỳ lạ.","“Hình như đâu có đâu nhỉ?”","“Không nhớ là có mà.”","“Ai mà mặt dày mặt dạn đến nhận vơ người thân vậy chứ?”","Lý Ngọc Quang, Lý Cường cùng những người khác lớn tiếng nói.","Còn Lý Siêu thì do dự một lát rồi thấp giọng nói: “Mẹ, là con gái của em tư, mẹ quên rồi sao?”","Câu này vừa nói ra, mấy người nhà họ Lý trợn mắt nhìn ông ấy một cách hung dữ.","Bà cụ cũng liếc nhìn Lý Ái Vân một cái, khịt mũi một tiếng, điềm đạm nói: “Hả? Hình như mẹ nhớ ra rồi…Là cháu à… Cháu đến đây có chuyện gì vậy?”","“Bà nội..” Lý Ái Vân quỳ xuống nền nhà, thút thít nói: “Xin bà giơ cao đánh khẽ, bỏ qua cho ba cháu đi. Cho dù thế nào đi nữa, ông ấy cũng là con trai bà mài”","“Ồ? Thằng Giang nó xảy ra chuyện rồi sao? Xảy ra chuyện gì vậy?” Bà cụ Lý gặp khó không hoảng, không nhanh không chậm mà hỏi.","“Bà nội, bà biết đấy. Ba con, ông ấy bị bắt rồi, người ta nói ông ấy nghỉ có dính líu đến lừa gạt thương mại, số tiền mấy trăm tỷ. Một khi chắc chắn, thì cũng đủ để ông ấy bị tuyên án chung thân. Bà nội, cầu xin bà tha cho ba cháu đi, cầu xin bà cứu ông ấy đi!” Khóe mắt Lý Ái Vân đỏ ửng, thút thít nói.","“Hả? Chú tư đi lừa tiền sao?” Lý Thắng khẽ cười nói.","“Không phải chú tư rất thật thà à? Sao lại chạy đi lừa gạt người ta thế? Chà chà chà, đúng là không thể ngờ được chú tư lại nham hiểm như vậy, đúng là lòng người khó đoán mà” Lý Minh lắc lắc đầu chế nhạo.","Lý Siêu không nói gì.","Bà cụ Lý chớp chớp mắt nói: “Ái Vân à, ý cháu là gì? Ba cháu dính líu đến lừa gạt thương mại thì đó là chuyện của nó. Cháu chạy đến tìm bà làm gì?”","“Bà nội, mọi người tuyệt tình như vậy sao?” Lý Ái Vân thở gấp.","Cô cũng không mong bà cụ Lý chủ động đi tự thú, ít nhất để bà ấy can thiệp, đừng làm cho vụ án trở nên quá nghiêm trọng cũng được.","Nhưng Bà cụ Lý vẫn giữ dáng vẻ là việc không liên quan đến mình, mặc kệ không quan tâm.","Đây là chuyện mà một người mẹ có thể làm sao?","“Tuyệt tình? Hừ, Lý Ái Vân, nhà các người mà cũng có mặt mũi nói chúng tôi tuyệt tình à?” Lý Mẫn lạnh lùng nói: “Cô vẫn còn nhớ thái độ lúc đầu của chồng cô không? Bà nội đã hạ mình xuống xin anh ta ký tên, nhưng anh ta thì sao? Sống chết cũng không ký.","Nếu nhà các người đã tuyệt tình như vậy, thì bây giờ cô có tư cách gì mà nói bà nội tuyệt tình?”","“Nhưng mà… Suy cho cùng thì ba cháu cũng là con trai bà, là người thân của các người đó!” Lý Ái Vân hét lên một cách tuyệt vọng: “Các người có còn là con người không?”","Lời này vừa dứt, bà cụ Lý tức giận đứng dậy khỏi ghế, đi xuống, chống gậy bước đến trước mặt Lý Ái Vân, không hề khách khí mà giơ bàn tay khô gầy tát lên.","Bốp!","Âm thanh giòn tan phát ra.","Khuôn mặt trắng nõn nà của Lý Ái Vân hiện lên một dấu tay đỏ rực.","“Đồ khốn! Cô là cái thá gì? Còn dám dạy dỗ tôi? Cút cho tôi!” Bà cụ Lý nổi giận hét lên.","Hai mắt Lý Ái Vân đỏ hoe, cô nghiến răng nghiến lợi trừng bà cụ Lý, sau đó đột nhiên đứng dậy rồi rời khỏi.","Nhưng lúc rời đi, Tô Mẫn đột nhiên đưa chân ra.","Bịch!","Lý Ái Vân không đề phòng, bị vấp chân té xuống nền nhà.","“Ôi! Sao lại không cẩn thận thế chứ? Đi đường không mở mắt sao?” Khóe môi Tô Mãn cong lên, khinh thường nói.","Khuôn mặt nhỏ Lý Ái Vân lạnh băng, ánh mắt như tro tràn. Cô nhìn cánh tay và đầu gối bị trầy của mình, không nói một lời nào mà đứng dậy, có chút lảo đảo đi ra khỏi nhà họ Lý.","“Hừ! Cái thứ gì đâu!” Lý Hồng nhổ nước miếng.","“Lúc trước bảo ký tên thì dáng vẻ kiêu ngạo hống hách, bây giờ xảy ra chuyện còn có mặt mũi đến cầu xin bà nội? Ha ha, đồ đê tiện!”","“Cả nhà này đáng chết “Sao nhà họ Lý chúng ta lại có mấy tên não tàn như thế này chứ?”","Người nhà họ Lý mắng chửi tới tấp.","Bà cụ Lý hít một hơi sâu, lạnh lùng nói: “Đủ rồi!”","Không gian lập tức không còn tiếng động.","“Thắng.","“Mẹ”","“Thằng Giang dù gì cũng là con trai mẹ, họa này nó chịu cũng được, nhưng nhốt vài năm được rồi, đừng có làm thật thành chung thân.”","“Mẹ yên tâm đi, tự con biết chừng mực.”","Lý Thăng cười nói.","“Bà nội, bà đừng có áy náy nữa, chính gia đình bọn họ đã khiến chúng ta thành thế này.","Bây giờ cũng tới lượt họ chịu trách nhiệm.”","Tô Mẫn cười nói.","“Ừm”","Bà cụ Lý gật đầu, đôi mắt già đục ngầu hiện lên một tia sáng.","“Chỉ cần chuyện này thành công, khó khăn của nhà họ Lý chúng ta cũng qua thôi.","Đến lúc đó, dựa vào số tiền vốn và quan hệ có trong tay, nhà họ Lý chúng ta vùng dậy lại cũng không khó. Đến lúc đó, thằng Giang sẽ biết, tuyệt sách của mẹ nó rốt cuộc có sai không, còn hành vi ngu xuẩn của nó, rốt cuộc đáng cười biết bao “Mẹ, ăn mỳ mừng thọ đi.”","Két két.","Phan Lâm mở cửa bước vào nhà.","Anh nhìn giày dép vứt lung tung trước cửa, lông mày nhíu lại.","Hứa Ngọc Thanh không có ở đây, chỉ có một mình Lý Ái Vân ở nhà.","Có điều cho dù là ở phòng khách, Phan Lâm cũng nghe được tiếng khóc thút thít của Lý Ái Vân từ trong phòng vọng ra.","Anh chần chừ một lát rồi mở cửa đi vào.","“Em sao vậy?”","“Không có gì!”","Lý Ái Vân hoảng loạn lau đi giọt nước nơi khóe mắt mình, nghiêng đầu qua nói.","Trong phòng khá tối.","Nhưng Phan Lâm vẫn nhìn thấy được dấu tay trên má Lý Ái Vân và cả vết trầy xước trên cánh tay cô.","Anh không lên tiếng, đưa tay ra đỡ lấy cằm cô, bàn tay lớn vuốt nhè nhẹ lên má cô.","Lý Ái Vân thở gấp, còn muốn phản kháng, nhưng nhiệt độ ấm áp từ lòng bàn tay Phan Lâm truyền đến khiến gương mặt của cô bớt sưng đi nhiều, cô cảm thấy rất dễ chịu.","Cô nhắm hai mắt lại, âm thầm hưởng thụ cảm giác lạ thường này.","“Ai làm đây?” Phan Lâm điềm tĩnh hỏi.","Lý Ái Vân không hề hé môi.","“Em đến nhà họ Lý rồi, đúng chứ?” Phan Lâm lại hỏi.","Lý Ái Vân mím môi, đôi môi tái nhợt, khẽ run lên.","Cuối cùng, cô nhào vào lòng Phan Lâm, thân thể mềm mại khẽ run lên nức nở.","Phan Lâm ngây người một lát rồi ôm lấy Lý Ái Vân, vỗ nhẹ sau lưng cô.","Mấy năm nay, cô chịu đựng quá nhiều rồi.","Cô vô cùng uất ức, những không có ai để trút cả.","Lúc này, cô không thể nhịn được nữa rồi.","Cô chỉ muốn ôm một người, khóc một trận cho đã, dường như tìm được chỗ dựa…","Dần dần, Lý Ái Vân ngủ thiếp đi.","Phan Lâm đắp chăn cho cô, xử lý sơ vết thương chỗ cánh tay cho cô, sau đó cầm điện thoại lên.","“Cậu Phan! Sắp xong rồi, các nhà phát triển thương mại đã biết chân tướng sự việc rồi, ngày mai họ sẽ rút đơn kiện. Lý Giang sẽ không có chuyện gì đâu.” Điện thoại bên kia là giọng nói của Hàn Long.","“Như thế vẫn chưa đủ.” Phan Lâm nhắm hai mắt lại, điềm tĩnh nói.","“Cậu muốn thế nào?”","“Sáng sớm mai, tôi sẽ đến nhà họ Lý một chuyến. Ông sắp xếp một chút, gọi bọn họ tới hết đi”","“Được, cậu định làm thế nào? Tôi bảo bọn họ phối hợp với cậu.”","Phan Lâm trầm tĩnh một lúc rồi mở mắt ra, lạnh lùng nói: “Lần này, tôi muốn nhà họ Lý muôn đời muôn kiếp không vực dậy được!”","Sáng sớm ngày hôm sau.","Bà cụ Lý tràn đầy niềm vui đi đến phòng khách, người giúp việc lập tức pha trà bưng lên.","Bà cụ Lý rất biết thưởng thức trà Đại Hồng Bào cao cấp này.","Lúc trước nhà họ Lý không thuê nổi người giúp việc, nhiều nhất chỉ là một người đến nấu cơm theo giờ.","Còn bây giờ, nhà họ Lý thuê một lúc tới ba người giúp việc.","“Qua vài ngày nữa, thuê thêm một quản gia đi” Bà cụ Lý suy nghĩ.","“Mẹ! Mẹt”","Lúc này, mặt Lý Thắng tràn đầy vui sướng từ bên ngoài cửa lớn chạy xộc vào, trong tay còn cầm một bản hợp đồng.","“Xem bộ dạng của con kìa, hấp ta hấp tấp. Sau này con cũng là nhân vật hàng đầu của Giang Thành rồi, bộ dạng như vậy thì ra thể thống gì chứ!” Bà cụ Lý thong dong điềm tĩnh đặt tách trà xuống, khuôn mặt tràn đầy niềm vui: “Chuyện gì mà vui vậy?”","“Những dự án kia được chấp nhận rồi Lý Thắng kích động nói: “Hơn nữa người tổng phụ trách của dự án khu Thanh Sơn cũng đã giao thiệp với chúng ta. Họ nói là có ý muốn hợp tác với chúng ta, muốn giao đoạn phía nam khu Thanh Sơn cho chúng ta phụ trách. Đó là công trình mấy nghìn tỉ đó!”","“Cái gì cơ?”","Bà cụ Lý đột nhiên đứng dậy, đôi mắt già lóe lên tia sáng.","“Điều con nói…là thật sao? Người của khu Thanh Sơn tìm đến chúng ta rồi?”","“Đúng đó mẹ, hợp đồng đều ở đây cả rồi!” Lý Thắng kích động nói.","“Tốt! Tốt! Tốt! Nhà họ Lý chúng ta cuối cùng cũng vực dậy rồi, ha ha ha…” Cả người bà cụ Lý run rẩy, cười lớn.","“Chỉ cần hoàn thành xong dự án này, mọi thứ ở công ty đều có thể đi vào hình thức chính quy hóa. Dựa theo cái đà này, không cần đến mấy năm thì chúng ta có thể đưa ra thị trường rồi!” Lý Thắng run rẩy nói.","“Mau, mau gọi mọi người tập họp lại.","Hôm nay mở tiệc, mở tiệc!” Bà cụ Lý cười to nói.","“Vâng!”","Lý Thắng vui mừng không thôi, lập tức gọi điện thoại.","Không lâu sau, người nhà họ Lý đều đến cả rồi.","Biết được Lý Thắng vậy mà lại liên tiếp lấy được từng dự án của khu Thanh Sơn, ai nấy đều hết sức kinh ngạc, vui mừng khôn xiết.","Đây là miếng thịt to béo của Giang Thành đấy.","Ai ai cũng muốn cắn một miếng.","Bốn gia tộc lớn còn không có phần, theo lý mà nói thì cũng không đến lượt nhà họ Lý bọn họ, nhưng người của dự án khu Thanh Sơn lại chủ động liên hệ.","Điều này có nghĩa là gì?","Điều này có nghĩa nhà họ Lê đã công nhận thực lực của nhà họ Lý!","Nhà họ Lý chính thức bước chân vào danh sách xã hội thượng lưu của Giang Thành rồi.","“Chú ba, một dự án lớn như vậy, hợp đồng đâu? Chú không thể ăn một mình được, chúng ta mỗi nhà một phần. Mẹ ở đây, chú phải giải quyết cho công bằng đó!” Lý Minh lập tức lên tiếng.","“Không sail Hơn nữa một mình nhà chú cũng không ăn hết, không đỡ nổi đâu!” Lý Hồng cũng vội nói.","Lý Thắng cười ha ha nói: “Sớm biết là các người sẽ nói như vậy mà. Yên tâm đi, tôi đã chuẩn bị hết rồi, dự án này một mình nhà tôi cũng không kham nổi, mọi người phải lấy hết tiền để đầu tư vào đấy. Đây là hợp đồng bên đó chuẩn bị cho tôi, các người ký đi rồi dự án này chúng ta cùng nhau kiếm tiền!”","“Ha ha, tôi biết ngay là chú ba không làm chúng ta thất vọng mà.”","“Chú ba, vân là chú có bản lĩnh!”","“Nhìn chú tư, rồi nhìn lại chú ba xem, đúng là cách xa.”","“Những ngày tháng tốt đẹp của nhà họ Lý chúng ta sắp đến rồi, ha ha…”","Mọi người kích động phấn kích cầm bút lên, ký thẳng tên mình lên hợp đồng.","Nhưng mà vừa kí xong…","Kít!","Mấy chiếc xe đột nhiên dừng trước cửa nhà họ Lý, sau đó là một nhóm người bước nhanh vào.","Người đi đầu… Chính là Phan Lâm!"]