[" ","Chương 54: Cho các người đóng cửa","Nghe nhân viên phục vụ nói vậy, Hứa Ngọc Thanh tức muốn nổ phổi.","“Cô… Cô… Cô có ý gì?” Bà vỗ bàn một cái, tức giận hét lên.","Khách trong nhà hàng đều quay sang nhìn.","“Các người cố ý bắt nạt người khác đúng không?” Lý Ái Vân hỏi.","“Các vị, mong mọi người bình tĩnh một chút, nếu mọi người vẫn cố tình gây sự, chúng tôi có quyền đuổi mọi người ra khỏi nhà hàng.” Nhân viên phục vụ nói với vẻ nghiêm túc.","“Gọi giám đốc của các cô ra đây!” Đến người hiền lành như Lý Giang cũng không ngồi yên.","“Giám đốc của chúng tôi không có ở đây.”","“Còn quản lý thì sao?”","“Quản lý vừa ra ngoài rồi.”","“Nhà hàng của các cô lớn như vậy mà không có lấy một người phụ trách nào à?” Lý Giang trợn mắt, giận dữ nói.","“Có chuyện gì thì ông cứ nói với tôi.”","Nhân viên phục vụ mỉm cười.","“Cô…” Lý Giang tức đến mức không nói được gì nữa.","“Không đổi là không đổi! Tôi không đổi đấy!” Hứa Ngọc Thanh ngồi thẳng xuống ghế: “Nếu cô không gọi quản lý đến đây thì chúng tôi sẽ không đổi.”","“Các vị này, nếu mọi người cứ như vậy thì tôi chỉ có thể dùng biện pháp cưỡng chế thôi.” Nhân viên phục vụ bất đắc dĩ nói.","Lúc nói chuyện, mấy tên bảo vệ đã đi tới.","“Các người… Khốn kiếp…’ Hứa Ngọc Thanh tức giận, mặt đỏ bừng.","“Tôi nhất định sẽ đến hiệp hội người tiêu dùng để khiếu nại các người.” Lý Ái Vân giận dữ nói.","“Xin cứ tự nhiên.” Nhân viên cười nói.","Ba người vô cùng giận dữ nhưng cũng không thể làm gì, chỉ có thể đứng dậy.","Ở địa bàn của người ta thì phải tuân theo thôi.","Đúng lúc này, có mấy người bước tới.","Người đến là Lý Ngọc Quang.","Anh ta ôm một một cô gái trang điểm đậm, ăn mặc thiếu vải, làm bộ liếc về phía này, lúc nhìn thấy cả nhà Lý Giang liền cười mỉa một tiếng.","“Ø? Đây không phải là chú tư, thím tư à?","Sao vậy? Mọi người tới đây ăn cơm hả?”","“Có phải là anh làm không?”","Lý Ái Vân lập tức đứng dậy, giận dữ hỏi.","“Ha ha, là tôi thì sao?’ Lý Ngọc Quang híp mắt cười nói.","“Thì ra là thằng súc sinh cậu!” Hứa Ngọc Thanh cũng nổi giận, nói với Lý Ngọc Quang: “Cậu dám trêu đùa chú tư, thím tư của cậu à?","Cậu ăn gan phải gan báo đúng không?”","“Chú tư, thím tư? A, tôi gọi hai người như thế, hai người lại tưởng mình tai to mặt lớn lắm chắc? Các người đã bị bà đuổi ra khỏi nhà họ Lý rồi, không còn là người nhà họ Lý tôi nữa, cũng không còn bất kì quan hệ gì với tôi cả.” Lý Ngọc Quang khinh thường nói.","“Chỉ là một đám nghèo hèn mà cũng muốn làm họ hàng của anh Lý? Sao không tự soi gương nhìn lại mình đi?” Cô gái được Lý Ngọc Quang ôm trong lòng cũng cười khẩy nói.","“Anh Lý?”","Lý Ái Vân cũng hơi sững sờ.","Phan Lâm cũng ngạc nhiên vô cùng.","Nhà họ Tô không thể thu về lợi nhuận từ dự án khu Thanh Sơn cho mấy ông chủ kia, theo lý mà nói thì mấy ông chủ kia sẽ không giao dự án cho họ làm nữa. Nhà họ Tô vừa phải chịu nợ nần, vừa phải chịu đựng sự tức giận của mấy ông chủ đó, công ty nhà họ Lý chỉ còn là tồn tại trên danh nghĩa. Lý Ngọc Quang là con trai Lý Thắng, chưa nói đến chuyện có phải chịu trách nhiệm hay không nhưng chắc chắn cũng không dư giả gì.","Nhưng bây giờ, đồ Lý Ngọc Quang mặc trên người ít nhất cũng phải mấy trăm triệu.","Nhất là trên hông anh ta còn có một chiếc chìa khóa Porche mới tinh nữa.","Nhà họ Lý phát tài sao?","“Lý Ngọc Quang, cậu giỏi nhỉ? Dám chạy đến đây gây chuyện với nhà chúng tôi? Biết con rể tôi là ai không? Nếu cậu còn dám làm loạn trước mặt chúng tôi, cẩn thận tôi bảo Phan Lâm nói nhà họ Lê dạy bảo các cậu đấy!” Hứa Ngọc Thanh tức giận.","“Nhà họ Lê? Ha ha ha, thôi đi, đừng cho rằng chúng tôi không biết thằng con rể phế vật của bà chẳng quen biết nhà họ Lê hay nhà họ Huỳnh cả, người phụ trách dự án ở khu Thanh Sơn cũng không phải Phan Lâm, đêm hôm đó nhà họ Lê chỉ cho cậu ta chút mặt mũi thôi. Bà lại cho là thật à?” Lý Ngọc Quang cười ha ha.","Mặt Hứa Ngọc Thanh biến sắc, nhất thời không thể nói gì được.","Chuyện này đúng thật là không thể lừa được ai, bà cụ Lý chỉ cần điều tra một chút là sẽ biết, hơn nữa Phan Lâm cũng không phải người phụ trách dự án ở khu Thanh Sơn thật.","“Nếu các người đã biết Phan Lâm không liên quan gì đến chuyện này thì sao phải làm khó chúng tôi? Hơn nữa các người giải thích với mấy người kia thế nào?” Lý Ái Vân hỏi.","“Chuyện này không cần nhà cô quan †âm, còn tại sao lại làm vậy với nhà các người là bởi vì nhà các người dám không nghe lời bà nội, dám không nghe lời tất cả chúng tôi. Nếu nhà các người đã muốn đối nghịch với chúng tôi thì đương nhiên chúng tôi cũng không cần khách khí.” Lý Ngọc Quang híp mắt cười nói, tiện đà phất tay: “Nhân viên đâu, mau đuổi đám nghèo hèn này ra ngoài đi.”","“Dạ, anh Lý! Các vị, mời mọi người lập tức ra ngoài chờ cho, chúng tôi sẽ gói chỗ đồ ăn trên bàn lại mang cho mọi người ngay.” Nhân viên phục vụ nói.","“Mấy người…’ Hứa Ngọc Thanh sắp nổ tung, nói năng có chút lộn xôn: “Cậu ta cho các người bao nhiêu tiền mà các người làm vậy? Chúng tôi trả gấp đôi?”","“Gấp đôi? Ha ha ha, bà trả nổi chắc?”","Đám Lý Ngọc Quang cười lớn.","“Chắc các người chưa biết quy định ở đây đúng không?” Cô gái trang điểm đậm cười nói, sau đó quay sang Lý Ngọc Quang: “Ngọc Quang, cho đám nhà quê này xem tấm thẻ của anh đi!”","“Ha ha, nhìn thấy chưa?” Lý Ngọc Quang lấy tấm thẻ màu đen trong ví ra.","“Đây là?” Hứa Ngọc Thanh sửng sốt “Đây là thẻ hội viên chí tôn của nhà hàng chúng tôi, chỉ những khách hàng tiêu phí hàng năm trên 3 tỷ rưỡi mới được hưởng.”","Nhân viên phục vụ mỉm cười nói: “Nếu các vị có thể sở hữu hai tấm thẻ chí tôn của cửa hàng thì chúng tôi có thể chuẩn bị bàn ăn cho các vị.”","Nghe thấy vậy, mặt Hứa Ngọc Thanh tái mét.","Hai tấm thẻ?","Không phải là 7 tỷ sao?","Nhà bọn họ có bán nhà đi cũng không đủ.","“Sao anh lại có nhiều tiền vậy?” Lâm Ái Vân sững sờ hỏi.","Lý Ngọc Quang híp mắt nói: “Các người sẽ biết nhanh thôi.”","Nhanh thôi?","Lúc này, mấy tên bảo vệ đã đi tới, bộ dạng muốn đuổi người đi.","“Đi thôi ba mẹ, chúng ta đến chỗ khác ăn.” Lâm Ái Vân nghiến răng nghiến lợi nói.","“Được, đồ ở đây chẳng ra gì cả, mẹ đã sớm muốn đổi chỗ khác rồi.”","Hứa Ngọc Thanh giận đùng đùng nói.","Vẻ mặt Lý Giang cũng vô cùng phiền muộn.","Nhưng lúc này, ngoài việc rời khỏi, bọn họ không còn lựa chọn nào khác cả.","Lúc này, Phan Lâm đột nhiên mở miệng: “Ba, mẹ, chúng ta từ từ rồi hãy đi.”","“Vẫn sợ chưa đủ mất mặt à?” Hứa Ngọc Thanh nhìn chằm chằm anh nói.","“Không vội.”","Phan Lâm uống một ngụm rượu, bình Tĩnh nói: “Chúng ta ngồi xuống xem tấm thẻ chí tôn đáng giá 3 tỷ rưỡi của Lý Ngọc Quang đổ xuống sông xuống biển không phải rất tốt sao?","Anh vừa nói xong, mọi người đều sửng sốt.","“Cậu có ý gì?” Lý Ngọc Quang híp mắt hỏi.","“Nếu nhà hàng này không chào đón chúng tôi, vậy tôi chỉ có thể để nó đóng cửa thôi.” Phan Lâm nói.","“Cái gì?”","“Cậu muốn để nhà hàng này đóng cửa?”","“Cậu có biết ông chủ giấu mặt của nhà hàng này ở ai không?","“Ha ha ha ha, một thằng vô dụng như cậu lấy đâu ra lá gan để nói những lời này vậy?”","“Đúng là cười chết mất!”","“Ha ha ha ha…”","Đám người Lý Ngọc Quang cười lăn cười bò.","Những vị khác ở các bàn ăn khác cũng không nhịn được che miệng cười.","Nhân viên phụ vụ híp mắt, cười khẩy.","“Vị khách này, ông chủ của chúng tôi tên Lưu Hướng Thiện, không biết anh đã nghe qua chưa?”","“Cái gì? Lưu Hướng Thiện?”","“Lưu Nhị gia ở Giang Thành?”","“Nhà họ Lưu chính là một trong bốn đại gia tộc ở Giang Thành đấy.”","“Nhà hàng này cho Lý Nhị gia mở sao?”","Một số người không biết thân phận của ông chủ nhà hàng nghe xong đều hoảng sợ biến sắc, líu cả lưỡi lại.","“Chỉ riêng thực lực này, người ở Giang Thành đều phải nể mặt Nhị gia, cậu là cái thá gì chứ? Còn dám mạnh miệng, không sợ cắn phải lưỡi à?”","“Khoác lác gớm!”","Xung quanh truyền đến những tiếng cười nhạo châm cọc.","Lúc này, đến Hứa Ngọc Thanh cũng không nghe nổi nữa, vội vàng quát khẽ: “Phan Lâm, cậu thôi đi!”","Phan Lâm không trả lời, chỉ lấy điện thoại di động ra gọi, một lúc sau thì tắt máy.","“Cậu không biết xấu hổ nhưng tôi biết!","Cậu không đi? Tôi đi!”","Hứa Ngọc Thanh tức giận lập tức chạy khỏi nhà hàng.","Mọi người xung quanh lại cười ầm lên.","“Phan Lâm, anh lại nổi điên cái gì vậy?”","Lâm Ái Vân cuống lên, nhìn mẹ mình chạy đi, rồi nhìn sang Phan Lâm, tức giận vô cùng.","“Chờ chút!”","“Ngu ngốc!” Lâm Ái Vân tức giận đến mức bật khóc, dậm chân một cái, cũng muốn rời khỏi.","Nhưng vào lúc này…","Kít Đột nhiên có mấy chiếc xe dừng trước cửa hàng, sau đó là một đám người mặc đồng phục bước đến.","“Ai là ông chủ?” Một người hét lên.","Nhân viên phục vụ sửng sốt, lập tức chạy tới: “Thưa các đồng chí, có chuyện gì sao?”","“Kiểm tra đột xuất, chúng tôi nhận được khiếu nại, nói nhà hàng các người không tuân thủ quy định vệ sinh an toàn thực phẩm rất nghiêm trọng.” Người nọ lấy một văn bản ra, nghiêm túc nói.","Vừa dứt lời, Lý Ngọc Quang và nhân viên kia đều ngẩn ra.","Mọi người trong nhà hàng ai cũng trợn tròn mắt.","“Sao lại vậy được? Phòng bếp của nhà hàng chúng tôi rất sạch sẽ, cũng có chứng nhận đạt vệ sinh an toàn thực phẩm nữa mà.” Nhân viên phục vụ vội nói.","“Đạt tiêu chuẩn hay không không phải do cô nói là được, chúng tôi phải kiểm tra.”","Người nọ phất tay.","Mấy người lập tức chạy đi.","Một lát sau, một người cầm một con chuột chết đi tới.","“Thưa sếp, mặt đất, cống thoáng nước, tường, trần nhà, cửa sổ chờ của nhà hàng này đều cực kì tệ, phòng bếp rất bẩn. Xả nước thải, khí thải không đạt quy chuẩn quốc gia, cần phải đóng cửa để chấn chỉnh.”","“Tốt”","Người đó gật đầu, quay sang nói với nhân viên phục vụ: “Vui lòng ngừng kinh doanh ngay lập tức, chờ thông báo chấn chỉnh liên quan.”","“Cái gì?” Nhân viên phụ vụ trợn tròn mắt.","Lâm Ái Vân, Lý Giang cũng ngẩn ra.","Người kinh hãi nhất chính là Hứa Ngọc Thanh đang đứng ở cửa.","Tất cả mọi người đều nhìn sang Phan Lâm, ánh mắt lộ vẻ khó tin…","Phan… Phan Lâm làm được thật sao?"]