[" ","Chương 138: Hối hận rồi sao?","Khi giọng nói của ông hai nhà họ Lưu lên tiếng, không khí xung quanh ngay lập tức ngưng đọng.","Phú Vũ càng kinh hãi liên tục lùi về sau, hai đôi mắt mở to không thể nào tưởng tượng nổi nhìn chằm chằm về phía ông hai nhà họ Lưu…","Một lúc sau, anh ta rùng mình, hét lên: “Nói láo! Làm sao người anh kết nghĩa của tôi lại chết rồi? Ông tưởng rằng anh ấy là ai chứ? Ông bớt ở đây nói vớ vẩn đi! “","Phú Vũ tuyệt đối không thể tin, càng không thể chấp nhận…","“Phú Vũ tại sao anh lại nói chuyện với chú hai của tôi như vậy?” Lan Hoa tức giận nói một câu.","Ông hai nhà họ Lưu giơ tay ra hiệu Lan Hoa đừng nói, sau đó trừng mắt nhìn Phú Vũ nghiến răng nghiến lợi nói: ‘Phú Vũ, tôi hỏi cậu, cậu gần đây vẫn còn liên lạc với Long Khìn chứ?”","Phú Vũ hơi thở run lên.","Liên lạc?","Liên lạc cái rằm!","Đừng nói Long Khìn, thậm chí đến những người bên cạnh Long Khìn anh ta cũng không thể liên lạc được. Tất cả những người này đã biến mất một cách khó hiểu. Thậm trí ngay cả Karaoke Thế Duyên cũng đóng cửa.","Mặc dù Phú Vũ nhận ra rằng có lẽ đã xảy ra chuyện, nhưng nghĩ đến thế lực của Long Khìn ở Giang Thành, anh hoàn toàn yên tâm.","Ở Giang Thành, có cái gì anh Long không làm được? Không cần lo lắng, những thứ này đều không cần lo lắng!","Phú Vũ cố gắng hết sức để tự an ủi mình.","Nhưng ngay lập tức, ông hai nhà họ Lưu lại tung ra một dự liệu làm người khác kinh ngạc khác.","“Nếu đã không liên lạc được, vậy cũng đủ để nói lên vấn đề rồi, Phú Vũ, cậu thu lại chút tâm tư đó của mình đi, Ba Bình không còn nữa, Thuỷ Bình Vân cũng đã làm việc cho chủ tịch Lâm, về phần anh kết nghĩa của cậu Long Khìn, lẽ ra là xảy ra chuyện ngoài ý muốn nào đó đã mất rồi!","Cả một thành phố Giang Thành, đã không còn người của thế giới ngầm nữa rồi!","Tôi khuyên cậu nên xin lỗi chủ tịch Lâm càng sớm càng tốt, nếu không cậu sẽ tự chuốc lấy hậu quải “","Ông hai nhà họ Lưu quát lạnh một tiếng.","Câu nói này có thể nói là làm chấn động xương sọ của tất cả mọi người.","Đôi chân của Phú Vũ càng thêm mềm nhũn, ngồi trên mặt đất.","Ba trụ cột của thế giới ngầm… toàn bộ đều mất rồi?","Là giả chứ?","Ai dám tin?","Nhưng những lời như thế này được nói ra từ miệng của ông hai nhà họ Lưu đó!","Lời nói của ông ấy… có thể là giả sao?","Mọi người đang hoảng loạn, da đầu tê đại.","Lúc này mọi người mới biết tại sao ông hai nhà họ Lưu lại đối với Phan Lâm lại kính nể như vậy, sợ hãi như vậy.","Đã thấy ông hai nhà họ Lưu hít sâu một hơi, túm Lan Hoa đi đến, đứng trước mặt Phan Lâm.","“Cô, quỳ xuống!” Ông hai nhà họ Lưu vội vàng nói với Lan Hoa.","“Chú hai, chú… chú là muốn con quỳ trước anh ta sao?” Lan Hoa vẻ mặt kinh ngạc.","Ông hai nhà họ Lưu đưa tay ra, thuộc hạ ở bên cạnh cầm lấy một cây gậy sắt, đưa cho ông ấy.","Ông hai nhà họ Lưu không nói hai lời, liền hung hăng đập vào đầu gối của Lan Hoa.","“Bụp bụp bụp!”","“AIII”","Lan Hoa kêu lên một tiếng đau đớn xé nát tâm can, cả người trực tiếp lăn trên đất, ôm đầu gối nhún vai, hét lên thê lương.","Ông hai nhà họ Lưu lại lấy thanh sắt đập vào chân còn lại của Lan Hoa.","“Bụp bụp bụp!”","Lại là âm thanh cất lên.","Lan Hoa bởi vì đau đớn dữ dội, trực tiếp ngất đi.","“Ông hail”","Người nhà họ Lưu ở phía sau đều không thể nhìn được nữa rồi.","Nhưng mà ông hai nhà họ Lưu không để ý tới, thay vào đó ông ta nhìn Phan Lâm, cúi đầu nói: “Chủ tịch Lâm, như thế này… cậu đã hài lòng chưa?”","Phan Lâm bình tĩnh nhìn chằm chằm Lan Hoa đang ngất đi, sau đó lại lắc đầu.","ông hai nhà họ Lưu không dám do dự, cũng biết rằng bản thân không thể do dự, liền cầm thanh sắt vung lên đánh vào hai cánh tay của Lan Hoa.","Răng rắ!","cRăng rắc…","Âm thanh nhìn thấy mà đau lòng vang lên.","Lan Hoa đang ngất xỉu lại càng thêm đau đớn mà tỉnh dậy, rồi lại ngất đi.","Cả người không còn là hình người nữa “Chủ tịch Lâm…cậu…hài lòng chưa?”","Bàn tay đang cầm thanh sắt của ông hai nhà họ Lưu đang run rẩy.","Nếu Phan Lâm vẫn chưa vừa lòng, vậy thì ông ta cũng không biết phải đánh vào đâu nữa.","E rằng gập tiếp theo, chính là giết chết Lan Hoa…","‘Được rồi”","Cuối cùng, Phan Lâm cũng lên tiếng.","Câu nói này, ông hai nhà họ Lưu hung hăng thở ra một hơi.","Ông ấy nhắm mắt lại,trong tim dường như đã ra quyết định gì đó, đó chính là cúi đầu quỳ xuống.","Vô số người có mặt ở đó hai mắt thất thần mắt như sắp rớt ra ngoài.","“Chủ tịch Lâm, tôi sẵn sàng thay mặt nhà họ Lưu đem hết tài sản của nhà họ Lưu ra, tặng cho cậu. Trừ những thứ đó ra, nhà họ Lưu chúng tôi bằng lòng trong đêm nay rời khỏi Giang Thành, xin thề cả đời này sẽ không bao giờ quay lại Giang Thành nữa! Tôi chỉ mong anh Lâm có thể tha thứ cho sự ngu xuẩn và vô tri của tôi, tha cho nhà họ Lưu của tôi! “","Nói xong, ông ấy dập đầu thập mạnh trước Phan Lâm.","Phú Vũ há to miệng, hơi thở dồn dập.","Cô gái tóc ngắn béo mập và những người thuộc nhóm phú nhị đại, con người đều như sắp từ tròng mắt rơi ra ngoài.","Đó chính là ông hai nhà họ Lưul Tuy rằng không thể sánh với ba ông trùm, nhưng ở Giang Thành cũng là nhân vật có máu mặt! Nhưng trước mặt người này,lại hèn mọn đến đáng thương như vậy…","Chủ tịch Lâm này … rốt cuộc thế lực lớn như thế nào?","Mọi người đổ mồ hôi lạnh, không dám thở mạnh.","Lần này, e rằng Phú Vũ đã nhận thức ra được những gì ông hai nhà họ Lưu nói… e rằng là thật …","Phan Lâm phủi phủi bụi trên người, sau đó nhẹ nhàng liếc nhìn ông hai nhà họ Lưu một cái: “Bái tổ bình thường ở đâu?”","“Tôi…tôi sẽ thu xếp dời mộ.” ông hai nhà họ Lưu thì thào.","“Không cần.” Phan Lâm thờ ơ nói: “Người chết rất thiêng, động thổ sẽ gặp xui xẻo, hàng năm nhà họ Lưu của ông đều có thể trở về Giang Thành bái kiến tổ tiên. Ngoài ra, hãy để lại một nửa tài sản của gia đình Lưu, một nửa còn lại thì quyên góp những núi khó khăn cho tôi! Ngày mai năm giờ chiều, đây là hạn chót của ông, đây cũng là cơ hội cuối cùng của ông! “","Nghe vậy, ông hai nhà họ Lưu giống như được xá tội, một lần nữa quỳ xuống đầy xúc động: “Cảm ơn chủ tịch Lâm, cảm ơn chủ tịch Lâm!”","Phan Lâm gật đầu, trước khi quay đầu còn nhìn về phía Phú Vũ.","Phú Vũ và người mập sợ đến mức lùi lại phía sau, người cũng không đứng vững nữa rồi.","“Đó là học sinh? Hướng về phía trước bước một bước.”","Mọi người run lập cập, không biết Phan Lâm định làm gì, nhưng bọn họ vẫn làm.","Phan Lâm liếc nhìn trên người Phũ Vũ thêm vài lần, nói: “Tất cả học sinh lập tức men theo dòng sông chạy một trăm vòng, không chạy xong không được rời đi, những người còn lại, ông hai nhà họ Lưu, ông xử lý đi! Đừng gây ra tai nạn chết người!”","Nói xong, anh ta trực tiếp đi về phía chiếc xe 918 của mình, lên xe nổ máy rồi bỏ đi.","Nhìn thấy Phan Lâm rời đi, ông hai nhà họ Lưu trực tiếp ngồi phịch xuống đất, thở hổn hển.","“Ông hail”","Những người phía sau vội đỡ ông ấy dậy.","“Mau đưa con súc sinh này đến bệnh viện chữa trị. Không được điều trị chuyên sâu, chỉ cần băng bó bên ngoài là được.’ông hai nhà họ Lưu vội nói.","“Ông hai, lế nào… chúng ta thật sự phải rời khỏi Giang Thành sao?” Có người không can tâm, hỏi.","“Không đi thì làm gì? Lế nào cậu muốn chết sao? Chỉ cần làm theo lời chủ tịch Lâm, lập tức thông báo cho gia chủ và người trong gia tộc, chuyển ra khỏi Giang Thành ngay lập tức… Đúng rồi, còn có những người này, cậu ở lại giám sát, để đám học sinh này chạy một trăm vòng, ai dám lười biếng chỉ cần trực tiếp ném nó xuống sông để cho cá ăn! Về phần những người này, tất cả đều đánh gãy một chân cho tôi! “ông hai nhà họ Lưu hét về phía Phú Vũ và những người khác.","“A2”","“Không, không được!”","“Ông hai nhà họ Lưu, ông làm cái gì vậy?”","“Giết người rồi!”","Những phú nhị đại đó đã bao giờ nhìn thấy trận chiến như thế này, từng người từng người hét lên thảm thiết, chạy trốn tứ phía.","Nhưng vô ích, chẳng mấy chốc đã bị người nhà họ Lưu bắt được, từng người từng người bị đánh gấy chân.","Về phần đám người của Phú Vũ, cũng chạy bộ trong đau đớn không thể chịu được.","Một trăm vòng, e rằng chạy đến khi trời sáng cũng không xong?","Nhưng nếu không chạy, kết cục chính là bộ dạng chân bị đánh gãy của những phú nhị đại đó.","Nhìn thấy bộ dạng thống khổ của những người đó, mấy người của Phú Vũ làm sao dám lười biếng?","Sau khi giải quyết xong chuyện của nhà họ Lưu, Phan Lâm lái xe thẳng đến bệnh viện.","Không lâu sau, xe 918 vào cổng bệnh viện, Phan Lâm lần theo con số mà Hàn Long nói, tìm đến phòng bệnh của Huỳnh Thương Huyền.","Một người mặc đồ đen ngồi trên ghế bên ngoài tiểu khu, chính là người được nhà họ Huỳnh phái tới để bảo vệ Huỳnh Thương Huyền,mà lúc này, trước cửa phòng bệnh tấp nập đều là những người tới hỏi thăm Huỳnh Thương Huyền, hầu hết đều đến từ Đại học Giang Thành, bao gồm cả giáo viên và sinh viên.","Ngoài ra, còn có phó giáo sư tâm lý.","Suy cho cùng, những việc như thế này của Huỳnh Thương Huyền, là do cô ta tự làm tự chịu, trên người có bệnh còn giấu diếm, còn không chịu nghe lời, uống hết ly rượu đó.","Kết cục này không thể trách ai được.","Phan Lâm đứng ở cửa chờ.","Đến 11 giờ, người đến thăm đều đã đi vẫn rồi, anh mới bước vào phòng bệnh.","Khuôn mặt của Huỳnh Thương Huyền rất phờ phạc, cô ấy nằm trên giường nhìn như đã chết, đôi mắt đỏ hoe, trên mặt có vẻ ngấn lệ, người cũng sụt cân đi nhiều, không còn chút vẻ ngoài trẻ trung xinh đẹp nào.","Đôi mắt của cô ấy vô hồn nhìn lên trần nhà.","Khi Phan Lâm đến, cô ấy không có chút phản ứng gì cả, dường như cô ấy không quan tâm đến tất cả mọi thứ xung quanh ….","Phan Lâm ngồi xuống bên giường, nhặt một quả táo trên bàn đầu giường, gọt vỏ.","Huỳnh Thương Huyền dường như nhận ra có người tới, sau khi nhìn thấy Phan Lâm, đồng tử co rút lại, quay cuồng rồi khàn giọng nói: “Sao nào? Anh là đến để cười nhạo tôi sao?”","“Đúng thế.”","Phan Lâm đưa quả táo đã gọt vỏ vào miệng cắn một miếng, vừa nhai vừa nói: “Làm sao? Huỳnh Thương Huyền, em hối hận rồi sao?”"]