["Chương 19: Bắt đầu con đường vô đối vai phản diện (1)","Tác giả: Lục Nguyệt Thanh Sơn","_______Phucucoc_____","Liếc mắt nhìn lão bà kia, lại nhìn năm tên hán tử Trúc Cơ, Diện Sân hừ mũi khinh thường, \"Dưới mắt bản tôn cũng dám hô to gọi nhỏ.\" Sau đó ngón tay nâng lên búng một cái vào hư không, năm hán tử Trúc Cơ hùng hổ kia lập tức bị một lực đẩy thẳng ra cửa, gió gào thét đá văng khỏi ngọn núi.","Tiếng hét thất thanh vang vọng không trung, bị lớp màn phòng hộ của Diện Sân chặn lại bên ngoài Bồng Lai Cảnh.","Y đi đến trước mặt lão bà, nâng người hãy còn run rẩy chưa hồi thần dậy, chân mày cau chặt: \"Đám người đó thế nào lại gây chuyện với bà?\"","Lão bà run run ôm túi vải trong lòng, lúc này mới nhìn đến Diện Sân, lão lệ theo từng vệt nhăn rơi xuống: \"Thần tiên đại nhân, lão chỉ muốn lên trấn trên mua ít đồ gửi con trai. Bất quá tiền không đủ đành phải dùng Linh thạch ngài giao cho lão, không ngờ...\" Thật ra bà muốn để số Linh thạch thượng phẩm quý giá đó gửi hết cho con trai mình tiêu dùng, nhà vốn vô phúc từ sớm trượng phu đã mất, để lại con thơ một mình bà đèo bồng, may mà tổ tiên phù hộ, con trai bà lên tám bỗng dưng mở ra được linh cảm, có thể tu tiên, năm đó bà vắt sạch tiền bạc đưa con trai đến trấn trên, nhờ vả một vị tôn giả đưa nó đi dự tuyển vào một Chi Phong. Từ đó đến nay đã gần hơn hai mươi năm, con trai hằng năm cũng chỉ về mừng năm mới vài ngày với bà. Nỗi nhớ con, âm ỉ không thôi trong lòng.","Diện Sân nhìn bà một thân y phục sớm bị ngã mà cào ra vào vết rách, thân người đầy bụi bặm. Bất giác cảm thấy không vui. Đều biết tu chân nhược nhục cường thực, bất quá đây chỉ là một lão phụ tuổi già, một thân một mình, lại còn là thường dân, không nghĩ tới đám người tu tiên này lại có thể không tha như vậy, tham lam đến một người thường không có sức chống đỡ.","Linh thạch thượng phẩm cứ cho là quý, cũng không thể làm ra hành động bất lương thế này.","Hệ thống trong thức hải cũng không thể nén giận: \"Cái đám người chết bằm này, lại vô sỉ đi cướp một người già không có sức lao động. Bọn họ tu chân rốt cuộc là để đi ức hiếp người thôi á? Đáng giận!\"","Diện Sân không đáp lời. Nhìn lão bà trước mặt bất đắc dĩ thở dài, \"Là ta không nghĩ đến việc này.\" Vốn là đại ác ma người người e sợ, thật lâu thật lâu rồi Diện Sân cũng không để tâm đến những việc hoài bích có tội này. Y mạnh đương nhiên không ai dám gây chuyện, nhưng đây chỉ là một người thường, nếu hôm nay không có y, e là bà lão này chết tại đây cũng không ai hay biết.","\"Chuyện này ta sẽ xử lý.\" Diện Sân nói xong xoay người, chớp mắt một cái đã biến mất.","Lão bà đứng một mình giữa sân trơ trọi, ngẩn ngơ nhìn nơi Diện Sân vừa biến mất, trong mắt lóe lên kính sợ, sau đó túm chặt lấy túi vải, đi vào trong nhà, âm thầm suy nghĩ xem một lát nên dùng biện pháp gì gửi đồ đến cho con trai. Đợi đến khi vào trong rồi, lấy một bộ y phục mua bằng linh thạch ra, nghe người bán nói đây là pháp khí phòng hộ hạ phẩm, hai trăm linh thạch trung phẩm, tốn mất hai viên thượng phẩm mới mua được.","Nhìn nhìn y phục, lúc này lão bà mới ngớ ra một việc. Ban nãy, thần tiên đại nhân, là mặc pháp khí phòng hộ... đi? Hình dạng kỳ lạ như vậy, ắt hẳn do nó quý giá...","Diện Sân sau khi về lại phòng, bàn tay phẩy phẩy một lượt, bộ đồ ngủ trên người đổi thành y phục đen huyền, thắt lương trắng, một chùm ngọc bội bạch ngọc thắt bên hông, cổ áo tay áo viền bạch tuyến, dưới tà thêu cổ văn.","Hệ thống nhìn một thân cốt khí thế này, chậm rãi thở phào một hơi.","Sau đó Diện Sân tiến vào phòng trong, nhìn Ma Bắc Mạn vẫn nằm nhắm mắt trên giường, cảm nhận được y bước vào liền mở mắt ra, đồng tử hồng nhạt phản chiếu ra bóng dáng của Diện Sân, chuyển động theo bước chân của y.","Diện Sân đến bên giường, tay áp lên mi tâm hắn, chậc lưỡi nhướng mi nhìn Ma Bắc Mạn: \"Không tồi, thể lực đã hồi phục rồi.\"","Ma Bắc Mạn lỗ tay vẫy vẫy, ngước đầu nhìn Diện Sân, ma khí sau một đêm vận chuyển trong kinh mạch quả thật đã hội tụ về đan điền, khí lực bị rút cạn sau một đêm đã hồi lại hơn phân nữa, bất quá tu vi vì cơ thể và linh hồn bất đồng nên vẫn bị áp chế.","\"Tỉnh rồi thì theo vi sư đi một chuyến.\" Ý cười đọng bên khóe môi, nhìn cực kỳ xảo trá, sau đó ngón tay cấu cấu lên cái tai kẹp kẹp tóc của mỗ nào đó.","Ma Bắc Mạn cũng rất thoải mái với một câu \"vi sư\" này của y, nhổm người dậy nhảy khỏi giường, thân thể duỗi một cái, thân mật cọ đến chân Diện Sân: \"Sư tôn muốn đi đâu?\" Giọng nói thấp trầm rất êm tai.","Diện Sân nâng chân, mu bàn chân áp lên bụng Ma Bắc Mạn đẩy nhẹ một cái, nháy mắt, \"Đi làm chút chuyện đại sự.\" Sau đó xoay người hướng ra cửa.","Bất quá đi ra tới bình phong, lại không thấy mỗ thú đâu, xoay đầu lại đã thấy ai đó nằm chèm bẹp trên nền đất, hai mắt chăm chăm nhìn y, cái đui phẩy phất trên sàn mấy cái, lỗ tai cụp lại.","\"Làm sao?\"","\"Chân vẫn còn run.\" Ma Bắc Mạn đáng thương hề hề nhìn y.","Diện Sân nhíu mày: \"Vừa nãy còn nhảy nhót được mà?\"","Ma Bắc Mạn không lên tiếng, ngược lại cằm đặt trên hai chân trước càng hạ thấp, ư ử kêu lên hướng Diện Sân giả đáng thương.","Diện Sân hóa đá, một mũi tên xuyên thẳng qua tim.","Manh... bị manh sát...","Rốt cuộc không thể chịu nổi tân đồ đệ bán manh, Diện Sân không nói hai lời tiền đến ôm mỗ thú kia lên, mỗ thú thân dài một mét, lông tơ mềm mượt sờ lên vô cùng có cảm xúc, trọng lượng đối với người tu chân như Diện Sân cũng không tính là gì, vì thế rất thoải mái mà ôm gọn mỗ thú trong tay.","Cái đuôi dài mềm mại của Ma Bắc Mạn rũ bên ngoài tay Diện Sân, xương cốt theo thần thức điều khiển thu nhỏ lại, thân mình chỉ còn lại nửa mét. Diện Sân thấy vậy, không khỏi nhướn mày, \"Còn có chút môn đạo.\"","Ma Bắc Mạn không đáp lại, đuôi càng phe phẩy hơn vài cái, mũi khẽ hẩy vạt áo Diện Sân. Trong lòng cười thầm sư tôn thật dễ bị mua chuộc.","Cảm giác này thật tốt. Trong ký ức mờ nhạt hạnh phúc nhất, có lẽ cái ôm này chỉ có trưởng bối ở tộc Thụy Thú đối với hắn mới có, kể từ khi thất lạc tộc đàn, cuộc đời hắn là những đau khổ nối tiếp bất tận.","Chỉ có người này, giây phút ấy đem lại ấm áp cho hắn, cứu vớt hắn ngay bờ vực hủy diệt.","Ma Bắc Mạn nằm gọn mình trong vòng tay Diện Sân, không khí xung quanh vây kín hương vị chỉ thuộc về một mình người này, hai mắt khẽ nhắm lại, một thoáng mở ra lóe lên sắc đỏ thị huyết.","Người này, từ bây giờ, vĩnh viễn chỉ thuộc về hắn.","Diện Sân bước chân trong hư không, một cái chớp mắt liền xuất hiện trên hư không Bồng Lai Cảnh, y một tay ôm tiểu thú trắng tuyết nhu thuận trong lòng, một tay đặt trên đầu nó thỉnh thoảng lại nhu nhu.","Hệ thống nhìn một màn này, bất giác cảm thấy hài hòa khó giải.","\"Lão tổ ngài tính làm gì?\"","Diện Sân nhếch môi, dĩ nhiên tâm tình vì năm người buổi sáng mà rất không vui.","Chỉ thấy y nhìn về phía thành trấn nho nhỏ phía trên đỉnh núi bằng phẳng, ý cười không lan vào đáy mắt.","Ngón trỏ Diện Sân khều khều lỗ tai Ma Bắc Mạn, nhìn mỗ thú ngước lên nhìn mình, hai mắt hồng rượu trong suốt, lỗ tai cúp ra sau, cái đuôi mềm phe phẩy, cổ họng ư lên một tiếng nghi hoặc: \"Sư tôn?\"","Diện Sân nhếch môi, mắt phượng câu lên: \"Đi, hôm nay sư tôn cho ngươi học bài học vỡ lòng: Làm thế nào để chân chính thành vai phải diện.\"","Hệ thống trong thức hải: Mệ!!! QAQ","__________","Tác giả: Chậc. Cứ cảm thấy kịch tình đi quá nhanh :v","Các tình êu một ngày vui vẻ. Ngày mai mỗ thi tiếng anh a a a ư ư ư huhu~","À, vì tuyển dc vài editor, mỗ mới xây một cái ổ mới trên wattap cho các chị em. Tên là Phù Cừ Cốc :3 có gì qua ủng hộ nhá các tềnh êu. Đó là page chung, bên này của cá nhân mỗ. Hiện tại vẫn chưa chính thức up truyện edit, :3 khi nào có mỗ sẽ thông báo cá tềnh êu sang nhảy hố :3 ahihi ~&lt;3"]