["Diện Sân sau khi đi lên trước bình phong liền tùy ý nằm xuống nhuyễn tháp, nghiêng người theo tư thế Phật nằm, một tay đỡ thái dương, một tay đặt trên eo.","Bụng ngón cái cùng ngón trỏ xoa nhẹ hai cái, Diện Sân mới không nhanh không chậm nói hệ thống: \"Vào chính sự.\"","Hệ thống nghiêng đầu bốn lăm độ trừng mắt.","\"Vốn đã sửa xong từ sớm, bất quá không muốn quấy rầy ngài chữa trị cho Bạch... à Ma Bắc Mạn. Ban nãy mị vừa nhận được phản hồi từ tổng bộ về đây, theo thống kê sơ bộ, thiêt hại do xuyên không lần này gây ra khá nghiêm trọng.\"","Diện Sân nghe vậy chỉ nhướng mày, ngón tay khoát trên eo xoa lên thắt lưng, cảm thấy phần eo hơi bó buộc, khẽ nhịp hai cái, từ trên xuống dưới liền thay bằng đồ ngủ mỏng nhẹ một lớp, khá thoải mái.","Hệ thống: \"...\"","Cứ coi như mắt nó dưới ánh nến mờ ảo bị mù rồi đi.","\"Thiệt hại những gì?\" Diện Sân không quá để ý đến khác thường của hệ thống, cả người lật nhẹ một cái nằm ngã lưng xuống nhuyễn tháp.","Chỗ này mặc dù nhìn có vẻ nghèo nàn lụp xụp, dù là phòng thượng hạn cũng không phải chăn mền cẩm lụa, nhưng ít nhất cũng sạch sẽ thơm mát, thoải mái không đến nổi tệ hại.","Diện Sân ướm ướm lưng, lại nghe hệ thống nói tiếp: \"Dư chấn xuyên qua tạo nên ảnh hưởng không gian, một vị diện bất ổn bị kéo theo dòng cuốn, ít nhất là hơn hai linh hồn vừa thoát xác cũng bị kéo theo.\"","\"Đến đâu?\" Diện Sân trầm ngâm. Cái vị diện kia không cần nói cả hai đều tự biết là gì rồi. Còn hai linh hồn? Bị kéo theo cũng vướng mắt khá nhiều việc.","\"Không xác định rõ điểm rơi. Nhưng có thể khẳng định tại vị diện này ngoài ngài ra không có dị biến nào cả, hai linh hồn đó có thể bị tách ra đến các vị diện khác rồi.\" Hoàn hảo không cùng một vị diện, nếu không cũng sẽ là những biến số khó lường trong quá tình phát triển kịch tình của cả thế giới này. Hệ lụy trong đó kể thì kể nhiều không hết, ra một chuyện lại tiếp thêm một chuyện, không ai lường trước được. Dù sao, vị diện này có một đại ác ma đã đủ loạn rồi.","\"Bây giờ là năm nào?\" Diện Sân nằm chỉnh tề, mắt mở trừng nhìn trần nhà.","Hệ thống không nhắc thì thôi, nhắc tới liền lông tơ đều dựng đứng hết lên: \"Bị lỗi kỹ thuật, xuyên về ba ngàn năm trước khi nhân vật chính ra đời!\"","Diện Sân nghe vậy cũng muốn nâng một cước lên đá vào không khí.","Ba ngàn năm trước? Đùa nhau?","Đã xuyên thư, còn bắt dài cổ chờ người tới ba ngàn năm? Quá không có lý lẽ đi được không? Mặc dù Diện Sân rất rảnh rất nhàm chán, cũng không có nghĩa là ba ngàn năm vẫn như một không bực không chán chờ một nhân vật sinh ra rồi trưởng thành. Diện Sân còn bất thình lình nghĩ tới, có khi nào mình không chờ nổi, nam chính vừa ra đời, liền một cước xông vào bép chết con người ta không?","Diện Sân: \"...\" Nghĩ thế nào cũng thấy nó khả thi...","Hệ thống làm ổ trong thức hải Diện Sân, hiển nhiên dưới tình huống ai đó không cố tình che đậy, rõ rõ ràng ràng mà nghe được hết đống suy nghĩ thiếu đạo đức đó.","Hệ thống: *Mồ hôi đầm đìa* Quá đáng sợ luôn! Y mà làm như thế, công cốc một chuyến đi, công cốc đợi chờ. Lão tổ nhất quyết phải kiên cường chống đỡ thời gian khắc nghiệt đó!!!! QAQ","Cuối cùng tự nghĩ tự sướng cũng chỉ là tự nghĩ tự sướng, Diện Sân cũng không lưu tâm, lại quay về hệ thống: \"Ba ngàn năm, làm gì giết thời gian đây?\"","Hệ thống vô ngữ: \"Hiển nhiên ngài còn kinh nghiệm hơn cả mỗ.\" Người này cũng đã sống thành tinh rồi, còn không có mặt mũi mà hỏi nó như vậy sao.","Diện Sân nghe thế vuốt mũi cười trừ, không nói gì. Sống nhiều năm, cũng không thể nhớ được rốt cuộc mình đã trải qua những năm tháng ấy như thế nào a...","Hệ thống lại nói tiếp: \"Lần này sửa chữa xong, bên tổng bộ cũng hiểu được tình hình của chúng ta, đã nâng cấp luôn cho mị nè.\" Âm thanh nghe ra một phần vừa đắc ý vừa khoái trá, quả thực như một tiểu thiếu niên vừa được cái gì thành tựu lắm.","Diện Sân nhướng này: \"Cho nên?\"","\"Cho nên bản hệ thống đã được cập nhập thêm rất nhiều tính năng, chả hạn như cái này...\" Hệ thống vừa nói, trước mắt Diện Sân lập tức xuất hiện một giao diện giữa hư không.","Giao diện trong suốt, chữ và viền xanh lam, bên trên hiện lên một loạt ký hiện cùng chú thích.","Hệ thống đắc ý như dâng của lạ giải thích với Diện Sân: \"Bên góc phải là cửa hàng thương gia, dưới nữa là trạng thái ký chủ, góc cùng là tích phân cùng cấp độ, người chơi cấp độ càng cao thì phạm vi hoạt động ttên thương hội online càng nhiều. Bên trái là tiến độ kịch tình cùng với điểm thành tựu, bây giờ nam chính chưa giáng thế, tạm thời bị khóa, bất quá ngài có thể nhấp vào để đọc lại nội dung ban đầu của sách.\"","Diện Sân lia mắt nhìn qua bên trái, quả nhiên là một dãy cột xám ngắt. Bất quá tựa chương gì đó vẫn không bị khóa, có thể vào xem.","Nhưng mà... nghĩ tới cái kết thúc tưới một nồi máu tró vào mặt kia, Diện Sân chỉ hận không thể nghiến nát chứ ở đó mà bảo y đọc lại! Ai đó ngạo kiều hừ lạnh.","Hệ thống biết người này rơi vào tình huống hiện tại, nhờ vào phúc của cái nội dung này không hề ít, trình độ cũng phải đạt ngưỡng hận không thể phanh thây tác giả mới có thể lãnh một vé xuyên thư thế này.","Nhưng biết cũng không thể nói gì. Ai biểu đang yên đang lành ngài không tu chân của ngài, lại cứ thích làm chuyện khác người chui đến hiện đại làm trạch nam làm chi.","Sau đó, ánh mắt Diện Sân nhìn xuống thanh kinh nghiệm dưới cùng kia, ngay đầu thanh còn có ID.","Diện Sân: 囧","\"Hệ thống, cái tên này là sao?\" Y cứng ngắc hỏi hệ thống trong thức hải.","Hệ thống lúc này quả thực là nhịn cười nhịn đến tái mề. Chờ mãi rốt cuộc ngài cũng thấy rồi a Lão tổ đại nhân! Phụttt!","Chỉ thấy ngay đó, đập vào mắt là một cái ID ngay ngắn chỉnh tề, màu chữ nổi bật chói mắt, hiển nhiên là ba chữ thần thánh vang danh của Diện Sân trong dòng người mênh mông của văn yy.","Củ-Sắn-Lùi!","Diện Sân cảm thấy tim bị đâm cho một nhát. Máu túa đầm đìa. Bi thương chảy thành sông...","Hệ thống rất hiểu ý mà giải thích cho y: \"Phát vé may mắn là dựa vào ID người online, cho nên buộc định cũng là buộc với cái ID đó.\" Nghĩa là Diện Sân dùng 'Củ Sắn Lùi' phang gạch, thì tên buộc định với hệ thống cũng là 'Củ Sắn Lùi'.","Diện Sân bị nội thương, rốt cuộc chút hứng thú với cái giao diện mới mẻ kia cũng bị dập cho nguội lạnh. Y xanh mặt quay người, hai mắt lập lòe nguy hiểm,&nbsp;\"Tắt cái chết tiệt kia đi.\" Y nghiến răng với hệ thống. Trong lòng lại âm thầm phỉ nhổ chính mình tay tiện, lúc đó nóng đầu thế nào lại nghĩ ra cái tên này làm ID cơ chứ. Nhất định không được để ai biết, nếu không diệt khẩu.","Nội tâm Diên Sân gào thét, hệ thống trong thức hải lại hả dạ vô cùng. Một ngụm oán khí cuối cùng cũng trút ra được. Người này bình thường thích phóng lãnh khí, bây giờ thì biết bao nhiêu cái thóp cũng đều bị hệ thống đường hoàng biết rõ hết. Hahaha!","Hệ thống cưng, có thật cưng đã cố tình bỏ qua ý nghĩ diệt khẩu của Diện Sân không a thân~ ","Thắp nến vì hệ thống.","Diện Sân tự bực mình một chốc, sau đó thả ra thần thừc dò xét Ma Bắc Mạn trong kia, phát hiện hắn sớm đã ngủ, nhịp thở đều mà sâu, liền coi như xong, cuối cùng thần thức cuồn cuộn như thủy triều bao trùm toàn bộ Bồng Lai Cảnh, thần thức mạnh mẽ dày đặt như thủy triều, không chừa một khe hở, ngay cả lão bà đang ngủ ở phòng dưới cùng cũng bị y nhất thanh nhị sở soát qua một lần.","Cuối cùng sau khi xác định không còn dị động nào khác, Diện Sân mới nhắm mắt bắt đầu ngủ sâu, nói ngủ cũng không hẳn là ngủ, mà là một loại tu tập cao hơn dưỡng thần, vừa như ngủ vừa như thiền, cảnh giới rất vi diệu. Khi rơi vào trạng thái này, cả người Diện Sân từng tế bào đều không ngừng tu luyện hấp thu.","Mà Ma Bắc Mạn, bởi vì vừa trải qua một lần bán trọng sinh, cơ thể cũng mau chóng mệt mỏi, không kiềm chế được dưới ôn hương an thần của đàn hương, cùng với khí tức mạnh mẽ của người ngoài bình phong, liền an tĩnh rơi vào giấc ngủ thực sự trong suốt bao nhiêu năm qua trong cả hai kiếp.","Chuyện gì cũng không muốn bận tâm, cứ thế không đề phòng gì mà ngủ, tất cả đều giao cho người đã hứa bảo vệ hắn kia. ","Một đêm không mộng.","Sáng sớm không khí mát mẻ từ sâm lâm bạc ngàn, dưới gió cao trên đỉnh núi, chậm rãi ùa vào khắp ngóc ngách Bồng Lai Cảnh, hương thơm tự nhiên thanh mát mà tinh tế, thanh lọc tâm hồn.","Diện Sân dưới loại không khí ấm áp thoáng mát này, không khỏi hít sâu vào một hơi, cửa sổ đêm qua không khép lại, đón ánh bình minh đổ xuống từng vệt sáng vàng ửng trên sàng, vàng tươi như mỡ, óng ánh dịu hòa.","Dưới loại không khí yên bình này, Diện Sân lại bị một loạt tiếng ồn náo loạn làm cho nhăn mi.","Dưới ban mai, dung nhan ngủ say của mỹ nhân như phủ lên một tầng hào quang mỏng manh, như vụn tinh tú, long lanh mờ ảo. Lông mi như cánh quạt xòe, phủ xuống một lớp bóng mờ khẽ lay động.","Diện Sân mở choàng mắt ra, giây phút đó hào quang như vỡ vụn, ngân hà táng lạc trong mắt y, sắc đen sâu thẳm tĩnh lặng.","Y nghiêng người ngồi dậy, làn da trắng dưới ánh mặt trời nhuộm đỏ thêm một phần kiều diễm.","Y lắng nghe một chút, tiếng ồn huyên náo từ cửa lớn Bồng Lai Cảnh, vọng sâu vào trong.","Người tu chân lục giác linh mẫn, từ lúc bắt đầu y đã sớm nhận ra có người kéo đến đây, năm tráng háng tu vi thấp kém, ban đầu Diện Sân cũng không lưu tâm lắm, chỉ cho là người muốn dừng chân nghỉ ngơi, chỉ trách mình thất trách lúc đầu không dặn kỹ lão bà bao trọn tiểu lâu này.","Y thích an tĩnh, ghét người quấy rầy. Bây giờ còn mang theo một kỳ ba như Ma Bắc Mạn, còn đang tính ở nơi thanh dật mà dạy dỗ hắn thật tốt. Cho nên thầm nhủ một lát gọi lão bà kia tới, dặn dò trong thời gian này, y ở thì không ai được bước nửa bước đến đây.","Bất quá chuyện không như Diện Sân suy đoán, đám người kia, đến đây không phải vì dừng chân, mà là đến gây chuyện.","Năm tráng hán cao to, lại ức hiếp một lão bà bảy mươi, còn ra thể thống gì, huống hồ thân còn là người tu chân?","Diện Sân lúc này khó chịu rồi. Sau đó trong tai lại nghe được mấy câu chất vấn của năm người kia, tâm trạng sáng sớm vốn vui vẻ liền trực tiếp biến mất, sắc mặt âm trầm như giông tố dồn dập.","Chỉ nghe một trong năm người kia thô lỗ hét lên tục khí vạn phần: \"Bà già thối, nói ra xuất thân của đám Linh thạch thượng phẩm này, ông đây còn xét tha cho cái mạng tiện.\"","Lão bà bị xô đẩy ngã xuống đất, lòng bàn tay chà xuống nền đá, lập tức bị cào ra vài vết máu dài.","Bất quá bà cũng nhất quyết im thin thít không nói ra nửa lời, chỉ ôm trong mình một túi vải, dường như mới mua về, vô cùng cẩn thận mà che chở trong lòng. Lão bà âm thanh khàn đi lẩm bẩm cầu xin: \"Tiên gia, già không biết xuất thân của của đám Linh Thạch này, mấy hôm trước cũng là do một người khách qua đêm sáng hôm sau rời đi, lặng lẽ để lạo bàn cho ta thôi. Xin ngài tha cho ta, số Linh thạch ấy biếu ngài, già đây xin ngài tha cho cái chỗ xó xỉnh này a!\" ","Đại hán kia nghe tức đến thổi râu, nhổ một ngụm nước bọt vào người lão bà, mắt trợn lên: \"Còn cứng mồm! Bà già thối, bà tưởng giấu ông đây sao? Xem hôm nay ông có vả cho khóc cầu không!\" Nói xong liền muốn sắn tay áo động thủ.","Lão bà nằm trên mặt đất nhất thời sợ đến rúm người lại, ôm khư khư túi vải trong lòng, mắt vì tuổi già vẩn đục càng thêm mờ mịt, nước mắt rơi không ngừng lăn qua từng lớp nếp nhăn, chảy xuống mặt đất, thấm vào lớp cát đá.","Diện Sân nằm trên nhuyễn tháp nghe tới đây, thực sự là nộ!","Đều biết Linh thạch thượng phẩm xưa giờ là có không thể cầu, chỉ có tầng lớp cao nhất của vị diện mới đủ khả năng chi dùng, trong số tu chân giả trung hạ lưu là quý vô cùng quý, nhưng không thể nào tới cả mấy viên Linh thạch mà cũng nổi lòng tham đi? Lại còn vô nhân đạo mà làm như đúng rồi.","Mắt thấy lão bà kia sắp bị nắm đấm của tên kia quạt tới, Diện Sân không nghĩ nhiều mà một bước thuấn di, nháy mắt đã xuất hiện ngay trên đầu đám người.","Đám người hổ báo kia bất thình lình bị cuồng phong không rõ quét tới chấn cho lui vài bước, khí thế từ trên cao ập xuống như bão táp cuồng phong, bất giác giật mình ngây người ngẩng đầu lên.","Dưới ánh dương quang, Diện Sân đứng ngược sáng, lơ lửng trên không như thần linh rũ mắt nhìn vật chết, trong mắt đen thẳm không lộ ra ba động, rét căm.","Y phục bị gió thổi phồng lên, ống quần gợn sóng, vạt áo tung bay, một hàng cúc trái dâu lóe lên dưới ánh sáng, đồ ngủ màu hường nhạt bị ánh sáng phủ lên như quết mật, hoa văn kỳ quái thứ tự rõ rành, hình thù như hàng cúc áo kia. Tay áo dài bị sắn lên lưng chừng, tóc đen như lụa buộc tạm sau gáy, chân xỏ dép nhung đen nhìn không ra chất liệu.","Từ trên xuống dưới từ trái qua phải từ trong ra ngoài, đều... rất vi diệu.","Hình ảnh chấn đến thần hồn tan nát...","Hệ thống trong thức hải: Đậu móa mắt phát đau! Lão tổ! Yêm quỳ xin ngài có thể đừng dọa người được không QAQ *lão lệ tung hoành*","Tối qua đã không nỡ nhìn, còn tưởng sáng sớm tỉnh dậy y sẽ thay cho mình đỡ đau mắt hột, bây giờ liền hay rồi, y trực tiếp quang minh chính đại show hàng QAQ.","Hệ thống: Tác giả cho tui cái đĩa bay về nhà mẹ! Con người này quá đáng sợ QAQ.","__________","Tác giả có lời phát biểu:","*cười nham hiểm* Hồng dâu uy vũ!!!! =)(","Tiểu kịch trường:","Mạn Mạn: \"Lão bà mặc đồ ngủ rất đẹp rất ngọt rất khả ái.\"","Diện Sân: *cười tà*","Hệ thống: QAQ Thê nô đều đáng chết!","Mạn Mạn: *cười tà* \"Mặc đẹp cởi ra càng tiện\" (^_^)","Diện Sân: *một vuốt tát bay* \"Nghiệt đồ!\""]