["______ Phù Cừ Cốc ______<br>","Tiếng roi xé gió lao tới, vẽ ra một đường chỉ bạc mờ ảo trên không trung, tựa như cái miệng của quái thú muốn nuốt chửng Ma Bắc Mạn phía trước.","Cũng chỉ trong một cái chớp mắt bóng roi lao tới, ống tay áo Ma Bắc Mạn vung lên, đầu cũng không xoay lại liền tay không chụp được roi dài, dưới ánh mắt ngạc nhiên thất thố của người xung quang, cổ tay hắn xoay một vòng, sử dụng chút lực, linh khí trào ra như sóng ập tới, thế đến khó đỡ kéo người cầm roi đầu bên kia, tựa như bánh xe lăn một vòng lớn, bổ nhào đập mặt xuống đất.","Cái đầu đen nhánh cứ thế đường đường chính chính dập đầu trước mũi chân Ma Bắc Mạn.","Xung quang nổi lên một trận xuýt xoa.","Ma Bắc Mạn lúc này mới chậm rãi quay người lại mắt như có như không ánh qua một mạc đỏ tươi, dùng ánh mắt nhìn người chết, \"Xin lỗi, không nhận đệ tử, mời cút qua một bên.\"","\"Khụ khụ ...\"","\"Muốn chết! To gan! Kẻ nào muốn chết dám động thủ với thiếu chủ Tiết gia!\"","Sau đám đông mới kịp hoàn hồn lại một tiếng hét liền cất lên, sau đó mấy chục tên gia đinh lục tục chen chúc xô đẩy người khác qua hai bên, nháo nhào chạy đến đỡ người.","Thiếu niên bị kéo xuống sấp mặt ho khụ khụ không ngừng, được gia đinh đỡ dậy liền phủi đi bụi bặm trên người, nổi giận đùng đùng quất roi vào đám người hầu: \"Khốn kiếp! Một lũ vô dụng! Để ông mày xem đứa nào muốn chết dám động thủ với ông, ông bắt hắn ăn phân chó!!!\"","Dứt lời hung hăng quay lại nhìn chằm chằm Ma Bắc Mạn.","\"Còn tưởng nhân vật gì? Thằng nhãi này là cái thứ gì mà dám động vào ông, người đâu! Bắt hắn lại, ông đây phải giữa thanh thiên bạch nhật bắt hắn rửa mặt bằng nước tiểu để cho hắn nhìn rõ cái thân phận của hắn. Còn dám bảo ông cút? Con m* mày!\"","Đám gia đinh tôi tớ xung quanh nghe thấy mệnh lệnh, không nói hai lời liền xông tới, bốn tên bẻ tay đè lại hai đứa trẻ kia, bốn tên khác lại lao tới hướng Ma Bắc Mạn cùng Diện Sân, muốn cùng lúc bắt hết.","Ma Bắc Mạn thấy vậy liền cười lạnh một tiếng, vốn tưởng bản thân biết điều không gây sự với ai, lại không ngờ bản thân mình tử tế, kẻ khác lại cứ như mắt mù thích đâm đầu tìm chết tới như vậy. Cả đám tu vi chẳng ra gì lại dám tác oai tác quái, thật nghĩ rằng Thánh Linh đại lục này là của nhà hắn chắc?","Bốn gia đinh vừa xông tới còn chưa kịp có động tác gì, Ma Bắc đã vung tay, cỗ kình lực khổng lồ liền ào ào tán ra hất văng bọn chúng, hộc máu hôn mê, nếu không phải còn giữ điểm mấu chốt không thể giết người trong này, bốn kẻ này sớm đã thịt nát xương tan, nhão hơn bùn!","Nói về thực lực, sau đoạn thời gian không ngắn cũng không dài ở trong Hắc Sâm Lâm, hai luồng linh - ma lực của hắn sớm đã tôi luyện đến lô hoa thuần thanh, một cái sớm đã thăng lên Linh Huyết sơ kỳ, một cái thì chững ở Hoán Cốt đỉnh phong, chỉ còn cách một bước nhỏ, ngày tiến giai quả thực chẳng phải quá xa vời.","Mặt bằng chung tu chân trên Thánh Linh đại lục này, loại tu chân giả phổ thông dưới bậc Hoán Cốt quả thật nhiều như rơm rạ, mà phần lớn còn mới chỉ là Luyện Khí sơ kỳ, tư chất không có, linh căn không đủ, cảm ngộ không cao, cả đời chỉ có thể xem như có duyên với đạo, nhưng lại vô duyên với Phật. Bước vào ngưỡng cửa lớn, lại không thể thông qua cửa nhỏ, ngoài việc có thêm chút thực lực, cơ thể tốt hơn phàm nhân, tuổi thọ lâu hơn một chút, ngoài ra cũng chẳng có gì.","Lại nói đến Ngọc Thạch thành này, trên dưới không quá một ngàn phân hội, đoàn mạo hiểm giả lớn nhỏ để từ khắp nơi trên đại lục, số người cũng phải hơn năm sáu ngàn nhưng thực lực nhìn chung ngoài thành chủ đã ở Nguyên Anh đỉnh phong trấn thủ ra, thực lực cao nhất xem như có tiếng tăm có mặt mũi cũng chỉ là vài Nguyên Anh sơ kỳ ít ỏi, lác đác đếm trên đầu ngón tay. Phần lớn vẫn chỉ là Hoán Cốt và Linh Huyết, nhưng tầm thực lực này cũng đã là những thành viên có tên tuổi, kinh nghiệm dày dặn. ","Đem Ma Bắc Mạn thảy vào đám người này, không nói thực lực bản thân hiện tại có hoả lôi hai loại linh căn, còn có cả linh khí lẫn ma khí hai cực đồng tu, chỉ cần tùy tiện vận chuyển một luồn linh lực trong cả hai, cũng đủ để đại sát tứ phương giết ra một đường tên tuổi.","Đám gia đinh này nhìn người thì lực lưỡng, thực lực cũng chỉ là Luyện Khí sơ kỳ không lên nổi mặt bàn, còn tên nhãi quất roi hống hách vừa rồi, liếc mắt một cái cũng nhận ra vừa mới bước vào Luyện Khí hậu kỳ, xem như mới hơn mười tuổi, cũng coi như trong lớp trẻ con cót chút ít thành tựu. Tuy không phải như đám thiên tài quý như lông phượng sừng lân trong đại tông môn, ít nhất ở đây cũng được ví von là thiên tài.","Khó trách lại hung hăn như vậy.","Ma Bắc Mạn đánh người xong, lười so đo cùng đám nhóc lông chưa mọc đủ này làm gì, thong thả bước đến bên cạnh sư tôn nhỏ của hắn, một mực bày ra tư thái thủ hộ rõ ràng.","Ở ngoài nhìn vào, người không biết còn tưởng hắn chính là bả tiêu cho tiểu công tử trắng trắng tròn tròn như viên trôi nước kia.","Quần chúng xung quanh vốn hóng náo nhiệt, cũng không sợ náo nhiệt bám đến trên đầu, một bộ hận không thể kéo bàn kéo ghế ra cắn hạt dưa xem biến.","Tiết Chí nhìn thấy tiểu tử lạ mặt một phất đánh ngất đám gia đinh vẫn luôn theo hắn diễu võ dương oai, không khỏi đứng ngốc ra một hồi, sau đó hoàn hồn lại, cặp mắt nham hiểm nheo nheo đánh giá Ma Bắc Mạn, thực lực của bản thân ấy vậy mà không nhìn ra nông cạn của đối phương, lại thấy người này một thân khí lạnh, đôi mắt lãnh khốc bắn ra hàn quang, không khỏi nghĩ đến lẽ nào là mạo hiểm giả vừa tới trong thành, nhưng bằng ấy tuổi mà thực lực trên cả Luyện Khí là cái quỷ gì? Hay chẳng lẽ là đám lông phượng sừng lân đi lịch lãm ở đại tông môn?","Tiết Chí không khỏi bị chính suy nghĩ của mình doạ sợ, liếc nhìn xung quanh chỉ toàn một đám hóng chuyện hận thiên hạ không loạn, tức tối nhổ một bãi nước bọt. Xem như lần này hắn gây chuyện bắt nạt cũng không tiếp tục được nữa rồi, nhỡ thật là người của đại tông môn thần bí cao cao tại thượng, hắn đắc tội thì cũng chẳng ai chống trời hộ hắn được. Đợi quay về phải bảo lão cha tra kỹ xem rốt cuộc là người từ đâu tới.","Nếu như không phải...","Tiết Chí siết chặt roi cười gằn, lúc đó lão tử báo thù cũng không muộn, xem xem xử bọn bây chết đi sống lại còn hung hăng được kiểu gì!","\"Ô tiểu tạp chủng, coi như hôm nay mày gặp vận cứt chó đi! Chờ đó cho ông!\" Chỉ vào hai huynh đệ đang ông nhau ở một góc, Tiết Chí hét lên với đám gia đinh, lôi kéo mấy tên bị đánh hôn mê, chen chúc rời khỏi đám đông. ","Diện Sân nhìn ánh mắt trước khi rời đi của hắn, Lão Tổ một đời hoành hành ngang dọc còn không biết hắn nghĩ gì thì phải thiệt thòi để hắn gọi một tiếng ba rồi!","\"Trở lại chú ý một chút.\" Y quay sang nhìn đồ đệ nhỏ vẫn chưa thu lại biểu tình lạnh băng trên mặt, yên lặng nhắc nhở.","Đồ đệ nhỏ cái gì cũng tốt, chỉ có tính tình nóng nảy thích động sát ý là không tốt chút nào.","Phải chi hắn có một phần tâm tính của y, thì hay biết mấy.","Diện Sân yên lặng nhớ đến xưa kia bản thân âm thầm thủ tiêu một gia tộc chỉ vì bọn chúng vô tình tranh cãi với nhau trên đường đi của y...","Ha hả...","\"Hai vị, chúng ta tiếp tục đi chứ?\" A Đường vẫn luôn an phận làm tiểu trong suốt bên cạnh bỗng dưng lên tiếng đánh vỡ trầm mặc.","Người xung quanh lục tục tản đi, con phố chẳng mấy chốc lại náo nhiệt như chưa có gì từng xảy ra.","Diện Sân vừa tính gật đầu, khoé mắt lại vô tình liếc qua hai đứa nhóc vừa bị đánh bầm dập ban nãy, bước chân không khỏi dừng lại.","Ma Bắc Mạn theo ánh mắt của y nhìn sang, không khỏi lạnh run trong lòng, nhớ đến tình cảnh mình trước đây lúc vừa mới gặp y, một suy nghĩ lướt nhanh qua.","Đừng nói hắn biết sư tôn nhà hắn lại thấy mấy đứa trẻ này đáng thương, muốn thu làm đồ đệ đó chứ? Hắn thực ra có thể nói cho sư tôn nhà mình biết hắn cũng không ngại gọt đầu bọn họ ra làm đồ chơi cho y đâu!","Diện Sân lại không có suy nghĩ nhiều như tên đồ đệ hay não bổ của mình, liếc mắt nhìn qua A Đường tò mò dò hỏi: \"Ngươi biết đây là chuyện gì chứ?\"","A Đường sống từ nhỏ trong thành, làm tiểu nhị của khách điếm hiển nhiên trình độ hóng hớt nắm bắt bát quái cũng không thấp chút nào, rất nhanh bắt được trọng điểm Diện Sân muốn biết, mười mươi kể ra hết:","\"Ngài mới tới không biết đó thôi. Ngọc Thạch thành trước đây hơn hai mươi năm có sáu gia tộc nguyên lão đứng đầu, lớn mạnh nhất là nhà Ô gia, bên trong ngoài một lão tổ Nguyên Anh trên bốn trăm tuổi, còn có một lớp thiếu niên cũng tài giỏi không kém, nghe đâu còn có mấy vị chưa qua mười tuổi đã đi vào Luyện Khí hậu kỳ, trong đám hậu bối có một người còn có cơ duyên trở thành đệ tử một trong Bát Đại Tông Môn.","Năm đó huy hoàng rực rỡ, bước ra đường người người đều phải khách khí kính ba phần. Về sau không biết xảy ra chuyện gì, vị tiểu bối ở trong đại tông môn kia đắc tội người ta, bị giết chết tại chổ, chuyện còn dây đến trên đầu gia tộc, Nguyên Anh lão tổ tông nhà bọn họ cũng vì bảo trụ lại tính mạng toàn tộc mà bạo nộ cùng đối phương chết chung. Nguyên khí Ô gia từ đó đại thương, bị đám gia tộc khác chèn ép mấy chục năm, dần dần suy bại, mà trước đây Tiết gia có thù oán sâu nhất, hiển nhiên là thừa nước đục béo cò, khắp nơi ngáng chân, thù này càng kết càng sâu, thậm chí qua nhiều năm như vậy mối thù cũng cha truyền con nói, một đám cháu chắt Tiết gia đều bị tẩy não, căm ghét Ô gia vô cùng.\"","A Đường không tiếng động liếc nhìn hai người Ô gia chật vật phía trước, tiếp tục, \"Hai người này chính là dòng chính cuối cùng của Ô gia, phụ mẫu không lâu mấy năm trước vì đủ loại chèn ép ác ý, sớm đã bị hại chết, bọn họ toàn tộc trước gần một ngàn người, bây giờ nhìn lại cũng chỉ còn mấy trăm, đã vậy còn là thất lạc tứ tán, bỏ đi không ít. Ở Ngọc Thạch thành hiện tại cũng chỉ có mấy chục người dòng chính trụ lại níu hơi tàn, hy vọng tìm được cơ hội trở mình.\"","Lại là ân oán gia tộc gì gì đó. Diện Sân cảm khái.","Chỉ tiếc thế giới này đã có một nhân vật chính ở ba ngàn năm sau, Ô gia cũng không phải là nhân vật chính gì, người qua đường Giáp còn chưa tính, cho nên nói, cái phúc quật khởi trở mình nghĩ cũng mơ đi. Hoặc có quật khởi, cũng sớm chìm đáy biển. Ba ngàn năm sau, nam chính ra đời, sau ba ngàn chương truyện máu chó cũng chẳng có một tên nào họ Ô xuất hiện cả.","Diện Sân tiếc nuối than một cái, quay đầu đi theo A Đường, mang Ma Bắc Mạn dạo chợ đêm.","Lại cũng không biết, một lần tai bay vạ gió này lại quấn phải y cùng tiểu đồ đệ có chút lâu, cũng mở ra một bước ngoặc mới...","______________","Tác giả: Cuối tuần vui vẻ. ","Có rất nhiều lời muốn nói nhưng hơi lười hahhahaha. Thôi các tình yêu cứ thong thả. Mỗ có ý định viết dài chương nên tình tiết hơi chậm rì chút.... Rất có tiết tấu tìm chết..... *Lặng lẽ lau mồ hôi* (;ŏ﹏ŏ)"]