["Đoàn người Chiêu Như Tông sau khi đuổi theo dấu vết, tìm đến ven phạm vi cách Diện Sân vài dặm thì dừng chân.","Đội ngũ hơn ngàn người chen chúc trong Sâm lâm dựng lại lều trại nghỉ ngơi, dáng vẻ cùng phong thái quả thực rất đồ sộ. Ngay cả việc đang ở trong phạm vi lãnh thổ của ma thú cao giai, uy thế cũng khiến chúng phải nhượng bộ ba phần.","Lúc này trong doanh trướng của Tông Chủ, một tiếng hét thảm thiết truyền tới, chúng đệ tử qua lại bận rộn bên ngoài nghe đến tiếng thét đều nổi da gà khắp người, tay chân phát run chỉ muốn bỏ chạy ngay lập tức.","Bên trong doanh trướng, An Ngạch Chi đang khoanh chân bỗng mở mắt ra, kéo chăn trên giường đắp lcho Tiêu Dương Bạch, trán đẫm mồ hôi được phó tông chủ bên cạnh đỡ đi đến nhuyễn tháp ngồi.","Đàn hương khói trắng lượn lờ, phó tông chủ Chiêu Như Tông, Bách Bạch đứng một bên quan sát sắc mặt trắng bệch rất hợp với bộ dáng bạch lão nhân của An Ngạch Chi, một lát mới mở miệng dò hỏi: \"Tông chủ, thương thế của tiểu thiếu chủ thế nào rồi?\"","An Ngạch Chi tóc bạc hiện còn muốn bạc hơn nữa, sắc mặt từ lúc gây chiến với Thành Tang Tông của Khốc Tu vốn đã không tốt, hiện cả đêm vội vả chữa thương giữ lấy một hơi tàn cho Tiêu Dương Bạch, nguyên khí trong người đã sớm bị kinh động bất ổn, sắc mặt dĩ nhiên còn khó coi hơn gấp vạn lần.","Lão bấu chặt cạnh bàn, thở một hơi, \" Phần xương ngực đã lành lại, xương cốt khắp cơ thể gãy vụn quá nhiều, tạm thời chỉ có thể bảo trì kinh mạch. Bách Bạch, ngươi trước tiên cùng nhóm trưởng lão đưa một số đệ tử cấp thấp của Tông môn cùng Dương Bạch trở về đi. Một mình ta dẫn theo đệ tử nội môn, nhất định phải tìm ra bằng được kẻ đã ra tay với cháu ta, bắt hắn lột da rút xương để hả giận! Chiêu Như Tông, hắn cũng dám phạm thượng, quả thực là to gan!\"","Hai mắt An Ngạch Chi thị huyết dâng trào, cạnh bàn bị hắn bóp một cái, răng rắc gãy vụn hóa thành bột phấn.","Bách Bạch một bên lĩnh mệnh lui xuống phân phó, một bên lại sai người đỡ lấy Tiêu Dương Bạch an bài cho hắn thỏa đáng, xế trưa liền lập tức dẫn theo hơn một nửa số đệ tử, cưỡi pháp khí trở về Tông Môn.","Chiều tối hôm đó, Hắc Sâm lâm một mảnh cô quạnh, một tiếng côn trùng kêu, thậm chí chút gió lay cũng cơ hồ bặt tăm.","An Ngạch Chi một buổi đả tọa, nguyên khí hầu như khôi phục hoàn toàn, lấy trong nhẫn không gian ra một bình đan dược tỏa ra ánh huỳnh quang lấp lánh, lão mở nắp lấy ra một viên nuốt vào.","Đan dược vừa ra khỏi bình, hương thơm đã thẩm thấu mấy trăm trượng xung quanh, linh lực trong không khí dường như xao động mà tụ về. Dược vào miệng liền tan, chưa tới một khắc, An Ngạch Chi mở mắt ra lần nữa, sắc thái đã trở nên hồng hào vô cùng.","Lão bước xuống nhuyễn tháp, vung lên màn trướng, bên ngoài lửa lớn cháy rực, lách tách vang lên vài âm thanh đặc biệt rõ ràng trong mảnh tĩnh lặng kì dị, vài trăm đệ tử nội môn Chiêu Như Tông lúc này hàng lối chỉnh tề, đứng trước doanh trướng An Ngạch Chi nghiêm chỉnh chờ lệnh.","Trang phục thống nhất Chiêu Như Tông là màu thiên thanh có vẻ rất có cốt của đạo gia, An Ngạch Chi tay sờ ria mép trắng bạc, gật đầu hài lòng nhìn sắc áo xanh thâm u dưới ánh lửa, lão nhìn về phía đệ tử đứng đầu nhóm đệ tử nội môn, một nam tử trung niên mày mắt chính trực ra hiệu, nam tử liền quay người, đối diện với đám người sau lưng hô lên một tiếng rất có khí thế:","\" Theo Tông Chủ, giết đến nơi, đòi lại công đạo cho tiểu thiếu chủ! Đòi lại công đạo cho Chiêu Như Tông!\"","Một đám đệ tử đứng nghiêm chỉnh xung quanh, cũng đồng thời tức giận gầm lên: \"Đòi lại công đạo cho tiểu thiếu chủ! Đòi lại công đạo cho Chiêu Như Tông!\"","Nam tử đứng đầu liền phất tay: \"Xuất phát!\"","Ánh lửa chập chờn bị gió lạnh lùa qua, tắt ngúm, để lại một cột khói đen lượn lờ, dưới bóng trăng chiếu rọi, phủ trên mặt đất một cái bóng uốn lượn như xà.","Hắc Sâm lâm lại rơi vào tĩnh lặng như lúc ban đầu, cỏ cây xào xạc, bóng người ẩn hiện, sát cơ tứ phí bao trùm.","Mà kẻ bị tìm giết khắp Chiêu Như Tông lúc này - Lão tổ đại đại, lại đang là một tràng phong cảnh kiều diễm khác.","Chỉ thấy lúc này, y một thân nằm trên nhuyễn tháp, trung y nguyệt bạch lơi lỏng, thớ bụng trắng nõn săn chắc lúc ẩn lúc hiện dưới ánh nến.","Y tư thái lười nhát nằm nghiêng, một dải tóc đen nhánh như tơ lụa thượng hạng vươn vải khắp cơ thể, một tay y chống thái dương, một tay cầm một quyển sách, thi thoảng điều khiển thần thức lật sang một trang, âm thanh lật giấy phát ra, đều đều từng nhịp vang lên, có vẻ đặc biệt có không khí thanh nhàn tĩnh dật.","Mà lúc này, trong lòng y, có một cục lông nhỏ trắng tuyết mềm mại cuộn tròn áp vào bụng y, dây buộc trung y cũng là bị cục lông nhỏ như nắm tay này nghịch hỏng.","Cục lông nhỏ trắng mềm, mũi hồng hồng thở ra hơi nóng, hai mắt nhắm nghiềm, bụng đều đều nhấp nhô có vẻ ngủ rất sâu, hai chi trước cuộn lại, đệm thịt mềm mại áp lên bụng Diện Sân.","Diện Sân mắt không rời sách, bỗng tay cầm sách buông ra, thần thức giữ sách nằm ở không trung, tay buông xuống áp lên lưng cục lông nhỏ nằm trước bụng, một bàn tay đã gọn gàng che mất cục lông nhỏ, y thuận theo vuốt nhẹ khắp người cục lông nhỏ, nó cỏ vẻ rất thích ý, hừ hừ rên một tiếng lại càng cuộn người lại, dụi đầu vào bụng y, đầu lưỡi hồng hồng lộ ra một chút, chạm vào da thịt trắng tuyết của lão tổ.","Diện Sân vuốt ve đều đều, một lọn góc nằm trên vai y, theo cử động trượt xuống, rơi trúng mặt cục lông nhỏ, nó bị ngứa mũi, đầu mũi chun chun hắt hơi một cái, sau đó hai chi trước dũi ra, quắp lấy lọn tóc ôm vào lòng.","Diện Sân bị nó hắt hơi dẫn tới chú ý, lúc nhìn xuống bắt gặp hình ảnh này, khóe môi nhếch lên nụ cười ôn nhu như có như không.","Hệ thống vô hình một bên từ nãy đến giờ, tiếp tục làm một hệ thống vô hình xứng chức,khóe mắt co quắp nhìn một sư một đồ này đang chơi trò 'âu yếm' nhau, cảm thấy tròng mắt nhức nhối vô cùng...","Được rồi, nếu như mà nó có mắt thì hẳn sẽ là rất nhức nhối...","Lại nói, nguyên cớ gì mà dẫn đến xuất hiện tràng cảnh 'kiều diễm' như này chứ?","Chuyện phải xoay ngược về vài canh giờ trước, hệ thống ngay ngắn ngẩng đầu hồi tưởng lại...","Lúc đó, Diện Sân đang dùng chân chà đạp Ma Bắc Mạn rất hả hê, mỗ thú đáng thương bị sư tôn vô sỉ chà đạp như thế, quả thực là bị lão tổ đại nhân vô lại đến chết lặng.","Đang lúc hai dòng khí trong cơ thể được Diện Sân điều tức, Ma Bắc Mạn quả thực là trong đau khổ tìm được vui sướng, lại có thể bị Diện Sân đạp đến nổi ngủ gục. Sau đó, hai luồng khí trong cơ thể hắn bất thình lình theo lỗ chân lông trào ra ngoài cơ thể, luồn khí hóa thành hai luồng sương một trắng một đen, quả thực chính là hóa thành thực thể mà trào ra bên ngoài. ","Diện Sân đang chà đạp phát hiện ra dị biến, thẫn ra một lúc giống như gặp quỷ, sắc mặt cứng đơ, mất một lúc y mới vỗ đùi sực nhớ, nói với hệ thống.","\"Chết tiệt, bản tôn quên mất, sơ kì sau khi nung thân cơ thể không nhận được một lượng máu nhất định của người thi pháp nung thân, sẽ dẫn đến tan rã linh khí.\"","Đây cũng là một trong những nhược điểm của việc nung thân.","Có thể hiểu việc này như thế này, nung thân như việc tạo ra một đứa trẻ mới, sơ sinh vẫn còn yếu ớt, phải nhờ vào sữa mẹ để cung cấp dinh dưỡng. Người được nung thân phải dựa trên máu của một cường giả làm dẫn dắt, lượng máu đó sẽ nuôi dưỡng lại cơ thể người bị nung, giúp cơ thể lành lặng lại dần dần. Máu đó cũng như chất dinh dưỡng, dần mòn sẽ bị cơ thể người kia hút sạch hết. ","Vì thế sơ kì nung thân, mỗi một tháng người bị nung phải được cung cấp máu một lần bởi người thi pháp, nếu không cơ thể sẽ tự động bài thải hết linh khí, lâu hơn nghiêm trọng hơn, chính là dần bài thải năng lượng cơ thể, dần già thọ nguyên hao tổn, có thể chết trong vòng một vài tháng. ","Diện Sân sau khi nhớ ra việc này, vội vàng ôm Ma Bắc Mạn trên mặt đất vào lòng, tự mình rạch đầu ngón tay, dẫn tinh huyết đầu tim đến, đưa ngón tay vào mồm cho Ma Bắc Mạn ngậm lấy.","Sữa mẹ với trẻ như một loại chất nghiện, máu của Diện Sân đối với Ma Bắc Mạn, càng là như thế, cho dù ngủ sâu, trong vô thức hắn cũng bị thứ mùi vị này hấp dẫn, miệng liền ngậm chặt, lưỡi mềm cuốn lấy mút.","Diện Sân lo lắng tiểu tử, lại quên mất chính bản thân mình quá mức cường đại, huyết dịch y qua bao nhiêu năm tu luyện đã có thể đem so với máu đầu tim của bất kì một cường giả nào, mà tinh huyết đầu tim của y, chính là đại đại bổ, y vội thúc dẫn tinh huyết, vốn một giọt đã đủ cho Ma Bắc Mạn ăn no uống đủ, lại thuận theo hắn mút liếm mà dẫn ra hơn năm giọt máu đầu tim. Tới lúc sực tỉnh vội rút tay lại, mỗ thú ngốc bạch đã như say rượu, lăn quay ra trong lòng y.","Diện Sân bất đắc dĩ trợn mắt, móng tay ác độc vươn ra ngắt mạnh... tiểu jj của con thú nào đó, cuối cùng đành ôm hắn vào lòng, dùng chân khí truyền vào cơ thể hắn, giúp Ma Bắc Mạn tiêu hóa dần năm giọt tinh huyết cường hãn kia.","Cho nên, mới có tràng cảnh 'kiều diễm' như hiện tại a~","Hệ thống hồi tưởng xong, lại hận hận quay sang nhìn Diện Sân, trong lòng thầm mắng yêu nghiệt. ","Đang lúc Tiểu Thông Thái của chúng ta không ngừng thổ tào, thì Diện Sân trên nhuyễn tháp lại bỗng cau mày, mắt rời khỏi sách, tay vuốt ve cục lông nhỏ trong lòng cũng đổi thành ôm lên, cả người ngồi dậy ngay ngắn.","Diện Sân vén một lọn tóc ra sau, bàn chân bạch ngọc xỏ vào giày, đứng dậy, vừa bước ra một bước trung y lộn xộn trên người đã được thay bằng một bộ hắc bào.","Phần cổ áo ghép thêm lông cáo đen, đai lưng ôm chặt lấy eo thon gọn. Một bộ hắc bào trơn nhẵn không có một chút hoa văn nào bên trên, khí tức quanh thân Diện Sân biến thành u lãnh cực kì.","Y ôm cục lông nhỏ nhét vào vạt áo trước ngực, tiểu tử say ngủ bốn vuốt bấu lên y phục y, bị một phần vạt áo che đi lộ ra hai tai nhỏ lông xù, trắng tuyết cực kì nổi bật trên hắc bào.","Hệ thống nhìn Diện Sân bỗng dưng nghiêm nghị, cực kì quái dị, \"Lão tổ, có chuyện gì sao?\"","Diện Sân bước ra khỏi gian nhà, tiểu trúc lâu được đặt ở đỉnh một đại thụ rất cao trong Hắc Sâm lâm, tầm nhìn cực kì bao quát.","Thần thức cuồn cuộn khủng bố của Diện Sân bỗng nhiên cô đọng lại, xa xa vài dặm trăm người Chiêu Như Tông ồ ạt tập kích, mỗi một gương mặt đều bị y nhớ rõ trong sát na, thậm chí còn nghe rõ mồn một chúng nói gì: \"Giết kẻ phía trước, đòi lại công đạo cho Chiêu Như Tông!\"","_________","Tác giả: Kịch tính tới rào mấy man ơi :&gt;"]