["<b>Chương 32: Ma Bắc Mạn nhớ nhung</b>","<b>Tác giả: Lục Nguyệt Thanh Sơn</b>","________","Bóng đêm tĩnh mịch.","Trong mảnh sâm lâm tối đen như mực, tia sáng ít ỏi của trăng sao không thể nào rọi tới, liên tục có những tiền 'xoát xoát' xé gió truyền đến.","Ma Bắc Mạn lướt giữa rừng cây dày đặt, tán lá vươn tận trời như đi vào chốn không người.","Bản sinh đã là Thần thú, cộng thêm kỹ năng điêu luyện của một đời trước không ngừng lẩn trốn kẻ địch truy giết, trong đêm đen yên tĩnh, hai mắt của hắn phát ra ánh xanh kinh dị, như một con báo đêm đang ẩn nấp rình bắt con mồi.","Lưỡi dao mảnh như cánh ve trong tay xé gió, không một tiếng động cùng báo trước mà phóng ra, cắm phập vào cổ họng một con ma thú cách đó không xa.","Thân hình hùng vĩ của ma thú trung cấp đổ rầm xuống, chấn lên một mảnh bụi mù cùng cây cối ngã đổ rầm rầm.","Đợi cho bụi mù tan đi, Ma Bắc Mạn lộ diện dưới ánh trăng, thân mặc dạ hành, tóc dài buộc gọn, ngũ quan tuấn tú lại sắc cạnh hơn ngày thường, lệ khí trong mắt lúc ẩn lúc hiện như thực chất.","Hắn đi đến chỗ con thú đáng thương đang nằm thoi thóp trên mặt đất kia, thần hình cao không bằng một mảnh răng nanh của nó, lưỡi dao mỏng tang ghim sâu lún vào da thịt của con thú cũng nhỏ bé hầu như không nhìn thấy, hắn leo lên phần cổ ma thú, một gối khụy xuống, rút mạnh dao ra, máu tươi nóng ấm lập tức phun lên như vòi nước vỡ.","Ma Bắc Mạn cúi đầu nhìn con Độc Giác thú cấp năm, không tỏ ra khinh thường hay chán ghét, chỉ là một mảnh đạm mạc lạnh ngắt như tờ. Hắn vung tay, hắc khí cuồn cuộn tụ hội trong lòng bàn tay, từng luồn như xúc tua vươn ra, như lưỡi dao bén nhọn cứa lên tầng da dày béo của Độc Giác thú, sau đó thâm nhập vào trong xương máu biến mất vô tung.","Khoảng mười nhịp thở sau, Độc Giác thú cấp năm bản tính hung tàn, đang nằm thoi thóp trên mặt đất bỗng nhưng giãy dụa một trận dữ dội, trong người như có hàng trăm con kiếm bò qua cắn xé từng thớ thịt, nó ré lên, quấy dậy bụi đất đầy trời, cây cối lại không ngừng bị thân hình khổng lồ của Độc Giác thú tàn phá, cứ thế liên tục nửa chung trà, chấn động mới dần an tĩnh lại, mà Độc Giác thú cũng dứt hơi tàn trong thống khổ tột độ.","Trong bụi mù pha lẫn hơi nước đỏ như máu.","Ma Bắc Mạn đứng trên ngọn cây gần đó, tĩnh lặng nhìn sương máu tan vào hư không, khóe môi tà khí nhếch lên, ánh mắt trong đêm phát xanh bỗng dưng biến thành đỏ bừng, hắn xoay người, đầu gối chùng xuống, nhún lên một cái lại tung mình bay nhảy trong rừng cao thâm u, quỷ dị như u linh địa ngục.","Mà thi thể chỗ Độc Giác thú, lại biến mất không thấy, phía dưới mặt đất, cỏ cây dập nát tàn tạ lại loang loáng một vũng máu loãng đang từ từ bốc hơi lên.","Ma khí lại tiến thêm một cấp.","Ma Bắc Mạn nhìn dòng khí đen uốn lượn trong bàn tay mình, hài lòng gật đầu.","Hắn hiện tại, cơ thể sở hữu hai linh căn một hỏa một lôi, luồng khí trong người cũng chia thành hai loại một linh khí một ma khí.","Linh khí Ma Bắc Mạn sử dụng như công cụ bồi bổ nuôi dưỡng cho ma khí của mình. Vì thế hắn cũng cùng lúc tu luyện hai hướng khác nhau, Linh khí là dựa vào quáng nạp cùng tu luyện tích lũy, còn ma khí là dùng linh khí bồi dưỡng, cùng với hút khô linh lực trong cơ thể người khác để bổ dưỡng cho chính mình.","Mặc dù lúc nào cũng phải bỏ ra gấp đôi tâm sức để cùng lúc cân bằng cả hai luồn lực lượng trong người, nhưng Ma Bắc Mạn cũng không hề chậm trễ, chỉ một tháng trôi qua, dưới suc tiến điên cuồng của hắn, từ Luyện Khí hậu kì, hắn đã bay lên Hoán Cốt đỉnh phong, chỉ cần thêm vài ngày nữa, chắc chắn sẽ đột phá Hoán Cốt bước vào Linh Huyết sơ kì.","Trên mặt cấp bậc, tiến triển này không là gì, nhưng về mặt lực lượng, chắc hẳn tích lũy của hắn cao hơn người cùng cấp không chỉ là gấp trăm lần bình thường.","Một tháng này, Ma Bắc Mạn một mình len lỏi vào sâu trong Hắc Sâm lâm, dần dần tiếp cận đến tầng ma thú trung cấp, con Độc Giác thú vừa rồi chính là thành quả thứ năm trong ba ngày này của hắn, mà ma khí trong người cũng đã đứng ở ngưỡng Hoán Cốt hậu kì, chênh lệch không bao nhiêu với linh khí, hỏa căn cùng lôi căn cũng ngày một được vận dụng đến nhuần nhuyễn.","Ma Bắc Mạn lao vun vút trong rừng, bàn tay nho nhỏ nắm chặt lại, thu liễm ma khí, lại bắt đầu một trận tàn sát, toàn lực di chuyển để tìm kiếm con mồi mới. ","Trong lúc bay giữa các cành cây cao vút, túi càn khôn bên hông va vào người rất nhẹ, Ma Bắc Mạn hơi dừng lại, tay sờ sờ lên lớp vải thô ráp không hề thu hút của túi càn khôn, mơn trớn qua từng đường chỉ mảnh nhỏ tinh tế, như đang cầm bàn tay ái nhân mà cưng nựng trong lòng, trong mắt nổi lên mờ mịt cùng nhung nhớ bồi hồi.","Hắn nhớ y!","Nhớ vô cùng!","Trong ngực như có cái gì đó không ngừng va chạm lung tung khiến hắn nhói một cái, Ma Bắc Mạn khó thở vịn vào thân cây, đầu hơi cúi xuống nhìn về vị trí trái tim của mình, tay nâng lên xoa xoa. Hắn rất nhớ rất nhớ sư tôn, mỗi ngày đều nhớ, nhớ từng phút từng giây.","Nhớ hương vị của y, khóe môi đôi mày, thậm chí là cái nhếch mắt khinh bỉ, giọng cười thấp nhẹ thản nhiên, còn đặc biệt nhớ những lúc y ôn nhu vỗ đầu hắn, chỉnh lại thắt lưng vạt áo cho hắn.","Ngày đó, Diện Sân giao lại nhiệm vụ cho Ma Bắc Mạn, trong đêm liền lặng lẽ rời đi. Ma Bắc Mạn trở về lúc thực lực yếu nhất, đương nhiên ngủ cũng trầm, không hề phát hiện ra y rời đi. Mà cho dù có là Ma Bắc Mạn kiếp trước đi chăng nữa, một khi Diện Sân muốn hắn không phát hiện, cũng rất dễ dàng.","Sáng sớm tỉnh giấc, trông thấy vị trí của y trống không, củi lửa sớm tắt thỉnh thoảng vang lên vài tiếng lách tách nho nhỏ, than vẫn cháy hồng, tro tàn theo gió nhẹ bay lên, một vết tích chứng tỏ Diện Sân từng ngồi ở đó, hoàn toàn không còn lại chút gì.","Ma Bắc Mạn lúc đó rất hoảng loạn. Ba đào mãnh liệt nổi lên trong lòng, bên ngoài lại không thể hiện ra chút nào, mảy may thản nhiên đứng lên, thu dọn đồ đạc, châm lửa, nướng thịt, ra sông rửa mặt, ăn uống no đủ liền không lựa chọn phương hướng, đâm đầu đi thẳng.","Trên đường thỉnh thoảng gặp vài con thú, hắn cũng không ra tay. Ma Bắc Mạn cứ lao đầu đi một mạch như vậy, thẳng đến hoàng hôn, tà dương chậm chạp khuất bóng, giữa một mảnh thảo nguyên nho nhỏ trong Hắc Sâm lâm, hắn gặp một đàn Hưu Lam, da xanh như phát ra dạ quang đang thảnh thơi gặm cỏ.","Ma Bắc Mạn lúc đó không có phản ứng gì, đứng ở gò đồi xa xa trông xuống thung lũng cỏ xanh mượt mà, lấy đồ từ túi càn khôn ra, lại bắt lên một đống lửa, kê lên một giá nướng, sau đó, bất thình lình phi thẳng xuống thung lũng, một tiếng cũng không rên, dao trong tay như lưỡi hái, bổ xuống như bổ dưa, cứ một dao là xẻ đôi, bổ đầu một con Hưu Lam.","Cả bầy hơn ngàn con náo loạn vùng thung lũng, kêu lên rung trời, linh lực màu lam hóa thành đủ dạng tấn công Ma Bắc Mạn, hắn ngược lại mặc kệ chúng, dùng cấp bậc Luyện Khí hậu kì địch với một đàn hơn ngàn con Hưu Lam cấp bốn thuộc về ma thú trung kì, điên cuồn chém giết.","Hắn hạ đao, càng lúc càng ngoan độc, máu vung tận trời, huyết tinh xanh lam như dạ quang vẫy khắp mặt đất, chẳng mấy chốc hóa thành dòng sông, từ trên cao nhìn xuống, ánh lam dạ quang như một dòng ngân hà uốn lượn trong mảnh thung lũng, đẹp mê hồn.","Chém giết từ chạng vạng tới hừng đông, một đêm không ngủ, tới khi một đao cuối cùng bổ đôi con Hưu Lam đầu đàn, chặt đi cặp sừng trắng tuyết của nó cất vào túi càn khôn, lúc này Ma Bắc Mạn như túi khí xì hơi, ngã ụp xuống vũng máu xang lam, bất tỉnh nhân sự.","Mà cũng thật kì dị, khi hắn mất đi ý thức ngã xuống vũng máu, hắc khí vốn yên tĩnh trong người bỗng dưng rục rịch thoát ra, từng luồn từng luồng bổ nhào vào dòng sông máu mang đầy linh khí của Hưu Lam, điên cuồn hấp thu, thẳng đến từng dòng máu bốc hơi không còn, mới thỏa mãn bò về lại cơ thể Ma Bắc Mạn, ngoan ngoãn giúp hắn chữa thương. Sau đó, Ma Bắc Mạn trong lúc hôn mê, cứ thế vi diệu mà thăng cấp thành Hoán Cốt sơ kì.","Đợi tới tối đen, Ma Bắc Mạn mơ hồ nâng lên mí mắt, lật ngửa thân hình lại, mới nhận ra biến hóa trong cơ thể chính mình, sau đó tìm được phương pháp đề cao ma khí nhanh chóng, từ có chút choáng váng mà trở nên hưng phấn, hai mắt lập lòe đỏ rực như lửa.","Hai ngày không ăn, chém giết vượt cấp lại tiêu hao thể lực kinh hồn, Ma Bắc Mạn ngay cả ngón tay cũng lười động, lấy từ túi càn khôn ra ít lương khô, chậm rãi nhấm nuốt, lại âm thầm nhớ đến Diện Sân. Hai ngày không gặp, nhớ nhung cùng bực bội theo chém giết phát tiết vẫn không tiêu tán hoàn toàn.","Cứ một đường như vậy, vừa đi vừa chém giết, vừa phát tiết tâm tình vừa rèn luyện cùng tu bổ ma khí, Ma Bắc Mạn trải qua một tháng không nhàm chán mà lại cô đơn.","Thẳng đến hiện tại, chém giết cũng chẳng làm cho trong lòng hắn dễ chịu hơn được chút nào, ánh mắt quạnh quẽ nhìn con mồi chết đi, lại khơi lên dục vọng phải ngày một lớn mạnh để gặp lại Diện Sân càng nhanh càng tốt. Mà nhớ nhung trong lòng, đã từ nổi nhớ thông thường, thăng cấp lên thành một loại ý tứ nào đó mà ngay chính Ma Bắc Mạn cũng không biết.","Ma Bắc Mạn ánh mắt trầm sâu, bàn tay nắm chặt vạt áo trước ngực như đang cào vào tim, nhắc nhở nó an tĩnh. Sau đó thân hình lóe lên, dung nhập vào màn đêm, biến mất vô tung.","Một mảnh sâm lâm bất tận, mùi máu tươi cứ thế chậm rãi loang ra bao phủ.","__________","Tác giả: :&gt; lâu lắm mới ra một chương, ngày nào cũng làm thật là bận, tối về chỉ muốn lăn ra bất tỉnh :v","Chúc các tình yêu đọc truyện vui vẻ.","Đi qua like khẽ một cái làm động lực cho mỗ tác giả nhé :3 yêu yêu ~","Chương này lão tổ không xuất hiện, ahihi. :&gt; dự đoán chương sau ngài xuất hiện sẽ rất hài cmn hước. Tác giả chỉ nghĩ thôi đã muốn cười rụng rốn. Hịhị"]