["Trên đường rời khỏi Vạn Lý Sơn đầy phong ba, hệ thống im lặng hết nhìn Diện Sân mặt vô biểu tình, lại nhìn sang tiểu thú hãy còn hôn mê bị lôi theo sau bọn họ.","Rôt cuộc hệ thống nhịn không thấu: \"Lão tổ? Cái Khóa Hồn Kháp kia có tác dụng thật không?\"","Diện Sân cười xùy: \"Đương nhiên chả có tác dụng đếch gì. Mi nghĩ một thứ vật phẩm phế cấp vài ba đồng của hiện đại thế kia, có thể thực sự thành bảo khí giữa hồn phách được sao?\" Đùa nhau à?","Hệ thống trợn ngược mắt: \"Vậy hồn phách của con cún này thì sao?\" Mà quang trọng là, ý của hệ thống muốn hỏi sâu xa là, hà cớ gì ngài lại kẹp vào lỗ tai nó cái thứ thần thánh này chớ?","Diện Sân dĩ nhiên sẽ không nói ra sự thật mất mặt là mãi cho tới khi phang dép vào mặt Viêm La, vì gió thổi mạnh quá khiến phần tóc đang kẹp cái thứ-mà-ai-cũng-biết đó đập vào trán y, y mới kịp thời phát hiện ra.","Mà nói, hệ thống chắc chắn đã sớm thấy lại không nhắc y một tiếng nào, hại y suýt nữa mất mặt một vố. Hừ! Thù này y sẽ báo vào một ngày không xa.","Lão tổ y rất rộng lượng, không bao giờ báo thù ngay tức khắc...","Haha...","Cho nên để giảm việc xấu hổ tháo kẹp tóc ra để cất đi, y chọn lựa nói bừa là Khóa Hồn Kháp để chuyển mất mặt sang đầu con xuẩn cún kia. Hừm...","Vì Mạn Mạn điểm nến... theo một người biệt nữu như vậy, xác định số phận của cưng về sau thật gian truân a thân~","\"Vậy hồn phách của nó thì sao?\"","\"Khắc lên người nó một cái Khóa Hồn trận rồi.\"","Hệ thống: \"...\"","Quả nhiên là cao thủ, ra tay âm thầm như thế... làm hệ thống có cảm giác lo lắng cho cái mạng già của mình dễ sợ~ QAQ... vừa nãy thấy ớn lạnh chắc chỉ là ảo giác đi? QAQ, ăn ở tốt thê này chắc chắn sẽ gặp điều tốt mà QAQ...","Hệ thống nhìn Diện Sân bay theo hướng ngược lại với đám tu chân giả đang đổ về Vạn Lý Sơn bên dưới, cuối cùng thông báo với Diện Sân: \"Hệ thống của mị sắp khôi phục số liệu, dự kiến trong vài giờ nữa. Bây giờ ngài tính đi đâu?\"","Ai đó tiêu diêu tự tại lại moi ra cái rổ con đựng đầy dâu, vừa phi hành vừa nhàn nhã ăn, cà lơ phất phơ đáp lại: \"Tìm một chỗ dừng chân, đợi con cún kia tỉnh lại, tra xét chút biến đổi do lần dịch chuyển gây nên, xác định thời gian theo tiết tấu kịch tình.\"","Hệ thống tiếp lời: \"Sau đó?\"","Diện Sân liếc mắt, cười manh: \"Dĩ nhiên là ăn ngủ nghỉ chờ kịch tình tới~\"o(^_^)o","À rể?! OvO","Hệ thống #Hỏi: Tui bị anh đại nhà mình làm câm nín tầng suất quá cao. Có cách nào trị? Đang onl! Gấp!","\"Chỗ này được đây.\"","Đợi hệ thống kịp thời hết hóa thạch, Diện Sân đã bay tới một phương nào không biết, chỉ nghe thấy y cảm thán một tiếng, sau đó cả người hạ chậm xuống.","Hệ thống nhìn nơi Lão tổ đại đại vừa mắt muốn dừng chân: \"...\"","Một cái tiểu lâu ba tầng cũ nát, bảng hiệu nghiêng hẳn sang một bên, phía trên còn đóng rêu, mối mọt khoan lỗ khắp vách gỗ, gạch ngói bạc màu, gió trên núi cao thỉnh thoảng thổi tới, còn có thể nghe tiếng kẽo kẹt của cửa sổ mở toang tầng trên.","Từ trên cao phóng mắt nhìn, tiểu lâu nằm đơn đọc trên lưng chừng núi, đỉnh phong bị sang bằng, trên đó mọc lên một trấn nhỏ, con đường từ tiểu lâu lên trấn nhỏ hiển nhiên gồ ghề vô cùng, thậm chí là cỏ mọc lang vì không có người đi lại thường xuyên.","Tiểu lâu: Bồng Lai Cảnh","Hệ thống: ...Đệch! Nằm ở góc khuất này thật sự là có người chịu ở sao?","\"Ngài chọn chỗ này? Sao lại không lên trên trấn nhỏ?\" Hệ thống không hiểu lắm, bình thường theo góc độ tâm lý của đám cường giả, chẳng phải luôn khinh thường nơi ở hạ cấp sao? Cho dù trong điều kiện khác nghiệt ít lựa chọn nhất, cũng sẽ hướng đến cái ổn nhất trong những cái kém nhất.","Nếu này là chỗ Diện Sân chọn, hệ thống chỉ có thể nói: Lão tổ à, khẩu vị của ngài thật đặc biệt!","Diện Sân không biểu lộ thái độ gì, thản nhiên cất bước từ con đường mòn chật hẹp đi đến trước cửa Bồng Lai Cảnh.","\"Cố hương của bản tôn tên Bồng Lai.\" Y nhẹ nhàng nói, sau đó nâng tay, đập nhẹ lên cửa ba lần sau đó lui về sau một bước, nhìn ngó trời mây vu vơ, xem chút phong cảnh ở vị diện này.","Bọn họ đã sớm thoát ra khỏi phạm vi Vạn Lý Sơn, bay một mực về hướng nam, ngọn núi này dựng độc lập giữa mảnh sâm lâm, từ trên cao nhìn xuống, phóng mắt tứ phương cũng chỉ thấy được màu xanh bất tận của cây cối, thỉnh thoảng trên trời xanh lại bay qua một đàn điểu thú không biết tên. ","Vị trí của Bồng Lai Cảnh nằm chếch ở mặt nam của lưng núi, lúc này gần ngã về chiều, từ xa nhìn lại mặt trời như được đính vào Bồng Lai Cảnh.","Một ngọn núi cao độc lập, chiều rộng không lớn, như một thân cây khổng lồ mọc nổi trội giữa mảnh sâm lâm hùng vĩ, bốn mặt trống trải, gió mát thổi qua mang theo mùi vị thiên nhiên thanh dật.","Diện Sân thoải mái hít một hơi, khó được cảm thán: \"Thảo nào nhân loại hiện đại lại không thể tu tiên, điều kiện quá tệ, thấu thị một phát cũng đã thấy kinh mạch chồng chất bùn cặn.\"","Hệ thống không ý kiến gì, dù sao nó cũng không phải tu tiên, mấy chuyện này nghe thì biết chứ bảo nó nói, nó cũng chả có kiến thức gì để so bì với cường giả chân chính như Diện Sân. Đem đặt trong một hệ thống đã lắp đặt sẵn như trong sách, hệ thống cam đoan đó là chuồng nhà mình nói gì cũng biết, còn...","À.. thật ra thì dù đang đứng ở cái vị diện được đặt ra trong sách này, hệ thống cũng không biết chủng loài của con \"cún\" kia là gì... ORZ...","Kẽo kẹt...","Cảnh cửa Bồng Lai Cảnh sau lưng vang lên tiếng mở, Diện Sân xoay người lại, trước mắt là một lão bà tuổi trên sáu mươi, sống lưng hơi còng, hai mắt mặc dù bị nắng hắt đến híp lại, vẫn tỏa ra tinh quang khi thấy được người ghé đến.","Lão bà khàn giọng cười niềm nở: \"Khách quan mời vào!\" Sau đó nhích người qua một bên, khom lưng nhường đường cho Diện Sân.","Diện Sân biểu tình bất động, khóe môi hơi nhếch nâng chân bước vào trong.","Y đảo mắt nhìn một vòng bên trong Bồng Lai Cảnh, phía trước là sân nhỏ, vào chừng trăm bước là tới được tiểu lâu ba tầng. Trong sân nhỏ có trồng một cây tùng, trên đường đi lót một ít đá cuội, bên ngoài nhìn thì cũ nát, vào trong nhìn cũng tương đối sạch sẽ, không đến nổi là gió thổi lá vàng bay.","\"Khách quan dùng bữa hay dừng chân?\" Lão bà phía trước khom lưng quay người lại, tươi cười không dứt hỏi Diện Sân, có lẽ quanh năm ít người lui tới, bây giờ có một người, bà ta không khỏi có chút mừng quýnh lên.","Y liếc nhìn lên gian lầu, nhợt nhạt trả lời: \"Một phòng thượng hạn.\" Dứt lời như nhớ đến việc gì, lại quay sang nhìn bà ta, cái nhìn chằm chặp khiến một lão bà thường nhân không chút tu vi giật bắn, \"Các ngươi dùng tiền tệ gì?\"","Lão bà mãi một lúc mới ớ ra hiểu được lời nói của y, dù cho nghi hoặc vẫn ân cần đáp lời: \"Tiểu lâu của lão dựng lên dưới Hắc Lâm trấn bên trên, người qua lại chủ yếu là tu chân giả, nên luôn dùng linh thạch làm tiền tệ, một phòng thượng hạn một đêm hai linh thạch hạ phẩm, thêm ăn uống thì tính là ba linh thạch.\"","Diện Sân gật đầu xem như hiểu, nhìn chung tiền tệ tu chân không khác gì với sách viết, một trăm linh thạch hạ phẩm bằng một linh thạch trung phẩm, đổi lên linh thạch thượng phẩm cũng như vậy, tiền tệ cao hơn là Tiên thạch và Phách thạch, ước lượng hoán đổi tương tự.","Bất quá ở vị diện của y, tiền tệ giao dịch lại là Ngọc thạch.","Vì thế Diện Sân cũng đành chịu, lấy từ nhẫn không gian ra năm viên Ngọc thạch thượng phẩm ném lại cho lão bà, \"Nhiêu đây đủ một đêm?\"","Nhìn năm viên ngọc lớn cỡ đầu ngón út, hình dạng dẹp tròn, sắc xanh trong suốt như pha lê, lão bà trợn mắt kinh ngạc không phản ứng lại được, tận đến khi cảm nhận được Diện Sân không kiên nhẫn nhìn mình nhăn mi, bà ta mới giật mình sực tỉnh, tay cầm năm viên Ngọc thạch run cập: \"Khách... khách quan... đây là năm viên Linh thạch thượng phẩm... này... này... tiểu lâu của lão chỉ tính Linh thạch hạ phẩm, chừng này... lão không thể thối lại...\"","Ồ? Diện sân nhướng mày. Hóa ra tiền tệ như nhau. Vậy càng thuận lợi, sau đó y thiếu kiên nhẫn nói: \"Không cần thối, ta dừng chân nhiều ngày, dẫn ta tìm phòng.\"","\"Đa tạ khách quan! Đa tạ khách quan!\" Lão bà nghe thế mừng quýnh, cả người run lên, một giây sau như bơm thêm xăng, xương cốt dũi thẳng leo lầu cực nhanh, dẫn Diện Sân lên đến phòng Thiên tầng ba, ân cần mở cửa lại ân cần đóng cửa, từ đầu tới cuối hệ thống chỉ muốn đem cái rổ ra để dưới miệng bà ta, chỉ sợ cười một chốc không khép lại miệng, răng cỏ gì đó đều rớt hết.","\"Không ngờ lại giống tiền tệ của ngài.\" Hệ thống chép miệng, nhưng sực nhớ ra, \"Mà cũng phải, cấu trúc thế giới là dựa trên cốt truyện lẫn nhân vật xuyên để cân đo ra một số điều kiện thuận lợi cho người xuyên, dựa vào đó, có thể xem như nơi này cân đo tiền tệ để phù hợp với tuia tiền của ngài rồi.\"","Hệ thống cảm khái quả nhiên tạo hóa... à không, hệ thống cấu tạo quá vi diệu đi.","Còn phần Diện Sân...","Y dời thân thể tiểu thú ra từ nhẫn không gian đặt lên giường, trong lòng chậc lưỡi tiếc nuối: Còn tưởng phải đi cướp một mẻ kiếm tiền tiêu đâu... aizzzz....","Hệ thống nếu biết được suy nghĩ của ai đó, nhất định sẽ phát dồ đập tường: Cái suy nghĩ quỷ gì chứ! Ngao!","__________","Tác giả có lời phát biểu:","À rể :v năng suất bùng nổ, lại xổ hàng :v ","Cắt tiểu kịch trường đến khi hai em chính thức chào hỏi nhau mới tiếp tục ra tiếp :3","Mỗ cảm thấy mỗ quá đáng yêu~^_^ ̉"]