["Diện Sân vận bạch y hưu nhàn, ống tay thả dài đặt trên đùi, một tay nâng chén trà, lưng dựa về sau tựa lên đệm mềm, nhàn nhã liếc mắt nhìn về hướng ba huynh đệ Tạ gia đi tới.","Tạ lão đại dẫn đầu chắp tay, đứng cách Diện Sân mười nbước uốn thắt lưng cung kinh chào một cái, khuôn mặt tươi cười, vài đường nếp nhăn mảnh cong lại trên mặt hắn.","\"Tiền bối, ngài vẫn khỏe?\"","Hai lão đệ phía sau cũng đồng dạng vái chào Diện Sân, mày mắt đầy ý sinh động hàm hậu.","Diện Sân thong dong phẩy tay áo, gật đầu một cái với ba huynh đệ, sau đó nhếch mắt hướng về bộ bàn ghế bằng đá đối diệnn sạp trúc của y, ý bảo ba người ngồi.","Huynh đệ Tạ khách khí chắp tay với Diện Sân mới đồng loạt ngồi xuống, đối mặt với đại nhân vật nhàn nhã thong dong này, ba người rõ ràng có một chút luống cuống.","Cuối cùng vẫn là Tạ lão đại lên tiếng trước.","\"Tiền bối, chuyện ngài giao huynh đệ chúng ta tra hôm trước đã xong rồi, hôm nay ngoài việc đến cho ngài và Hà phu nhân một cái công đạo, chúng ta còn muốn vấn an ngài một tiếng.\"","Diện Sân gật đầu, vẫn không hề mở miệng, ngược lại lưng ngã ra sau im lặng chờ Tạ lão đại tiếp tục nói. Bất quá trong lòng lại đang bất đắc dĩ thở dài cùng hệ thống, lầm bầm nói: \"Mi xem, bản tôn đây mặt mũi lớn cỡ nào nha.\"","\"Chuyện Hà phu nhân dùng linh thạch thượng phẩm mua một bộ đạo bào cấp thấp, quả thật là bị lừa gạt. Tên tiểu thương kia chỉ là một tán tu cấp thấp, mấy bộ đào bào pháp khí của hắn hầu như đều là đồ vứt bỏ nhặt lượm lại, sau đó dựa vào chút tài vặt vãnh đắp vá thành một món đồ, cuối cùng đem bán cho người không biết nhìn hàng. Tính đi tính lại, nhờ lần điều tra này, bọn ta phát hiện hắn đã lừa qua không ít người, cuối cùng bị truy giết phải trốn đến Ngự Lâm trấn. Bất quá chỉ mới đến được vài ngày, lại lừa được tiền từ tay Hà phu nhân.\"","Tạ lão nhị một mực yên lặng lúc này cũng lên tiếng chen vào: \"Tiền bối yên tâm, chúng ta đã trục xuất hắn khỏi Ngự Lâm Trấn, còn sai người áp giải hắn đến Tư Pháp Quán xử lý. Còn lại đám người không có mắt đến cửa cướp bóc kia, cũng bị chúng ta trừng trị thích đáng.\"","Diện Sân gật đầu, vốn dĩ đây chỉ là cái cớ vớ đại của y ban đầu vì muốn thổ phỉ cướp ổ nhà người ta, hiện tại cũng không quá quan trọng, xem như hạ xuống được một việc, y cũng không cố ý hỏi gì nhiều hơn nữa.","\"Tiền bối, đây là số linh thạch chúng ta thu lại từ tên tiểi thương kia, trong túi này đều là phần tiền của Hà phu nhân.\" Tạ lão tam móc trong người ra một cái túi vải mỏng, bên trên thêu đơn giản vài nhánh trúc xanh, Diện Sân liếc mắt một cái liền biết đây là túi Càn Khôn thông dụng trong tu chân giới. Theo nguyên tác «Tà Ngạo Thánh Tôn», loại túi này phổ thông và rẻ tiền nhất, có thể đựng được đồ dùng linh tinh của tu chân giả, bấy quá không gian chỉ trên dưới hai trượng, cũng rất thiếu diện tích. Phần lớn tu chân giả cấp thấp không có nhiều tiền để mua pháp khí không gian cao cấp khác, đều phải dùng loại túi này.","\"Các ngươi giữ lại đi. Xem như là phần quà giao hảo của Hà quản sự.\" Diện Sân nhìn cũng không nhìn, để lại linh thạch cho mấy người này, Hà phu nhân trong miệng ba huynh đệ Tạ gia vào miệng y ngược lại là Hà quản sự, cũng là ngấm ngầm nói cho ba huynh đệ bọn họ biết, nơi này bây giờ đã do y làm chủ, vị Hà phu nhân kia cũng trở thành thuộc hạ bên người y, về sau là do y bảo hộ dưới cánh.","Không văn hóa mà nói, thì đây chính là đang phô trương y là bảo kê, là núi dựa siêu bự của vị Hà phu nhân kia.","Ba huynh đệ Tạ gia hơi cứng ngắc một chút, nhưng lăn lộn hơn trăm năm ở giới tu chân này, còn lăn lộn ra được một cái trấn mọc giữa đại sâm lâm, ít nhiều cũng hiểu được ám chỉ trong lời của Diện Sân.","Mặt ngoài đã sớm biết, bất quá hiện tại nghe chính miệng Diện Sân nói, ba huynh đệ bất giác cảm thấy áp lực lại nặng thêm gấp đôi. Hàng xóm chân chính là một cường hào, hàng xóm chân chính là một con rồng ngủ đông, cảm thấy rất áp lực đó nha!","Ba huynh đệ Tạ gia ngồi lại một lúc, cùng Diện Sân nói một vài chuyện linh tinh như tình hình của Ngự Lâm Trấn, hoặc là giới thiệu cho y vài đặc điểm của mảnh sâm lâm phủ bao trùm ngọn núi chọc trời này, sau đó một lúc liền đứng dậy, khách khí cáo từ rời đi. Nhưng thực chất là Diện Sân trụ lại không nổi với ba cái mặt quái lạ của ba huynh đệ nhà này, mới có ý đuổi người đi.","Xoa xoa trán mấy cái, hệ thống trong thức hải lên tiếng, \"Cuối cùng cũng hiểu được đôi chút rồi.\"","Diện Sân nhắm mắt ngửa đầu ra sau, hít sâu vài hơi hương khí trong lành, không lên tiếng đáp lại.","Ba huynh đệ nhà kia vừa rồi có nói qua. Theo lời bọn họ, ngọn núi này ban đầu là một hoang sơn, hơn năm mươi năm trước bọn họ đến đây thành lập một trấn nhỏ dừng chân cho tu chân giả.","Mảnh sâm lâm bao trùm phía dưới tên là Hắc Thạch sâm lâm, cái này thì Diện Sân biết. Bởi vì trong nguyên tác, mảnh sâm lâm này được gọi là bãi thí luyện. Nằm ở phía tây, chiếm một phần tư đại lục, một tu chân giả phi hành muốn từ đầu sâm lâm này sang đầu sâm lâm kia, không mất nửa tháng thì không thể tới nơi.","Hắc Thạch sâm lâm chiếm trọn vùng cực tây, tám đại tông môn thì có bốn tông môn giáp với Hắc Thạch sâm lâm, đây là còn chưa kể đến một số tông phái lớn lớn nhỏ nhỏ khác.","Mảnh sâm này rộng lớn đến như vậy, chính là một nguồn tài nguyên cho các tông phái lớn nhỏ quăng người đến thí luyện, ngoài việc rèn giũa dã ngoại, còn có thể có cơ duyên gặp được kỳ trân dị bảo, thảo dược trân quý vạn kim khó cầu, thậm chí có người còn có cơ duyện nhận được linh thú cấp cao đồng hành.","Sở dĩ nhắc đến Hắc Thạch sâm lâm Diện Sân liền nhớ ra ngay, đơn giản chính là mảnh rừng này, từng là cái nôi khởi đầu cho con đường nghịch thiên của nam chủ.","Trong nguyên tác, nam chủ từ năm tuổi toàn gia bất hạnh diệt môn trong một trận hỏa hoạn trời giáng, sau đó y được người cứu về, người này là chẳng qua là một vị hòa thượng lớn tuổi sống ẩn dật trên núi. Không lâu sau khi nam chủ lên tám, vị hòa thượng kia cũng dưới một cơn bệnh nặng mà qua đời. ","Kể từ đó y phải lang bạt tứ phương, dựa vào hai tay kiếm sống. Đến một ngày nọ, vì làm thư đồng thiếp thân của một vị công tử đại phú, chỉ vì dung mạo y quá sức thu hút, ái nhân của vị công tử kia một mực để ý nam chủ, lại lạnh nhạt với gã. Công tử nọ liền nổi giân, ganh ty hận thù trút lên người nam chủ, lúc ấy y chỉ mới là đứa nhóc mười tuổi vì thiếu ăn thiếu mặc mà gầy trơ xương.","Vị đại công tử kia đánh đập y hả dạ, sau đó phái người đem y vứt vào rừng. Mảnh rừng đó tên là Hắc Thạch sâm lâm.","Điều quan trọng là, nam chủ bị vứt đến một khu đất đá hỗn loạn, lại vận may chết bầm thế nào nằm ngay trên một bãi Sinh Mệnh Thạch, theo hệ thống thiết lập của «Tà Ngạo Thánh Tôn», Sinh Mệnh Thạch là một loại khoáng thạch cực kỳ quý báu, khả ngộ bất khả cầu, một chút bụi mỏng bằng đầu móng tay, cũng có thể hòa tan vào đan dược, cải mệnh hoàn sinh một người.","Nam chủ nằm trên bãi Sinh Mệnh Thạch, rất có tiết tấu mà được đống Sinh Mệnh Thạch trân quý kia truyền vào linh lực, sau đó vớt về một mạng, đồng thời cũng thức tỉnh được linh căn trong người y.","Sau đó, y lang thang trong rừng, ngoan cường sống sót qua một tháng, vô tình gặp được một đám đệ tử thí luyện của tiểu môn phái, được bọn họ cứu về. Sau lại được khảo chứng có được mộc linh căn thuần khiết quý hiếm, liền một bước lên mây thay đổi vận mệnh. Cái tiểu môn phái kia, cũng nước lên thì thuyền lên, danh tiếng cứ theo nam chủ mà phất lên như diều gặp gió.","Lúc ấy người ta gọi y là - Tuyệt Diễm Chiêu Phong.","Ngày đó Diện Sân điên đảo ở nơi kia, lại còn thuận tay cắp về một đồ đệ, dựa vào lời kể cũng đã biết được nơi đó tên là Vạn Lý Sơn.","Cái này nhắc tới lại có một chuyện dở khóc dở cười nữa, làm Diện Sân cùng hệ thống nhất thời cạn lời.","Ngày đó phát hiện ra dị trạng phát sinh ở Vạn Lý Sơn, Diện Sân liền ngờ ngợ ra 'lão bằng hữu' Viêm La đem theo cái vị diện Âm Ty kia của hắn đến đây gieo vạ. Lập tức liền ngứa tay gai mắt đánh cho gã một chưởng hôn mê, mà theo như hệ thống thấy, chính là một dép quáng mắt ngất lịm.","Chỉ là tình cờ, lại không ngờ hiệu ứng cánh bướm của cường giả vượt trên cả vị diện này có thể tưởng được, liền gây ra một trận chấn động, tin tức về cường giả bí ẩn trên cấp của Bát Đại Tông chủ lập tức như bão quét cuốn ra khắp phương hướng.","Đại trận phong ấn kia cũng cùng ngày trở thành cấm địa giới nghiêm trên đại lục. ","Sau đó, Diện Sân dưới vẻ mặt vừa kính vừa sợ vừa bất khả nghị nói về vị cường giả bí ẩn, có khả năng là đệ nhất tu chân giả kia thoáng đến cũng thoáng đi, bí hiểm mà tuyệt đại, liền nhịn không được khóe môi giật nảy, áp chế cơn cười đến hai hông đau nhói, thỉnh thoảng khóe mắt còn rịn ra thu thủy long lanh câu người.","Y vỗ đùi cười điên với hệ thống: \"Xem! Lão tử trở thành idol của đám dã nhân này a!\"","Hệ thống giả chết không rên lại một tiếng, trong lòng lại phát cay lẩm bẩm: Nếu ta chụp lại được cái hình ảnh quăng dép đó của ngài, ngài nghĩ ngài sẽ còn là idol sao?! Quá đáng sợ đi! Tất cả chỉ là giang hồ đồn mà thôi, ngài đừng có đắc ý như vậy được không a thân!","Kết quả cuối cùng, Diện Sân nói bóng nói gió lươn lẹo với ba huynh đệ kia, cũng thỏa mãn được nội tâm ngạo kiều của mình. ","Nghe đồn hiện tại danh tiếng y lan xa, toàn tu chân giới người đuổi theo như vịt, cơ hồ đâu đâu cũng nổi lên tìm kiếm vị thế ngoại cao nhân kia. Mơ hồ còn có người truyền tai, nói vị cường giả này, có khi nào là tiên nhân hạ phàm? Từ vị diện khác đến đây giám sát bọn họ hay không?","Lại nói tới, đại cường giả xuất hiện, bát đại tông chủ liệu không hay biết gì sao?","Nghe nói, sau trận đại chiến kia, Thụy Thú thất lạc, Khốc Tu tông chủ bất chợt thông cáo bế quan, tông chủ Bồ Mệnh Tông cũng đồng dạng như vậy, ngược lại y bế quan còn sớm hơn cả Khốc Tu,&nbsp;&nbsp; nói ra chính là bế quan tự chiêm nghiệm, chúng tu chân đều một mực trông chờ. Sau lần bế quan này, không biết hai vị tônh chủ đệ nhất tông liệu có đột phá hay không? Cũng đã lâu rồi, đại lục Thánh Linh này không có cường giả chân chính xuất thế.","Diện Sân nghe tới đây, không hề để tâm lắm, mấy tông chủ gì đó, lùi lại ba ngàn năm so với nguyên tác, thực sự là không còn ai trong đám người đó sống sót kịp để trồi lên mặt giấy múa lụa.","Bất quá tên Bát đại tông môn, Diện Sân còn kịp nhớ được, hình như là Bồ Mệnh Tông gì đó, những năm sau này khi nam chủ Chiêu Phong từng bước thăng tiến, Bồ Mệnh Tông có nuôi một vị tiểu thư tên Chu Chỉ Lan, theo dưới ngòi bút của tác giả Cho Xin Chút Boa Đuê, Chu Chỉ Lan ngoài việc là 'em gái họ hàng xa' của Chu Chỉ Nhược, mắc phải bệnh của tất cả các em gái trong ngực đực văm đó chính là nhất kiến khuynh tình với nam chủ, còn là một tiểu ác quỷ.","Diện Sân còn nhớ có một đoạn trong chương thứ một ngàn, khi đó Chiêu Phonh đã thu về gối hai em gái hậu cung chính thất cùng với vài em gái nhân vật phông nền, có lần đến Bồ Mệnh Tông tham gia Hội Hồng Sơn, so tài của các tinh anh trong tất cả môn phái lớn nhỏ, Chu Chỉ Lan một lần liền sa vào lưới tình, kết quả ganh ghét với hai chính thất, ỷ vào địa bàn của mình, lần lượt gây chuyện, sau đó càn quấy ra họa, suýt nữa là hủy dung một em gái chính thất.","Lần đó Chiêu Phong cực kỳ tức giận, dưới việc qua hơn ngàn chương truyện, nam chủ đã cày cuốc lên được chức Môn chủ, trong tu chân giới cũng là bậc anh tài kiệt xuất, liền dùng uy thế, dựa vào quan hệ cùng với có ân với một vài môn phái khác, bức ép Chu Chỉ Lan phải tự hủy dung đền tội. Cái quả kết ra mối thù hai bên. Chu Chỉ Lan kia chỉ sống được một vài chương liền ngoắc ngoải mà chết. Nguyên nhân chính là không thể chấp nhận được việc dung nhan bị hủy đi. Đây là bị hủy bởi chính tay Tông chủ, bí dược quý hiếm hiệu quả cỡ nào, cũng vô phương cứu lành. Đối với một nữ nhân luôn lấy nhan sắc làm kiêu ngạo, bị hủy đi không khác với chết là mấy.","Trong quá trình đọc trước đây, đối với việc này Diện Sân không có gì quá để tâm. Chuyện đáng cười hơn thế này thực tế y thấy còn nhiều lắm, chỉ là một thiếu nữ bị chiều hư, do yêu mà sinh mù quáng, cuối cùng chết uổng phí, y không hiếm lạ.","Cho nên nói, sau khi phang dép khiến Viêm La thành công hôn mê xong, người nào đó liền tự động xem nhẹ hiện hữu của Khốc Tu lẫn Bồ Mệnh Tông chủ từng tiến đến chào hỏi mình. Mãi về sau này, y mới biết cái nhân sinh chết bằm của mình ở đây đều bị cuốn vào với hai kẻ xa lạ đó. Cuối cùng, lại không ngừng thống hận mà hết nhéo lại cấu con xuẩn thú chết tiệt kia để phát tiết lửa giận.","_______","Tác giả nói ra suy nghĩ của mình: lâu thật lâu mới ra chương..... mỗ cũng lâu thật lâu.....","Thật ra, trong số đọc giả hiện tại, có một vị đọc giả quen biết của mỗ, nói với mỗ rằng: \"Nhà ngươi mỗi tuần ra 1 chương, lão tử liền cho ngươi 50 vàng nhuận bút\", thế là, mỗ tác giả không có tiết tháo nào đó, liền đường đường chính chính tự mình đem bán....","(Chú thích: 50 vàng trong game mỗ tác giả xuẩn đang chơi.)","Để có được 50 vàng mỗi tuần, mỗ tác giả tỏ vẻ, đã lỡ đem bán, vì thế phải dốc sức thôi.","Thời gian qua rất tạ lỗi cùng chư vị, bởi vì lí do mất mạch cảm xúc, mãi đến hôm nay ngồi lại trước máy tính, mỗ mơiz bất thình lình bùng nổ như vậy. Các thân ái tính tính xem bao tuần mỗ quỵt, trong tuần này lại bùng phát tiềm năng trả nợ cho hết còn lãnh lương của đại thần ^^.","Bắt đầu từ chương sau, bắt đầu làm nền móng cho đôi trẻ.","Lại nói đến, có sai sót gì chân thành mong chư vị góp ý để kịp chỉnh sửa. Nhất định một khi đến 50 chương, tác giả sẽ quay lại beta một lần để tác phẩm thêm mượt mà.","Lần cuối, chúc mn tối vui vẻ. Tác giả thành tâm sám hối.","P/s: Hôm nay ở trọ, chung cư gia đình, nhà hàng xóm của mỗ chơi ma túy, đập đồ khắp hành lang, đã bị các đồng chí cảnh sát đưa đu. Con tim mỗ cũng treo lơ lửng a... QAQ, ngày hôm trước còn đập cửa bảo ngta vặn nhỏ nhạc xong..... thật là.... huhu"]