["<b>Chương 30: Rời đi</b>","<b>Tác giả: Lục Nguyệt Thanh Sơn</b>","<b><i>Hộ khẩu: </i></b><b><i>wattap</i></b>","______","Sau ngày tỉnh lại từ 'nung thân', Ma Bắc Mạn liền bị Diện Sân đá đi đứng tấn, một lần đứng, chính là tận một tháng.","Hệ thống buồn chán trong thức hải cùng Diện Sân ngắm bình minh, bực dọc mở miệng: \"Cứ ru rú như vậy thật không vui.\"","Diện Sân không tiếp lời, mắt đen thâm thúy quan sát Ma Bắc Mạn nhập cảnh dưới kia, ban mai như sóng nước bao phủ lấy hắn, người đẹp cảnh cũng đẹp. Sau đó, y mở miệng, âm thanh thanh thúy vọng vào tai Ma Bắc Mạn: \"Một canh giờ sau, trở về tắm rửa.\" Rồi dứt khoát xoay người đi.","\"Hà thị.\" Diện Sân đi vào khoảnh sân nhỏ, ngồi xuống ghế mây cất giọng gọi người.","Từ ngày Hà phu nhân đi theo Diện Sân, người ngoài đều gọi bà là Hà quản sự, nhưng trong miệng y gọi lại là Hà thị, còn Ma Bắc Mạn sao? Dưới danh phận là đồ đệ của chủ nhân Bồng Lai Cảnh, nhưng xét trên vẻ bề ngoài, hắn cũng không thể nào gọi một tiếng Hà thị khí phách như ai đó được, nên cũng như người ta, xưng đều là Hà quản sự.","Hà quản sự từ trong gian bếp ứng tiếng, vội vàng đi ra, ngày trước nhìn bà như một gốc rễ già cỗi sắp chết, mất đi sức sống, sống lưng còng thấp tủi nhục, hiện tại lại thay đổi hoàn toàn, dáng người nhanh nhẹn, lưng thẳng đầu ngẩng cao, hơi thở cũng đặc biệt có lực. Nếu chú ý kĩ, còn phát hiện nếp nhăn trên mặt bà ít hẳn đi rất nhìu, bên ngoài nhìn vào, Hà phu nhân ngày nào gần đất xa trời, hiện tại là như tuổi trung niên khỏe mạnh!","Hà quản sự đi nhanh đến, trên vai vắt một mảnh khăn, hai tay áo sắn cao,trên tay còn dính nước bị bà vội lau lên khăn, khi đến trước mặt Diện Sân, cả người đều ngập tràn ý cười, tôn kinh khom lưng trước mặt y: \"Tiên chủ, ngài có gì dặn dò?\"","Diện Sân dựa vào ghế mây, 'ừm' một tiếng, ánh mắt đảo qua bà, phát hiện khí sắc tốt lên liền hài lòng gật đầu, lúc này mới nói, \"Bản tôn dự định sẽ đưa A Mạn đi kinh lịch, nơi này liền giao lại cho ngươi trông chừng, ta sẽ nói chuyện cùng huynh đệ Tạ gia, nhờ bọn họ coi sóc Bồng Lai Cảnh. Ngày gặp lại cũng không biết khi nào, ta giao ngươi cái này.\"","Nói rồi lấy trong không gian ra một chiếc hộp gỗ cao bằng gan tay, đặt lên bàn.","Y mở ra trước mặt Hà quản sự, bên trong có ba món, một cái nhẫn cổ xưa, một lọ ngọc và một kiện vải gấp gọn. Diện Sân cầm nhẫn lên, mắt hướng về Hà quản sự ra hiệu bà đến gần, sau đó ngón tay điểm nhẹ, cách khô vạch ra giữa mi tâm bà một vết cắt nhỏ, lấy một giọt máu nhỏ vào nhẫn, vừa làm vừa giảng giải:","\"Đây là nhẫn không gian. Phàm nhân các ngươi vốn không thể nào sử dụng, bất quá bản tôn ngày trước có chế ra một chiếc nhẫn trích máu nhận chủ, tâm linh tương thông, chỉ cần ngươi động ý niệm, liền có thể mở ra mà không cần thần thức.\"","Diện Sân nâng mắt, tay cầm nhẫn đặt vào tay bà, \"Nó là dành cho ngươi, không gian rất lớn, có thể lưu trữ đồ vật, cho dù là đồ sống bỏ vào cũng không bị thối rửa. Một khi nhận chủ liền vĩnh viễn không thể tháo ra, nhẫn rời nhân vong, vật bất li thân. Trên nhẫn có một tầng cấm chú, có thể giúp ngươi bảo mệnh ba lần dưới một kích toàn lực của cường giả đại lục, ngoại trừ ta.\"","Hà thị run tay tiếp nhận đồ, ánh mắt đỏ ửng nhìn Diện Sân, sau đó quỳ rạp xuống dập mạnh đầu xuống đất: \"Tiên chủ, đồ vật này quá quý giá, Hà thị không dám nhận, một thân già này có ngày hôm nay, tất cả là ân huệ của ngài, Hà thị không dám nhận thêm nữa.\"","Diện Sân mặt không thay đổi, nhích chân qua một bên, lạnh nhạt nhìn xuống bà: \"Đeo vào. Từ nay về sau, ngươi nên ghi nhớ, ta mở lời, chỉ được làm, không được nói.\"","Hà quản sự run rẩy lại dập mạnh đầu, \"Hà thị tuân mệnh.\" Sau đó đeo nhẫn vào ngon trỏ tay trái.","Diện Sân hài lòng, bảo người đứng lên, rồi cầm lấy bình ngọc lên, nói tiếp: \"Trong bình có năm viên đan dược, tất cả dành cho ngươi, mỗi sáu tháng dùng một viên, tới khi dùng hết, có lẽ ngươi cũng hoàn đồng về thời thiếu nữ đi.\" Nghĩ tới gì đó, Diện Sân lại nhếch môi cười, vẻ mặt tiện tiện, \"Khi đó không chừng bản tôn lại giúp ngươi tuyển phu quân.\"","Hà quản sự đang lúc thương tâm, nghe vậy vẻ mặt quẩn bách hết trắng lại xanh nhìn Diện Sân, cuối cùng cúi sập đầu, nghẹn ra vài chữ, \"Nô gia đã từng tuổi này.\"","Diện Sân giả điếc coi như không nghe thấy gì, hệ thống một bên nhiều chuyện lại trợn mắt lên, môi trề ra thật dài, thầm nghĩ người này cũng còn biết đùa đấy!","Món đồ cuối cùng Diện Sân không lấy ra mà đóng hộp gỗ lại, đẩy về phía Hà quản sự.","\"Vật trong này là một kiện thượng phẩm linh khí, tên là Hà La Y, cái này là pháp bảo phòng hộ bản tôn tặng cho quý tử Hà thị, không có duyên cùng hắn gặp mặt, coi như đây là lễ mừng tuổi cho hắn đi. Vật này cũng là trích máu nhận chủ, có thể bảo hộ tính mạng của hắn.\"","Hà quản sự nhận lấy hộp gỗ, trên mặt nếp nhăn sâu thêm vài phần, ánh mắt nhìn Diện Sân cảm kích tột độ, lại không biết thể hiện ra bằng cách nào.","Phàm nhân lại được tu chân giả thu nhận, rõ ràng là một chuyện li kì. Nhưng phàm nhân còn có được đãi ngộ như thế này, khắp cả tu chân giới chắc cũng chẳng có ai được như Hà thị.","đúng lúc này, Ma Bắc Mạn từ sau núi trở về, dáng vóc trẻ con, sau khi nung thân càng thêm cứng cáp cường tráng, hình hài chỉ sáu bảy tuổi, phảng phất lại cao như đứa nhỏ mười mấy tuổi, ngũ quan góc cạnh, mặt dù chưa phát triển rõ ràng, nhưng đã rất có nét lạnh lùng phong sương của nam tử.","Ma Bắc Mạn đi thẳng đến hướng Diện Sân, gật đầu chào hỏi cùng Hà quản sự liền gọi một tiếng \"sư tôn\" với y.","Diện Sân thấy người đến liền đứng dậy, tay chắp sau lưng, tóc dài buông rũ bên vai, y nói với Hà quản sự: \"Đến đây thôi, về sau có duyên ta lại về thăm các ngươi. Mai này nếu như có bất trắc, dùng bùa truyền âm trong nhẫn không gian cầu cứu ta. Người của bản tôn, không phải ai cũng được khi dễ.\" Câu cuối nói xong còn liếc mắt nhìn Ma Bắc Mạn một cái rồi xoay người rời đi.","Ngày đó, dưới khoảnh sân nhỏ của Bồng Lai Cảnh, Hà thị Hà gia, người ngoài gọi là Hà quản sự, một mình đứng dưới tán lê xanh rờn, lặng lẽ dõi theo bóng dáng của sư đồ Diện Sân, tận đến khi cả hai khuất bóng, bà liền quỳ xuống, hành một đại lễ, ánh mắt tôn kính hô nhẹ: \"Tiên chủ, Hà thị ở đây chờ ngài cùng tiểu gia quay về, Hà thị sẽ thủ hộ nơi này một tấc không rời. Tiên chủ bảo trọng!\"","Ngày đó, huynh đệ Tạ gia đang ngồi thiền tịnh tâm, cũng nhận được một phong thư Diện Sân cách không truyền đến, nội dung bên trong rất đơn giản, chỉ có bốn chữ khí phách cuồng ngạo: \"Thủ hộ Hà thị.\" Cùng với một bình đan dược độ cảnh, sau khi ba huynh đệ dung xong, một tháng sau đó liền lần lượt đột phá, bước vào Nguyên Anh đỉnh phong, chính thức nằm ở hàng cao thủ trên đại lục Thánh Linh.","Ở một phương xa, Thành Tang Tông sau một thời gian dài trầm mặc từ khi tông chủ Khốc Tu tuyên bố bế quan, liền đón chào một đại hội hai năm một lần của tất cả tông phái lớn nhỏ trên đại lục, chủ tràng lần này chính là Thành Tang Tông.","Bốn phương tám hướng, từ bảy tông đứng đầu gồm Đông Quy, Tiêu Dao, Bồ Mệnh, Cát Chu, Thiên Đô, Nhược Mị và Chiêu Như. Đến cả các Môn, các Chi lẫn Chi Phong đều lũ lượt kéo nhau đổ về Thành Tang tông.","Toàn bộ Thành Tang tông đều là năm ngọn đại sơn chọc trời, nằm thành sao năm cánh, tự thân địa lý đã cấu tạo thành một cái hộ trận thiên nhiên, có linh mạch sung túc chảy tràn qua năm ngọn đại sơn, hộ trận liền như cá gặp nước, quanh năm khởi động, danh xứng đứng đầu đại lục.","Thành Tang Tông chia làm năm phong, chủ phong ở giữa, cũng là đầu nguồn linh mạch, linh khí sung túc nhất, chỗ ở của Khốc Tu nằm ở đỉnh phong, linh khí dày đặc cô đọng thành mây, quanh năm che phủ đỉnh phong như chốn tiên cảnh mơ mộng.","Lúc này, Khốc Tu đang bồi tiếp sáu vị Tông chủ trong bát đại tông môn, người vắng mặt duy nhất chính là Bồ Mệnh Tông chủ, một tháng trước vây bắt Thụy Thú không thành, Khốc Tu theo bước Bồ Mệnh tông chủ bế quan, nhưng người trước là giả, người sau là thật, thẳng đến hiện tại mới có chuyện Bồ Mệnh tông chủ vắng mặt, phải để Phó Tông thay hắn dẫn dắt môn đồ kiệt suất đến Thành Tang Tông tham gia đại điển săn thú hai năm một lần.","Nơi tổ chức săn bắt chính là Hắc Sâm lâm lớn nhất đại lục, toàn điển diễn ra trong một tháng, tất cả môn đồ đều theo thể thức mười người một tổ cùng nhau đi săn ma thú, nếu có cơ duyên gặp ma thú cấp cao, còn có thể thu phục chúng, cùng chúng kí kết khế ước, sức mạnh bản thân cũng vì vậy mà tăng lên diện rộng, thậm chí có người sau khi kí kết khế ước với ma thú cấp chín, còn từ Hoán cốt sơ kì thăng lên thẳng Linh Huyết trung kì, trực tiếp bỏ qua Hoán Cốt trung kì, hậu kì, đỉnh phong và Linh Huyết sơ kì bốn cấp bậc!","Ma thú trên đại lục thánh linh gồm mười hai cấp bậc và bốn giai, cấp một đến cấp ba là sơ giai, cấp bốn đến cấp sáu là trung giai, cấp bảy đến cấp chín là cao giai, và cấp mười đến mười hai là Đỉnh cấp ma thú. Sau đó nữa, chính là Thần Thú trong truyền thuyết như Ma Bắc Mạn, hầu như đã tuyệt tích trên đại lục.","Đại điện Thành Tang Tông, Khốc Tu ngồi ở chủ tọa , hai bên trái phải là sáu Tông chủ của các Tông và Bồ Mệnh Phó Tông.","Lúc này đôi bên thưởng trà, ngoài mặt vui vẻ hòa thuận nói chuyện trời nam đất bắc, bên trong lại không ngừng bồi hồi bởi đủ thứ sự tình.","Cuối cùng, vẫn là lão cáo già An Ngạch Chi tông chủ Chiêu Như Tông mở miêng, lão vuốt chòm râu trắng, giọng nói hài hòa: \"Khốc Tông chủ, một tháng qua khí sắc của ngài đã khá hơn rất nhiều, ngày đó ở Vạn Lý Sơn, chúng ta thật là tài không bằng người, không thể xông vào hỗ trợ ngài cùng Bồ Mệnh tông chủ, còn không biết hai người vì gì đều trở về lần lượt bế quan đâu?\" Nói xong ánh mắt liếc về phía Bồ Mệnh Phó tông một cái.","Ý dò la đều đã rõ ràng như vậy, Khốc Tu hiển nhiên không thể nào rõ hơn, hôm nay hắn mặc một kiện thanh y, khí chất thay đổi nhã nhặn thanh lịch hơn nhiều, mỉm cười tuấn dật cùng An Ngạch Chi, đảo mắt nhìn những người xung quanh, ngoại trừ Bồ Mệnh Phó tông khuôn mặt lãnh cảm chuyên tâm gạt lá trà ra, những người khác đều một bộ dựng thẳng lỗ tai chờ hắn.","Khốc Tu trong lòng cười nhạt, bên ngoài lại xuân phong tuấn dật, dùng sắc mặt hòa nhã đối đãi.","\"Cũng không có gì, ngày đó ta cùng Bồ Mệnh tông chủ gặp một cao nhân, y là người cứu lấy Thụy Thú, khi nghe ta cùng Bồ Mệnh tông chủ gọi Thụy Thú là bảo, liền tức giận chỉ điểm, cuối cùng khiến chúng ta giác ngộ vài thứ, phải lập tức trở về bế quan.\"","Đám người kia nghe vệ kinh nghi nhìn nhau, dùng ánh mắt không tin lắm hướng về phía Khốc Tu. Riêng Bồ Mệnh Phó tông, khi nghe đến 'cùng Bồ Mệnh tông chủ gọi Thụy Thú là Bảo' tay đang dùng nắp gạt lá trà liền trượt một phát, xuýt nữa rơi xuống đất, thì không có gì khác lạ.","Khốc Tu thấy một loạt nghi ngờ nhìn mình, mỉm cười không muốn giải thích thêm, cũng chẳng đợi lão già An Ngạch Chi lươn lẹo mở miệng, hắn liền chuyển sang chuyện đại điển săn bắt lần này. Trong lòng lại dâng lên chút hậm hực khó tả.","Nhớ lại ngày đó, nam nhân bí ẩn kia, hắc bào tung bay, tóc đen xõa dài, khí tức ác liệt hầu như là nghiền ép một phía nghiền lên hắn, cảm giác không phục khi bị một người chà đạp như vậy, Khốc Tu bao nhiêu năm đứng ở đỉnh phong được người kinh phục, cảm thấy rất nhục nhã. Đặc biệt còn là trước mặt Tông chủ Bồ Mệnh tông người hắn luôn ngứa mắt bị ngang nhiên sỉ nhục, Khốc Tu cơ hồ là hận thấu xương kẻ kia. Còn chưa tính đến việc y cướp lấy Thụy Thú trong tay mình, Khốc Tu nghiến răng nghiến lợi nghĩ, chân trời góc bể, một ngày nào đó hắn bắt được người này, nhất định sẽ móc Thần Cách của y ra ăn!","Người khi tu luyện đến Nguyên Anh, sẽ sinh ra Thần Cách, trước Nguyên Anh, chính là Linh Dịch nằm trong đan điền.","Tu sĩ ăn Thần Cách của tu sĩ cao hơn mình, nhất định sẽ đột phá đến cảnh giới của người bị ăn Thần Cách. Bất quá thiên mệnh có sô, sát phạt để trộm cắp Thần Cách sẽ nhận thiên khiển, một ngày nào đó nếu đột phá lên một cấp khác, nhất định sẽ lãnh đủ lôi phạt cùng tâm ma.","Ở một góc độ nào đó, chưa tính đến việc khả thi khi moi Thần Cách của Diện Sân thành công hay không, riêng việc nảy sinh ý đồ muốn ăn Thần Cách của y, không cần thiên khiển, Khốc Tu cũng nhất định chết rất khó coi.","....","Lúc này người bị Khốc Tu nhớ thương Thần Cách, đang dẫn theo Ma Bắc Mạn thâm nhập sâu vào Hắc Sâm lâm.","Ma Bắc Mạn đứng tấn một tháng, không ngừng quáng nạp linh khí thiên địa tinh khiết mỗi sáng sớm, dưới việc bị Diện Sân liên tục đè ép lại đan điền của hắn không cho linh khí sung túc đột phá mở ra Luyện Khí sơ kì, thì toàn bộ linh khí đều bị thừa thải trải rộng khắp kinh mạch Ma Bắc Mạn, khổ bức bị Diện Sân biến thành công cụ tẩm bổ, cường thân kiện thể cho tiểu Thụy Thú.","Thẳng đến ngày đó rời đi, Ma Bắc Mạn bị Diện Sân đá vào bể nước nóng đi tắm, trong lúc vô tình tự hấp thu lấy linh khí, kinh mạch sau khi nung thân cũng như một tháng kiên cường được linh khí tẩm bổ, liền điên cuồng hấp thu hết linh khí lẫn linh thạch trong hồ, một nhát liền đột phá Luyện Khí sơ kì, bay thẳng lên trung kì rồi hậu kì.","Nếu không phải Diện Sân phát hiện ra dị biến kịp thời áp chế lại linh khí cuồn cuộn không ngừng, xu thế tiến công mãnh liệt trong đan điền Ma Bắc Mạn, chắc chắn tên này trong vô thức có thể phi thẳng lên Luyện Khí đỉnh phong rồi lên tới Hoán Cốt sơ kì.","Diện Sân dám lấy đầu Ma Bắc Mạn ra thề, dưới điều kiện linh khí sung túc không ngừng không nghỉ, thằng nhóc này còn có thể phóng hỏa tiển thẳng tắp một đường lên Hóa Cốt Đỉnh phong chứ không phải chơi.","Nhưng bất quá mỗ thú sơ xuất tự đột phá lên Luyện Khí hậu kì, cũng đủ làm Diện Sân hận đến mức muốn dìm đầu Ma Bắc Mạn xuống nước, rồi đem hắn đi nung một lần nữa cho ra bã mới thôi. Tức đến muốn đánh ngược về bụng mẹ luôn mà!","Cho nên suốt một đường đi, bảy ngày trời Diện Sân đều trưng ra khuôn mặt lạnh băng với Ma Bắc Mạn, khi thế người quen chớ gần, mỗi lần để y đảo mắt nhìn thấy khuôn mặt béo nhỏ kia, liền hận ngứa răng không thể lao lên bóp chết.","Nguyên nhân y không cho Ma Bắc Mạn đột phá rất dễ hiểu, bởi vì đã qua việc nung thân nghịch thiên, có thể xem cơ thể Ma Bắc Mạn hiện tại là một bể chứa linh khí chí bảo, Diện Sân không muốn hắn theo lẽ thường hấp thụ đủ linh khí rồi mở ra đan điền như những người khác, y là muốn cô đọng linh khí không chỉ ở đan điền Ma BắcMạn, mà còn ở khắp các ngỏ ngách kinh mạch của hắn.","Chỉ nghĩ đến việc trong thân ngoài huyết dịch đang chảy qua, còn có linh khí như hòa thành một thể,không ngơi không nghĩ đi qua cơ thể Ma Bắc Mạn, giống như là một khối ngọc tích trữ linh khí, Diện Sân đều phấn khích đến thở ra khói!","Cảnh giới đó, ngay cả Diện Sân trước đây vừa mới bắt đầu tu luyện cũng không đạt được.","Đã trải qua một lần tu tập, Ma Bắc Mạn muốn thăng cấp là chuyện không hề khó, cái chính yếu là tác dụng to lớn của việc nung thân kìa, y muốn tận dụng tấ thảy, giúp Ma Bắc Mạn tạo ra một con đường tu chân dài vô tận, có vốn tích lũy căn bản, mới "]