["Chương 24: Tiên gia<br>___________","Hệ thống: \"Nhiệm vụ thất bại... thưởng năm mươi điểm tích phân, danh phận thương gia sơ cấp được mở...\"","Diện Sân hài lòng nghe mỗ hệ thống ngậm hoàn liên cắn răng nghiến lợi phun ra một câu, khẽ gật đầu cười sáng lạn. Rất tốt, cảm giác làm phụ thân thiên hạ là đây, hệ thống trừng phạt trong truyền thuyết gì đó, thực ra Diện Sân cũng rất thích thử, nhưng mà xét đi xét lại, cảm thấy mặt già quá mỏng, vẫn là từ bỏ.","Cuối cùng y hướng mắt về tiểu hài tử vẫn hãy còn đứng bất động đối diện mình, chớp mắt một cái, \"Bộ dáng không tồi, lớn lên nhất định là quơ tay liền hốt một nắm đào.\"","Ma Bắc Mạn không đáp lại, mắt híp híp nhìn Diện Sân, vừa nãy người này gặp chuyện gì, lại hai mắt thất thần như vậy?","Diện Sân nhìn trong mắt nhóc oắt nghi ngờ lộ rõ, hừ hừ một cái, nâng lên chân ngà chân ngọc, không nể chút mặt mũi của hắn mà đá một nhát, rõ ràng không phải đá yêu đồ đệ, mà là đá chân chính.","Ống khuyển Ma Bắc Mạn nhói đau, lực đạo vật lý không mang theo linh lực khiến hắn thân nhỏ thể yếu giật lùi ba bước, lúc này mới sực nhớ ra chính mình đang trong tình trạng thế nào. Vội thu liễm thần thái dưới đáy mắt, ngẩng đầu lên lần nữa cũng chỉ là một mạt phẳng lặn không cảm xúc.","\"Thay y phục.\" Lão tổ đại nhân nhăn mi mắt, lấy từ nhẫn không gian ra một pháp khí đạo bào ghét bỏ nén vào ngực Ma Bắc Mạn, cũng không quan tâm hắn có bất mãn hay không liền xua tay đuổi người.","Nhìn nhìn mảnh đạo bào mềm mại mát lạnh trên tay, cảm xúc êm ái mềm mại, giống như bàn tay ai đó lúc vuốt ve hắn, Ma Bắc Mạn hướng về bóng lưng Diện Sân, khóe môi hơi nhếch nhếch, không hề bận tâm tới việc y thô lỗ với mình, lách người một cái liền nhẹ nhàng ra sau bình phong thay đồ.","Diện Sân sau khi đuổi được quỷ đáng ghét kia đi rồi, liên quay sang tập trung vào hệ thống trong thức hải.","\"Hệ thống, nhiệm vụ này sao lại đột nhiên nhảy ra?\" Theo kết cấu bình thường, mỗi lần đến một giai đoạn hoặc tình huống mấu chốt nào đó có liên quan rất lớn đến thằng con ruột bé bỏng nhà tác giả, đều sẽ nhảy ra một cái nhiệm vụ bắt buộc phải thực hiện. Có lẽ, trường hợp này vẫn là vậy đi?","Quả nhiên, hệ thống đáp lại: \"Mấu chốt liên quan đến trục vận mệnh của nam chủ nguyên tác đã xuất hiện, cần tiến hành để mở thêm mắt xích đến nhiệm vụ chính tuyến.\"","Diện Sân chậc lưỡi. Ba ngàn năm trước thằng oắt còn chưa được lão tác giả Cho Xin Chút Boa Đuê đẻ ra, không nghĩ tới lại có tiền căn thâm hậu tới như vậy. Chưa sinh ra đã kiếm chuyện cho người khác lao lực, Diện Sân rung đùi nghĩ, đây có phải là tố chất tìm chết của vật hy sinh không? Nếu như tố chất này đặt lên người nam chính... Diện Sân thầm nghĩ, suốt hơn ba ngàn chương truyện y đọc, quả nhiên nam chính sinh ra chỉ là để tìm chết, đặc biệt tìm chết còn được khoa trương đến đúng đắn như thần phán: phiền phức là tự tìm đến nhân vật chính, vì hắn mà rèn giũa vòng hào quang.","Diện Sân: \"...\" Trước đây y thật vi diệu, có thể cam tâm tình nguyện ngốn đi ngốn lại hơn ba ngàn chương chỉ vì chút kiến thức tu chân trong đấy...","\"Vậy nói xem, nhiệm vụ này phải làm những gì?\"","Hệ thống: \"Ờm...\" âm thanh hệ thống có chút không biết đáp làm sao, ấp úng ngập ngừng một hồi, mới ôm tâm tìm chết nôn ra vài chữ: \"Thông tin trắng.\"","Diện Sân trợn mắt: \"Hả?\" Y còn ngoáy ngoáy lỗ tai, làm như mình vừa nghe lầm.","Hệ thống đáng thương nghẹn thở một hơi, lặp lại rõ rành chi tiết từng chữ cho y: \"Ta nói, là phần thông tin nhiệm vụ trắng, tức là không có hướng dẫn thực hiện á!\"","Diện Sân trầm mặc...","Giao nhiệm vụ, lại không có mô tả thông tin, cái này giống như ngươi bắt một đứa con nít học một chữ, sau đó lại bảo nó nói ra ý nghĩa của chữ đó vậy. Căn bản là không-thể-làm-được!","\"Còn thời hạn?\"","\"Không có thời hạn.\" Hệ thống nhún vai, tỏ vẻ nó thật vô tội.","Kết quả chính là, nhiệm vụ mở cũng như không mở, hoàn toàn như ruồi mất đầu không biết đâu mà lần.","Diện Sân suy nghĩ chốc lát, từ sáng tới giờ y chỉ làm vài việc, một là đánh thổ phỉ, hai là đi cướp ổ không thành, không biết là trong hai việc này, có cái nào liên quan đến nam chính nguyên tác nhỉ? Hoặc là... một nhà Hà gia kia?","\"Sư tôn.\" ","Diện Sân nghĩ còn chưa ra nguyên nhân, phía sau liền vang lên âm thanh của Ma Bắc Mạn, y theo quán tính xoay người lại, không khỏi nhướng mày lên.","Ma Bắc Mạn thay đi y phục rách nát trên người, đầu tóc mềm mại nằm gọn sau lưng, đạo bào màu đen ôm sát cơ thể hài đồng của hắn, giày màu đen thêu hoa văn chìm không hề lòe loẹt, Diện Sân còn cố ý lấy một bộ đạo bào du hành, vì thế hai ống tay áo buộc gọn, hoàn toàn phù hợp với Ma Bắc Mạn.","Tiểu hài tử vẻ mặt non nớt mười phần suất khí, hai mắt trong suốt lại nhiễm lên vài phần đạm mạc mơ hồ, mày mắt như điêu khắc, khóe môi hơi mím lại sinh động nói không nên lời. Ngay cả hơi thở cũng vô hình trầm tĩnh hơn đồng lứa rất nhiều.","Một chút khác biệt này, khắc sâu ấn tượng với Diện Sân.","Ma Bắc Mạn đứng đối diện người mà hắn gọi là sư tôn, đối phương đánh giá hắn từ trên xuống dưới, mặc dù không tỏa ra áp bách, Ma Bắc Mạn lại bất đắc dĩ phát hiện, bản thân lại mơ hồ có chút khẩn trương cùng lúng túng, trán cũng không nhịn được lấm tấm vài giọt mồ hôi.","Hắn than nhẹ, quả nhiên cơ thể hài đồng, một chút áp lực cũng không chịu được.","Nhìn đủ rồi, Diện Sân nhếch mi hướng Ma Bắc Mạn: \"Lại đây.\"","Ma Bắc Mạn vô thức làm theo, chân nhỏ nâng lên đi về phía y, cách một bước liền dừng lại, còn tưởng y muốn nâng chân đá mình nữa, hai chân nhỏ đều đã đứng tấn sẵn sàng, nào ngờ đối phương trên tay xuất hiện một dây ngọc bội hắc thạch, bội vừa hiện, linh khí tràn trề đã lùa ra khắp phòng, da mặt của Ma Bắc Mạn cũng cảm thấy một trận mát rượi.","Lúc này, hắn nhìn thấy Diện Sân ngón trỏ móc đầu dây ngọc bội lớn bằng nắm tay trẻ con, một tay khác với đến móc vào đai lưng hắn, tay mang ngọc bội liền nhẹ nhàng luồng dây, xỏ vào, thắt một nút kết khéo léo xinh đẹp, sau đó lại cẩn thận vuốt phẳng lại vạt áo dưới, chỉnh lại đai lưng cho mình.","Ma Bắc Mạn nhìn, có chút ngây người, trái tim không nói thành lời mà lỡ mất một nhịp, cánh mũi bất thình lình phát cay, cổ họng tắt lại.","Trong lòng như trào lên cái gì đó, lại chẳng thể nói ra...","Đời trước, Ma Bắc Mạn là thiên chi kiêu tử của tộc Thụy Thú, cơm áo không lo, tuổi thơ hạnh phúc, trưởng bối cưng chìu. Cho tới khi số phận hắn một lần bước sai, rơi vào thống khổ, cảm giác được người chăm sóc, ngay cả bằng mấy hành động đơn giảm thế này, hắn vĩnh viễn không thể mơ tới, càng không dám nghĩ tới.","Diện Sân thắt xong ngọc bội, lúc ngẩng đầu lên lại bắt gặp viền mắt đỏ hoe của tiểu đồ đệ, không khỏi ngạc nhiên nhìn nhìn hắn, sau đó chậc lưỡi trong lòng. Cũng không trách được, nhớ tới thảm trạng của thằng nhóc này một ngày trước, chắc là ăn không ít khổ đi, mặc dù nói tuổi hắn đã tròn trăm, bất quá tâm trí vẫn non nớt như một đứa nhỏ nhân loại, ăn phải ấm ức, tìm được chỗ dựa, hẳn là tuổi thân rất muốn khóc nhè đi?","Y hắn giọng, đánh thức ai đó đang rơi vào cảm động đến nổi thất thần, trông thấy đối phương đôi mắt vẫn còn chưa tập trung ngước lên nhìn mình, vẫn không cay nghiệt mà nâng chân đá người ra được.","\"Ai~ chỉ mới nhận ngươi một ngày, sao bản tôn lại cảm thấy đây là mắc nợ mấy kiếp nhỉ...\" Diện Sân thở dài một hơi, mi tâm nhu hòa xuống, nhìn nhìn thân thể bé nhỏ trước mặt mình, khóe môi nhếch cao, hai tay nâng lên tạo thành vòng ôm, ôm cả người Ma Bắc Mạn vào lòng.","\"Từ nay trở đi, có sư tôn làm chỗ dựa cho ngươi.\"","Âm thanh êm dịu, trôi vào tai Ma Bắc Mạn, lại ấm nóng ngọt ngào như ôn tuyền, chảy tràn đáy lòng.","Hắn hít sâu một hơi, khắp khoang mũi đều tràn ngập hương thơm nhẹ nhàng trên người Diện Sân, nhắm mắt lại, bản thân như nằm giữa bãi cỏ vô tận, đồng bằng xanh mướt, gió mát nhẹ nhàng như hát ru, trời xanh như biển, mây trắng như bông, thái dương ấm áp, sinh lực vô tận bao phủ khắp cơ thể hắn. ","Thật không nỡ rời khỏi vùng trời yên bình này chút nào...","Ma Bắc Mạn dưới định tâm thuật của Diện Sân, vô thanh vô tức thiếp đi trong lòng y.","Diện Sân ôm hắn đến trước giường, nhẹ nhàng đặt xuống, tém gọn mép chăn, nhìn cơ thể hắn đang không ngừng thôn phệ linh khí trên mảnh ngọc bội, ánh mắt thẳm màu xuống.","Hai ngày sau, ba huynh đệ Tạ gia sáng sớm đã đến Bồng Lai Cảnh bái kiến Diện Sân, lúc ấy y đang thảnh thơi ngồi bên bàn đá uống trà, khoảnh sân sau đều đã được chỉnh sửa lại, một gốc lê cao cao vươn tán ngả bóng, theo gió đung đưa nhẹ nhàng, cành lá xang rợp, mặt lá hãy còn ngậm sương, dưới ánh mặt trời long lanh sáng như ngọc lưu ly.","Ngày đó sau khi để tiểu tử kia ngủ say, Diện Sân liền tìm đến lão bản Bồng Lai Cảnh, cũng là vị Hà phu nhân kia, cùng bà ta thương lượng, nơi này y muốn mua lại, thuận tiện chỉnh sửa lại đôi chút, về phần lão bản, y cũng hào phóng mời bà làm chủ quản cho tiểu gia viên này, phụ trách ăn uống cùng chăm sóc cây cỏ, dọn dẹp trước sau.","Ban đầu Hà phu nhân Hà gia vẫn còn do dự, dù gì cũng xem như là tổ trạch Hà gia, một phần quyến luyến cũng không muốn bán đi, vã lại bà cũng muốn giữa lại sau này cho con trai thành gia lập thất còn có chốn lui tới, mặc dù hài tử có duyên với tu chân cao cao tại thượng, bất quá bà cũng biết mình biết ta, mặc dù nhi tử không bao giờ kể về cuộc sống của hắn, nhưng xem gia cảnh bọn họ, lại nhìn tu sĩ trấn trên, đại khái dù có duyên tu chân cũng chẳng thể làm được nghiệp lớn gì, thay vì nơi nơi lang bạc, còn không bằng sống một đời thường dân, chờ tuổi già, lại về với tổ tiên.","Bất quá con trai ôm chí hướng, một người mẹ bình thường như bà, không dám khuyên can, chỉ có thể âm thầm động viên con cái, mong hắn cả đời bình an suông sẽ.","Sau đó, nghe ý Diện Sân nói, nơi này y mua lại, cũng không có ý định làm gì, chỉ xem như một nơi dừng chân tạm, trên mặt hàm ý thì chủ quản vẫn sẽ là bà. Y còn hào phóng cho bà ít linh thạch, một vài món đồ kì quái, nghe nói có thể giúp ít cho con trai trên đường tu tập.","Xét đi xét lại, đối phương hoàn toàn có thể cường ngạnh chiếm đoạt nơi này, lại vẫn hòa hảo ra điều kiện với một thường dân nhỏ bé như mình, lại nói, bà cũng để ý đến mấy món đồ kia, suy nghĩ đến con trai mấy năm nay càng ngày càng ít có lần về nhà, càng ngày nhìn càng phong sương, có lẽ tu tập va vấp khó khăn rất nhiều, Hà phu nhân thắt lưng uốn thấp, gọi Diện Sân một tiếng \"Tiên chủ\", giao lại cho y Bồng Lai Cảnh vốn là tổ trạch Hà gia, tấm biển tiểu điếm bên ngoài cũng được dở bỏ, từ trong ra ngoài đều được trang hoàng lại.","Lúc đó Diện Sân hào hứng, còn lấy ra một tảng Thiết thạch nặng ngàn cân, cao bằng đầu người đặt trước cửa, tay vung lên, linh lực cuộn sóng khắc lên Thiết thạch ba chữ rồng bay phượng múa, khí phách trùng thiên: Bồng Lai Cảnh.","Từ đó trở đi, Hà gia hay tiểu điếm Bồng Lai vĩnh viễn biến mất, thay vào đó là trang viên hưu nhàn, mang tên Bồng Lai Cảnh.","Lại nghe nói, chủ nhân Bồng Lai Cảnh, còn là một tu chân giả cao cao tại thượng, một mặt núi nơi trang viên tọa lạc, đều bị phong bế, không ai được lai vãng, một vùng trởi này, cũng được ba vị trấn chủ Ngự Lâm Trấn tuyên bố, tu chân giả cấm tuyệt đối không thể phi hành.<br>_______","Tác giả có lời phát biểu:","Chương trước đặt lộn tên chương khác, đã sửa lại, xin lỗi cả nhà.","Chủ nhật vui vẻ.","Từ nay chính văn mở màn =))))))) Nhân vật bắt đầu thoát kiếp lông bông =))))","CHúc các tình yêu cuối tuần vui vẻ."]