["Diện Sân ngồi dưới táng cây đến tận trưa, quả thật là nhàn nhã đến phát điên.","Rốt cuộc khi Hà quản sự dọn thức ăn lên, hiện tại lão bản cả người gầy gò, sống lưng còng xuống, quần áo cũ kĩ, nét mặt kham khổ trước đây đã không còn. ","Từ hôm bà nói một tiếng 'Tiên chủ' kia, Diện Sân cũng nhận định bà là người của mình, liền nhấc tay đưa đến một bình đan dược dưỡng thân tương đối ôn hòa, đối với thân thể phàm nhân cao tuổi như Hà quản sự, có thể nói là tiên dược hoàn đồng.","Diện Sân đã sớm tính, y đến nơi này trước ba ngàn năm, con đường cũng bấy định. Hiện tại y chọn nơi này làm chỗ dừng chân, Hà quản sự này y cũng muốn đích thân đào tạo thành một thuộc hạ của mình. So bì về thân phận, quả thật một tiên một phàm rất bất khả tư nghị, nhưng Diện Sân cũng không hề ưa thích tu chân giả cho đến tận thời điểm hiện tại. Hà quản sự là sự lựa chọn của y.","Nói về Ma tu. Có cái gì làm cho người khác thống hận nhất?","Ngoài việc tự ý, hành sự tùy tâm, bọn họ còn đặc biệt rất thích nghịch theo đạo lý thông thường. <br>Diện Sân chính là ngông cuồng từ trong xương tủy, muốn ương ngạnh bẻ lối số phận vốn dĩ của một thường dân như Hà phu nhân.","Giữa trưa lúc đó, Diện Sân vừa mới cầm đũa lên, còn chưa kịp động tới một bàn thức ăn liền nghe thấy động tĩnh của Ma Bắc Mạn trong phòng.","Y lập tức đi đến, mở cửa phòng nhìn tiểu đồ đệ vừa mới tỉnh dậy, ánh mắt màu đỏ hồng hãy còn mơ màn nhìn trần nhà.","Ma Bắc Mạn tựa như chìm trong một giấc mộng ngàn năm, thân thể như nằm trong bể băng, vừa nặng vừa lạnh, trí não bởi vì ngủ sâu mà chưa kịp vận động.","Tầm một khắc sau, đợi đến khi tri giác hoàn toàn bình phục lại, hai mắt Ma Bắc Mạn dần trong suốt tìm được lại tiêu cự. ","Hắn vội nhìn về phía cửa phòng, bóng dáng Diện Sân một thân y phục hưu nhàn phiêu dật, tự tiếu phi tiếu đứng ở bình phong, sâu sắc khắc vào tim hắn.","Ma Bắc Mạn không nhận ra, chính mình bỗng dưng thở phào một hơi rất khẽ.","Có lẽ, sâu trong tiềm thức, hắn vẫn luôn e sợ đây chỉ là một hồi Trang Chu mộng đi? Một người thật tâm nói che chở cho mình, đem đến ôn nhu cho mình, vốn chỉ là ảo giác mà mình tạo ra.","Bởi vì quá khao khát, cho nên lí trí bị đánh lừa.","Diện Sân nhìn con thú nhỏ thân thể hài đồng, trắng trắng mềm mềm như viên trôi nước, khóe miệng liền mỉm cười lập tức bước đến cạnh giường hắn, một bàn tay mát lạnh xinh đẹp áp lên khuôn mặt độn ra của xuẩn đồ đệ.","Mát lạnh trên trán lập tức làm Ma Bắc Mạn nháy mắt thanh tỉnh, trên đỉnh đầu truyền đến âm thanh từ tính của Diện Sân, cùng với hương hoa lê thoang thoảng trên người y len lỏi trong không khí, bao trùm lấy Ma Bắc Mạn.","\"Làm sao đây? Không sốt, tỉnh lại lại thành một tên ngốc rồi?\"","Ma Bắc Mạn vội chụp tay y, bàn tay bé nhỏ gắt gao siết lấy cổ tay Diện Sân, âm thanh vì lâu ngày không nói liền phát ra khàn khàn: \"Sư tôn.\"","\"Bớt xuẩn đi không lão tử lại ghét bỏ. Mau ngồi dậy, trước tiên tắm rửa rồi đi ăn, sau đó có chuyện gì muốn hỏi lại hỏi.\" Diện Sân không gạt ra cái nắm đấm bé bé mềm mềm kia, miệng nói chuyện nghiêm túc, trong lòng lại ác ý nghĩ đến tính khả thi của việc nuôi cái nắm tay này thành một cái nắm béo béo múp múp, tư vị xoa nắn chắc chắn là sướng tê.","Hệ thống dưới việc ai đó không biết mất mặt phơi bày suy nghĩ ra với mình, lặng lẽ úp mặt vô tường hổ thẹn đến run. Lão tổ, lau nước miếng a... đều chảy ra đến ngập! TTvTT","Ma Bắc Mạn được Diện Sân kéo dậy, giao cho một bộ y phục mềm mại liền bị đá đi tắm.","Vài ngày trước người này sau khi tu sửa lại Bồng Lai Cảnh, sau đó rảnh rỗi xoa cằm nhớ đến cái ôn tuyền của mình trước đây, liền nhịn không được ở lưng núi sau gia viên cường đạo đào ra một cái hồ nhỏ, xây lại kín kẽ, dưới đáy xếp đầy mấy loại đá nhiệt ở vị diện của y, quanh hồ lại trồng xuống vài loại thảo dược thanh tâm lọc khí, sau đó y xuống núi, tìm đến một con suối sạch sẽ, đem nước đổ đến đầy hồ, một canh giờ nước mát lạnh liền bốc lên hơi ấm, hương thảo dược trong không khí theo hơi nước cô đọng mà càng thêm nồng.","Loại đá nhiệt ngoài việc biến nước lạnh thành ấm, còn có thể thanh lọc nước. Cuối cùng tên này còn rất thổ hào mà thả xuống hồ một ít linh thạch, bày ra một cái tụ linh trận dưới hồ.","Tụ linh trận này không giúp cho tu chân giả tu luyện, ngược lại đem linh khí thấm nhuần vào nước, bào chữa thân thể người.","Tiểu tử này vừa tỉnh dậy, liền được hưởng thụ, Diện Sân đắc ý chép miệng, nhận được một sư tôn như y, chính là phúc tám đời nhà hắn.","Xem, sư tôn y ngoài việc ra phòng khách xuống phòng bếp, còn có thể ra ngoài thị uy. Uy vũ biết bao nhiêu nga.","\"Sư tôn, ta ngủ bao lâu rồi?\"&nbsp; Ma Bắc Mạn ngồi bên bàn đá dưới táng cây, nhìn thức ăn nóng hầm hập trên bàn, lại ngước lên nhìn Diện Sân một cái.","Diện Sân gắp một miếng cá chiên vào bát mình, lại thuận tay gắp một đũa rau luộc vào bát nhỏ của Ma Bắc Mạn, trong miệng nhai thịt viên thỉnh thoảng gò má lại phồng lên, hàm hồ trả lời: \"Ba ngày. Ngủ rất tốt.\"","Ma Bắc Mạn nhíu mi, đồ ăn trong miệng cũng không thấy vị gì, hơi cúi đầu trầm tư một chút, tay lại theo nhịp gắp lên một cọng rau xanh cho vào miệng, nhai nhai nhai hai ba cái, lại nuốt xuống.","Thật lâu rồi mới ăn một bữa ăn đàng hoàng, lại chẳng có tư vị gì. ","\"Sau khi tỉnh dậy, ta cảm thấy cơ thể rất tốt.\" Phải nói là tốt đến ngoài dự kiến. Nếu đem so với đời trước, thậm chí cơ thể còn nhẹ bẫng, tốt hơn cả lúc hắn còn ở tộc Thụy Thú. Còn về sau này, tốt nhất là không nên nghĩ đến, thân thể bị Khốc Tu bào mòn rút cạn, có thể tốt mới là một chuyện đáng sợ.","Diện Sân gắp lên một phần xương cá đã bị hầm đến mềm rục, ngậm trong miệng liền tan, cười cười nháy mắt với Ma Bắc Mạn: \"Còn nhớ miếng ngọc bội ta đeo cho ngươi không? Mảnh ngọc này được làm từ Cải Mệnh Thạch, lão tử trước đây tìm ra một khối cũng phải xới lên ba tấc đất khắp mấy cái vị diện mới đào ra được một miếng bằng nắm tay. Độ trân quý còn hơn cả Sinh Mệnh Thạch ở vị diện các ngươi!\"","Ma Bắc Mạn kinh ngạc một chút, lại không để tâm đến một câu cuối của y.","Diện Sân thuận tay nâng đũa với qua bên kia bàn, \"Cải Mệnh Thạch tên cũng như nghĩa, một khi hấp thụ nó, linh lực thuần khiết trong Cải Mệnh Thạch có thể cải tạo lại thân thể một người, tu bổ thân thể đó thành một tấm thân cực phẩm. Lúc đó dò xét thân thể ngươi, quả thật là bị hỏng đến hoảng. Sư tôn cũng không thể vì cái thân tàn của ngươi làm ảnh hưởng đến chất lượng giảng dạy nga, liền giúp ngươi tu bổ một lần.\"","Ít có khi nào y lại nói liền một mạch nhiều như vậy, nói xong liền hít một hơi vì bị nghẹn khối thịt nuốt quá nhanh, sắc mặt ửng đỏ vì nghẹn, lại mang máng xấu hổ, khẽ ho nhẹ, múc một bát canh đậu phụ có vài mảnh băng mỏng mát lạnh vào bát, uống một ngụm lớn. Hành động từ đầu đến cuối như gió cuốn mây tan, bất quá thanh tao vẫn không mất.","Ma Bắc Mạn đối với câu nói nhẹ nhàng của y, trong lòng lại lên men.","Sinh Mệnh Thạch là gì, hắn hiểu rất rõ giá trị của thứ đó. Kiếp trước không phải hắn từ bỏ hy vọng chữa khỏi mắt của mình, khắp nơi cũng truy lùng tung tích của Sinh Mệnh Thạch, Luyện dược sư y cũng đều bắt về hết, chấp nhận ra giá cao để cầu một mảnh thạch nhỏ, lại tới tận khi chết đều không có một chút tung tích nào.","Đến bây giờ, tâm muốn chữa lành mắt cũng đã nguội lạnh, không ngờ tới lại nghe đến một chuyện này. Mặc dù cái tên Cải Mệnh Thạch này, đời trước hắn cũng chưa hề nghe qua.","Ma Bắc Mạn đã sớm dự đoán ra, kể cả trọng sinh về thời điểm mắt của y còn chưa bị khoét, bất quá vận mệnh mốc nối, có một số thứ là không thể thay đổi. Kiếp trước một mắt hắn đổi về Ma Quyết lúc tâm ma bùng phát. Hiện tại trọng sinh, Ma Quyết theo bên người, cũng tương đương với một mắt kia của hắn đã phế. ","Ma Bắc Mạn còn không từ mà nghĩ, về sau Ma Quyết mỗi lần đột phá, mắt của hắn cũng sẽ mỗi lúc một ảm đạm đi.","Lần đó vận dụng Ma Quyết điều hành sát trận, cảm giác mắt đau như khoét ấy, hắn không thể nào tự lừa mình dối người.","Ma Quyết cùng một mắt trái, như hai thái cực, một mất một còn. Cả hai thứ đều không thể tồn tại cùng nhau.","Bất quá, Ma Bắc Mạn lệ khí mỉm cười, hắn đã sớm quen việc mất đi một mắt. Đổi được Ma Quyết cường ngạnh kia, đối với hắn cũng không có gì thiệt thòi. Hiện tại hắn sống lại, Ma Quyết theo bên người, hắn chỉ cần từng bước tu tập chính mình, càng cường đại hơn đời trước, nhất định sẽ có một ngày tự tay hắn cho Khốc Tu biết tư vị đau đớn khi bị khoét mắt là như thế nào.","Ma Bắc Mạn hồi phục vẻ mặt bình thản ngước lên nhìn Diện Sân đang tao nhã uống từng muỗng canh, khóe môi cong lên một mạc ôn nhu mờ nhạt.","Bất quá, một đời này, hắn còn có người này để bận tâm. ","Sư tôn cải tạo lại thân thể nát này của hắn, đã gián tiếp giúp hắn bớt được rất nhiều rắc rối, mặc dù định ước đã không thể nào cứu được mắt của mình, nhưng không sao cả.","Y nói, y là núi dựa của hắn.","Ma Bắc Mạn tâm trạng như gỡ được nút thắt, nhẹ nhõm như bay, đũa tùy tiện gắp lên một cái mắt cá, đưa vào miệng cũng tan nhanh ra, rốt cuộc một bữa ăn này cũng thấy được hương vị...","________","Tác giả có lời phát biểu: Ai nha hôm nay tâm trạng tốt, bất ngờ nôn chữ ra được một chương. Khuấy mắt và khó hiểu tích tụ từ các chương kháv sẽ chậm rãi được giải đáp a~^3^","Các tình yêu cuối tuần vui vẻ, mỗ lăn đi đọc truyện đây ahahahahahah~&lt;3","Trong bữa ăn này, các tình yêu có thấy có gì đó sai sai? *bụm mặt cười râm* ê hê hê hê"]