["Tiếp sau đó là một đoạn đối thoại cực nhàm chán của lão tổ với hệ thống. Dường như là nhàn tản nói suốt mấy tiếng đồng hồ về các loại hệ thống trên trời dưới đất của Liên hiệp Đùa Dai Độc Giả, cùng với một số chủ đề linh tinh hoặc vài người \"may mắn\"-bị trúng thưởng như Diện Sân.","Được một lúc, y nhìn nhìn sắc trời nắng chói, híp mắt như nhớ ra chuyện gì, quay lại hỏi hệ thống trong ý thức của mình: \"Hệ thống, bản tôn hỏi chút. Lúc đầu khởi động xong mi nói mật khẩu trùng khớp là trùng khớp thế nào? Bản tôn dường như không có nói hay làm ra cái hành động gì đi?\"","Chỉ thấy hệ thống chép miệng: \"Sai rồi, ngài rõ ràng là có nhập đúng mật khẩu mị mới khởi động được. Chẳng qua mật khẩu là ngài nghĩ trong đầu mà thôi.\"","Diện Sân: ?","\"Là 'haha' đó!\"","Diện Sân: \"...\"","Quả nhiên là lũ biến thái.","\"Vậy nói chút xem, bây giờ phải làm gì đây?\" Diện Sân là mang tâm lý vui đùa nói ra câu này. Sự thực là bây giờ y có muốn làm gì cũng không ai cản nổi. Bất kể việc đó có thương thiên hại lý hay không.","Ai bảo người ta là BOSS?! Vừa suất vừa ngầu vừa bá đạo không nói lý, thiên đạo trước mặt y cũng phải bó tay chịu trói, có thể xem như là vô địch khắp các vị diện trước không ai hơn sau không đối thủ.","Thậm chí, bây giờ y muốn xé rách không gian lần nữa cũng không có trở ngại gì. Đây là vấn đề về năng lực! Cho nên y đi hay ở đều không có bất cứ trở ngại nào, bất quá đã đến đây rồi, xem như giải trí giữa hiệp cũng không đến nổi, chuyện xuyên thư này dù sao không phải muốn gặp là được, cộng thêm đây là cuốn tu chân xem như khá hợp mắt y, đi vào thế giới này nhìn ngắm đám nhân vật như xem phim trực tuyến cũng rất hấp dẫn.","\"Làm sao chứ?\" Hệ thống uể oải đáp, \"Chẳng phải đã nói ngài nghe rồi sao? Vốn tính theo lập trình của bản Thông Thái, mị sẽ đem linh hồn ngài đi nhập vào xác một nhân vật trong truyện rồi nhập vai bắt đầu theo cốt truyện, cuối cùng làm đàn em nhân vật chính hỗ trợ nhân vật chính chiến thắng lật ngược tình thế. Bất quá không ngờ lần này chúng ta đá phải thiết bản, gặp phải trùm như ngài, kho năng lượng mị ước tính dùng để tách linh hồn gặp đến ngài ngay cả phá vỡ phòng ngự tinh thần cũng không đủ, tách không được còn bị phản ngược lại, làm hỏng hơn nửa số trình tự suýt nữa làm mị chết máy, cuối cùng đành phải đem theo luôn cả người lẫn hồn ngài dùng hết năng lượng truyền tống đến đây, mị cũng bị virus.\"","Diện Sân mặt chẳng thèm biểu cảm lấy một cái, nhướng mày khinh thường hừ lạnh: \"Cho nên bản tôn mới được 'an toàn' đáp cánh đến đây? Rồi sau đó?\"","\"Sau đó gì nữa? Sau đó chính là mị cạn năng lượng nhiễm virus mất lập trình, cuối cùng đến được đây đã xem như là phúc hạnh. Vốn dĩ cài đặt ban đầu là thời gian mị đưa ngài tới là năm mươi năm trước khi nam chính ra đời. Ai ngờ giữa đường bị sao chổi quét, gặp trúng ngài. Bây giờ đến khoảng thời gian nào mị cũng không biết, ngài hỏi mị làm sao mị biết làm sao chứ!\" Giọng nói mỗ ta nức nở lên như thiếu phụ oán chồng, nhấp nhấp nhô nhô trong thức hải của Diện Sân khiến y phiền muốn chết, cơ hồ không kiềm được muốn thò ra một luồng ý thức bóp nát cái âm thanh thần sầu đáng sợ đó đi cho rồi. Đúng là phiền não bạc cả tóc.","Hệ thống quái gì, rõ ràng cái Liên hiệp chó má kia đưa tới cho y một bà thím tiền mãn kinh vừa khó chịu vừa thất thường mà!","\"Có cách nào tính toán ra thời gian không?\" Diện Sân chống người dậy khỏi mặt đất, ngước cổ nheo mắt nhìn trời, dường như trên đó có thứ gì rất thú vị.","Hiển nhiên là thú vị rồi. Đường mây di chuyển cùng cách linh khí dao động thế kia, không phải thiên tượng cũng là dị tượng sắp xảy ra rồi, thú vị cực kỳ à.","Hệ thống lạch cạch ngắt ngứ, cuối cùng không cam lòng thổ ra một câu:\" Mị bó tay, chuyện này còn phải trông chờ chúng ta tiếp xúc thế giới này rồi mới phán đoán được sau khi đã nắm rõ tình hình.\"","\"Ý kiến không tồi.\" Diện Sân chép miệng, xem như đây là câu nói quyết định, cũng không ngồi lỳ một đống trên đất nữa mà chống tay đứng dậy, phủi phủi bụi đất trên người, lại tiện tay vuốt lại tóc dài, nâng chân chuẩn bị nhấc bước đi.","Phương hướng? Đông tiến!","Lý do? Được rồi, nhìn phương hướng trước mặt rất thuận mắt nên đi thôi...","囧...","Bất quá Diện Sân cất chưa được đến bước thứ ba, âm thanh hét toáng của hệ thống lại ầm ầm chấn vào trong tai làm y giật nảy mình.","\"Chuyện gì?\" Quả thật là phát cáu lên. Khi không lại hù người khác thế này. Một ngày nào đó ta suy tim khó qua, mi chịu trách nhiệm nổi không? ÒWÓ","Hệ thống cũng bị y nghiến răng cho phát run, im ỉm nói: \"Kỳ thực, mị chỉ muốn nhắc ngài xem lại bộ dáng hiện tại của mình một chút thôi mà...\"","Nhắc mới nhớ...","Diện Sân chầm chậm cúi đầu nhìn xuống người mình...","Sau đó...","Một trận trầm mặc...囧","Một bộ đồ ngủ vải nhung màu đen điểm thêm hình dâu tây màu đỏ, nút áo hình hoa, chân xỏ một đôi dép nhung trong nhà màu đen cũng có hình dâu tây nốt...","Diện Sân dường như cảm thấy có một cơn gió thổi qua cuốn theo mấy chiếc lá vàng.","Hệ thống trong thức hải: *ôm mặt* hình ảnh quá đẹp, không dám ngó...(&gt;_&lt;)","\"Khụ khụ\" Diện Sân lúng túng ho khan một tiếng, sau đó không nói hai lời phất tay một cái, trên người chớp nhoáng đã thay đổi thành y phục đen tuyền cổ kính, ống tay áo dài rộng thêu viền chỉ vàng, chính xác hơn phải là Hoàng Tàm Ti vạn năm quý hiếm ở vị diện tu chân, trên mặt vải lụa cực phẩm còn thêu chìm chín đóa tường vân phiêu phù, nhìn cực kỳ bắt mắt, đai lưng nạm vảy rồng cùng Long Châu tím, trong hạt châu trong suốt có vết rạn như chứa tia lôi điện, nhìn cực kỳ quỷ dị.","Tóc dài sau gáy lại dùng một cây mộc trâm khắc đầu xà nạm Hắc Thạch cố định lại, cuối cùng nhìn một lượt từ trên xuống dưới, khí chất liền thay đổi hoàn toàn, tựa như hai người khác nhau, một xốc xếch không chỉnh tề, một lại đạm mạc bất định.","Chỉnh tề hết rồi, y liền cất bước đạp không, y phục không gió tự bay, đường viền vàng như những dãi sáng chập chờn, ngự không phi hành như một vị thần nhìn ngắm vũ trụ, có loại cao cao tại thượng khó lòng diễn tả, bất quá nhiều hơn, lại là sự nguy hiểm đe dọa đến cả giác quan thứ sáu của người khác.","Lão tổ của vị diện tu chân, chính là người hiện tại lúc này đây.","\"Được rồi, bản tôn phải xem xem rốt cuộc tu chân ở đây có cái gì giống với vị diện của bản tôn. «Tà Ngạo Thánh Tôn»? Cũng không tồi.\" Diện Sân tà mị cười, gió mát thổi qua mặt, mặt trời rọi xuống từng tia sáng rực trong mắt y.","Vị diện tu chân này, sắp phải đón chờ một người, không biết là phúc hay là họa giáng lâm. Bánh răng vận mệnh trói chặt số phận con người trong «Tà Ngạo Thánh Tôn» cũng bắt đầu vỡ nát.","Thiên mệnh vốn có thể khống chế vận mệnh, nhưng có những người, vận mệnh không thuộc trong chưởng khống của Thiên mệnh, ngược lại Thiên mệnh phải chịu khống chế ngược lại.","Nhưng bất kể dù có là thế nào, cũng có một số việc vượt qua khỏi nắm bắt của Diện Sân và cả Thiên mệnh.","Một chuyến đi tưởng như chỉ là vui đùa này, không nghĩ tới lại dẫn tới khắc tinh trong đời của Diện Sân, đời đời bám dính, một tấc không buông, khiến y dở khóc dở cười.","Bất quá đó cũng là chuyện của rất lâu sau này.","Hiện tại thì...","Hệ thống: QAQ đáng sợ quá! Cái kẹp tóc trái dâu hồng phấn kia là cái quái gì hả hả hả?","Lão tổ, ngài có thật là không quên gì không đó??? QAQ, hệ thống thật muốn quỳ!!!","________","Lời tác giả: Cảm ơn các bạn đã ủng hộ. Chương này tương đối ngắn, hãy thông cảm cho tác giả đáng thương dạo này quá sa đọa vào game ¦(((","Chúc các bạn đọc vui vẻ.","Mặc dù xây dựng Lão tổ với hình ảnh ngầu suất cuồng bá duệ, nhưng bút văn mỗ hình như bị chệch thì phải? Có cảm giác như đang phát họa ra một yêu tinh bẩn bựa là sao? ^_^v"]