["Diện Sân nhíu mày, khuôn mặt lãnh khốc: \"Cún con?\"","Hệ thống trong thức hải trượt chân.","Lão tổ à, cho dù con nít nó cũng phân biệt được cún con với sinh vật nhỏ đó có được không!","Diện Sân tùy tiện lướt qua người Thụy Thú, hai mắt đặt tại một nơi khác bên cạnh huyết trận.","Cả người như chìm vào bóng tối, hắc bào như mê vụ lay động trong âm phong gào thét, đứng giữa mảnh đất tang hoang, như một loài ngạ quỷ gieo rắc chết chóc.","Hệ thống khó hiểu nhìn cái bóng đen như âm hồn trôi nổi trên hư không đó, đên lúc quay lại muốn hỏi Diện Sân, bất giác toàn thân rùng mình, cơ hồ là nổi sợ từ sâu thẳm bị khai quật ra.","Trong tầm nhìn hệ thống, Diện Sân không biết từ lúc nào, hắc khí quanh thân đã nổi lên, không phải là cái loại cuồn cuộn của bão tố, mà chính là sâu thẳm như vực, một loại khí thế áp bách khiến người hít thở không thông.","Hai mắt y, trong sát na lóe lên quang bạo, tóc dài trong gió cuồng vũ, y bào đen huyền thổi tung phần phật.","Giống như một vị thần tối cao đang nổi giận.","Ha-!","Hệ thống sợ hãi co lại, nhìn thấy Diện Sân nhếch môi lãnh đạm cười, càng muốn dựng tóc gáy.","Y nói với hệ thống: \"Hạ tràng thôi, chào hỏi vị diện bé nhỏ này nào.\" Sau đó, cả người hạ dần xuống, càng lúc càng nhanh, y bào vì ngược gió mà bay lên, như một con hồ điệp giương cánh lộng lẫy.","Mà bên dưới này, sau khi huyết trận lộ diện, Khốc Tu liền lao tới, một tay vung lên, tiên kiếm rời tay chém về phía dây leo đang trói chặt Thụy Thú.","Bất quá kiếm chư kịp tiến vào huyết trận, đã bị một nhánh khí đen phóng ra, quét bay đi, âm thanh va chạm vào trầm đục dị thường.","\"Ai!\" Khốc Tu tức giận quay đầu lại nhìn.","\"Yô~ một con chuột nhỏ manh động a~\" Từ một vị trí khác, âm thanh chế nhạo trầm thấp vang lên.","Đợi Khốc Tu kịp thời định hình lại vị trí của đối phương, đã thấy người nọ khuôn mặt kề sát mình, cả người phủ kín trong bào đen, chỉ lộ ra hai mắt xanh lục, đồng tử dựng đứng như mắt mèo.","\"Một con chuột hoang cũng dám ồn ào với bổn tọa!\" Người nọ mắt mèo híp lại, quanh người hắc khí lạnh băng như lửa cháy hực lên, tay bào vung nhẹ, đã cách không chưởng Khốc Tu văng xa hơn trăm trượng.","Khốc Tu ôm ngực, khóe môi trào ra máu tươi, không thể tin nhìn lại hắc bào nhân kia.","Một chưởng không, có thể phá cả kinh mạch của hắn? Người này rốt cuộc là ai? Vì sao trong Ma tu chưa bao giờ từng biết qua người như vậy?","\"Khốc tông chủ không nên khinh xuất.\" Âm thanh đạm mạc của Bồ Mệnh tông chủ vang lên, Khốc Tu quay đầu nhìn lại, đã thấy được vạt áo đen thêu cổ ngữ của đối phương gần trong gang tấc.","Hắn cắn răng, lau đi vết máu bên môi, khẽ cười đáp: \"Làm Bồ Mệnh tông chủ chê cười. Khốc mỗ chỉ muốn cứu Thụy Thú.\"","Bồ Mệnh tông chủ không đáp lại, chỉ là khuôn mặt ngày càng trầm trọng, chân mày nhíu chặt nhìn về phía trước.","Đứng cạnh huyết trận, bào đen ôm trọn cả người, lơ lửng trên không, lộ ra hai mắt xanh lục dựng đứng, đối diện bọn họ, như một vị hộ sứ bảo vệ huyết trận phía sau mình, hắc khí như lửa hừng hực quanh thân.","Hắc bào nhân âm thanh trầm thấp vang lên, mang theo ngạo nghễ: \"Đám chuột hoang, không xứng để bổn tọa động thủ, cút!\" Âm cuối sắc nhọn mang theo tấn công đâm thẳng về phía hai người Bồ Mệnh tông chủ, khiến hắn phải lùi lại ba bước. Cũng may trước đó có dự trù sẵn, thiết lập hộ pháp quanh thân mới không bị tổn thương gì.","Thật mạnh! ","Bồ mệnh tông chủ cắn chặt răng nhìn chằm chằm đối phương cách trăm trượng trước mắt.","Cùng lúc này, âm thanh siết chặt của dây leo vang lên. Khốc Tu cùng Bồ Mệnh tông chủ nhìn về phía Thụy Thú đang bị trói giữa huyết trận, chỉ thấy lúc này toàn thân nó đã bị đám dây leo gai góc bao chặt không một kẽ hở, càng ngày càng siết chặt, máu tuông ra không ngừng, lan dần ra khắp huyết trận, cũng theo đó mà ánh sáng trên huyết trận cũng ngày một rực rỡ hơn.","Hắc bào nhân chú ý đến tình hình, quay người lại trông thấy cảnh này, cười lớn vang lên, thỏa mãn tột độ, còn không quên châm chọc: \"Tiểu chủ nhân! Bổn tọa đã cho mi cơ hội được chết nhẹ nhàng lại không chịu, cứ ép ta phải huyết tế bạo ngược thế này, tất cả đều do mi ngu xuẩn! Hahaha!\"","\"Vị diện này, rồi cũng sẽ là nô lệ của bổn tọa!\" Âm thanh chói tai ngạo nghễ, vang vọng khắp ngõ ngách Vạn Lý Sơn.","\"Chắc chứ?\"","Ngay lúc đó, âm thanh ngạo nghễ của hắc bào nhân đang vang vọng khắp nơi bỗng dưng bị áp chế.","Tiếng nói đạm mạc từ trên thiên không vọng xuống, như chuông đồng gõ vào linh hồn, uy áp dị thường.","Hai mắt xanh lục của hắc bào nhân co lại, ngẩng phắt lên nhìn. Ngoài xa trăm trượng cả Bồ Mệnh tông chủ lẫn Khốc Tu cũng ngước nhìn lên.","Còn xa xa ngoài rìa mảnh sâm lâm, các tu chân giả cũng nghe rõ mồn một âm thanh giáng xuống từ thiên không đó, không khỏi kinh hách. Đến khi sực tỉnh lại nhớ đến đám oán linh xung quanh, vội vung pháp bảo lên, chỉ có giật mình khó giả.","Toàn bộ, toàn bộ oán linh ngập trời giết mãi không hết, lúc này như bị đóng băng, đứng im trong hư không. Từ xa nhìn lại, ựa như một lớp băng đen kết lại trên nền trời.","Diện Sân từ thiên không hạ xuống, tư thái như một đấng thần tối cao đang giáng phạt. Uy áp mỗi lần xuống gần mặt đất lại ngày một tăng lên, đính trụ linh hồn vạn vật.","Cho đến khi đến trên không chỉ cách trung tâm huyết trận vài trượng mới dừng lại, dưới chân gió cuốn dần dần tán đi, y phục đen huyền, thắt lưng nạm ngọc, tường vân ẩn hiện, tóc đen như thác đổ trên vai, trên tai trái lúc ẩn lúc hiện một chiếc khuyên vàng khắc rồng ngậm hồng châu.","Hai mắt sâu thẳm của y khóa chặt hắc bào nhân, từ trên cao bễ nghễ nhìn xuống, lãnh lệ dị thường, âm thanh phát ra càng thêm sắc bén: \"Bản tôn hỏi, mi chắc chứ? Viêm La?\"","Hắc bào nhân bị Diện Sân gọi ra đích danh, đứng bất động ở nơi đó, chỉ cách huyết trận có vài bước chân, lại không thể cử động đến gần.","Hai mắt xanh lục vô thần, thẫn thờ nhìn người đứng trên hư không như thần nhìn xuống hắn, linh hồn giống như bị khóa chặt, giống như có hàng ngàn hàng vạn dây leo gai góc đang không ngường siết chặt lấy linh hồn gã, chỉ cần người này động lên sát ý, sẽ vỡ nát trong hư không, không còn chút bụi.","Hệ thống co ro trong thức hải nhìn người bị Diện Sân áp bách, thấy đối phương hai mắt mở lớn vô thần, lóe lên sợ hãi không khỏi cảm thấy đối phương thật đáng thương. Bản thân mị không bị Lão tổ nhắm đến mà còn sợ vã mồ hôi, huống chi cái tên đáng thương này, chắc chắn tư vị rất..không tả nổi...","Bên kia Bồ Mệnh tông chủ cùng Khốc Tu cũng bị định trụ lại không thể nhúc nhích, kinh ngạc lẫn hoảng hốt nhìn về hướng người vừa từ thiên không đáp xuống kia, cứ như thần minh ở đại vị diện hạ thế, bễ nghễ thiên hạ.","Đại lục ngày hôm nay, đón chào thật nhiều khách lạ.","Mà những vị khách lạ này, đều đủ năng lực uy hiếp đến vị diện bọn họ.","\"Không trả lời sao?\" Diện Sân híp mắt, khóe môi nhếch lên mỉm cười yêu dị, tay khoanh lại chống cằm, ngón tay khẽ nhịp, giọng hơi ngân lên: \"Ồ? Tiểu thú thật đáng thương...\"","Vừa nói, cuồng phong liền nổi lên, dây leo đang trói chặt lấy tiểu Thụy Thú bên dưới liền bị cắt vụn ra, lộ ra một sinh vật nhỏ sớm đã bị siết đến cốt cách gãy vụn, vết thương chồng chất, màu lông vốn trắng tuyết cũng bị máu nhuộm thành đỏ rực, hơi thở thoi thóp dường như không thể cảm nhận ra bất cứ một tia sinh khí nào.","Mắt phượng sâu thẳm liếc nhìn tiểu sinh vật dường như đã chết ấy, khóe môi y lại càng nhếch cao, tóc đen phủ xuống bóng mờ trên mặt, đáng sợ dị thường.","\"Huyết tế còn thiêu đốt linh hồn, mi cũng đủ ép buộc đấy.\" Diện Sân vân vê môi, ngón tay thon dài khẽ điểm lên mũi sau đó chống cằm, ánh mắt đen thẳm như xoáy vào linh hồn người đối diện. Âm thanh cười khẽ, hừ mũi nhẹ như không.","Sau đó, y lại nhẹ nhành nhếch ngón tay, tiểu toàn thân còn đang nhỏ máu liền lơ lửng đến bên cạnh y.","\"Hắc...\" Viêm La khóe miệng kho khăn phun ra một chữ, nhưng một chữ này vừa cất lên, liền như chọc giận y. Chỉ thấy y hai mắt lãnh lệ khóa chặt lấy Viêm La, hắc khí trào ra quanh thân sâu thẳm như bóng tối địa ngục, hắc khí bùng nổ, mặt đất như gia tăng thêm gấp ngàn lần trọng lực, đất đá vỡ nát, Viêm La hứng chịu thịnh nộ đang lơ lửng trên mặt đất cũng bị ép ngã xuống, toàn thân giống như bị thái sơn đè lên, dính sát mặt đất, y bào quanh thân cũng từng chút từng chút một rách toạc ra.","Mặt đất hơn trăm trượng dưới uy áp bất chợt giáng xuống của y, ầm ầm vỡ nát, dường như sắp bị nghiên đến thành tro, dư chấn lan xa còn kịch liệt hơn lúc vị diện Âm Ty vừa thức tỉnh.","Bồ Mệnh tông chủ cùng Khốc Tu đứng gần nhất cũng bị chấn động hất tung, lộn vài vòng liên tục trên không trung mới có thể ổn định lại thân thể, đến khi bụi mù tan đi, nheo mắt nhìn lại đã thấy mặt đất trong phạm vi trăm trượng bị xới tung sâu như một miệng hố, huyết trận vẫn không bị ảnh hưởng lơ lửng dưới chân Diện Sân, còn về phần người tên Viêm La kia, đã sớm lộ diện ra trước mặt bọn họ, hắc bào từ trên xuống dưới rách mướp không thể che giấu được gì, cơ thể bị đè ép chật vật trên mặt đất, lưng trần lộ ra đồ đằng cổ quái, tóc dài bạch kim, khuôn mặt dính đầy bụi đất không thể nhìn rõ, khóe môi máu tuông không ngừng, hai mắt xanh lục vô lực hé mở.","Còn người tạo ra chấn động kinh khủng vừa rồi, vẫn đạm nhiên như không, lãnh đạm đứng đó, lốc xoáy nổi lên dưới chân dần dần tan đi, bào đen vũ động như điệp, tóc tuôn trên vai, hai mắt vô cảm nhìn xuống Viêm La, khóe môi câu nhẹ, yêu mị dị thường.","Chỉ nghe thấy giọng y trầm thấp vang lên, như chuông trời vang khắp thiên không Vạn Lý Sơn, đánh thẳng vào tai người: \"Dùng máu thánh tế cả vị diện, máu chảy thành sông, quả nhiên luôn là cách làm của mi. Mà thật không may, bản tôn lại ở đây, vậy thì mi chỉ có thể ủy khuất mà sống.\" Nói xong hừ cười một tiếng. ","Viêm La nằm gục bên dưới, âm thanh chói tai đã sớm vô lực ngắt quãng: \"Hắc Đế! Hóa ra là ngươi...\" Ta tìm ngươi thật lâu... ái nhân...","\"Xem ra khởi đầu không thuận lợi...\" Viêm La nhếch môi cười nhẹ, hai mắt dần nhắm nghiềm lại. Ý niệm cuối cùng trong lòng chính là, lần này ngủ quên một giấc, về sau tỉnh lại, nhất định sẽ đem ngươi về bên ta... cuối cùng ta cũng nhớ được điều mình muốn làm sau ngần ấy năm trôi dạt trong hư vô...","Diện Sân lạnh lùng nhìn Viêm La bất tĩnh, ở một góc mà không ai thấy, khẽ bĩu môi, sau đó hai ngón khẽ khép, vạch ra một đường giữa hư không, toàn thân Viêm La liền bị một dãy cổ ngữ kỳ quái bao trùm lấy, dần dần trong suốt sau đó biến mất.","\"Lão tổ, còn cái huyết trận kia...\" Hệ thống trong thức hải mãi tới lúc này mới dám lên tiếng nhắc nhở.","Diện Sân quay lại nhìn cái huyết trận đã sớm bị máu nhuốm trọn vẹn dưới chân, nhợt nhạt nói: \"Huyết trận hoàn thành, chỉ có thể phong ấn.\" Sau đó tay điểm xuống, từ dưới mặt đất bất thình lình trồi lên một đạo sáng, đến khi hệ thống kịp nhìn lại, thì vòng sáng như sao mười cánh kia đã bao phủ khắp toàn bộ Vạn Lý Sơn, lấy thung lũng làm trung tâm, ánh sáng vàng rực chiếu thẳng leen thiên không như cổng trời được mở ra, từ xa nhìn lại, cột sáng rực rỡ như ngân hà.","Một điểm tay cuối cùng, huyết trận từ hư không bị đẩy xuống dưới trận sao mười cánh-Thập Dực Tinh Trận, sau đó dần dần bị nuốt trọn, phong ấn vào giấc ngủ. Đám oán linh che trời lấp đất trên không trung được Diện Sân giải phóng áp chế, lũ lượt bị hút về mắt trận, chúng tu chân giả phía xa nhìn lại, trông thấy tràng cảnh tựa như một ngọn lốc xoáy đen kịt bị hút đi, không khỏi thở phào ngồi phịch xuống đất, vừa khó hiểu vừa kinh hách nhìn nhau.","\"Người này thật cường đại.\" Bồ Mệnh tông chủ dựng lên một vòng phòng hộ quanh thânh, nhìn từng dòng oán linh trôi qua mình bị hút ngược về đại trận sao mười cánh kia, không nhịn được nói một câu.","Khốc Tu bên cạnh không còn tâm trạng nói chuyện, hai mắt chặt chẽ nhìn về xa xa phía trước, Diện Sân đứng trên miệng xoáy, gió thổi bay y phục, tráng lệ uy nghi như thần giáng phạt, trường bào đen huyền thêu tường vân nổi bật trên hư không, trong một thoáng khiến người nhìn thất thần.","Bồ Mệnh tông chủ nhìn Khốc Tu luôn lộ ra phong nhã lúc này lại thất thần như thế, cũng dõi mắt nhìn lại, tròng mắt trắng bạch dần dần chỉ dung chứa một bóng dáng ấy.","Sau đó hắn giật mình, thân hình hơi lùi lại. Chỉ thấy Diện Sân xoay người, hai mắt đối thẳng vào mắt Bồ Mệnh tông chủ, trong một sát na lãnh ý vẫn chưa tán đi, lực chấn nhiếp hồn phách khiến Bồ Mệnh tông chủ trong sâu thẳm gợn lên sợ hãi.","Diện Sân bên này thấy đối phương bị mình ảnh hưởng, không khỏi hồi phục lại tâm trạng, ánh mắt đen sâu thẳm nhìn thẳng vào Bồ Mệnh tông chủ, âm thanh lại vang khắp thiên không, dưới chân oán linh không ngừng thống khổ gào thét, lại chỉ làm cho âm thanh của y càng thêm chấn nhiếp.","\"Nghe đây, từ nay về sau, nơi này là Tử Địa, vĩnh viễn phong bế, vĩnh viên xóa tên khỏi đại lục của các ngươi. Tai họa phong ấn ở đây, nếu không muốn đại lục các ngươi bị toàn diệt, thì cấm tuyệt nhân yêu ma lãng vãn.\"","Bồ Mệnh tông chủ bị lời nói của y chấn nhiếp, một lúc sau mới kịp thời định thần lại, khóe môi chưa từng mang cười chân chính lúc này lại nhếch lên, chắp tay cúi người hướng y hành một cái lễ, âm thanh trầm tĩnh dị thường: \"Cảm tạ tiền bối hóa giải tai kiếp lần này, xin tiền bối an tâm, chúng ta sẽ nhất định tuân thủ dặn dò!\"","Diện Sân không đáp lại, đơn giản thấu thị được tâm của người này, mới tin tưởng giao lại. Dù gì cũng là đến đây du ngoạn sẵn tiện chỉnh lại chút chính kịch tào lao của tên tác giả Cho Xin Chút Boa Đê kia, càng ít việc thì tâm tình càng tốt.để du ngoạn. Dù sao y cũng là Lão tổ ma tu, hơi sức đâu làm việc thiện. Lần này ra tay là áp chế rắc rối, sẵn tiện, trả chút thù xưa.","Cho nên nhận được cam đoan xong, y liền phất tay áo ngự vân rời đi.","\"Tiền bối chờ đã!\" Phía xa Khốc Tu vội vàng hô lên.","Diện Sân hơi ngừng lại, không quay đầu nhìn, chỉ im lặng xem đối phương muốn gì.","Khốc Tu bay đến hư không cách xa Diện Sân chục trượng, chắp tay mỉm cười nhã nhặn: \"Tiền bối, vừa rồi cảm tạ ngài ra tay bang trợ tu chân giả chúng ta, nhưng mà lần này mọi người tụ tập về đây vì muốn đoạt bảo, bảo chính là tiểu thú bên cạnh ngài, tiểu bối đã được phó thác trông giữ, không biết ngài có thể giao lại tiểu thú này cho tiểu bối?\"","\"Ồ~\" Diện Sân khẽ ngâm một tiếng, lúc này mới khẽ xoay đầu lại nhìn Khốc Tu, khóe môi lạnh lẽo nhếch lên, \"Bảo?\"","Khốc Tu ngước mặt, đối diện ánh mắt lạnh băng của y không khỏi khựng người lại, cổ họng không "]