["<b>Tác giả: Lục Nguyệt Thanh Sơn</b>","<b>Chương 02: Hệ thống quỳ (1)</b>","<b>________Phucucoc______</b>","Lần nữa mở mắt ra, trời xanh mây trắng, tiếng hót lảnh lơi, cây cỏ xào xạc lay động, linh khí sung túc vờn quanh thân thể, tự động bị hấp thu.","Diện Sân không kịp phục hồi tinh thần.","Loại không khí này thật quen thuộc.","Sống không biết ngày tháng ở tu chân giới, sao còn có thể lạ được chứ!","Ta trở về vị diện sao?","Diện Sân biểu tình đình trệ, tự mình kinh ngạc với chính suy luận của mình. Nếu nói là về lại vị diện, vậy y về như thế nào? Làm sao về? Lúc nào về? Tại sao về?","Rõ ràng vẫn còn thảnh thảnh thơi thơi ở lại Địa Cầu nhàn nhã mấy năm, còn chưa thấm vào đâu, y nào có ý định quay về cái vị diện nhàm chán suốt ngày đối mặt với đám dã nhân cuồng tu không hạn cuối kia chứ?","Diện Sân Lão tổ tự mình tĩnh lược bản thân ra khỏi cái đám được gọi là \"dã nhân\" kia...","So với bất kỳ ai khác, BOSS như ngài mới chính cống là hàng cuồng tu a boss ơi!!! Ngài đây là đang chứng tỏ sự vĩ đại của nhân loại Địa Cầu đã thành công \"tẩy trắng\" ngài sao?","Lão tổ nằm bẹp trên mặt đất không nhúc nhích, rõ rành rành là vẫn bị tình cảnh trước mắt làm cho đình trệ mạch não.","Sau đó y từ từ hồi tưởng lại, bản thân phút trước còn đang ở chung cư quyết sống quyết chết với nội dung cẩu huyết của tác giả Cho Xin Chút Boa Đuê, sau đó cùng chúng đồng đạo cũng rơi vào cảnh ngộ thức trắng đêm chờ chương bị một thùng máu tró tưới cho tỉnh, điên cuồng nhặt gạch ném túi bụi tán loạn, sau đó...","Lão tổ đại nhân chớp mắt.","Sau đó, hình như lúc y đang đánh phím bùm bùm cách cách, cơ hồ là quần ma loạn vũ ngón tay, thì tự dưng có một hộp thư nhảy ra che trước màn hình, không nhấp vào sẽ không thoát được...","Rồi...","Bà mệ nó, cái gì mà Liên Hiệp Đùa Dai Đọc Giả? Rõ ràng là hố cha người ta mà?","Phải rồi! Còn có cái \"Haha\" nhảy nhảy nhìn muốn đập một phát chết tươi kia nữa. Giọng bố láo đó còn không phải của tên gian tặc \"Xin Boa Đuê\" kia à?","Mà vấn đề tới đây liền xuất hiện rồi.","Lão tổ chớp chớp mắt, dường như vẫn còn chưa nhận ra sự tình khác thường gì. Chỉ là nhớ đến sau khi đọc xong hết chữ \"Haha\" kia liền bị gió ập tới thổi cho muốn mụ đầu, rồi sau đó hai mắt tối sầm mất ý thức, đợi tỉnh lại, chính là đang nằm chèm bẹp trên đất như thế này đây!","Cái quái giề thế? Tu đạo hoành hành bao năm, thần hồn vững vàng, thế nào mà có thể ngất đi tỉnh rụi như vậy chứ?!","Sau nhiều năm không còn thiết tha đến tu luyện, Lão tổ bỗng dưng nổi lên cảm giác không tin tưởng được chính mình. Cà lơ phất phơ như vậy, có ngày nào bị gói đi mà cũng không biết gì luôn không vậy?","Diện Sân: 囧...","Tràng cảnh quá đẹp, không muốn nghĩ.","Lại nói, dù ngất đi rồi thì làm sao mà quay về vị diện được? Diện Sân nghi hoặc khó giải.","Bỗng dưng, một tiếng \"đoong\" vang lên trong thức hải Diện Sân. Hai mắt y trợn thẳng nhìn chằm chằm hư không, có một loại tim già chịu không nổi kích thích cầu đừng hù đến!","Sau đó là một chuỗi âm thanh máy móc vang lên nối liền: \"Mật khẩu trùng khớp! Đang tiến hành giải nén dữ liệu cần thiết! Chỉ trong giây lát, yêu cầu không đăng xuất hoặc gián đoạn!\"","Diện Sân: == Mi nảy ra như quỷ thế kia, còn có được mỗi giọng nói, mi bảo ta đăng xuất hoặc gián đoạn thế quái nào?","\"Giải nén đang tiến hành... 10%... 25%... 50%... 70%... 100%!\"","\"Đoong... Giải nén thành công! Mời đợi hệ thống đồng bộ trong năm giây.\"","Sau một nhịp hô hấp, Diện Sân còn chưa làm ra biểu tình gì, trước mắt nhoáng một cái bỗng nhiều ra một cái khung hội thoại, kèm theo đó là một tiếng nói lảnh lót như nam sinh nhào nhào nhảy vào trong đầu y.","\"Xin chào ký chủ! Bản hệ thống hân hạnh được cùng ngài hợp tác! Tên bản hệ thống là Thông Thái, ngài có thể gọi tôi là Tiểu Thông Thái.\"","Diện Sân: == Mịa, người ta gọi \"Tiểu\" là gọi tắt thân mật, mi thì hay rồi, trực tiếp rắn vẽ thêm chân làm cho dài ra! Vô nghĩa!","\"Alô? Ký chủ? Ngài đang online?\"","Diện Sân nhiều năm lão yêu tinh tràng diện kinh dị nào mà chẳng thấy. Chỉ là một cái hệ thống tới làm quen mà thôi, không có gì để sững người hay không tin nổi.","Vô nghĩa! Cày văn cày đến nhiều năm như vậy? Cái kiểu hệ thống và vân vân từ trên trời rơi xuống đợi tỉnh dậy liền nhảy ra y đọc nhiều nhiều lắm!","Điều chỉnh lại tư thế nằm cho thoải mái, Diện Sân đơn giải mà trực tiếp vào thẳng vấn đề: \"Mi là ai? Vì sao bản tôn đến được đây?\"","Hệ thống có chút đình trệ. Ký chủ sao có thể bình ổn đến như vậy? Không phải phải là hoang mang, hoảng sợ, rung động, e ngại vân vân các loại sao sao sao?","\"Mị là quà đính kèm của ngài đó.\" Hệ thống ấm ức trả lời.","Diện Sân nhíu mày. Đính kèm cái quái gì cơ?","Dường như hiểu được nghi hoặc của Diện Sân, hệ thống tốt tính giải thích: \"Chẳng phải trước khi ngất ngài nhận được một hòm thư thoại sao? Ngài còn nhớ 'Liên Hiệp Đùa Dai Đọc Giả' không? Ngài là người đầu tiên sau khi xoát chương mới nhảy ra bình luận chửi rủa, cho nên theo quy định, ngài thành khách may mắn đặc biệt được hiệp hội ưu đãi thôi.\"","Diện Sân chớp mắt: \"Ta? Ta cần gì ưu đãi? Ưu đãi cái gì cơ?\"","Hệ thống im lặng một chút sau đó cười khà khà, Diện Sân khẳng định còn nghe thấy được tiếng chà tay đắc chí của nó.","\"Đã nói là 'Đùa Dai' mà, thật ra «Tà Ngạo Thánh Tôn» được quay số chọn trúng, cho nên người trong hiệp hội chọn bộ tiểu thuyết này để troll độc giải. Chương cuối mà ngài đọc là do chúng tôi cố tình đăng mà thôi. Người nào bình luận phang gạch đầu tiên thì chọn người đó. Ai ngờ ngài lại là người tiên phong trúng chiêu.\"","Diện Sân đầu đầy hắc tuyến, quả thật là không còn gì để nói.","Nhưng vẫn còn chuyện quan trọng hơn, \"Vậy là kết cục không phải thật?\"","Vừa nghĩ tới đại kết cục không phải là thứ cám heo trộn thêm phân gà mình vừa đọc kia không phải là thật, Diện Sân liền có một loại cảm giác sướng muốn phiêu, bất giác thở phào một hơi. Không phải thì tốt, không thì y nhất định sẽ cào nhà tên tác giả vạn ác kia ra mở nhàn đàm một trăm lẻ một ngày đêm bàn về chuyện nhân sinh.","Tiếc rằng hệ thống không hổ là sản phẩm lỗi (uy!) của cái hiệp hội quỷ quái kia, ngay lúc y thở phào chưa xong liền vọt ra một câu làm Diện Sân nghẹn, đó chính là nghẹn nuốt không vào nhả cũng không ra. Nghẹn chết người!","Hệ thống chỉ cười hê hế: \"Hêm phải nha! Ngài bộ không thấy quen sao? Tác giả 'Cho Xin Chút Boa Đuê' thật ra là một trưởng lão lâu năm trong hội đó. Vốn ông ta còn chưa tính ra chương cuối, nhưng thấy quay số trúng phải tác phẩm của mình, nghĩ nghĩ liền phán viết mệt sẵn cho luôn cái kết cục luôn. Cho nên, ngài là bị hố từ trong ra ngoài từ thân tới tâm từ trên xuống dưới, kết cục là do chính tác giả viết, nhưng tác giả lại là người của hiệp hội, mà người ta lại muốn một công đôi việc vừa hố vừa cho kết cục, nên suy ra, ngài bị hại thảm!\"","Quẩy? Alo? Alo? Sóng yếu, nghe không rõ! Alo???","Diện Sân cảm thấy, đời thì cũng chỉ có thế! Không gì hơn!","Và điều mà y muốn thực hiện nhất trong cuộc đời này đó chính là, nhất-định-phải-lột-da-tác-giả!!!","_____Phucucoc______","Tác giả nói ra suy nghĩ của mình: ^_^ Lão tổ thật đáng êu (?) nhỉ?","Chương an ủi tâm hồn bạn đọc đã thả neo nhiều ngày chờ.","2 ngày nữa thi nên không trả giá nữa! Thi tốt mới có tinh thần. Hắc hắc :v","Chúc bà con đọc truyện vui vẻ! ^^V","=_= ","Vậy là trước thi không kịp đăng. H đăng bù vậy. =_= mị chưa kịp duyệt lại mấy bạn like và cmt cho bộ này nên tạm thời chưa đề tặng cảm ơn dc. Chương sau nhé! :D","Về phần có 1 bạn đọc #salaslytherin đã cmt mới đây hỏi vì sao Lão tổ lại sa ngã như thế, mị chỉ có thể nói : \":D Lão tổ là 1 nhân vật vừa lầy vừa nhây vừa ác, đây là tiền tố để phát triển kịch tình và cũng là một nét hài của NVC :)))) lầy thế thì phải xem sóng não của Lão tổ thôi\" :) chúc bạn đọc vui vẻ!"]