["\"Chư vị tu sĩ.\" Khốc Tu dừng lại trên không trung trăm trượng, khuôn mặt tuấn lãng, giọng trầm khí khái không gần không xa nói vọng xuống với đám người bên dưới, bảy đại tông chủ đứng cạnh hắn mặc dù không nói câu nào, nhưng khí thế của hàng ngũ tu sĩ đứng đầu tu chân giới lại không thể nào bỏ qua, hoàn toàn là áp đảo từ một phía.","Tám đại tông chủ đức cao vọng trọng, mạnh nhất tu chân giới đều tề tụ ở đây, hơn vạn tu sĩ phía dưới, muốn thở mạnh một cái cũng không dám, đều quy củ thành thật mà đứng đó, vẻ mặt sùng bái, khép nép nhìn lên. Ngạo khí tu sĩ gì đó, toàn bộ đều bị ép xuống thấp nhất.","Ngay cả vài Môn chủ thực lực cao cường ở Danh Sùng Biên Cảnh cũng phải dè chừng từng chút một.","Đùa chứ. Một cái búng tay tùy tiện của bát đại tông chủ, bọn họ vạn tu sĩ chỉ sợ không còn được nắm tro tàn. Uy vọng của bát đại tông phái, không ai dám tranh phong đối đầu.","Xung quanh hộ trận vừa bị phá vỡ được cắt ra một mảnh đất trống hơn trăm trượng, bao quanh phạm vi hộ trận của tiểu Thụy Thú, lúc này thiên không không mảnh trăng sao, chỉ còn lại ánh sáng phủ chiếu của mười sáu ngọn Bảo Tỏa như thiên đăng, lơ lửng trên đầu của mười sáu hộ pháp đến từ bát đại tông môn.","Mười sáu hộ pháp phân đều đứng xếp xung quanh phạm vi trận pháp, bởi vì ban đầu mảnh thung lũng này vốn là một rừng cây bao phủ, khoảnh đất trống vòng tròn kia chỉ là bị bọn họ cưỡng ép phá ra để có nơi tụ tập trống trải, cho nên mảnh cây cối còn lại nằm trong đại trận của tiểu Thụy Thú ngược lại có phần khá chói mắt đối lập, nhìn một thoáng liền trở thành tâm điểm.","Mười sáu hộ pháp đứng xung quanh tạo thành một vòng vây, như áp trận trấn giữ đám tu sĩ manh động sau khi phá vỡ hộ trận.","Từ trên cao nhìn xuống, mảnh rừng cây rộng hai mươi trượng phía dưới tựa như một ốc đảo nhỏ bị cô lập giữa sóng biển mênh mông, dưới ánh sáng vàng nhạt của Bảo Tỏa, trông càng xơ xác tiêu điều.","Nhìn mảnh rừng nhỏ dưới chân mình, Khốc Tu câu lên khóe môi, ở một góc độ mà người khác không thấy, trong mắt hắn lóe lên thâm độc lạnh lẽo.","Đảo mắt nhìn xuống đám tu sĩ đang khép nép bên dưới, vừa thấy chán ghét vừa có cảm giác thỏa mãn dục vọng bá vương. Hắn nhếch môi, chắp tay hướng về đám người đông nghịt, lời nói ra lại hào khí vạn trượng: \"Chư vị, hiện tại có mặt ở đây bản tôn nghĩ ai cũng chung mục đích như nhau, dù là thực lực thế nào, đứng ở vị trí gì, đối với bảo vật cũng đều có dục vọng muốn chiếm đoạt.\"","\"Khốc mỗ cũng không muốn dài dòng, hiện tại bảo thì chỉ có một, còn là khả ngộ bất khả cầu, ai cũng hy vọng mình đoạt được. Nhưng thứ Khốc mỗ nói khó nghe, có vận may đoạt được nhưng cũng chưa chắc có năng lực giữ được. Thay vì có bảo lại phải lo được lo mất, còn không bằng đổi lấy một phần lợi ích thực tế hỗ trợ cho chính mình thăng tiến. Hậu lễ trong lần vây bắt Thụy Thú này từ đầu đã được bát đại tông môn chúng ta công bố rõ, chư vị nếu tham gia tới bước này, chắc chắn ai cũng đã năm lần bảy lượt cân nhắc qua. Chư vị ra một phần công sức, chúng ta ra một phần hậu lễ xứng đáng, đôi bên đều có lợi. Bây giờ hộ trận của tiểu bảo vật kia đã bị phá, như Khốc mỗ và các vị tông chủ khác từng giao ước, đều sẽ có hậu lễ gửi đến chư vị, cùng với một lời cam đoan chắc chắn, trong vòng trăm năm, chư vị hoàn toàn được Bát đại tông phái che chở, chỉ cần một yêu cầu trợ giúp, chúng ta sẽ không chối từ.\" Còn về phần có thực sự làm đúng như vậy không, thì còn phải xem giá trị của kẻ đó.","Khốc Tu mỉm cười, ánh mắt chân thành, từng cử chỉ đều lộ ra khiêm tốn cùng khí chất quân tử.","Bảy người bên cạnh hắn, dù cho không nói một lời, khí thế trên người cũng hòa hoãn lại, khiến đám tu sĩ dưới càng thêm vững lòng tin tưởng.","Ngay tại lúc này, An Ngạch Chi, tông chủ Chiêu Như tông ,cũng đứng ra lên tiếng: \"Chư vị tu sĩ an tâm, lời này của chúng ta lấy tông phái làm gốc, tuyệt đối không hề nói cho qua, cũng không nhất thiết lừa lọc chút lợi ích này. An lão ta chỉ mong không diễn ra đại chiến đoạt bảo vô ích, tổn hại tính mạng lẫn tình nghĩa. Đương nhiên, đấy chỉ là một đề nghị, nếu tu giả nào muốn tham gia đoạt bảo cùng bát đại tông phái, cũng có thể đứng ra, chúng ta tuyệt đối so đấu công bằng, trước mặt vạn tu giả sẽ không giở trò. Có vị nào hứng thú với kiến nghị này thỉnh tiến ra?\" An Ngạch Chi bộ dạng lão đầu hiền hòa, mỉm cười mắt mang theo từ ái, nhìn xuống đám người chi chít phía dưới, bạch bào trắng toát, tựa như một lão thần trong truyền thuyết ban phát ra ân huệ cho chúng sinh.","Tông chủ Chiêu Như tông vừa dứt lời, không gian rơi vào một mảnh yên tĩnh lặng ngắt, một số kẻ đang rục rịch cảm thấy không cam rốt cuộc cũng bay hết một phần đảm khí ít ỏi vừa mới được bơm lên kia, thành thành thật thật mà đứng tại chỗ, không dám mấp mé gì.","Đợi một lúc không thấy người nào chịu bước ra, An Ngạch Chi hài lòng gật đầu, im lặng thu lại, nhường chỗ cho Khốc Tu. Dù sao, lão cũng không quá ham thích đạo mạo như ai kia, đối với đám tôm tép phía dưới lại càng không thừa ra được tí ti kiên nhẫn để cười nói ôn hòa. Tốt nhất là im lặng để ai thích giả thì giả. Để lão nói một hồi, chỉ sợ thiếu kiềm chế mà một điểm giết quách hết đám côn trùng kia cho đỡ chướng mắt.","Khốc Tu nhìn qua An Ngạch Chi, gật đầu khách sáo, sau đó đảo mắt xuống bên dưới, mày cũng không động, vừa ôn hòa vừa thản nhiên: \"Nếu đã không có dị nghị, Khốc mỗ cũng không muốn kéo dài thời gian, hiện tại so đấu sẽ tiến hành, đích thân bát đại tông chủ chúng ta sẽ ra trận, chư vị nếu muốn nhận hậu lễ, có thể đến đỉnh Vạn Lý Sơn nơi đóng doanh ngay bây giờ, hoặc cũng có thể ở lại, chỉ là đao kiếm vô tình, hy vọng các vị có thể giữ mình đừng bị chúng ta ngộ thương.\"","Hắn vừa dứt lời, đồng loạt cùng bảy người khác hướng một cái lễ, sau đó ngón trỏ và ngón giữa khép lai, vạch vào hư không ba đạo, một chiếc lồng lục lam trong suốt hiện ra, bao trùm lấy mảnh rừng nhỏ cô độc bên dưới.","Bảy người khác cũng phối hợp tương tự. Đây là lồng bảo hộ cùng cách ly, không ngoại lực nào có thể ảnh hưởng, cũng không thứ gì có thể thoát ra phạm vi vây hãm.","Cái này là đề phòng bất trắc tiểu bảo vật ranh mãnh kia giở trò thoát mất, cũng đề phòng có kẻ nào muốn ăn mảnh lén vào đoạt bảo.","Thụy Thú dù là nhỏ cũng không thể xem thường. Cứ việc nhìn đến một tháng trốn tránh truy lùng tài tình kia, sẽ biết tiểu thủ đoạn của nó không hề ít chút nào.","Tám chiếc lồng trong suốt ụp xuống từ không trung, vừa chạm mặt đất liền dội lên âm thanh như chuông đồng ngân vang, phủ khắp đất trời, như gắn liền một thể với mặt đất, dưới bầu trời tối oăm, càng sáng lên lạ thường. Như ngọn đại đăng soi trời.","Tiếp đó mười hai hộ pháp của bát đại tông phái tập trung đám tu sĩ lại, dẫn đến một khoảng trốngcạnh bìa rừng yên lặng quan sát trận chiến đoạt bảo của đệ nhất cao thủ đại lục, đương nhiên cũng là để canh chừng đám người này giở trò.","Đợi mọi việc ổn thỏa, tám người Khốc Tu dời sang một trận địa gần đó, bắt đầu rút thăm. Có tám thẻ chứa bốn cặp số, người nào rút cùng một số sẽ giao chiến với nhau, và đấu theo thứ tự của số đó.","Khốc Tu cầm một chiếc thẻ bài bằng gỗ đơn giản trên tay, nhìn con số khắc trên đó, khóe môi câu lên nụ cười nhẹ, thân hình cường vĩ, sống lưng thẳng tắp như tùng, nét mặt anh tuấn, cho dù bảy người khác biết đây chỉ là một nụ cười xả giao giả tạo của hắn, cũng không khỏi phải cảm khái trong lòng: Quả thực chất như thanh thủy, khí như bách tùng!","Giọng hắn ôn hòa trầm thấp, \"Thật đáng tiếc, Khốc mỗ là trận cuối cùng.\" Sau đó mắt mang ý cười nhìn bảy người khác, chờ đợi đối thủ của mình lên tiếng.","Tiếp lời hắn, giữa khoảng không trống rỗng tĩnh mịch, vang lên thanh âm trầm thấp vô ba, \"Ta số bốn.\"","\"Một lát xin Bồ Mệnh tông chủ nương tay.\" Khốc Tu mỉm cười cong mắt, chắp tay hướng về phía Bồ Mệnh tông chủ. Trái lại người kia cũng không ư hử tiếng nào, đôi mắt bạc trắng như phủ sương chỉ yên lặng đảo qua Khốc Tu một cái, sau đó quay đầu nhìn về chân trời xa xa, không quan tâm đến bất cứ thứ gì xung quanh.","Tựa như, tĩnh lặng mới là bằng hữu của hắn.","Khốc Tu bị làm ngơ cũng không tỏ vẻ gì, mỉm cười cùng những người khác nói đôi ba câu, xem thứ tự từng người.","Tại góc độ mà không ai trông thấy, bàn tay sau lưng hắn nắm thật chặt lại, đầu ngón tay như ghim vào da thịt, ánh mắt tối đen trong một sát na cũng lóe lên thâm độc gay gắt.","Thứ tự sau khi rút thăm, Chiêu Như tông và Thiên Đô tông trận đầu tiên. Trận thứ hai là Tiêu Dao tông với Cát Chu tông, tiếp đến là Nhược Mị và Đông Quy tông, sau cùng là Thành Tang tông và Bồ Mệnh tông.","Sau khi phân chi xong, những người không liên quan cũng lùi lại thật xa, đứng trên một đỉnh núi cao quan khán.","Khốc Tu cười nói với nữ tông chủ Cát Chu tông, anh mắt vô tình lướt qua bóng lưng cô độc tĩnh lặng của Bồ Mệnh tông chủ.","Cũng là y phục đen, nhưng mặc trên người Khốc Tu lại là khí phách ngạo nghễ quân vương, nhưng trên người Bồ Mệnh tông chủ, lại là tĩnh mịch tiêu điều, dường như bị bóng đêm che khuất con người, trầm như vực, tĩnh như u cốc, hắn không phải dạng lạnh như băng, mà là u tĩnh như sương. ","Khốc Tu có đôi lúc cũng rất hiếu kỳ về Bồ Mệnh tông chủ. Trong số bảy người, người này dù đã biết hắn trên vạn năm, vẫn luôn thần bí khó dò nhất, hầu như không lọt kẽ một chút thông tin nào của hắn.","Bất quá hắn cũng không phạm đến lợi ích của bản thân, nên Khốc Tu cũng không muốn xung đột với đối phương.","Bất quá, kể từ lúc rời khỏi bảo tháp, người này vẫn luôn rất kỳ quái, khuôn mặt trước giờ không lộ một tia biểu tình, hờ hững vô ba, giờ lại luôn nhíu mi, nghi hoặc hiện rõ ra mặt, đôi lúc lại thất thần nhìn về một hướng.","Nếu là người khác, Khốc Tu có lẽ còn mỉm cười hỏi thăm tình hình được, nhưng đặt trên người này, hắn cũng chỉ có thể nhăn mày vô pháp.","Căn bản là gọi không ân, kêu không hửm, hỏi không đáp, giận không hừ.","Cho dù có hỏi hắn cả ngày, hắn cũng không thèm liếc mắt lấy một cái. Có khi còn phẩy tay áo bỏ đi, xem mi là vô hình.","Vì thế Khốc Tu chỉ có thể âm thầm cảnh giác. Bồ Mệnh tông chủ thực lực thâm tàng bất lộ, còn có biểu tình này, nếu là chuyện riêng của hắn thì không sao, có liên quan đến tình hình lúc này thì có lẽ là chuyện rất không xong. Đề phòng vẫn hơn.","Còn tâm trạng của Bồ Mệnh tông chủ lúc này, quả thật chính là ngũ vị tạp trần, không sao tả nổi.","Hơn mấy vạn năm trải qua phong trần tạp vị, cũng chưa bao giờ khiến hắn phải thất thố như hôm nay.","Chuyện phải quay về mấy khắc trước, khi hắn rời đi khỏi bảo tháp, cứ cho là chút cảm ứng kia chỉ là ảo giác, không nghĩ tới đi một đường rời đi khá xa rồi, chỉ là quán tính xoay đầu lại, nào ngờ bắt vào mắt một chùm sáng sắp tán đi hết nơi chân trời, tựa như một cụm sáng của đom đóm, như bụi thủy tinh lấp lánh rải rác rồi tan biến đi giữa trời đất bao la.","Nhưng trong một sát na bắt gặp thứ ánh sáng sắp tàn ấy, cơ thể hắn lại phát cứng giữa không trung, hô hấp đình trệ. Linh lực trong đan điền cũng bị khuấy đảo.","Cảm giác giống như, một con thuyền giấy trôi giữa biển bão dữ dội.","Một sát na đó. Hắn đã hoảng hốt. Không phải sợ hãi, mà là hoảng hốt.","Đối mặt với nguy cơ bất chợt ập tới, phản ứng của con người không phải là sợ hãi trước tiên, mà là hoảng hốt rồi sợ hãi.","Hắn chỉ kịp thời hoảng hốt trong khoảnh khắc đó, khi mà sợ hãi chưa kịp ập tới, thứ ánh sáng kia đã biến mất không còn, loại áp lực vô hình kia cũng không còn xiềng xích lên thân thể hắn.","Lúc đó, Bồ Mệnh tông chủ chính là thở phào một hơi.","Hắn rất muốn chạy đến nơi đó tìm hiểu, bất quả chuyện Thụy Thú hắn cũng không thể vứt qua một bên,&nbsp; đành phải truyền âm với thủ hạ đến lân cận gần đó tìm hiểu.","Mặc dù bây giờ đã không còn chút cảm ứng khác thường nào, nhưng có đôi lúc hắn lại không thể nhịn được rùng mình. Mũi dường như hít phải không khí lạnh lẽo của băng cực, tê buốt mà khó chịu, đôi khi lại cảm thấy khó chịu như có thứ gì đó đang vây khắp xung quanh mình, dùng mảnh băng cứa vào gáy mình.","Cuộc đời của hắn chuyện gì cũng đã gặp qua, dù trong lúc tuyệt vọng nhất, cũng không bao giờ có cảm giác quái dị như thế này.","Thể chất hắn sinh ra đã đặc biệt hơn người khác, có nhiều lúc luôn cảm ứng được nhiều thứ quái lạ, hoặc có dự cảm với việc trong tương lai. Nhưng dù là gì, cũng không bao giờ cảm thấy mờ mịt như lúc này.","Bồ Mệnh tông chủ khẽ thở dài. Ánh mắt trắng bạc phóng về chân trời, như muốn vạch bỏ tất cả nhìn đến thiên không vũ trụ.","Nhưng dù có cảm ứng mạnh mẽ thế nào, hắn cũng không thể cảm giác ra được ở không xa bọn họ, có một đôi mắt đang âm thầm theo sát, trong một thoáng, lại lộ ra sát khí khủng khiếp như muốn nhuộm khắp thiên địa.","Diện Sân nắm nhẹ tay, nhìn chằm chằm vào đám \"cao thủ đệ nhất\" đại lục kia. Khóe môi không biết là cười hay mím, chỉ nghe được thanh âm cố nén lại, lạnh lẽo của y: \"Sai rồi.\"","__________","Tác giả có lời phát biểu:","-_- vạch mông xin đánh nhẹ.... huhu đã thất hứa quá nhiều. Bù lỗi mọi người.","Rất muốn nói là mặc dù tuyển ra hai nam phụ, nhưng viết một đoạn lại thấy như đang phóng JQ.... khụ khụ.","Chúc m.n đọc truyện vui vẻ a..... T.T"]