["<b>Chương 22: Ngự Lâm Trấn (2)</b>","<b>~~~Lục Ng</b><b>uyệt</b><b> Thanh Sơn~~~</b>","<b>______Phucucoc_______</b>","\"Tiền bối, không biết ngài hạ cố đến nơi vắng vẻ này là có việc gì? Nếu cần đến hỗ trợ, đám chúng ta không tiếc sức mình.\" Tạ lão đại thu hồi thế thiền, đưa tay lấy một chiếc khăn bên giường lau đi mồ hôi trên trán, ân cần khả cúc hướng về Diện Sân nói.","\"Hửm?\" Diện Sân nhấp trà, nghiêng đầu liếc mắt nhìn ba huynh đệ nhà Tạ gia đã hồi phục xuống giường, một tay vuốt dọc sống lưng Ma Bắc Mạn, không hề gì mà nói: \"Tìm người đòi công đạo mà thôi.\"","\"???\"","Nhìn ba gương mặt nhăn như bông cúc đang nhìn lại mình, Diện Sân trừng mắt, \"Chỉ đi đòi công đạo!\" Sẵn tiện cướp ổ!","Ba huynh đệ nhà Tạ gia nghe đến ba chữ \"đòi công đạo\" này mồ hôi vừa lau đi lại lần nữa túa như mưa, trong lòng âm thầm gào thét là kẻ mắt mù nào chọc phải sát tinh để người ta tìm đến ổ chém giết a! Thân! Mi ra đi ta không giết mi đâu!","Không thể không nói, về một khía cạnh nào đó, ba huynh đệ nhà này đã tìm ra chân lý.","Tạ lão đại ria mép thấm mồ hôi, nâng tay lên hôi qua loa, vạt bầu phần tay áo trượt xuống để lộ ra cánh tay đang run nhẹ của hắn.","\"Không biết... tiền bối có thể kể chi tiết sự tình cho chúng ta không?\"","Diện Sân môi chạm miệng chén trà không buông, mắt rũ xuống che dấu đi một tia thẹn thùng, trong lòng thầm nói, chỉ là viện cớ đến cướp ổ mà thôi, chuyện tình này lớn lao gì mà thành chuyện để kể?","Chẳng lẽ nói mẫu thân của A bị B, C, D kẻ thù của A cưỡng bức rồi cướp của, sau đó A biết chuyện đến tìm công đạo liền bị B, C, D tiền gian hậu sát, ta chỉ là người qua đường thấy bất bình thì ra tay tương trợ???","Quá...quá cẩu huyết đi!","Diện Sân ho khan, đặt tách trà xuống, nước trà ấm nóng sóng sánh đánh lên miệng ly tạo thành một mạt bóng loáng. Y chỉnh chỉnh lại y bào không hề có một vết nếp nhăn của mình, khí định thần nhàn nhìn sâu vào mắt Tạ lão đại, giọng cực trầm thấp: \"Trấn-ngươi-có-cướp!\"","Sét đánh giữa trời quang....","Ba huynh đệ Tạ gia: \"...\"","Đừng nói tên cướp đó có mắt không tròng cướp đồ của sát tinh này nha? Này cũng quá phi lý? Y lực chiến áp đảo như vậy, chả lẽ một tên cướp quèn cũng đấu không lại còn phải chạy đi mách người khác?","Nếu đến y còn đấu không lại, thì bọn họ...haha... rất muốn rất muốn rút lại lời nói mới nãy đó có được không a thân!","Diện Sân thấy ác ý của mình hù xanh mật ba tên \"Ngự Lâm quân\" kia cảm thấy cực kỳ khoái chí, vội hắng giọng bồi thêm: \"Các ngươi biết lưng chừng núi này có một tiểu điếm?\"","Ba người Tạ gia nhìn nhau, ba cái râu kẽm đồng thời cùng nhúc nhích, sau đó vẫn là Tạ lão đại lên tiếng: \"Chúng ta biết, nghe nói tiểu điếm đó trước đây là một gia trạch, từ khi ba huynh đệ chúng ta lập ra tiểu trấn này gia trạch nọ đã tồn tại, bất quá cũng chỉ của thường dân, chúng ta cũng không ai đến quấy rối gì cả. Có điều...\" Tạ lão đại nói một nửa liền dừng, do dự đảo qua mặt Diện Sân lại thấy y vẫn trước sau mặt than nhìn mình, vội ho khan nói tiếp, bàn tay nắm cái khăn lại căng thẳng hơn vài phần.","Thật không biết vị này có liên quan gì tới cái gia trạch kia không?","\"Có điều mấy chục năm trước không biết xảy ra chuyện gì, một nhà đó đều chết hết trong một đêm, chỉ còn mỗi hai mẹ con dòng chính Hà gia là sống sót, chuyện này có ảnh hưởng đến danh tiếng trấn Ngự Lâm nên huynh đệ Tạ gia chúng ta cũng từng tra qua, bất quá lại không tìm được tí manh mối nào, chỉ biết người ra tay nhất định cũng là danh sĩ tu chân. Mà hai mẹ con Hà gia kia sống sót cũng là vì vị Hà phu nhân ấy dẫn con trai về quê thăm nhà mẹ đẻ. Cho đến tận bây giờ, khúc mắt về cái chết của một nhà Hà gia vẫn không vén màn được.\"","Tạ lão đại không khỏi cảm thán.","Người ngồi bên trái Tạ lão đại cũng thở dài chen vào: \"Kể từ sau đó Hà gia mẫu tử liền mở tiểu điếm kiếm kế sinh nhai, bất quá tiểu điếm là nhà Hà trạch, bị người người nghi kị vì án mạng năm xưa, cho nên cuộc sống bọn họ càng ngày càng sa sút, vị Hà phu nhân đó thắt lưng buộc bụng một mình nuôi con, huynh đệ chúng ta cũng có đôi lần giúp đỡ nhưng bất quá cũng không thể dính líu quá nhiều.\"","Diện Sân gật đầu. Nói cũng đúng thôi. Hà trạch nằm cùng một núi với Ngự Lâm trấn, năm đó nếu một nhà Hà gia bị giết trong vô thanh vô tức, ngay dưới mắt huynh đệ Tạ gia mà vẫn không bị phát hiện, thực lực kẻ thủ ác hẳn cũng rất cường đại, nếu Hà gia có thù với người ta, huynh đệ Tạ gia can thiệp quá nhiều cũng sẽ vạ lây rước họa vào mình. Cho nên giúp vẫn chỉ giúp âm thầm, cũng không thể quá lộ liễu được. Lỡ đâu chỉ vì lòng tốt mà gặp tai ươn, lợi bất cập hại.","Đạo lý này, sống thành tinh như Diện Sân không thể nào không hiểu.","Bất quá....","Người ngồi bên trái Tạ lão đại bị Diện Sân ngước lên nhìn chằm chằm giật bắn mình, bàn chân mới đặt xuống đất mềm nhũn xuýt thì trượt một đường nằm lăn. Đợi tới khi bình tĩnh lại được, mới nhận ra Diện Sân chỉ là nghi hoặc nhìn mình, kiểu như: 'Con chuột này là giống gì vậy?'","Hắn lau tay lên vạt áo, cười khả cúc hướng Diện Sân chắp tay: \"Thất lễ với tiền bối, ta là Tạ lão nhị, tên là Tạ Hoa.\" Ngón tay chỉ về người bên phải Tạ lão đại: \"Đây là lão tam nhà chúng ta, Tạ Hằng.\"","Tạ lão đại lúc này cũng ý thức được mình chưa báo tên với người ta, liền vội chắp tay: \"Tạ Nga bái kiến tiền bối.\"","Diện Sân chớp chớp mắt, phất phất tay cho ba người miễn lễ, bàn tay khác đang vuốt ve Ma Bắc Mạn cũng ngưng lại, trầm ngâm cúi đầu nhìn chỏm lông trắng trên đùi.","Thật không nghĩ đến, chỉ là viện có đi cướp ổ, lại đào ra được bát quái!","Diện Sân trước đây là cái dạng gì? Chính là thích hóng bát quái nha! Hằng ngày đều rất siêng năng đi trà lâu hóng bát quái, đến hiện đại cũng không buông tha xây lầu bình luận hóng bát quái. Hóng ở mọi nơi, mọi lúc mọi điều kiện!","Cho nên, Diện Sân cảm thấy, tay ngứa quá đi! Vì thế ý định cướp ổ người ta liền càng ngày càng sục sôi trong lòng, cướp ổ rồi nhất định phải show hàng cho toàn thiên hạ biết mẫu tử Hà gia vẫn đang sống tốt đây! Rồi ôm cây đợi thỏ chờ người tới!","Hệ thống: Quả nhiên xứng chức vai phản diện, là người khác thì cố màgiúp đỡ người ta, đổi lại y, y chỉ cần mình vui là đủ còn sống chết mặc ai!","Được rồi, đó là hệ thống cố ý bỏ qua vấn đề người nào đó có thể một nhát tát chết người ta trong vòng một nốt nhạc...","Bất quá hệ thống cũng không thể không can thiệp vào: \"Lão tổ đại nhân, trước cứ bình tĩnh xem kì biến đi, đừng quá manh động! Con trai Hà gia kia vẫn còn chưa lộ diện mà, ngài cứ chậm rãi nháo đi.\"","Diện Sân không cho là đúng bĩu môi, bất quá cũng nên tém lại chuyện muốn cướp ổ người ta, dù sao thì, cướp ổ xong cũng chẳng biết làm gì, còn không bằng im ỉm cho xong. Nhỡ đâu cướp ổ, rồi lỡ tay làm cho mình nổi tiếng, uy danh lan xa, đám cừu nhân của Hà gia kia sợ chạy mất thì sao? Càng nghĩ quả nhiên càng không được, vẫn nên làm người trong suốt đi thôi...","\"Được rồi.\"","Diện Sân đứng dậy, một tay ôm Ma Bắc Mạn, một tay phủi vạt áo, ánh mắt cong lên nhìn ba người đối diện, khóe môi mang cười: \"Bản tôn không dông dài. Hiện tại bản tôn tọa ở Hà trạch một thời gian, hôm qua có cho Hà phu nhân kia ít linh thạch thượng phẩm làm phí trọ, bất quá, sáng sớm đã có một đám người từ trấn các ngươi kéo đến gây chuyện cướp của, sớm đã bị bản tôn đánh chạy. Bản tôn đến, chỉ muốn các ngươi tra rõ một chút xem là ai gây chuyện rồi đuổi khỏi đây, còn có, tìm xem ai là người bán đồ cho vị Hà phu nhân kia sáng nay. Một cái giẻ rách lại lấy mắc như thế, quả nhiên thất đức, gian thương như vậy tốt nhất cũng nên lăn đi chỗ khác.\"","Ba huynh đệ Tạ gia bị nói đến đầu óc phát mộng.","Nói đi nói lại, cũng là vì ngài đây quá rảnh??? Rảnh mới vì một chuyện bé tẹo này mà đến gây chuyện suýt nữa thì làm ba huynh đệ bọn họ đoản mệnh chết tại đây!!!","Tạ Nga chán nản bóp trán, cùng hai đệ đệ của mình đứng dậy theo Diện Sân, hành lễ: \"Xin tiền bối an tâm, chuyện ngài giao phó chúng ta nhất định sẽ hoàn thành, còn mong được ngài chiếu cố nhiều.\"","Diện Sân phất phất tay, \"Được rồi, về sau bản tôn rảnh sẽ lại ghé thăm, hiện tại tiểu đồ đệ đói sữa, phải về cho nó ăn. Cáo từ.\"","Ba huynh đệ Tạ gia: \"...\" Giật bắn dựng tóc gáy.","Ma Bắc Mạn: \"...\" Thân hình cứng đờ hóa thạch.","Hệ thống: \"...\" Đói sữa... đậu móa đói sữa cười chết ông hahahahaha!!!!!!!","________","Tác giả có lời muốn nói:","Tiểu kịch trường:","Lão tổ: \"Ta phải về cho đồ đệ bú.\"","Ma Bắc Mạn: \"Lão bà.. nhìn xem... ta lớn nha...\"","Lão tổ: \"Ta biết ngươi đói sữa rồi! Nguyên buổi nói chuyện im ru ru còn gì?\"","Ma Bắc Mạn: QAQ là lão kế mẫu cho ta làm tiểu trong suốt nguyên chương ahhhhhhh!!!!","Mỗ nào đó: Haha!","-------","^^ chà, lâu rồi mới ra chương, bây giờ đã nghỉ tết khỏe rồi sẽ ra chương đều đặn. :) caC tình yêu cứ tiếp tục nhảy hố a ^^","P/s: Tình cảm hai nhân vật chưa đi thẳng vào giai đoạn ình yêu nhé, mà là tình đồng cảm mặt nổi thôi, Diện Sân là nhớ đến cảnh ngộ mà thương cảm mới nhận Ma Bắc Mạn, nhưng chỉ xem là thầy trò, vả lại chưa tiến triển kịch tình làm sâu nút thắt nên nó vẫn còn hờ hững.","Còn Ma Bắc Mạn đơn giản chỉ là sùng tín và độc chiếm mù quáng với người đã cứu vớt mình mà thôi, vẫn chưa hề là tình yêu mà là độc chiếm.","Còn nữa, công là Ma Bắc Mạn người lớp trước thế hệ của nhân vật chính trong bộ xuyên thư, bạn main có dàn hậu cung chỉ là nhân vật phụ, :) mn đừng hiểu nhầm. Tác giả cuồng sạch.","Hết. Mn còn có thắc mắc gì vui lòng để lại cmt chương sau mỗ sẽ giải đáp :) còn lại thì kịch tình phát triển mọi khúc mắt chưa hiểu sẽ dần hé lộ thôi....","KHụ khụ hé lộ (hello) :)","Chúc mn một khuya vui vẻ, vì tối rồi nên viềt xong chưa kịp chỉnh mà đăng luôn nên có lỗi gì mn nhớ nhắc để mỗ kịp thời sữa nhé :) yêuuuu"]