["Ma Bắc Mạn theo sau Diện Sân quay về, tới khi bước vào khoảnh sân mát mẻ, hắn mới kịp thời thoát khỏi vui sướng nhận ra một việc.","Tu vi của hắn, đã biến mất không còn!","Ma Bắc Mạn hoảng hốt, sâu trong đáy lòng dâng lên sợ hãi chưa từng có. Một thân tu vi kia chính là điểm tựa duy nhất cứu vớt hắn khỏi khổ hạnh, Ma Bắc Mạn vô tình đã ỷ lại vào nó, chưa bao giờ nghĩ đến sẽ có một ngày, toàn bộ mọi thứ lại bị phế bỏ một cách chóng vánh như vậy.","Sợ hãi cùng phẫn nộ khó kiềm chế, Ma Bắc Mạn khuôn mặt trắng bệch, bước chân sinh phong đuổi theo Diện Sân phía trước, \"Sư tôn!\"","\"Hử?\" Diện Sân quay người lại, nhíu mi nhìn tiểu đồ đệ mặt mũi như sắp khóc tới nơi, vặn vẹo nhăn nhúm như bó cúc sắp tàn, nghi hoặc hừ mũi một cái.","Đứng cách ba bước liền dừng lại, Ma Bắc Mạn ổn định hơi thở, bàn tay hết nắm lại buông, cuối cùng chịu không được, hai mắt huyết hồng vằn lên vài tơ máu mỏng manh, nhìn thẳng vào Diện Sân: \"Sư phụ, tu vi của ta mất hết, vì sao?\"","Ra là cái này?","Diện Sân bẹp miệng, quay hẳn người lại đối mặt với Ma Bắc Mạn, cảm nhận được bạo ngược trong mắt đối phương, y chắp tay sau lưng, mặt không mang cười nói: \"Tu thân luyện thể, ngươi cho rằng không phải trả giá bất cứ thứ gì sao?\"","Ma Bắc Mạn môi mím chặt, trầm mặc không đáp.","Diện Sân tiến lên một bước, đầu cúi xuống, từ trên cao nhìn xuống Ma Bắc Mạn, ánh mắt đáng sợ: \"Hơn nữa, tu thân trở nên càng thanh thuần, dù cho không đánh đổi tu vi, ta cũng sẽ phế đi ngươi, để ngươi tu luyện lại từ đầu, càng tốt cho việc mở rộng con đường thăng cấp sau này.\"","Diện Sân đứng thẳng người dậy, ánh mắt rũ xuống, dưới trời chiều mờ ảo, có vẻ tà khí vạn phần, \"Được tu luyện lại từ ban sơ, không phải ai cũng có được cơ duyên này.\"","Ma Bắc Mạn lùi một bước, hiểu ra ý tứ Diện Sân nói với mình. Đơn giản chính là, trước đây hắn có kinh nghiệm tu luyện, đã trải qua từng giai đoạn thăng cấp, hiện tại phế đi, không phải là phế bỏ, mà là biến hắn trở thành một trang giấy trắng, tu luyện lại từ đầu. Cơ thể được luyện qua, trở nên càng thuần khiết hơn, quáng nạp linh khí cũng dễ dành hơn, càng ít dị tật, càng dễ dàng có không gian phát triển về sau này, cộng với kinh nghiệm đã một lần trải qua, phải nói là nước lên thì thuyền lên, vận số không ngừng chuyển biến càng thêm tốt đẹp.","\"Sư...\" Ma Bắc Mạn ngước nhìn Diện Sân, người kia bạch y phiêu dật,tóc dài xõa tung, ánh chiều như sơn nhuốm lên người y một tầng cổ kính trầm lắng, đôi mắt đen bóng nhuận sâu thẳm dị thường. Một câu chất vấn của hắn, khiến cho đôi mắt tĩnh lặng kia, phủ lên băng lạnh nhợt nhạt.","Ma Bắc Mạn run lên. Sợ hãi. Không vì thứ gì khác, chỉ vì sự lạnh lùng kia, khiến hắn tuyệt vọng.","Sẽ giống như kiếp trước, bị bỏ rơi sao? Sẽ phải đơn độc lai vãng sao?","Ma Bắc Mạn hít một hơi sâu, kiềm chế run rẩy, tay chân lạnh ngắc như đóng băng. Hắn cố gắng tìm lại giọng nói, nhưng dưới áp lực tâm lý, khủng hoảng ngược lại khiến hắn như chết trân tại chỗ, không thốt được lời nào.","Diện Sân nhìn đủ rồi, thu hồi lạnh lẽo, bất thình lình nâng tay lên, bàn tay thon dài mát lạnh, chậm rãi, từ tốn, áp lên hai mắt Ma Bắc Mạn, nhẹ nhàng như vuốt ve.","Diện Sân nói: \"Cho nên, từ nay về sau, đừng bao giờ dùng ánh mắt này nhìn bản tôn.\" Ta ghét nhất là thứ ánh mắt này. Rất đáng chết.","Ráng chiều cam hồng, mềm mại dịu dàng.","Mặt đất kéo dài hai chiếc bóng lớn nhỏ đan xen vào nhau. Bàn tay Diện Sân phủ lên mắt Ma Bắc Mạn, che đi một tầng huyết hồng chói mắt kia, cùng với nghi kị và hỗn loạn trong mắt.","Lòng bàn tay bị lông mi như cánh quạt của Ma Bắc Mạn cọ qua, đáy lòng Diện Sân mềm xuống, bất động thanh sắc lộ ra một mạt tươi cười dịu dàng, y khẽ khom lưng, tóc dài theo đó rũ xuống, từng sợi mềm mượt cọ vào mặt Ma Bắc Mạn.","Một tay khác của Diện Sân nâng lên, choàng qua bả vai Ma Bắc Mạn, ôm tiểu hài tử vẫn còn chưa hoàn hồn lại vào lòng, bàn tay che mắt nhẹ nhàng nhu nhu, âm thanh mềm mượt như tơ của y vang lên, \"Nếu còn có lần sau, đôi mắt này, đồ đệ con cũng không cần giữ nữa.\" Ta sẽ thay ngươi móc đi.","Ma Bắc Mạn thân hình bất động, nín thở.","Cảm xúc đủ loại đan xen. Một chớp mắt trước còn tuyệt vọng khi nghĩ đến việc Diện Sân tức giận sẽ không cần đến hắn, một khắc sau, lại bị ôn nhu bất ngờ làm cho choáng ngợp.","Ma Bắc Mạn thuận theo nhắm mắt lại, mặt hơi ngẩng, sống mũi cao thẳng chạm vào lòng bàn tay mát lạnh mềm mại của Diện Sân, hít sâu một hơi, hương thơm chỉ thuộc về Diện Sân, bao trùm toàn bộ phế phủ.","Ma Bắc Mạn nâng tay lên, nắm lấy cổ tay Diện Sân, bàn tay nhỏ nhỏ dùng lực một chút, ngón tay trắng bệch bám chặt vào y. Hắn, rơi nước mắt.","Dùng bàn tay nhỏ bé của mình bao lấy bàn tay thon dài tinh tế của y, năm ngón đan xen, Ma Bắc Mạn giữ thật chặt, cổ họng ứ nghẹn thổn thức, \"Sư tôn, ta biết sai... về sau, sẽ không bao giờ như thế nữa...\" Nếu lại nghi ngờ ngươi, ta sẽ tự tay khoét đi đôi mắt này.","Chỉ để giữ được chân ngươi, để ngươi không rời bỏ ta, cho dù trả giá nhiều hơn nữa, ta cũng nguyện ý. Chỉ mong là, ấm áp duy nhất trên trần đời này, bảo bọc duy nhất trên trần đời này, cũng là tín ngưỡng lớn nhất cuộc đời hắn - Diện Sân, mãi mãi không vứt bỏ hắn.","Quá khứ một đời cô độc hứng chịu thống khổ, Ma Bắc Mạn không muốn lại một lần nữa tái diễn.","Trọng sinh, gặp được Diện Sân, cuộc đời rẽ lối. Tư vị thiên đao vạn quả, thống khổ đau đớn tận cùng khi mất đi mắt, khi bị vạn người truy giết, đuổi tận cùng trời cuối đất, không chốn nương thân, nhân tâm ngươi lừa ta gạt... Ma Bắc Mạn hắn, đã nếm đủ.","Diện Sân xoay cổ tay tránh thoát khỏi bàn tay Ma Bắc Mạn, ngón tay hứng được một giọt lệ ấm nóng đang rơi trên mí mắt hắn, dưới tà dương sẫm màu dần khuất, giọt nước mắt như sương mai, lóng lánh dị thường, mí mắt ướt nước của Ma Bắc Mạn cũng sáng bóng ánh nước, đồng tử huyết hồng dưới khúc xạ, như hồng châu trân quý, khiến người mê say.","Cảm giác, yếu ớt mong manh khiến người không nỡ buông rời.","Y mỉm cười, \"Tốt, đồ đệ ngoan. Chân trời góc bể, chỉ cần không phản không bội, ta bồi ngươi.\"","Ta bồi ngươi.","Chỉ cần không phản không bội.","Chân trời góc bể, vĩnh viễn bên ngươi.","Ánh sáng cuối cùng khuất dưới rãnh trời và đất, ánh sáng giây phút đó, như vỡ vụn thành bụi ngân hà, táng lạc trong mắt Ma Bắc Mạn, như tinh tú bạt ngàn. ","Hai mắt huyết hồng dưới khúc xạ che khuất, ánh lên kim quang mị hoặc.","Chân trời góc bể, chỉ cần không bội, liền bồi bên nhau.","Một câu hạ xuống, như ước định, như thề nguyền.","Tộc Thụy Thú là dòng tộc trung thành với bạn tình. Bọn họ có một lần định ước trong đời, dùng thần hồn làm dẫn, dâng hiến tín nhiệm trung thành cho ái nhân. Một khi định ước gieo xuông, Thụy Thú đó liền chấp nhận chia sẽ tuổi thọ, chia sẽ sinh mạng cho ái nhân của mình. Một khi đau bệnh, cũng sẽ cùng đồng bạn san sẻ, cùng đồng bạn chịu đựng.","Ma Bắc Mạn, một khắc kim quang lóe lên trong mắt, đã định ước xuống như vậy.","___________","Tác giả: Có vẻ chưa hoàn thiện chương này lắm. Nhưng viết trong tư thế buồn ngủ. Anh chị em thông cảm :3","Tác giả vào quân sự phấn đấu thành heo T.T"]