["Ba huynh đệ Tạ gia nhìn theo bóng lưng Diện Sân chớp mắt đã biến mất khỏi chân trời, thở phào một hơi dìu nhau ngồi xuống nhuyễn tháp.","Một ngày này, Ngự Lâm Trấn gà bay chó sủa một mảnh hỗn loạn.","Tạ lão nhị Tạ Hoa nhìn lão đại lão tam nhà mình, vuốt vuốt râu kẽm bất an nói: \"Ba chúng ta có nên bỏ của lấy người không?\"","Tạ Nga lắc đầu: \"Không cần thiết đâu, người này sâu không lường được, nếu đã động sát ý, đệ nghĩ ba Nguyên Anh cỏn con chúng ta có thể thoát được sao?\"","Tạ Hằng nãy giờ vẫn một mực im lặng điều tức hơi thở, trợn mắt thổi râu vừa thẹn vừa bực mình, \"Ba lần bảy lượt đều bị cao thủ chụp đầu, cao thủ trên cấp đều đã đến hai người, một cái toàn diệt Hà gia, một cái thì trụ tại Hà gia, thật không biết về sau còn kéo đến cái nào. Nếu lại giống như ngày hôm nay, chúng ta còn không phải là bị hại chết sao?\"","Tạ Nga trầm ngâm, mặc dù tiểu đệ nhà mình nói rất đúng, bất quá trên đời này cường giả như mây, thoát được một người có chắc qua được người thứ hai? Nếu như vị tiền bối vừa rồi đến không phải là muốn gây chuyện, thì có thể bảo đảm an toàn cả cái trấn này. Dù sao, nếu làm theo đúng ý người ta, biết đâu còn được người ta bảo hộ dưới cánh thì sao chứ?","Tạ Nga đảo tròng mắt, nói với hai lão đệ: \"Trước đừng manh động làm gì phật ý đối phương, tu vi của vị kia cao như thế, trong giới tu chân chắc chắn cũng có chút danh tiếng đi, làm tốt còn được người ta xem trọng mặt mũi. Hai đệ hiện tại bình ổn linh lực trước, ta sẽ đi lo chuyện của vị Hà phu nhân kia, sau đó chúng ta sắp xếp ngày đến cửa bái phỏng.\"","Ba người nhìn nhau, nhất trí gật đầu, sau đó nên làm gì thì làm nấy, ém xuống bất an lo lắng trong lòng.","Mà cũng cùng lúc đó, tin đồn từ Ngự Lâm Trấn thổi quét qua khắp phía bắc sâm lâm đại lục.","Những người có mặt tại Ngự Lâm Trấn lúc Diện Sân xuất hiện, số ít còn tỉnh táo dưới uy áp của y, đã thêu dệt ra một truyền kỳ.","Thuyết khách của một tiểu trà lâu nào đó, bởi vì trên người có vài món bảo bối phòng thân, đã sống sót kịp thời chứng kiến được bộ dáng uy phong vô địch của Diện Sân, đợi đến khi y ngự giá tới chỗ ở của ba vị chủ trấn, hắn liền một mực liều chết, tay bưng miệng đầy máu, tay cầm bút điên cuồng tung bay, soạn ra một bộ lục ký mang tên: \"Giáng tiên đệ nhất truyện\" bao gồm một vạn tám ngàn chữ mô tả về cuộc đời của Diện Sân tưới đầy máu tró.","Bên trên bìa còn phổ thêm một bức họa, một mỹ nam tử bạch y phiêu dật như trích tiên hạ phàm, tóc như lăng la tơ lụa phủ dài trên lưng, trong lòng y ôm một con bạch sủng trắng tuyết cao quý, sau lưng là ánh mặt trời đỏ rực mềm mại. Hình dáng hư ảo, dung nhan huyễn hoặc, phút chốc bộ lục ký phá sập thị trường buôn bán trên toàn đại lục, quét thành một cơn sốt.","Suốt một khoảng thời gian dài dằng dặc, người người nhà nhà khắp chốn tu chân đều lấy hình mẫu trích tiên hư ảo trên tập bìa kia làm thước đo thẩm mỹ.","Ngươi là thiếu gia công tử có tiền?","Ngươi là thiếu gia công tử trang nhã?","Ngươi là thiếu gia công tử thanh lịch?","Ngươi là thiếu gia công tử suất đứng top?","Hãy đến với trào lưu bạch y bạch sủng soái vô địch của chúng ta!","Từ ngày quyển lục ký lưu truyền khắp các ngỏ ngách đại lục, đâu đâu cũng là các nam thanh nam tú nam soái nam lão (???) khoát lên một bộ bạch y tơ lụa, kẻ có tiền một chút còn nhấn thêm ít lông điểu trắng muốt mềm mại, đặc sảng Hồ Bì thú cũng nhất thời bùng nổ giá lên vèo vèo.","Chằng là so với con bạch sủng của vị tiên nhân kia, hình dáng quá vi diệu không thể tìm ra, các loài ma thú bộ lông thuần bạch khá cũng cực kì thưa thớt giá cả trên trời, Hồ Bì thú lại là mộtMa thú sơ cấp không có trí lực, dễ nuôi giá cả cũng phải chăng, màu lông còn thuần bạch rất đáng yêu, liền lập tức hấp dẫn chú ý của người người nhà nhà.","Hồ Bì thú vốn chỉ là một con thú được các thiếu nữ con nhà quan của thường dân nuôi, chẳng mấy chốc thăng cấp lên thành thú sủng của tu chân giả tỏ vẻ: QAQ quá cảm động luôn á!","Còn về cái nội dung tưới đầy máu tró kia thì... Haha... tạm thời không nên nhắc... -_-|||","Quay về hiện tại, Diện Sân ngự không trở về lại Bồng Lai Cảnh, thuấn di đến thẳng phòng mình, Ma Bắc Mạn một mực ghi nhớ lời y dặn ra đường không được làm mất mặt y, lúc này liền dựng lông nhảy bổ xuống đất, cái đuôi lông xù vì bất mãn mà rũ xuống một bên.","Hắn ngước lên nhìn người nào đó vẫn còn đang nghi hoặc nhìn lại mình, hai mắt huyết hồng híp lại thành một đường, răng nanh hơi lộ ra ngoài: \"Sư tôn, ngài nói ai đói sữa?\"","Ai yô~","Diện Sân hấp hấy môi. Đây là làm mình làm mẩy trong truyền thuyết sao? Y mỉm cười phẩy phẩy hai tay áo, ngồi xuống ghế gỗ, một tay chống gối cúi xuống sát mặt nhìn Ma Bắc Mạn.","\"Theo sư tôn biết Ma thú qua kì đói sữa chỉ trừ phi... chúng hóa hình thành công nga~\"","Ma Bắc Mạn hai chân trước lùi lại, cái cổ ngoảnh sang hai bên bất đắc dĩ: \"Ta đã hóa hình rồi!\" Cho nên ngài có thể không cần viện cớ ta đói sữa được không? Dù gì thì dù hai kiếp sinh thời cũng chưa bao giờ nghe thấy mấy câu lúng túng như vậy.","Ngày trước bản thân được gọi là gì?","Không phải Bảo, cũng là ma đầu, ác thú hoặc là kẻ điên, người người đều hô hét đánh giết hắn, diệt trừ hắn, phanh thây hắn, róc da rút xương hắn. Bao nhiêu ác ngôn ác ngữ đề đổ lên đầu hắn, nào có bao giờ bị nói thành một câu \"đói sữa\" đáng ngại như vậy?","Linh hồn trên ba ngàn năm của Ma Bắc Mạn tỏ vẻ, có chút đỡ không nổi.","Lúc này bên tai nghe thấy tiếng cười trầm thấp của Diện Sân, Ma Bắc Mạn hồi thần nhìn y, chỉ nghe y tủm tỉm nói: \"Tốt lắm, cốt cách trăm năm đã hóa hình, ngươi là dòng dõi Thần thú à? Nếu đã hóa hình, còn giả vờ để sư tôn ngươi ẵm tới ẵm lui?\"","Ma Bắc Mạn nhăn mi, hẩy đầu hai cái, cái kẹp tóc trái dâu trên tai cũng theo đó mà lắc lư qua lại, Diện Sân âm thầm cười trộm một nhát, nâng mũi chân đá đá chân trước Ma Bắc Mạn, ngạo kiều hất cằm: \"Hóa hình đi, sư tôn không muốn dạy một con thú học tu chân đâu.\"","Ma Bắc Mạn bất đắc dĩ, còn nghĩ âm thầm giả làm một con thú nhỏ khả ái để cầu ôm ấp....","Ánh sáng nhu hòa lóe lên, Diện Sân chăm chú nhìn, xuyên qua lớp sáng mỏng tang như sương mai kia, một con bạch thú lông tơ trắng muốt mềm mại, bỗng chốc tứ chi thu gọn, ngũ quan biến đổi, hóa thành một tiểu hài tử năm sáu tuổi, tóc buộc vải xanh, dài đến tận eo, đen tuyền mềm mại, thân hình tiểu hài tử đứng tầm ngang eo Diện Sân, chân mang hài đen, y phục trên người gọn nhẹ cho du hành đường xa. Bất quá, lại rách rưới loang lỗ vết máu.","Đây chính là bộ dáng Ma Bắc Mạn trước lúc ngất đi.","Diện Sân nhìn khuôn mặt hài tử, vì đã được y chăm sóc một ngày, vết thương trên người đều đã lành hết, tóc tai gọn gàng, ngũ quan khắc sâu, cho dù khuôn mặt vẫn còn là một đứa nhóc tì, bất quá đã toát lên khí chất phi phàm, phong phạm cường giả, mày mắt như điêu khắc, đuôi mắt hẹp dài, tròng mắt màu rượu đỏ sâu sắc, mũi cao môi mỏng, khóe môi hơi mím nhẹ càng thêm lạnh lùng.","Rất phi phàm!","Diện Sân tán thưởng.","Bao nhiêu năm kinh lịch, Thần thú dạng gì cũng đã gặp qua, nhưng ngày hôm nay đối diện với Ma Bắc Mạn, Diện Sân lại có một loại cảm giác lạ lẫm vô cùng.","Cái khí thế kia... không hài hòa với vẻ ngoài cho lắm... đặc biệt như vương trung chi vương, vương giả của vương giả...","Còn có... một ít sát ý mơ hồ...","Trong mắt Diện Sân ánh lên khuôn mặt của Ma Bắc Mạn, khóe môi hắn khẻ nhếch lên nở một nụ cười, hai mắt hồng rượu như hàm sương long lanh dị thường: \"Sư tôn, đệ tử Ma Bắc Mạn, hậu duệ tộc Thụy Thú ra mắt ngài.\"","Tinh! ","Cùng lúc đó, trong đầu Diện Sân một âm thanh vang lên như hai thanh thép đặc gõ vào nhau, dị thường vang dội.","Âm thanh hoạt náo của hệ thống vang lên: \"Nhiệm vụ nhánh kích hoạt: Nguồn cơn. Monh ký chủ cố gắng hoàn thành. Thành công nhận được một trăm tích phân cùng với danh phận thương gia sơ cấp. Thất bại...\"","Nói tới đây, Diện Sân chợt hoàn hồn, âm thanh từ nốt rê thăng lên nốt la, \"hửm\" nhẹ một tiếng, đuôi mày nhướng cao.","Hệ thống: Thâm ý đã quá rõ. Không cần bàn tiếp.","Hệ thống: \"Nhiệm vụ thất bại... thưởng năm mươi điểm tích phân, danh phận thương gia sơ cấp được mở...\"","Hệ thống: \"...\" Trời cao chứng giám, sau một ngày làm người trong suốt, lúc ngầu lòi trồi lên soạn nôn ra một đống thứ trừng phạt bị nín lại, có bao nhiêu nghẹn khuất. Nếu như mà có cái bình chọn nhân vật nhọ nhất năm của Liên Hiệp trong muôn vàn lượt xuyên thư của muôn vàn người, hệ thống Thông Thái khẳng định, mình đã xưng thứ hai không ai dám xưng thứ nhất QAQ...","_________","Tác giả:","Tiểu kịch trường:","Bình chọn tổng hợp xuyên thư của năm.","Nhà sản xuất: Liên Hiệp đùa dai độc giả.","Nhà phát hành: Liên Hiệp đùa dai độc giả.","Chỉ đạo: N tác giả hố văn lôi văn ","Nội dung bình chọn:","1. Tác giả nhọ nhất năm<br>-Quán quân: Cho Xin Chút Boa Đuê","Lý do bình chọn nhiều nhất: Quá xui đi! Hố ai không hố, lại đi hố boss!","2. Hệ thống đắc chí nhất năm:<br>-Quán quân: hệ thống Thông Thái","Lý do bình chọn nhiều nhất: Quá suất đi! Được theo boss ngầu nhất vị diện! Nghìn like!","3. Nhân vật chính sách gốc nhọ nhất năm:","-Quán quân: Chiêu Phong trong «Tà Ngạo Thánh Tôn»","Lý do bình chọn nhiều nhất: CMN còn ai nhọ hơn! Ngoài việc bị hậu cung troll, còn quên lắp não khi gặp boss!","4. Đại lục nhọ nhất năm:","- Quán quân: Đại lục Thánh Linh","Lý do bình chọn nhiều nhất: Số tốt lắm mới được boss ghé thăm!","5. Nhân vật hậu xuyên thư đỏ nhất năm:","Quán quân: Ma Bắc Mạn","Lý do bình chọn nhiều nhất: Ngoài việc làm boss hai hậu xuyên thư, còn gì ngầu hơn là đè được boss? Quỳ liếm!","6. Xuyên giả ngầu nhất năm:","-Quán quân: Lão tổ","Lý do bình chọn nhiều nhất: Fan của Củ Sắn Lùi quá nhiều! Vạn địch lui còn ai ngoài boss! Quỳ liếm +n","&gt;____&lt;","Tác giả có lời phát biểu:","Trước hết, chúc cả nhà năm mới sức khỏe, vạn sự như ý.","Tiếp theo, mấy ngày tết bị bệnh lười, :) người ta up hết còn mỗi mình hết ăn lại nằm QAQ.","Lì xì phiên ngoại trá hình tiểu kịch trường nhé :3","Ngủ ngon các tình yêu~&lt;3"]