["Diện Sân theo sau Ma Bắc Mạn quay đầu, nhìn thấy xa xa trong góc hẻm có một anh bạn nhỏ, dáng dấp hẳn là mười ba mười bốn tuổi, vai vắt mảnh khăn trắng, quần áo vải thô nâu, gương mặt sáng sủa, cười lên nhếch môi để lộ một bên răng khểnh sáng loáng, mắt cong cong, nịnh nọt vẫy tay với bọn họ.","Diên Sân nghi ngờ hí mắt đánh giá tiểu tử này một vòng, rất chi nghi hoặc tại sao giữa biển người mênh mông này, tên nhóc con thế mà có thể thấy được y cùng Ma Bắc Mạn.","Được rồi, y cũng thừa nhận hiện tại bản thân không phải cao phú soái, không thể nào ai cũng vừa liếc mắt một cái đã nhận ra đi?","Diện Sân thế mà cũng quên rồi, cho dù y có không phải cao phú soái, nhưng y phục Diện Sân mặc trên người, không chỗ nào không tỏ vẻ anh-đây-rất-có-tiền! Lại giữa một đám mạo hiểm giả thô kệch lôi thôi qua lại kia, này gương mặt phấn điêu ngọc mài, này thân hình mũm mĩm như hạt mít(?), này khí thế vênh váo có một không hai, chỉ do y không để tâm, chứ thực ra đám người xung quanh rất đee tâm đaya có được hay không???<br>","Ma Bắc Mạn liếc nhìn tiểu nhị đang ra sức chớp chớp mắt phóng điện với hắn, lại quay đầu nhìn sư tôn nhà mình chân mày đã sắp nhíu chặt kẹp chết ruồi, coi như nhìn ra chút môn đạo, mím môi mỉm cười, tay nắm theo sư tôn nhỏ(?) nhà mình, tiến về hẻm nhỏ.","\"Khách quan, mời vào.\"","Tiểu nhị chân chạy vặt bước nhỏ chạy đến, cung kính khom lưng dẫn bọn họ vào trong.","So với một số khách điếm khác bên mặt đường lớn, Duyệt Lai điếm này xem như nhỏ hơn, người cũng không nhiều, có điều sạch sẽ thì vẫn sạch sẽ, trang nhã tinh tế lại thu liễm.","\"Hai vị công tử, hai vị dùng cơm hay qua đêm? Duyệt Lai chúng ta qua đêm có ba mức khác nhau, hạ, trung và thượng, không biết hai vị chọn loại nào?\"","Ma Bắc Mạn không vội trả lời, ngược lại đưa mắt đánh giá xung quanh tiểu điếm, chờ đến khi hắn soi mói cũng không sai biệt lắm, kết luận chỗ này vừa tránh được đông người, không khí cũng hài hoà, nơi nhỏ này cũng không có kẻ tai to mặt lớn nào dừng chân, hẳn sẽ không vướng lấy phiền phức không cần thiết, liền gật gật đầu, nhìn về tiểu nhị: \"Một gian thượng giai.\"","Tiểu nhị nghe thế lập tức vui vẻ ra mặt, nhanh nhẹn đưa bọn họ đến quầy, để lão bản kê khai.","Lần này một gian thượng, qua đêm mười linh thạch hạ phẩm, phục vụ đầy đủ tính thêm năm linh thạch. Ma Bắc Mạn dứt khoát lấy ra một hai mươi viên hạ phẩm, dặn dò bọn họ chuẩn bị nước ấm, y phục, năm linh thạch dư thuê tiểu nhị lúc nãy bồi bọn họ đêm nay dạo qua Ngọc Thạch thành tham quan.","Lão bản mừng như điên, tự thân dẫn đường Ma Bắc Mạn lên lầu ba tầng Thượng, sau đó cam đoan vật dụng cần thiết trong một chung trà sẽ mang lên hết, liền lui ra ngoài, trước khi đi còn không quên khép lại cửa.","Diện Sân chân nhỏ tay nhỏ chắp sau mông, lững thững nhìn một vòng, gian Thượng cao cấp quả nhiên vừa rộng vừa đẹp mắt, bên cạnh có cửa sổ, mở ra nhìn xuống, thế mà đối diện với đường lớn, bên dưới chi chít đầu người. Nhưng hẳn cái cửa sổ này có chút môn đạo, mở cửa liền nghe thấy âm thanh người qua kẻ lại náo nhiệt, tiếng chào hàng văng vẳng, đóng cửa lại không nghe thấy chút tạp âm nào. Y liếc mắt nhìn nhìn, thì ra có khắc trận phù cách âm, coi như có chút tinh tế.","Ma Bắc Mạn đi đến sau lưng y, đầu hơi cúi xuống, \"Sư tôn, nơi này ngài vừa ý không?\"","Diện Sân khinh bỉ lười bố thí cho hắn nửa con mắt, chỉ xì một tiếng lại đi đến bàn trà, ngồi xuống tự mình bày ra trà tách trong không gian, ấm trà chưa đun đã tự sôi lên, bốc sương mờ ảo, gian phòng nháy mắt ngập trong hương thơm như sen lại như mai, thanh dịu vô cùng.","Vừa ý cái gì? Lấy thân phận của y còn có loại xa hoa nào mà chưa nhìn qua, cái chỗ này còn chưa bằng cái nhà xí của y ở đại vị diện đâu! Chẳng qua cái loại phòng ở bốn vách vôi trắng, một cái cửa sổ không thê cách âm, đi ha bước chạm vách tường mà y còn có thể sống nhe răng ra tận mấy năm ở thế giới hiện đại kia, y còn có thể là loại người kén cá chọn canh sao? Nếu mà là vậy, sớm đã quậy nát cái Hắc Sâm Lâm bao ngày ròng rã phải ăn nước uống sương kia rồi.","Bị khinh bỉ cũng không ảnh hưởng đến tâm trạng vui vẻ của Ma Bắc Mạn chút nào, hắn suốt đoạn thời gian này lúc nào cũng tủm tỉm câu khoé môi lên, giống như ngày nào cũng là tết được nhận lì xì bự, theo đuôi Diện Sân ngồi xuống bàn trà, quen tay quen chân nhấc ấm lên, châm cho y một tách, bản thân một tách, lại lấy trong túi càn khôn ra một cái đĩa, bày lên mấy miếng bánh cốm dẻo.","Đừng hỏi tại sao hắn lại có cái loại bánh này trong túi càn khôn, còn không phải do Diện Sân một ngày nọ trong rừng, nửa tháng không được ăn chút thịt nào, miệng đều rỏ dãi, bày ra một đồn nguyên liệu kèm theo công thức bắt hắn làm một nồi bánh dẻo này, ăn cho đỡ ghiền mùi thịt,&nbsp; sau đó ăn ngọt đến nghiện, lại cách vài hôm phải nấu một nồi, dần già trong túi càn khôn của Ma Bắc Mạn, đan dược có thể thiếu, nhưng bánh cốm thì lại không thể không đầy ắp, mọi lúc mọi nơi sẵn sàng phục vụ.","Diện Sân nhìn bánh cốm xanh mượt trên đĩa, nước dãi lại không kiềm được túa ra đầy khoan miệng, lấy đũa dí ra một mẫu chậm rãi thưởng thức, ăn chưa hết nửa cái, tiểu nhị liền gõ cửa phòng, mời bọn họ đến dục phòng*.","<i>*Phòng tắm</i>","Rất hợp lí, Diện Sân hài lòng gật gù. ","Mấy người xem, hẳn phải là dục phòng riêng mới đúng, cái thể loại mà phòng ngủ gian trước bồn tắm gian sau, quả thực quá thô bỉ! Nhà riêng rộng rãi xem như thôi, thế mà khách điếm lại là cái loại phòng hai trong một này ư? Y rất là không chịu nổi luôn đó có được không?","Cái cảnh tượng đó chỉ khi nam chính cần nạp hậu cung mới nên xuất hiện. Cũng tựa như tên ngựa giống trong &lt;<i>Tà ngạo thánh tôn&gt; </i>chẳng hạn, lúc y đang tắm như thế này khi đang trên đường hành tẩu giang hồ, lại bỗng dưng từ đâu ra bay đến một em gái rớt trên nóc nhà xuống, mấy người nói coi, khách điếm phải là cái thứ rách nát cỡ nào mớ có thể dỡ mái ngói chui lọt được một người chứ? Sau đó lại rất \"vô ý\" mà lọt tỏm xuống thùng tắm của nam chính, mặt cũng \"vô tình\" va trúng cái ấy ấy của hắn? Sau đó cả hai lại \"vô tình\" lăn giường nhau rồi nạp thành hậu cung? ","Rất con mẹ nó phi logic luôn đấy có được không?","Vị nữ sĩ kia thế mà lại là gia thế hiển hách, tổ phụ tổ mẫu đứng đầu một Tông luôn đấy! Cái loại tổ phụ tổ mẫu, phụ thân mẫu thân nào, mà có thể giáo dục ra một thiếu nữ \"mười tám xuân xanh chưa một lần liếc nhìn nam tử, mười tám cái xuân xanh không một cái nắm tay\"? ","Thế đờ cờ mờ đây chính là thần đồng đúng không? Không nắm tay thử? Mi liền trực tiếp lăn giường cưỡi nam nhân luôn!","Tác giả vừa ra chương thiếu não đó xong, nhất thời chúng đọc giả mài đao xoành xoạch, cơ hồ bén ra lửa, hơn một ngàn lầu xây lên yêu cầu tên gian tặc Cho Xin Chút Boa Đuê rửa cổ chờ chém, cái thứ tác giả xem thường trí tuệ người đọc, đáng giết!","Năm đó Diện Sân cũng là kẻ hăng hái nhất, chỉ bởi vì đọc qua cái đoạn vứt não đó, y liền bị chọc mù mắt, phải đi ra đầu hẻm dày vò con chó nhỏ nhà ông chú bán dâu một trận từ sáng tới chiều mới bớt được nóng nảy.","Mà vị cẩu tiểu huynh đài đó, sau một lần bị giày vò như vậy, hễ mà ra đường, đều bị người ta nhầm lẫn thành mèo Nhân Sư.....","Một trang bi thương không thể rửa trôi được...<br>","_________","Tác giả: Chương này chưa beta lại, cả nhà thấy lỗ cứ góp ý nhé, sau rảnh mỗ sẽ quay lại chỉnh sửa.",":3 Hôm nay trời mát mẻ tâm tình thanh thản khai đao thêm 1 chương muahhahahahaa~"]