["Ma Bắc Mạn giữ chặt hai chân Diện Sân tránh cho y hưng trí quá mà bật ngửa ra sau, thân hình linh hoạt di chuyển đến dưới bẩy rập linh trư, ngón trỏ tụ khí, phóng ra phong nhận chém đứt cổ nó.","Thần kỳ là phong nhận cắt phăng cổ linh trư như cắt củ cải, lại k mảy may ảnh hưởng gì đến tấm lưới bó chặt bên ngoài linh trư, con vật đáng thương còn chưa kịp vùng vẩy đã phải từ giã cõi đời, chết không nhắm mắt. ","Ma Bắc Mạn thu lại lưới bện, trong lòng mặc niệm chú ngữ tấm lưới khổng lồ liền thu lại bé bằn nắm tay bị hắn nhét vào ngực, sau đó kéo xác linh trư đi đến ven suối gần đó tẩy rửa.","Xác linh trư bị lôi xền xệt trên đất, phát ra tiếng lá gãy giòn xào cạc cực kỳ vang dội trong rừng rậm yên tĩnh.","Diện Sân không có liêm sỉ tiếp tục ngự dụng trên vai tiểu đồ đệ, ánh mắt từ đầu đến cuối không dời được khỏi người trư huynh đệ, dường như tròng mắt lập lòe ánh xanh, nước dải chảy dài ba thước.","Tên này cũng thật kỳ lạ, rõ ràng lão tổ uy uy vũ vũ ở đại vị diện, lại có thể sa đọa tới mức độ đến một con linh trư bình thường cũng có thể vứt hết mặt muic chảy dãi thành sông mà thèm thuồng. Nếu để đám địch nhân ở đại vị diện kia nhìn thấy, khẳng định sẽ cười chết y. Bất quá lão tổ đại đại y không quan tâm, cái nhìn của lũ phàm nhân ấy à? Người thượng đẳng như y mà so đo thì đã rớt xuống mười tám tầng địa ngục bị lột xương róc da lâu lắm rồi!","Chỉ trách ngày đó hứng chịu một kích của Thiên đạo, vì bản thân là kẻ ngoại lai, vốn lực bài xích đã rất lớn, lại làm cho duyên số của Ma Bắc Mạn nhiễm lấy y, y không thể không xuất lực ra một phần che chở cho Ma Bắc Mạn không bị đánh thành hồn phi phách tán, lại thêm một phần phân tâm vì cái hệ thống chết tiệt vô dụng kia, Diện Sân dường như là trong chớp mắt phóng ra nửa tu vi cả đời để bảo toàn mạn sống cho Ma Bắc Mạn.","Diện Sân lại có tiếng không chịu ăn cay, y bị Thiên Đạo chơi cho một vố đau điếng xuýt chút là nửa linh hồn cũng bị bổ đôi như chẻ củi, y liền ghim chặt món nợ này với Thiên Đạo, đều nói ăn đau mà không thẳng tay đáp lại liền không phải trang tiểu nhân, Diện Sân lập tức trong chớp mắt triệu hồi ra pháp bảo bổn mạng là một cây cốt tiên, cốt tiên chẻ trời bổ đất, lực lượng khủng bố xuyên phá cả không gian ngân hà bổ thẳng đến kẻ chưởng quản thiên đạo, mang ý niệm phải bổ cho hắn làm đôi như bổ củi, quả thực là bổ một phát míc luôn cả thần hồn người ta ra ngoài.","Bất quá Diện Sân cũng không biết là y bổ một nhát cốt tiên như vậy, lại khiến con người ta phải luân hồi nghịch kiếp bảy đại giới mới bảo toàn được hồn phách. Mà cho dù y có biết, khẳng định cũng sẽ ra roi thúc ngựa giết đến bảy đại thế giới khác để đánh nát bấy thần hồn của người ta!","Hậu quả của trăm phương ngàn kế muốn tính sổ người khác đó chính là, kẻ nào đó bị mất một nửa tu vi, phần còn lại bị y phong ấn vào đan điền tránh cho thiên đạo tới kiếm chuyện lần nữa, kết quả, thân thể vì không đủ pháp lực để chèo chống, liền bị thu nhỏ lại thành hình hài trước khi y tu hành đại viên mãn. Chính là dáng vẻ nhóc con bụ bẫm mập mạp như thế kia đó!","Ngày y bị Thiên đạo bổ sét xuống, cũng là ngày hệ thống trong thức hải biến mất. Từ đó đến nay cũng gần nửa năm, hệ thống đến nhanh, đi cũng nhanh, cứ như chưa hề tồn tại, chưa hề xuất hiện, nhiều lúc Diện Sân nghĩ, có lẽ cái tên hệ thống lừa gạt đó chỉ là một hồi mộng giữa trưa của mình cũng không chừng.","Bất quá, một phần sức mạnh nhờ nó mà bị hao tổn là không thể nào giả được, Diện Sân bóp tay răng rắc nghĩ, chờ ông đây khôi phục lại thực lực, xem ông có xuyên qua nghìn cái ngân hà đến cái liên hiệp chó má của các ngươi, lột quần từng đứa treo ngược lên quất mông cho đến chết hay không!!!","Dọc đường liên tục nhai đi nhai lại hai mối thù truyền kiếp sâu đậm là Thiên đạo và hệ thống, cho đến khi bị nhấc bổng lên đặt xuống mặt đất, Diện Sân moiwa hoàn hồn lơ mơ nhìn về hướng đồ đệ mình, lúc này chỉ thấy bóng lưng hắn đang vặn qua vặn lại, tay chân linh hoạt xử lí xác linh trư đồ sộ, một giọt máu thừa cũng không văng ra, máu đỏ sẫm chảy vào lòng suối, lan ra một mảng trôi xuống hạ nguồn, mùi vị máu của cường giả dọa cho đám cá con trong suối sợ hãi, chui tuột vào khe đá, lẩn đi thật xa.","Diện Sân rất biết thân biết phận, lấy trong nhẫn trữ vật ra một cái khăn vuông lớn dày dặn trải lên đất, sau đó lấy hai cái đệm hương bồ ra đặt hai bên, một cái tự mình ngồi, cái còn lại để chừa cho Ma Bắc Mạn, sau đó bày sẵn đũa bát bằng ngọc, châm chút linh tửu, hương rượu nồng nàn, rót ra chén mát lạnh, mặt trên lại lượn lờ sương khói như rượu mới nấu xong.","Diện Sân nâng ly chuẩn bị uống một hơi, Ma Bắc Mạn ở xa xa đã lên tiếng: \"Sư tôn, thân thể ngài hiện giờ không tốt để uống rượu.\"","Diện Sân trợn trắng mắt. Mẹ mi! Ông cứ uống đấy!","Sau đó chưa kịp ngửa đầu đã nghe thấy đồ đệ lạnh tanh nói tiếp: \"Một giọt vào bụng mất một cân thịt, uồn cạn chén thì thịt cũng miễn ăn.\"","Diện Sân tay cầm rượu đưa lên cao cứng ngắc tại chỗ, cả người thạch hóa, một cơn gió thổ qua liền loảng xoảng vỡ tan tành thành bụi.","Mẹ nó! Sa đọa đến nói oắt con cũng dám uy hiếp mình cũng quá cao siêu rồi!","Lại còn vì một miếng thịt heo hạ đẳng mà cam chịu uy hiếp, lão tử cũng thực con mẹ nó quá trâu bò!!!","Lão tử cũng thấy sợ lão tử luôn rồi đó!!! QAQ ","Cuối cùng, lão tổ đại nhân khuất phục đặt ly rượu xuống cách xa mình, mặt nhăn mày nhíu đau đớn sắp rớt nước mắt.","Rốt cuộc y không thể nhịn được, liền lấy cái khăn tay ra, dùng một góc khăn chấm vào chén rượu, sau đó lén lút nhìn sang Ma Bắc Mạn, lại lén lút quay mặt đi đưa khăn lên hít một hơi đỡ thèm, rồi lại làm như lau mặt lau lau một cái rồi cất khăn đi, đoan đoan chính chính ngồi trên bồ đoàn chờ có thịt ăn.","Y lại chẳng hay biết, ngay lúc y quay đầu đi hít khăn, Ma Bắc Mạn vốn đang đưa lưng về phía y liền xoay đầu nhìn lại, thu hết tất cả vào đáy mắt, trên mặt ôn nhu lan tràn tứ phía khó phát hiện.","Sư tôn của hắn càng ngày càng đáng yêu như một con mèo....","Chiều đó lão tổ đại nhân rốt cuộc có thịt ăn, sau bao ngày dầm dề ăn rau quả dại, y liền vừa ăn thịt vừa rớt nước mắt, trong lòng vừa hận vừa thầm thề, đợi đến lúc ông khôi phục thực lực, nhất định sẽ ra biển bắt rồng lấy thịt rút gân, lên trời bắt phượng quay sạch da lông, nhét đầy luôn cái nhẫn không gian! QAQ","Ma Bắc Mạn đảo một khối thịt nạt trên giá nướng, bến ngoài xiên thịt bọc một lớp mỡ heo được thái mỏng như cánh ve. Lại bôi lên ít hương liệu cùng gia vị, mỡ cháy xèo xèo trên đống lửa, hương thơm bay ngào ngạt làm Diện Sân ngồi đối diện miệng đang ngậm khối thịt lớn cũng phải chảy nước miếng, thầm hận mình không mọc hai cái miệng để ăn cho đã.","Lão tổ đại nhân trước đây muộn tao, sau khi biến về trẻ con liền từ muộn tao biến thành cật hóa, xưa không bằng nay...","\"Sư tôn, tiếp theo chúng ta làm gì?\" Ma Bắc Mạn xiên thêm ít củ dại cắt mỏng vào xen kẽ xiêng thịt, quay sang hỏi Diện Sân.","Ngày đó chuyện xảy ra hắn không biết rõ đầu đuôi, chỉ nhớ lúc tỉnh lại, bản thân nằm gọn trong vòng tay trắng trẻo mập mạp của một đứa nhỏ, hắn xuýt thì nổi điên cào lên cái cổ kia một vuốt cho nó đứt lìa, may mắn là kiểm soát được, nhận ra khí tức của Diện Sân, trong lòng từ lo lắng hoảng loạn sang sợ hãi bối rối, rốt cuộc không thể hiểu nổi tại sao trên người một đứa nhỏ lại có hương vị của sư tôn nhà mình, xem xét người đứa nhỏ một cái, lại thấy từ trên xuống dưới chồng chất thương tích, sau lưng còn cháy đen một mảnh mấy luôn phần vải ở khoảnh lưng.","Ma Bắc Mạn vội vội vàng vàng biến thành hình người, đổ dược trong túi Càn Khôn ra hết sau đó lại chạy đi cướp ít thảo dược quý giá của đám ma thú cao giai chữa trị thương tích cho Diện Sân, canh giữ bên người y bảy ngày bảy đêm, thẳng đến một đêm mưa tầm tả đầu hè y mới tỉnh lại, nói cho hắn biết chuyện gì đã xảy ra, bất quá, Ma Bắc Mạn nghĩ sư tôn hình như đã nói thiếu cái gì đó, nhưng là cái gì, hắn không muốn nghĩ, cũng không có ý định tò mò. Mặc kệ sư tôn có chuyện gì không muốn nói, miễn là y muốn làm, hắn khẳng định sẽ bán mạng làm theo y.","Bọn họ bôn ba trong Hắc Sâm Lâm thời gian dài, cũng không rõ bên ngoài đã là ngày nào, chỉ một mực tránh xa khỏi phạm vi Thiên đạo đánh xuống ngày hôm đó để không bị người truy xét, suốt hành trình ăn ăn uống uống không được đàng hoàng, Diện Sân lại bị thương tổn linh hồn do cưỡng ép xé ra hệ thống, vì thế suốt chuyến đi đều dựa vào Man Bắc Mạn chèo chống, cho nên tình hình ăn uống thảm thiết không thể tả, khiến cho Diện Sân mấy tháng trời mồm ăn chay đến nhạt sắp phun ra nước lã.","\"Chúng ta ngày mai thu sếp đi tìm thành trấn gần đây thôi.\" Diện Sân ra sức cắn khối thịt, nhồm nhoàm đáp lại, hiện tại bọn họ đang ở sát rìa Hắc Sâm Lâm, Ma Bắc Mạn suốt thời gian qua thực lực đã tăng lên không ít, Diện Sân cho dù đang bị thương tạm mất tu vi, cũng không có nghĩa là não y cũng mất, suốt hành trình vừa chạy vừa chỉ điểm Ma Bắc Mạn rèn luyện, quả thực giúp hắn nhanh chóng tăng mạnh lên không ít, ở tầm tuổi này đem thảy ra đám con cháu thế gia, được gọi là thiên chi kiêu tử, thiên tài vạn năm có một gì đó, khẳng định vô địch tứ phương, gào một tiếng cũng có cả bầy đàn em cun cút nịnh bợ.","Vả lại, Diện Sân thời gian qua dùng đủ phương pháp khôi phục thực lực, qua đêm nay ngồi thiền một chút, liền có thể thả ra phong ấn một thành tu vi, cũng đủ tung hoành giang hồ không ngán đứa nào.","Hiện tại không có hệ thống để làm nhiệm vụ giải sầu, Diện Sân cũng không có dự tính gì thêm, trước tiên tìm một thành trấn nghỉ chân, tâm tình tốt liền dắt đồ nhi đi đánh quái thăng cấp rồi chờ nhân vật chính của vị diện xuất thế liền xem hắn diễn trò, tâm tình không tốt, liền nay mai có thể dắt đồ nhi rời khỏi vị diện, trở về đại vị diện của y khôi phục thực lực, sau đó đi đập tanh bành cái Liên Hiệp chó má. Quậy banh cái Thiên Đạo khốn kiếp kia! Thù lớn báo xong, lại về Địa Cầu ngồi không chờ chết....","Y vẫn còn nhớ em gái hàng rong bán y cái kẹp tóc hình dâu, bác gái sạp gần đó bán y mấy bộ đồ ngủ thoải mái, lại có lão hàng xóm bán trái cây tươi đủ thứ ngon ngọt...","Nghĩ đến trái cây tươi mọng nước, Diện Sân liền nhớ đến bên trong nhẫn không gian đầy ắp dâu tây, cuối cùng vứt đi xiên thịt trống không trên tay, lấy dâu ra nhón vào miệng, mùi thịt béo ngậy bị vị chua chua ngọt ngọt mát lạnh bao phủ, Diện Sân ăn ngon đến lăn lộn, khóe miệng vểnh cao không nhịn được cười ra tiếng.","\"Haha~\"","'Đinh.... Mật khẩu chính xác.... Đang load lại hệ thống, ký chủ vui lòng chờ trong giây lát để hoàn thành kết nối....\"","Diện Sân trong chớp mắt bóp nát rổ dâu....","__________","Tác giả: quá lâu cho một chương mới, thời gian qua xin lỗi mn nhé, bận làm ca đêm sml, còn học nữa, mỗi ngày về nhà chỉ muốn ngủ.","Chúc mn tối vv. Ngày mai rảnh sẽ có chương tiếp nhóe~"]