["Ma Bắc Mạn cảm thấy mình trôi trong hư vô rất lâu rất lâu.","Đến nổi mệt mỏi chỉ muốn ngủ quên.","Bởi vì căm hận kẻ khác xem mình như một món đồ trục lợi, hắn cự tuyệt hắc bào nhân kia. Cuối cùng khi vận lực muốn dùng Ma khí trong cơ thể, lại bị đối phương kịp thời phát hiện, kết quả bị hắn đẩy vào cơ thể một luồng linh lực âm lãnh kỳ quái, Ma khí trong người liền bị phá hủy hết toàn bộ.","Dưới khống chế của dây leo, rốt cuộc hắn cũng vô lực, toàn bộ thế giới liền rơi vào bóng tối vô tận.","Hắn có thể cảm nhận được sinh mạng mình đang dần sói mòn, hồn phách cũng vỡ nát. Yếu ớt mà vô lực, không cam tâm tựa như một đời trước. Cái chết khiến hắn không cam tâm. Nhưng cũng chỉ có thể phẫn hận bất lực.","Trong hư vô mờ mịt chỉ có bóng tối bao trùm đó, Ma Bắc Mạn vô hồn đứng chết lặng, không cảm nhận được bất cứ thứ gì bên ngoài.","Hắn chỉ có thể cười lạnh chờ chính mình hồn phi phách tán.","Nhưng ngay lúc Ma Bắc Mạn chọn lựa buông tay, chọn lựa mang theo căm hận không phục hồn phi phách tán, có một giọng nói xa lạ bỗng vang lên giữa vô tận hắc ám ấy.","\"Tất cả ổn rồi...\"","Tất cả... ổn rồi...","Sau đó trong đôi mắt vô hồn mờ mịt của Ma Bắc Mạn, một tia sáng chậm rãi le lói chiếu xuống vô tận hắc ám.","Ma Bắc Mạn không biết lúc ấy bản thân suy nghĩ gì, đang muốn gì, muôn vàn câu hỏi gì. Hắn chỉ biết, bởi vì một câu đơn giản ấy, không biết ai nói, không biết nhân dạng, hắn lại bất chấp tất cả, không do dự lao thẳng về phía ánh sáng ấy.","Bởi vì, trong sâu thẳm một con người bị tổn thương không ngừng, có lẽ điều duy nhất biến mọi thứ thành chấp niệm, đó chính là khao khát một lần được ai đó nói như thế với mình.","Nói rằng, tất cả đều ổn.","Khi hắn là một con thú đáng thương còn chưa hiểu chuyện, bị bắt đi, hắn ước được một người nói với hắn như thế. Khi biết thật ra bản thân không khác gì một con gia súc bị nuôi nhốt, hắn cũng ước. Khi bị khoét đi một mắt, tỉnh dậy giữa muôn vàn thống khổ, hắn cũng đã từng ước.","Ngay cả khi đã tận vong, hắn cũng không ngừng khao khát được ai đó nói với hắn bốn chữ đơn giản như vậy.","Nhưng chẳng có một ai. Kiếp trước, ngoài đau khổ, cô độc chính là bạn vĩnh viễn cùng hắn.","Vì thế, ao ước đó Ma Bắc Mạn chọn vùi sâu tận đáy lòng, không bao giờ muốn nghĩ tới để lại lần nữa tuyệt vọng.","Cho đến ngày hôm nay, bốn chữ vọng giữa hư không mờ mịt, như một mồi lửa đốt cháy linh hồn hắn. Hắn chỉ muốn bất chấp tất thảy, cho dù phía trước chờ đợi hắn là vĩnh viễn tru diệt, hắn cũng muốn một lần nhìn thấy được người đã nói với hắn: \"Tất cả ổn rồi...\"","Bắt đầu từ khoảnh khắc đó, Ma Bắc Mạn như trúng phải độc tâm, phát ra thề độc.","Người nói bốn chữ đó, nếu muốn mạng hắn, hắn sẽ giao ra, nhưng vĩnh viễn nguyền rủa đối phương không thể siêu thoát, làm cô hồn dã quỷ bên cạnh hắn truyền kiếp.","Nếu là người thực sự như mong muốn của hắn, thực sự tâm vô tà niệm với hắn. Ma Bắc Mạn phát ra thề độc bằng máu và linh hồn, đời đời kiếp kiếp, vĩnh viễn bất tận, người này, hắn vĩnh viễn không buông tay. Cho dù đối phương rời bỏ hắn, hắn cũng bất chấp bám riết không buông. Vĩnh viễn nắm chặt đối phương, dây dưa quấn quýt không dứt.","Thề độc vừa dứt, trong vô hình, cả Ma Bắc Mạn lẫn \"ai đó\" đều không hề hay biết, vận mệnh giáng xuống đại nguyện, vĩnh viễn buộc chặt hai người lại một chỗ, sợi tơ hồng ấy, xác định không thể chặt đứt được.","Trong hư vô mờ mịt, hai mắt huyết hồng của Ma Bắc Mạn dưới ánh sáng, trở nên dịu đi, dần dần hóa thành màu rượu thoáng qua sánh nước làm say lòng người.","Lần đầu trong cuộc đời hai kiếp, hắn mỉm cười, hòa quyện vào ánh sáng kia, chọn lựa buông mình tìm đến người hắn muốn tìm.","Tận đến khi ánh sáng tắt đi, hồn phách gần như bị hủy hoại không còn gì của Ma Bắc Mạn chậm rãi tụ lại, trở về thức hải như sực tỉnh giữa ác mộng. Hắn ngơ ngác cảm nhận âm thanh xung quanh.","Cơ thể vẫn không đủ năng lượng để thức tỉnh, nhưng hắn vẫn nghe được loáng thoáng, vẫn cảm nhận được chút ít sự sống.","Hắn, còn sống...","Bất quá, Ma Bắc Mạn không hề hoan hỉ, ngược lại bức thiết muốn vùng dậy tìm kiếm ai đó đã nói với bản thân trong hắc ám sâu thẳm kia.","Cho đến khi thần hồn sắp rối loạn muốn tan rã lần nữa, thì bên tai lại nghe thấy âm thanh khiến hắn nhớ mãi vĩnh viễn không quên.","\"Cố hương của bản tôn tên Bồng Lai.\"","Nhẹ như gió thoảng, êm như nước thu, trong trẻo mà thanh mát. Âm thanh như gột rửa linh hồn Ma Bắc Mạn.","Nội tâm Ma Bắc Mạn vui mừng nhảy nhót, bức thiết muốn mở mắt ra tham lam tìm kiếm người nọ, khóa chặt y vào mắt, vào tâm mình vĩnh viễn không cho đi.","Người đã khiến hắn một lần nữa cháy lên linh hồn, người đã kéo hắn từ cõi chết. ","Người này, hắn định!","Ngay lúc Ma Bắc Mạn liên tục suy nghĩ trong đầu, ngàn chuyển vạn xoay, bỗng dưng cảm quan của hắn lại lần nữa bị phong bế toàn bộ. Rơi vào lạnh lẽo.","Ma Bắc Mạn sững lại.","Tâm trạng như từ thiên đường rớt thẳng xuống địa ngục. Khoảnh khắc ấy nội tâm rối loạn như tẩu hỏa nhập ma, Ma Bắc Mạn muốn điên lên. Tâm trạng sáng sủa phút chốc lại trở nên tiêu cực hắc ám cùng cực.","Đợi đến khi hắn sắp trụ không nổi mà điên lên, giá lạnh lại lần nữa biến mất.","Bên tai lập tức vang lên âm thanh khiến hắn khao khát kia. Bất quá, y đang nói gì? Hắn không thể nghe rõ, cũng không thể hiểu. ","Tâm trạng Ma Bắc Mạn chỉ trong một chớp mắt lên xuống thất thường, như một thanh thép nung bị dần đập rồi nhúng nước lạnh, lại bị nung nóng.","Thấp thỏm bất an, lại bực dọc muốn hủy diệt.","Suy nghĩ hắn chỉ dừng rối loạn khi bên mũi phất qua cái gì đó, ngưa ngứa, lại thơm thoảng mùi cỏ xanh nhẹ nhàng. Ngửi thích không thể dừng. Như là định tâm thuật, càng ngày càng bình ổn.","Sau đó Ma Bắc Mạn cảm nhận được một bàn tay mềm mại đặt lên bụng mình, ấm áp liền thể như hòa vào nhau, khi hắn còn đang mãi tận hưởng cảm giác thư sướng khi được đụng chạm cùng người hắn tâm niệm nọ, bỗng dưng linh lực khủng khiếp tràn vào thân thể như vũ bão.","Ma Bắc Mạn không kịp phản ứng, cũng không đủ lực khống chế sự vũ bảo tràn ngập ấy, kinh mạch bị va chạm lung tung, yếu ớt muốn tan rã, thì một cỗ sức ép truyền đến từ bụng, từng tia từng tia hắc khí lan tràn khắp ngõ ngách thân thể. Những nơi mà hắc khí đi qua, linh lực ngũ hành âm dương bất giác hiền hòa như một con cừu non, cúi đầu phủ phục trước chúa tể, ngoan ngoãn theo dẫn dắt của tia hắc khí mà tẩm bổ cho thân thể hắn, không chút vọng động như ban đầu.","Hắc khí đến từ bàn tay mềm mại kia...","Không biết thời gian trôi qua bao lâu, Ma Bắc Mạn dường như là trầm luân, cảm giác an toàn mà thoải mái vĩnh viễn chỉ là khao khát hiện tại như một viên kẹo bọc đường, có tẩm thêm rượu, làm hắn say mê.","Thì bỗng dưng lúc này, cỗ ấm áp từ bụng biến mất.","Ma Bắc Mạn như một con thú hoang bị thương, cảnh giác dựng lông lên, sát khí tỏa khắp đáy mắt, dường như có thể lao vào cắn xé bất cứ thứ gì cản trở nó.","Ma Bắc Mạn đang không hiểu chuyện gì, bên tai lại vang lên âm thanh như Định Tâm thuật ấy, chỉ vài va câu ngắt quãng.","Y đang làm gì? Y đang nói chuyện cùng ai?","Mấy câu hỏi cứ liên tục xoay chuyển trong đầu hắn, xua mãi không tan. Nhưng hắn cũng nắm bắt được tình huống hiện tại, bản thân mang thương, người nọ đang trị thương cho hắn. Vì thế muốn được nhìn thấy người nọ, muốn biết người nọ đang làm gì. Hắn phải mau lành thương.","Kết quả chính là ai cũng biết. Linh khí xung quanh trăm dặm bị ai đó hút tới, đến nổi Diện Sân ăn dâu cũng bị dọa cho suýt cắn vào lưỡi.","Cuối cùng nhìn con tiểu thú kia bằng ánh mắt quái lạ, dự tính ăn xong rổ dâu rồi đi ngủ chờ vài ngày nữa nó tỉnh bị y cất qua một bên. Nhìn nhìn tình hình, chắc chưa tới vài canh giờ là nó tỉnh sớm thôi.","Không ngoài dự đoán đó. Nửa canh giờ sau, Ma Bắc Mạn, tỉnh.","Hắn mở bừng mắt ra, mặc kệ linh lực vẫn chưa ổn định trong người, hai mắt chậm rãi lấy lại tiêu cự, dựa vào thị giác khóa chặt vào một người duy nhất trong phòng, ngồi ngay trên giường, bên cạnh hắn.","Tóc đen như thác rũ trên vai, một phần tóc vén lên lộ ra tai trái đeo khuyên vàng, y phục hắc huyền nổi lên vài đóa tường vân phiêu linh, y ngồi khoanh chân, giữa chân đặt một chiếc rổ con đựng thứ quả gì đó nho nhỏ, người nọ hai mắt phượng híp lại, lim dim như muốn ngủ, khóe mắt câu lệ liêu nhân, tròng mắt đen sâu thẳm long lanh như sao trời, mũi cao thanh tú, môi hồng như hoa, miệng nhỏ đang nhai gì đó, thỉnh thoảng động động, khả ái như bạch thố.","Hẳn là y đang ăn thứ quả trong rổ con kia đi?","Chắc hẳn nó rất ngon.","Y lại trợn mắt lên, mắt phượng thoáng chốc như bừng sáng, hai mắt chạm vào mắt hắn.","Ma Bắc Mạn cảm thấy như bị điện giật, toàn thân tê rần như muốn nhũn ra.","Hắn cứ khóa rít không buông. Cho đến khi đối phương môi hồng hé mở, thốt ra câu đầu tiên nói với hắn trong cuộc đời này.","\"Hello?\"","Hê Lộ? Y tên Hê Lộ? Tên thật đặc biệt...","Vì thế mà Lão tổ đại đại đang lúc thần kinh phản xạ chậm, hệ thống đáng thương đang bị sét đánh cháy đen, Ma Bắc Mạn lãnh đạm khí khái, âm thanh trầm thấp nói ra câu đầu tiên: \"Ta là Ma Bắc Mạn.\"","________","Tác giả có lời muốn nói:","Phụttttttttt! Vừa viết vừa cười phun máu. (&gt;__&lt;)","Các tềnh êu cảm thấy thế nào.","Chưa gặp đã lộ ra bản chất trung khuyển &gt;__&lt; haha!","Còn thật ra thì, dưới bản chất trung khuyển, vợ nhà hắn có như thế nào cũng \"muôn vàn khả ái\" phụt!","Không viết nổi tiểu kịch trường luôn rồi &gt;_&lt; haha!"]