["Chui rúc trong Hắc Sâm Lâm không rõ bên ngoài đã là ngày tháng năm nào, chỉ biết Ma Bắc Mạn hiện giờ đã cao thêm một đốt ngón tay, Diện Sân vẫn là một cục thịt được nuôi đến béo núc tròn trịa, một ngày đẹp trời nọ, hai sư đồ mới lẽo đẽo dắt nhau đi ra khỏi Hắc Sâm Lâm hùng vĩ bất tận.","Theo phán đoán phương hướng bọn họ hẵn là ngược lại với địa điểm xảy ra trận Thiên phạt kia, phía bên này nằm ở hướng bắc Hắc Sâm Lâm, đi tiếp chừng hai nén nhang hẳn sẽ đến được thành trấn gần nhất.","Diện Sân dắt theo, à không, Ma Bắc Mạn dắt theo Diện Sân đi phía sau một đoàn Mạo Hiểm Giả vô tình gặp được, chậm rãi tiến vào thành trấn, bởi vì quanh năm suốt tháng luôn có đủ loại người, đến rồi đi, số dân định cư rất thấp, bọn họ chủ yếu buôn bán các mặt hàng săn bắt hái lượm từ các đoàn Mạo Hiểm Giả, các dong binh đoàn và một số liên minh quyền quý, bởi vậy&nbsp; khu vực này liền thuận lí thành chương trở thành nơi tự quản.","Thành tự quản trên đại lục Thánh Linh có rất nhiều, đa phần đều nằm ở khu vực giáp với Hắc Sâm Lâm, một số khác là thành trấn của các tông phái lớn, dựng lê cốt để đoàn Mạo Hiểm của bọn họ thuận tiện săn bắn cùng sinh hoạt nội bộ.","Thành trấn mà Ma Bắc Mạn và Diện Sân đặt chân tới gọi là Thạch Kiện Thành, thành trì không khổng lồ nguy nga nhưng vẫn rất náo nhiệt xuôi ngược, đâu đâu cũng thấy người, bởi vì tự quản nên người qua lại vào thành cũng không cần xác thực nhiều thứ tốn thời gian, chỉ cần báo qua tên tuổi để người gác ghi chép lại giờ ra vào là được.","\"Tiểu đệ, hai người các ngươi sao lại đi từ hướng Hắc Sâm Lâm ra?\" Tên gác cổng vừa ghi chép tên và giờ vào thành, vừa tò mò đảo mắt đánh giá qua lại Diện Sân và Ma Bắc Mạn. ","Diện Sân vừa định hẩy tay cười nhạt với đối phương đã bị đồ đệ đè vai lại, đối phương cười cười đáp lại gác cổng: \"Bọn ta theo chân lão cha đến Hắc Sâm Lâm săn thú, ông ấy đã sớm vào bên trong, dặn dò chúng ta đến đây nghỉ ngơi chờ người về đón.\"","Gác cổng mắt hí thăm dò nhìn qua, một lúc sau không thấy có gì khả nghi, dù sao cũng chỉ là hai đứa nhỏ cũng chẳng gây nên chuyện gì, bèn phất tay ra hiệu cho bọn họ tiến vào.","Đợi đến khi qua khỏi cổng thành, Diện Sân đấm mạnh vào hông đồ đệ ngốc, mắng: \"Việc gì phải giải thích! Ngày xưa lão tử hếch cằm nhìn đời các ngươi còn chưa biết đang bì bụp húp cháo ở đâu đâu! Để lão tử dần tên đó một trận, dám coi ông đây là thằng nhóc sao, chán sống!\"","Ma Bắc Mạn bị thụi đau điếng, xoa xoa eo, một tay vuốt vuốt lưng Diện Sân hạ hỏa: \"Ý đồ nhi không phải vậy, ta chỉ muốn yên tĩnh cho qua chuyện này thôi, đành ủy khuất sư tôn một chút, dù gì chúng ta cũng mới ra khỏi Hắc Sâm Lâm, ngài cũng không muốn bị phiền phức quấn lấy đúng không?\" Nói rồi ánh mắt ngậm đầy ý cười tha thiết nhìn Diện Sân.","Lão tổ đại nhân nguýt dài lại một cái, tức tối phủi tay áo bỏ đi.","Bất quá đợi y ngẩng mặt lên nhìn, lại bắt đầu thấy mờ mịt khôn cùng. Giữ đường lớn lót gạch bằng phẳng, người qua lại tấp nập, đây một nam tử đen hôi, kia một nam tử cao to cơ bắp, đầu người cao vút, cái thân thể múp múp lùn lùn của y, đứng giữa một bầy nam nhân quả thực nhỏ bé vô cùng.","Phía sau có một bàn tay với tới, giữ chặt ngón tay Diện Sân, Ma Bắc Mạn tay cầm hành trang bọc trong túi vải che mắt người ngoài, tay nắm tay Diện Sân, mỉm cười nhìn y: \"Để ta đưa sư tôn tìm chỗ nghỉ ngơi.\" Nói xong liền kéo y đi về phía trước, chen chúc trong đám người cao lớn cơ bắp sắt đá, che chở cho Diện Sân không chút sơ hở nào.","\"Hai vị tiểu đệ! Hai vị tiểu đệ!\"","Cách không xa loáng thoáng tiếng kêu của ai đó, Diện Sân cùng Ma Bắc Mạn quay đầu nhìn lại, chỉ thấy ở bên đường có một cái khách điếm, huynh đài tiểu nhị không biết ánh mắt hỏa nhãn kim tinh như thế nào, lại nhìn thấy được hai người.","________________","Tác giả: Dím chương lâu lắm rồi, giờ mới beta lại rồi up lên, tui bỏ gần cả năm trời cái nhà này không biết thành miếu hoang chưa nữa.... Emmmm","Giai đoạn vừa qua tui có chút sự tình khó khăn, chẳng thể tập trung vào đam mê sáng tác dịch truyện được, bây giờ mặc dù vấn nặng nề áp lực, nhưng tui thấy tui đã tìm về dc khát vọng và đam mê thuở đầu của chính mình rồi.","Xin lỗi vì các bạn đã phải đợi chờ hy vọng vẫn sẽ dc các bạn ủng hộ.","Hôm nọ có bạn, bạn í là đọc giải của nhà tui, ib cho tui bảo tui quay về làm tiếp đi, tui xúc động lắm, ngồi trằn trọc khóc luôn. Tui muốn nói tui cảm ơn bạn nhiều lắm, chính vì bạn ib cho tui mà tui như được thắp thêm lửa, tui tưởng sự đam mê này suốt thời gian qua bị cuộc sống vùi dập đến tàn rồi.","Một lần nữa cảm ơn và xin lỗi mọi người. Tui sẽ cố lấy lại phong độ.","Chúc cả nhà ngủ ngon ~~~~~<br>"]