["<b>Chương 35: Lão tổ chân tiện</b>","<b>Tác giả: Lục Nguyệt Thanh Sơn</b>","<b>_______</b>"," Ma Bắc Mạn một đường đuổi theo Diện Sân, tới khi dừng lại đã là chuyện của nửa canh giờ sau.","Nhìn nhìn ngôi nhà mọc trên đại thụ chọc trời, Ma Bắc Mạn nhướn mi đi vào trong. Bởi vì sợ sư tôn thẹn thùng, còn rất ý tứ mà đi khẽ nói nhẹ không dám chọc đến y.","Cho đến khi khép cửa xoay người lại...","Ma Bắc Mạn: 囧...","Chỉ thấy Diện Sân phía trước ngồi trên nhuyễn tháp, cả người thu lại, phía dưới lót thảm lông có vẻ rất dày, mà y... y ngồi khoanh hai chân, áo bào trắng chính khí đã sớm quăng đâu mất, để lộ ra bộ y phục kinh tủng bên trong, quần cộc mỏng tang ngắn tới gối, lúc khoanh chân, toàn bộ bắp chân trắng ngần lộ ra, mấy đầu ngón hồng hồng còn nhịp nhịp.","Ma Bắc Mạn cứng ngắc đảo mắt lên, trong lòng lại ôm cái rổ con ngày đầu gặp mặt hắn đã thấy, tay không ngừng bốc quả miệng không ngừng nhai, áo phông đủ màu đủ loại hoa quả như đập vào mặt hắn choáng váng, tay áo cộc, phất phơ theo động tác của y.","Diện Sân chính là lành làm ngói vỡ làm muôi, hình tượng đã nát, liền cho nát triệt để.","Lại nói, ai bảo đồ bộ hiện đại thoáng nhẹ mát mẻ như vậy chứ? Cho dù là pháp bảo cao cấp, mặc trên người cũng không gọn nhẹ được như vậy, Diện Sân đắc ý rung đùi, bởi vì màu sắc tốt, chất liệu xịn, y còn mua tới mấy lốc đồ đủ kiểu đây, một tháng qua mỗi ngày một bộ, cũng chưa có mặc hết đâu.","Lại nói, chờ ít năm nữa, tiểu đồ đệ lớn lên, lại cho hắn mấy bộ mặc giống mình, lúc đó nhất định hắn sẽ cảm động đến phát khóc đi. ","Diện Sân động kinh nghĩ. Lại ghét bỏ liếc nhìn thân thể gầy đét không có mấy lạng thịt kia.","Ma Bắc Mạn lần đầu tiếp xúc với 'văn minh nhân loại', tiêu hóa không nổi, vẻ mặt táo bón nhìn bộ dạng không ra đâu của Diện Sân, rất muốn túm tấm thảm dưới thân y lên mà bọc người lại, ăn bận như khỏa thân thế này, bộ muốn thiên hạ nhìn lồi mắt sao! Sư tôn muốn câu dẫn hồ ly tinh! Thật không thể tha thứ!","Ma Bắc Mạn hóa thạch đi về đầu kia nhuyễn tháp ngồi xuống.","Diện Sân lúc này quay sang, nói vào chính sự nghiêm túc.","\"Tiểu tử, đám oắt kia là sao?\"","Ma Bắc Mạn hơi nắm chặt tay, một lúc lại buông ra, sắc mặt bình tĩnh nhìn Diện Sân: \"Chỉ là kẻ thù hãm hại đồ nhi rơi vào cảnh vạn kiếp bất phục thôi. Cùng với một vài người mơ ước tới thần thú.\" Ánh mắt hắn đạm mạc mà trầm lắng.","Diện Sân xốc rổ con, nhăn mi, \"Vậy biết chúng là ai rồi, thời gian qua ngươi cũng tiến bộ không ít, nghỉ ngơi vài ngày, sư tôn dắt ngươi đi giết quái thăng cấp.\"","\"Hả?\" Ma Bắc Mạn nghiêng tai, khó hiểu nghi hoặc nhìn y.","Diện Sân vội ho một tiếng, dịch dịch ra sau, hai mắt đảo quanh, \"Ừ, là dắt ngươi đi báo thù.\" Sau đó nháy mắt một cái, \"Bài học thứ hai trở thành nhân vật phản diện: Giết không lưu tình, bất kể nguyên do.\"","Ma Bắc Mạn hiếm khi thấy sư tôn nháy mắt nghịch ngợm nhe vậy, hơi hoảng hốt một chút, lại bởi vì lâu ngày không gặp, nhung nhớ cùng nhu hòa như tràn ra khắp mắt. Diện Sân nhìn có hơi mất tự nhiên, lại dịch ra sau một chút, cất rổ con đi, phẩy phẩy tay ra hiệu.","\"Cút đi tắm. Bẩn chết lão tử! Dùng thuốc trị thương đi. Nghỉ một giấc ngày mai ta đến kiểm tra thân thể một chút. Tháng qua nhìn có vẻ cũng không tệ lắm, có tiến bộ không ít.\" So với bộ dạng không xong, cả người âm trầm lúc trướcthì đã khá hơn nhìn.","Ma Bắc Mạn theo ý y, đứng lên đi tắm rửa. Trong phòng thoáng cái chỉ còn lại Diện Sân, y ngồi tựa gối thần người một lúc, không biết nghĩ đến cái gì, hệ thống trong thức hải lên tiếng đánh thức y mới tỉnh táo lại.","\"Lão tổ, sao vậy?\"","Diện Sân lắc đầu, mắt hơi mất tiêu cự nhìm xuống dưới sàn trải thảm lông, sau đó lầm bầm: \"Không có gì, chỉ cảm thấy trong người đứa nhỏ kia có gì đó rất lạ.\"","Hệ thống: ???","Diện Sân khoát tay, thò chân xuống mang lên dép lê, cạch bạch đi vào phòng ngủ. Lúc ngồi lên giường kéo chăn ấm qua, rồi rút từ sau lưng quần ra một quyển sách, vừa lật lật vừa oán niệm.","\"Đang xem lúc kịch tính, tuột hết cả hứng... đoạn nãy là khúc nào nhỉ?... 'ư ư, nữ nhân rên rỉ....' không phải! 'Tiếng thở gấp cùng âm thanh giao hoan dâm mỹ...' qua rồi!...\"","Tiếng lật giấy xoạt xoạt xoạt, hệ thống mảnh tâm thiếu nữ vỡ tan tành....","Lại nói đến, một tháng qua, Diện Sân cũng không phải hết ăn lại nằm rồi đọc sách cấm giống như mọi người tưởng tượng. Y cũng tiến hành làm vài chuyện quan trọng.","Thứ nhất là giữ khoảng cách giám sát Ma Bắc Mạn.","Thứ hai, là đi tìm hiểu manh mối của nhiệm vụ trắng.","Nhưng một tháng trôi qua, tung tích về nhiệm vụ không có, lại gặp được rất nhiều chuyện thú vị. Nhưng đều là mấy chuyện linh tinh lông gà vỏ tỏi, không đáng để tu chân giới rung chuyển, nhưng thỏa mãn được nội tâm bát quái hai chủ tớ Diện Sân.","....","Một đêm trôi qua bình thản.","Doanh trại Chiêu Như Tông lại một mảnh gà bay chó sủa.","Đêm đó oanh động Diện Sân tạo ra không nhỏ, lại có đám người Tê Tư chạy về bẩm báo, tin tức đám người Tiêu Dương Bạch gặp nạn nhanh chóng truyền tới tai An Ngạch Chi, lão liền tức điên lao tới địa điểm xảy ra giao tranh, lúc đó phát hiện ngoại tôn của mình chỉ còn một hơi thoi thóp, liền giận đến suýt chút nữa là đồ sát tứ phương.","Sau đó, một phen cùng Thành Tang tông kết oán bởi vì hành động bỏ trốn không cứu người của đám Tê Tư, thậm chí còn đánh mấy chiêu với Khốc Tu, muốn ra tay phế bỏ Tê Tư đòi lại công đạo cho Tiêu Dương Bạch.","Lúc đó Khốc Tu lãnh tĩnh phất tay áo, cười nhạo nhìn An Ngạch Chi, không nhanh không chậm nói thẳng: \"An tông chủ có bản lĩnh thì tìm kẻ đầu sỏ mà hỏi tội, đừng vô cớ gây sự với Thành Tang Tông. Nếu bổn tông muốn trở mặc, ngài cũng gánh không nổi đâu.\"","Một câu chọc cho An Ngạch Chi giận đỏ cả mặt, xuýt thì phun máu. Sau đó hừng đông, toàn bộ doanh địa có hơn mấy ngàn người của Chiêu Như Tông toàn bộ nhổ cọc rời đi, chính thức rạn nứt cùng Thành Tang tông. Sau đó An Ngạch Chi cho người đi điều tra, còn nhờ tới quan hệ với vài tông môn thuộc phe cánh mình hỗ trợ, dưới việc Diện Sân lười xóa dấu vết, không quá mấy ngày liền bị đánh hơi ra.","Ngày đó, ban mai ấm áp, táng cây sào sạc đung đưa, vài giọt sương trong suốt gõ lên nóc nhà kêu lộp bộp, Diện Sân đang nhịp chân bóc hạt điều ăn, liền phát giác dị động trong phạm vi thần thức bao phủ.","Y nhướn mày, chỉ cho là người đi ngang qua nên không mấy để tâm, bừa bóc hạt điều vừa đạp đạp chân lên người Ma Bắc Mạn đã sớm hóa về thú hình nằm bên chân y, rất có tư thái xem đồ đệ là cái nùi giẻ mà lau chân.","Chuyện này cũng thật bất đắc dĩ, ngày đó Diện Sân phát hiện ra trong người Ma Bắc Mạn có kì biến, sáng hôm sau khi tra xét kĩ thân thể của hắn, liền thâm sâu nhìn Ma Bắc Mạn một hồi khiến hắn đổ mồ hôi lạnh, sau đó một tau búng ra, hóa Ma Bắc Mạn về nguyên hình, sáng đến chiều đi, bắt hắn nằm trên thảm lông, hai chân đạp lên đủ chỗ, mỹ kì danh, giúp hắn điều tức lực lượng bạo ngược trong người.","Biện pháp dưới tay cao thủ quả thực có hiệu nghiệm,nhưng khiến Ma Bắc Mạn ấm ức nhất là, y có thể dùng tay,vì cớ gì lại lấy chân đạp hắn chứ?","Lúc đó Diện Sân nói thế nào?","Chỉ thấy y mỉm cười thâm sâu, hì hì nói: \"Đâu nha, lực chân lớn hơn lực tay, làm vậy càng hiệu quả hơn. Sư tôn đây là muốn tốt cho ngươi, chả lẽ lại dám nghi ngờ ta!?\" Sau đó oan ức chớp mắt, ngón chân cái lại đâm đâm tiểu jj của Ma Bắc Mạn.","Ai đó thân thể cứng đờ, rên thảm một tiếng, cúp đuôi nằm sấp xuống, bị sư tôn chân tiện nói không thành lời mà chết lặng.","Diện Sân ngắm ngắm cúc hoa lộ ra sau mông Ma Bắc Mạn, cười tà chà xát ngón chân.","Y mới không nói, đây là trả thù Ma Bắc Mạn làm y mất mặc liên tiếp đâu! Lại còn dám giựt đứt lưng quần sư tôn! Gan hùm mật gấu mà! Hừ hừ, phải trừng phạt.","Y đã sớm nói rồi, y rất thù dai~ ^^~","_______<br>Tác giả: Vừa đói vừa viết nhen hây dà.","Không được chất lượng lắm hầy hầy"]