["<br><br> Hiện giờ trong nhà chỉ còn lại Lam Túy, chú Trọng và Bạch Tố Hà, Lam Túy lắc đầu, quay qua nhìn cái sa bàn đang nằm trơ trọi trên mặt đất.<br> \"Tiểu Túy, con tin thằng nhãi đó?\"<br> \"Không tin, trừ mấy người chúng ta ra, ai con cũng không tin\"<br> \"Nó đề nghị đi lại con đường cũ của ba nó, con thấy thế nào? Thằng nhãi đó có chuyện giấu chúng ta. Chú chỉ sợ nếu đi theo đường cũ, trong bụng nó đã có tính toán sẵn từ trước, xuống dưới đó sẽ hãm hại chúng ta\"<br> \"Con biết. Chuyện hắn biết tuyệt đối không chỉ có đôi ba lời Mộc gia nói lúc mê sảng như hắn nói. Hắn cũng sẽ không động thủ ngay khi vừa xuống đất mà chắc chắn sẽ lợi dụng chúng ta lấy được thứ hắn muốn rồi mới tính tiếp, trước lúc đó thì chúng ta vẫn còn giá trị đối với hắn. Trước mắt, con cảm thấy người cần đề phòng lại chính là lão già họ Trần kia, lão ta sống chết cũng không chịu khai ra danh tính thật, có hỏi Mông Điền thì đa phần cũng chỉ là tên giả. Lão có thể dẫn người của lão mò tới Gegengol cho thấy trong tay lão ít nhiều cũng có gì đó, tuyệt đối không phải chỉ là một lão già vô danh đụng đâu cũng đào bừa, nhưng lão lại cố tình che che giấu giấu như vậy, nếu không phải là người có tiền án tiền sự thì chính là sợ sau khi xong chuyện bị chúng ta gây khó dễ. Đã đến đây tám ngày, lão ta chắc chắn đã mò ra được đường rồi, chỉ là chưa nắm chắc nên vẫn chưa xuống dưới. Hiện giờ ngược lại chúng ta mới là bên thiếu hụt thông tin nhất, hoàn toàn bị động, nửa đường có bị người ta tính kế cũng không biết gì\"<br> \"Ý của chú con thấy thế nào?\"<br> \"Trước tiên cứ chờ đã, bây giờ mặt đất đóng tuyết dày như vậy, chắc chắn Du Thần cũng phải tốn chút thời gian mới tìm được dấu vết ba hắn để lại. Chúng ta có thể nhân lúc này mà tự đi điều nghiên địa hình một chút rồi tính toán tiếp. Cho người theo dõi lão Trần, con đoán có lẽ lão đã xác định được đường xuống dưới, khả năng cao là lão sẽ không thành thật mà theo Du Thần đi con đường cũ của Mộc gia đâu, chúng ta cứ theo dõi lão có thể đỡ được chút công sức. Đỡ được bao nhiêu hay bấy nhiêu, dù sao thời gian cũng không có nhiều\"<br> \"Tiểu Túy, con thật sự trưởng thành rồi\" Chú Trọng đứng dậy xoa xoa đầu Lam Túy: \"Cũng giống dự tính của chú, để chú đi ra ngoài dặn dò A Bân\"<br> Lam Túy gật đầu, chờ đến khi chú Trọng đi rồi, Bạch Tố Hà mới lên tiếng: \"Lam Túy, cô đòi Mông Tranh qua bên đây làm gì? Cái gì cũng không biết, ngáng tay ngáng chân. Cô chê xuống dưới còn ít chuyện quá sao?\"<br> \"Bạch tỷ, sao chị lại ghét cô ấy như vậy?\" Lam Túy nheo mắt lại, quan sát ánh mắt mang đầy thắc mắc của Bạch Tố Hà.<br> \"Bây giờ là tôi hỏi cô\"<br> \"Được rồi. Nếu như tôi đoán không lầm thì hơn nửa năm trước, lão Trần đã nhìn trúng cái 'điểm' này, có thể do cơ duyên trùng hợp mà lúc đó lão cũng nhìn thấy những thi thể đã chết trong mấy căn nhà đất như Chu Viễn. Chỉ là tính lão thận trọng nên phải chuẩn bị kĩ càng, không ngờ được Chu Viễn kẹt tiền tới bước đường cùng mà kéo Mộc gia đi tới đây trước lão một bước. Cách đây một khoảng thời gian, lão Trần mới kêu Mông Điền quay về thôn Mông gia dẫn Mông Tranh đi theo, có lẽ là trong quá trình chuẩn bị phát hiện Mông Tranh có thể giúp được gì đó trong việc đảo đấu, còn chuyện cụ thể giúp được cái gì thì tôi không biết, nhưng dù sao có chuẩn bị chu đáo thì vẫn tốt hơn\"<br> \"...Lam Túy, hiện giờ cô rất khác so với lần đầu chúng ta gặp nhau, khi có Dung Thập Tam bên cạnh\"<br> \"Vẫn vậy thôi, chỉ là khi có người có thể tin tưởng, có thể dựa dẫm ở cạnh thì tôi thường không muốn suy nghĩ những chuyện này. Còn lần này, linh hồn của Quân Y Hoàng tôi không thể không lấy. Có mục đích rồi thì tôi sẽ tìm đủ mọi cách để lấy cho bằng được\"<br> Lam Túy cầm lấy sa bàn rồi đứng dậy, lại nói: \"Bạch tỷ, chuyến này xuống dưới không thể so với lần đi với anh Thập Tam. So với cơ quan trong mộ, lòng người càng đáng sợ hơn, tôi không muốn hỏi chị vì sao nhất định phải đi theo tôi làm cái chuyện không sạch sẽ này, nhưng mà giờ chị hối hận vẫn còn kịp. Tôi đi xung quanh kiểm tra, chị tùy ý đi\"<br> Một cơn gió lạnh ùa vào thổi phừng ngọn lửa trước mặt, sau khi cánh cửa gỗ khép lại trong nhà liền ấm áp trở lại. Bạch Tố Hà ngồi một mình trong nhà, thừ người ngước nhìn lên khe hở trên mái nhà.<br> Vì sao cô nhất định phải xuống dưới chứ? Chỉ vì Hạ Lan Phức trong giấc mộng đó sao? Hay là vì người tên Hạ Nhược Khanh? Chỉ vì một chuyện xưa cũ đã chôn vùi ngàn năm, có xứng đáng để mạo hiểm tính mạng hay không?<br> Trong nhà vô cùng ấm áp, đêm qua Bạch Tố Hà ngủ không được ngon lắm, cô nhìn nhìn một lúc thì đôi mắt bắt đầu lừ đừ.<br> Xung quanh dường như phảng phất một mùi rất quen thuộc, không rõ là thơm hay không thơm, nhưng so với mùi nước hoa bình thường ngửi thấy hay mùi dầu gội, mùi các sản phẩm dưỡng da trên cơ thể thì hoàn toàn khác biệt, như có như không, khiến tinh thần đặc biệt thả lỏng, mơ mơ màng màng muốn ngủ.<br> Đã ngửi thấy ở đâu? Mí mắt Bạch Tố Hà nặng trĩu sắp sụp xuống, giữa ranh giới chập chờn của cơn buồn ngủ, cánh cửa gỗ đột nhiên bị ai đó mở ra, một cơn gió rét vù vù tốc vào mặt cô, xua tan hết bảy tám phần cơn buồn ngủ.<br> Người bước vào là Mông Tranh, trên tay cầm một cái bát sành lớn. Nhìn thấy Bạch Tố Hà, trên mặt Mông Tranh liền lộ ra nụ cười xởi lởi quen thuộc.<br> \"Bạch tỷ tỷ, đồ ăn sáng của chị nè\" Mông Tranh đưa cái bát cho Bạch Tố Hà, là một bát cháo bột vừa mới ra lò còn bốc khói nghi ngút. Trên mặt có một lớp dầu và được rắc thêm ít hành băm, không phải là thứ gì ngon lành nhưng ở cái nơi quỷ quái heo hút hoang vu, không dấu chân người này thì cũng được xem là cao lương mỹ vị hiếm có rồi.<br> \"Không thích ăn sao? Hay là em đi nấu mì cho chị?\" Mông Tranh thấy Bạch Tố Hà đã cầm lấy bát nhưng còn chưa ăn, cô hiểu lầm Bạch Tố Hà nhìn không vừa mắt bát cháo này.<br> \"Không cần\" Bạch Tố Hà múc một miếng cho vào miệng, trong cháo có thêm muối, mùi vị ngon hơn lương khô rất nhiều.<br> \"He he, Bạch tỷ tỷ, dáng vẻ khi chị đang ăn cũng xinh đẹp nữa!\" Mông Tranh ngây ngốc ngồi đối diện với Bạch Tố Hà, chống cằm nhìn cô rồi lại bắt đầu ngẩn ngơ.<br> \"...\" bị một người cứ chằm chằm nhìn mình ăn, có là người trầm tĩnh cỡ nào cũng nuốt không trôi. Bạch Tố Hà không biết muỗng tiếp theo nên đưa vào miệng tiếp tục ăn, không để ý đến cô bé đang si mê ngồi trước mặt, hay là cầm cái bát đi chỗ khác rồi ăn tiếp.<br> \"Có ngon không? Bạch tỷ tỷ, là em nấu cho chị á! Em biết chị chê dơ, nên em dùng nồi nhỏ nấu riêng, không có nấu chung trong nồi lớn với người khác!\" Cô bé si mê hiển nhiên không phát hiện bản thân đang làm phiền người khác ăn cháo, vẫn mở to đôi mắt tròn xoe, bộ dạng như một con cún đang tranh công 'em làm đó, mau khen em đi, mau khen em đi' <br> \"...sao cô lại đối với tôi tốt như vậy?\" Bạch Tố Hà không thể phủ nhận, cô bé này tuy có hơi ngốc nghếch một chút, nhưng đối với cô thật sự rất tốt.<br> \"Nên làm mà\"<br> \"Tôi nói chuyện với cô cũng không được khách khí, đối với cô cũng không phải là tốt\" Bạch Tố Hà buông bát, lần đầu tiên nghiêm túc nhìn thẳng cô bé đối diện.<br> \"Ừm...em cũng không biết nữa, dù sao em vẫn cảm thấy chị tốt\" Mông Tranh nghĩ nghĩ rồi cười híp mắt nói: \"Bởi vì chị xinh đẹp!\"<br> Tuy là Quân tỷ tỷ xinh hơn một chút, nhưng mà em chỉ thích nhìn chị!<br> Lần này Mông Tranh đã học được ngoan ngoãn, nên câu cuối cùng còn đang do dự trong cổ họng, cuối cùng vẫn nuốt ngược lại vào bụng.<br> \"Mặt cô bị sao vậy?\" Bạch Tố Hà nghiêm túc nhìn một cái mới phát hiện trên gương mặt trắng nõn của Mông Tranh hình như có cái gì đó. Bởi vì cô không thèm nghe những lời sau đó của Mông Tranh nên chỉ chăm chú quan sát gương mặt của cô bé.<br> Hôm nay Mông Tranh vẫn cột cao tóc đuôi ngựa như hôm qua, trước trán tóc mái rủ qua bên phải. Làn da bên má trái trắng nõn mịn màng, phần mặt không bị tóc mái che đi lờ mờ hiện lên một đường hoa văn màu xanh đỏ.<br> Đường hoa văn này rất nhạt, gần như không nhìn thấy. Nếu không nhờ tối qua trời tuyết nên hôm nay ánh mặt trời sáng rực , bọn họ lại ngồi cạnh cửa sổ thì căn bản không thể nào phát hiện được nếu chỉ nhìn thoáng qua.<br> \"Cái gì bị sao?\" Mông Tranh sờ sờ mặt mình, không hiểu chuyện gì: \"Tối qua không phải em đã nói rồi mà...chị Lam Túy vừa thấy em thì đánh em một bạt tai, đau lắm. Chị Lam Túy bây giờ dữ quá à! So với lúc mới quen thì dữ hơn nhiều\"<br> Hoàn toàn là ông nói gà bà nói vịt, hàng lông mày dài của Bạch Tố Hà cau lại, đặt bát cháo bột vừa mới ăn được một muỗng xuống, không chờ Mông Tranh phân bua liền kéo cô bé đi ra ngoài cửa.<br> Sau khi ra ngoài, ánh sáng sáng sủa hơn trong nhà, đường hoa văn trên mặt bên phải của Mông Tranh càng rõ hơn nhiều. Bạch Tố Hà vén tóc mái của cô bé lên, quan sát thật kĩ, hướng đi của đường hoa văn này vô cùng có quy luật, thậm chí có thể lờ mờ phân biệt được có rất nhiều màu sắc, màu đỏ, vàng, chàm, đen, bắt đầu chạy từ trán bên phải của Mông Tranh, xuôi theo huyệt thái dương vòng qua mắt rồi đi xuống dưới, chiếm hết phần lớn mặt bên phải của Mông Tranh. Tuy màu sắc của đường hoa văn vô cùng mờ nhạt, nhưng dựa vào hình dạng vẫn có thể mang máng nhìn ra được màu đỏ và vàng là hoa, màu chàm và đen là lá, hoa nở rực rỡ, là một bức họa hoa cỏ sống động như thật.<br> <b>[Màu chàm: không phải màu tím nhé, nó là màu nằm giữa màu lam và tím]</b><br> "," <img data-original-width=\"628\" data-original-height=\"280\" src=\"https://img.wattpad.com/9f0776483038958ef4ab4b86e6d865352b2dd57f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f705170697a56732d5f6577306c673d3d2d3630373530303030372e313534346139333065623638633137383639313836303939393630302e706e67\"><br> \"Cô đi xăm hình? Ai kêu cô làm cái này? Lại còn xăm lên mặt\" Bạch Tố Hà nhìn rõ bức họa, tâm tình vốn dĩ đang chuyển tốt được một chút thoáng cái lại bực bội. Cũng không biết là vì hình dáng hoa văn vằn vện khiến cô thấy phản cảm, hay là do Mông Tranh không biết yêu quý dung mạo của bản thân còn học đòi người ta xăm hình, tự hủy đi dung mạo vốn rất thanh tú khả ái.<br> \"Xăm hình? Là cái gì?\" Mông Tranh không theo kịp ý tứ của Bạch Tố Hà, bị ánh mắt lạnh tanh của cô nhìn chằm chằm hồi lâu mới phản ứng kịp: \"Oh, chị nói hoa trên mặt em hả?\"<br> \"Ừm\"<br> Mông Tranh lúng túng vuốt vuốt mái tóc, kéo tóc mái xuống che đi mặt bên phải, ngượng ngùng cười: \"Em cũng không biết nó xuất hiện hồi nào nữa. Ban đầu em cũng không để ý, sau đó thì ít phơi nắng nên da trắng hơn em mới phát hiện, có thể là vết bớt ah. Em đã lấy tóc che lại rồi mà chị vẫn có thể nhìn ra hả?\"<br> Vết bớt? Vết bớt nhà ai mà lại đẹp như vậy chứ, mà lại vừa khớp là một bức họa hoa cỏ?<br> Nhưng bức họa trên mặt Mông Tranh đích thị không giống hình xăm, không có hình xăm nào mà lại nhạt và mờ như vậy.<br> \"Bỏ đi, tôi đi xung quanh một chút\" Bạch Tố Hà lên tiếng ngắt lời, cô cũng không còn tâm trạng nào ăn cháo. Hơn nữa cô không rõ hiện giờ rốt cuộc bản thân đang bị cái gì, căm ghét Mông Tranh, nhưng lại vô cùng để tâm đến những chuyện liên quan tới cô bé.<br> Có phải xăm lên mặt hay không, có tự hủy dung nhan hay không, liên quan gì đến cô?<br> Thứ rắc rối ngu ngốc này, vẫn là nên tránh xa một chút thì tốt hơn.<br> Không chờ Mông Tranh trả lời, Bạch Tố Hà đã đi mất rồi. Bỏ lại Mông Tranh còn đang đứng ngay cửa ngóng nhìn bóng lưng của cô, đoạn cô bé quay đầu qua nhìn cái bát sành nằm cạnh ngọn lửa vẫn còn đầy vun, tủi thân lẩm bẩm: \"Em tự pha bột rất là lâu đó...\"<br> Lấy nhà đất làm trung tâm, Lam Túy lái xe đánh nguyên một vòng. Nền tuyết vô cùng trơn trợt, bánh xe lại không có gắn xích chống trượt*, dọc đường cứ luôn bị trượt. Sau đó cô không đủ kiên nhẫn nữa liền tắt máy, nhảy xuống xe trực tiếp đi bằng hai chân.<br> "," <img data-original-width=\"430\" data-original-height=\"430\" src=\"https://img.wattpad.com/71cd7bb3d417d022a2e776cbdc8c6bdda2a2dd0e/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f416c6f32484a7561615f744869673d3d2d3630373530303030372e313534336333303838383931306261633539393130333431343430362e6a7067\"><br> Tuyết cao tới mắt cá, đạp chân xuống vừa xốp vừa mềm, vừa đi vang lên âm thanh 'lạo xạo'. Lam Túy lấy cây xẻng Lạc Dương trên xe xuống, thọc thẳng xuống đất.<br> Đất ở đây quả nhiên như lời lão Trần đã nói, vô cùng cứng chắc. Lam Túy chỉ thọc được nửa cây xẻng xuống mà lưng cô đã ướt đẫm mồ hồi, thấy áo phao vướng víu, cô liền cởi ra rồi lại bắt đầu nối thêm mấy ống thép vào cán xẻng, đầu xẻng chỉ lún xuống đất được thêm một chút.<br> <b>[Xẻng Lạc Dương thường là 1 bộ như thế này, gồm nhiều ống để muốn nối dài hay thu ngắn tùy ý, mấy đoạn ống thép thì có chiều dài khác nhau tùy theo nhà sản xuất hoặc loại xẻng]</b><br> "," <img data-original-width=\"1000\" data-original-height=\"1000\" src=\"https://img.wattpad.com/0089ea4dde94a147762cf79e01d93fe066dd068c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f47324847336c37484f4b417365413d3d2d3630373530303030372e313534346139383431326237653462623331373233393933323335322e6a7067\"><br> Không còn áo phao giữ ấm, gió rét thổi qua cả người cô liền run cầm cập. Cô liên tục nối thêm vào sáu đoạn ống thép, cây xẻng quá dài không tiện dùng lực nên cũng không đào xuống được nữa, cô mới bắt đầu rút cây xẻng lên.<br> So với thọc xuống thì việc rút cây xẻng lên còn tốn sức hơn, bàn tay nắm cán xẻng của Lam Túy ướt mồ hôi nên cứ mãi bị trượt, lúc rút xẻng lên không biết cây xẻng đụng phải thứ gì, đột nhiên bị mắc kẹt. Cô cắn răng dùng hết sức kéo mạnh lên, do dùng sức quá mạnh nên đột nhiên bị tuột tay, lòng bàn tay cứa vào đai ốc* nối giữa các đoạn ống thép, ngay lập tức một vết thương không hề nhỏ liền xuất hiện, máu đỏ ồ ạt tuôn ra, chớp mắt liền nhuộm đỏ cả một mảng tuyết trắng phau bên dưới.<br> "," <img data-original-width=\"600\" data-original-height=\"600\" src=\"https://img.wattpad.com/965d60ecda5c63390aafc0ffd70ffadfdfca7822/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6d443333714234594671686771513d3d2d3630373530303030372e313534336333326664626161373466303737303935393535303635312e6a7067\"><br> Vết thương thế này căn bản Lam Túy không coi ra gì, cô chỉ lẩm bẩm mấy câu rồi lấy băng gạc trên xe xuống, qua quýt quấn vài vòng quanh vết thương, tiếp tục kéo cây xẻng lên. Khó khăn lắm cuối cùng cô cũng kéo lên được, Lam Túy nhón ít đất trên đầu xẻng vê vê lại, quả nhiên phát hiện trong đất có lẫn một lượng cực ít cát mịn. Cô quệt lấy một ít cát đưa vào miệng liếm liếm, sắc mặt càng sa sầm. "]