["<br>","<br>Nước rất lạnh.<br>Lượng lớn nước chảy như cũ phun ra từ cửa ra duy nhất phía góc trên của phòng, rót vào không gian nhỏ hẹp của phòng.<br><br>Lam Túy dựa vào lực yếu ớt của hai chân không ngừng quẫy đạp cùng ba lô trên người mới đem phần cổ luôn nổi trên mặt nước, mở đèn mỏ trên đỉnh đầu, rất nhanh đem cảnh vật chung quanh vào đáy mắt.<br><br>Bốn phía trơn truợt, không có bất kỳ chỗ nào có thể mượn lực, hai chân không ngừng quẫy đạp, tiêu hao hơn phân nửa khí lực Lam Túy tích góp từng tí một được.<br><br>Mắt cá chân bị thương cũng không còn cảm giác đau đớn nữa, nhưng mất đi đau nhức, làm cho Lam Túy càng thêm lo lắng.<br><br>Nhiệt độ thấp, lạnh giá, chết lạnh, cái này đủ để lấy mạng Lam Túy trong cái đầm nước nhỏ hẹp này.<br>Lam Túy tốn sức đem đai an toàn cùng đai lưng của ba lô cởi bỏ.<br><br>Ba lô này giá đắt kinh người, nhưng mà tại thời khắc trọng yếu, tầm quan trọng mới lộ ra.<br><br>Hình dạng ba lo dẹt, hơi dài, tổng thể khá rộng, vải bao bên ngoài toàn bộ đều không thấm nước.<br><br>Quan trọng nhất là một khi nửa đoạn trên của ba lô tiếp xúc với nước, hai bên sẽ tự động bơm phồng lên, tạo thành một cái giống như phao nho nhỏ.<br><br>Tuy không thể hoàn toàn nâng hết thể trọng của một người nhưng vẫn đủ để nâng được bản thân nó lên, khiến nó trôi lơ lửng ở trên mặt nước bảo hộ được vật tư bên trong, cũng dựa vào sức nổi này mà Lam Túy trong lúc hôn mê không hoàn toàn bị chìm vào trong nước.<br>Lam Túy ôm ba lô, do dự một chút, cuối cùng vẫn nhấn chốt mở nút ba lô.<br><br>Cô biết rõ ở loại tình huống này, một khi khóa kéo ba lô mở ra, nước rất nhanh sẽ tràn vào trong đem đồ bên trong biến thành phế vật.<br> <br><br>Nhưng mà Lam Túy không có lựa chọn nào khác, tình huống của cô không cho phép tiếp tục ở lại trong nước, coi như là không có con đường nào cho cô thoát khỏi đây, ít nhất cô cũng muốn leo lên trên mặt nước.<br>Tay ở trong ba lô không ngừng lục lọi, lông mi Lam Túy nhăn lại.<br><br>Quân Y Hoàng tựa đầu nhìn vào trong túi, nhưng lại không biết cô rốt cuộc muốn tìm cái gì, mãi đến khi Lam Túy lấy ra một khẩu súng gần giống súng ngắn, so với súng ngắn lớn hơn nhiều, nhắm ngay mặt tường trơn trượt, đè lên cò súng.<br>Một sợi dây thép nhỏ bắn ra với tốc độ mắt thường không thể thấy rõ chặt chẽ găm vào vách tường, \"Đinh\" Một tiếng vang nhỏ, đầu dây thép khảm vào trong vách tường bằng đá.<br><br>Lam Túy lôi kéo dây thép, nhấn xuống cái nút phía dưới cò súng màu đen, vũ khí trên tay phát ra thanh âm ròng rọc, thân thể Lam Túy cũng theo dây thép rất nhanh rút ngắn khoảng cách với mặt tường trơn ướt.<br>\"Đây là cái gì?\"<br>\"Trảo thừng thương.\" Toàn thân dựa vào một cái dây thép nho nhỏ cảm giác rất không đáng tin cậy, nhưng so với ngâm mình ở trong nước lạnh bị biến thành một cỗ thi thể thì tốt hơn.<br><br>Thì tốt hơn.<br><br>Lam Túy đem dây thép siết một vòng ở trên người đem mình vây ở giữa dây thép và vách tường, cố gắng hết mức xem nhẹ cảm giác bị siết đến hít thở không thông đến đau đớn này, sầu muộn nhìn nước không ngừng chảy vào từ cửa ra duy nhất: \"Hiện tại nước chảy quá lớn, chỉ có thể chờ đến khi ngừng lại mới xem được có thể leo lên trên hay không.<br><br>Cũng không biết những người khác thế nào rồi.\"<br>Quân Y Hoàng trầm mặc phiêu phiêu trên không trung, nhìn người đồng dạng với nàng bị lơ lửng trên không trung, lúc lâu mới nói: \"Ta không nên để nàng giúp ta tìm hồn phách.\"<br>\"Làm sao, nàng không muốn đầu thai chuyển thế?\"<br>\"...\" Quân Y Hoàng không nói gì, nhưng bộ dạng Lam Túy chìm nổi trên mặt nước hiện lên rõ mồn một trước mắt nàng.<br>Nàng không biết nếu như Lam Túy thật sự chìm xuống rồi, nàng sẽ như thế nào.<br>Nàng rất rõ ràng người nàng yêu ngàn năm trước là Tô Linh Vũ, mặc dù về sau phát hiện Tô Linh Vũ cũng không như nàng nghĩ sẽ yêu lại nàng, đồng thời còn bị phản bội, nhưng nàng vẫn là không quên được khi còn làm bạn trong cung, lời thề son sắt khi xưa của người nàng yêu.<br>Về phần Lam Túy, nàng hoàn toàn không cách nào làm rõ tình cảm thật sự của nàng đối với Lam Túy.<br><br><br>Lúc ban đầu gặp lại trong mộ, nàng đem oán hận cùng đau đớn do Tô Linh Vũ phản bội phát tiết trên người Lam Túy.<br><br>Về sau, nàng tuy rằng năm lần bảy lượt phía ngoài phân rõ Lam Túy cùng Tô Linh Vũ là khác nhau, nhưng trên thực tế phần lớn thời gian nàng vẫn là đem Lam Túy trở thành người chịu tội thay Tô Linh Vũ, tự lừa dối mình, không lừa dối được người, hồi tưởng ngày xưa mỹ mãn.<br><br>Nhưng đến hiện tại, đã trải qua nhiều nguy cơ như vậy, cơ hồ đem tính mạng chôn cất vào trong mộ cố nhân của Lam Túy, Quân Y Hoàng bắt đầu nghi ngờ.<br>Nàng có thể cảm giác được tình cảm của Lam Túy đối với nàng, chỉ là vì Tô Linh Vũ, nàng một mực giả ngu.<br><br>Nhưng mà có thể tiếp tục như vậy nữa sao? Tiếp tục như thế này, đối với Lam Túy công bằng sao? <br>Đối với sinh tử của Lam Túy, Quân Y Hoàng đột nhiên cảm thấy nàng bị nhốt tại chính trong mộ của mình, nghìn năm bị bức bách chia lìa hồn phách, dường như đã không còn quá quan trọng nữa rồi.<br>Quân Y Hoàng chưa bao giờ là nữ nhân ý chí sắt đá, loại ý niệm này cũng không phải lần đầu tiên có trong đầu, nhưng khi thấy Lam Túy trải qua cơ quan chí mạng trong mộ cùng với trong nháy mắt vừa rồi chìm nổi trong nước, ý niệm trong đầu vô cùng rõ ràng hiện ra, nàng thậm chí vô cùng mong muốn thời gian có thể quay ngược lại, làm cho nàng chưa từng đưa ra điều kiện này với Lam Túy.<br>Lam Túy cũng không rõ Quân Y Hoàng trầm mặc đại biểu có ý tứ gì, cô cũng không có tâm tình đi hiểu rõ.<br>Nước chảy vào gian phòng, coi như là ở trên mặt nước, cũng bị dính đầy bọt nước bắn lên ướt sũng.<br><br>Rời khỏi nước, không có nghĩa là Lam Túy có thể ấm áp hơn, chẳng qua là hoàn cảnh đỡ hơn một ít mà thôi, còn chưa đủ để cho Lam Túy có thể buông lỏng mà nghỉ ngơi khôi phục thể lực.<br>Quần áo ướt đẫm trên người, đem hơi lạnh trong nước tiếp tục tuyền vào trong cơ thể, Lam Túy có thể nghe được hàm răng của mình bởi vì rét lạnh không ngừng chạm vào nhau, phát ra thanh âm lập cập lập cập, toàn thân cũng phát cứng đông lạnh, chỉ có thể duy trì lấy động tác cơ bản đạp trên tường, đáng sợ nhất là bị chết lạnh, không chút máu lưu chuyển cùng với thể lực bị bào mòn, khiến cho mí mắt muốn đóng lại trở nên vô cùng, mỗi một lần chớp mắt đều cần tốn sức nghìn cân sức lực để mở ra lần nữa, Lam Túy rất rõ ràng, nếu như cô ngủ, sẽ vĩnh viễn không thể tỉnh lại.<br>\"Quân Quân, ta muốn ngủ.\" Buồn ngủ đến một lúc nhất định, nếu không muốn ngủ nhất định phải đem lực chú ý phân tán đến phương diện khác.<br><br>Lam Túy hiển nhiên chính là nghĩ như vậy, Quân Y Hoàng rất tự nhiên liền trở thành lực chú ý giúp cô kháng cự cơn buồn ngủ.<br>Quân Y Hoàng bay tới trước mặt Lam Túy, khoảng cách gần như mặt dán mặt, rất nghiêm túc, kiên quyết trả lời: \"Không cho phép ngủ, nếu như nàng ngủ, ta sẽ dùng phong đao cắt thêm mấy vết trên người nàng.\"<br>\"...!\" Mặc dù hiểu được ý tốt của Quân Y Hoàng, nhưng Lam Túy rất muốn nói lại vấn đề trước đó: Quân Quân, ta với nàng cuối cùng là có thù oán gì đi?<br>\"Theo giúp ta nói chuyện đi.\" Lam Túy thở dài, suy nghĩ một chút, kéo bản thân ra khỏi vấn đề nghĩ mãi không thông này: \"Quân Quân, chuyện trước kia, nàng nhớ rõ bao nhiêu?\"<br>\"Nàng muốn hỏi cái gì?\"<br><br>\"Tại cửa đồng, lúc hôn mê, ta lại nằm mơ.\"<br>\"Ta biết rõ.\"<br>\"Ta mơ thấy Tô Linh Vũ bị oan uổng, hại Tịnh Quý Tần sẩy thai.<br><br>Nhưng mà ta vẫn nghĩ mãi mà không rõ, Liễu Thạch Lan vì cái gì lại có thể chắc chắn, Tô Linh Vũ sẽ đem trâm cài tóc đã tẩm dược cho Tịnh Quý Tần? Nếu như Tịnh Quý Tần không lấy cái trâm cài tóc kia, nàng ấy cũng sẽ không bị sẩy thai?\"<br>Quân Y Hoàng lẳng lặng Lam Túy một hồi lâu, trên mặt mới hiện ra biểu lộ bất đắc dĩ: \"Các nàng...!Đều hỏi vấn đề giống hệt nhau.\"<br>\"Cái gì?\"<br>\"Sau khi ta cứu Vũ Nhi về, nàng cũng đã hỏi ta vấn đề giống như vậy.<br><br>Loại sự tình này không thể nào đi chất vấn, ta cũng chỉ có thể suy đoán, chuyện lần đó...!Đơn thuần là trùng hợp.\"<br>\"Trùng hợp?\"<br>\"Đúng vậy, trùng hợp.<br><br>Cái trâm cài tóc đã tẩm dược kia cũng không phải chuẩn bị cho Hạ Nhược Khanh, mà là chuẩn bị cho Vũ Nhi.<br><br>Vũ Nhi ban đầu nhận được ân sủng của hoàng thượng, Liễu Thạch Lan vì để ngừa Vũ Nhi có thai, bởi vậy sớm đưa tới cái trâm cài tóc đấy.<br><br>Mặc kệ Vũ Nhi đeo cũng tốt, đặt gương cũng được, thời gian dài tiếp xúc với Mê Điệt Hương, dù sao cũng sẽ không dễ dàng thụ thai.<br><br>Nhưng mà Liễu Thạch Lan thật không ngờ Vũ Nhi sẽ bị Hạ Nhược Khanh cưỡng ép lấy mất trâm cài tóc, nhưng cái này cũng hoàn toàn như ý của bọn họ, một hòn đá hạ ba con chim, hơn nữa còn có thể phủi tay sạch sẽ.\"<br>\"Ta không biết rõ, dù sao Nam Chiếu Đế mỗi đêm đều gọi người thị tẩm, chẳng lẽ Liễu Thạch Lan còn có thể tặng mỗi người một cái trâm cài tóc hay sao?\" Lam Túy tuy rằng thông minh nhạy bén, nhưng dù sao chưa bao giờ tự mình trải qua loại hậu cung tranh giành tình nhân dấu đá với nhau, chuyện cô có thể làm, kỳ thật vẫn luôn là đứng ngoài quan sát mà thôi.<br>\"Là nàng không nhớ rõ.\" Quân Y Hoàng nhìn thật sâu liếc Lam Túy một cái, trầm giọng nói: \"Vũ Nhi — và những người khác không giống nhau.\"<br>\"A?\"<br>\"Đường nét diện mạo Vũ Nhi cùng hoàng hậu có năm phần tương tự, mà khí chất bên ngoài của Vũ Nhi uyển chuyển hàm xúc ôn nhu, cũng chính là kiểu Nam Chiếu Đế yêu thích.<br><br>Khi đó hoàng hậu bởi vì mất con, thời gian dài triền miên ở trên giường bệnh, sớm đã không thể cho Nam Chiếu Đế thị tẩm rồi.<br><br> <br>Mặc dù Nam Chiếu Đế vẫn thường xuyên nghỉ đêm chỗ hoàng hậu, cũng chỉ là đơn thuần là nghỉ đêm mà thôi.<br><br>Đế Vương...!Kỳ thật cũng là có thật lòng, người yêu mong muốn không thể thành, Nam Chiếu Đế chính là tìm người tương tự thay thế, cũng không gì đáng trách.<br><br>Nếu như giống nhau, di chuyển sự sủng ái, cũng tự nhiên là chuyện bình thường.\"<br>\"...!\"<br>\"Cho nên lúc đó Liễu Thạch Lan các nàng sẽ sợ Vũ Nhi được sủng ái, càng sợ Vũ Nhi có thai.<br><br>Với tình trạng thân thể của hoàng hậu, ngày tàn bất quá là sớm muộn mà thôi.<br><br>Nếu như Vũ Nhi có thai, Hinh Quý Tần cùng Liễu Thạch Lan còn không phải là vô vọng thượng vị? Khi đó cái trâm cài tóc và trù tính với Hạ Nhược Khanh không có chút nào quan hệ.<br><br>Cho dù trâm cài tóc của Vũ Nhi không có bị Hạ Nhược Khanh lấy đi, làm cho Hạ Nhược Khanh mỗi ngày hít vào mùi thơm của Mê Điệt Hương khiến thai nhi bị hủy, cũng không có gì khó khăn, trong nội cung sắp xếp tâm phúc trà trộn lẫn nhau, mua chuộc, lấy tính mạng người thân uy hiếp các phi tần cung nữ, cũng không phải chuyện hiếm thấy.<br><br>Chẳng qua là các nàng tuyệt đối không nghĩ tới trâm cài tóc sẽ tới chỗ Hạ Nhược Khanh, lần này bào thai trong bụng Hạ Nhược Khanh khó giữ được, đem Vũ Nhi đẩy tới nơi đầu sóng ngọn gió, thuận tiện đem ta kéo xuống vũng nước đục, kế sách tốt như vậy, như thế nào lại không dùng.\"<br>\"...!\" Lam Túy nhịn không được hít sâu một miệng hơi nước lạnh buốt, thương trường hiện đại tuy rằng cũng có ngươi lừa ta gạt, nhưng so ra cũng không vượt nổi âm mưu quỷ kế của các nữ nhân hậu cung cổ đại.<br><br>So sánh với một đám nữ nhân trong mộng, cô trôi qua thật sự là quá hạnh phúc.<br>\"Về sau thì sao?\" Cảm khái một phen về sau, Lam Túy nhịn không được hiếu kỳ hỏi: \"Nàng cứu Tô Linh Vũ rồi, sau đó thế nào?\"<br>\"Thế nào...\" Quân Y Hoàng sóng mắt mông lung, toàn bộ cả người giữa không trung tựa hồ bị câu hỏi này, kéo về ngàn năm trước.<br>Phi tần, trên thực tế chính là nữ nhân của Hoàng Đế.<br>Nếu như nữ nhân này một khi không hề nhận được sủng ái của Đế Vương, tương ứng cái gọi là địa vị, thân phận, đãi ngộ cùng với hết thảy liền biến thành con số không, không có chút giá trị.<br>Tô Linh Vũ vốn là không tin, nàng mặc dù ở trong cung hưởng qua cái đau khổ này, nhưng nàng cũng không có đem Thục phi đặt vào vị trí này, còn lại tất cả đối tượng, hâm mộ cùng ghen ghét đều đặt vào phạm vi này.<br>Nhưng mà - - Tô Linh Vũ phát hiện nàng sai rồi.<br>Lệnh cấm túc của Tô Linh Vũ bởi vì Quân Y Hoàng xin tha, đã lấy được đặc xá của Nam Chiếu Đế, bệnh của nàng, ở lại Thanh Tiêu ngày đêm săn sóc cùng liên tục uống thuốc, dần dần khỏi hẳn..<br><br>"]