["Thời gian nửa tiếng chuẩn bị thật sự không nhiều nhặn gì, Lam Túy khởi động tay chân làm nóng cơ thể, sau đó nhận lấy áo lặn từ người làm của Dung gia rồi lên xe thay đồ.<br> Đợi Lam Túy lên xe, Dung Thiên Mạch mới đi tới cạnh Dung Thập Tam.<br> \"Thập Tam, em dẫn con bé xuống dưới chắc không có vấn đề gì chứ?\"<br> Thật ra cũng khó trách Dung Thiên Mạch lại hỏi như vậy, tuy anh có nghe qua danh tiếng Lam gia, nhưng hôm nay vẫn là lần đầu tiên gặp Lam Túy. Cô mặc một chiếc váy dài màu lam nhạt, khi không nói chuyện, đôi mày trông rầu rầu, mang nét u sầu man mác, gương mặt lại thường tỏa ra nét thơ ngây thuần khiết, khiến người ta sinh lòng thương yêu. Dáng vẻ này nhìn thế nào cũng giống em gái hồn nhiên hay trốn trong nhà không biết thế gian hiểm ác, nào có giống một mộ tặc biết chui xuống đất đào mộ đâu.<br> \"Anh lại bị gương mặt của con bé đó lừa rồi\" Dung Thập Tam lẩm bẩm \"Anh không phải chưa từng nghe qua danh tiếng Lam gia, vậy mà anh còn cảm thấy nó là một cô gái ngây thơ thì anh chính là con heo. Lam gia có quy định, mười lăm tuổi nó đã một mình xuống đất rồi, đừng xem thường nó\"<br> Bị Dung Thập Tam chửi là heo, nhưng Dung Thiên Mạch vẫn tốt tính cười cười, không nói gì nữa, chỉ có Bạch Tố Hà đứng sau lưng Dung Thiên Mạch khinh khỉnh hừ một tiếng.<br> Dung Thập Tam nhìn cô gái rất xinh đẹp này cũng cảm thấy đau đầu. Không biết có phải là mỹ nữ kỵ mỹ nữ nên nhìn nhau đều thấy chướng mắt hay không, mà không hiểu sao Bạch Tố Hà và Lam Túy vừa gặp nhau đã bắn lửa tung tóe, không ai ưa ai. Ngôi mộ này anh vẫn chưa có thời gian đi kiểm tra kĩ càng, trong lòng vẫn luôn cảm thấy chuyến đi này sẽ không mấy suôn sẻ, lại dẫn thêm một người chưa từng xuống đất như Bạch Tố Hà, nên mới gọi Lam Túy xa xôi ngàn dặm qua đây giúp một tay. Thế nào mà giờ đây giúp đâu chưa thấy, anh chỉ thấy tự mình đi tìm hai cô nàng rắc rối này gom chung lại một chỗ.<br> Lam Túy thay đồ thần tốc, chỉ mới nói hai câu mà cô đã thay xong đồ lặn nhảy xuống xe. Dung Thập Tam trước đó cũng đã thay đồ xong xuôi, anh căn dặn hai người giúp việc mang bình dưỡng khí đến bên bờ sông. Lam Túy thò đầu nhìn xuống dưới, đèn đường trước sau không biết là bị hư hay do mấy người Dung Thập Tam táy máy tay chân, chỉ có một chút ánh sáng phát ra từ đèn xe đang đậu bên cạnh. Hàng rào bảo vệ bằng xi măng kế bên Lam Túy cũng không còn, cô nương theo ánh đèn mù mờ nhìn xuống mấy bụi cây phía dưới hàng rào đã ngã rạp một mảng lớn, kéo dài thẳng tới bờ sông, đại khái chắc là nơi anh chàng Cố Phán với đám bạn xảy ra tai nạn mà lúc nãy Dung Thiên Mạch có nói tới.<br> \"Cô thật sự muốn xuống dưới đó?\" không biết từ lúc nào Bạch Tố Hà đã đi tới cạnh Lam Túy, đột nhiên lên tiếng làm Lam Túy giật nảy mình.<br> \"Giả đó\" Lam Túy nặn ra một nụ cười thảo mai, khẽ nói.<br> \"Bát tự yếu không chịu ngoan ngoãn ở nhà lại còn chui đầu vào mộ, đúng là chán sống\"<br> .....<br> Lam Túy tự thấy bình thường thái độ của bản thân cũng khá tốt, cư xử với ai cũng cười trước nói sau, căn bản là không bao giờ mặt ủ mày chau khi không cần thiết. Nhưng mà mỗi một câu nói của Bạch Tố Hà đều khiến cô nổi điên muốn đánh người.<br> \"Bạch gia đại tiểu thư, cái này không phiền cô hao tâm tổn trí lo lắng!\" Lam Túy nói xong thì dẫn đầu đi trước, cô nhảy xuống mặt đất rồi men theo sườn núi, tiếp tục nhảy xuống dưới. Sườn núi vừa dốc vừa cao, từ đường lộ tới bờ sông cũng khoảng hai mươi mấy mét, Dung Thiên Mạch đứng ở trên nhìn mà lo lắng, sợ Lam Túy trượt chân rơi xuống sông, không ngờ khi gần tới bờ sông, Lam Túy lại xoay tròn nửa thân người, chân trước chân sau giậm mạnh trên mặt đất, vững như bàn thạch.<br> \"Đừng thể hiện nữa, cẩn thận chút\" Dung Thập Tam đưa bình dưỡng khí cho Lam Túy: \"Lúc anh đi đón em, Bạch Tố Hà có xuống đó trước một chuyến nhưng không tìm thấy đường, trước tiên khoan mang theo đồ, chúng ta xuống dưới xem thử đã\"<br> \"Sông sâu lắm không?\"<br> Trên bờ sông phủ đầy đá cuội cỡ nhỏ, có mấy chỗ bị đào lên để cắm cọc, một đoạn dài dây thừng leo núi bị quẳng nằm trên bờ sông, đoạn còn lại thì chìm dưới nước.<br> \"Sâu lắm, dây thừng này dài cũng năm mươi mét, mà không chạm tới đáy\" một người làm của Dung gia trả lời.<br> \"Lấy vị trí chúng ta đang đứng làm trung tâm, độ sâu ước chừng khoảng từ ba mươi đến bốn mươi mét, ngang dọc dao động trong khoảng mười mét\" Dung Thập Tam đứng dưới nước, ước tính phạm vi cho Lam Túy.<br> Lam Túy rít lên một tiếng: \"Phạm vi lớn vậy hả? Dung Thập Tam anh có thể tính chính xác một chút không!\" Cái phạm vi này cũng là hai trăm mét vuông đó. Trên đất liền thì không lớn, nhưng dưới nước hai trăm mét vuông là rất lớn đó có được không!<br> \"Đây là hang động, xẻng Lạc Dương* không đào xuống nổi, anh chỉ có thể dựa vào tiếng vang của cọc mà phán đoán thôi. Nếu thấy anh không được thì em thử đi\" Dung Thập Tam nổi cáu với Lam Túy, cầm chặt đèn pin chống nước mà người làm đưa cho anh, không nói gì nữa mà biến mất vào dòng sông.<br> <b>[Xẻng Lạc Dương]</b><br> "," <img src=\"https://img.wattpad.com/f1ec1856fd2a034027e036305ce7d85a4de1941a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f61416f74354978652d70417a38513d3d2d3530343038393730392e313466646266613130643235373332363337373135363432333134372e6a7067\" data-original-width=\"1280\" data-original-height=\"720\"><br> \"Dung Thập Tam anh là cái đồ lừa bịp, đồ lừa bịp chết tiệt\" Lam Túy lại lầm bầm chửi hai câu, rồi cũng theo Dung Thập Tam lặn xuống sóng nước lăn tăn.<br> Nước rất lạnh.<br> Mặc một lớp áo lặn bên ngoài rồi mà Lam Túy vẫn rùng mình, không chỉ vì cái lạnh của nước sông tháng tư, còn có cảm giác lạnh buốt thấu xương mà Lam Túy không thể nào diễn tả được. Rất nhanh Lam Túy đã thích ứng với môi trường xung quanh, cô chờ Bạch Tố Hà và hai anh người làm tới trước mặt mới tiếp tục bơi. Bọn họ sợ lặn quá nông mà mở đèn pin sẽ khiến xe cộ qua đường chú ý, nên từng người từng người đều mò mẫm lặn sâu xuống dưới lòng sông. <br> Lòng sông cũng rất dốc, Lam Túy đi được hai mươi mấy bước đột nhiên bị hụt chân do sườn núi dốc thẳng xuống phía dưới.<br> Hai chân Lam Túy đạp lên sườn dốc, chúc đầu xuống gắng sức lủi đi một đoạn thật xa y như một con cá. Hiện giờ chỉ là dò đường nên cũng không cần thiết phải đi cùng nhau, Lam Túy không để ý tới mấy người khác, vừa nhìn đồng hồ huỳnh quang đo áp suất vừa lặn xuống dưới, lặn được chừng mười mấy mét, Lam Túy cảm thấy sau lưng hình như có ai đó cứ nhìn cô chằm chằm, cô quay đầu lại nhìn mấy lần nhưng ngay cả một cái bóng cũng không thấy.<br> Cô lại lặn thêm mấy mét nữa nhưng cảm giác bị nhìn chằm chằm đó vẫn không biến mất, Lam Túy quyết định mở đèn pin chống nước, quay đầu lại chiếu đèn lên phía trên.<br> Tia sáng dưới nước tụ lại thành một chùm sáng, các sinh vật phù du li ti phiêu diêu trong làn nước, càng lên trên chùm sáng càng dần dần tản ra, chỉ có sóng nước màu xanh ngọc bích lặng lẽ dập dờn, ngay cả một con cá Lam Túy cũng không nhìn thấy.<br> \"...\" không nhìn thấy ai Lam Túy đành tự an ủi bản thân là do tác động tâm lý, cô không dám chiếu đèn pin lên trên nữa, dù tính toán khoảng cách thì tia sáng của đèn pin chắc cũng không xuyên qua mặt nước, cô dứt khoát chiếu đèn pin vào vách đá dò xét.<br> Tuy Dung Thập Tam đã nắm đại khái vị trí của cổ mộ, nhưng dù sao đây cũng là khu vực ven quốc lộ, không phải núi hoang rừng thẳm, bọn họ gióng trống khua chiêng đào mấy chục mét thật sự không ổn. Lam Túy cũng không biết Dung Thập Tam làm thế nào mà kết luận được lối vào nằm dưới nước, nhưng đã xuống đây thì cũng phải tìm kiếm kỹ càng. Cô men theo vách núi mò xuống phía dưới, dường như dòng sông này đã rất lâu rồi chưa từng khô cạn, trên sườn núi phủ đầy rong rêu, theo động tác của Lam Túy không ngừng phất phơ dưới ánh đèn, cứ như bản thân chúng cũng có sinh mệnh vậy.<br> Lam Túy tự phỉ nhổ khả năng tưởng tượng của bản thân, cô nhanh chóng tăng tốc lặn xuống, bên dưới lờ mờ có ánh đèn chiếu tới, có lẽ Dung Thập Tam đã tới nơi bắt đầu tìm kiếm.<br> Rong rêu quá um tùm, che mất tầm nhìn, Lam Túy chỉ có thể vạch mấy bụi rong ra rồi mò mẫm tìm kiếm từng chút một. Ở xa thì không cảm thấy gì, nhưng tới gần mới thấy rong rêu mềm mại nhớp nháp cứ phe phẩy lướt qua lướt lại trên da mặt, rồi lướt đến trên người làm cô nổi hết cả da gà. Dằn xuống cảm giác khó chịu trong lòng, Lam Túy tìm kĩ lại mấy vòng, sau đó cô phát hiện ra có mấy cái lỗ, nhưng lấy đồ chọt sâu vào bên trong thì lại đụng phải vách đá, thì ra chỉ là mấy cái hõm mà thôi.<br> Hoạt động dưới nước rất hao tốn thể lực, Lam Túy bơi đi bơi lại mấy vòng bắt đầu thấy mệt, bám lên sườn núi muốn nghỉ một chút. Bên dưới chân trống trải mà Lam Túy lại lười đứng nước, nên cô rà chân lên sườn núi tìm điểm tựa để đặt chân nghỉ ngơi. Cả người cô cứ thế chìm vào giữa mấy đám rong, trước sau trái phải đều là rong nước đang phất phơ, tuy đang nghỉ ngơi nhưng Lam Túy vẫn luôn cảm thấy rong rêu xung quanh cực kỳ đáng sợ, cô hít sâu mấy cái rồi đạp lên vách đá muốn rời đi tiếp tục tìm lối vào, không ngờ tới chân vừa đạp một cái, mắt cá lại bị cái gì đó níu lại, không thể nào dứt ra được.<br> Lam Túy hơi sững người, cô đạp thêm lần nữa cũng không dứt ra được, ngược lại mắt cá càng bị quấn chặt hơn. Cô nghĩ thầm chắc rong rêu quấn vào chân, đoạn định thần lại muốn rút dao găm trên thắt lưng ra cắt đứt rong rêu, nhưng cổ tay phải vừa cử động liền phát hiện đã bị một đám rong rêu quấn chặt tự lúc nào.<br> ĐM!<br> Cô vội vội vàng vàng thả mấy cọng rong trong tay trái ra, tính với tay rút dao, vừa cử động, đám rong rêu lại bất giác quấn chặt lấy tứ chi của cô, Lam Túy càng cử động giãy giụa, nó càng quấn chặt hơn, càng quấn nhiều hơn.<br> Giờ đây cô hoàn toàn hoảng loạn, rong rêu giống như những sợi dây thừng bền chặt, cô không thoát ra được, mà kéo cũng không đứt, người cô dán sát vào vách núi, rong rêu quấn chặt lấy cả người. Mấy bụi rong không quấn lấy cô thì lại không ngừng phe phẩy lả lướt trên da thịt, Lam Túy nhất thời không ngậm chặt ống thở, một luồng nước đột ngột xộc vào mũi và miệng làm cô bị sặc nước, cả lá phổi đều đau buốt.<br> Lam Túy đang vùng vẫy dưới nước, đột nhiên lại mãnh liệt cảm thấy bên cạnh có ai đó lại nhìn cô chằm chằm. Lam Túy mới vùng dậy xoay đầu qua nhìn về phía đó, nhưng vẫn không thấy gì cả.<br> Bên tai ngoài tiếng nước dập dềnh còn phảng phất văng vẳng một tiếng cười khẽ: Ha "]