["\"Chỉ sợ đây là rắn ai đó nuôi ở đây để trấn lăng\" - Dung Thập Tam lắc lắc sợi xích mỏng trong tay. Không biết nó được chế tạo từ vật liệu gì, có màu đen sì sì, bên ngoài bao bọc bởi một lớp bùn nhão dày, sờ lên tay cảm giác lầy nhầy đến kinh tởm.<br> Bạch Tố Hà liền trưng ra vẻ mặt ghê tởm: \"Anh mò đâu ra thứ đó vậy?\"<br> \"Trên thân rắn\" - Con rắn dài khoảng năm mét có lẻ, Dung Thập Tam thuận tay lôi sợi dây xích, một đầu xích quấn quanh thân con rắn giờ đã nhầy nhụa máu thịt, một đầu khác thì vòng vèo chìm dưới nước, không biết dài bao nhiêu, lôi cả nửa ngày cũng không ra được manh mối gì.<br> \"Khoan đừng động tới nó, thúi chết đi được. Ở đây không thông với bên ngoài, nhưng lại có không khí, mọi người không thấy kì lạ sao?\" - trong không khí ngợp một mùi tanh nồng của máu rắn. Rồng cũng được, trăn nước cũng được, Lam Túy không có hứng thú đi tìm hiểu. Cô xuống đây không phải đi tìm mấy thứ nguồn gốc khảo cổ gì đó, nếu không nguy hiểm thì cứ tiếp tục tiến về phía trước, gấp rút nhắm thẳng mục tiêu mà đi.<br> Lam Túy đi lại nhặt lên cây đèn pin lúc nãy bị quăng dưới đáy nước, Khi Dung Thập Tam và Bạch Tố Hà còn đang nghiên cứu con trăn, cô đi men theo vách đá xem xét một lượt. Đây là một cái hang động chìm một nửa dưới nước, hoàn toàn không có gì đặc biệt. Động cao ước chừng khoảng hai người lớn, rộng khoảng mười mét, trên vách đá còn có dấu vết mài bóng bởi con người, tương đối nhẵn nhụi bằng phẳng, trừ điểm này ra thì không nhìn thấy có gì khác thường.<br> Điều khiến Lam Túy cảm thấy kỳ lạ chính là ống dưỡng khí của họ trong lúc đánh nhau sớm đã rơi ra, trong hang động mùi vị lại tanh hôi khó ngửi, thế nhưng lại hoàn toàn không cảm thấy ngộp thở, điều đó cho thấy trong động phải có chỗ lưu thông không khí với bên ngoài. Nhưng cô đã chiếu đèn pin xem kĩ một lượt, cũng không thấy có chỗ nào giống như vậy.<br> Bọn họ đang đứng sát vách đá, thuộc phía bên này động, bên kia thì chìm trong bóng tối hun hút. Lam Túy tài năng đảm lược, thấy bên này không tìm ra manh mối gì, lại nhớ tới tiếng cười lạnh vừa mới nghe thấy, liền rẽ nước đi về bên kia sơn động.<br> Đáy động hình phễu, mép bờ thì nông, ở giữa thì sâu, nước đầy mùi máu rắn tanh hôi bốc lên đến muốn ngạt thở, Lam Túy không muốn ngâm cả người vào nước, nên cẩn thận men theo vách động mà đi, đèn pin thỉnh thoảng chiếu dáo dác xung quanh vách động tìm chỗ lưu thông không khí.<br> Sau lưng đột nhiên vang lên tiếng quát cực lớn của Bạch Tố Hà: \"Lam Túy! Quay lại!\"<br> Bạch Tố Hà dùng giọng điệu ra lệnh để nói, Lam Túy nghe thấy liền khó chịu, xoay người muốn hỏi cô gái này thực ra là có chuyện gì, nhưng mới xoay được nửa vòng lại vấp phải vật gì đó trong nước, chân bước loạng choạng tới trước hai bước.<br> \"Bên đó có...\" Giọng nói của Bạch Tố Hà bỗng dưng im bặt.<br> Nhưng rồi chớp mắt, bốn bề cảnh vật đột nhiên biến đổi.<br> Lam Túy ổn định thân hình, ngẩng đầu nhìn lên, sơn động vẫn là sơn động, nhưng lại âm u lạnh lẽo, xung quanh hoàn toàn tĩnh mịch. Lam Túy dường như không tin nổi mà trợn trừng mắt, nhìn trước nhìn sau mấy lần, xác định trong sơn động thực sự chỉ còn một mình cô. Dung Thập Tam và Bạch Tố Hà chỉ trong khoảnh khắc cô cúi đầu ngẩng đầu đã hoàn toàn bốc hơi khỏi sơn động, không thấy bóng dáng, chỉ còn tia sáng trơ trọi từ ánh đèn pin đảo qua đảo lại trên vách đá.<br> Lam Túy lạnh sống lưng, môi run run khẽ gọi: \"Dung Thập Tam?\"<br> Không có ai trả lời.<br> \"Dung Thập Tam? Anh Thập Tam? Bạch Tố Hà?\" Lần này Lam Túy càng gọi lớn hơn, trong động tiếng gọi vang vọng, cứ một lần rồi lại một lần lặp lại tiếng kêu của chính mình, khiến cô nghe mà sởn tóc gáy.<br> \"Dung Thập Tam! Bạch Tố Hà! Nói gì đi! Hai người ở đâu?\" Lần này Lam Túy thật sự hoảng sợ. Đối với các cách thức mai táng cổ mộ, liên quan đến cơ quan cạm bẫy, cô là chuyên gia. Nhưng cái tình cảnh kỳ dị không biết từ đâu đến này, không phải với mớ kinh nghiệm vụn vặt của cô mà có thể ứng phó được. Giờ phút này, cô hy vọng biết bao có thể nghe thấy âm thanh gì khác, cho dù là giọng điệu ra lệnh hay chỉ trích đáng ghét của Bạch Tố Hà, chỉ cần không phải chỉ có một mình cô là được rồi.<br> Hít sâu một hơi, trong không khí vẫn đầy mùi tanh nồng hôi thối, Lam Túy cố gắng hồi tưởng lại mọi việc đã xảy ra như thế nào. Dung Thập Tam và Bạch Tố Hà đang nghiên cứu con rắn, cô đi đến giữa hang động vốn là muốn qua phía bên kia động để kiểm tra một lượt, Bạch Tố Hà gọi cô lại, cô bị vấp thứ gì đó dưới đáy nước, rồi ngẩng đầu lên---<br> Vấp thứ gì đó! Đúng rồi, lẽ nào dưới đáy có gì kỳ lạ? Có khi nào chân cô vô tình đạp trúng cơ quan gì đó hay không?<br> Chiếu đèn pin lên mặt nước, Lam Túy đứng tại chỗ xoay mấy vòng nhìn trước ngó sau. Điều khiến Lam Túy lấy làm lạ đó là sóng nước trong veo, dưới đáy nhìn sơ qua là thấy hết, không phát hiện cái gì thì thôi cũng không nói, đằng này, ngay cả cái xác rắn và máu rắn lẫn tạp trong nước cũng không thấy tăm hơi.<br> Ôm một tia hy vọng cuối cùng, Lam Túy đến gần cái lỗ, nơi cô đã chui vào động, nhưng dưới nước bằng phẳng, làm gì có cái lỗ nào.<br> Lam Túy hoang mang nhìn đến đầu bên kia đen ngòm của hang động, hoàn toàn thúc thủ bất lực. <br> Bây giờ còn có thể làm gì? <br> Trái phải sau trên dưới đều là vách đá, ngoại trừ đi về phía trước, còn có thể làm gì khác?<br> Lam Túy ổn định tinh thần, đã không thể lui nữa, chi bằng dứt khoát đi đến đầu bên kia hang động, thăm dò xem sao.<br> Cô e dè cẩn thận men theo vách đá mà bước, Lam Túy cảnh giác cực độ. Nhưng ngoài dự liệu của cô, đường đi qua lại thuận lợi một cách bất thường, không gặp bất cứ nguy hiểm nào. Ngoại trừ một điểm, phía bên này động, đáy nước dốc xuống, càng đi tới nước càng sâu, hơn nữa độ ấm trong nước chợt hạ xuống đột ngột, dường như phía trước có một cái động băng trữ một lượng lớn đá viên, lạnh đến mức khiến cô ôm chặt hai vai, răng lưỡi va vào nhau cầm cập.<br> Nước dần cao quá ngực, Lam Túy cuối cùng chịu không nổi cái lạnh đến thấu xương này, tạm dừng bước, trong nước không ngừng giẫm châm. Cô cúi đầu hà hơi sưởi ấm mấy ngón tay đang run rẩy cầm đèn pin.<br> Vừa mới cúi đầu xuống, phía trước đột nhiên lại truyền tới một tiếng cười<br> \"Ha ha\"<br> Không phải Dung Thập Tam, cũng không phải Bạch Tố Hà, là giọng cười trước đó cô đã nghe thấy. Chỉ là lần này, âm thanh vô cùng rõ ràng, có thể nghe ra là giọng con gái, trong trẻo êm ái.<br> Cổ cô cứng đờ, từ từ ngẩng đầu nhìn về nơi phát ra âm thanh.<br> Không biết từ lúc nào, một lớp sương mù trắng nhợt nằm chắn trước đáy động, lượn lờ phảng phất, tiếng cười liên tục phát ra không ngớt từ làn sương mù. Lòng Lam Túy đổ mồ hôi lạnh, lùi lại một bước lấy đèn pin ra soi, xung quanh làn sương cũng là sương mù dày đặc, ánh sáng cực mạnh của đèn pin vậy mà bị ngăn lại bởi lớp sương mù bên ngoài, căn bản không cách nào chiếu được vào bên trong, để Lam Túy có thể nhìn rõ rốt cuộc đó là gì.<br> \"Đến đây đi, chẳng phải các ngươi tìm ta sao?\" tiếng cười như có như không, chợt xa chợt gần vây quanh Lam Túy...<br> \"Qua đây đi, qua đây\" giọng nói của đám sương mù tràn đầy dụ hoặc, Lam Túy bất tri bất giác mà bước về trước mấy bước, không nhận ra nước sông dần dâng lên tới ngực, gáy, cằm rồi miệng cô.<br> \"Qua đây...qua đây...qua đây...\" mảng sương mù bay dập dờn bất định, ánh mắt Lam Túy nhìn đến ngây dại, đờ đẫn, cô cảm thấy dáng vẻ đó quá tuyệt mỹ, dường như đó là một cô gái toàn thân mặc váy dài trắng tinh, tay áo vờn bay múa lượn, che miệng mỉm cười.<br> \"Ta ở đây một mình rất buồn chán, mau đến đây...đến đây...\"<br> \"Được rồi... tôi đến đây...chờ tôi...\" Lam Túy bỗng cười dịu dàng, nhẹ nhàng đáp lời. "]