["<b>Edited by: HuongCullen.</b><br><br> Câu nói làm thức tỉnh người trong mộng, không chỉ có Dưa hấu, mà bên Du Thần cũng sắp xếp Báo Tử cùng cậu đi lấy nước, những người khác nhốn nháo hết cả nửa ngày cũng mệt lả, từng người lần lượt nối đuôi bò ra khỏi hang, quay lên mặt đất nghỉ ngơi một chút.<br> Bên ngoài tuyết đã ngừng rơi, nhưng nhiệt độ vẫn thấp như trước, khung cảnh trước mắt chỉ là một trời trắng xóa. Với thời tiết này thì không cách nào lái xe được, mà chạy về phía cái ao để lấy nước cũng bất tiện. Vì vậy mọi người quyết định ở lại bên ngoài hang, nhóm vài đống lửa, vừa để sưởi ấm, vừa bắc một cái nồi phía trên đống lửa, rồi lấy xẻng xúc một đống tuyết trắng phau trên mặt đất bỏ vào nồi, đợi tuyết tan thành nước rồi đổ vào mấy cái bi đông đựng nước* đặt bên trên ngọn lửa để dành lại.<br> <b>[Bi đông đựng nước: như hình, thường được làm bằng nhựa/nhôm/inox]</b><br> "," <img data-original-width=\"800\" data-original-height=\"800\" src=\"https://img.wattpad.com/090a120e8bfb54aa68691dd37a57e58e0b732e88/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4877384254554f45423233396e673d3d2d3731303234383638302e313538653864646436646139626238633232333138393239313138332e6a7067\"><br> Chẳng qua bọn họ xuống dưới mới có mấy tiếng đồng hồ, mà đã dạo hết một vòng bên bờ vực sinh tử, cộng thêm diện tích mộ thất cũng không nhỏ, nước tan ra lại không đủ nhiều, vì vậy mọi người vây quanh ngọn lửa được một lúc thì đều trở nên lười biếng không muốn nhúc nhích nữa. Lam Túy tiện tay vứt một que củi vào ngọn lửa, đôi mắt thẫn thờ nhìn vào đống củi thỉnh thoảng lại bắn ra mấy tia lửa nổ lốp bốp, cô nhanh chóng phác thảo trong đầu những tình huống có thể gặp phải mà cô nhớ được cùng biện pháp đối phó. Cô vẫn luôn cảm thấy bọn họ dường như đã quên một chuyện gì đó rất quan trọng, nhưng rốt cuộc là chuyện gì thì nhất thời lại không nghĩ ra được.<br> \"Lam Túy\" Du Thần bước qua từ một đống lửa khác, hắn vỗ vỗ bả vai Lam Túy, ngồi xuống bên cạnh cô.<br> \"Chuyện gì?\"<br> \"Đợi lát nữa xuống dưới, cô thấy nên sắp xếp người thế nào? Xác định đều dẫn xuống hết?\" Du Thần dẩu dẩu môi, chỉ sang đám người đang ngồi quanh đống lửa bên cạnh.<br> Đống lửa đó bị kẹp ở giữa hai đống lửa, mấy người đang quây quanh đống lửa ai ai cũng đang cúi đầu thật thấp dốc sức che kín lại đống lửa, chỉ lộ ra bóng lưng. Nhưng Lam Túy biết, đám người này đều là những người có thân phận rất đặc biệt. Ba tên người Bắc Mông còn sống sót: Nặc Mẫn, Kỳ Mộc Cách, Cáp Đan Ba Đặc Nhĩ, ba tên thủ hạ của giáo sư Trần: Mông Điền, Chu Nghị, Trần Du Bắc. Nhất là cái tên Nặc Mẫn, hắn chính là tù binh mà gã Bố Nhật Cổ Đức để lại, nên lại càng không đáng tin.<br> Quả thực là Du Thần muốn giữ lại Kỳ Mộc Cách và Cáp Đan Ba Đặc Nhĩ để tăng thêm nhân số của bản thân. Nhưng còn tên Nặc Mẫn này cộng với ba tên thủ hạ của giáo sư Trần để lại, giống như một quả bom tiềm ẩn trong đội ngũ, có thể phát nổ bất cứ lúc nào. Sau khi trải qua chuyện bị Bố Nhật Cổ Đức uy hiếp, Du Thần cảm thấy họ đã đánh giá quá cao năng lực kiểm soát đội ngũ của mình rồi, dẫn theo nhiều nhân tố bất ổn như vậy đi loanh quanh trong một ngôi mộ đầy rẫy cơ quan chết người thì quá ư mạo hiểm.<br> Nhưng nếu để&nbsp; bọn chúng ở lại trên mặt đất, dù có trói thành bánh ú đi nữa cũng vẫn sợ chúng sẽ phá đám. Phải biết rằng đã đi trộm mộ thì tay nào ít nhiều cũng có chút bản lĩnh kỳ dị hiếm thấy, lỡ như trên đây xảy ra bất trắc gì thì mấy người bị thương căn bản không thể nào khống chế được. Giết thì không thể giết, mà giữ lại thì cũng không được, dẫn xuống dưới thì sợ lại bị đâm sau lưng một nhát. Du Thần nghĩ tới nghĩ lui vẫn không quyết định được, nên dứt khoát chạy qua thương lượng với Lam Túy.<br> Lam Túy đang dốc lòng dốc sức nghĩ về những cơ quan có thể xuất hiện trong ngôi mộ, nên tạm thời quên mất đám người này. Du Thần vừa hỏi cô mới sực nhớ, mắt không ngừng liếc nhìn sáu gã kia.<br> \"Đúng rồi!\"<br> Lam Túy bất thình lình vỗ một cái xuống đất, làm cho tuyết bắn tung tóe, mà dường như cô cũng không nhận ra, cô trợn mắt thật lớn, nhìn qua Du Thần: \"Tôi nhớ ra rồi!\"<br> \"Nhớ ra cái gì?\" Tiếng la của Lam Túy khá lớn nên thu hút sự chú ý của tất cả mọi người, Du Thần chẳng hiểu đầu cua tai nheo gì câu nói không đầu không đuôi của cô cả.<br> \"Tôi vẫn luôn cảm thấy chúng ta đã quên mất chuyện gì đó! ĐM, lão Trần và tên thủ hạ Ngũ Hi của lão, chạy đâu mất rồi?!\"<br> Lam Túy vừa nói, cả đám người liền nhao nhao sực tỉnh. Đúng rồi, lão Trần dẫn theo hai anh em họ Ngũ xuống đó trước, nhưng bọn họ đã xuống dưới đi hết một vòng mà chỉ nhìn thấy thi thể của Ngũ Khánh mà không hề phát hiện bóng dáng của lão Trần và Ngũ Hi.<br> Từ lúc bắt đầu đi xuống dưới, hành trình của bọn họ chưa lúc nào ngừng nghỉ. Bị cướp quyền, uy hiếp, bị trói, lửa cháy dữ dội, Quân Y Hoàng thần bí kỳ dị, tìm kiếm cơ quan, cứ một chuyện lại nối tiếp một chuyện chiếm cứ đầu óc của mọi người, vì vậy mà những nhân vật tạm thời không có sức uy hiếp đều bị họ ném ra ngoài chín tầng mây từ lúc nào.<br> \"Nhưng giống như Lam Túy đã nói, những người này đã đi xuống, bất kể thế nào, sống phải thấy người, chết phải thấy xác chứ?\".<br> \"Chắc không phải hai người đó đã lên trước rồi chứ?\" Dưa Hấu đưa ra một khả năng.<br> \"Không thể nào, khi chúng ta đi xuống đã xem qua vết tích rồi, chỉ có xuống không có lên.\"<br> \"Nhưng không phải ở dưới chúng ta đã ngất đi một lúc lâu đó sao? Không biết chừng trong lúc chúng ta bất tỉnh hai tên đó đã chạy ra ngoài thì sao?!\"<br> \"Không thể nào\" Lam Túy liếc nhìn Quân Y Hoàng, không trả lời vì sao, chỉ trực tiếp phủ nhận khả năng này. Dù cho tất cả mọi người có mê man thần trí thì ít nhất Quân Y Hoàng tuyệt đối sẽ không bị ảnh hưởng bởi mùi hương trong ngọn lửa, mà sẽ tuyệt đối thanh tỉnh.<br> \"Khoảng thời gian đó không có ai đi ra cả, lúc đó tôi vẫn tỉnh.\" Bạch Tố Hà lạnh lùng nói, phải biết là để duy trì sự tỉnh táo, tay của cô đã bị kim đâm đến sắp tàn phế luôn rồi.<br> \"Chẳng lẽ họ nằm trong đống thi thể bị thiêu cháy? Bị thiêu thành như vậy, cũng không phân biệt được ai với ai cả. Nói không chừng không phải là người làm của Du gia\" Chú Trọng suy đoán.<br> \"Cũng có khả năng. Ngoài ra còn một khả năng nữa, chính là hai người bọn họ tìm được mộ đạo liên thông bên trong mộ thất giả, mà lại còn đi trước chúng ta. Nhưng nếu là như vậy thì tại sao Ngũ Khánh lại chết ở bên ngoài? Lẽ nào ba người họ lại gặp chuyện mà Mộc gia đã trải qua? Như vậy thì thật quá trùng hợp rồi! Chắc không phải cái mộ đạo đó sẽ mở ra lúc ngọn lửa bùng cháy trong mộ thất chứ? Thằng ngu nào lại thiết kế ra loại cơ quan thất bại như thế chứ!\" Lam Túy cứ như đang lẩm bẩm nói một mình, cô ôm lấy đầu, nói ra cái gì cũng đều nghĩ không thông.<br> \"Được rồi Tiểu Túy con đừng nghĩ nữa, dù sao chúng ta cũng phải đi tiếp, đợi lát nữa tìm được cơ quan thì sẽ biết thôi\" Chú Trọng xoa xoa đầu Lam Túy, nói.<br> Lam Túy gật đầu, cũng phải, dù sao thì hai người đó hiện giờ vẫn chưa uy hiếp được bọn họ. Trái lại, theo lời Du Thần nói thì sáu gã này nên làm sao đây? Tiếp tục dẫn theo?<br> Lam Túy buồn bực cả nửa buổi, mới nói với Du Thần: \"Dẫn theo đi, quăng chúng ở trên này tôi càng không yên tâm. Đợi lát nữa xuống dưới để chúng đi đằng trước, chúng ta trông chừng kĩ một chút là được\"<br> Du Thần cũng chưa nghĩ ra nên xử lý như thế nào, Lam Túy cũng đã nói vậy thì cứ làm như thế.<br> Qua một lúc lâu, nước từ tuyết tan ra cũng đã đủ đong vào tám cái bi đông quân đội cỡ lớn. Lam Túy đoán chừng nước đã đủ dùng thì ngoắc tay một cái, cả đám người liền nhao nhao chui lại vào trong hang.<br> Một đường vô sự, quay trở lại gian mộ thất thủy tinh, vài tay người làm cầm lấy bi đông, bắt đầu từ từ đổ nước xuống mặt đất. Những người khác thì mở đèn pin Wolf-eyes trong tay, chiếu cho cái không gian không hề nhỏ này sáng rực như ban ngày.<br> Nơi chủ yếu cần kiểm tra là các góc trong gian phòng, nước trong bi đông từ từ chảy ra trên nền thủy tinh, khiến cái sàn nhà vốn đã lấp lánh giờ càng thêm chói mắt. Nhưng sau khi chảy qua đủ loại chướng ngại vật được bày biện trong các xó xỉnh thì cuối cùng nước vẫn chảy vào góc phòng, không chút mảy may thấy nước thấm xuống. Chờ khoảng nửa tiếng đồng hồ, tám cái bi đông thì đã dùng hết bốn cái, mà vẫn không tìm được khe hở trên sàn nhà.<br> \"Quái đản, lẽ nào là ở trên tường?\" Lam Túy dứt khoát tự cầm lấy một cái bi đông, hắt lên mấy vách tường xung quanh, nhưng vẫn không hiệu quả.<br> Chú Trọng, Vương Phú Quý và Du Thần cũng cầm lấy mấy bi đông nước còn lại, mỗi người một tay giội bừa lên sàn. Dù sao trên mặt đất cũng còn rất nhiều tuyết, cùng lắm giội hết nước thì lại bò lên trên nấu tuyết tiếp thôi.<br> Tám cái bi đông nước đã dùng hết sạch, ngay khi Lam Túy hơi nản lòng, cảm thấy biện pháp này của mình không hiệu quả thì đột nhiên Vương Phú Quý ngồi xổm xuống ngay bên cạnh quan tài thủy tinh, la to: \"Ở đây ở đây, nước ở đây thấm xuống này!\"<br> Thoáng cái mọi người liền ào ào nhào tới, Lam Túy dán sát khuôn mặt xuống sàn nhà. Quả nhiên toàn bộ nước ở gần quan tài thủy tinh đều tập trung bên dưới cái bệ đỡ quan tài, rồi ngay lập tức bằng một tốc độ chậm rãi đến sốt ruột, từng giọt, từng giọt thấm xuống dưới.<br> \"Ở đây cũng có!\" Chỗ cả đám đang vây quanh là mặt bên trái của quan tài thủy tinh, chỗ chú Trọng chỉ là ở mặt bên phải.<br> Rồi tất cả lại ào ào chạy qua phía bên kia, quả nhiên bên đó nước cũng đang thấm xuống.<br> \"Ồ? Lẽ nào cơ quan nằm bên dưới bệ thủy tinh?\" Lam Túy ngẩn ra, nhưng chuyện này cũng không quan trọng nữa, tìm được khe hở rồi thì phần còn lại dễ xử thôi.<br> Với khoảng cách xa, sẽ phải dùng đến rất nhiều vật liệu dẫn đến dễ hỏng hóc hơn, để tránh khỏi vấn đề này thông thường các cơ quan cần sử dụng trong thời gian dài đều có chốt mở được đặt gần đó. Đổng Trọng và Vương Phú Quý chạy loanh quanh cái bệ thủy tinh không biết hết bao nhiêu vòng, rốt cuộc phát hiện một chỗ bị lõm vào trong nằm ở một góc bệ, họ lấy ngón tay khẽ chọt vào, có thể cảm nhận được có một chuyển động rất nhỏ.<br> Cả nhóm người đều chạy ra đứng bên ngoài cánh cổng đồng, nín thở nhìn Báo Tử đang ở trong mộ thất thủy tinh. Ai cũng không biết ấn xuống một cái sẽ là cạm bẫy chí mạng hay là đường hầm dẫn đến cảnh giàu sang phú quý, chỉ có thể nín thở cùng chờ đợi kết quả.<br> Lách cách.<br> Ngoại trừ tiếng xích sắt rất nhỏ, hầu như không có một chút tiếng động, Báo Tử ở trong mộ thất nhảy cẫng lên, phấn khởi la lớn: \"Xuất hiện rồi, xuất hiện rồi! Mộ đạo!\"<br> Còn chưa chờ mọi người xông vào mộ thất lần nữa, giọng nói của Báo Tử lại vang lên, lần này không chỉ có phấn khởi, mà còn mang theo chút nghi hoặc: \"ĐM, sao lại có tới hai đường?!\"<br> Lam Túy hơi ngẩn ra, rồi cô tiếp tục xông vào trong mộ thất, quả nhiên giống như lời của Báo Tử, hai bên trái phải của bệ đỡ quan tài thủy tinh lộ ra hai lối đi tối đen như hũ nút, giống nhau như đúc.<br> Cả đám người ngơ ngác nhìn nhau, nói không nên lời. Vẫn là Vương Phú Quý và Đổng Trọng phải ra tay, hai người chia ra hai bên xem đi xem lại hết mấy lượt, hai lối đi này bất luận là kích cỡ hay hình dạng đều hoàn toàn giống nhau, đều có cầu thang thủy tinh kéo dài dẫn xuống bóng tối sâu thăm thẳm bên dưới, ánh sáng đèn pin gần như hoàn toàn mất hút.<br> \"Đi đường nào?\" Cầu thang thủy tinh rất khó để lại dấu vết, Lam Túy chỉ đành quay sang hỏi Du Thần.<br> Du Thần lập tức lắc đầu: \"Sao tôi biết được. Ba tôi chưa từng nói tới chuyện này, cô không thấy chú Vương cũng không có cách à.\"<br> Lam Túy cũng không biết làm sao, chỉ có thể nhìn hai vị trưởng bối bằng ánh mắt cầu cứu.<br> \"Trong mộ đạo sắp đặt các mê cung thật ra rất bình thường, trong hai lối đi này chắc chắn chỉ có một đường là thật, đường còn lại sẽ lấy mạng người. Chúng ta không nhìn ra được, chỉ có thể dựa vào vận may chọn đại một đường\"<br> Mọi người đều im lặng, hai chọn một, chẳng khác nào chỉ có 50% xác suất sống sót.<br> \"Bạch Tố Hà, có thể dùng mấy thứ đó của cô để đi dò đường không?\"<br> Quân Y Hoàng không thể rời khỏi cô, nên Lam Túy chỉ có thể cố nghĩ cách từ pháp thuật của Bạch Tố Hà.<br> \"Pháp thuật chỉ có thể trừ tà, cô nghe nói nó có thể làm lính trinh sát hồi nào vậy?\"<br> Lam Túy khẽ thở dài một cái, đội ngũ của họ quá đặc biệt, chia ra để từng người xuống dưới thì không được mà phái người tiên phong dò đường cũng không xong, nói cho cùng thì nhà nào cũng không muốn vì đối phương mà hại chết người của mình, không phải người của mình lại càng không đáng tin, rốt cuộc chỉ còn lại một lựa chọn cuối cùng.<br> \"Nếu đã như thế, vậy rút thăm đi, phó mặc cho trời\" "]