[" <br> Lam Túy thức dậy từ rất sớm, dù Quân Y Hoàng muốn cùng cô ra ngoài tiếp tục dạo phố nhưng hôm nay thời tiết lại rất đẹp, mặt trời rực rỡ chói chang, Lam Túy sợ ánh mặt trời sẽ gây tổn hại cho Quân Y Hoàng nên khăng khăng không cho nàng đi theo. Hai người ở trong phòng chuyển từ nhỏ nhẹ thương lượng chuyển qua dùng bốn mắt trừng nhau, cuối cùng Lam Túy giở ra tuyệt chiêu, cô tháo khuyên tai xuống bỏ vào ngăn kéo ở đầu giường, nhún nhún vai rồi đi ra khỏi phòng, để lại Quân Y Hoàng một mình trong phòng, nghiến răng nghiến lợi mà không làm gì được.<br> Lam Túy vừa nghĩ tới biểu cảm của Quân Y Hoàng khi bị bỏ lại trong phòng, muốn đi cũng không đi được, tâm tình bất giác trở nên tốt vô cùng. Cô vừa ngâm nga hát vừa thong thả dạo bước đi đến trước cửa phòng của Bạch Tố Hà, vốn dĩ muốn gọi Bạch Tố Hà cùng đến nhà ăn dùng bữa sáng sẵn tiện hỏi khi nào cô đi để đặt vé máy bay chiều về cho cô. Chỉ là khi Bạch Tố Hà mở cửa, để lộ khuôn mặt, Lam Túy sợ đến nỗi phải lùi lại một bước.<br> Bạch Tố Hà vẫn chưa trang điểm, chưa nói tới sắc mặt nhợt nhạt, hai má tái xanh, mà bên dưới đôi mắt phụng của cô là hai bọng mắt thâm đen sưng phù, mặt không biểu cảm, đôi môi mím chặt đứng ngay trước cửa, bộ dạng có thể đem ra so sánh với mấy cái 'bánh ú' biết đi, chết rồi mà chưa thối rữa ở trong 'đấu'.<br> \"...Bạch Tố Hà, chị vẫn ổn chứ?\" sau khi nỗi khiếp sợ qua đi Lam Túy mới kéo Bạch Tố Hà đi vào trong, nếu có người đi ngang qua mà nhìn thấy bộ dạng này của Bạch Tố Hà không biết sẽ bị dọa thành cái dạng gì nữa.<br> \"Cô thấy tôi có ổn không?\" Bạch Tố Hà ngồi xuống một lát mới bĩu môi nói.<br> \"Đây là tác hại do tối qua chị thi triển Thuật Trói Hồn sao?\" Thần sắc tiều tụy của Bạch Tố Hà khiến trong lòng Lam Túy dâng trào cảm giác áy náy. Cô chỉ toàn tâm toàn ý muốn hoàn thành tâm nguyện của Quân Y Hoàng mà không hỏi Bạch Tố Hà phải chịu hậu quả gì khi thi triển Thuật Trói Hồn, thật sự là cô đã quá ích kỷ rồi.<br> \"Không hẳn là vậy\" Bạch Tố Hà ôm lấy đầu, đã qua một đêm mà đầu cô vẫn không ngừng co giật đau nhức. Thi triển Thuật Trói Hồn quả thực rất hao tổn tinh lực, nhưng thứ khiến tâm tình của cô phiền muộn hơn lại là giấc mộng đó và hai người trong mộng kia.<br> Hạ Lan Phức, Hạ Nhược Khanh.<br> Bạch Tố Hà mơ hồ cảm thấy hai người đó có quan hệ rất lớn với cô, hai chữ Khanh Khanh không ngừng lặp đi lặp lại trong đầu càng khiến cô muốn phát điên, vừa hoài niệm lại vừa chán ghét, sự mẫu thuẫn giữa niềm khát vọng và nỗi tuyệt vọng cứ không ngừng giày vò tâm can.<br> \"Vậy là?\"<br> \"Lam Túy, chiếc khuyên tai đó rốt cuộc là cô lấy ở đâu ra vậy?\" Bạch Tố Hà dụi dụi mắt, nét mặt nghiêm túc hỏi. Đêm qua khi nhìn thấy chiếc khuyên tai đó cô đã mơ hồ cảm thấy không ổn, sau đó cả đêm nằm thấy ác mộng, cô càng thêm chắc chắn chiếc khuyên tai đó không hề đơn giản, hơn nữa tuyệt đối không phải chỉ vì chuyện nó là đồ bồi táng.<br> \"Là chiếc khuyên tai hoa phù dung bằng ngọc tím dùng để trói hồn cho Quân Quân hả? Lấy ra từ trong mộ của Quân Quân đó\"<br> \"Nói như vậy, nó là đồ bồi táng của Quân Y Hoàng?\"<br> Lam Túy nghĩ nghĩ rồi lắc đầu trả lời: \"Không hẳn vậy, nếu nói chủ nhân thật sự của chiếc khuyên tai đó, thì là một trong những phi tần của Nam Đường giống như Quân Quân, phong hiệu là Lan phi, tên gọi là Hạ Lan Phức\"<br> Hạ Lan Phức?!<br> Động tác của Bạch Tố Hà chợt khựng lại, toàn thân cứng đờ.<br> Trên đời lại có chuyện trùng hợp đến vậy sao!<br> \"Bạch Tố Hà, có phải chị...biết chuyện của chiếc khuyên tai này không?\"<br> Lần này Lam Túy chú ý tới điểm khác thường của Bạch Tố Hà, cô thử dò hỏi. Mục đích cô đến Xích Phong là để tìm mộ của Lan phi, nếu như Bạch Tố Hà biết được một chút tin tức đương nhiên là không còn gì tốt hơn.<br> \"...không có, không có gì\" Cuối cùng Bạch Tố Hà vẫn không nói gì, chỉ lắc đầu. Giấc mộng đó bỗng nhiên khiến đầu óc cô trở nên rối rắm hoang mang, không đầu không cuối thì làm sao có thể nói với Lam Túy được?<br> \"Cô tìm tôi có chuyện gì? Quân Y Hoàng đâu?\"<br> \"À đúng rồi, tôi đến đây rủ chị cùng lên nhà ăn ăn sáng. Hôm nay mặt trời chói quá, tôi để Quân Quân ở lại trong phòng rồi. Chị muốn ở lại Xích Phong chơi thêm vài ngày hay là quay về Bạch gia? Phiền chị phải chuyển hành trình bay đến Xích Phong vì Quân Quân, tôi và chú Trọng còn có chuyện phải làm nên không đi chơi với chị được, trước tiên chỉ có thể đặt vé máy bay cho chị thôi, đợi xong việc rồi tôi lại qua đó cảm ơn chị sau\" Lam Túy thấy Bạch Tố Hà có chuyện giấu diếm, nhưng Bạch Tố Hà không nói cô cũng không tiện hỏi, nên nhanh chóng chuyển đề tài trở lại mục đích mà cô đi qua đây.<br> \"Cô đối với Quân Y Hoàng quả thật là rất để tâm\" Bạch Tố Hà nhàn nhạt nói: \"Đúng rồi, cô đi xa như vậy đến Xích Phong làm gì vậy?\"<br> \"Haha, chuyện làm ăn thôi. Chị cũng biết Lam gia làm nghề gì rồi đó, có người nói biết được vị trí mộ táng của Lan phi Hạ Lan Phức ở Xích Phong, nên tôi và chú Trọng qua đây xem thử\" Lam Túy híp mắt cười, không hề giấu diếm mục đích cô đến Xích Phong lần này, vờ như không để ý nhưng ánh mắt vẫn âm thầm quan sát Bạch Tố Hà, không bỏ qua một phản ứng dù nhỏ nhất của cô.<br> Trực giác của Lam Túy nói cho cô biết Bạch Tố Hà biết về Lan phi Hạ Lan Phức, quả nhiên ngón tay Bạch Tố Hà khẽ run, tuy chỉ là một chuyển động cực nhỏ nhưng vẫn không lọt qua được ánh mắt của Lam Túy.<br> \"Oh, vậy đi ăn sáng trước đi\" Bạch Tố Hà tiện tay mặc áo khoác vào rồi đi trước mở cửa.<br> Khóe môi Lam Túy lộ ra nụ cười đầy ẩn ý: \"Được ah\"<br> Sàn khách sạn được trải một tấm thảm rất dày nên dù giẫm chân lên cũng rất êm ái không phát ra tiếng động. Nhà ăn nằm ở tầng trên cùng của khách sạn, giờ này vẫn còn sớm nên chỉ có Lam Túy và Bạch Tố Hà đứng chờ thang máy. Lam Túy ngẩng đầu nhìn những con số nhảy nhót chớp tắt trên màn hình, nụ cười vẫn không tắt đi.<br> Cô vẫn đang đợi.<br> \"Lam Túy\"<br> \"Hửm?\"<br> \"Gần đây Bạch gia cũng không có chuyện gì, hay là tôi ở lại đây cùng với mọi người đi lòng vòng Xích Phong đã\"<br> \"Được ah, nhưng mà cô cũng biết tôi và chú Trọng còn có việc khác, có thể không đi cùng cô được nhiều đâu\"<br> \"...Lam Túy, nếu như cô không ngại, tôi có thể đi làm việc cùng hai người. Tôi không phải người trong nghề của cô nên cô có thể yên tâm\"<br> Lam Túy không nói gì, chỉ nghiêng đầu nở nụ cười như có như không, nhìn vào ánh mắt đang lưỡng lự nhìn quanh của Bạch Tố Hà.<br> \"Được, Bạch tỷ đã bằng lòng giúp đỡ, thật không còn gì tốt hơn, Lam Túy cầu còn không được\" Lam Túy mỉm cười gật đầu, cô lại dời tầm mắt về những con số trên thang máy.<br> Quả nhiên là Bạch Tố Hà biết về vị Lan phi Hạ Lan Phức đó.<br> Chỉ là...rốt cuộc, Bạch Tố Hà biết được những gì đây?<br> Chú Trọng đã đặt hẹn với Du gia từ sớm, ba người ăn sáng xong thì bắt xe qua đó. Du gia hẹn họ gặp mặt ngay tại nhà, ba người Lam Túy vừa đến thì thấy một căn biệt thự cỡ vừa, không mấy khác biệt với căn của Lam gia. Họ nhấn chuông cửa, chẳng mấy chốc thì có người đi ra mở cổng sắt, dẫn ba người vào phòng khách ngồi chờ. Trà được bưng lên, họ lại ngồi thêm một khoảng thời gian, lúc này trên cầu thang gỗ mới truyền xuống tiếng bước chân không nhanh không chậm.<br> \"Du thiếu gia cũng thật là quá kiêu ngạo ha\" Chú Trọng cười lạnh lùng, nói với một nam thanh niên tầm hai mươi bảy, hai mươi tám tuổi vừa lộ diện.<br> Người thanh niên mặc một bộ đồ thể thao thoải mái, dáng người cao gầy, dung mạo có thể nói là tuấn tú nhã nhặn, anh ta đeo một cái kính không gọng, ngũ quan tinh tế, trông có vài phần bóng dáng của Dung Thập Tam.<br> Có điều làn da người thanh niên quá mức trắng trẻo, cằm lại khá nhọn nên nhìn không mấy mạnh mẽ nam tính, ngược lại anh ta giống như một thầy giáo dạy học nho nhã yếu ớt, tay trói gà không chặt, nhìn không ra chút nào là người trong nghề xuống đất buôn hàng.<br> \"Vị đây chắc là chú Trọng phải không, Du Thần nào dám nhận một tiếng thiếu gia của Báo Lửa đỉnh đỉnh đại danh đây. Do bệnh của ba tôi lại tái phát nên làm chậm trễ chút thời gian\" Du Thần nói liền mấy câu văn vẻ lịch sự, vừa đến phòng khách liền giành nâng chén trà lên trước, nói với ba người đang ngồi trên sô pha: \"Để Lam đương gia và chú Trọng đợi lâu, là lỗi của Du Thần, xin ba vị đừng để trong lòng!\"<br> \"Nào có. Thì ra Mộc gia ở trên lầu. Mộc gia danh tiếng lẫy lừng, Lam Túy mãi vẫn chưa có duyên diện kiến, không biết anh Du có ngại để chúng tôi lên lầu thăm hỏi lão nhân gia không?\" Lời khách sáo ai thì cũng biết nói, Lam Túy nâng chén trà nói cho qua chuyện. Mục đích cô đến đây, một là vì tin tức mộ táng của Lan phi, hai là muốn xem thử tình trạng của Mộc gia có giống với Chu Viễn hay không.<br> \"Vậy...mời lên lầu\" Du Thần do dự một chút nhưng vẫn đồng ý với yêu cầu của Lam Túy.<br> Phòng của Mộc gia nằm ở lầu hai, điều kiện so với căn chung cư nơi Chu Viễn ở quả thật khác xa một trời một vực. Cả căn phòng sáng sủa sạch sẽ, được thiết kế theo phong cách Jane Europe* hiện đại điển hình. Trong góc phòng đặt mấy cái máy cao thấp khác nhau, bên cạnh là một chiếc giường, một ông già đầu tóc bạc trắng, sắc mặt tiều tụy nằm im li bì trên giường.<br> <b>[Jane Europe Style: 1 kiểu phong cách thiết kế nội thất]</b><br><br> "," <img data-original-width=\"1023\" data-original-height=\"645\" src=\"https://img.wattpad.com/a3c6f2e817b78fb95db18821ea701ff7d8334d62/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7338754b373750745857536e6e413d3d2d3536323734343338352e313532363464636539326565353232363435333130373133323134362e6a7067\"><br> "," <img data-original-width=\"1024\" data-original-height=\"624\" src=\"https://img.wattpad.com/139de1add8d4301760df6d115fe4175bd151da83/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f567a6345575876724365355935673d3d2d3536323734343338352e313532363464643132613265643935303638363839363437303632392e6a7067\"><br> \"Ba tôi vừa được tiêm thuốc an thần nên ngủ rồi. Lam tiểu thư, cô đã gặp qua chú Viễn, tình trạng của ba tôi cũng giống như chú Viễn thôi\" Du Thần vừa mở miệng đã vạch trần mục đích của Lam Túy nhưng cô cũng không tính toán, không nhìn thấy được gì nên chỉ nói mấy câu khách sáo rồi quay trở lại phòng khách.<br> \"Anh Du, anh cũng biết lý do chúng tôi đến đây, người ngay không nói lời gian, tình trạng Mộc gia thế này, chúng tôi cũng không muốn làm trễ nãi thời gian của anh. Cứ nhanh gọn nói thẳng ra đi, anh biết được bao nhiêu? Muốn điều kiện gì?\"<br> \"Lam tiểu thư có thể làm đương gia của Lam gia, quả nhiên không thua đấng mày râu\" nét mặt Du Thần vẫn ôn hòa khẽ cười: \"Lam tiểu thư có lẽ cũng biết Du Thần làm nghề gì. Nói ra thì hai nhà chúng ta cũng rất giống nhau, đời trước thì xuống đất, đời sau thì buôn hàng. Sau khi xảy ra chuyện, hai năm gần đây chuyện kinh doanh rất khó khăn, nếu không ba tôi cũng không vì tôi mà lại 'xuất sơn'* lần nữa, kết quả lại có kết cục thế này\"<br> <b>[Xuất sơn: xuống núi, ra khỏi núi, ý chỉ quay lại nghề cũ]</b><br> Du Thần thở dài: \"Ba tôi một lòng muốn tôi chống đỡ Du gia, tôi đương nhiên phải tiếp tục cố gắng\"<br> \"Chuyện đó đương nhiên, Lam gia giao vào tay tôi, tôi cũng phải tiếp tục chống đỡ. Anh Du, anh cung cấp tin tức, mạo hiểm tôi chịu, nếu như Lam Túy còn mạng quay về, chia ba bảy thì thế nào?\"<br> \"Lam tiểu thư lấy mạng ra để liều mới được bảy phần, tôi đây chẳng qua chỉ giở chút mồm mép thế mà lại được ba phần, vậy chẳng phải là quá thiệt thòi cho Lam tiểu thư sao?\"<br> \"Đều là đàn ông cả, cứ nói một câu thẳng thắn đi, đừng có ở đây giở trò lòng và lòng vòng. Cậu muốn làm gì cứ nói thẳng, nếu không cũng không cần nhờ A Bân chuyển lời để chúng tôi đến đây. Vòng vo tam quốc nói ba láp ba xàm cái gì!\" Chú Trọng cuối cùng nghe không vào nữa liền đập tay một cái thật mạnh lên chiếc bàn cẩm thạch, to tiếng nói: \"Lão tử đây cả đời lăn lộn dưới đất, không học hành được bao nhiêu càng không có văn hóa gì, dòm không quen kiểu cách văn vẻ chữ nghĩa của lớp thanh niên bây giờ. Là đàn ông thì ra điều kiện đi, lão tử chấp hết là được\"<br> Du Thần thế mà lại không nổi giận, vẫn cười nói: \"Phải rồi, Du Thần cả ngày chỉ ở trong tiệm nói nhăng nói cuội với người khác, chú Trọng đừng nóng giận. Tôi nói thế này, hai nhà cùng nhau ra người ra sức, tôi dẫn đường, xuống đất, mọi người thấy thế nào?\"<br> \"Du thiếu gia cũng muốn đi? Du thiếu gia có từng xuống đất chưa? Kết cục của Mộc gia vẫn còn ở trên lầu, cậu cũng thấy rồi, nơi đó không phải chỗ để đi chơi\" Chú Trọng cười khẩy, câu nói này hiển nhiên mang ý mỉa mai thẳng thừng rằng hắn sẽ làm liên lụy mọi người.<br> \"Chú Trọng, khi ba tôi lăn lộn dưới đất, e là chú vẫn còn ở bên cạnh lão đương gia của Lam gia bưng trà rót nước đấy. Đây là điều kiện của tôi, mọi người có thể suy nghĩ thêm. Lam đương gia đây, hiện giờ tình hình trong nghề thế nào, hẳn cô cũng hiểu rõ, muốn tìm một 'điểm' tốt đào lấy đồ không phải chỉ có một hai người\" giọng điệu của Du Thần bỗng chốc thay đổi, dáng ngồi hơi đổ người về trước: \"Nếu tôi không đi mà chỉ ngồi yên ở đây chờ nhận lấy ba phần lợi ích, cô tưởng tôi ngu sao?\"<br> \"Được, chúng tôi cần một ngày suy nghĩ, ngày mai sẽ cho anh câu trả lời\" Lam Túy đưa tay ngăn lại động tác muốn bật dậy của chú Trọng, cô trầm giọng nói: \"Anh Du, xuống đất không phải chỉ đào mớ đất lên là xong chuyện, mong anh suy nghĩ lại cho kĩ\" "]