["\"Mông Tranh, em ở trên xe nói chuyện với Bạch Tố Hà nha, chị đi lấy gì đó cho em ăn\"<br> Đã xác định được 'đoàn khảo cổ' này có vấn đề, Lam Túy cũng không cần phải tiếp tục ở trên xe nói linh tinh với Mông Tranh nữa. Cô bịa đại một cái cớ để đi tìm Du Thần và chú Trọng thương lượng xem bước tiếp theo nên làm gì.<br> 'Đoàn khảo cổ' này đã nhanh hơn họ một bước, chiếm trước được địa điểm, có người ngoài ở đây, bọn họ manh động đi đào đất chắc chắn không phù hợp, nếu như bị tố cáo thì tất thảy bọn họ đều sẽ xộ khám. Lẽ nào phải giam hết đám người này lại, chờ bọn họ làm xong việc? Mà cho dù đoàn khảo cổ này có vấn đề thì cuối cùng bọn họ cũng phải thả người, kết quả chẳng phải vẫn như nhau sau!<br> Lam Túy càng nghĩ càng buồn bực, cô mở cửa xe muốn ra ngoài một mình yên tĩnh một chút. Quân Y Hoàng vẫn luôn im hơi lặng tiếng ngồi một góc từ đầu tới giờ bất chợt cất tiếng: \"Ta cũng muốn ra ngoài\"<br> Hai hôm nay Quân Y Hoàng vẫn luôn rất im lặng, im lặng đến mức hoàn toàn không giống con búp bê giấy hay ầm ĩ lại nhiều yêu cầu trước đây. Bởi thế khi Quân Y Hoàng đột nhiên đưa ra yêu cầu, vẫn làm cho Lam Túy có một chút xíu ngạc nhiên. Nhưng có Mông Tranh ở đây Lam Túy cũng không tiện nói nhiều, chỉ lặng lẽ cầm lấy chiếc khuyên tai ở ghế sau nhét vào lòng bàn tay, gật đầu nói: \"Tùy cô\"<br> Chỉ mới có một lúc mà trận tuyết nhỏ giờ đã trở nên nặng hạt, phất phơ bay lượn rơi xuống từ bầu trời tối đen thăm thẳm. Lam Túy vừa dẫn Quân Y Hoàng đi ra ngoài liền thấy hối hận, cô đã quên mất một chuyện hết sức quan trọng – Quân Y Hoàng không thể chạm vào vật thể ở dương giới, bình thường nàng vẫn duy trì trạng thái bàn chân lơ lửng sát trên mặt đất. Nhưng giờ đây bông tuyết từ bầu trời rơi xuống, nàng chắc chắn sẽ không thể tránh được, từng bông tuyết trắng tinh cứ thế rơi thẳng vào bên trong thân thể của Quân Y Hoàng, căn bản không hề dừng lại trên áo khoác rồi tan đi thành nước.<br> Chuyện này nếu nhìn từ xa dĩ nhiên sẽ không thể phát hiện được nhưng nếu nhìn gần sẽ thấy cực kỳ kinh sợ. Lam Túy khẽ nhíu mày không biết làm sao: \"Quân Quân, tuyết rơi rồi, cô quay lại xe trước đi\"<br> Tuy có vẻ nếu Du gia biết được Quân Y Hoàng chỉ là một con ma cũng không phải chuyện gì to tát, nhưng chuyện kinh thế hãi tục nếu có thể giữ kín thì vẫn nên giữ, dù sao như vậy vẫn tốt hơn, cô không hề hy vọng một ngày nào đó, cô và Quân Y Hoàng sẽ bị bắt làm chuột bạch nghiên cứu trong phòng thí nghiệm.<br> \"Ta và nàng chỉ đứng cạnh nhau cũng làm nàng khó chịu đến vậy sao?\" Quân Y Hoàng dĩ nhiên không chú ý tới sự khác thường của bản thân, nên khi nghe những lời Lam Túy nói nàng lại hiểu theo một ý khác.<br> \"Hả?\"<br> Lam Túy không hiểu, đã bao giờ cô có ý như vậy đâu.<br> \"Để ta đứng ở ngoài một chút, đã hai ngày rồi ta không ra khỏi xe. Cho dù là linh thể, ta cũng không thích chui rúc ở một nơi quá lâu\" Quân Y Hoàng rất nghiêm túc nói từng lời từng chữ với Lam Túy.<br> Rõ ràng Quân Y Hoàng không biểu lộ cảm xúc gì khác thường, lời nói của nàng cũng không hề có ý trách móc, chỉ như nhàn nhạt miêu tả lại một sự thật. Thế nhưng Lam Túy lại có một cảm giác như là nhất tiễn xuyên tâm, đau đớn như máu thịt bị xé toạt.<br> Lam Túy không biết nên trả lời thế nào, chỉ đành dẫn Quân Y Hoàng đến một chỗ khá xa để người bên Du gia không chú ý tới, ngẩn người lặng lẽ đứng cạnh nàng dưới trời tuyết.<br> Ma không biết lạnh, nhưng người biết. Chẳng bao lâu thì Lam Túy rét tới mức mặt mũi đều tê cóng, những giọt nước trong suốt óng ánh chảy xuống dọc theo cánh mũi của cô. Lam Túy đưa tay lên chùi chùi, thở dài: \"Không phải tôi muốn bỏ cô trên xe, chỉ là sợ cô tiếp xúc quá nhiều người, không thoải mái\"<br> \"Ừm\"<br> \"Cái váy dài của cô quá gây chú ý trong đám đông\"<br> \"Ừm\"<br> \"Linh thể không thể chạm vào tuyết, thân phận của cô sẽ bị phát hiện\"<br> \"Ừm\"<br> \"...\"<br> \"...\"<br> \"Quân Y Hoàng, rốt cuộc cô muốn thế nào!\"<br> Tính tình Lam Túy trước giờ đều không tốt, đối với Quân Y Hoàng có thể nói chính là lúc cô tốt tính nhất rồi. Nhưng bất kể dù cô nói cái gì, Quân Y Hoàng chỉ trả lời duy nhất một chữ, khiến cô cảm thấy mình y như một con ngốc, cứ không ngừng lẩm bẩm tự nói chuyện một mình.<br> \"Có lẽ ta mới là người nên hỏi nàng, rốt cuộc nàng muốn thế nào\" Quân Y Hoàng không nhìn Lam Túy, chỉ lơ đãng hỏi.<br> \"Cái gì mà tôi muốn thế nào! Tôi đã làm gì cô đâu?\"<br> \"Hôm đó Bạch Tố Hà nói gì với nàng?\"<br> \"...không có gì, chỉ là chuyện lăng mộ của Lan phi thôi\" Lam Túy xoay mặt đi, né tránh ánh mắt của Quân Y Hoàng. Quân Y Hoàng vốn rất để tâm đến thân phận khó xử hiện giờ của nàng, nên Lam Túy không muốn xát muối vào vết thương của nàng nữa.<br> \"Vậy sao?\" Quân Y Hoàng dời tầm mắt ra sau lưng Lam Túy, nàng nhìn những bông tuyết đang bay lả tả sau lưng cô. Tuyết rơi ngày một dày, đóng thành một lớp mỏng trên những cọng cỏ đã héo khô, trắng phau phủ lên vùng đất cát màu nâu vàng, trông đẹp hơn rất nhiều so với màu sắc ban đầu.<br> Một trận tuyết, có thể che phủ, vùi lấp đi sắc màu của đất trời, nhưng không thể che phủ, vùi lấp được khoảng cách trong lòng người.<br> Lam Túy rất không thích bầu không khí hiện tại.<br> Đa phần thời gian Quân Y Hoàng đều im lặng, trước đây nếu có yêu cầu gì, sau khi nói ra thì nàng vẫn sẽ tiếp tục giữ im lặng, nhưng rất hiếm khi có cảm giác xa cách như thế này.<br> \"Quân Quân...\"<br> Quân Y Hoàng dời tầm mắt, nàng nhìn Lam Túy.<br> Khóe mắt nàng khe khẽ nhướng lên, đuôi mắt phụng rất xinh đẹp, con ngươi đen láy sâu thăm thẳm, tựa hồ như không thấy đáy, bên trong chan chứa tình cảm ngàn năm, nhưng lại bị con ngươi đen láy kia giấu đi, khiến người ta khó lòng mà đoán được. Bởi vì nàng là linh thể nên làn da không bị ửng đỏ do tiết trời lạnh cóng, cả người nàng tựa như được bao bọc trong một lớp ánh sáng, giống như một nàng tiên nữ trong thần thoại, nhưng chỉ là một ảo ảnh.<br> Làn môi ngọt mềm như nắng hồng của Lam Túy hé mở nhưng không cách nào nói tiếp được.<br> Nói cho cùng, đây chẳng phải chính là điều mà cô muốn sao?<br> Nếu kết cục đã định sẽ là bi kịch, nếu đã quyết định một dao cắt đứt tơ tình, thì hà tất phải giải thích gì thêm?<br> Thật ra Lam Túy rất muốn hỏi Quân Y Hoàng, nếu như tìm thấy linh hồn rồi, có phải nàng sẽ không hề lưu luyến mà đi đầu thai chuyển thế không? Trên đường xuống Hoàng Tuyền, bên bờ cầu Nại Hà, có phải nàng sẽ không hề do dự mà uống chén canh Mạnh Bà, quên hết tất cả những chuyện dĩ vãng xưa cũ, quên đi Tô Linh Vũ, quên đi ân oán đan xen ngàn năm, thậm chí—quên đi cô.<br> Chỉ là Lam Túy chọn lựa không hỏi.<br> Có hỏi rồi thì sẽ thế nào đây, tất cả chỉ là chuyện hư ảo, chỉ là lời hứa hẹn hão huyền. Lời hứa này, Quân Y Hoàng không thể cho cô, mà Lam Túy cũng không thể mong cầu.<br> Huống hồ người mà Quân Y Hoàng thời thời khắc khắc nhớ thương cũng không phải là cô-Lam Túy, thì cô có tư cách gì để hỏi Quân Y Hoàng đây?<br> Chỉ là tự mình chuốc thêm phiền não.<br> Lam Túy đưa tay lên xoa gương mặt đã đỏ ửng vì lạnh, thừa lúc cô liền vội lau đi giọt nước mắt vừa trào ra trên khóe mắt.<br> Là từ khi nào trái tim bắt đầu rung động?<br> Là khi hai người đứng trước bảng quảng cáo, khoảnh khắc khi hai bàn tay lướt qua nhau?<br> Là khi Quân Y Hoàng đứng trên bàn, muốn pha trà nhận lỗi nhưng lại lỡ tay làm bể trà cụ của cô?<br> Là khi hai người ngồi kề cạnh trong phòng khách, tựa vào nhau xem tivi?<br> Hay là khi còn ở trong mộ, Quân Y Hoàng vốn muốn giết cô nhưng lại không đành lòng?<br> Hoặc có lẽ là từ rất lâu về trước nữa, nếu như Tô Linh Vũ giống như lời Quân Y Hoàng nói, thật sự nặng tình như vậy, thì tình yêu này cứ một kiếp rồi lại một kiếp tiếp nối, ăn sâu bén rễ vào xương tủy, khắc cốt ghi tâm, chỉ chờ đợi khoảnh khắc tương phùng, liền bừng nở rực rỡ?<br> Nghiệt duyên...<br> Nghiệt duyên!<br> \"Quân Quân, tôi phải đi thương lượng chút chuyện với Du Thần rồi\"<br> Vô vàn lời nói, muôn trùng tâm tư, rồi chỉ hóa thành một câu đối thoại bình thường không thể nhạt nhẽo hơn.<br> \"Ừm\"<br> Quân Y Hoàng cũng chỉ nhàn nhạt trả lời.<br> \"Lam Túy, cô bé đó...\" nàng vừa quay đi được vài bước, Quân Y Hoàng đột nhiên nói.<br> \"Cô bé? Cô nói Mông Tranh? Cô ấy làm sao?\"<br> \"...thôi, không có gì\" Quân Y Hoàng nuốt ngược trở lại nửa câu&nbsp;sau.<br> Đều đã qua rồi, không quan trọng nữa.<br> \"Oh\" Hiện giờ giữa hai người có khúc mắc, cái cảm giác xa cách này khiến Lam Túy cũng không muốn đeo theo Quân Y Hoàng tiếp tục truy hỏi.<br> \"Nàng cẩn thận\" khi Lam Túy gõ lên cửa xe chuẩn bị bỏ khuyên tai lại trên xe, Quân Y Hoàng khẽ nói.<br> \"Được, tôi biết rồi\" Lam Túy nở một nụ cười lịch sự mà hờ hững.<br> Cánh cửa kim loại nặng nề đóng lại, ngăn cách cô với sự cao ngạo của Bạch Tố Hà, tiếng nói cười của Mông Tranh cùng sự xa cách của Quân Y Hoàng.<br> Lam Túy vỗ vỗ lên hai má, giấu đi hết cảm xúc của mình, cô xoay người, đi qua chiếc Land Rover của Du Thần.<br> Kể từ bây giờ, cô là đương gia của Lam gia, cô không có tư cách để u buồn thương cảm nữa, bất cứ phán đoán nào của cô cũng sẽ ảnh hưởng tới an toàn và tính mạng người làm của Lam gia, thậm chí là người làm của Du gia.<br> Nhiệm vụ của cô chỉ là đưa ra sách lược, an toàn xuống đất, tìm thứ đang trói buộc linh hồn của Quân Y Hoàng. Còn những chuyện khác, cứ mặc kệ vậy. "]