["Mi mắt Lam Túy khẽ giật một cái, rồi cô nặn ra một nụ cười, nói: \"Bạch tỷ, ý chị là gì?\"<br> \"Bất kể là cô thật sự nghe không hiểu hay là giả vờ không hiểu, tôi chỉ nói tới đây, còn lại cô tự suy nghĩ đi\"<br> Bạch Tố Hà nói xong, bỏ Lam Túy lại rồi một mình quay lại xe.<br> Lam Túy đứng một chỗ ngẩn người suy xét lại lời nói của Bạch Tố Hà. Trong lòng cô ngờ ngợ hiểu được ý của Bạch Tố Hà, chỉ là cô không muốn thừa nhận.<br> Chẳng qua chỉ là một lời hứa thôi, có gì mà gọi là người ma khác đường chứ?<br> Một trận gió rét mang theo những hạt mưa đá quét qua làm Lam Túy run cầm cập, hiện giờ đầu óc cô rất mờ mịt nhưng lại không muốn quay lên xe đối diện với Bạch Tố Hà, cô nghĩ nghĩ rồi đi qua khu vực lửa trại.<br> Những người phụ trách gác đêm đang túm tụm ngồi quanh ngọn lửa, hôm qua một tốp anh em đã bị thương vong, tâm trạng mọi người đều nặng nề, ai nấy cũng chỉ cầm chén lặng lẽ uống canh làm ấm người. Một tay người làm của Du gia ngẩng đầu lên vừa nhác thấy Lam Túy đang đi qua, liền vội vàng đẩy người đàn ông bên cạnh, bọn họ nép sát hết qua một bên chừa ra một chỗ trống bên cạnh đống lửa: \"Lam...đương gia, cô tỉnh rồi ah\"<br> Từ hôm qua khi Lam Túy đánh bại Tô Hợp, sau đó lại xông qua bầy sói đi lấy xe, thái độ của đám người làm Du gia đối với cô có một sự biến đổi kỳ diệu.<br> Mấy tay người làm bên Du gia đa phần là người Bắc Mông, xưa nay luôn xem thường phụ nữ. Chuyến này được Du Thần trả giá cao thuê họ đi theo, trên đường mới phát hiện có thêm ba người phụ nữ tham gia vào, trong lòng đều nảy sinh hiềm nghi, chỉ là thấy đống tiền sẽ được trả nên cũng không nói gì, nhưng thái độ vẫn rất lập lờ khó chịu. Ngay cả đối với mấy người làm bên Lam gia răm rắp nghe lời Lam Túy, thái độ của họ cũng có phần khinh thường. Nhưng tính phức cảm* tôn sùng chủ nghĩa anh hùng ở Bắc Mông cũng rất nặng nề, sau chuyện tối qua, bọn họ đối với Lam Túy vừa nể sợ vừa kính phục, tuy vẫn còn có chút không phục, nhưng không còn ai dám biểu lộ ra ngoài---dù sao Tô Hợp vẫn còn đang đi cà nhắc cà thọt, ở nơi hoang dã thế này mà bị thương, một khi gặp phải tình thế nguy hiểm thì sẽ gặp họa trước tiên nên không ai muốn phải rơi vào kết cục như Tô Hợp.<br> <b>[Phức cảm: là một hiện tượng tâm lý]</b><br> Lam Túy nhìn nhóm người một vòng rồi nhàn nhạt cất tiếng chào hỏi, cô ngồi xếp bằng xuống cạnh đống lửa. Tay người làm của Du gia vừa nhích ra nhường chỗ múc một chén canh súp đưa cho cô, Lam Túy nhận lấy, húp từng ngụm từng ngụm nhưng trong miệng lại không cảm nhận được mùi vị gì, đầu óc cô chỉ toàn là câu nói vừa nãy của Bạch Tố Hà.<br> Rốt cuộc...Bạch Tố Hà có ý gì?<br> \"Lam Túy? Cô cũng không ngủ sao?\" Du Thần quấn một chiếc chăn mỏng trên người bước xuống xe đi đến bên đống lửa, nhìn thấy Lam Túy thì không khỏi có chút kinh ngạc.<br> \"Trên xe ngủ không thoải mái\" Lam Túy bịa đại ra một lý do trả lời hắn.<br> \"Cũng phải, có túi ngủ có lều, dù sao cũng thoải mái hơn chui rúc trên xe\" Du Thần thở dài, ngồi xuống cạnh Lam Túy.<br> \"Còn bao lâu nữa mới tới nơi?\" hiện giờ đầu óc Lam Túy rất rối loạn, cô chẳng muốn nói chuyện chút nào, chỉ thuận miệng thử dò hỏi vấn đề mà cô biết Du Thần chắc chắn sẽ không hé miệng.<br> \"...nếu không có gì bất ngờ xảy ra thì khoảng hai ngày nữa\" nhưng điều khiến Lam Túy bất ngờ là tuy Du Thần có chần chừ một lúc nhưng hắn vẫn trả lời.<br> Lần này tới phiên Lam Túy kinh ngạc, cô đặt chén canh xuống quan sát nhìn Du Thần. Trải qua chuyện hôm qua lại thêm bị thương mất máu, thần sắc Du Thần trông rất tiều tụy, dù được chiếu sáng dưới ánh lửa sắc mặt hắn vẫn tái mét. Nhưng trước ánh mắt quan sát của Lam Túy hắn lại vô cùng thoải mái, so với thái độ mập mờ trước đó có sự khác biệt rất lớn.<br> Xem ra vẫn là một tên đàn ông ân oán phân mình, biết lấy ân báo đáp.<br> \"Oh\" biết rõ mấy tay người làm bên Du gia chưa chắc đã tin được nên Lam Túy cũng không muốn hỏi thêm, chỉ gật đầu tiếp tục uống canh.<br> Sự mệt nhọc ban đầu đã hoàn toàn biến mất sau khi cãi nhau với Quân Y Hoàng rồi lại nghe câu nói không đâu vào đâu của Bạch Tố Hà, Lam Túy cảm thấy những hạt mưa đá rơi xuống từ bầu trời ngày một dày đặc, cô không khỏi ngẩng đầu lên nhìn.<br> Trên đầu không thể nhìn thấy cảnh tượng sao giăng đầy trời như trong truyền thuyết, thay vào đó chỉ có một tầng mây u ám nặng nề. Những hạt mưa đá ẩn nấp trong màn đêm, chỉ khi chạm vào da thịt con người mới bị phát hiện. Những hạt mưa đá lạnh cóng rơi xuống quá bất ngờ, giống như câu nói của Bạch Tố Hà, trong lúc cô không kịp đề phòng mà đâm vào làn da của cô.<br> Trong lòng cô rất đau, Lam Túy phải thừa nhận điều này. Khi cô nghe thấy bốn chữ 'người ma khác đường', trái tim giống như một thanh thép được lửa tôi lên nóng rực rồi bất chợt bị một hạt mưa đá rơi xuống, tuy nó chỉ nhẹ nhàng đáp xuống rồi tan thành nước, tích tắc lại hóa thành sương mờ tan biến đi, nhưng trên thanh thép vẫn lưu lại một chấm đen.<br> Thậm chí cô không biết rốt cuộc cô nên để tâm đến việc vì sao Bạch Tố Hà lại nói như vậy, hay là nội dung cụ thể ẩn chứa trong lời nói của Bạch Tố Hà.<br> Lòng dạ rối rắm trải qua một đêm, Lam Túy không biết cô ngủ thiếp đi bên đống lửa tự lúc nào, cho đến ngày hôm sau khi bị chú Trọng đánh thức, cô mới phát hiện mình đang nằm cạnh đống lửa, trên người được đắp một tấm chăn len dày.<br> \"Cái con bé này, kêu chú đi qua là được rồi, sao cứ phải tự mình qua đây\" Chú Trọng thấy cô tóc tai rối bời, bộ dạng nhếch nhác đang co ro nằm cạnh đống lửa thì vừa thương vừa giận.<br> \"Chú Trọng, hình như lúc bầy sói kéo tới chú còn say bí tỉ không biết trời đất mà\" Lam Túy không hề khách khí mà cãi lại. Tối qua nằm ngủ sai tư thế, lại nằm ngay trên nền đất ngủ, tuy là nằm trên đồng cỏ nhưng cũng không có tác dụng gì mấy, vừa ngồi dậy liền thấy cả người đau ê ẩm, cứng đờ y chang cương thi.<br> \"...\" Chú Trọng không biết trả lời làm sao, chỉ đành gượng cười đổi chủ đề: \"Sao không ngủ trên xe, chiếc xe Jeep đó để cho ba đứa mà còn không đủ rộng hả?\"<br> Lam Túy không trả lời.<br> \"Không phải lại cãi nhau chứ?\" Chú Trọng là lão giang hồ, khả năng nhìn mặt đoán ý vô cùng sắc bén, liền hỏi thẳng cô.<br> \"Không có mà\"<br> \"Cãi nhau với cái cô Quân Y Hoàng đó hả? Tiểu Túy à, con cũng thật là, đó chỉ là một con ma thôi, con đi tìm linh hồn cho cô ta để cô ta đầu thai chuyển kiếp là được rồi, con thật lòng như vậy làm gì? Còn bỏ xe chạy ra đây giày vò bản thân nữa\"<br> Từ góc độ của chú Trọng mà nói, những lời này tuyệt đối là muốn an ủi. Nhưng từ góc độ của Lam Túy thì không khác gì lại như đổ thêm dầu vào lửa, như một mũi tên xuyên thấu tâm can. Lam Túy chỉ ậm ừ một tiếng chứ không đáp lại, vẻ mặt phiền muộn, chú Trọng không biết rốt cuộc Lam Túy bị cái gì, nên cũng ngại không nói gì thêm.<br> Dù sao sắc mặt Lam Túy ngay từ đầu cũng đã khó coi, giờ đen mặt lại cứ thấy ai cô cũng trừng mắt. Ngược lại Bạch Tố Hà thần thái vẫn như bình thường, giống như cô chưa từng nói gì, lái xe, ăn uống, ngủ nghỉ vô cùng thoải mái, khiến Lam Túy càng nhìn càng thấy phiền muộn. Quân Y Hoàng có hỏi hai lần nhưng cô chỉ thuận miệng trả lời qua loa, Quân Y Hoàng nhìn thấy hết cả nhưng sau đó cũng không nói gì nữa.<br> Mấy năm gần đây Bắc Mông là điểm nóng du lịch, phía Nam núi Âm trở thành thiên đường của dân du lịch bụi, có điều muốn đi qua mặt phía Bắc của núi Âm phải băng qua ngọn núi, tuy con đường men theo sườn núi đã được tu sửa nhưng vẫn khúc khuỷu hiểm trở, cho nên phía Bắc núi Âm hầu như không có dấu vết con người. Đoàn xe chạy boong boong không có gì trở ngại, hành trình vô cùng thuận lợi. Du Thần dẫn đầu đoàn xe men theo chân núi Âm mà đi, trong hai ngày này, Lam Túy nhìn thấy ít nhất là hai nơi có phong thủy cực tốt phù hợp xây dựng lăng mộ, nhưng Du Thần lại không hề có ý định lái xe lên con đường men theo sườn núi mà vẫn chạy thẳng tới trước, hoàn toàn đập tan suy đoán của Lam Túy rằng lăng mộ của Lan phi nằm trên núi Âm. Cả đoàn người một mạch tiến vào đoạn cuối của dãy núi Âm, thuộc phạm vi của kỳ Urad Middle, lúc này Du Thần mới chạy khỏi khu vực núi Âm, chuyển hướng về phía Bắc, tăng tốc chạy thẳng vào khu trung tâm của kỳ Urad Middle. <br> Lúc này Lam Túy mới âm thầm thở phào nhẹ nhõm, suốt dọc đường đi họ vẫn luôn chạy theo hướng tây, bắt đầu từ thảo nguyên héo úa rồi tiến vào vùng hoang mạc, màu xanh cũng dần thưa thớt, đoàn xe lao đi với tốc độ cao, kéo theo cát bụi tung bay mù mịt, khiến Lam Túy không khỏi hoang mang, cô sợ Du Thần thật sự dẫn bọn họ chạy về phía tây tiến thẳng vào khu vực sa mạc. Nếu như lăng của Lan phi thật sự nằm ở sa mạc, vậy những kinh nghiệm của Lam gia hẳn chỉ là một trò cười, ưu thế của bọn họ hiển nhiên cũng không còn nữa.<br> Cũng may hiện giờ Du Thần đã chuyển hướng, Lam Túy tính toán có lẽ cũng sắp tới nơi. Quả nhiên không sai, tầm giữa trưa khi dừng lại nghỉ ngơi ăn uống, Du Thần hứng khởi thông báo chiều hôm nay là có thể tới mục tiêu.<br> Cả đoàn nghe thế liền reo hò một trận, tuy rằng khi đến nơi có thể sẽ gặp phải đủ loại nguy hiểm chưa biết được, nhưng như vậy cũng có nghĩa là bọn họ đã tiến gần thêm một bước tới giấc mơ làm giàu của mình. Lam Túy đương nhiên cũng rất vui, cô quay lên xe nói cho Quân Y Hoàng nghe tin tức tốt lành này, nhưng nàng chỉ khẽ mỉm cười chứ không vui mừng như Lam Túy tưởng tượng.<br> Lần này Lam Túy không hỏi là vì sao. Hai hôm nay khi không lái xe cô chỉ lặng lẽ suy nghĩ về câu nói của Bạch Tố hà, cuối cùng đưa ra một kết luận: Không có buổi tiệc nào không tan, chi bằng cứ vạch rõ ranh giới trước. Bạch Tố Hà nói rất đúng, người ma khác đường, bất kể giữa cô và Quân Y Hoàng là tình bạn hay là cái gì khác, Lam Túy cũng quyết định chặt phăng mọi tơ tưởng.<br> Mà quyết định này dĩ nhiên cô cũng biểu hiện rõ ràng ở thái độ hằng ngày, đối với Quân Y Hoàng, cô cũng xa cách lạnh nhạt hơn nhiều, lúc nghỉ ngơi thì đều để khuyên tai lại trong xe rồi ra ngoài tụ tập tán gẫu với người làm hai nhà. Lam Túy quanh năm tiếp xúc với đủ loại người nên chẳng bao lâu liền trở nên thân thiết với đám người làm.<br> Quân Y Hoàng không phải không nhận ra sự thay đổi của Lam Túy, nhưng nàng không hề hỏi cô bất cứ điều gì, chỉ là mỗi khi Lam Túy rời đi để nàng lại một mình, nàng đều lộ ra một tia cảm xúc tự giễu cùng hụt hẫng.<br> Vốn dĩ không nên có bất kỳ mong đợi gì, đối với bất cứ ai, bất cứ chuyện gì, nếu hy vọng càng lớn, thất vọng càng nhiều, Tô Linh Vũ đã cho nàng một bài học quá đắt, thế mà nàng lại còn không nhận ra.<br> Những cảm xúc bi ai đó cứ vây lấy nàng, thậm chí ngay cả tin tức về lăng mộ của Lan phi cũng không thể xua đi được cảm giác bơ vơ trong lòng.<br> Một đường bôn ba, cát bụi mịt mù, đến khoảng hơn bốn giờ, sắc trời dần ngả về chiều, Du Thần mới hạ cửa sổ xe vẫy vẫy tay, con Roland của hắn đánh nửa vòng rồi dừng ngay trên một bãi đất trống.<br> Lam Túy không lập tức xuống xe mà chờ đến khi bụi đất bên ngoài tan đi. Nhân lúc này, cô liền tranh thủ quan sát hết tình hình bên ngoài. Vị trí bọn họ đỗ xe không có gì đặc biệt, nếu nói đặc biệt có lẽ là cỏ ở đây so với những nơi khác xanh hơn một chút, rậm rạp hơn một chút, ở một chỗ xa hơn dường như còn loang loáng ánh sáng, chờ Lam Túy xuống xe cô mới phát hiện đó là một cái hồ nước.<br> Nước trong hồ rất lạnh, lạnh buốt đến thấu xương. Lam Túy rửa mặt, khuôn mặt ướt đẫm, cô hỏi Du Thần cũng đang ở bên cạnh thỏa thích rửa mặt: \"Anh Du, anh đừng nói với tôi là mộ của Lan phi nằm bên dưới cái hồ này đấy, bọn tôi không có chuẩn bị đồ lặn\"<br> Ban đầu đã nói là đi về phía thảo nguyên, không ngờ tới đích đến lại là một cái hồ nước.<br> \"Không phải ở đây, cô yên tâm\" Du Thần mỉm cười nói: \"Dừng xe ở đây để mọi người rửa mặt thôi, đích đến ở bên kia\"<br> Ngón tay của Du Thần chỉ về phía tây bắc, Lam Túy phóng hết tầm mắt nhìn ra xa mới phát hiện nơi đó có mấy cái bóng nhỏ, nếu không cẩn thận nhìn kĩ sẽ không chú ý tới, dùng mắt ước chừng thì khoảng cách ít nhất cũng hơn năm trăm mét.<br> Lam Túy gật đầu, chỉ cần không phải ở dưới nước hay ở trong cát thì dễ rồi.<br> Rửa mặt và tay sạch sẽ rồi hiển nhiên phải ăn một bữa, ăn no mới có sức mà làm việc. Lam Túy vừa ăn vừa lơ đãng đánh giá mấy cái chấm đen nhỏ nhỏ ở đằng xa, đột nhiên cô híp mắt lại, sắc mặt trở nên vô cùng khó coi: \"Anh Du, anh đã bố trí cho người qua đó trước rồi?\"<br> Miệng Du Thần còn đang nhai mì khô, vừa nghe xong suýt chút nữa thì bị sặc, hắn phun mì khô phèo phèo xuống đất rồi vội vàng hỏi lại: \"Sao có thể chứ!?<br> \"Thế phía bên kia sao lại giống như là có người vậy?\" Lam Túy chỉ tới chỗ mấy cái chấm đen trước đó: \"Anh tự xem đi, có thứ gì đó đang động đậy. Ngoại trừ Mộc gia và Chu Viễn, lúc đó biết được chỗ này còn có ai nữa?\" "]