[" <img data-original-width=\"1024\" data-original-height=\"799\" src=\"https://img.wattpad.com/106211176e70ae43dc7348b9eb2a87ac4a06bff9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f71506c55426b77536344393175413d3d2d3439363036353132312e313466376539663331393730653439633132333335343739323634312e6a7067\"><br> Giang Nam đang mùa mưa bụi mịt mù, Lam Túy nằm cuộn tròn trên chiếc nệm Tatami* êm ái. Đôi mắt cô hơi rủ xuống, thẫn thờ nhìn chằm chằm mưa phùn ngoài cửa sổ.<br> <b>[Tatami: nệm có phần lõi được làm từ rơm khô đan ép chặt với nhau. Ngày nay, có khi người ta dùng sợi hóa học thay cho sợi rơm để tăng độ bền và độ cách nhiệt. Lớp ngoài nệm là chiếu cói bao bọc. Viền nệm được bọc bằng vải dệt nổi vân hoặc vải trơn. Nệm có khả năng đàn hồi tốt, tạo cảm giác êm ái. Kích cỡ chuẩn truyền thống là 910mm×1820mm, dày 55mm]</b><br> "," <img data-original-width=\"4330\" data-original-height=\"2968\" src=\"https://img.wattpad.com/0c164b5822177e90feb62ea96b68dbedb3026359/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f512d47466d615066564f5f6679413d3d2d3439363036353132312e313466376539666564656633613765303834353734383133373934372e6a7067\"><br> Bỗng điện thoại di động trên bàn máy tính kêu 'ting ting', cô cũng chẳng buồn để ý. Đêm qua mơ một giấc mơ còn làm cô mệt mỏi hơn nhiều so với việc thức trắng cả đêm. Vừa lúc đang mơ mơ màng màng chìm vào giấc ngủ, điện thoại lại vang lên một tiếng nữa, chỉ một tiếng này ngay lập tức làm con sâu ngủ đang gà gật là Lam Túy bị chấn động tới 10 vạn dặm.<br> \"Ai vậy trời, phiền quá!\" Lam Túy càu nhàu bò dậy, cáu kỉnh mở khóa màn hình. <br> <i>Người gửi: Dung Ngũ.</i><br> Nét mặt Lam Túy tức khắc trở nên nghiêm túc, cô ấn mở nội dung tin nhắn, chỉ thấy vỏn vẹn vài chữ:<br> <i>'Thập Tam có chuyện, cần giúp đỡ, anh đang ở ngoài không tiện, cảm ơn.</i><br> <i>Dung Ngũ'</i><br> Tin nhắn thứ hai cũng có cùng một nội dung y hệt như vậy. <br> Lam Túy liền bấm nút gọi nhanh.<br> Đợi một hồi lâu đầu bên kia mới có người nghe, giọng nói có chút hờ hững: \"Tiểu... Túy\"<br> \"Anh Ngũ, anh Thập Tam sao rồi?\" Trong điện thoại vang lên tiếng đường truyền bị nhiễu rè rè rẹt rẹt, khó chịu đến nỗi Lam Túy phải đưa điện thoại di động ra xa.<br> \"Anh... tín hiệu... không tốt, em gọi điện thoại... cho... Thập Tam\"<br> Không biết Dung Ngũ đang ở đâu mà tín hiệu lại cực kỳ kém, tiếng được tiếng mất, Lam Túy phải hỏi lại mấy lần mới hiểu.<br> \"Thôi nha, để em gọi anh Thập Tam, vậy đi, cúp đây\" cuối cùng Lam Túy chịu không nổi, nhanh tay cúp điện thoại.<br> Nhưng vừa nghĩ tới phải liên hệ với ông anh Dung Thập Tam thần kinh kia, cô lại thấy nhức đầu.<br> Xét về quan hệ thì Dung Ngũ và Dung Thập Tam đều là anh họ của cô. Ba người chơi với nhau từ nhỏ tới lớn, sau này mỗi người mỗi ngã nên cũng ít liên lạc hơn. Nhưng hễ có chuyện, bất kể tốt hay xấu, nếu bản thân không làm được thì sẽ lôi hai người kia vào chết chung.<br> Bấy giờ Lam Túy đã tiếp quản Lam gia. Tuy nói là tiếp quản, nhưng thực ra cũng chỉ là trông coi cửa tiệm của gia đình. Mà hiện tại ở trên đang kiểm tra gắt gao, mấy món đồ to lớn cũng không dám vận chuyển lộ liễu. Hơn nữa mấy ngôi mộ lớn đáng để lui tới thì các bên khác cũng đã ghé thăm một trăm tám chục lần rồi, chỉ còn lại bùn đất và mấy món đồ sứt mẻ không ai thèm, thật sự là không đáng giá để xuống đất. Sở dĩ đến giờ vẫn còn kiên trì giữ gìn cái danh dòng dõi trộm mộ danh tiếng cũng chỉ vì các trưởng bối trong gia tộc không muốn từ bỏ nghề nghiệp tổ tông để lại, nên mới sống chết bắt ép đời sau phải học nghề mà thôi. Ngay cả bản thân Lam Túy cũng không hiểu từ nhỏ cô đã phải học những thứ đó rốt cuộc có ý nghĩa gì nữa. Năm mười lăm tuổi cô đã xuống đất lần đầu tiên , cũng là lần cuối cùng cho đến tận bây giờ.<br> Lần lữa cả nửa ngày, Lam Túy vẫn gọi cho Dung Thập Tam.<br> \"Em gái, có nhớ anh không!\"<br> Điện thoại vừa kết nối liền nghe thấy một giọng nói vui vẻ.<br> \"...\" chỉ cần nghe thấy giọng cười này Lam Túy liền dâng trào xúc động muốn cúp điện thoại ngay. Ráng nhịn ba giây, cô khẽ trả lời: \"Anh Ngũ nói anh có chuyện, chuyện gì vậy?\"<br> Có thể để Dung Ngũ ra mặt nói chuyện thì có lẽ không phải chuyện nhỏ. Dung Ngũ cũng biết Thập Tam không nói cô được.<br> \"Em gái, đừng có lạnh lùng vậy chứ, anh Thập Tam sẽ đau lòng đó\"<br> \"... Anh Thập Tam, anh bận vậy em cúp trước đây\"<br> \"Đừng đừng\" Dung Thập Tam vốn đang cười đùa tí tởn, vừa nghe thấy cô uy hiếp, cuối cùng cũng nghiêm chỉnh lại: \"Anh tìm được một chỗ, chỗ tốt, có hứng thú không?\"<br> Chỗ ở đây là cách nói trong nghề của họ, chỗ chính là cổ mộ. Để được gọi là tốt thì phải là cổ mộ có chút quy mô và lâu năm.<br> \"Ở đâu?\" <br> \"Có hứng thú thì qua đây dạo một chuyến, thành phố Bạch Vân, ngày mai, vé máy bay anh lo\"<br> Lam Túy không trả lời.<br> Nói thật thì cô không hề thích xuống đất. Từ nhỏ học nghề cũng chỉ vì trưởng bối trong nhà kỳ vọng và thúc ép. Chứ bất kì một cô gái hai mươi hai tuổi bình thường nào cũng đều không thích cái bầu không khí âm u lạnh lẽo, tăm tối quỉ quái dưới đó.<br> \"Em gái à, nghe nói sau khi em tiếp quản mấy cửa tiệm của Lam gia thì cũng không có bao nhiêu hàng mới, ngày một sa sút. Em không muốn đi vét một mớ để bổ sung hàng cho cửa tiệm sao? Nếu để cửa tiệm của Lam gia sụp đổ trong tay em, xem xem nhà em có đánh chết em không\"<br> Đầu dây bên kia Dung Thập Tam giọng điệu cà rỡn phất phơ, Lam Túy lại càng muốn đập cho anh một trận.<br> Thế nhưng điều anh nói cũng là sự thật, vì chuyện này mà Lam Túy thực sự rất phiền não.<br> Lam gia có mười hai cái cửa tiệm từ Bắc chí Nam, mấy năm gần đây ở trên kiểm tra hàng hóa cũng bớt gắt gao, thú chơi đồ cổ cũng dần mạnh mẽ trở lại, quay về thời kỳ vàng son. Có chút hàng nào chỉ cần vừa ra khỏi mộ, chưa kịp đến phiên Lam gia ra giá đã có người nẫng mất. Vài năm nay cửa tiệm của Lam gia cũng không có mấy mặt hàng đẳng cấp để bán, danh tiếng cứ thế tuột dốc không phanh. Hồi đầu năm nay Lam Túy mới tiếp quản hai cửa hàng, nếu cứ tiếp tục như vậy thì mẹ thật sự sẽ chém cô mất.<br> \"Phải chuẩn bị những gì?\"<br> \"Cái gì cũng không cần, chỗ anh có, em đem người đến là được.\"<br> \"...Được, mai gặp.\" Lam Túy cúp điện thoại, nhìn những giọt mưa ngoài hiên chảy thành hàng trên cửa sổ, trong lòng bất chợt trống rỗng vô cùng.<br> Cô thở dài, mở cửa chống trộm của tầng hầm.<br> Hiện nay cô đang sống trong một căn biệt thự đơn lập, từ sau khi tiếp quản việc kinh doanh của gia đình năm mười lăm tuổi, mẹ cô chỉ dẫn dắt cô hai năm thì buông tay trở về quê, để lại Lam Túy tự mình quản lý, giờ ở căn biệt thự này cũng chỉ còn có một mình cô.<br> Dưới tầng hầm ấm áp như mùa xuân, diện tích của nó không lớn, chỉ khoảng hai mươi mét vuông thôi, sau khi nhận biệt thự thì Lam Túy tự cho xây sửa lại. Căn phòng hai mươi mét vuông trống huơ trống hoác, chỉ có một cái vách kính ngăn ở giữa, chia tầng hầm thành hai phần, phần bên này thì để điều hòa và máy hút ẩm, còn bên kia vách kính hoàn toàn trống trải, trên tường chỉ treo một bức tranh.<br><br> Đó chính là bức tranh lụa mà cô mang ra từ lăng mộ của Cần Công phu nhân năm mười lăm tuổi.<br> Tranh lụa đã được bồi lại, lặng lẽ nằm im trên tường. Lam Tuy giơ ngón tay lên không trung vẽ theo đường nét của những người trong tranh. Mỗi một người, mỗi một dáng vẻ, mỗi một chi tiết, cô nhắm mắt lại cũng đều nhớ rõ mồn một, đặc biệt là nàng.<br> \"Nàng rốt cuộc là ai?\" Lam Túy khẽ thì thầm, nhìn nữ chủ tọa trong bức tranh.<br> Nữ tử vẫn là dáng vẻ tràn đầy ý cười, quyến rũ yêu kiều.<br> Ngày hôm sau, chưa đến mười một giờ thì Lam Túy đã xuống máy bay.<br> Đứng ở đại sảnh sân bay ngó trước ngó sau cả nửa ngày, rốt cuộc cô cũng nhìn thấy người đến đón cô đang dựa vào tường chơi điện thoại. Lam Túy không mang theo hành lý, đeo túi yểu điệu thướt tha bước tới, gọi to một tiếng: \"Anh Thập Tam\"<br> Người thanh niên được gọi là anh Thập Tam dáng vẻ rắn rỏi, dung mạo anh tuấn, nhìn rất thu hút. Nét mặt vốn dĩ đang dửng dưng thờ ơ, nghe tiếng gọi của Lam Túy lập tức xoay chuyển 180 độ, y như đóng phim. Chỉ trong nháy mắt, mặt mày vui mừng, hai mắt sáng rỡ, bổ nhào về phía Lam Túy.<br> \"Em gái, mấy năm nay anh Thập Tam nhớ em lắm nha!\"<br> Lam Túy câm nín, nhích chân tránh ra, đứng ở một bên không hề che giấu tỏ ra ghét bỏ.<br> \"Đừng lấy cái bộ dạng đối phó với người ngoài của anh ra xài với em, càng nhiệt tình thì càng hại người thê thảm\"<br> Như bị một xô nước lạnh giội thẳng xuống đầu, Dung Thập Tam sờ sờ mũi, uể oải nói \"Con bé này miệng lưỡi sắc bén quá, với người ngoài thì ngọt ngào dịu dàng, dù sao anh cũng là anh em mà. Xe đậu bên ngoài, dẫn em đi ăn trước đã, chuyện cụ thể thì trên đường nói sau\"<br> Đại khái giải quyết bữa trưa ngay gần sân bay xong Lam Túy mới theo Dung Thập Tam ra xe. Vừa mới lên xe cô liền hơi nhíu mày, trong xe quẩn quanh một tầng không khí lạnh lẽo vô cùng, vô cùng loãng, khiến cô khó chịu kéo chặt áo khoác.<br> \"Xe này lấy ở đâu ra vậy?\" Đây là xe việt dã, một mình Dung Thập Tam đến đón Lam Túy, không dẫn theo tài xế. Đợi đến khi Dung Thập Tam ngồi vào ghế lái, Lam Túy liền gặng hỏi.<br> \"Sao vậy?\"<br> \"Thích thì nói, không thì thôi\" Lam Túy khoanh tay trước ngực, dời tầm mắt nhìn ra cảnh vật bên ngoài cửa sổ.<br> Bát tự* của Lam Túy yếu, thường hay cảm nhận được một vài thứ mà người thường không thấy, ví dụ như--ác quỷ.<br> <b>[Bát tự: là 8 chữ được kết hợp từ giờ và ngày tháng năm sinh của một người. Ví dụ Canh Thân, Quý Mão, Tân Hợi...mỗi một cụm như vậy là hai chữ. Từ Bát tự có thể dự đoán về cuộc đời mình, theo các cột mốc mang tính chu kỳ từ khi sinh ra cho đến khi kết thúc cuộc đời]</b><br><br> Trên thực tế, tình trạng của cô hoàn toàn không thích hợp để học cái nghề gia truyền đó, mộ thất dù có được xây dựng tinh xảo đến đâu thì cũng là nơi ở của người chết, hơn nữa tập tục mộ táng cổ đại vô cùng quái dị, dĩ nhiên không được sạch sẽ. Chỉ là con cháu của Lam gia ngày càng ít ỏi, Lam gia lại chỉ truyền nữ không truyền nam, đến đời của Lam Túy thì chỉ còn hai cô gái. Cô là trưởng nữ, còn em họ của cô lại khinh bỉ coi thường mấy thứ của đời trước, không có lòng muốn học, cho nên chỉ còn trưởng nữ là cô phải đảm đương trọng trách của gia đình.<br> Tầng khí lạnh quanh quẩn xung quanh chiếc xe rất loãng, nên chắc chắn không phải xuất phát từ trên xe, vậy thì chỉ có thể là nơi đậu xe có vấn đề.<br> \"Em cảm thấy được gì hả?\"<br> Dung Thập Tam khởi động xe, cảnh vật ngoài cửa sổ nhanh chóng trôi về phía sau.<br> Lam Túy nở một nụ cười đầy dịu dàng \"Anh Thập Tam, hay là em lên lầu đặt vé bay về?\"<br> \"Được được, Lam đại tiểu thư, anh sợ em rồi được chưa! Anh đoán là anh đã tìm được một chỗ tốt, có điều cảm giác không được sạch sẽ, chiếc xe này có đỗ ở đó mấy tiếng\"<br> Đoán? <br> Lam Túy trừng mắt nhìn Dung Thập Tam, nghề tầm long điểm huyệt* của Dung gia đã truyền qua trăm đời, Dung gia xếp hàng thứ hai, không ai dám xếp hàng thứ nhất. Thế nào mà lại không xác định được là tốt hay không, tên Dung Thập Tam này càng cố giấu diếm thì lại càng lộ tẩy.<br><br> <b>[Tầm long điểm huyệt là một học thuật trong phong thủy, cổ nhân nói ba năm tầm long, mười năm điểm huyệt, tức muốn tìm được long mạch phải cần thời gian rất dài. Đại khái đây là một học thuật nhằm tìm ra huyệt tốt, long mạch]</b><br> Dung Thập Tam lo lái xe nên cũng không để ý tới ánh mắt khinh bỉ của Lam Túy, tiếp tục nói: \"Chuyện này một lúc không nói rõ được, lát nữa còn đi một đoạn rất dài, em ngủ một lát đi, đến nơi anh gọi em\"<br> \"Không cần chuẩn bị gì hết? Cứ thế mà đi à?\" Lam Túy vừa nghe chạy thẳng tới đó liền giật mình. Thông thường mà nói trước khi xuống đất cần phải chuẩn bị rất nhiều thứ, cô vốn tưởng rằng trước hết qua đó chỉ để dò đường sẵn tiện hỏi thăm tình hình thôi, dù sao rất nhiều chuyện cũng không tiện nói trong điện thoại, không ngờ Dung Thập Tam cứ thế kéo cô tới thẳng mục tiêu.<br> \"Thời gian gấp rút, hết cách rồi. Thật ra lần này xuống đất cũng không phải vì đồ đạc, chủ yếu là để tìm... đại khái là một người\"<br> Trong cổ mộ... lại tìm... đại khái là một người...<br> Lam Túy càng nghe càng thấy mông lung, bắt đầu có chút hối hận chuyến này đã lên nhầm thuyền giặc. Biết thế trong điện thoại cô đã hỏi rõ rồi mượn cớ từ chối là được, bây giờ thì xong rồi, có muốn chạy cũng không kịp nữa.<br><br> \"Dù sao thì em cứ ngủ đi, tới nơi sẽ hiểu thôi\" Dung Thập Tam lái xe cũng không có hứng kể chuyện, nên dứt khoát quăng vấn đề nan giải này qua một bên. "]