["Lại là ngày trăng tròn, ánh trăng sáng vằng vặc tỏa xuống những lát đá phiến khắc hoa được sắp đặt chỉnh tề, tựa như một lớp sa y*.<br> <b>[Sa y: là dải lụa dùng để điểm xuyết trong trang phục phụ nữ thời xưa, thường hay quàng qua vai hoặc cánh tay, khi đi phất phơ tôn lên dáng người thướt tha]</b><br> ","<img src=\"https://img.wattpad.com/13a0b61fad36945981bc39def2553bea0bc4507a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f38755f326e2d48306b57466378773d3d2d3630333938333630322e313534313839393438353663383938623438383736343233393334322e6a7067\" data-original-width=\"640\" data-original-height=\"814\"><br> Một nhóm cung nhân cầm đèn lồng đỏ vây quanh cỗ xe Phụng Loan Xuân Ân chạm trổ tinh xảo, hoa lệ phi phàm, rảo bước đi trên con đường trong cung, số người tuy đông nhưng im ắng không một tiếng động, trông giống hệt như những âm hồn. Hạ Lan Phức ngồi trên chiếc đệm trong cỗ xe Phụng Loan Xuân Ân, nàng nghiêng đầu ngẩn người nhìn dãy tường cung không ngừng bị bỏ xa, không còn ánh sáng đỏ rực hắt ra từ những chiếc đèn lồng liền chìm vào màn đêm. Dải lụa thượng đẳng lạnh lẽo trượt trên làn da trần trụi theo mỗi chuyển động của cỗ xe, giống như da người, bàn tay giấu trong tay áo của Hạ Lan Phức nắm chặt lại, cưỡng ép chính nàng nhịn xuống cái cảm giác lạnh lẽo, trơn nhẵn đầy khó chịu này.<br> Có lẽ thứ nàng căm ghét không phải là xúc cảm lạnh lẽo này, mà chính là thân thể không một mảnh vải bên dưới lớp tơ lụa này.<br> \"Lan Mỹ Nhân, đã đến Tử Hoàn Cung rồi, mời\"<br> Cỗ xe khẽ lắc lư rồi dừng lại. Giọng nói the thé chói tai bên ngoài cỗ xe vang lên, Hạ Lan Phức như bừng tỉnh khỏi giấc mộng, ngẩn ngơ trông ra bóng đêm mịt mờ xa xăm, nàng đưa tay ra để cung nhân dìu xuống xe.<br> Cúi đầu, một bước lại một bước, đạp lên những miếng đá phiến rồi bước qua bậc cửa bằng gỗ, bên trong căn phòng, trên trần được khảm những viên dạ minh châu thay cho những ngọn nến bình thường, chúng tỏa ra ánh sáng rực rỡ nhưng trong vắt dịu dàng. Hạ Lan Phức không hề quan tâm đến cách bài trí nguy nga tráng lệ, mang phong cách hoàng gia đầy nổi bật trong căn phòng, nàng chỉ thờ ơ suy nghĩ, không biết phải bao lâu mới có thể kết thúc.<br> \"Điện hạ, Lan Mỹ Nhân đã đến\" Giọng nói the thé không còn khí thế như trước đây, chỉ răm rắp phục tùng khẽ nói.<br> \"Ừm\" phía trước vang lên một tiếng đáp hờ hững.<br> \"Nô tỳ cáo lui\" Cung nhân tự giác quỳ xuống hành lễ, lùi bước rời khỏi. Khi sắp đi ngang qua Hạ Lan Phức, cung nhân đưa mắt ra hiệu với nàng.<br> Hạ Lan Phức vẫn xem như không thấy, chỉ cúi đầu đứng yên tại chỗ, ngẩn người nhìn đăm đăm hoa văn trên mặt sàn dưới chân.<br> \"Còn không qua đây, chờ Trẫm mời nàng sao?\"<br> Giọng nói hờ hững có phần không hài lòng. Hạ Lan Phức cố nén xuống ý nghĩ muốn quay đầu bỏ đi, nàng khom người hành lễ.<br> \"Hạ Lan Phức tham kiến Điện Hạ\"<br> Chỉ là lời thỉnh an đơn giản nhất, ngay cả một câu lấy lòng dư thừa nàng cũng không muốn nói thêm.<br> Dải lụa lạnh lẽo kéo dài trên sàn nhà, khi bước đến gần mới phát hiện trên long sàng cực lớn có một bóng người đang nằm. Chiếc chăn màu vàng che phủ đến mắt cá chân, lộ ra hai lòng bàn chân trắng bệch. Hạ Lan Phức ngẩng đầu không chút kiêng dè quan sát chiếc đầu đang nhắm mắt nằm trên gối ngọc, nghĩ tới chỉ lát nữa thôi phải cũng người này tiếp xúc da thịt, trong lòng nàng càng thêm ghê tởm.<br> Sao Khanh Khanh có thể nhẫn nhịn được!<br> Hạ Lan tỷ tỷ...<br> Một đôi mắt tuyệt đẹp, trong veo ngấn lệ hiện lên trước mắt nàng.<br> Hạ Lan Phức, ngươi nhập cung là vì cái gì! Ngươi đã lập lời thề phải bầu bạn bên cạnh Khanh Khanh, ở bên nàng, bảo hộ nàng, đây chẳng qua chỉ là cửa ải đầu tiên, có gì mà ngươi không thể nhịn được!<br> Đầu ngón tay như nặng ngàn cân, run rẩy cởi từng chiếc khuy ngọc trên áo lụa. Khi chiếc khuy ngọc cuối cùng được cởi ra, cả bộ y phục trượt khỏi cơ thể căng mướt không chút tì vết của nàng, rơi tuột xuống đất.<br> Những giọt mồ hôi nóng hổi vô cùng nhớp nháp, Hạ Lan Phức trầm mặc nhặt chiếc áo lụa nằm ngổn ngang dưới mặt đất lên. Nam Chiếu Đế vẫn uể oải nằm trên long sàng của hắn, trên gương mặt lộ ra sự thỏa mãn sau khi dục vọng được trút ra.<br> \"Nàng không thích được Trẫm thị tẩm?\" Giọng nói của Nam Chiếu Đế vừa nhè nhẹ vừa lãnh đạm, nghe không rõ cảm xúc trong đó.<br> \"Thần thiếp không dám\" Hạ Lan Phức xoay người hành lễ, trong lòng lại không có cảm giác hoảng hốt lo sợ khi bị Quân Vương vấn tội mà các phi tần nên có.<br> \"Vậy vì sao từ lúc vào đây cho tới bây giờ nàng đều chưa hề cười? Những phi tần khác đều sợ hầu hạ Trẫm không tốt, trăm phương ngàn kế muốn làm Trẫm vui lòng\"<br> \"Thần thiếp sinh ra tính cách đã không thích cười\" Hạ Lan Phức nhàn nhạt trả lời.<br> \"Ừm\" Nam Chiếu Đế cũng nhàn nhạt trả lời.<br> \"Điện Hạ, có giữ không?\"<br> Hạ Lan Phức vẫn như lúc đến, ung dung rời khỏi tẩm cung. Giọng nói khe khẽ dò hỏi của cung nhân dẫn đường vọng lại trong cung điện rộng lớn, mơ hồ truyền vào tai nàng.<br> \"Ngày mai phong nàng làm...Quý Nhân\" Đế vương ngập ngừng nói: \"Không cần giữ\"<br> Hạ Lan Phức cuối cùng cũng đã nở nụ cười chân thật đầu tiên, xuất phát từ nội tâm của nàng bên trong Tử Hoàn điện.<br> Vừa hợp ý nàng.<br> Hạ Lan Phức mỏi mệt tựa vào ghế ngồi trên noãn kiệu*, lúc đến hy vọng con đường sẽ đi mãi không tới, hiện giờ nàng lại tha thiết mong chờ có thể nhanh chóng tới nơi. Nàng muốn lập tức rửa đi dấu vết của người nam nhân đó lưu lại trên người nàng, những dấu vết đó còn lưu lại trên người nàng thêm khoảnh khắc nào thì nàng còn cảm thấy vô cùng dơ bẩn, không cách nào chịu đựng được.<br> <b>[Noãn kiệu: là loại kiệu có rèm che]</b><br> \"Lan Mỹ Nhân, đã đến Nguyễn Hinh viện rồi\"<br> Câu nói êm tai như thiên tiên tấu nhạc, Hạ Lan Phức vén tà váy bước xuống noãn kiệu, vừa ngẩng đầu liền phát hiện người mà nãy giờ nàng vẫn luôn nghĩ đến để tự mê hoặc chính mình đang kề cận trước mắt.<br> \"Hạ Lan tỷ tỷ, tỷ quay lại rồi\"<br> Hàng lông mày đen tuyền hiền thục đang sầu muộn cuối cùng cũng giãn ra, Hạ Nhược Khanh bước tới trước nắm lấy bàn tay Hạ Lan Phức, ngăn lại động tác muốn hành lễ của nàng: \"Tỷ tỷ lần đầu được Điện Hạ ân sủng, chớ có đa lễ. Gió đêm lạnh lẽo, mau vào trong thôi!\"<br> Hạ Lan Phức để mặc Hạ Nhược Khanh nắm chặt lấy tay nàng, cũng không giằng ra, vừa bước theo sát phía sau Hạ Nhược Khanh.<br> Mười ngón tay Hạ Nhược Khanh không dính nước dương xuân*, vẫn luôn được giữ gìn nên vô cùng mềm mại, lòng bàn tay vừa mượt mà, vừa mịn màng của Hạ Nhược Khanh nắm lấy bàn tay Hạ Lan Phức. Trên người Hạ Nhược Khanh lại thoang thoảng hương hoa sen nhè nhẹ, theo gió tràn vào mũi của Hạ Lan Phức, khiến ánh mắt nàng say mê, trái tim nàng say đắm.<br> <b>[Nước dương xuân là một kiểu ví von của nước hồ tháng 3, vô cùng lạnh lẽo. Ý của câu này chỉ người có thân phận, địa vị cao quý, tiểu thư con nhà quyền quý sung sướng, nên không phải tự mình giặt đồ, chạm vào nước trong tiết trời tháng 3 lạnh lẽo]</b><br> Những đau khổ vừa mới chịu đựng ở Tử Hoàn điện, nỗi ẩn nhẫn và cảm giác không chịu đựng nổi, giờ đây chợt tan như khói mây, hoàn toàn biến tan.<br> Vòng qua bức bình phong quen thuộc, một chiếc thùng gỗ bốc hơi mù mịt, trên mặt nước rải đầy cánh hoa được đặt ngay giữa phòng, Hạ Nhược Khanh khẽ cau mày nói: \"Muội nghĩ chắc tỷ vẫn chưa tắm rửa lau người phải không?\"<br> \"Ừm\" giờ đây Hạ Lan Phức phải gian nan lựa chọn giữa việc trò chuyện cùng Hạ Nhược Khanh hay tắm rửa lau người.<br> \"Tỷ tỷ tắm rửa trước đi, muội đã căn dặn họ chuẩn bị y thường xong hết rồi\" Hạ Nhược Khanh nở nụ cười khéo hiểu lòng người, nhưng lại không có ý rời đi.<br> \"Muội...\" Đối với bất kì người nào, Hạ Lan Phức đều có thể thẳng thừng đối đãi, không hề che giấu, duy chỉ khi đối diện với Hạ Nhược Khanh, nàng lại cảm thấy những lời khước từ không cách nào nói thành lời.<br> \"Tỷ tỷ, tỷ mệt rồi, để muội giúp tỷ\" bàn tay mềm mại của Hạ Nhược Khanh rời khỏi Hạ Lan Phức, trực tiếp đặt lên cổ áo lụa của nàng.<br> \"Khanh Khanh...muội...\"<br> Thân thể vẫn còn lưu lại vết tích của Nam Chiếu Đế, Hạ Lan Phức nắm lại bàn tay đang muốn cởi khuy áo của Hạ Nhược Khanh. Nàng không muốn để muội ấy nhìn thấy dấu vết của một nam nhân khác lưu lại trên người nàng! Cho dù đã biết, cho dù trong lòng hiểu rõ nhưng việc biết rõ và chính mắt nhìn thấy lại là hai chuyện khác nhau!<br> \"Đều là nữ tử, Hạ Lan tỷ tỷ còn xấu hổ gì chứ\" Hạ Nhược Khanh mỉm cười dịu dàng, nhưng thái độ vẫn rất cương quyết. Bàn tay vừa nhẹ nhàng vừa kiên định kéo tay Hạ Lan Phức ra, tiếp tục khéo léo giúp nàng cởi những chiếc khuy ngọc còn lại.<br> Hạ Lan Phức cứng đờ đứng yên, khi cái khuy ngọc thứ nhất được cởi ra, không còn sự bảo hộ của cổ áo, cần cổ bóng mướt ngọc ngà của nàng liền lộ ra dưới ánh nến. Mái tóc được vấn lên đơn giản kiểu Thùy Quải* như mây như thác đang ở trước mặt nàng, mấy cọng tóc lơ thơ không bị dầu hoa quế ép chặt vào búi tóc không ngừng phất phơ dưới cằm Hạ Lan Phức khi Hạ Nhược Khanh cúi đầu, khơi lên cảm giác ngứa ngáy như có như không. Hạ Lan Phức có thể cảm thấy được nhịp tim nàng đang đánh trống trong lồng ngực, vừa nãy khi mây mưa cũng chưa từng có cảm giác nóng rực điên cuồng lan ra khắp tứ chi toàn thân.<br> <b>[Búi tóc kiểu Thùy Quải]</b><br> ","<img src=\"https://img.wattpad.com/514263afd099039066dcd460967720ee570feaf9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f72444e78437264734253786362673d3d2d3630333938333630322e313534313861316166373939633033623639323230393834343335362e6a7067\" data-original-width=\"189\" data-original-height=\"267\"><br> <b>[Dầu hoa quế: nữ tử thời xưa thường dùng dầu hoa quế thoa lên tóc khi tạo kiểu tóc, để tóc được bóng mượt, không rối, thơm và vào nếp]</b><br> Cái khuy thứ hai,<b> </b>rồi thứ ba, lộ ra nửa bầu ngực mềm mại, trên làn da trắng ngần có vài vết xanh đỏ làm xấu đi cảnh xuân. Hạ Nhược Khanh ngừng lại động tác cởi khuy áo, ấn ngón tay lên một vết xanh tím trước ngực nàng, khóe mắt hơi đỏ:<br> \"Tỷ tỷ...đau không?\"<br> \"Không đau\" Hạ Lan Phức cố ra vẻ trấn tĩnh, chợt phát hiện giọng nói vừa thốt ra của chính mình đang khẽ run rẩy.<br> \"Khanh Khanh, tỷ lạnh. Để tỷ tự làm đi\" Hạ Lan Phức run run ngón tay, gần như là xé ra, nàng cởi các khuy áo còn lại, nghiêng người bước vào thùng tắm bên cạnh, không kịp chú ý để nước bắn ra tung tóe xung quanh.<br> Gương mặt nàng đỏ đến mức gần như bốc cháy, bị hơi nóng bốc lên càng thêm đỏ bừng. Hạ Lan Phức ngồi xổm trong thùng len lén nhéo một bên chân của mình: Không thể nghĩ ngợi lung tung! Bình tĩnh! Hạ Lan Phức, nàng là Khanh Khanh, không được dọa nàng sợ!<br> Nếu như lỡ lời, có lẽ ngay cả tư cách sau này ở cạnh bảo hộ muội ấy nàng cũng không có!<br> \"Hạ Lan tỷ tỷ, đều tại muội không tốt. Tay chân chậm chạp, làm tỷ tỷ bị lạnh\"<br> Thủ phạm gây tội vẫn không hề hay biết mà dựa vào bên cạnh thùng gỗ. Lượng nước vừa nãy Hạ Lan Phức làm bắn ra tung tóe đa phần đều dính hết lên người Hạ Nhược Khanh, y phục của Hạ Nhược Khanh cũng bị ướt hết quá nửa, dính chặt vào người, càng làm lộ rõ đường cong lung linh. Hạ Lan Phức nghiêng đầu nhìn lướt qua, liền vội xoay đầu lại nhìn thẳng xuống những cánh hoa đang nổi lềnh bềnh trên mặt nước.<br> Chiếc khăn vải mềm mại chạm vào da thịt, mỗi một lần tiếp xúc đều khơi lên một ngọn lửa trong lòng Hạ Lan Phức. Nàng hưởng thụ sự giày vò ngọt ngào này, dù muốn nhanh chóng kết thúc để tránh làm lộ ra manh mối khiến Hạ Nhược Khanh nhận ra, nhưng cũng hy vọng sự ngọt ngào này có thể kéo dài mãi mãi, vĩnh viễn không kết thúc.<br> Quyết định tiến cung của nàng...quả nhiên là đúng đắn.<br> Cho dù phụ thân, huynh trưởng phản đối, bất hòa cùng người nhà, cho dù thân phận của nàng trở nên khó xử, cho dù muốn nàng lấy sắc đối nhân...Thì ít ra, nàng có thể ở bên cạnh muội ấy, nhìn thấy muội ấy, chạm vào muội ấy.<br> Khanh Khanh, là Khanh Khanh mà nàng chỉ cần với tay là có thể chạm vào, không còn là ảo ảnh trong giấc mộng của nàng nữa!<br> \"Mặt của tỷ tỷ bị hơi nước làm cho ửng đỏ thật là xinh đẹp...hay là, không phải tỷ tỷ thật sự xấu hổ đó chứ?\" chiếc khăn tắm bằng vải của Hạ Nhược Khanh dời đến trước ngực Hạ Lan Phức, nhìn khuôn mặt đỏ rần của nàng mà buông lời trêu ghẹo.<br> Hạ Lan Phức vừa muốn mở miệng phản bác, bên ngoài cửa đột nhiên vang lên một giọng nữ nhân: \"Tịnh Quý Tần, Lan Mỹ Nhân, Châu thiếu giám của Phủ Nội Thị đến rồi\"<br> \"Ta biết rồi, mời Châu hoàng môn chờ chốc lát, ta lập tức ra ngay\"<br> [Thiếu giám/hoàng môn: thái giám, hoạn quan]<br> Giọng nói của Hạ Lan Phức phục hồi lại vẻ lạnh lẽo thường ngày, không hề tương xứng với gương mặt đang ửng đỏ của nàng. Châu thiếu giám là người của phòng Nội Thị, Hạ Nhược Khanh cũng không dám giúp Hạ Lan Phức lau chùi quá tỉ mỉ nữa, chỉ vội vội vàng vàng lau khắp người nàng một lần, Hạ Lan Phức liền mặc vào y phục đã được chuẩn bị sẵn.<br> \"Thỉnh an Tịnh Quý Tần, thỉnh an Lan Mỹ Nhân\" Kẻ đến nhìn thấy hai người liền khom người hành lễ: \"Làm phiền Mỹ Nhân tắm rửa lau người, Châu Tự đáng chết\"<br> \"Châu hoàng môn nặng lời rồi, bình thân\"<br> Bước ra khỏi tấm bình phong, Hạ Nhược Khanh và Hạ Lan Phức không còn mang thần thái nhi nữ trước đó nữa, mỗi người đều khôi phục lại dáng vẻ bình thường. Tuy ngôn từ của Hạ Lan Phức khách khí nhưng thái độ nàng vẫn rất lạnh nhạt.<br> Châu thiếu giám không hề để ý, vẫn mỉm cười rạng rỡ: \"Cung hỷ Lan Mỹ Nhân lần đầu được ân sủng. Điện hạ có chỉ, ngày mai phong Mỹ Nhân làm Quý Nhân, hành lễ sắc phong. Ngoài ra ban cho Lan Quý Nhân một chén canh dưỡng sinh, mời Quý Nhân dùng\"<br> Châu thiếu giám phất tay, thị đồng* đang cầm một cái khay đứng bên cạnh liền vội vàng bước tới trước. Những người ở đây trong lòng ai cũng hiểu rõ bên trong chén canh dưỡng sinh là cái gì, biết rõ Nam Chiếu Đế không có ý muốn lưu lại long chủng trong bụng Hạ Lan Phức, ánh mắt Hạ Nhược Khanh lộ vẻ ưu sầu, ngược lại Hạ Lan Phức lại vô cùng thoải mái, nàng cầm lấy cái chén, uống một hơi hết sạch nước canh trong chén.<br> <b>[Thị đồng: trẻ con đi theo hầu]</b><br> \"Tịnh Quý Tần, Lan Quý Nhân, đêm đã khuya xin sớm nghỉ ngơi. Châu Tự cáo lui\"<br> Châu thiếu giám lại hành lễ, hiển nhiên là cùng thị đồng quay về bẩm báo lại nhiệm vụ được giao.<br> \"Hạ Lan tỷ tỷ...\"<br> Người hầu đi xa rồi, Hạ Nhược Khanh lại kéo lấy tay Hạ Lan Phức, muốn nói lại thôi.<br> \"Khanh Khanh, không sao cả\" Hạ Lan Phức cởi bỏ vẻ lạnh lùng trước mặt người khác, nàng dịu dàng mỉm cười: \"Hài tử của hắn, cần để làm gì?\"<br> \"Tỷ tỷ, muội không nên để tỷ nhập cung...nếu như ở ngoài cung, với dung mạo tài hoa của tỷ có thể tìm một nam tử gả đi, có nhiều con nhiều cháu, cả đời hưởng phúc. Nào phải tiến cung để cùng muội ngày ngày khiếp sợ, trải qua những điều này\"<br> Lời chưa dứt, Hạ Nhược Khanh đã bật khóc nức nở, đầu ngón tay của Hạ Lan Phức lướt qua gò má của Hạ Nhược Khanh, mỉm cười khổ sở.<br> Không tiến cung...cả đời này hiển nhiên sẽ một mình giữ thân trong sạch, sẽ không gả cho người nào khác. Khanh Khanh, muội nào biết được, người trong lòng ta nhớ thương, chỉ có một mình muội mà thôi.<br> Tình này khắc cốt ghi tâm, nhưng nào dám nói ra thành lời. Đời này kiếp này, không biết đến lúc nào muội mới hiểu được tâm ý của ta.<br> Khanh Khanh...<br> Khanh Khanh---- "]