["Những người tham dự Hội Trà sau khi kết thúc họ cũng chưa trở về ngay. Người trong nghề bình thường vốn phân tán khắp nơi, trời Nam đất Bắc, trừ những dịp người buôn hàng tổ chức Hội Trà ra thì cũng hiếm khi họ có thể tụ tập đường hoàng lại cùng một chỗ như thế này, bởi thế họ cũng tận dụng cơ hội này mà lôi kéo quan hệ nhằm moi chút tin tức. Gần đây cơ quan bên trên cũng không quản chế quá gắt gao, rất nhiều người lại bắt đầu rục rịch manh động, hỏi han lẫn nhau, thăm dò xem có 'khảo sát' được 'chỗ' nào ngon chuẩn bị xuống đất không, nhao nhao muốn phỗng tay trên mấy tay buôn hàng mà giành trước mấy món nhỏ nhỏ.<br> Lam Túy dĩ nhiên cũng nằm trong số đó, mỗi ngày cô đều bận bịu chen chúc trong đám người hỗn tạp tứ phương tám hướng này mà buôn chuyện phiếm, cứ thế ba ngày bận rộn nhanh chóng trôi qua.<br> Trong thời gian đó a Bân cũng có báo lại tin tức cho cô một lần, anh nói Chu Viễn là người hào sảng nên quan hệ giao tế có chút phức tạp, qua lại với rất nhiều người trong giới chuyên xuống đất, nên điều tra có chút khó khăn, bảo Lam Túy kiên nhẫn chờ đợi thêm một chút. Lam Túy sớm đã có chuẩn bị tâm lý nên chỉ bảo anh cố gắng điều tra nhanh hơn, rồi lại gọi điện thoại cho Chu Chí Quảng hỏi thăm tình hình gần đây của Chu Viễn. Chu Chí Quảng vẫn trả lời như cũ, Chu Viễn vẫn vô tri vô giác la hét những lời vô nghĩa, cũng không có dấu hiệu gì sẽ tỉnh lại, có điều giọng nói ông ta ngày càng suy yếu, e rằng không kéo dài được bao lâu nữa.<br> Qua đến ngày thứ năm, cũng là ngày cuối cùng người trong nghề tụ họp, Lam Túy và chú Trọng sáng sớm đã vội vàng chạy qua đó. Khi đến nơi chú Trọng tắt máy, rút chìa khóa ra nhưng lại không xuống xe, chỉ sầm mặt xuống nói: \"Tiểu Túy, chú nghe nói con bảo a Bân đi điều tra Chu Viễn?\"<br> Lam Túy nhướng nhướng mày, cô kéo cánh cửa xe đang mở ra giữa chừng đóng lại: \"Dạ phải\"<br> Thực ra Lam Túy không hề thấy bất ngờ vì sao chú Trọng lại biết được chuyện này, đã dùng người làm trong nhà để điều tra tin tức, cô cũng chưa từng nghĩ đến việc có thể giấu được chú. Chỉ là chú Trọng có thể nhẫn nhịn nhiều ngày như vậy mới nói với cô khiến cô có phần ngạc nhiên. Xem ra a Bân đã tra ra được tin tức gì hữu dụng rồi.<br> \"Tại sao? Lại là vì con búp bê ma mà con gọi là Quân Y Hoàng đó hả?\"<br> Chú Trọng vốn trông hung dữ, lúc mặt sa sầm lại càng giống một tay anh chị xã hội đen. Chỉ là Lam Túy từ nhỏ đã lớn lên bên chú, nên căn bản cô không sợ bộ dạng này của chú. Nói một câu khó nghe thì chính vì từ nhỏ Lam Túy đã được định sẵn phải tiếp quản Lam gia, nên yêu cầu của mẹ Lam đối với cô cực kỳ hà khắc, ban ngày đi học, đêm đến thì huấn luyện, chỉ cần cô mắc một lỗi nhỏ cũng sẽ bị trừng phạt nghiêm khắc, vì vậy quan hệ giữa cô và mẹ không được gần gũi. Ngược lại ông chú vẫn luôn đi theo mẹ Lam mấy mươi năm thấy con bé còn nhỏ, yểu điệu, xinh xắn đáng yêu mà trong quãng thời gian rất dài cơ thể lại không lúc nào không bị thương nên cực kỳ thương yêu cô, có đồ ăn ngon hay đồ chơi gì đều dành cho cô. Lại thêm ba của Lam Túy đã mất sớm, quan hệ giữa cô và chú Trọng vừa là chú cháu, vừa là bạn bè, so với quan hệ mẹ con của cô còn thân thiết hơn rất nhiều.<br> Búp bê ma...<br> Lam Túy im lặng một hồi, cô nhíu mày suy tư rồi cong khóe môi, cười nũng nịu nói: \"Có đâu chú. Là con nghe nói Chu Viễn 'khảo sát' được một 'chỗ' tốt, tình hình kinh tế của Lam gia hiện giờ đang kẹt cứng, con chỉ là muốn a Bân đi điều tra dò la vị trí của cái 'chỗ' đó thôi. Nếu có thể tra ra thì con chuẩn bị đi một chuyến kiếm chút đồ về\"<br> \"Hừm, chú nhìn con lớn lên, cọng tóc trên đầu con vểnh lên một cái thôi là chú đã biết con muốn làm gì rồi. Con thật sự định không nói với chú hả? Lại còn qua mặt chú kêu a Bân đi điều tra\" <br> \"Chú Trọng, chẳng phải là vì con chờ a Bân có tin tức chính xác rồi mới nói với chú sao. Bây giờ Chu Viễn còn đang dở sống dở chết nằm trên giường, nếu như tra không được thì con cần gì phải nói để chú mừng hụt một trận chứ\"<br> \"Bớt dỗ ngon dỗ ngọt để lừa chú đi\" điều bất ngờ là lời ngon tiếng ngọt lần này lại không có tác dụng gì với chú Trọng, nét mặt chú cũng không hề giãn ra chút nào \"Hơn hai năm trước con cuối cùng bình an trở về, chú cũng bỏ qua. Nhưng sau này con không được tự đi mạo hiểm nữa. Dưới đất đủ loại hung hiểm, con cũng không chịu nghĩ đến thân phận hiện giờ của con, lỡ như con có mệnh hệ gì, lẽ nào con muốn mẹ con lại phải xuất đầu lộ diện đứng ra quản lý lần nữa, rồi lại tốn thêm mười mấy năm để bồi dưỡng thêm một đương gia cho Lam gia hay sao?\"<br> Chú Trọng thuyết giáo cho một trận, Lam Túy chỉ bắt đúng lấy một câu quan trọng nhất: Không được tự đi mạo hiểm nữa.<br> \"Chú Trọng, người trong nhà đóng cửa lại nói thẳng với nhau đi. Bên a Bân có phải đã tra ra được gì không?\"<br> \"....đúng vậy\"<br> \"Chú Trọng, con không giấu gì chú, tin tức con điều tra đúng là có liên quan đến con búp bê đó. Hay nói cách khác, chuyến này con không thể không đi, chú không cản được con đâu, trong lòng chú biết rất rõ mà\"<br> \"Con bé thối này, con đủ lông đủ cánh rồi ha!\"<br> Chú Trọng vừa chuẩn bị nổi giận, Lam Túy lại xua xua tay tiếp lời: \"Chú Trọng, ý định của chú con cũng rất rõ. Một miếng thịt mỡ ngon lành bóng lưỡng bày ra sờ sờ trước mắt, nếu có thể nhẫn nhịn không giành lấy thì không phải là báo lửa Đổng Trọng danh tiếng trong nghề nữa. Con không thể không đi, chú cũng sẽ không để con đi một mình, vậy chi bằng chúng ta cùng đi đi, cũng có thêm một người tiếp ứng\"<br> \"Chú cũng đừng lấy chuyện con là đương gia của Lam gia ra nói. Đương gia các đời của Lam gia, đa phần đều ngã xuống dưới lòng đất, chết không toàn thây. Chơi dao có ngày đứt tay, đùa với lửa có ngày chết cháy, đạo lý này chú lăn lộn mấy mươi năm trong nghề hẳn phải rõ hơn con chứ? Con biết chú thương con, nhưng cái nghề chúng ta làm là chuyện tổn hại âm đức, từ khi con tiếp quản Lam gia năm mười lăm tuổi, con đã biết mình sẽ không có được kết cục tốt rồi\"<br> Lam Túy đã nói đến nước này, chú Trọng định mở miệng nói song chỉ đành thở dài: \"Tiểu Túy, còn vẫn còn nhỏ\"<br> \"Hai mươi lăm rồi, đâu nhỏ đâu chú. Chú Trọng, bên a Bân rốt cuộc đã điều tra ra được tin tức gì, khiến chú lại lo lắng như vậy\"<br> Lam Túy biết tin tức a Bân tra ra được chắc chắn không phải là tin tốt lành gì, nếu không chú Trọng cũng sẽ không can ngăn cô đi như vậy.<br> \"Tiểu Túy, con bảo a Bân điều tra lão Vu. Nói đến lão Vu con chắc không biết, nhưng có người này con nhất định sẽ biết\" Chú Trọng không trả lời, ngược lại chuyển qua một chuyện khác: \"Lão gỗ, con biết hắn ta chứ?\"<br> Lam Túy thoáng kinh hãi: \"Lão Vu mà Chu Viễn nói lẽ nào là...\"<br> \"Không sai. Con còn nhỏ hẳn là không biết, lão gỗ vốn họ Du*, là người cùng thế hệ với chú. Khi chú còn làm chân chạy việc cho mẹ con, trong nghề đều đã biết đến danh tiếng của hắn. Sau đó có lần hắn trúng tên trong một ngôi mộ thời chiến quốc, bị róc hết lớp da trên mu bàn tay, mà mũi tên trong ngôi mộ đó có độc, thế là cái thằng đấy cầm dao chặt đứt cánh tay của mình ngay tại chỗ. Một tháng sau khi vết thương đã lành, hắn quay lại lật tung ngôi mộ lên, chẻ cái quan tài gỗ lim vân vàng của chủ mộ thành một đống củi khuân về, rồi làm một cánh tay giả nối vào phần cánh tay đã đoạn. Cũng từ lần đó mà trong nghề không ai là không biết tới hắn, cũng vì cánh tay bằng gỗ đó người khác mới gọi hắn là lão gỗ, gọi miết ai cũng tưởng rằng hắn họ Mộc*, quên mất luôn họ thật của hắn. A Bân dựa vào quan hệ của Chu Viễn mà mò tìm từng người một mới mò được tới hắn\"<br> <b>[Vu và Du phát âm giống nhau nên ban đầu bị lầm là lão Vu. Lão gỗ tiếng Hán Việt là lão Mộc Đầu, nên người ta có thể sẽ nghĩ lão họ Mộc, tên Đầu]</b><br> \"....hiện tại hắn như thế nào ạ?\"<br> \"So với Chu Viễn thì khá hơn một chút, nhưng cũng không hơn bao nhiêu, cũng điên điên dại dại, sống khổ sống sở\". Chú Trọng lắc đầu: \"Cái 'đấu' mà con muốn tìm không đơn giản đâu, ngay cả chu Viễn và lão gỗ đều thành ra như vậy. Tiểu Túy, con còn nhỏ, chú thật sự không muốn con đi\"<br> \"Chú Trọng, những lời vô ích chú đừng nói nữa. Nếu như lão gỗ cũng điên điên dại dại y như Chu Viễn, vậy không phải là tin tức cũng đứt luôn rồi sao?\"<br> \"Lão gỗ tuy điên, nhưng điều hắn khác Chu Viễn là hắn có một thằng con trai thông minh. Con trai hắn cũng giống như con, học nghề đảo đấu nhưng lại đi mua hàng làm kinh doanh. Khi lão gỗ xảy ra chuyện, con hắn mới suy nghĩ lại chút manh mối lão để lại trước khi đi, rồi cứ thế nó xác định được vị trí\"<br> \"Rồi sao ạ?\"<br> \"Thằng nhóc đó không chịu nói với a Bân những tin khác, chỉ nói là nó biết vị trí. Nếu chúng ta thật sự có hứng thú với cái 'đấu' đó, thì trực tiếp đi qua đó gặp nó nói chuyện\" "]