["<br><br> Khi Mông Tranh được Lam Túy dìu xuống khỏi cây cầu dây thì toàn thân đều bủn rủn, chân cứ như đang đi trên mây, không thể tự chủ được liền dựa cả người vào Lam Túy.<br> Lam Túy đỡ Mông Tranh xong thì vội muốn đi kiểm tra thi thể Ngũ Khánh và hoàn cảnh xung quanh, liền đẩy Mông Tranh qua người Bạch Tố Hà. Ai ngờ tới Mông Tranh vừa nhìn thấy Bạch Tố Hà thì giống y hệt con bạch tuột, sống chết cũng níu chặt lấy Lam Túy: \"Em muốn đi với chị Lam Túy, chị ấy là người xấu!\"<br> \"...\" Lam Túy nhịn cười, gật đầu ra chiều tán đồng với nửa câu sau.<br> Còn hai người bị gọi là người xấu-Quân Y Hoàng đang đứng sau lưng Lam Túy và Bạch Tố Hà thì lại cười không nổi.<br> Nhất là Quân Y Hoàng, dung mạo tuyệt mỹ, thần sắc áp bách ẩn trong bóng tối, đôi mắt như làn thu thủy sâu không thấy đáy, vẫn đang khóa chặt nhằm vào Mông Tranh đang níu lấy vạt áo trước của Lam Túy. Lam Túy không chút khó khăn thoát khỏi con bạch tuột này, vừa quay đầu lại liền bị luồng sát khí bao quanh Quân Y Hoàng mà đã lâu cô không thấy dọa cho giật nẩy mình.<br> \"Quân Quân?\" Ánh mắt cô đầy khó hiểu liếc qua liếc lại Quân Y Hoàng và Mông Tranh. Lam Túy còn nhớ lần đầu hai người gặp nhau không có gì không ổn, mà giờ thế nào lại giống như nhìn thấy kẻ thù không đội trời chung như vậy?!<br> \"Ừm\" Quân Y Hoàng quay đầu đi, ậm ờ ừ một tiếng. Lam Túy biết tính Quân Y Hoàng, cũng hiểu có hỏi nữa cũng không hỏi được gì chỉ đành để một bụng ngờ vực mà ngậm miệng lại.<br> Lúc này tất cả mọi người đều dồn sự chú ý vào mộ thất mà họ vừa mới bước vào, khoảng hai mươi mấy tên đàn ông đi xung quanh tìm kiếm, kiểm tra các khu vực bên trong ngôi mộ, non nửa số đó vây quanh thi thể của Ngũ Khánh, người đứng, người quỳ. Lam Túy cũng đang quỳ bên cạnh thi thể của hắn, cô ngẩng đầu đánh giá hoàn cảnh hiện tại. Mộ thất này không lớn, hình dạng dài hẹp, hiện giờ được rọi sáng trưng bởi đèn pin đội đầu của cả nhóm. Cái lỗ bọn họ chui vào nằm ở phần đáy của mộ thất, ở phía sau là mộ thất và cửa thông ra mộ đạo ở gian ngoài, hiện giờ nó đã bị một tảng đá chẻ cực lớn nằm chắn ngang bịt kín, có hai khối đá hình cầu, mỗi khối to cỡ hai người nằm ở phía sau tảng đá chẻ. Hai khối đá hình cầu lại nằm gọn trong hai cái hõm trên mặt đất, chỉ cần suy nghĩ cũng biết được nếu muốn trực tiếp phá đá từ chỗ cửa thông để đi vào là tuyệt đối không thể nào.<br> Còn ở phía trước là một cánh cửa đồng hai cánh cao lớn. Nó nằm kéo dài từ trái qua phải, rộng tới bảy tám mét, cao hơn năm mét, bên trên cánh cửa được đúc các đường hoa văn phức tạp đủ màu sắc, các hình tròn uốn lượn chen chúc quấn lấy nhau, làm mất đi vẻ đẹp cân đối nó nên có. Một cái then cửa bằng đồng to cỡ đầu người nằm vắt ngang giữa hai cánh cửa, hai cánh cửa hoàn toàn khít sát vào nhau, không lộ ra một khe hở nào. Đám đàn ông Bắc Mông cường tráng đứng trước cánh cửa càng làm nổi bật sự bé nhỏ của con người, từng tên người làm Bắc Mông Du gia dẫn theo đang lần lượt áp sát vào cánh cửa, hò dô cùng nhau ra sức vừa đẩy vừa xô, hy vọng có thể hợp lực đẩy cánh cửa ra. Không biết là do hai cánh cửa đã bị hàn kín lại hay là do quá nặng, mặc dù mười mấy tên đàn ông cùng nhau hợp sức lại mà nó vẫn không mảy may suy suyển.<br> Ở bên trái cánh cửa dựng một cái bia đá cao cỡ hai người, tấm bia nằm đè lên trên một con dị thú mình rùa đầu rắn, điều kì lạ là trên tấm bia lớn như vậy lại không hề có một chữ nào, được mài trơn nhẵn bóng loáng như gương. Phía bên trong, ngay chính giữa mộ thất còn có một cái đỉnh bằng đồng đen, cao hơn một người, có góc nhọn ở bốn mặt, kiểu dáng cổ xưa, giống như một loại đồ cúng tế.<br> Khi mọi người lắc đầu qua lại, đèn pin đội đầu cũng quét qua quét lại hai bên mộ thất dài hẹp, lúc này Lam Túy mới phát hiện trên bức tường ở hai bên có thứ gì đó. Cô tập trung nhìn lên, trên bức tường hai bên trái phải được khắc nổi* hai bức phù điêu khác nhau. Hình dạng phù điêu tựa như hổ, ngẩng đầu tiến bước, răng nanh nhe ra. Không gian bên trong mộ thất cao ngoài sức tưởng tượng, phù điêu được khắc nằm cỡ ngang bức tường, nhìn xuống đám người bên dưới, càng tỏ rõ uy phong lẫm liệt. Lam Túy khẽ nhíu mày, cô nhận ra bức phù điêu này, trong sách 'Thiên lộc thức dư long chủng' có viết: \"Tục truyền có chín loài rồng, mỗi loài đều có điểm mạnh riêng, loài thứ tư là Bệ Ngạn, uy lực như hổ, đứng trước cổng ngục\". Hai bức phù điêu ở hai bên trái phải này chính là Bệ Ngạn, cho dù không đến gần nhìn kĩ, cũng có thể dựa vào hình thái các nét điêu khắc mà nhìn ra được tay nghề bậc thầy. Chỉ là Lam Túy không hiểu, mộ thất là nơi an nghỉ nghìn thu của người chết, vì sao lại khắc Bệ Ngạn trấn ngục ở hai bên tường.<br> <b>Khắc nổi:</b><br> "," <img data-original-width=\"1000\" data-original-height=\"510\" src=\"https://img.wattpad.com/8ccfb3b7b7ef858351713f68097d2521d362b0b4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f773746546e416e367a5331454e413d3d2d3633323733373036302e313535353862333633306135653566663833383437363532313733342e6a7067\"><br> <b>Khắc chìm:</b><br> "," <img data-original-width=\"480\" data-original-height=\"640\" src=\"https://img.wattpad.com/85045b6b3f162ac06d55225ed2afcf02ff3560db/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f70424f464654487a6b6f6c537a773d3d2d3633323733373036302e313535353862336439366633366665393133343839393433313833372e6a7067\"><br> <b><b>[Bệ Ngạn: là con thứ tư của Rồng. Còn có tên gọi khác là Hiến Chương. Linh vật có hình dáng giống hổ, răng nanh dài và sắc, có sức thị uy lớn, thích lý lẽ và có tài cãi lý đòi sự công bằng khi có bất công, nhờ vậy Bệ Ngạn thường được đặt ở cửa nhà ngục hay pháp đường, ngụ ý răn đe người phạm tội và nhắc nhở mọi người nên sống lương thiện]</b></b><br> "," <img data-original-width=\"375\" data-original-height=\"375\" src=\"https://img.wattpad.com/3e6645939cb2889933b4c2864ce9cc691413d170/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f36746c77332d534b3556513859413d3d2d3633323733373036302e313535353862343133626639353231393133363338383634343932332e6a7067\"><br> <b>[Chú thích thêm - ai không thích tìm hiểu thì bỏ qua ha] </b><br> <b>Rồng là một hình tượng linh thiêng của Trung Quốc và một số nước Á Đông, đặt nó ở đâu thì nơi đó mang ẩn ý chứa đựng điều cát tường, nó cũng đứng đầu trong bốn con thú lành của Trung Quốc. Trong truyền thuyết Long Sinh Cửu Phẩm (Rồng Sinh chín con), phân biệt như sau:</b><br> <b>Bí Hí là con trưởng của Rồng. Còn có tên khác là Quy Phu, Điền Hạ hay Bá Hạ. Linh vật có hình dáng thân rùa, đầu rồng, có sức mạnh vượt bậc, chịu được trọng lượng lớn nên thường được chạm khắc trang trí làm bệ đỡ cho các bệ đá, cột đá, bia đá...</b><br> <b>Li Vẫn là con thứ hai của Rồng. Còn có tên gọi là Si Vĩ hay Si Vẫn. Linh vật có đầu rồng, miệng rộng, thân ngắn, thích ngắm cảnh và thường giúp dân diệt hỏa hoạn nên được chạm khắc làm vật trang trí trên nóc các cung điện cổ, chùa chiền, đền đài...</b><br> <b>Bồ Lao là con thứ ba của Rồng. Linh vật thích âm thanh lớn, thường được đúc trên quai chuông với mong muốn chiếc chuông được đúc có âm thanh như ý muốn.</b><br> <b>Bệ Ngạn là con thứ tư của Rồng. Còn có tên gọi khác là Hiến Chương. Linh vật có hình dáng giống hổ, răng nanh dài và sắc, có sức thị uy lớn, thích lý lẽ và có tài cãi lý đòi sự công bằng khi có bất công, nhờ vậy bệ ngạn thường được đặt ở cửa nhà ngục hay pháp đường, ngụ ý răn đe người phạm tội và nhắc nhở mọi người nên sống lương thiện.</b><br> <b>Thao Thiết là con thứ năm của Rồng. Linh vật có đôi mắt to, miệng rộng, dáng vẻ kỳ lạ, có tính tham ăn vô độ nên được đúc trên các đồ dùng trong ăn uống như ngụ ý nhắc nhở người ăn đừng háo ăn mà trở nên bất lịch sự.</b><br> <b>Công Phúc là con thứ sáu của Rồng. Linh vật này thích nước nên được khắc làm vật trang trí ở các công trình hay phương tiện giao thông đường thủy như: cầu, rãnh dẫn nước, đập nước, bến tàu, thuyền bè... với mong muốn công phúc luôn tiếp xúc, cai quản, trông coi lượng nước phục vụ nhân dân.</b><br> <b>Nhai Xải là con thứ bảy của Rồng. Linh vật có tính khí hung hăng, thường nổi cơn thịnh nộ và ham sát sinh nên thường được chạm khắc trên các vũ khí như đao, búa, kiếm... ngụ ý thị uy, làm tăng thêm sức mạnh và lòng can đảm của các chiến binh nơi trận mạc.</b><br> <b>Toan Nghê là con thứ tám của Rồng. Linh vật có mình sư tử, đầu rồng, thích sự tĩnh lặng và thường ngồi yên ngắm cảnh khói hương tỏa lên nghi ngút nên được đúc làm vật trang trí trên các lò đốt trầm hương, ngụ ý mong muốn hương thơm của trầm hương luôn tỏa ngát.</b><br> <b>Tiêu Đồ là con thứ chín của Rồng. Linh vật có tính khí lười biếng, thường cuộn tròn nằm ngủ, không thích có kẻ lạ xâm nhập lãnh địa của mình nên thường được khắc trên cánh cửa ra vào, đúng vào vị trí tay cầm khi mở, ngụ ý răn đe kẻ lạ muốn xâm nhập nhằm bảo vệ sự an toàn cho chủ nhà.]</b><br> <br><br> Lẽ nào Hạ Lan Phức cũng gặp chuyện giống như Quân Y Hoàng, bị người khác giam cầm trong mộ?<br> Trên đời sao lại có chuyện trùng hợp như vậy?<br> Quá nhiều nghi ngờ lũ lượt kéo đến, Lam Túy nghĩ mãi vẫn không thể lý giải, chỉ đành tạm quăng những hoài nghi lo lắng qua một bên, quay qua xem xét Ngũ Khánh đang nằm trên mặt đất.<br> Miệng của hắn khẽ mở, sắc mặt tím tái, nhãn cầu hơi lồi ra, thất khiếu xuất huyết, chết không nhắm mắt. Trong nhãn cầu của hắn, trong miệng thậm chí trong mũi cũng đầy những hạt cát vàng vừa nhuyễn vừa mịn. Du Thần ấn vào mặt và cổ của hắn mấy cái, nói: \"Ngạt thở, thiếu oxy mà chết, có lẽ là bị ngạt chết trong cát\"<br> Lam Túy ừ một tiếng rồi giơ tay ra ấn vào các vị trí khác trên cơ thể Ngũ Khánh. Những nơi cô chạm vào đều không cảm nhận được dấu hiệu bị gãy xương, quần áo cũng xem như nguyên vẹn. Nhưng khi cô cầm cánh tay gần như cứng đờ của hắn lên, cô mới phát hiện hai lòng bàn tay của hắn bị cháy đen, da tay nứt toát, rõ ràng là vết bỏng rất nghiêm trọng.<br> Chuyện này là thế nào?<br> Trong mộ âm hàn, thông thường sẽ không tồn tại vật thể có khả năng làm người ta bị bỏng, hơn nữa có lẽ lão Trần cũng biết 'vấn đề' của đất cát trong mộ nên lão sẽ không mang theo lửa xuống đây, vậy vết bỏng trên tay Ngũ Khánh làm sao mà có?<br> \"Ố? Em biết chữ trên cái vạc to này ah!\"<br> <b>[Vạc là cái đỉnh]</b><br><br> Trong lúc Lam Túy vừa định trao đổi với Du Thần về vết thương của Ngũ Khánh, trong mộ thất nhỏ hẹp lại vang lên giọng nói lanh lảnh của Mông Tranh.<br> Câu nói vô cùng vang vọng, cả đám người đang tìm kiếm trong mộ thất liền khựng lại, 'vù' một cái lập tức vây xung quanh Mông Tranh, từng đôi mắt mở to như chuông đồng, chằm chằm dán chặt vào cô bé.<br> \"Anh...mấy anh vây quanh em làm gì vậy!\"<br> Bị mười mấy đôi mắt nhìn chằm chặp, Mông Tranh vô cùng căng thẳng, cũng không kịp để ý tới sự hung ác trước đó của Bạch Tố hà, liền chui ra sau lưng Bạch Tố Hà đứng khúm núm, líu ríu nói: \"Mấy anh đừng nhìn em như vậy...\"<br> Bạch Tố Hà lại không hề có ý định làm thần hộ vệ của cô, liền thẳng tay kéo người đang núp sau lưng ra: \"Cô biết chữ trên cái đỉnh đồng? Trên đó viết cái gì?\"<br> Lam Túy lúc này mới sực nhớ bên cạnh cô còn có một con ma cũng sống cùng thời đại với chủ nhân ngôi mộ, liền sáp tới đứng cạnh Quân Y Hoàng, dùng giọng nói cực nhỏ hỏi khẽ: \"Cô có biết minh văn* khắc trên cái đỉnh không? Có biết nó có nghĩa gì không?\"<br> <b>[Minh văn: là loại văn tự được khắc hoặc đúc trên đồ đồng. Nội dung thường liên quan mật thiết đến cuộc sống đương thời, đặc biệt là cuộc sống của tầng lớp thống trị, như việc tế lễ, sắc lệnh, việc chiến tranh, săn bắn...]</b><br> \"Ta chỉ biết đó là văn tự Bắc Yến, nhưng văn tự Bắc Yến và Nam Đường không giống nhau, ta xem không hiểu\" Quân Y Hoàng lắc đầu, ánh mắt nhìn Mông Tranh càng thêm quái lạ.<br> \"Em...em không biết hết...chỉ biết một chút...\" Mông Tranh bị cả đám người nhìn chằm chằm đến mức cả người phát lạnh, ấp úng nói: \"Trên đó viết là: Chúng sinh sinh tử, luân hồi không ngừng, mười hai nhân cái gì, vô minh vô tri. Nguyên nhân cái gì nghiệp lực, cái gì cái gì nhân quả, cái gì đó là nguyên nhân của nghiệp, chiêu cảm tam giới, tam giới chúng sinh, luân hồi lục cái gì, xoay vòng như bánh xe lửa...\"<br> Giọng nói của Mông Tranh càng đọc lại càng nhỏ, đầu càng ngày càng cúi thấp, né tránh ánh mắt lạnh lẽo sắc như dao của Bạch Tố Hà: \"Em...em đã nói là em không biết hết mà...\"<br> \"Mông Tranh, sao em lại biết minh văn trên cái đỉnh?\" Lam Túy mới kéo Mông Tranh đang đứng cạnh Bạch Tố Hà về phía mình, dịu giọng hỏi cô bé.<br> \"Ừm...chữ trên này giống chữ trong cuốn sách của nhà em...\" Mông Tranh cởi ba lô sau lưng xuống, lục lọi một lúc rồi lấy ra một quyển sách bằng giấy lụa, đưa cho Lam Túy.<br> Quyển sách bằng giấy lụa chính là quyển sách mà Lam Túy từng phát hiện dưới gối Mông Tranh khi còn ở trong thôn Mông gia. Lam Túy lật đại ra một trang, đối chiếu văn tự trong quyển sách và trên cái đỉnh, quả nhiên các nét cong, nét nghiêng đều giống nhau, nhưng một chữ cô cũng đọc không hiểu. So sánh tỉ mỉ hơn, quả thực khi vẽ phác họa ra có thể thấy những điểm tương đồng, xem ra những gì Mông Tranh vừa đọc là thật, không phải đang nói nhăng nói cuội.<br> \"Không sao, em có thể nhận ra được bao nhiêu thì nói bấy nhiêu, phần còn lại có thể đọc cho bọn chị nghe thử\" Lam Túy vẫn luôn cảm thấy cái đỉnh đồng cực lớn này và cái bia không chữ nằm trước cổng hết sức kỳ dị, nhưng cô lại không thể nói được rốt cuộc nó kỳ dị ở đâu.<br> Lam Túy thậm chí còn cảm thấy ngay cả mộ thất này cũng toát lên một sự kỳ dị khó nói thành lời.<br> Nhìn vào kết cấu, đằng sau chính là mộ đạo, phía trước là cánh cửa đồng vừa đồ sộ, vừa phức tạp tinh vi đến như vậy, gian mộ thất này có lẽ là một dạng tiền thất. Nếu nó là tiền thất, vậy sau khi hạ táng vong nhân, rất có khả năng thân thích của vong nhân sẽ cử hành lễ bái tế ở tiền thất, vậy cái đỉnh đồng này có lẽ là một loại đồ để cúng tế, còn tấm bia đá kia có lẽ sẽ có khắc mộ chí minh* để tưởng nhớ bình sinh của chủ nhân.<br> <b>[Mộ chí minh: là bài văn được khắc trên mộ chí-bia bằng đá được đặt trước mộ. Nội dung chủ yếu ghi chép tên tuổi, quê quán, đại lược cuộc đời người đã mất khi còn sống, và phần tán tụng</b><br> <b>Bình sinh: Một đời, đời này, cả đời (nói về cái tốt, cái đẹp trong lối sống)]</b><br> Nhưng nếu như đây là tiền thất để cúng tế, thì bất luận thế nào cũng không nên khắc Bệ Ngạn trấn ngục trên tường. Bệ Ngạn tính hung*, là thứ âm hồn tối kỵ, người được làm lễ tế sau khi hạ táng thì không thể nào bị canh giữ như kẻ mang trọng tội được. Hơn nữa nếu cái đỉnh đồng này là đồ cúng tế, vậy thể tích của món đồ cúng này cũng có phần quá cao, quá lớn cũng quá đơn giản rồi, xung quanh đây không có bất kì đồ cúng tế nào khác có thể kết hợp với nó như là tửu cụ và án tế.<br> <b>[Hung ở đây là hung ác, nguy hiểm.</b><br> <b>Tửu cụ: đồ dùng sử dụng cho việc uống rượu, thưởng rượu như ly, bình...</b><br> <b>Án tế: bàn dài sử dụng cho việc cúng tế]</b><br> Cả ngôi mộ thất này đều toát ra một sự xung khắc khiến Lam Túy không khỏi cảm thấy rất bất an.<br> \"Mặt sau không có gì nhiều: Muốn diệt cái gì khổ trong lục đạo, phải diệt trừ nguyên nhân gây khổ, chúng sinh cái gì trong tam giới không thể giải thoát, nếu đoạn diệt cái gì và tham, sân, si thì các khổ cũng diệt. Hết rồi\"<br> Mông Tranh đọc xong câu cuối cùng, như trút được gánh nặng, Lam Túy, Du Thần lẫn chú Trọng và tất cả người khác đều rơi vào trầm mặc.<br> Tuy Mông Tranh đọc chữ được chữ mất, nhưng Lam Túy nghe cũng hiểu được ý tổng thể, minh văn được khắc trên cái đỉnh chính là thuyết luân hồi nhân quả trong lục đạo. Nếu chủ nhân ngôi mộ tin Phật, thì trên đồ cúng tế khắc những điều này cũng là bình thường. Hay có thể nói là cho dù họ đọc được hết toàn bộ minh văn này thì thật ra cũng không có tác dụng gì lớn.<br> Lam Túy thất vọng thở dài, nhìn qua những người còn lại, gương mặt Du Thần, Chú Trọng và Vương Phú Quý cũng đều lộ vẻ thất vọng, xem ra họ cũng có cùng suy nghĩ như cô.<br> \"Quan tâm cái gì được viết trên đó làm gì? Cứ mở cánh cổng ra đã rồi nói!\" một giọng đàn ông trầm thấp đột nhiên phá tan sự yên lặng.<br> Lam Túy ngẩng đầu lên, cô lờ mờ có chút ấn tượng với người đang nói chuyện, hình như hắn tên Bố Nhật Cổ Đức, là một trong số người làm Du Thần dẫn theo, bình thường rất kiệm lời, cả ngày ăn không ngồi rồi, hay tụm năm tụm ba với Tô Hợp và đám người Bắc Mông Du Thần dẫn theo.<br> Hiện giờ hắn lại không im ỉm lầm lì như ngày thường, thân người cao lớn rắn chắc như một tòa tháp nhìn xuống đám người: \"Cái đỉnh nát này chả đáng tiền, có gì để coi mà bu quanh nó chứ\"<br> Lời nói tuy thô lỗ nhưng cũng có lý. Lam Túy chợt nhớ tới thứ đang tỏa ra từ cát và đất của ngôi mộ, liền lập tức ngộ ra phải tốc chiến tốc quyết, cho nên cô liền gật đầu, rồi đi tới bên cánh cổng đồng tìm kiếm.<br> Thông thường mà nói sau khi vào được tiền thất trong mộ rồi, rất hiếm khi còn có cơ quan, khối đá hình cầu nằm trong cái hõm đất sau lưng họ xem như là ải cuối cùng. Kể từ đây thì các cánh cửa ở tiền thất, trung thất và hậu thất đều là cửa ảo, cũng chính là thứ nặng nề khó mở nhất, nên sẽ không có cơ quan hay đá rơi được bố trí sau cánh cửa. Nhưng trước đó Lam Túy đã nhìn thấy mười mấy tên đàn ông lực lưỡng bán mạng xô đẩy mà cánh cửa đồng cũng không mảy may suy suyển thì cô biết chắc chắn cánh cửa có vấn đề. Cô lắc cổ tay một cái, vòng tay lập tức mở ra, những lưỡi dao mỏng như cánh ve từ bên trong cái vòng bung ra. Lam Túy nhét một lưỡi dao vào khe cửa, lưỡi dao mỏng vô cùng dẻo dai, hệt như vô hình, nó men theo khe hở cực nhỏ trượt vào bên trong. Cô nhét được nửa lưỡi dao vào, rồi mày mò chọt xuống bên dưới một đoạn rồi mới rút ra, nói: \"Là cửa thật, không phải ảo, sau cánh cửa cũng không có đá rơi, có lẽ xung quanh có cơ quan để vận hành dây xích điều khiển cửa đóng mở\" "]