["<b>Pax: Trời ơi cái chương này hack não kinh dị!!! Cái chương này hack não kinh dị!!! Cái chương này hack não kinh dị!!! Điều quan trọng phải nói 3 lần T^T Không thể hình dung được cái thể loại cơ quan quái dị gì nữa!!!</b><br><br> Bình tĩnh! Bình tĩnh!<br> Nến cũng sắp tắt rồi, đây là cơ hội cuối cùng của Lam Túy, nếu như ngay cả khi có ánh sáng mà còn không thoát ra được, thì đến khi nến tắt rồi cô chỉ còn đường chờ chết.<br> Lam Túy thổi tắt nến, xung quanh lập tức chìm vào bóng đêm vô tận. Cô nhắm mắt sắp xếp lại từng chi tiết từ lúc cùng Dung Thập Tam bước vào đường hầm cho tới bây giờ. Nhưng tâm tình không cách nào bình ổn lại được, trong đầu cô chỉ toàn những lời nói lộn xộn lung tung của con ma nữ đó.<br> Rốt cuộc nó là ai?<br> Vũ nhi mà nó vẫn luôn gọi, lại là ai nữa?<br> Nàng có quan hệ gì với nó?<br> Lần đầu gặp nhau ở hoa viên? Trong cung? Đánh đu?<br> Lam Túy chắc chắn trong giấc mơ của cô không hề có xuất hiện cảnh nào như vậy.<br> Khoan đã, đánh đu!<br> Lam Túy đột nhiên mở to mắt, nếu như việc cô vẫn luôn đi lòng vòng một chỗ nãy giờ không phải quỷ đả tường, mà bản thân đường hầm này chính là một cơ quan thì sao?<br> Bởi vì dọc đường đi trong mộ đạo dưới lòng đất này cứ liên tục gặp quỷ, làm cho Lam Túy không hề suy nghĩ tới kết cấu bình thường của một mộ huyệt. Biện pháp chống trộm thường gặp nhất trong mộ, không phải chính là các loại cơ quan cạm bẫy khó lường sao!<br> Lam Túy đè nén kích động trong lòng, sắp xếp lại suy nghĩ của mình, lấy trong túi ra hai cây que phát sáng cuối cùng. Cô bẻ nhẹ ngón tay, que phát sáng dần dần tỏa ra ánh sáng nhờn nhợt. Lam Túy quăng một cây xuống dưới chân, rồi bẻ thêm một cây khác, cô không thắp nến nữa mà nương theo ánh sáng của que phát sáng bước tiếp tới trước.<br> Cô bước đi vô cùng chậm rãi, cứ bước một bước lại quay đầu lại nhìn. Que phát sáng vẫn yên ắng nằm im trên mặt đất không hề nhúc nhích. Trái tim của Lam Túy đập dồn dập, cô đi thẳng một mạch ba mươi ba bước rồi quay đầu lại, chợt phát hiện cái que phát sáng đặc biệt nổi bật trong màn đêm đã biến mất tăm.<br> Lam Túy lập tức quay ngược lại, theo cự ly và tốc độ cũ, lùi lại bảy bước, que phát sáng lại xuất hiện lần nữa trong tầm mắt.<br> Quả nhiên!<br> Cổ nhân khi thiết kế cơ quan trong mộ thường lợi dụng nguyên tắc đòn bẩy, mà cơ quan đơn giản nhất, cũng thường gặp nhất trong mộ đạo, chính là đá xoay. Trong mộ đạo, mỗi một phiến đá xoay sẽ được gắn một trục đối xứng vào chính giữa, khi nhìn thì hoàn toàn không khác gì các phiến đá bình thường, nhưng một khi mộ tặc đạp lên, trọng lượng hai bên trục mất cân bằng sẽ làm phiến đá nghiêng về một bên, cứ thế mộ tặc sẽ rơi vào cạm bẫy được lắp sẵn bên dưới phiến đá. Khi trọng lượng hai bên trục cân bằng trở lại, đá xoay lại hồi phục nguyên trạng như ban đầu.<br> Mà đường hầm này, cũng sử dụng cùng một nguyên tắc.<br> Nếu Lam Túy đoán không lầm thì toàn bộ bề mặt của các đường hầm ẩn sau các bức tượng đều do đá xoay ghép nối lại mà thành. Chỉ là mấy phiến đá này cực kỳ dày và nặng, hơn nữa chỉ là nghiêng về một bên, biên độ chuyển động lại vô cùng nhỏ, khiến người ta rất khó nhận ra. Khi Lam Túy đạp lên một đầu của đá xoay, do trọng lượng mất cân bằng, phiến đá ngay chỗ ngoặt sẽ chuyển động nghiêng về một phía theo chiều ngang, làm cho đầu còn lại của phiến đá khớp với đường hầm liền kề bên cạnh.<br> Trên thực tế thì đường hầm không hề thẳng tắp một đường như Lam Túy nhìn thấy, cứ cách một đoạn sẽ có một góc cua có độ cong cực kỳ nhỏ. Hai bên vách tường cũng không hoàn toàn bằng phẳng, mặt đất lại lồi lõm gồ ghề, đường hầm lại vừa tối vừa sâu, con người một khi bước vào rồi đều chỉ tập trung chú ý đến những cơ quan cạm bẫy có khả năng sẽ xuất hiện, căn bản không hề chú ý tới độ nghiêng rất nhẹ trên mặt đất và sự thay đổi độ cong cực nhỏ này.<br> Cũng có thể nói là, tuy bề ngoài một trăm lẻ tám đường hầm này đều độc lập không liên quan gì nhau, nhưng thực tế bên trong lại lợi dụng đá xoay mà liên thông với nhau tạo thành một mê cung khổng lồ. Chỉ cần ai đó tùy tiện bước vào một đường hầm trong số này đều sẽ bị mắc kẹt trong đó, cứ mãi đi tới đi lui loanh quanh luẩn quẩn trong một trăm lẻ tám đường hầm này, sau đó kiệt sức mà chết.<br> E rằng ngay từ lúc Lam Túy và Dung Thập Tam bước vào đường hầm này đã bị loại đá xoay này dẫn đến các đường hầm khác nhau rồi, lúc này cũng không biết là đã đi tới khúc nào nữa.<br> Có lẽ vì chuyện gì đó mà giữa đường Dung Thập Tam phải nán lại, vừa vặn làm hai người bọn họ đứng ở hai phiến đá xoay khác nhau, vì vậy sau khi đá xoay khớp nối thì bị lạc nhau.<br> Tuy thiết kế của loại đá xoay này nặng nề cồng kềnh, nhưng lại cực kỳ bền bỉ, không dễ bị mài mòn, nhưng để giữ cho nó hoạt động trong một khoảng thời gian dài bất thường như vậy chắc chắn phải cần tới một cái chốt lò xo. Nói thật lòng thì loại cơ quan này nếu gặp phải phái Tạ Lĩnh hay quan tặc*, người đông thế mạnh sẽ dễ dàng nhìn thấu. Chính vì vậy nên người thiết kế ra cơ quan mới bố trí nhiều bức tượng và đường hầm như vậy, vì đoán chắc người vào mộ sẽ không mạo hiểm cùng đi hết vào một đường hầm mà nhất định sẽ chia nhau ra hành động để nâng cao hiệu suất và giảm thiểu nguy hiểm. Nhưng họ lại không lường được một khi tách nhau ra, từ lúc bước chân vào đường hầm thì đã trúng kế rồi.<br> <b>[Quan tặc: chỉ giai cấp thống trị hoặc tổ chức quan lại tiến hành đào mộ một cách hợp pháp]</b><br> Lượng công trình trong ngôi mộ này quá mức to lớn, lại dự đoán được lòng người cực kỳ chính xác, khiến người ta kinh hãi. Lam Túy không khỏi ngày càng tò mò thân phận của cô gái đó. Khi nghe cô nhắc tới trong cung, đây lẽ nào là lăng tẩm của phi tần?<br> Lam Túy khẽ thở hắt ra một hơi, hiện giờ cũng không phải lúc để lòng hiếu kỳ trỗi dậy. Nguyên lý của đường hầm này đã nghĩ thông rồi, bước tiếp theo cần làm chính là tìm đường thoát ra ngoài.<br> Lam Túy đắn đo suy nghĩ, trước khi cô gặp cô gái đó hình như vẫn luôn không ngừng chuyển động trong một vòng tròn. Nếu tất cả đều đúng như cô dự đoán, vậy thì tất cả đường hầm đều thông với nhau, căn bản không cần thiết phải thiết kế một con đường lòng vòng luẩn quẩn như vậy làm gì. Bởi vì một khi xây con đường này nhất định sẽ phải có ký hiệu gì đó để đánh dấu, mà nếu như vậy, người bước vào sẽ rất dễ dàng nhìn thấy.<br> Vậy thì trong tình huống nào phải xây một con đường hình tròn như vậy?<br> Chỉ khi không còn đường hầm để ghép nối nữa, chính là ở ngay rìa cơ quan!<br> Chỉ cần Lam Túy bước theo tốc độ lúc đến đây và các vị trí cô đã đạp qua mà quay trở về chỗ cô bỏ lại cây nến, sau đó men theo sát vách tường mà đi, như vậy là có thể thoát khỏi mê trận khổng lồ này rồi.<br> Quay về điểm xuất phát không phải chuyện khó, điều Lam Túy lo lắng chính là nếu cô ra ngoài, Dung Thập Tam phải làm sao đây?<br> Nếu không phải ma xui quỷ khiến làm cô gái đó nhắc tới cái đánh đu, Lam túy thật sự không thể nào nghĩ ra bí mật của đường hầm này được. Đánh đu chính là cầu bập bênh ở thời hiện đại, đều được chế tạo nhờ lợi dụng nguyên tắc đòn bẩy. Lam Túy coi như có phần may mắn, nhưng Dung Thập Tam thì lại không hẳn.<br> Nhưng nếu đi tìm Dung Thập Tam, thứ nhất là không biết Dung Thập Tam rốt cuộc đã đi tới đoạn đường hầm nào rồi, thứ hai nếu như bước vào rồi lại đi lung tung một vòng, Lam Túy không chắc có thể một lần nữa tìm ra được ranh giới của cơ quan này. Như vậy cho dù có tìm được Dung Thập Tam thì hai người bọn họ cũng chỉ có một kết cục.<br> Trước tiên cứ ra ngoài, có thể thoát một người thì cứ thoát!<br> Ánh sáng của que phát sáng dần nhợt nhạt, thời gian cũng không còn nhiều, Lam Túy không dám trì hoãn nữa. Theo suy nghĩ của cô, mối nối của đường hầm chỉ có thể xuất hiện ở những góc cua, mà mỗi một mối nối có thể dẫn đến ba cái đường hầm khác nhau gồm bên trái, chính giữa và bên phải, nếu tìm không chính xác, rất dễ bị dẫn tới một đường hầm khác mà không hay không biết. <br> Vậy thì đường hầm nằm ở rìa cơ quan chỉ có con đường ban đầu và một con đường khác nữa là có thể đi, Lam Túy chỉ cần xác định được con đường đó là con đường nằm ở bên trái hay bên phải, sau đó ngay góc ngoặt đạp lên bên tương ứng của đường rìa, đá xoay tự nhiên sẽ dẫn cô đến đường hầm đó, cuối cùng men theo con đường này mà thoát ra ngoài.<br> Nói ra thì phức tạp, nhưng sau khi Lam Túy nghĩ thông rồi thì mọi chuyện lại rất đơn giản. Que phát sáng nằm ở giữa đường dần dần tối đi, Lam Túy đành thắp sáng lại khúc đèn cầy chỉ còn một nửa, giơ lên bật lửa trong tay để tìm chỗ ngoặt.<br> Do cô chuyển động nhanh mà ánh sáng của bật lửa chập chờn khi tỏ khi mờ, lúc sáng lúc tối. Bật lửa đốt lâu sẽ sinh nhiệt, gần như làm bỏng hết một lớp da trên ngón cái của Lam Túy. Nhưng dường như cô không thấy đau, tim vẫn đập như đánh trống trong lồng ngực.<br> Nếu như còn không ra ngoài, một khi không còn đồ gì để chiếu sáng, dù lúc đó cô hiểu được nguyên lý của đường hầm này thì cũng phí công.<br> Khi ngọn nến dùng để định vị nằm phía sau lưng 'phụt' một cái rồi đột nhiên tắt ngúm, cuối cùng Lam Túy cũng nhìn thấy phía cuối đường hầm.<br> Một bức tường nặng trình trịch chắn ngay trước mặt, Lam Túy hoảng loạn bổ nhào chạy tới trước bức tường, bán mạng dùng tay chân hết đấm rồi đá, dùng hết tất cả sức lực gào thét tên Bạch Tố Hà.<br> Không biết bức tường này dày bao nhiêu, tiếng da thịt đấm đá lên bức tường rất nhỏ nhưng lại nặng nề, máu tươi nhuốm đầy bức tường, lần lượt hiện lên từng vệt, từng vệt máu đỏ thẫm. Chính lúc Lam Túy tưởng như tuyệt vọng, dưới chân cô lại vang lên tiếng dây xích chuyển động quen thuộc, quầng sáng màu cam ấm áp xua tan bóng tối xung quanh. Lam Túy lấy tay cản bớt tầm nhìn, nhìn thấy khe sáng nhỏ hẹp từ từ mở ra, một bóng người mơ hồ xoay lưng lại nơi phát ra ánh sáng, xuất hiện giữa khe hở.<br> \"Anh...Thập Tam...?\" sau khi liên tiếp trải qua đủ loại cảm xúc, sợ hãi, đắn đo, kích động, tuyệt vọng, tháo chạy, Lam Túy gần như sụp đổ. Giờ phút này vừa nhìn thấy lại được bóng người và ánh sáng, trong khoảnh khắc tinh thần như được thả lỏng.<br> Hai đầu gối Lam Túy mềm nhũn quỳ trên mặt đất, cô cảm thấy có một đôi tay ôm choàng lấy mình, rồi bóng tối ập đến, bất tỉnh nhân sự.<br><br> "]