["\"Ừm.....Lam tiểu thư\" Chu Chí Quảng ấp a ấp úng, chừng muốn nói lại thôi<br> \"Làm gì vậy?\" Hai ngày liên tiếp mọi chuyện đều không suôn sẻ, Lam Túy có hơi cáu kỉnh, cô gắt gỏng hỏi.<br> \"Tôi...thực ra tôi có tin này, cô xem số tiền đó.....chỉ cần ba tôi còn sống thì vẫn cần phải uống thuốc\"<br> \"Anh nói đi, tôi sẽ cân nhắc\"<br> \"Vậy được. Khi ba tôi hôn mê có từng nhắc đến một cái tên, hình như gọi là Lão Vu, nếu cô thật sự muốn dò la tin tức, có thể thử tìm người này\"<br> Lão Vu?<br> Lam Túy và anh em Dung gia nhìn nhau, hai bên đều lắc đầu tỏ ý không nhớ trong giới chuyên xuống đất có người nào mang tên này. Lam Túy nghi ngờ nhìn Chu Chí Quảng, cái tên thối tha này chắc không phải vì tiền mà tùy tiện bịa đại ra một người để lừa cô chứ?<br> Chu Chí Quảng đang nhìn cô bằng ánh mắt tràn đầy hy vọng, lộ vẻ tha thiết mong chờ. Ba hắn đang đắp một cái khăn vải, ông nằm trên giường thỉnh thoảng lại rên rỉ thở một cách khó nhọc. Lam Túy thoáng mềm lòng, cùng là người trong nghề, giờ đây lại trở thành bộ dạng này ông cũng thật đáng thương.<br> Cuối cùng Lam Túy lại mở cuốn chi phiếu ra, cô ghi thêm vào khoản phí an ủi ban đầu đã hứa với Chu Chí Quảng một số tiền không nhỏ rồi lấy con ve ngọc.<br> Lúc xong xuôi mọi chuyện thì đã hai giờ chiều, Lam Túy và anh em Dung gia tìm một quán ăn để dùng cơm. Bước vào phòng đặt riêng gọi món xong, Dung Thập Tam lúc này nhịn hết nổi mới hỏi: \"Em gái, em thật sự để tâm đến chuyện linh hồn của Quân Y Hoàng sao?\"<br> \"Ừm, cô ấy rất đáng thương\"<br> \"Dù đáng thương thì em cũng không thể lấy Lam gia ra mà liều chứ, em nói xem chuyện em làm hôm qua là thế nào!\"<br> \"Thập Tam, Tiểu Túy đã lớn rồi, bản thân em ấy tự có cân nhắc\" Dung Ngũ lên tiếng ngăn Dung Thập Tam thuyết giáo, anh quay qua nói với Lam Túy: \"Tiểu Túy, cả đời Chu Viễn đều lăn lộn dưới đất, em cũng biết thủ đoạn của ông ta không tệ. Thế mà nay ông ta lại rơi vào tình cảnh này, xem ra nơi em muốn tìm cũng không phải nơi dễ dàng đi vào gì đâu. Chuyện Quân Y Hoàng anh có nghe Thập Tam nói, Lam gia nay chỉ còn lại mình em, em phải suy nghĩ thật kĩ rồi hãy làm, đừng để người khác lo lắng\"<br> \"Bản thân em cũng có muốn xuống đất đâu, cũng không phải chuyện thích thú gì mà\" Lam Túy gượng cười chống tay lên trán<br> \"Vậy mà em còn không ngừng đi dò la tin tức! Đây là chuyện đã xảy ra cả ngàn năm trước, lúc đó xảy ra chuyện gì, vì sao Quân Y Hoàng lại bị đối xử như vậy, khi cô ấy còn sống là người như thế nào mới gây nên thù hận sâu nặng như vậy, em có biết không? Đừng để lúc đó, đâm đầu đi làm mà bản thân lại không nhận được kết quả gì tốt. Chỉ vì cái mộ của Quân Y Hoàng mà ba chúng ta suýt nữa chôn thây trong đó, em nghĩ em có mấy cái mạng để đi tìm linh hồn cho cô ấy, em thấy có đáng không?\"<br> Dung Thập Tam bỗng chốc như biến thành bà cô giúp việc, tuôn một tràng như súng bắn liên thanh về phía Lam Túy.<br> Lam Túy vân vê lỗ tai, nhỏ giọng tự giễu: \"Ai bảo....có lẽ kiếp trước là em nợ cô ấy\"<br> Cuối cùng Dung Cửu thấy bầu không khí căng thẳng, mới nhấc ấm châm trà đưa cho mọi người rồi chuyển đề tài. Lam Túy cũng không muốn nhắc đến chuyện của Quân Y Hoàng nữa, liền nói: \"Anh Cửu, lúc nhỏ em đến Dung gia chơi chưa từng gặp anh đó, mũi anh sao mà lợi hại dữ vậy? Vừa ngửi liền biết hàng của Chu Chí Quảng không phải đào dưới đất lên\"<br> \"Em gái, tài năng của Dung gia là gì, em quên rồi sao?\" Thấy Lam Túy mờ mịt lắc đầu, Dung Thập Tam nói: \"Cũng khó trách, cả ba đời nay đều không có ai. Thời đó tổ tiên Dung gia đều dựa vào một cái mũi mà đánh giang sơn. Người trong nghề gọi là \"Mũi thần\", kiến thức Phân kim Điểm huyệt* đều nhờ vào cái mũi này giúp tìm đấu mà tích lũy được đấy. Tài năng này chỉ có nhờ di truyền, ai được truyền lại thì là chuyện hết sức may mắn, còn không thì chỉ có thể trơ mắt mà nhìn thôi. Ban đầu Dung gia là truyền từ đời này qua đời khác, vị trí tộc trưởng sẽ do người nào được di truyền lại 'Mũi thần' đảm đương, sau đó là di truyền cách nhau một đời, rồi gần mười đời sau đó, cứ sau hai đời mới xuất hiện một nhân tài. Ba đời gần đây nhất đều không có ai, bọn anh còn tưởng cứ thế bị thất truyền rồi, không ngờ lão Cửu lại được truyền lại\"<br> <b>[Phân kim: Phân kim là phép đặt hướng núi, đặt tâm cổng, cửa vào những vị trí có độ số tốt nhất. Điểm huyệt: chọn đất để đặt mộ dựng nhà. Chỗ được chọn gọi </b><i><b>là điểm huyệt</b></i><b>, tức chỗ long mạch chân khí tụ kết ở trên mạch đất đó]</b><br> \"Được truyền lại cũng không phải là chuyện tốt lành gì\" Dung Cửu nhàn nhạt trút giọng ai oán: \"Mang theo cái mũi này đi bát phố một vòng so với bước vào địa ngục Tu La còn thống khổ hơn\"<br> Lam Túy cuối cùng cũng bật cười, cô hỏi: \"Sao thế?\"<br> \"Bây giờ ngoài đường đều đầy mấy cô gái xinh đẹp xịt nước hoa ngào ngạt, mùi nước hoa đó làm lão Cửu không ngừng hắt hơi, y như chó vậy. Vốn dĩ khi ra đường là ảnh luôn đeo một cái khẩu trang chống bụi cỡ bự, mấy em gái đều tưởng ảnh bị bệnh thần kinh. Nên giờ đổi thành bịt hai cái lỗ mũi thôi, em không nghe thấy giọng nói của ảnh rất kì cục khó nghe hả?<br> \"Ê, Thập Tam, cậu nói ai là chó hả?\"<br> \"Nói anh đó, em ngưỡng mộ, ghen tỵ muốn còn không được đây? Anh thân ở trong phúc mà không biết hưởng!\"<br> Lam Túy nhìn hai người đàn ông cao to ngồi trước bàn đấu khẩu, Dung Thập Tam miệng mồm ba hoa không ngớt, Dung Cửu thì một tấc cũng không nhường, khiến cô cười lăn cười bò. Chỉ là cười xong rồi cô lại nhớ tới chuyện đôi khuyên tai và chiếc lược ngọc, đôi lông mày vẫn không ngừng cau lại.<br> Bữa cơm cứ thế kết thúc trong tiếng nói cười, trong lòng Lam Túy vẫn còn ngổn ngang chuyện đó, nên cũng không muốn đến cửa tiệm. Cô gọi điện cho chú Trọng, sau khi xác nhận đã nhận được hàng liền từ biệt anh em Dung gia rồi trở về nhà.<br> Vừa mở cửa cô liền gọi \"Tiểu Hoàng\" nhưng không nghe thấy tiếng trả lời, Lam Túy đi một vòng trong nhà tìm kiếm, mới thấy Quân Y Hoàng trong thư phòng. Quân Y Hoàng đang ngồi trên bàn làm việc dùng hai cánh tay nhỏ nhắn lật sách xem, dáng vẻ nàng cực kỳ buồn cười. Tâm trạng vô cớ ủ rũ của Lam Túy thoáng chốc tốt hơn rất nhiều, cô cất cao giọng nói: \"Tiểu Hoàng, nghe tôi gọi sao không trả lời thế\"<br> \"Đừng gọi ta là Tiểu Hoàng\" Quân Y Hoàng không thèm để ý tới Lam Túy, cái đầu tròn vo vẫn nhìn vào trang sách: \"Nếu không đừng trách ta không khách sáo\"<br> \"Cô muốn 'không khách sáo' bằng cách nào đây?\" Lam Túy ngồi xuống ghế tựa, mặc Quân Y Hoàng vùng vẫy, cô nhấc con búp bê bỏ lên đầu gối: \"Nào chúng ta nói chuyện chút đi, cô nói tôi nghe xem bây giờ cô có thể làm gì hửm?\"<br> \"Lam Túy!\" Lời nói của Lam Túy rõ ràng là chọc ghẹo Quân Y Hoàng, Quân Y Hoàng hất cánh tay của Lam Túy ra, lùi về sau hai bước rồi đứng thẳng dậy: \"Kẻ sĩ thà chết chứ không chịu nhục, ta hôm nay trở thành thế này, là ai....!\"<br> Tuy mấy chữ cuối Quân Y Hoàng không nói ra, nhưng Lam Túy hiển nhiên đoán được ý của nàng.<br> Tâm trạng vừa tốt lên được một chút trong khoảnh khắc lại rơi tõm xuống đáy vực. Lam Túy gắng gượng cong khóe môi: \"Quân Quân, tôi chỉ nói đùa với cô thôi, không có ý gì khác. Cô không thích thì sau này tôi không gọi nữa là được\"<br> \"....hôm qua nàng nói sẽ nghĩ cách khác, tìm thấy manh mối gì chưa?\"<br> \"....Quân Quân, giá trị của tôi chỉ là để tìm lại linh hồn cho cô thôi sao?\"<br> \".....\"<br> \"Thôi bỏ đi, là tôi không tốt, tôi nói sai rồi, cô đừng để trong lòng\" Lam Túy lấy tay chống lên trán, giấu đi cảm xúc của mình: \"Nhưng mà nếu cô đã muốn lợi dụng tôi để tìm linh hồn, thì đôi bên cũng nên thẳng thắn nói rõ với nhau, đừng giấu giấu diếm diếm nữa. Tôi không phải thần thánh, ba đầu sáu tay mà đoán được chuyện quá khứ tương lai. Cô cứ giấu giấu diếm diếm cái gì cũng không chịu nói với tôi, tôi biết đi đâu tìm manh mối đây?\"<br> \"Nàng muốn biết chuyện gì?\"<br> Đôi mi Lam túy hơi rủ xuống, che đi con ngươi trong mắt cô: \"Cô chịu nói sao? Vậy bắt đầu từ tôi đi. Tôi có phải là Vũ nhi mà cô hay nhắc tới không, là kiếp sau của Tô Linh Vũ?\"<br> \"Phải\"<br> \"Vì sao cô lại chắc chắn như vậy? Đã trôi qua hơn ngàn năm rồi, luân hồi chuyển thế cũng đã mười mấy kiếp rồi, cô vẫn có thể nhận ra sao?\"<br> \"Vì sao ta lại không nhận ra?\" giọng nói Quân Y Hoàng lạnh lùng mỉa mai: \"Người ta nhung nhớ ngày ngày đêm đêm, từ người trở thành ma, thương nhớ hơn ngàn năm. Dù nàng đã luân hồi qua hàng trăm kiếp đi nữa ta cũng sẽ nhận ra. Ngược lại giờ đây, nàng lại lãng quên sạch sẽ lời thề non hẹn biển ngày xưa\"<br> Lý do của Quân Y Hoàng căn bản không phải là lý do, Lam Túy nghe những lời oán hận của nàng cũng không có cách nào phản bác lại, chỉ im lặng hồi lâu rồi hỏi: \"Mộ huyệt của cô bị người ta dùng bãi chứa xác để cải đổi phong thủy, đều là do Tô Linh Vũ làm sao?\"<br> \"Không sai\"<br> \"Làm sao cô biết được, dù sao lúc đó, có lẽ cô đã...\"<br> \"Đã chết rồi. Trong mộ oán khí không tan, ta chết cũng không yên, khó mà chuyển thế đầu thai, dĩ nhiên là hóa thành ma. Còn chuyện ta làm sao mà biết, dĩ nhiên là do ta nhìn thấy. Nàng chắc không ngờ được, khi nàng hạ lệnh cho người khác vẽ bùa chú trừ ma trên tường mộ đạo vì sợ ta thoát ra ngoài tìm nàng báo thù, thì lúc đó ta đang đứng bên cạnh nàng. Chỉ hận ta lúc đó mới chết không lâu, có miệng nhưng không thể nói, có tay nhưng không làm gì được, chỉ có thể trơ mắt đứng nhìn người của nàng vẽ kín bùa chú lên tường, khiến ta bị giam trong đó hơn cả ngàn năm!\"<br> Nói đến đây giọng nói Quân Y Hoàng tràn đầy hận thù, một cơn gió mơ hồ nổi lên hai bên chiếc bàn làm việc, quyển sách đang mở cùng các đồ dùng bài trí nằm trên bàn đều bị gió thổi ngả nghiêng xô lệch, hai má và cổ tay Lam Túy đau đớn, cô lại bị gió đao cắt xước hết mấy đường.<br> \"Quân Y Hoàng, nếu bây giờ cô giết tôi thì sẽ không có ai tìm linh hồn đã mất của cô nữa đâu!\" Lam Túy che mặt liên tục lùi lại mấy bước, giọng nói cô chợt lạnh đi: \"Huống hồ cô nên biết hiện giờ cô đang ở trên mặt đất, không phải trong mộ của cô, Bạch Tố Hà đã trì chú thuật vào con búp bê này rồi, cô tùy tiện làm xằng làm bậy sử dụng sức mạnh âm khí, cuối cùng chỉ có một kết cục là hồn phi phách tán\"<br> Tiếng gió yếu dần, đồ đạc trong phòng cũng thôi không chao đảo nữa. Quân Y Hoang đứng trên bàn làm việc, hồi lâu mới cười khẩy: \"Khi đó ở trong mộ ta nên giết hết các người\"<br> \"Bây giờ có nói gì cũng muộn rồi\" Lam Túy khom lưng nhặt đồ đạc bị gió thổi bay rơi trên mặt đất đặt trở lại vị trí cũ: \"Quân Y Hoàng, tôi chỉ muốn nói với cô một điều, Tô Linh Vũ là Tô Linh Vũ, Lam Túy là Lam Túy. Tôi và cô ấy không hề dính dáng gì với nhau. Chuyện của Tô Linh Vũ đã làm không liên quan tới tôi. Còn chuyện Lam Túy đã hứa với cô, nhất định sẽ làm được\"<br> \"Chỉ sợ giang sơn dễ đổi, bản tính khó dời\" Quân Y Hoàng vẫn cười nhạt: \"Ta mong mỏi chờ xem\"<br> \"Được, đừng nhắc đến Tô Linh Vũ nữa. Hôm qua ở Hội Trà, khi cô nhìn thấy chiếc lược ngọc Dương Chi có nói đó là đồ của Lan Phi, bây giờ cô nói cho tôi biết, Lan phi lại là ai nữa?\"<br> <br> \"Lan phi họ Hạ Lan, tên chỉ độc một chữ Phức. Là nữ nhi của Hạ Lan Phỉ, người được Yến Châu dâng cho Nam Đường làm con tin, nàng cũng như ta nhập cung làm phi. Vì cơ thể Lan phi có mùi hương lạ lùng nên rất được sủng ái, ta nhớ hình như chiếc lược ngọc đó là trang sức Điện hạ ban thưởng cho nàng\"<br> \"Nói như vậy, chiếc lược ngọc đó có lẽ là một trong số vật bồi táng của Lan phi, vậy nguồn gốc của nó chắc chắn là từ mộ của nàng ấy. Cô có biết vị trí mộ huyệt của Lan phi ở đâu không?\"<br> \"Không biết, nàng ấy tự vẫn mà chết, theo luật không thể nhập vào Hoàng lăng. Lúc đó Yến Châu binh hùng tướng mạnh, Nam Đường thì dần suy yếu. Hoàng đế vừa đăng cơ của Yến Châu lại là huynh trưởng ruột của Lan phi, hai người từ nhỏ tình cảm vô cùng thắm thiết, nghe nói Hoàng đế Yến Châu đã dùng một lượng lớn dê bò, châu báu để đổi lấy thi thể của Lan phi chuyển về Yến Châu, để nàng có thể trở về cố hương\"<br><br> "]