[" <br> Vừa bước ra khỏi cửa Du gia, Bạch Tố Hà liền nhíu mày hỏi: \"Lam Túy, sáng sớm cô nói đến đây đàm phán, mới có mấy câu đã nói được gì đâu, vậy là xong rồi?\"<br> \"Không xong thì sao chứ, có nói nữa cũng phí lời. Du Thần đã có ý định xuống đất cùng chúng ta thì dù một chút tin tức hắn cũng sẽ không tiết lộ. Huống hồ là chúng ta chủ động tới tìm ngay cửa, ngay từ đầu là đã thua rồi\"<br> \"Thằng nhóc này quá khôn khéo\" Chú Trọng lắc đầu nói: \"Hôm nay chú nói khó nghe như vậy mà nó cũng không hề nổi giận chút nào, rành rành không tức giận nhưng lại bày ra bộ dạng giận dữ. Rõ ràng là một người điềm tĩnh vững vàng, sống chết gì cũng bày ra bộ dạng vờ kích động như Mao Đầu Tinh* để lừa chúng ta, để chúng ta buông lỏng cảnh giác. Haha, thằng nhóc này tâm tư quỷ quyệt, y hệt lão Thập Tam của Dung gia\"<br> <b>[Mao Đầu Tinh là biệt hiệu của Gia Cát Lượng]</b><br><br> \"Tôi vẫn không hiểu, hắn chỉ cần đưa tin là có thể ngồi không hưởng được ba phần, sao phải vì lấy nhiều hơn ba phần mà mạo hiểm tới tính mạng chứ?\" Bạch Tố Hà không phải người trong nghề đảo đấu, nhưng mà chuyến đi lần đó vào huyệt mộ của Quân Y Hoàng cũng đủ khiến cô ấn tượng sâu sắc. Trong hai lựa chọn, cái nào lợi cái nào thiệt, nhìn một cái cũng biết rồi.<br> \"Haha, không phải là vì sợ chúng ta chia ít cho hắn sao. Nếu như hắn không đi cùng, cuối cùng chia hàng thế nào, chia thành bao nhiêu đều do chúng ta định đoạt. Trong nghề chuyện đào mộ xong rồi giấu làm của riêng cũng không phải chuyện gì mới mẻ, Mộc gia là tay lão làng trong nghề, Du Thần đương nhiên cũng hiểu rõ mọi mánh khóe trong đó. Hơn nữa chuyện dùng người xong rồi, mượn dao giết người trước khi đi vào mộ thất chính lại càng không mới, đến lúc đó đừng nói là ba, mười phần cũng là của hắn. Du Thần nhất định là muốn ôm trọn, nhưng nhìn tình trạng của ba hắn, hắn cũng sợ bản thân không đủ khả năng. Mà sóng gió vừa qua, hắn cũng không dám tùy tiện đánh tiếng ra ngoài tìm người, hẳn là còn đang rối rắm chưa biết làm sao thì chúng ta lại tự mình đến nạp mạng\"<br> \"Tiểu Túy, con đã nhìn thấu hết rồi, cũng biết thằng nhóc đó không phải thứ tốt lành gì, vậy để chú bày cho con một cách\"<br> \"Chú Trọng, chú nói đi\"<br> \"Thằng nhóc họ Du đó nếu không đến mức cần thiết chú cũng không muốn cùng nó xuống dưới. Chỉ riêng mấy cái cơ quan bày bố trong 'đấu' cũng đủ mệt rồi, chú không muốn sau lưng lại phải kề thêm một con dao. Hay là con và nó ai cũng đừng xuống, cứ để người làm hai nhà xuống thôi, nó an tâm, chú cũng an tâm\"<br> \"Nhưng con không thích\" Lam Túy nhếch miệng nói: \"Chú Trọng, chú từ bỏ ý định đi, chuyến này con đã nói dù có chuyện gì con cũng phải xuống dưới mà\"<br> \"Con!\" Chú Trọng đánh một vòng lớn, uyển chuyển tiếp cận mà Lam Túy một chút cũng không nhượng bộ, khiến ông tức tới đầu bốc khói, sải bước đi thẳng tới trước.<br> \"Vì sao chuyến này cô nhất định phải tự mình xuống dưới?\" Bạch Tố Hà nheo mắt hỏi: \"E là không phải chỉ vì đồ bồi táng thôi phải không? Có phải là vì linh hồn của Quân Y Hoàng không?\"<br> \"Phải\" Lam Túy trả lời rất dứt khoát: \"Vậy còn chị? Bạch tỷ. Lần trước chúng ta thập tử nhất sinh, không dễ dàng gì mới giữ lại được một mạng. Bạch gia không làm nghề này, cũng không thiếu tiền, lần này chị lại chủ động nhảy vào, là vì sao vậy? Đừng nói với tôi là những ngày an nhàn sống lâu quá nên ngứa ngáy tay chân nha\"<br> \"......\"<br> \"Liên quan tới cái khuyên tai đó hả?\"<br> \"......\"<br> \"Bạch tỷ, nói hay không là tùy chị, nhưng cho chị đi hay không lại do tôi quyết định\"<br> \"...\" Bạch Tố Hà liếc Lam Túy một cái, buồn bực mở miệng: \"Đêm qua tôi mơ một giấc mơ\"<br> Giấc mơ?<br> Trái tim Lam Túy chợt nảy lên, cô vội hỏi: \"Mơ thấy gì vậy?\"<br> \"Hai cô gái, một người tên là Hạ Nhược Khanh, người kia---tên là Hạ Lan Phức\"<br> Đôi mắt hạnh của Lam Túy chợt trợn to: \"Có nhầm không vậy?\"<br> \"Tin hay không tùy cô\" Bạch Tố Hà ngừng một lát lại nói: \"Tôi muốn đi vào lăng mộ của Lan phi xem thử thế nào\"<br> \"...\" Lần này đến lượt Lam Túy không biết nói gì. Cô không ngờ Bạch Tố Hà cũng nằm mơ, mà lại mơ cùng một thời đại, thậm chí có thể là những người có liên quan chặt chẽ với nhau.<br> Điều này nghĩa là sao chứ?<br> Dường như trong vòng xoay vận mệnh có một mối liên kết không nhìn thấy được, nếu lấy Quân Y Hoàng làm trung tâm, rồi dần mở rộng ra một vòng rồi lại một vòng, thì chuyện xưa ngàn năm phủ bụi lại lần nữa hiện ra trước mắt họ.<br> Thật ra lần đàm phán này không có chỗ để phía Lam Túy lựa chọn. Đã như vậy thì cũng không cần phải bàn bạc thảo luận gì nữa, chỉ có thể lập tức trả lời cho Du Thần, nên ba người quay về khách sạn, ai về phòng nấy để ngủ bù.<br> Lam Túy vừa nhét thẻ phòng vào khe thì đèn phòng cũng bật sáng, không ngoài dự liệu của Lam Túy, cô nhìn thấy Quân Y Hoàng lạnh lùng đứng ở giữa phòng.<br> \"Quân Quân, sao cô không xem ti vi mà đứng đó làm gì, chán thấy mồ\" Lam Túy liền trưng ra vẻ mặt tươi cười khả ái. Có câu 'có tức giận cũng không đánh người đang cười', cái này bất kể là với người hay ma có lẽ đều hữu dụng chứ!<br> \"Không có điện\" Quân Y Hoàng lạnh lùng trả lời.<br> Ờ ha, khách sạn thiết kế khi rút thẻ phòng đóng cửa lại thì cũng ngắt điện luôn.<br> \"Vậy...sao cô không đi đọc sách? Không phải tôi đã để mấy quyển sách trên bàn cho cô rồi sao\" Vì Quân Y Hoàng, Lam Túy còn đặc biệt lấy mấy quyển sách bỏ vào vali.<br> \"Không đi được\" Quân Y Hoàng vẫn lạnh nhạt trả lời, không vì nụ cười của Lam Túy mà dịu đi chút nào.<br> Đúng rồi...khuyên tai cô bỏ vào tủ đầu giường, mà cái bàn lại nằm hơi xa một chút.<br> \"Là tôi suy nghĩ không được chu đáo..., vậy...ít ra cô cũng ngồi đi chứ, đứng vậy không mệt sao?\" Nụ cười của Lam Túy bất giác lại thêm vài phần chột dạ.<br> \"Không chạm được\"<br> \"...\" đúng rồi, cô quên mất hiện giờ Quân Y Hoàng là linh thể, không có búp bê giấy làm vật trung gian.<br> Trong lòng Lam Túy chợt dâng trào cảm giác áy náy, muốn nói gì đó nhưng lại không biết nên nói cái gì.<br> \"Để tôi mở ti vi cho cô xem\" Lam Túy nịnh nọt nói, ấn nút mở tivi.<br> \"Kênh này được không?\"<br> \"...\"<br> \"Vậy đổi kênh này?\"<br> \"...\"<br> \"Hay là kênh này? Vừa hay xem tiếp tập lần trước cô đã xem!\"<br> \"...\"<br> Các diễn viên trên tivi vẫn đang nhập vai diễn xuất bi kịch gia đình, nước mũi rồi nước mắt thay nhau rơi xuống, Lam Túy ngồi ngay mép giường giả vờ chuyên tâm chăm chú xem phim, sau lưng lại cảm thấy một luồng khí lạnh lẽo.<br> Xem tivi...xem tivi...<br> Xem tivi...<br> Bị một con ma ở sau lưng nhìn chằm chằm thì ai còn có thể coi vào chứ hả!<br> Lam Túy không nhịn được nữa, liền đứng bật dậy xoay người lại, lại bị Quân Y Hoàng đang đứng sát sau lưng cô hù giật nẩy mình.<br> \"Quân Y Hoàng, cô có thể đừng đứng gần tôi như vậy không!\"<br> \"...\"<br> \"Rốt cuộc cô muốn thế nào hả, mặt trời gắt như vậy cô có thể đi ra ngoài sao? Tôi chỉ muốn tốt cho cô thôi, cô bày ra vẻ mặt như vậy với tôi là muốn gì chứ!\"<br> \"...\"<br> \"Quân mỹ nữ! Quân tỷ tỷ! Bà cô Quân ơi! Làm phiền cô nói một tiếng, ok? Cô chỉ biến thành linh thể thôi chứ đâu phải mất tiếng đâu!\"<br> Lam Túy cảm thấy cô sắp phát điên rồi. Rõ ràng là bản thân Quân Y Hoàng lựa chọn cách nhập hồn này, bây giờ lại bày ra vẻ mặt như thế, làm như tất cả đều là lỗi của cô vậy! Đây là phi tần hậu cung của Nam Đường sao? Tuy trong giấc mơ cô chưa nhìn thấy Quân Y Hoàng nhưng ít ra những tin tức thu được cho tới giờ rõ ràng cũng là người thông minh tài trí, giỏi giang bản lĩnh trong lục cung, vậy vị ma nữ ngàn năm bướng bỉnh như cô bé sáu tuổi đang đứng trước mặt cô lại là ai chứ!<br> \"Oh\"<br> \"...\" Lam Túy thật sự cảm thấy rất muốn đánh người.<br> \"Quân Y Hoàng, tôi sai rồi! Dù sao cô có bị mặt trời chiếu đến hồn phi phách tán thì liên quan cái rắm gì tới tôi chứ. Sau này tôi đi đâu cũng dẫn cô theo hết, được rồi chứ? Làm ơn mắc oán, Lam Túy tôi kiếp trước mắc nợ cô hả? Cả ngày cứ phải nhìn sắc mặt của cô!\"<br> \"Đùa với nàng thôi\"<br> \"...\" ĐM, Bạch Tố Hà có thể làm cho cô đụng được vào linh thể không? Lam Túy rất muốn bóp chết cô gái đang nói đùa nhưng mặt mày vẫn lạnh băng đứng trước mặt này!<br> \"Trước đây nàng cũng rất dễ bị kích động, đến bây giờ vẫn như vậy\"<br> \"... nói lại lần nữa, tôi không phải Tô Linh Vũ, tôi là Lam Túy!\" Cơn giận vừa mới lắng xuống một chút lại bốc lên bừng bừng.<br> \"Nàng nói sau này đi đâu cũng sẽ mang theo khuyên tai?\"<br> \"Cô đổi chủ đề có gượng gạo quá không vậy?\"<br> \"Ban ngày khi trời âm u hay đổ mưa ta có thể ra ngoài rồi\"<br> \"Được, tùy cô\" Cuộc đối thoại quá phi logic này Lam Túy thật không đỡ nổi nữa, cô tự khinh bản thân nói được tới giờ này rồi xoay đầu xem tivi.<br> \"Kết quả thế nào?\"<br> \"...\" chỉ có cô là biết giả câm thôi sao?<br> \"Lam Túy\"<br> Một cái bóng đứng chắn ngay giữa màn hình ti vi và mép giường.<br> \"...\"<br> \"Tiểu Túy\"<br> Lam Túy ôm lấy đầu, Quân Y Hoàng có phải được sinh ra để khắc cô không! Đúng không, đúng không!<br> \"Không ra sao, Du Thần không chịu nói vị trí, điều kiện của hắn là đích thân cùng chúng ta xuống dưới\"<br> \"Nàng không muốn?\"<br> \"Hắn không phải thứ mẹ gì tốt lành\"<br> \"Nữ tử đừng nói chuyện thô tục như vậy\"<br> \"...\" ĐM!<br> \"Tệ thế nào, còn tệ hơn Dung Thập Tam sao?\"<br> Lam Túy ngớ ra, đột nhiên muốn bật cười. Ấn tượng Dung Thập Tam mang đến cho Quân Y Hoàng tệ dữ vậy sao!<br> \"Không biết nói sao, hôm nay cũng chỉ gặp mặt mười mấy phút, tôi chỉ cảm thấy không thích con người này\" đột nhiên một suy nghĩ xẹt qua chớp nhoáng trong đầu Lam Túy: \"Quân Quân, không phải cô nói cô có thể nhận biết được vị trí của linh hồn sao? Nếu như linh hồn bị thất lạc của cô nằm trong lăng mộ của Lan phi, vậy cô có thể dựa vào cảm giác mà tìm ra lăng mộ của Lan phi không?\"<br> \"Không được\" Quân Y Hoàng lắc đầu nói: \"Ta chỉ có thể nhận biết được phương hướng đại khái thôi. Hơn nữa cũng thật kỳ lạ, lúc trước khi chưa tới đây ta nhận ra được vị trí, một ở Nam, một ở Bắc, mà tới đây rồi ta lại thấy có tới ba cái, một vẫn ở phía Nam, nhưng hai cái còn lại có hơi khác nhau\"<br> Lam Túy suy xét kĩ lưỡng lại lời nói của Quân Y Hoàng. Đây là ý gì? Lăng của Lan phi rất lớn, linh hồn lại phân ra nằm ở hai phía huyệt mộ? Hay là nói, thật ra có hai cái lăng của Lan phi, một hư một thực, mà cả hai đều ẩn giấu linh hồn của Quân Y Hoàng?<br> Chuyện cho tới bây giờ, Lam Túy ngày càng thấy mờ mịt.<br> Bàn bạc cả nửa ngày với Quân Y Hoàng, cuối cùng vẫn không thể lý giải thêm được gì, cứ nói đi nói lại một hồi Lam Túy lại buồn ngủ, buổi chiều cũng không có chuyện gì, cô dứt khoát chui vào chăn tiếp tục ngủ.<br> Trên màn hình tivi phim vẫn phát chuyện vui buồn hợp tan, nhưng Quân Y Hoàng không hề xem phim, nàng chỉ đứng ở bên giường cúi đầu chăm chú nhìn Lam Túy đang say ngủ.<br> Điều hòa trong phòng mở nhiệt độ không cao, lại thêm có Quân Y Hoàng ở đây, Lam Túy cuộn mình thật chặt trong chăn chỉ lộ ra cái đầu. Có lẽ vì phiền muộn chuyện lăng mộ của Lan phi, nên dù đã ngủ, đôi mày thanh tú của cô vẫn hơi nhíu lại, giữa trán lộ ra mấy nếp nhăn nho nhỏ. Đôi môi củ ấu xinh xắn hơi hé mở, mỗi khi hô hấp lại thở ra một làn hơi trắng mỏng manh.<br> Không biết có phải vì cảm nhận được ánh nhìn của Quân Y Hoàng hay không, con ngươi ẩn giấu dưới mi mắt của Lam Túy khẽ động đậy, làm cho hàng mi dài mượt, mảnh mai của cô run nhẹ, tựa như cánh bướm dập dờn, làm người ta thương tiếc.<br> \"Ngay cả dáng vẻ khi ngủ cũng giống nhau như vậy. Vũ nhi, Lam Túy. Nàng là Vũ nhi, hay là Lam Túy?\"<br> ","https://youtu.be/Z4YoXGo5IaM "]