["<br>","<br>Năm giây nhảy một lần, một phút đồng hồ chính là hai mươi lần.<br>Loại trạng thái vận động này, tuyệt đối không được gọi là kịch liệt.<br>Nếu như là bình thường, nhảy lên năm phút đồng hồ hết sức tập trung, đối với Lam Túy mà nói cũng không phải chuyện khó, nhưng khi sinh mệnh đã bị uy hiếp, chỉ một tia thất thần sơ sẩy nhỏ nhẹ thôi liền có thể mang đến tai họa, tinh thần đồng thời tập trung cao độ, thời gian kéo dài vô hạn về phía sau, biến thành hai mươi phút, ba mươi phút, thậm chí một giờ, loại không có hy vọng có thể dừng lại việc nhảy loạn này cũng là một việc tiêu hao thể lực cực độ khiến người khác bị tuyệt vọng giầy vò.<br>Vận động trong thời gian dài khiến trán và sau lưng Lam Túy chảy ra một tầng mồ hôi, khí lực lúc này đã không giống với lúc vừa mới bắt đầu, hình cung trên mặt đất chỗ máu Chu Nghị đã chảy đến dưới chân của cô.<br><br>Dưới bàn chân đều vang lên tiếng bì bõm cùng tanh tách, mỗi một lần hít vào không khí đều đầy mùi máu tanh và hôi thối, thứmùi này tràn ngập trong ngực bụng của Lam Túy khiến cô chỉ muốn nôn ói ngay tại chỗ, nhưng cô nôn không được, không thể là thời điểm này, chỉ một chút dừng lại, kết quả của cô sẽ giống như Chu Nghị.<br>Lam Túy không phải không muốn có biện pháp, trong thời gian ngắn ngủi dừng lại ở giữa khe hở, Lam Túy không ngừng đưa mắt nhìn bốn phía hy vọng có thể tìm được biện pháp thoát khỏi khốn cảnh.<br><br><br>Mỗi một lần khép mở mộ đạo khoảng chừng có năm mươi thước trái phải, cô nếu như muốn sống sót rời khỏi đoạn này, nhất định phải trong vòng năm giây từ một chỗ mối nối khép mở, chạy đến điểm đóng mở kế tiếp.<br>Thế nhưng biện pháp duy nhất này, cũng không thể nào làm được.<br>Trên thế giới chạy nhanh nhất trên quãng đường năm mươi thước ghi lại được là 5 giây 66, lại nói điều kiện là trên mặt đất bằng phẳng, ánh sáng đầy đủ còn phải có tài năng mới đạt được, mà ở nơi mặt đất lồi lõm như thế này, máu thịt đầy đất, xung quanh tối om chỉ có thể dựa vào ánh sáng đèn mỏ trên đầu, sơ ý một chút sẽ trượt chân trong mộ đạo, Lam Túy nếu như đi mạo hiểm như vậy, nhất đinh cô sẽ bị kẹp chết.<br>Chạy không thoát, vậy cũng chỉ có thể mong đợi cho cơ quan chính đình chỉ hoặc hư hại.<br><br>Dù sao tường mộ nặng như vậy đối lập nhau va chạm sẽ đem tới phản lực rất lớn, tường mộ lại làm bằng gỗ, không lâu sẽ tan vỡ.<br><br>Thế nhưng Lam Túy hiển nhiên đã đánh giá thấp tính sáng tạo của cổ nhân, lúc tiến vào cô đã từng phát hiện trên tường mộ có một tầng bán trong suốt của một thể rắn giống như keo bám vào.<br><br>Lúc đó cô đã từng nhìn kỹ, nó giống như một loại nhựa cây ngưng kết lại, cũng không có cái gì kỳ quái cả, bởi Lam Túy vốn tưởng rằng tầng keo được người xưa quét lên là vì phòng ẩm và làm chậm tốc độ tầng gỗ của tường mộ bị ăn mòn, nhưng cho tới bây giờ, Lam Túy rốt cục mới hiểu tác dụng chính của tầng nhựa kia.<br>Giảm xóc, tầng keo kia còn cứng hơn cả gỗ, hiển nhiên có độ co giãn lớn, trong quá trình tường mộ không ngừng khép mở, triệt để bảo vệ tầng mặt gỗ trực tiếp đụng nhau, đem phản lực do va chạm giảm xuống mức nhỏ nhất.<br>Hơn nữa rốt cuộc nguyên lý của cơ quan này là gì, dĩ nhiên có thể không ngừng đóng mở, không hề dừng lại, tựa như động cơ vĩnh cửu trong truyền thuyết, không ngừng không nghỉ.<br><br>Lam Túy chỉ có thể ở trong nháy mắt lúc tường mộ tách ra, thấy trên đỉnh mộ thất hình dáng đường nối phía trên, chỉ thoáng qua một đường trục.<br>Cuối cùng thật sự vô kế khả thi, Lam Túy chỉ có thể từ Quân Y Hoàng đang \"thanh nhàn\" kia.<br>\"Quân Quân, nàng đi nhìn trên đỉnh, rốt cuộc là thứ quỷ gì!\" Lam Túy thở hồng hộc, liên tục nhảy lâu như vậy, Lam Túy thật tình muốn quỳ.<br><br>Người nào thiết kế ra cái cơ quan biếи ŧɦái này, người Bắc Yến đều rãnh rỗi như vậy sao? Công trình lớn như vậy, thiết lập đến bao nhiêu cơ quan trộm mộ tối thượng, có thể nói từ cổ chí kim chính là đệ nhất!<br>Quân Y Hoàng không giống Lam Túy, đối với cơ quan cạm bẫy đều dốt đặc cán mai, bởi vậy từ khi cơ quan khởi động nàng cũng chỉ có thể ở bên cạnh lo lắng suông không có chút biện pháp nào.<br><br>Hiện tại Lam Túy nhắc nhở nàng, Quân Y Hoàng nghi ngờ nhìn một chút trên đỉnh đầu, sau đó cả người tựa như không chịu phải sức hút của trái đất nhẹ nhàng bay lên.<br><br><br>Không thể không nói loại cảnh tượng này tương đối đáng sợ, nửa người Quân Y Hoàng trên không trung không chút trở ngại ở trên kẽ hở của hai bên tường mộ, nửa người dưới phiêu phiêu lung lay treo ở phía dưới hai đoạn tường mộ, Lam Túy lặng lẽ nuốt một ngụm nước bọt, may mắn hiện trường chỉ có một mình cô.<br>Nếu có những người khác, sợ rằng không cần bị mộ đạo giã nát, cũng trực tiếp bị hù chết.<br>\"Mặt trên có một đường trục rộng, ừm...!Giống như cầu bập bênh, đang không ngừng dao động lên xuống.\" Quân Y Hoàng thành thành thật thật nói ra những gì nàng thấy.<br>\"Còn gì nữa không?\" Lam Túy nhìn đỉnh đầu, hơi thất thần, thiếu chút nữa không kịp.<br><br>Thấy đoạn mộ đạo ngay trước mặt khép lại, Lam Túy kinh hãi tuôn một tầng mồ hôi lạnh..<br><br>"]