[" <br> Nghe nói có cơ quan, tất cả liền lập tức nhao nhao tản ra bốn phương tám hướng tìm nguồn điều khiển cơ quan. Mông Tranh và Quân Y Hoàng lẻ loi đứng giữa mộ thất, nhìn cả đám người đột nhiên biến thành thạch sùng, bò lên tường cao, nằm rạp xuống tìm kiếm từng tấc đất, chỉ hận không thể đào xuống ba phân đất. Mông Tranh vẫn chưa kịp phản ứng, trố mắt há mồm nhìn tất thảy, hồi lâu mới nói: \"Quân tỷ tỷ chị xem, cao như vậy mà thoắt cái đã nhảy lên rồi, họ lợi hại quá...\"<br> Đối tượng để nói chuyện lại không hề đáp lời, lúc này Mông Tranh mới ngẩng đầu lên, phát hiện ánh mắt của Quân Y Hoàng không hề nhìn hàng tá 'thạch sùng' xung quanh mà lại đang nhìn cô chằm chằm không chớp mắt, ánh mắt kỳ lạ khó hiểu.<br> Có lẽ do ánh mắt của Quân Y Hoàng quá mức kỳ lạ, trong lòng Mông Tranh cũng thấy rờn rợn, bất giác lùi lại một bước, đưa tay lên lau mặt hai cái, gượng cười nói: \"Quân tỷ tỷ, mặt em bị bẩn sao?\"<br> Quân Y Hoàng vẫn không trả lời, đôi mắt phụng xinh đẹp khẽ nhíu lại, không biết đang suy nghĩ điều gì.<br> Mông Tranh cảm thấy bản thân mình giống như là một chú ếch xanh bị một con rắn nhìn trúng, không biết chạy đi đâu, nụ cười trên mặt gần như tắt ngúm, nhìn trái nhìn phải muốn tìm chuyện gì đó làm để lãng tránh sự trầm mặc đầy lúng túng này. Cô đứng cạnh cái đỉnh đồng, vừa xoay người lại liền đối diện với cái đỉnh lớn còn cao hơn cô một khúc. Mông Tranh cũng không thèm quan tâm nữa, bắt chước những người khác cũng lấy mười đầu ngón tay tùy ý sờ lung tung trên cái đỉnh.<br> Mông Tranh không biết làm thế nào để tìm cơ quan nên cứ trượt cả hai cánh tay với mười ngón lên xuống trên bề mặt cái đỉnh. Có lẽ do cơ duyên trùng hợp, trượt tới lui được mấy lần, Mông Tranh cảm thấy dưới lòng bàn tay trái có một khối gì đó có cảm giác khác thường, khi nhấc tay lên mới phát hiện khối đó là một chữ của minh văn, nhưng mắt thường lại không nhìn ra được có gì khác thường. Mông Tranh mới tò mò lấy ngón tay dùng sức ấn rồi xoay con chữ đó, làm thử vài lần thì phát hiện nét phẩy bên phải chữ đó có thể chuyển động được với một biên độ cực nhỏ.<br> Chớp mắt, Mông Tranh liền trở nên thích thú, bắt đầu ấn xuống rồi xoay từng nét bút trên những con chữ khác, khi xoay tới một chữ của câu tiếp theo, lại có một nét hoành có thể chuyển động y hệt như vậy.<br> <b>[Nét hoành là nét ngang trong chữ Hán]</b><br><br> \"Chị Lam Túy! Chị Lam Túy! Chị xem cái vạc này chơi vui quá, chữ ở bên trên này biết cử động nè!\"<br> Mông Tranh giống như một đứa trẻ vừa phát hiện ra đồ chơi mới, lập tức ném chuyện Quân Y Hoàng nhìn mình chằm chằm ra ngoài chín tầng mây, mặt mày hớn hở réo gọi người mà cô thân thiết gần gũi nhất-Lam Túy. Lam Túy, Du Thần và chưởng nhãn* hai nhà đang chán nản vì không tìm được cơ quan điều khiển, vừa nghe thấy liền lập tức bu lại xung quanh Mông Tranh.<br> <b>[Chưởng nhãn: tiếng lóng trong nghề đồ cổ, chỉ người/chuyên gia giám định, kiểm định đồ cổ]</b><br> Mông Tranh vặn cho Lam Túy xem hai nét bút biết chuyển động mình vừa phát hiện, cười toe toét nói: \"Chị Lam Túy, chị xem đi vui lắm nè!\"<br> \"Trừ hai chỗ này ra, còn chỗ nào có thể chuyển động nữa?\"<br> Lam Túy và những người còn lại đang bu quanh cái đỉnh đều đang tươi cười rạng rỡ, cuối cùng bọn họ cũng biết được ý nghĩa của cái đỉnh đồng cực đại này – chính là cơ quan điều khiển sự đóng mở của cánh cửa đồng. Thực tế họ cũng mới vừa kiểm tra cái đỉnh đồng nhưng không phát hiện huyền cơ trong đó. Cơ quan trên cái đỉnh này được làm vô cùng tài tình, ẩn giấu dưới những văn tự chi chít trên cái đỉnh, loại cơ quan được sử dụng cũng không phải loại lò xo đàn hồi thông thường, mà áp dụng mô-men lực từ các viên bi được khảm dưới các nét văn tự.<br> Đã biết được cơ quan điều khiển thì tiếp tục tìm kiếm không phải chuyện khó gì. Cuối cùng bọn họ phát hiện ra là trong mỗi một câu đều có một chữ có nét bút có thể chuyển động, khi nét bút cuối cùng trượt một cái, cái chốt trên cánh cửa đồng kêu lên một tiếng 'cạch', ngay lập tức cả mộ thất dường như khẽ rung chuyển, sau khi cơn rung chuyển ngừng lại thì cánh cửa đồng đang đóng chặt trước mặt bọn họ đã mở ra một khe hở đủ để hai người cùng song song đi qua.<br> Đằng sau cánh cửa đồng dường như lại là một gian mộ thất nữa, thông qua khe hở có thể nhìn thấy nằm không xa phía sau là một cánh cửa khác đứng sừng sững. Cánh cửa đó và cánh cửa đồng phía trước hoàn toàn khác biệt, không biết nó được làm từ vật liệu gì, dưới ánh sáng hắt lên từ đèn pin đội đầu, nó dường như hoàn toàn trong suốt, trên cửa được khảm bảy viên đá mắt mèo theo vị trí và phương hướng của Thất tinh, cánh cửa gần như trong suốt càng làm nổi bật bảy 'ngôi sao' sáng chói đến lóa mắt đang nằm treo lơ lửng trên không trung.<br> Lam Túy đang đứng cạnh cái đỉnh, nhìn cảnh tượng đằng sau cánh cửa, đột nhiên cô có một cảm giác không thực. Dường như tất cả xảy ra quá hiển nhiên, họ cứ men theo cái hang Mộc gia đào mà đi thẳng vào mộ thất, Mông Tranh lại trùng hợp phát hiện được cơ quan được che giấu bí mật, rồi cơ quan khởi động, cửa mộ mở ra – tất cả, tất cả những chuyện này xảy ra như một lẽ dĩ nhiên, quá mức suôn sẻ. <br> Lam Túy không tìm ra được sai sót nào, nhưng cô vẫn cảm thấy có chỗ nào đó không đúng.<br> Nếu như thật sự có thể thuận lợi như vậy thì Mộc gia và Chu Viễn rốt cuộc xảy ra chuyện ở đâu? Nếu chỉ như vầy là có thể đi vào mộ thất chính, vậy cho dù Chu Viễn có trúng độc, cũng sẽ không đem về ít bảo vật như vậy. Lẽ nào lúc đó sau khi đoàn người của Mộc gia đi vào mộ thất lại không tìm được cách mở khóa cánh cửa đồng? Lam Túy không tin. Cơ quan này tuy nói là được giấu kín nhưng chẳng qua cũng chỉ phải tốn thêm chút công phu, với kinh nghiệm của mấy lão giang hồ thì sớm muộn gì cũng sẽ tìm ra.<br> Tất cả dường như quá mức suôn sẻ rồi!<br> Còn chưa đợi Lam Túy nghĩ ra manh mối, phía sau đột nhiên lại vang lên một tiếng hét: \"Mẹ kiếp*! Mẹ, mày muốn làm gì!\"<br> <b>[Từ gốc là </b><b>格老子</b><b>, là phương ngữ tỉnh Tứ Xuyên]</b><br> Người hét lên chính là Dưa Hấu, do tình hình cấp bách nên buộc miệng chửi bằng tiếng địa phương quê anh.<br> Lam Túy thất kinh, vừa định quay người lại thì cảm thấy có thứ gì đó kề vào sau gáy, thứ đó rất rắn chắc, cách cô chưa tới nửa ngón tay.<br> Thân thể cô chợt cứng đờ, lòng thầm nhủ thôi hỏng bét rồi, từ phía bên trên cô, một giọng đàn ông khàn khàn vang lên: \"Bé cưng à, tôi biết cô lợi hại. Nhưng tay chân có lợi hại cỡ nào cũng không nhanh bằng họng súng, cô dám manh động thử xem, tôi sẽ cho 'bùm' ngay một lỗ bằng cái nắm tay trên ngực cô\"<br> Tiếng Hán của chủ nhân giọng nói hơi lơ lớ, mang giọng Bắc Mông đặc sệt, chính là tên Bố Nhật Cổ Đức vừa thúc giục họ mở cửa cách đây không lâu.<br> \"Chú em, có gì từ từ nói, chúng ta ở cùng nhau lâu như vậy suốt dọc đường, tội gì phải động dao động súng chứ!\"<br> Cánh cửa đồng vừa mở, sự chú ý của mọi người đều tập trung vào bên trong cánh cửa. Đột nhiên ở đây lại xảy ra biến cố bất ngờ, ngay cả chú Trọng cũng sững người một lúc mới kịp phản ứng. Chú vừa bước đến gần Lam Túy vừa cười nói, muốn chờ thời cơ khống chế Bố Nhật Cổ Đức để cứu Lam Túy.<br> \"Còn qua đây một bước thì tao sẽ bóp cò! Nặc Mẫn, Ô Ân Kỳ, mấy thằng bây lấy dây thừng ra trói hết chúng nó lại!\"<br> Bốn tên đàn ông Bắc Mông bên cạnh ừ một tiếng liền lập tức lấy dây thừng từ trong ba lô sau lưng bọn chúng ra, rất rõ ràng là đã chuẩn bị sẵn từ trước.<br> \"Bố Nhật Cổ Đức, thù lao tao trả cho bọn mày còn không đủ nhiều hả? Mày đang làm cái gì?\" Du Thần bị một tên đàn ông trong nhóm kéo lên rồi trói gô lại, hắn giận dữ tới mức phải bật cười.<br> \"Haha, mày coi đám này là đồ ngu hả? Bất cứ một món nào trong cổ mộ cũng có thể mua được nhà lầu trong thành phố, mày tưởng bọn tao không biết chắc? So với đồ đạc ở trong đó, thù lao mày trả cho bọn tao chỉ là cái rắm!\" Bố Nhật Cổ Đức cười sằng sặc, có vẻ cực kỳ hài lòng với tình hình trước mắt.<br> Du Thần hừ một cái, không nói tiếp nữa, chỉ liếc mắt nhìn Bố Nhật Cổ Đức. Trước đó, Lam Túy còn tưởng Du Thần và Bố Nhật Cổ Đức là cùng một bọn, cho nên vẫn luôn hết sức chú ý đến nhất cử nhất động của Du Thần. Mà bây giờ nhìn thái độ của Du Thần, cô lại cảm thấy vô cùng kỳ quái.<br> Khóe môi của hắn cong lên, lộ ra một nụ cười nhạo khó mà nhận ra, còn đối tượng bị cười nhạo, dường như chính là đám người Bố Nhật Cổ Đức hiện giờ vẫn đang chiếm ưu thế tuyệt đối. "]