["Du Thần và Chú Trọng cùng mấy anh em đang đứng gần đều chăm chú nhìn qua đó, lúc bấy giờ ở phía xa chỉ là một khoảng mờ mịt, tù mù không rõ. Người làm của Du gia ngay lập tức leo lên xe lấy ống nhòm đưa cho Du Thần, hắn cầm lấy đưa lên mắt nhìn xong liền buông xuống, rồi đanh mặt lại: \"ĐM, thật sự có người!\"<br> Thái độ của Lam Túy và chú Trọng đều rất lạnh lùng, chờ đợi một lời giải thích từ Du Thần. Bọn họ tốn hao bao nhiêu sức lực, trên đường còn để anh em bị thương, rốt cuộc lại để người khác nẫng tay trên, vậy những người đã chết trên đường chẳng phải đã chết quá uổng phí sao.<br> \"Lúc đó khi ba tôi rời đi, đích thực chỉ có ông và Chu Viễn. Không lẽ thằng ngốc họ Chu đó để lộ tin tức?\" Du Thần bực bội không kém Lam Túy bao nhiêu, hắn trầm ngâm một lúc rồi nói: \"Lam Túy, sau khi trời tối chúng ta qua đó xem thử, xe đỗ ở đây đi\"<br> Chuyện tới nước này, cũng không còn cách nào khác, Lam Túy chỉ đành đồng ý. Gần tới nơi đột nhiên lại bị tạt thẳng một xô nước lạnh xuống đầu, người làm hai nhà đều trở nên ủ dột. Du Thần và Lam Túy cũng không còn tâm tình ăn uống, chỉ chọn ra mấy tay người làm lanh lợi, chuẩn bị chờ trời tối hẳn rồi qua đó thám thính tình hình.<br> Trong lúc Du Thần vẫn luôn dùng ống nhòm quan sát thì bên kia dường như không hề phát hiện có người đến gần, vẫn nhóm lửa nấu cơm bình thường. Những người đó đều mặc áo phao dày cộp, đầu thì trùm nón, cho dù có dùng ống nhòm cũng không thể nhìn rõ được diện mạo.<br> Tới khi sắc trời tối hẳn, ngọn lửa ở phía xa quả thực trông vô cùng chói mắt. Bọn họ không dám nhóm lửa mà chui hết vào trong xe ngồi. Lam Túy gọi chú Trọng và A Bân, Du Thần gọi Báo Tử, năm người im lặng âm thầm tiến qua đó mai phục.<br> Gió đêm thổi vù vù, xen lẫn trong gió là những bông tuyết nhỏ táp vào mặt đau rát. Bầu trời bị một tầng mây nặng nề dày đặc bao phủ kín bưng, ngoại trừ ngọn lửa trại phía trước, những nơi khác đều tối đen như hũ nút. Mấy người bọn họ nhắm thẳng hướng ngọn lửa rồi lặng lẽ áp sát, chừng được nửa đường Lam Túy đột nhiên lên tiếng: \"Anh Du, ban đầu làm thế nào mà Mộc gia và Chu Viễn tìm được chỗ này?\"<br> Du Thần quay đầu lại nhìn cô, hồi lâu mới khẽ nói: \"Cô có thấy mấy căn nhà bằng đất đằng kia không?\"<br> Mấy cái bóng đen đen trước đó Lam Túy nhìn thấy bằng mắt thường chính là mấy căn nhà bằng đất. Nói đến loại nhà bằng đất này trên đường đi bọn họ cũng có thấy qua vài lần. Du Thần từng giải thích cho họ nghe, ngày xưa dân du mục Bắc Mông khi chăn thả gia súc đều ở trong các nhà bạt Mông Cổ rồi di chuyển đến những nơi có đồng cỏ xanh tươi. Nhưng sau này do kinh tế ngày càng phát triển, người Bắc Mông đi xa làm việc cũng ngày một nhiều hơn, một số ít người trở về bắt đầu xây chỗ ở cố định ở những đồng cỏ, thảo nguyên rậm rạp tươi tốt, để khi họ chăn thả gia súc thì có chỗ ở thoải mái một chút, đương nhiên khi vào thời kỳ thu đông thì có rất nhiều những căn nhà như vậy bị bỏ trống.<br> Du Thần nói tiếp: \"Cái hồ nước vừa nãy chúng ta nghỉ chân, người bản địa gọi là Gegengol, trong tiếng Mông nghĩa là dòng nước trong vắt tới mức có thể nhìn thấy đáy. Đồng cỏ gần Gegengol đối với người bản địa mà nói tương đối xanh tươi mơn mởn, um tùm rậm rạp, cho nên mới có người chú ý đến đồng cỏ này mà xây mấy căn nhà đất ở bên kia. Nhưng vấn đề là sau khi mấy căn nhà đó được xây xong thì ai vào ở đều chết hết\"<br> Chú Trọng lấy làm lạ hỏi: \"Chết hết sao?\"<br> \"Phải, có một đại gia đình đã xây một căn nhà trong đó, cả nhà họ đều chết hết, máu chảy lênh láng, cảnh tượng vô cùng thảm khốc đến nỗi không dám nhìn. Lúc đó có một gia đình du mục vốn quen biết bọn họ đến thăm thì mới phát hiện cơ sự. Chuyện này trên báo đài lúc bấy giờ đều đưa tin, trở thành tiêu điểm tin tức trong các bản tin của tỉnh, thành phố Bayannur rất coi trọng chuyện này, đặc biệt cắt cử một tổ cảnh sát đến hiện trường điều tra phá án. Cuối cùng họ kết luận là ông bố và con trai giết mẹ và vợ, sau đó tàn sát lẫn nhau, ông bố bị đâm một dao thủng lá lách, con trai thì bị chém ngay động mạch chân, cả hai đều nằm chết trên bãi cỏ.\"<br> Ban đêm vốn dĩ đã rét lạnh, cái tin tức cũ ngày trước về một gia đình đang sống sờ sờ lại tàn sát lẫn nhau dẫn đến cả nhà chết hết càng làm A Bân rùng mình, anh gượng cười hỏi: \"Chuyện này thì có liên quan gì tới chúng ta?\"<br> Du Thần không để ý tới anh, tiếp tục kể: \"Chuyện này xảy ra vào bảy năm trước, lúc đó gây chấn động cả một thời gian, nhưng sau đó mọi người cũng dần lãng quên. Mấy anh cũng biết đó, trong kỳ Urad Middle cũng không có nhiều nơi có đồng cỏ tươi tốt, thời gian qua lâu lại có người để ý đến đồng cỏ ở đây. Có hai cha con kia không tin chuyện ma quỷ, lại thấy căn nhà đất đó được xây chắc chắn, nghĩ là của hời nên liền dọn vào ở, cuối cùng kết cục cũng y hệt tình cảnh nhà đó\"<br> Chú Trọng hít một hơi: \"Lẽ nào phong thủy của mấy căn nhà đó không tốt, xung khắc với thứ gì đó nằm dưới lòng đất?\"<br> \"Đại khái chính là ý này. Chuyện cả nhà bị diệt khẩu ở đây đã xảy ra bốn lần, cuối cùng tin tức chỗ này bị ma quỷ quấy phá cũng lan truyền ầm ĩ ra ngoài, sau đó không còn ai dám vào mấy căn nhà đó ở nữa. Lúc đó Chu Viễn đang ở Bayannur, nhờ nhân duyên trùng hợp nên đúng lúc nhìn thấy mấy cái xác. Chuyện sau đó thì tôi cũng không rõ, nhưng nửa năm trước đột nhiên Chu Viễn tới tìm ba tôi, ông ấy bảo rằng biết một 'điểm', mới rủ ba tôi cùng đi một chuyến. Mọi người cũng biết, sau vụ việc hai năm trước căn bản là không còn ai xuống đất nữa, chuyện kinh doanh buôn hàng cũng khó khăn, Du gia lâm vào cảnh khốn cùng. Lúc đó ba tôi và Chu Viễn ở trong thư phòng đóng cửa bàn bạc cả đêm, ngày hôm sau thì ba tôi liền chuẩn bị một đống đồ đạc, dẫn mấy người làm đã theo ông mấy mươi năm đi ra ngoài. Ba tôi không cho tôi dính vào chuyện này, nên tôi chỉ nghe được vài câu lúc vào thư phòng đưa thức ăn khuya thôi, Chu Viễn nói bãi cỏ ở Gegengol không phải do ma quỷ quấy phá, mà người ở đó bị trúng một hỗn hợp chất độc của hoa Linh Lan và Tuyên Cát Hương nên mới sinh ra ảo giác, tàn sát lẫn nhau. Hoa Linh Lan cho tới nay vẫn còn tồn tại, nhưng Tuyên Cát Hương được đồn đại trong truyền thuyết là một loại hương liệu lưu hành trong hoàng thất Bắc Yến, hiện nay đã thất truyền. Trong các sách sử dân gian có ghi chép lại, Tuyên Cát Hương cực kỳ khó điều chế, chỉ có Hoàng tộc thượng đẳng nhất ở Bắc Yến mới có thể sử dụng. Mùi hương của Tuyên Cát Hương ngàn năm không phai, vì vậy những nơi có Tuyên Cát Hương, chắc chắn có di chỉ hoặc lăng mộ Hoàng tộc của Hoàng Thất Bắc Yến.\"<br> Lời kể của Du Thần như một câu chuyện thần thoại, hồi lâu Lam Túy chợt hiểu ra, đột nhiên hỏi: \"Nói như vậy, chuyện nhìn thấy mấy cái xác mà có thể đoán ra được không hẳn chỉ có một mình Chu Viễn\"<br> \"Cái này cũng không nói trước được, là do họ chỉ trùng hợp đến đây, hay là họ cũng đoán được như Chu Viễn mà đến, ta chỉ có thể qua đó xem thử rồi mới biết\"<br> \"Sau đó thì sao? Anh định thế nào?\"<br> \"Nếu chỉ là trùng hợp...dù sao Gegengol chẳng phải cũng bị ma quỷ quấy phá sao?\" Du Thần nở một nụ cười kỳ dị: \"Nhà ma mà bị ma quỷ quấy phá thêm mấy lần cũng không có gì lạ. Còn nếu là đồng đạo, hừ\"<br> Hắn đột nhiên lên giọng ở những chữ cuối, mang theo vài phần rét lạnh. Lam Túy bước vài bước theo sau, khẽ nói: \"Chuyến này anh đi là để tìm thuốc giải cho Mộc gia phải không\"<br> Lần này Du Thần không trả lời, đầu cũng không quay lại vờ như không nghe thấy gì.<br> Lam Túy và chú Trọng nhìn nhau một cái tỏ ý, rồi cũng không nói gì nữa.<br> Lúc này, bọn họ cách mấy căn nhà đất không quá xa, nên đại khái có thể nương theo ánh lửa mà nhìn được khung cảnh mù mờ xung quanh khá rõ. Phía trước mấy ngôi nhà có dựng bốn cái lều, có cũ có mới, nhưng đều không quá lớn. Mấy người bên kia ăn tối xong thì chui vào lều ngủ, chỉ còn lại hai người ngồi bên đống lửa trò chuyện, một người quay mặt về phía họ, người kia thì quay lưng lại, người quay mặt về phía họ là một nam thanh niên chừng hai mươi mấy tuổi, tướng mạo bình thường đến nỗi nếu lẫn trong đám đông sẽ không thể nào tìm thấy, người kia quay lưng lại nên không nhìn thấy mặt, nhưng trên người mặc một cái áo phao dài màu tím, trông có vẻ là một cô gái.<br> Bên cạnh ngọn lửa bày la liệt đồ đạc, nào nồi niêu chén bát, nào củi chất thành đống, trông bừa bộn nhếch nhác vô cùng, có lẽ là vừa mới ăn xong vẫn chưa dọn dẹp. Lam Túy quan sát nhìn đống củi một chút, cô đoán có lẽ họ lấy đồ đạc cũ trong nhà đất chẻ ra làm củi đốt.<br> Nếu chỉ nhìn đại khái thì không thể nhìn ra được đám người này rốt cuộc làm nghề gì, Lam Túy mới đi xa ra vài bước để thương lượng. Cả Du Thần và chú Trọng đều muốn trực tiếp xông thẳng qua đó đánh ngất hai người kia rồi lôi ra xa hỏi cho rõ, cô cảm thấy phương pháp này tuy thô bạo nhưng nhanh gọn nên cũng theo ý hai người.<br> Chủ ý đã quyết, ba người bọn họ ở một bên canh chừng các tình huống bất ngờ, A Bân và Báo Tử chia làm hai phía, một trái một phải chuẩn bị bao vây. Lam Túy nhắm hướng mấy cái lều mà đến gần thêm mấy bước, đề phòng có người nửa đêm đi tiểu đột nhiên xông ra ngoài gây hỏng chuyện, khóe mắt vừa liếc nhìn một cái, cô liền sững người.<br> Từ góc độ của cô có thể nhìn thấy hơn nửa gương mặt của cô gái mặc áo phao tím. Gương mặt bị ánh lửa hắt lên đỏ rực, không biết là nghe thấy cái gì mà cười tươi như hoa nở. Nụ cười và ngũ quan khiến Lam Túy cảm thấy vô cùng quen thuộc, nhưng nhất thời lại không nhớ ra được đã gặp ở đâu.<br> A Bân và Báo Tử đưa tay ra hiệu với nhau, im lặng chuẩn bị cùng nhau tiếp cận đống lửa. Cô gái mặc áo phao tím đột nhiên mở miệng nói, đôi môi củ ấu vểnh lên, chỉ trong tích tắc Lam Túy rốt cuộc cũng nhớ ra cô gái đó là ai rồi.<br> Chính là cô bé nói tiếng Phổ Thông rất kỳ cục mà ba năm trước bọn họ đã gặp bên ngoài hang động ở bãi chứa xác, Mông Tranh!<br> Lam Túy muốn ngăn A Bân và Báo Tử nhưng không kịp nữa, hai người tựa như dã thú hung bạo bổ nhào đến hai người đang ngồi bên đống lửa, Mông Tranh còn chưa kịp thét lên đã bị Báo Tử đánh một cú ngay sau gáy, lăn đùng ra ngất xỉu.<br> Nhìn thấy lực đạo lúc Báo Tử xuống tay, Lam Túy cũng cảm thấy cái gáy của cô phát đau. Thật ra cô rất cảm kích cô em gái ngây thơ thuần khiết này, không chỉ nhờ cô bé dẫn bọn họ thoát khỏi nơi thâm sơn cùng cốc mà còn chiêu đãi họ ăn uống no đủ. Trong lòng cô vẫn luôn nghĩ đến chuyện tranh thủ dành chút thời gian để quay lại thăm cô bé, nhưng nào ngờ được lại gặp ở ngay đây, trong tình huống thế này .<br> Có điều hiện giờ không phải lúc ôn chuyện cũ. Động tác của A Bân và Báo Tử cực kỳ nhanh gọn, người trong lều hoàn toàn không hay biết gì. Lam Túy lắc lắc đầu, chỉ đành chạy theo A Bân và Báo Tử đến một hướng khác.<br> Thôi bỏ đi, có cô ở đây, Mông Tranh cũng sẽ không bị uất ức gì.<br> A Bân và Báo Tử khiêng hai người chạy về phía tây một đoạn chừng bốn năm trăm mét, cho đến khi chắc chắn không làm kinh động đến người bên phía mấy căn nhà đất họ mới dừng bước. Lam Túy chạy đằng sau Báo Tử, thấy hắn không hề biết thương hoa tiếc ngọc mà quăng Mông Tranh xuống đất, cô liền vội vàng ngồi xuống kiểm tra.<br> Sự quan tâm khác thường của Lam Túy hiển nhiên khiến bốn người còn lại chú ý, chú Trọng nhìn Mông Tranh rồi lại nhìn Lam Túy, hỏi: \"Tiểu Túy, con quen cô bé này hả?\"<br> \"Quen, chú còn nhớ cô bé Mông Tranh mà con kể với chú không, chính là cô ấy\" Lam Túy đỡ lấy gáy Mông Tranh, đã cách một lớp áo phao mà gáy cô bé vẫn hằn lên một vệt đỏ, có thể hình dung được Báo Tử xuống tay nặng cỡ nào.<br> \"Đánh thức người thanh niên đó dậy, đừng động vào cô bé này\" Lam Túy nhàn nhạt nói.<br> Báo Tử nhún vai, lấy ra một chai nước sau thắt lưng, tạt lên mặt người thanh niên áo lam. Thời tiết lạnh thế này mà bị một chai nước lạnh như đá tạt thẳng vào mặt, người thanh niên liền run cầm cập, mí mắt khẽ động đậy rồi tỉnh lại. A Bân thấy vậy liền bịt miệng người thanh niên, ngăn không cho hắn hét lên, rồi đanh mặt trầm giọng nói: \"Đừng lên tiếng, chúng tôi hỏi cậu mấy câu. Cậu nghe lời thì sẽ không sao, còn nếu không ngoan ngoãn mà muốn giở trò, hừ!\"<br> Người thanh niên trợn tròn hai mắt, ngơ ngác khó hiểu nhìn một đám người đứng trước mặt. Tiếng 'hừ' khẽ của A Bân đằng đằng sát khí, người thanh niên bị hù toàn thân run lẩy bẩy, liền vội gật đầu lia lịa: \"Chúng tôi không có tiền, chúng tôi là người của đoàn khảo cổ. Các anh muốn gì cứ nói, chúng tôi nhất định sẽ hết sức phối hợp!\"<br> Đoàn khảo cổ?!<br> Lam Túy và Du Thần căng thẳng nhìn nhau, đều thấy trên mặt đối phương vẻ mặt khó mà tin được. Thông thường các đoàn khảo cổ đều của trường học hoặc chính phủ, nếu là như vậy, thì bọn họ gặp rắc rối to rồi!<br> <b>Pax: Lâu rồi không share nhạc, chỉ là mình đang nghe bài này và thấy hay thôi~</b> "]