["Bình thường Quân Y Hoàng rất hiếm khi lộ diện, lại luôn mặc váy dài, cử chỉ tao nhã, vì vậy nàng bị bỏ lơ trong một góc, được liệt vào nhóm cuối cùng bị trói. Quân Y Hoàng không hề nôn nóng trước tình hình trước mắt, nàng chỉ đứng trong góc, lặng lẽ suy tính làm thế nào sử dụng âm lực giúp Lam Túy thoát nạn mà vẫn không làm người khác chú ý.<br> Bốn tên đàn ông Bắc Mông dường như rất quen thuộc với chuyện trói người, chẳng bao lâu trong mộ thất đã chất đầy một đống 'bánh ú thịt'. Cuối cùng chỉ còn lại hai người thuộc phái yếu là Quân Y Hoàng và Mông Tranh trông có vẻ như không có chút năng lực phản kháng nào, Bố Nhật Cổ Đức liền bắt đầu nảy sinh ý nghĩ xem thường, hắn giơ nòng cây shotgun lên rồi xoay đầu nhìn bảy ngôi sao bằng đá mắt mèo lấp lánh rực rỡ nằm phía sau cánh cửa đồng, ánh mắt lộ ra lòng tham.<br> Những tên chịu nhận lời tham gia vào chuyến kiếm ăn này của Du Thần hầu hết đều là tội phạm liều mạng đang mang án trên người, đang chịu bức bách về kinh tế, sao có thể không động lòng với những viên đá quý gần ngay trước mắt và bảo vật chỉ cần với tay là lấy được đằng sau cánh cửa? Còn có hai tên đàn ông Bắc Mông cũng mang tâm tư như Bố Nhật Cổ Đức, hai tên đó nhìn thấy chẳng qua chỉ còn lại hai cô gái chân yếu tay mềm, cũng không muốn quản nữa, liền quẳng dây thừng đi rồi đi tới cánh cửa trong suốt nằm sau cánh cửa đồng.<br> Bố Nhật Cổ Đức sao có thể để đồng bọn nẫng tay trên, rống một tiếng về phía hai tên đó, liền thu súng lại rồi chạy tới phía trước hai tên kia.<br> Hai tên Bắc Mông còn lại cũng sốt ruột, cầm dây thừng nhìn Quân Y Hoàng và Mông Tranh đang đứng trong góc rồi lại nhìn ba tên đồng bọn đã biến mất phía sau cánh cửa đồng, một tên trong đó lớn tiếng chửi thề rồi quăng dây thừng qua một bên xong cũng chạy đi. Tên cuối cùng thì cầm hai sợi dây thừng đứng ngẩn người, Quân Y Hoàng nhìn thấy cả đám người đều chăm chú nhìn theo bốn tên đã chạy mất tăm sau cánh cửa, cảm thấy thời cơ đã tới, vừa định động thủ thì nghe thấy bên trong vang lên một tiếng động khẽ.<br> Vị trí của Lam Túy và Du Thần vừa khớp có thể nhìn thấy những chuyện xảy ra sau cánh cửa đồng. Bố Nhật Cổ Đức chạy tới trước bảy viên đá mắt mèo rồi dùng báng súng nện vào cánh cửa, muốn cạy mấy viên đá quý trên cửa xuống cầm trong tay, không ngờ tới cánh cửa này căn bản không hề khép kín, vừa dùng sức nện liền hé ra một khe hở, lộ ra khung cảnh bên trong.<br> Nằm ngay sau cánh cửa là một bậc thềm bằng ngọc cao ngang người, trên thềm đặt một cái hộp hình dạng giống như quan tài, tương tự như cánh cửa, cái hộp cũng gần như trong suốt, có thể lờ mờ nhìn thấy có một thi thể đang nằm bên trong cùng vô số trân bảo đặt xung quanh thi thể. Lúc này, tên đàn ông Bắc Mông thứ tư cũng vừa chạy tới trước cửa, nhìn thấy cỗ quan tài mắt hắn liền sáng rực, ngay lập tức bốn tên bật cười như điên dại.<br> \"Phát tài rồi! Lần này bọn ông đây phát tài rồi, haha haha!\"<br> Tiếng cười không dứt, bốn tên đó giờ đây không thèm mấy viên đá quý thưa thớt nằm trên cánh cửa nữa, liền cùng nhau đi vào, cả đám bổ nhào tới cạnh cái quan tài trong suốt, mày hò tao đẩy cùng kéo nắp quan.<br> Cảnh tượng tiếp sau đó, lại y như địa ngục.<br> Tiếng động khẽ mà Quân Y Hoàng nghe thấy chính là tiếng cửa Thất Tinh đóng lại. Cùng lúc khi cánh cửa khép lại, một ngọn lửa cũng bùng lên ngay xung quanh quan tài, rồi cháy lan ra tứ phương tám hướng với tốc độ nhanh như chớp.<br> Bốn tên đang vây quanh cái quan tài liền đứng mũi chịu sào, bị lửa táp ngay vào người, ngay lập tức bốn tên cất tiếng thét thảm thiết, toàn thân bốc cháy. Chỉ trong chớp mắt, lửa đã cháy đến phía sau bọn chúng, rồi lan ra khắp căn phòng.<br> Trong nhất thời bốn tên vẫn chưa bị thiêu chết, chúng gào thét lao tới áp sát cố sức đập lên cánh cửa Thất Tinh, hy vọng có thể mở cửa để thoát khỏi địa ngục khói lửa cuồn cuộn, nhưng cánh cửa vốn chỉ cần đẩy một cái liền mở, hiện giờ lại cứ như bị khóa chặt bởi một ổ khóa vô hình, bất luận chúng có điên cuồng xô đẩy cánh cửa thế nào, nó cũng không hề suy suyển.<br> Cánh cửa Thất Tinh trong suốt, nên hoàn toàn có thể nhìn rõ mồn một cảnh tượng đang diễn ra bên trong. Lam Túy, Du Thần và những người khác đều nhìn thấy rõ đầu tóc, da đầu, quần áo trên người của bọn chúng bị lửa nóng thiêu cháy, từ màu da bình thường thoáng chốc liền biến thành cháy đen, chúng đều trong tư thế áp chặt vào cửa cố sức đập mạnh, môi miệng của chúng đều bị cháy đến biến dạng, tất cả đều lộ rõ nỗi sợ hãi, đau đớn và tuyệt vọng của chúng.<br> Cửa Thất Tinh chính là một đường ranh giới, ngăn cách bên trong và bên ngoài cánh cửa, cũng chính là sự khác biệt giữa luyện ngục và nhân giới.<br> Động tác đập cửa từ từ chậm lại, bốn tên vốn đang sống sờ sờ cũng dần không còn giãy giụa, từ từ trượt xuống trên cánh cửa Thất Tinh vẫn hoa lệ như thế, không còn hơi thở.<br> Tất cả mọi người ở đó đều đang sững sờ, chuyện chết người không phải chuyện hiếm thấy gì nhưng nhìn thấy bốn tên mới mấy phút trước còn hung ác dữ tợn mà chớp mắt lại bị thiêu chết ngay trước mặt, cảm giác đó không từ ngữ nào có thể hình dung.<br> \"Mau đóng cánh cửa đồng lại! Mau đóng lại!\"<br> Lại một tiếng hét xuyên vào màng nhĩ của mọi người, Du Thần đột nhiên nhảy đứng dậy, hét lên với Mông Tranh và tay Bắc Mông tên Nặc Mẫn còn đang cầm hai sợi dây thừng.<br> Cùng với tiếng khép cửa, cửa Thất Tinh cũng lộ ra một khe hở, ngọn lửa đỏ không còn bị giới hạn bên trong cánh cửa, liền men theo khe hở của cánh cửa, tựa như một vật thể hữu hình, bắt đầu lan tới cánh cửa đồng.<br> Ngọn lửa nóng rực cháy lan trên mặt đất, đột nhiên bên trong căn phòng có một mùi hương kì lạ xộc vào mũi, Lam Túy hơi ngẩn người, rồi ngay lập tức hiểu ra, mặt cô cũng biến sắc, liền nói với Mông Tranh: \"Mông Tranh, đóng cánh cửa đồng lại ngay! Nếu không tất cả chúng ta đều sẽ chết cháy ở đây hết!\"<br> Tiếng hét của Lam Túy khiến Mông Tranh giật bắn người, cô bé hoàn hồn nhanh hơn Nặc Mẫn, liền vội vàng bổ nhào tới bên cái đỉnh, y theo cách thức vừa nãy dùng để mở cánh cửa đồng, luống cuống tay chân xoay các nét bút có thể dịch chuyển.<br> Loại cơ quan này dù mở ra hay đóng vào đều rất rắc rối, lại có nhiều nét bút như vậy, làm sao có thể xoay một cái liền đóng lại hết được. Cùng với ngọn lửa thần tốc lan tràn ra ngoài, mùi hương cũng ngày một nồng nặc, lúc này Nặc Mẫn mới kịp phản ứng, liền ba chân bốn cẳng chạy tới bên cái đỉnh giúp Mông Tranh cùng xoay mấy viên bi lăn lò xo. Lúc nãy còn ở phe đối địch, giờ đây vì để cứu mạng chỉ có thể đồng tâm hiệp lực, chỉ là càng gấp thì càng không ăn ý, hơn nữa lửa cũng đang lan đến phía sau cánh cửa đồng, nhiệt độ đột ngột tăng cao, ngay cả nhiệt độ của cái đỉnh cũng không ngừng tăng lên.<br> Mông Tranh bị bỏng đến mức đôi mắt ầng ậc nước mắt, còn Nặc Mẫn tuy mấy ngón tay và lòng bàn tay cũng bỏng đến nổi bóng nước tuột da nhưng cũng không dám vì đau mà ngừng lại. Tất cả mọi người đều bị trói quá chặt, chỉ có thể trơ trơ đứng nhìn dù có sốt ruột cũng đành lực bất tòng tâm, bao nhiêu con mắt đều tập trung vào ngọn lửa bên trong cánh cửa đồng và tình cảnh loay hoay chỗ cái đỉnh, chỉ hy vọng có thể lập tức nghe thấy tiếng cơ quan khởi động dây xích đóng lại cánh cửa vang lên.<br> \"Cô cũng đi giúp đi! Còn đứng đó làm cái gì!\" Cuối cùng cũng có người phát hiện ra Quân Y Hoàng đang đứng bên cạnh, dù không bị trói nhưng cũng không giúp đỡ gì, Báo Tử tưởng Quân Y Hoàng sợ bỏng, cơn giận liền bốc lên đầu, lớn tiếng hét với nàng: \"Cô còn đứng đó nữa chúng tôi sẽ bị cháy thành tro đó! Bỏng một chút cũng không chết đâu!\"<br> Quả thực lửa đã lan đến sát bên cánh cửa, chuyện này ai cũng đều có thể thấy rõ, trên mặt đất một dòng chất lỏng giống như nước chảy tràn ra ngoài, mà ngọn lửa cũng theo dòng dịch lỏng mà lan ra, nó chảy đến đâu ngọn lửa liền cháy đến đó.<br> Sắc mặt tất cả mọi người lộ rõ vẻ tuyệt vọng, đã có hai người chuẩn bị nhảy ra khỏi cái lỗ họ đã phá trên bức tường gạch. Nhưng bọn họ đều bị trói quá chặt, mà cây cầu dây lại quá mềm nên không dễ duy trì được thăng bằng, chỉ cần không cẩn thận thì sẽ rơi xuống hố cát, cũng chính là rơi vào kết cục như Ngũ Khánh.<br> \"Mông Tranh, khoan lo cái cơ quan đó, cởi dây trói trên tay bọn họ đã\"<br> Quân Y Hoàng đột nhiên khẽ nói, không những không trốn tránh, thậm chí nàng còn đi đến ngọn lửa đang bắt đầu bốc cháy phừng phực ngay khe hở của cánh cửa đồng.<br> Cho dù mọi người đều cố hết sức tránh xa khe hở của cánh cửa, nhưng cũng bị một luồng hơi nóng hun đến không thở nổi. Quân Y Hoàng thì lại không mảy may cảm giác được chuyện này, vẫn một mực tiến đến gần cánh cửa. Vương Phú Quý không biết Quân Y Hoàng muốn làm gì, nhìn thấy một cô gái xinh đẹp như hoa như ngọc lại chủ động đi vào trong biển lửa, làm ông sợ đến giật thót tim, run rẩy nói: \"Này cô bé, mau quay lại đây! Nguy hiểm!\"<br> Quân Y Hoàng không hề để ý, nàng chỉ đi thẳng đến trước ngọn lửa mới dừng bước chân. Lam Túy cũng mơ hồ đoán được Quân Y Hoàng muốn làm gì, muốn ngăn cản nàng nhưng lại không cách nào mở miệng.<br> Quả thực với tình hình hiện tại, nếu Quân Y Hoàng bỏ mặc không lo, tất cả bọn họ chỉ có thể táng thân trong biển lửa hoặc trong đất cát.<br> Bên trong mộ thất nóng hầm hập, một luồng gió âm cuồn cuộn nổi lên, chất lỏng vốn đang tiếp tục chảy tràn ra ngoài cửa đồng liền bị một bức tường gió hữu hình ngăn lại, ngọn lửa bên trên chất lỏng cũng chuyển từ màu đỏ sang màu xanh ngọc bích, bị cuồng phong thổi tới liền bật ngược lại bên trong cánh cửa, không còn lan nhanh ra ngoài.<br> Những người được Mông Tranh cởi trói nhân cơ hội liền tiếp tục xoay cơ quan trên đỉnh đồng, nhưng vẫn không ngừng len lén liếc trộm Quân Y Hoàng đang đứng phía trước cánh cửa đồng, trên mặt ai cũng đầy vẻ sợ hãi. Mái tóc dài của nàng tung bay trong gió, ngọn lửa màu xanh ngọc bích càng làm nổi bật âm khí nặng nề trên ngũ quan tuyệt mỹ của nàng. Không biết ai đó đột nhiên run rẩy nói một câu: \"Tôi đã nói là tôi không có nhìn nhầm mà, lúc đó lửa thật sự hóa thành màu lục mà!\"<br> Quân Y Hoàng lạnh lùng quay qua nhìn hắn một cái, đôi mắt của nàng do ánh lửa chiếu sáng, ánh lên màu lục, cái tay vừa lên tiếng tên là Cáp Đan Ba Đặc Nhĩ bị ánh nhìn của nàng làm cho toàn thân run rẩy, ngay cả thở mạnh một chút hắn cũng không dám.<br> Người đông nên hiệu suất cũng nhanh hơn, chẳng mấy chốc tiếng dây xích quen thuộc của cơ quan vang lên, khe hở giữa cánh cửa đồng cũng từ từ khép lại, cuối cùng khôi phục lại trạng thái đóng chặt như ban đầu.<br> Mọi người lúc này mới thở phào nhẹ nhõm, liền vội vàng rời khỏi cái đỉnh, tránh hết về phía đường hầm. Một mặt là vì sợ lửa lan ra lần nữa, mặt khác là vì nhiệt độ dưới cái đỉnh đồng cũng dần tăng lên, thậm chí có thể cảm nhận được cảm giác bỏng rát bên dưới đế giày.<br> \"Quân Quân?\"<br> Gió đã ngừng thổi, Quân Y Hoàng vẫn đứng yên bất động trước cánh cửa đồng. Lam Túy muốn đến gần để xem tình hình nàng thế nào, vừa bước đến gần hai bước liền bị độ nóng dưới chân ép lùi trở về.<br> \"Ối, mặt đất bị cái quỷ gì vậy, sao nóng thế!\" Lam Túy ai oán nói<br> \"Cái đỉnh đồng điều khiển dây xích làm cánh cửa đồng đóng mở, đoán chừng tất cả các bộ phận đều được đúc làm một khối, sử dụng các thanh đồng để nối với nhau\" Du Thần nói: \"Lam Túy, không ngờ người bên Lam gia quả thật là ngọa hổ tàng long nha\"<br> Trong câu nói cuối cùng, giọng điệu của Du Thần có phần kỳ quái, ánh mắt hắn nhìn Quân Y Hoàng cũng mang đầy thái độ khó hiểu.<br> \"Cũng không phải chưa từng thấy Bạch Tố Hà sử dụng thuật pháp, mấy anh cần gì kinh ngạc dữ vậy?\"<br> Lam Túy đang đau đầu không biết nên làm sao giải thích âm lực của Quân Y Hoàng, Du Thần đã mở lời, cô liền thuận nước đẩy thuyền.<br> Du Thần nở một nụ cười đầy khó hiểu, Lam Túy chẳng buồn để ý đến hắn, tiếp tục cau mày hỏi Quân Y Hoàng: \"Quân Quân? Cô vẫn ổn chứ?\"<br> \"Ta không sao\"<br> Quân Y hoàng cuối cùng cũng trả lời, từ chỗ đang đứng trước cánh cửa đồng, nàng từ từ lùi lại đứng bên cạnh Lam Túy.<br> Thực tế, ngọn lửa cuồn cuộn vừa nãy không chỉ dọa những người ở đó, mà cũng dọa nàng nữa<br> Lửa rừng rực khắp căn phòng, lửa cuồn cuộn thiêu cháy thân thể, giống hệt cái gọi là địa ngục...trong truyền thuyết.<br> \"Trong ngọn lửa có trộn cái gì rồi? Thơm quá đi!\"<br> Cho dù cánh cửa đồng đã đóng lại, nhưng mùi hương tràn ngập bên trong mộ thất vẫn quẩn quanh bên mũi, mãi vẫn không tan. Hơn nữa, mùi hương này vô cùng dễ chịu thư thái, thậm chí nó còn có tác dụng an thần, những người đang tụ tập đứng gần cái lỗ không kềm được liền cố hít hít mũi, ngửi lấy mùi hương kì lại chưa từng ngửi thấy.<br> \"Thơm cái rắm! Đi lên đã rồi nói!\"<br> Du Thần bực dọc hét lên với một tên cứ đứng đó khen thơm. Thật ra mọi người đều bị ngọn lửa cuồn cuộn vừa rồi làm cho thất kinh, nếu không phải Bố Nhật Cổ Đức xông vào trước, mà bọn họ cùng tiến vào, nói không chừng tất cả đã bị thiêu chết hết bên trong cánh cửa Thất Tinh rồi. Trời xui đất khiến thế nào mà Bố Nhật Cổ Đức và ba tên đồng bọn lại làm ma chết thay cho bọn họ, nhờ vậy mà những người còn lại mới nhặt về được một mạng, nên ai nấy đều đang do dự nên tiếp tục đi tới đãi vàng hay là quay về, câu nói của Du Thần giống như lệnh ân xá, tay Bắc Mông Cáp Đan Ba Đặc Nhĩ liền thò người ra trước tiên, kéo cây cầu dây dự định bò ra ngoài.<br> Không biết có phải do quá sợ hãi hay không mà Cáp Đan Ba Đặc Nhĩ vừa đạp chân mượn lực để leo lên, chân liền mềm nhũn, loạng choạng một cái rồi lập tức ngã xuống đất.<br> \"Đầu thì to mà gan còn nhỏ hơn chuột\" Chú Trọng xem như là người bình tĩnh nhất trong nhóm, chú cũng cảm thấy mùi hương đang lan tràn trong không khí có gì đó không ổn, liền lớn tiếng bảo Lam Túy: \"Tiểu Túy, con lên trước nghỉ ngơi đi, khỏe rồi lại xuống đây!\"<br> Lam Túy gật đầu, cô đi về phía đường hầm chừng được hai bước, bước thứ ba thì bất luận có cố thế nào cũng không nhấc chân nổi.<br> Đứng yên không cử động thì không thấy gì, nhưng toàn thân vừa cử động, Lam Túy liền phát giác cảm giác tê dại rã rời bên trong cơ thể, cảm giác không còn sức lực đó khiến cô hoàn toàn không thể động đậy.<br> Đầu gối mềm oặt, Lam Túy khuỵu xuống đất. Trước mặt cô là thi thể của Ngũ Khánh. Nét mặt Lam Túy tràn đầy hốt hoảng, cuối cùng cô cũng hiểu được lý do gây ra vết thương trên người Ngũ Khánh và làm hắn chết trong cát.<br> Chỉ là giờ đây, rõ ràng đã quá muộn rồi. "]