["Edited by HuongCullen.<br> Bên trong mộ thất hoàn toàn yên tĩnh, phần vì không cách nào lấy được mớ châu báu của nả thèm đến nhỏ dãi nằm trong quan nên ai nấy cũng buồn bực không thôi. Nhưng mặt khác, ai cũng thấy mừng thầm trong bụng, chó ngáp phải ruồi thế nào mà lụm về được một mạng, chuyện này còn đáng giá hơn nhiều so với mớ vàng bạc châu báu gì đó!<br> \"Nếu ở đây là mộ thất giả, vậy đường hầm thông đến mộ thất thật ở đâu? Các người định cứ túm tụm lại ở đây như vậy sao?\" Người duy nhất không bị mê hoặc bởi mớ châu báu trong quan, cũng là người hiếm khi mở miệng cất lời – Quân Y Hoàng. Dù sao nàng cũng xuất thân từ hoàng tộc Tề Đô, lại sống thời gian dài trong hoàng cung Nam Đường, những thứ mà nhóm Lam Túy xem như châu báu giá trị liên thành thì đối với nàng chỉ là thứ đồ chẳng đáng nhắc đến. Giờ đây nhìn thấy tất cả mọi người đều mang bộ dạng si mê lưu luyến vây quanh chiếc quan tài thủy tinh, dù đã được tu dưỡng rất tốt, nàng cũng không nhịn được mà khẽ nhướng mày.<br> Giọng nói của Quân Y Hoàng tuy lạnh lùng lãnh đạm, nhưng lại không mang cảm xúc gì nhiều. Dù vậy vẫn làm cho cả đám người đang ngồi xổm xung quanh quan tài như bị đâm một kim vào mông, ngay lập tức nhao nhao phóng qua phần đất trống đối diện Quân Y Hoàng, thế là giữa đám người và Quân Y Hoàn-Lam Túy, ngay tức khắc lộ ra một khoảng trống rất lớn.<br> Trong cái khoảnh khắc trước đó, Quân Y Hoàng đã để lại ấn tượng sâu sắc trong lòng tất cả mọi người, tuy không nói ra nhưng ai cũng ôm lòng sợ hãi cô gái xinh đẹp kiều diễm nhưng lại vô cùng thần bí này. Nói cho cùng thì đối với tất cả những sự vật mình không biết, nhất là những sự vật có lực sát thương dữ dội, con người luôn có bản năng sợ hãi.<br> Lam Túy thấy thế thì lặng lẽ thở dài, trước đó cô đánh Tô Hợp một trận, mục đích là muốn thị uy ra oai, để tránh khi xuống dưới kẻ khác lại làm loạn. Cô nào có ngờ Quân Y Hoàng vừa thi triển âm lực một cái, thì lực uy hiếp từ nắm đấm của cô chẳng còn là gì cả. <br> Lam Túy thầm nghĩ xấu, nếu như nói với đám người đằng kia Quân Y Hoàng thật ra là một con quỷ, mà còn là một con ác quỷ, không biết bọn họ có sợ đến tè ra quần, gào khóc thảm thiết hay không?<br> Có điều câu nói này của Quân Y Hoàng cũng nhắc nhở cô, trong ngôi mộ này không chỉ có châu báu, mà còn có khí độc chí mạng. Cuối cùng Lam Túy cũng dời ánh mắt khỏi quan tài thủy tinh, nhìn qua hai người có kinh nghiệm phong phú nhất trong nhóm.<br> Vương Phú Quý đằng hắng hai cái, lúng túng nói: \"Tôi và lão Đổng không tìm được đường.\"<br> Đổng Trọng bổ sung: \"Cơ quan bên trong mộ thất giả này quá mức tinh vi, chú và lão Vương sợ lỡ như bất cẩn trúng bẫy, không dám chạm vào đồ vật bên trong, nên chỉ đi xung quanh một vòng. Căn phòng thủy tinh này được bịt kín quá hoàn hảo, không phát hiện được đường hầm nào khác\"<br> Bên trong mộ thất liền vang lên tiếng xì xầm nho nhỏ, nhưng Lam Túy và Du Thần lại không lên tiếng, chuyện này đều nằm trong dự liệu của họ, nói cho cùng nếu đường vào mộ dễ tìm như vậy, thì mộ thất giả và cơ quan bên trong cũng không cần thiết phải tồn tại.<br> Dưới sự chỉ huy của Lam Túy và Du Thần, mọi người bỏ qua cái quan tài đầy châu báu nhưng chỉ nhìn được mà không sờ được, bắt đầu giơ đèn pin lên tỉ mỉ kiểm tra tường và nền nhà, tìm kiếm vết tích của đường hầm ẩn. Có điều ngay cả Đổng Trọng và Vương Phú Quý cũng không dám tùy tiện đụng vào đồ đạc trong mộ thất giả thì những người khác lại càng không dám đụng, chỉ dám thò đầu mở to mắt tìm kiếm, ngay cả tay cũng không dám giơ ra ngoài, cứ thế mà việc tìm kiếm cơ quan tự dưng lại khó hơn gấp mười lần. Nhất thời cả đám người trong mộ thất giống như những con rùa đang duỗi dài cổ ra, một tay giơ cao đèn pin, tay còn lại thì rất đàng hoàng vắt sau lưng, mông chổng về sau, cổ thì rướn tới trước tìm từng tấc đất, họ nhìn tới mức muốn gãy cả cổ vậy mà vẫn không phát hiện được gì.<br> \"Không được, cổ muốn gãy mẹ nó luôn rồi!\" Trải qua hơn hai tiếng làm kiếp rùa, rốt cục có người không nhịn nổi la ầm lên, hắn ngồi phịch xuống đất một cái, tay nắm lại thành đấm rồi ra sức vỗ vỗ lên gáy, lầm bầm nói: \"Có phải căn bản là chả có cái đường hầm nào đúng không? Thiết kế cái cơ quan này vốn dĩ chính là muốn thiêu chết người mà, lẽ nào lại còn chừa đường cho người ta chạy thoát thân chứ! Ai quy định giữa mộ thất giả và mộ thất thật nhất định phải có đường chứ? Nói không chừng giữa mộ thất thật và nơi này căn bản là chẳng hề thông với nhau!\"<br> Suốt mấy tiếng đồng hồ không thu hoạch được gì, những lời này thoáng cái liền đánh bay hết sĩ khí đã yếu ớt của mọi người. Mấy gã người làm còn lại cũng ngồi bệt xuống đất theo hắn, vỗ vỗ vào gáy, không muốn nhúc nhích nữa. Mười mấy người bọn họ, cơ bản là đã rà nát hết cả cái gian mộ thất rộng hơn sáu mươi mét vuông này mấy giờ liền, vậy mà ngay cả một chút dấu vết khả nghi cũng không tìm thấy. Chỉ có đống bình bình lọ lọ với kỷ án dùng để trang trí là chưa kiểm tra, nhưng chẳng ai có gan làm quân cảm tử để đi rờ vào mấy thứ đó.<br> Cuối cùng ngay cả chú Trọng và Vương Phú Quý cũng phải nghi ngờ suy đoán của mình, tìm bằng cách này thì ngay cả một cọng tóc cũng tìm ra được, lẽ nào phán đoán của họ thật sự sai rồi sao.<br> Xem ra kế hoạch này không ổn, mọi người bất lực nhìn nhau, đột nhiên không biết phải làm sao. Nếu như mộ thất giả và mộ thất thật không thông với nhau, vậy bọn họ phải đi đâu để định vị được mộ thất thật? Chẳng lẽ lại làm như chú Trọng nói, đi đào đường hầm mới lại từ đầu? Vậy nếu lỡ xui xẻo đập nhầm vào gạch mộ chứa chất đốt, há chẳng phải là cả đám bọn họ đều biến thành heo quay hết sao!<br> \"Du Thần, đã đến nước này rồi, anh còn giấu giấu diếm diếm cái gì nữa? Rốt cuộc Mộc gia đã đi đường nào? Anh đừng quên chúng ta ở lại đây lâu thêm một phút, thì Mộc gia cũng mất đi một phút!\" Làm cả nửa ngày chỉ được công cốc, Lam Túy giận sôi gan, liền trút lên Du Thần.<br> Du Thần tức tối đá một cái vào cái bệ thủy tinh trên mặt đất, nói: \"Lam Túy, lẽ nào cô nghĩ tới giờ mà tôi còn có chuyện chưa nói sao? Tôi đã nói hết với cô rồi, tôi chỉ biết trong mộ có cơ quan, mà đều từ mấy lời nói mớ trong lúc ba tôi mê sảng. Nếu biết rõ ràng rành mạch đường đi, biết cơ quan bố trí thế nào, tôi còn tìm tới cô?\"<br> Lam Túy không phục, đang tính cự lại thì Bạch Tố Hà nãy giờ vẫn cúi đầu xuống đất đột nhiên quát lên: \"Có gì mà cãi nhau, rảnh quá không có gì làm à? Ở đây chắc chắn có đường, chỉ là chúng ta chưa tìm được thôi.\"<br> Bạch Tố Hà vừa nói xong, ngay lập tức ánh mắt của tất cả mọi người liền đổ dồn về phía cô.<br> Cô lạnh tanh lườm mọi người một cái, nói: \"Một đám ngu ngốc, nếu ở đây không có đường, lửa cháy lớn như vậy, Mộc gia và Chu Viễn làm sao sống được? Các người tưởng rằng người trở về là hai con ma à?\"<br> Thực ra có rất nhiều chuyện dù chỉ bị che phủ bởi một lớp giấy mỏng manh, mà vẫn cứ nghĩ không thông. Nhưng có lúc chỉ cần một một câu nói hoặc một hành động là đã có thể bóc trần lớp giấy mỏng manh đó. Những lời này của Bạch Tố Hà chính là như vậy, ánh mắt của đoàn người lập tức sáng lên, nhưng vẫn có người còn do dự nói: \"Làm sao cô biết lúc đó Mộc gia ở trong căn phòng thủy tinh này, nói không chừng hai người bọn họ chỉ ở bên ngoài, thấy tình hình là đã chạy mất rồi!\"<br> \"Du Thần, lúc đó có phải Mộc gia dẫn theo tổng cộng năm người?\"<br> \"Không sai, năm người đó đều đã theo ba tôi rất nhiều năm, trên danh nghĩa là người làm, nhưng thật ra đều như anh trai, chú bác của tôi vậy.\"<br> \"Vậy thì càng không sai được. Tôi đã đếm số thi thể trong căn phòng này, tổng cộng có tám cái. Đặt giả thiết trước đó chưa từng có ai bước vào mộ thất này, nếu tính bốn gã trong nhóm Bố Nhật Cổ Đức vừa mới chết cháy, thêm một gã người làm của Du gia bị rơi xuống hố cát ngoài kia chết ngạt thì còn lại bốn người, đều ở trong đây\"<br> Du Thần liền gật đầu, đích thực có lẽ chính là vậy.<br> \"Nếu lúc đó Mộc gia và Chu Viễn chỉ ở ngoài nhìn thấy đám cháy rồi chạy thoát ra khỏi hang, đặt giả thiết là bọn họ cứ thế quay về, vậy những thứ Chu Viễn lấy được ở trong mộ từ đâu mà ra? Nơi này là một cái bẫy, nên tôi không cho rằng người thiết kế mộ thất sẽ để vàng bạc châu báu khắp nơi ở ngoài cửa để phân tán lực chú ý của bọn họ. Chỗ nào có châu báu, chỗ đó có cơ quan. Hoặc giả như bọn họ đào một đường hầm khác rồi mới đi vào mộ thất thật thì hãy suy nghĩ thử xem, toàn bộ người làm họ dẫn theo đều đã chôn thây trong mộ thất này, vậy anh nói xem, hai người bọn họ sẽ đi đào một đường hầm khác có quy mô như thế này lại từ đầu, hay là quay về Xích Phong trước, nghỉ ngơi dưỡng sức, chỉnh đốn lại đội ngủ rồi mới đến đây lần nữa? Hai người bọn họ, tuổi tác không còn nhỏ, với sức lực này, chỉ dựa vào hai người mà lại có thể đào một đường hầm mới? Cái đường hầm trong mộ này vừa nãy chúng ta đều đã thấy rồi, không chỉ có một đường để đi vào, mà quan trọng hơn còn một con đường dẫn cát ở bên dưới, đây không phải chuyện tùy tiện mà có thể đào được.\"<br> Lời Bạch Tố Hà nói quả nhiên rất có lý, Du Thần và Lam Túy cũng đã đoán được điều cô muốn nói tiếp.<br> Nếu khi đó Mộc gia và Chu Viễn không ở bên ngoài cửa Thất Tinh mà là ở trong cùng với bốn gã người làm bị chết cháy, trận hỏa hoạn này bọn họ cũng đã có dịp chứng kiến, tuyệt đối không có khả năng may mắn sống sót, trừ phi --- Mộc gia và Chu Viễn tìm được chỗ trốn.<br> Hơn nữa, chỗ này chẳng những có thể tránh lửa, mà còn thông gió. Bằng không sau trận hỏa hoạn, trong phòng không còn oxy, bọn họ cũng sẽ bị chết ngạt!<br> Vậy tổng hợp lại tất cả những điều này, nơi có thể trốn được chỉ có thể là một mộ đạo, thông với mộ đạo của một nơi khác, mà còn có khả năng lớn là thông tới mộ đạo của mộ thất thật!<br> \"Tôi đoán lúc đó có lẽ Mộc gia sắp xếp một gã người làm ở bên ngoài cánh cổng đồng để tiếp ứng, còn ông, Chu Viễn và bốn gã người làm khác đi vào trong cửa Thất Tinh. Rồi bên trong đột nhiên có biến, bốn gã người làm bị thiêu chết, Mộc gia và Chu Viễn tìm được mộ đạo nên thoát được đại nạn, còn gã người làm bên ngoài cổng đồng kia thấy lửa cháy lan ra bên ngoài lập tức đóng cơ quan ở đỉnh đồng để ngăn đám cháy lại, đồng thời chạy qua mấy tấm ván gỗ nối liền nhau để thoát ra ngoài. Không ngờ tới đã hít phải mùi hương trong ngọn lửa, toàn thân mất sức nên ngã từ trên ván gỗ xuống dưới, cả ván lẫn người đều rơi vào hố cát, hắn bị nhấn chìm trong cát rồi chết ngạt.\"<br> Những suy luận của Bạch Tố Hà rất hợp tình hợp lý, kết hợp với vết thương trên bàn tay của thi thể trong hố cát, không khỏi khiến mọi người tin phục. Nên cả đám người chỉ đành ngậm ngùi nuốt xuống cái từ 'ngu ngốc' của cô.<br> \"Nhưng chúng ta đã tìm lâu như vậy cũng không tìm được, lẽ nào mấy cơ quan đó được giấu dưới đáy đống bình lọ kia?\" Chú Trọng nhìn thoáng qua một cái: \"Nhưng những thứ đó không có vẻ là đã từng bị di chuyển trong lúc hoảng loạn. Hay là ở trên đỉnh các vách tường?\"<br> \"Có lẽ là nằm ở vị trí cao ngang một người hoặc ở dưới lòng đất. Theo kiến thức thông thường đối với hỏa hoạn, thì khi nhìn thấy đám cháy, phản ứng đầu tiên của con người không phải tháo chạy ra ngoài mà là nằm rạp xuống đất, nên sẽ không có thời gian nhìn lên trên nóc hay những chỗ cao. Cụ thể ở đâu thì tôi không biết, nhưng chắc chắn là ở bên trong mộ thất này.\"<br> \"Vấn đề là...\"<br> \"Đúng rồi!\" Lam Túy đột nhiên nhảy bật dậy: \" Tôi có cách rồi!\"<br> \"Cái gì?\"<br> Một lời chấn động, khiến cho đầu óc của tất cả mọi người trong mộ thất đều trở nên ngờ nghệch, ngớ ra nhìn về phía Lam Túy, chờ cô đưa ra chủ ý.<br> \"Nếu đã có mộ đạo, vậy căn phòng thủy tinh này nhất định có khe hở. Nếu chúng ta đã không nhìn thấy lại không dám đụng bậy, vậy cứ để thứ khác đi tìm.\" Lam Túy chỉ chỉ vào người làm của mình: \"Dưa Hấu, cậu dẫn theo hai người, đi lên lấy nước.\"<br> \"Nước?!\"<br> \"Không sai, nếu cái khe hở đó đã được giấu kín đến như vậy, thế thì cứ giội nước để tìm. Tôi không tin cái khe hở này khít đến mức ngay cả nước cũng không thấm qua nổi! Chỉ cần tìm được khe hở, vậy thì dễ xử rồi!\" "]