["<br><br> Tô Linh Vũ còn chưa nghĩ ra được nên trả lời thế nào, sắc mặt Phó Lưu Huỳnh thoáng cái liền trầm xuống, nàng nói: \"Hôm nay muội muội đã đến cung của Thục phi nương nương?\"<br> Tô Linh Vũ nghe thế liền hốt hoảng, cố gượng cười nói: \"Sao tỷ tỷ lại nói vậy?\"<br> \"Trong cung này trên dưới đều biết, người có thể lấy sản vật đá phù dung* của Tề đô để làm cúc áo của y sam, duy chỉ có mình Trưởng công chúa Tề Đô – Thục phi nương nương. Thứ này vô cùng quý hiếm, e là ngay cả Hoàng Hậu nương nương cũng không nỡ sử dụng như vậy\". Khóe môi Phó Lưu Huỳnh lộ vẻ mỉa mai: \"Ngay cả chiếc y thường có nạm đá phù dung mà Thục phi nương nương cũng nỡ đem cho muội muội đây, xem ra giao tình giữa hai người không nhạt đâu nhỉ. Chúng ta ở trong cùng một viện, thế mà một chút tin tức này ta cũng không hề hay biết, ý tứ này muội muội quả thật giấu cũng rất kín kẽ nhỉ!\"<br> <b>[Đá phù dung: là một loại đá thạch anh, có màu hồng nhạt đến hồng đỏ]</b><br> "," <img data-original-width=\"520\" data-original-height=\"520\" src=\"https://img.wattpad.com/ad913245773251d54580543d4b9463e79dfb3fda/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5557542d744155434830392d2d673d3d2d3635353635323233312e313536376665336535303736373566353136363239323334323236322e6a7067\"><br> \"Tỷ tỷ!\"<br> Tô Linh Vũ chưa từng nghe Phó Lưu Huỳnh nói chuyện khắc nghiệt như thế này, biết nàng đã thật sự tức giận, trong bụng cũng lo lắng, vội kéo lấy tay áo của nàng, khổ sở nói: \"Phó tỷ tỷ, chuyện không phải như vậy đâu...\"<br> \"Vậy thì thế nào? Lẽ nào chiếc y thường này là muội tùy tiện nhặt được ở ngoài sao? Lẽ nào muội muội dám nói giữa muội và Thục phi không có giao tình riêng? Phải rồi, là ta sơ ý, Tô nương tử và Thục phi đã có giao tình riêng tốt đẹp như vậy, được Điện hạ ân sủng là chuyện trong tầm tay, sau này còn phải thăng tiến vùn vụt, ta nào dám nhận hai chữ tỷ tỷ chứ!\"<br> Phó Lưu Huỳnh càng nói càng kích động, mắt ầng ậc nước, cuối cùng kềm không được mà bật khóc nức nở tựa đóa hoa lê đẫm mưa xuân*: \"Chúng ta nhập cung cùng lúc, lại hữu duyên được ở cạnh nhau. Ta một lòng xem muội là muội muội của mình, tuy không dám nói chuyện gì cũng bảo vệ muội chu toàn, nhưng cũng tận sức trong khả năng của ta. Muội thì hay rồi, lại lén lút đi nương nhờ Thục phi, muội có nghĩ tới sau này ta và muội làm sao sống chung với nhau không? Tình nghĩa của hai ta muội đặt ở nơi nào? Muội đã tuyệt tình như thế, tình cảm tỷ muội giữa chúng ta hôm nay đoạn tuyệt tại đây đi!\"<br> <b>[Thành ngữ - Lê hoa đái vũ: như hoa lê đẫm mưa xuân, miêu tả vẻ đẹp của người con gái khi rơi lệ, tựa như cánh hoa lê thấm ướt mưa xuân, ướt át, yếu mềm, rung động lòng người]</b><br> Vốn trong lòng Tô Linh Vũ đã áy náy vô cùng, giờ đây Phó Lưu Huỳnh lại vừa khóc vừa nói như vậy, càng khiến nỗi hổ thẹn áy náy của nàng dâng lên đến cực hạn. Tô Linh Vũ muốn giải thích, nhưng chuyện bản thân lén đi nạp lễ cho Thục phi là sự thật, nên không có cách nào bác bỏ, nàng còn đang suy nghĩ xem phải trả lời thế nào để vãn hồi thì Phó Lưu Huỳnh đã rụt tay lại, bỏ đi trước vào trong Thanh Đào viện. Không chờ Tô Linh Vũ đuổi theo, Phó Lưu Huỳnh đã chạy về Tây noãn các của nàng, đóng sầm cổng lại.<br> Tô Linh Vũ gõ cửa mãi một lúc, Phó Lưu Huỳnh nhất nhất vẫn không chịu mở cửa, Tô Linh Vũ đứng trước cửa chờ hồi lâu, mới ủ rũ quay về phòng của mình.<br> Tô Linh Vũ ngồi xuống trước bàn, qua khung cửa sổ nàng nhìn sang phía đối diện, lặng lẽ thở dài. Nàng đã quyết định thì sẽ không hối hận về quyết định của mình. Chỉ là lòng nàng vốn le lói một tia hy vọng, dù sao ngoài mặt Thục phi và Tịnh quý tần nước sông không phạm nước giếng, không có mâu thuẫn, chỉ cần sau khi nàng nạp lễ cho Thục phi rồi giải thích cặn kẽ với Phó Lưu Huỳnh, có lẽ sau này vẫn có thể ở cùng nhau.<br> Bây giờ xem ra, là nàng đã quá ngây thơ rồi.<br> \"Nương tử, Phó quý nhân chỉ là nhất thời nóng giận, qua hai hôm nữa sẽ nguôi giận thôi. Mọi người sớm chiều gặp nhau, quý nhân sao có thể thật sự đành lòng được. Còn Thục phi nương nương, dường như là người rất dễ ở chung, cũng vô cùng yêu quý nương tử, hôm nay chỉ mới gặp mặt mà đã ban tặng y sam quý giá như thế này rồi\"<br> \"Thật sao?\" Tô Linh Vũ vân vê viên đá phù dung quý giá trên cổ áo: \"Hy vọng là vậy thôi\"<br> Những ngày tiếp sau đó, Tô Linh Vũ đều đến Tây noãn các tìm Phó Lưu Huỳnh, nhưng vẫn luôn bị sập cửa cự tuyệt tiếp đón, cho dù có đứng trước cửa chờ được nàng thì thái độ của Phó Lưu Huỳnh cũng rất lạnh nhạt, lễ nghi chu toàn, nhưng không còn thân thiết như trước nữa.<br> Ngày nào cũng đều như thế, Tô Linh Vũ cũng không còn cách nào khác. Thục phi vừa mới nhận lễ của nàng, lễ nghi trong giai đoạn này nhất định phải chu toàn, lại thêm ở mãi trong Thanh Đào viện đến mức buồn chán, Tô Linh Vũ quyết định ngày ngày thức dậy từ sớm tinh mơ để đến Dụ Phong cung thỉnh an Thục phi. Thục phi cũng không biểu lộ quá nhiều cảm xúc với sự lui tới thường xuyên của nàng, chỉ là sau khi thỉnh an xong thì lúc nào cũng lưu Tô Linh Vũ lại dùng ít trà bánh, trò chuyện một chút. Đôi khi có lúc không muốn nói chuyện, mỗi người liền cầm một quyển sách, ngồi riêng ở một góc phòng đọc thầm, thỉnh thoảng khi đến những câu tâm đắc sẽ khẽ đọc ra rồi đôi bên cùng nhau trao đổi.<br> Tháng ngày bên nhau lâu dần, Tô Linh Vũ mới phát hiện vị Thục phi nương nương bên ngoài đồn đãi là nghiêm khắc, lạnh lùng, cao ngạo, thật ra tính tình nàng lại có thể nói là rất tốt, nàng không nhiều lời, cũng không quá để tâm đến các quy củ phép tắc trong cung, khi ở bên nàng không cần phải nhìn mặt đoán ý, cũng không cần phải hùa theo cười nói chuyện thị phi như khi ở bên các phi tần khác, ngược lại ở bên nàng lại vô cùng thoải mái tự tại. Chính vì vậy mà về sau, Tô Linh Vũ đến Dụ Phong cung không còn chỉ vì lôi kéo quan hệ với Thục phi, mà đa phần giống như khuê mật*, gặp nhau chỉ vì vui thích.<br> <b>[Khuê mật: bạn gái cực kì thân như tri kỷ, có thể chia sẻ tâm sự với nhau mọi thứ]</b><br> Tin tức Tô Linh Vũ cùng Thục phi thân cận nhanh chóng lan truyền trong cung, lại thêm dưới sự an bài của Thục phi, Tô Linh Vũ liền được ân sủng mấy đêm liền, Nam Chiếu Đế vô cùng yêu thích dung mạo và tính cách của nàng, phong cho nàng làm Quý Nhân, ban hiệu là Ninh. Cứ như thế, địa vị trong cung của Tô Linh Vũ có thể nói là lên như diều gặp gió, kẻ nịnh hót cũng rất nhiều, Thanh Đào viện vốn vắng lặng giờ đây lúc nào cũng có các phi tần trong cung lui tới, dường như khác biệt một trời một vực so với trước đây.<br> Hôm nay Trân Uyển Nghi đến thăm nàng, Tô Linh Vũ phải tiếp chuyện một hồi lâu, khó khăn lắm mới tiễn người đi được, thoắt cái nàng liền rã rời thả người ngồi xuống tháp*, cười khổ nói với Thanh Tiêu: \"Thanh Tiêu, nếu tháng ngày thế này còn tiếp tục, ta thật là không cách nào sống nổi đâu\"<br> <b>[Tháp: hay còn gọi là sàng tháp, là một loại sàng (giường), dài hẹp mà thấp, không có sai biệt gì lớn so với sàng]</b><br> "," <img data-original-width=\"2500\" data-original-height=\"1667\" src=\"https://img.wattpad.com/ac3001a657724099c8c18ef0b347406b44fc2a68/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f597a6e5f4d4a764c525455456e673d3d2d3635353635323233312e313536376665646536386363616130323534373235373730323234352e6a7067\"><br> \"Quý nhân, những ngày thế này bao giờ cũng phải trải qua mà. Nếu người cảm thấy phiền lòng, chi bằng đến Dụ Phong cung thăm Thục phi nương nương đi?\"<br> \"Cũng tốt, hai hôm nay bận rộn ta cũng không qua đó, em giúp ta chải đầu rồi đi thôi\" Tô Linh Vũ ngồi trước bàn trang điểm, nhìn qua Tây noãn các lại thở dài: \"Cơn giận này của Phó tỷ tỷ không biết khi nào mới nguôi. Trước đây gặp nhau ít nhiều gì cũng còn gật đầu chào, giờ đây gặp mặt lại như không quen biết vậy\"<br> Thanh Tiêu cũng không biết nên trả lời thế nào cho tốt, chỉ mở ra chiếc tráp bằng bạch ngọc Trân Uyển Nghi vừa mang đến tặng, lấy ra một cây bộ dao. Nó được khắc từ gỗ trầm hương, tay nghề vô cùng tinh xảo, không hề vì được làm bằng gỗ mà trông thấp kém, trên đầu trâm được chạm trổ hình một đóa hoa phù dung, gắn các tua bằng vàng đính ngọc lam, khi cầm lại gần có thể ngửi thấy mùi gỗ trầm hương. Thanh Tiêu cười nói: \"Quý nhân, cây bộ dao Trân Uyển Nghi tặng vừa đẹp lại vừa thơm, hay hôm nay cài cây bộ dao này nha?\"<br> \"Ừm, Trân Uyển Nghi quả thật nhọc lòng rồi\" Tô Linh Vũ nhìn nhìn, nàng cũng vô cùng yêu thích cây bộ dao tinh xảo này: \"Mấy hôm nay cũng nhận được nhiều món trang sức xinh xắn, lát nữa chọn ra hai mẫu thật đẹp, ta mang qua cho Thục phi, xem nàng có thích không\"<br> Thu xếp thỏa đáng xong, Tô Linh Vũ liền đi đến Dụ Phong cung. Giờ đây nàng đã là người quen của Dụ Phong cung, chỉ chào hỏi cung nhân một tiếng, không cần chờ thông báo, nàng cứ thế đi vào buồng trong.<br> Quân Y Hoàng đang nhấc bút cúi đầu viết chữ, Tô Linh Vũ bước vào buồng trong mới quỳ xuống hành lễ: \"Thục phi nương nương kim an\"<br> \"Đứng dậy đi, ngươi cũng đã đi thẳng vào đây không cần người báo lại rồi, còn làm những nghi lễ hình thức này làm gì nữa\" Quân Y Hoàng buông bút xuống, nhẹ nhàng nói, trong ánh mắt đong đầy ý cười.<br> \"Thục phi nương nương, thiếp có mang mấy mẫu trang sức nhỏ qua đây\" Tô Linh Vũ không hề để ý đến lời trách cứ của Quân Y Hoàng, nàng cười vui vẻ đứng dậy, cầm lấy chiếc hộp đặt lên thư án.<br> \"Ta đã nói khi không có ai ở đây thì không cần phải xưng hô theo phẩm hàm rồi\" Quân Y Hoàng mở chiếc hộp ra, nhìn nhìn các món đồ ở bên trong: \"Đây đều là đồ gần đây nhận được sao?\"<br> \"Ừm\"<br> \"Phi tần trong cung lui tới tặng lễ tuy là bình thường, nhưng ngươi cũng phải lưu tâm một chút\" Quân Y Hoàng ngập ngừng, lại nói: \"Hôm nay cây bộ dao ngươi cài rất độc đáo, hiếm khi nhìn thấy có bộ dao được làm bằng gỗ\"<br> \"Cây bộ dao này là của Trân Uyển Nghi mới tặng ta đó, được khắc từ gỗ trầm hương, hương thơm có thể khiến tinh thần tập trung, tâm tình thư thái. Nếu như nàng thích thì cho nàng nè\". Tô Linh Vũ gỡ cây bộ dao xuống, đưa cho Quân Y Hoàng.<br> \"Quân Tử không đoạt đồ tốt của người, nếu ta nhận lấy, trong lòng ngươi không biết sẽ mắng mỏ ta đến thế nào\" Quân Y Hoàng cầm lấy cây bộ dao, lật trái lật phải xem kĩ càng một lượt: \"Không có dấu vết ghép nối, đồ bằng gỗ đích thực cũng không dễ giở thủ đoạn. Thích thì cài lên đi, đừng tùy tiện tháo xuống sẽ mất đó\" Dứt lời, nàng đi đến bên Tô Linh Vũ, giúp nàng cài lại bộ dao vào tóc.<br> Khoảng cách giữa hai người rất gần, hương thơm trên người Quân Y Hoàng theo động tác của nàng tràn vào mũi của Tô Linh Vũ, gương mặt đoan chính diễm lệ gần ngay trước mắt, làn da trắng ngần non mềm, nõn nà nơi chiếc cổ của Quân Y Hoàng, Tô Linh Vũ không biết vì sao, trái tim nàng bất chợt nảy lên một cái, bỗng chốc cảm thấy ngẩn ngơ.<br> \"Ngươi sao vậy? Thân thể không khỏe sao?\" Quân Y Hoàng cài xong bộ dao cho Tô Linh Vũ, mới phát hiện gò má của nàng hơi đỏ, sóng mắt long lanh.<br> \"Nàng...vì sao lại đối với ta tốt như vậy?\" Tô Linh Vũ nghĩ nghĩ, cuối cùng mới hỏi.<br> Đã trải qua một thời gian, Tô Linh Vũ xem như cũng hiểu được sơ lược tính tình của Quân Y Hoàng, nàng rất ít khi làm khó phi tần trong cung, nhưng đối nhân không quá thân thiết. Sau khi Hoàng Tử mất đi, Hoàng Hậu đau buồn thành bệnh, Hoàng Thái Hậu không muốn xảy ra nhiều chuyện, sự vụ Lục cung mới rơi vào tay nàng. Quân Y Hoàng xử sự công chính, chấp pháp nghiêm minh, lại thêm xưa nay nàng xa cách với các phi tần trong cung, nên các đánh giá về nàng cũng không được tốt. Mà tính cách nàng lại quá quật cường, địa vị tuy cao, nhưng lại không được lòng Đế Vương, vì vậy đa phần không hề xem trọng nàng. Trước đó kẻ đến nạp lễ chẳng có mấy người, còn với số phi tần hiếm hoi đến nạp lễ, Quân Y Hoàng hầu như đều kín đáo từ chối. Ngày đó nàng có thể tiếp nhận lễ của Tô Linh Vũ, thật là chuyện vô cùng hiếm thấy.<br> \"Có lẽ là thuận mắt thôi\" Quân Y Hoàng xoay người ngồi lên tháp, khẽ nói.<br> \"Thuận mắt? Hôm đó ta ở trong đình viện đứng hơn nửa canh giờ, phấn son cũng trôi, đầu tóc thì rối hết, nào có cái gì để mà thuận mắt đâu?\" Tô Linh Vũ phì cười.<br> \"Ngươi vẫn còn so đo chuyện ngày đó ta để ngươi chờ hết nửa canh giờ sao?\" Quân Y Hoàng thờ ơ liếc Tô Linh Vũ một cái: \"Vả lại, khi đó cũng không phải là lần đầu tiên ta thấy ngươi\"<br> \"Sao?\"<br> \"Trong đại lễ Triều Hội lại dám ngẩng đầu lên, lá gan cũng không nhỏ, muốn quên cũng khó\" Quân Y Hoàng từ tốn nói, còn chuyện tiếp sau đó, nàng lại không muốn nói.<br> Sau đại lễ Triều Hội không lâu, Quân Y Hoàng nghe thấy trong vườn có dựng một thứ đồ chơi mới, gọi là đánh đu, nàng mới dậy thật sớm trang điểm xong liền muốn đi xem thử. Lúc ấy đương độ cuối xuân, sắp sang mùa hạ, hoa trong vườn đều đã nở rộ, chỉ là không ngờ nàng còn chưa bước vào hoa viên thì đã nghe thấy tiếng cười lanh lảnh không dứt. Quân Y Hoàng mới đến gần nhìn, thì thấy có người đã nhanh chân giành trước, người đó còn đến sớm hơn cả nàng, cả tà váy lẫn tay áo đều được xắn lên cao, nàng ấy cùng thị nữ ngồi trên đánh đu, thoải mái cười lớn.<br> Quân Y Hoàng còn nhớ khuôn mặt đó, mắt hạnh mày liễu, trông dáng vẻ rất dịu dàng đa tình, nhưng tính cách lại không hề ngoan ngoãn dịu dàng như dung mạo, trong đại lễ Triều Hội thế mà lại dám ngẩng đầu quan sát Hoàng Hậu và chư phi. Giờ đây trên khuôn mặt đoan chính tú lệ ấy, càng không có vẻ nịnh bợ vâng lời thường thấy trong cung, nụ cười không chút kiêng dè, cười vô cùng tự nhiên thoải mái, ngay cả muôn loài hoa trong vườn cũng không bì được với niềm rạng rỡ trên khuôn mặt ấy.<br> Đó là...nụ cười còn chưa bị chốn cung cấm cầm cố giam hãm, khiến người ta phải ước ao. "]