["Lúc nãy ở trong khe nứt, khi mấy cái bóng sáng tản đi, Bạch Tố Hà đã giải huyệt cho Trần Dật Phi. Mà Trần Dật Phi quả thật mạng lớn, lớn tới nỗi hơi thở thoi thóp như vậy mà vẫn có thể thoát khỏi bãi chứa xác quay trở về dương gian. Giờ đây được nhìn thấy ánh mặt trời, lại có Bạch Tố Hà thi triển thuật định hồn, cái mạng này của Trần Dật Phi đã không còn gì đáng ngại.<br> Nhìn lại ba người bọn họ, ai cũng mặt mũi bầm dập, toàn thân trên dưới không có chỗ nào lành lặn. Nhất là Lam Túy và Dung Thập Tam sau khi bị gió đao của Quân Y Hoàng giày xéo, cả người trầy da tróc thịt, máu me đầm đìa.<br> Điều bọn họ cần làm nhất bây giờ là liên lạc người nhà đến tiếp ứng. Trước khi xuống đất, Dung Thập Tam đã dặn người làm bỏ điện thoại vào túi chống nước, nên điện thoại được bảo quản rất kỹ, nhanh chóng khởi động, nhưng đợi cả nửa ngày cũng không dò được một chút tín hiệu nào. Dung Thập Tam đành cầm điện thoại đi hết một vòng Đông Tây Nam Bắc tìm tín hiệu nhưng kết quả vẫn y như vậy, làm anh tức giận chửi thề muốn đập luôn điện thoại.<br> Không thể gọi điện thoại tìm cứu viện, bọn họ chỉ đành tìm một nơi có thể liên lạc với thế giới bên ngoài. Đi một vòng xung quanh bãi bùn, núi cao chót vót bao bọc bốn bề, mây trắng lững lờ xa xăm, chim hót líu lo, thật giống chốn thế ngoại đào nguyên, hoàn toàn không nhiễm chút bụi trần của con người. Hay cũng có thể nói, nơi này cực kỳ hoang vắng hẻo lánh đến nỗi ngay cả một cọng tóc cũng tìm không thấy, không biết là cái chốn quái quỷ gì nữa.<br> Ba người đều trưng ra vẻ mặt như nhìn thấy ma. Rõ ràng lúc sắp ra tới đây bọn họ còn nhìn thấy ít nhất bốn năm cái xác người với gia súc cực kỳ thối rữa, ước chừng thời gian tử vong cũng không quá một năm. Người và gia súc có thể đi vào bãi chứa xác chứng minh gần đây phải có dân cư lai vãng, vấn đề là dù đã tập trung quan sát hết xung quanh, cả bãi bùn này lẫn mấy ngọn núi xa xa đều không giống như có thôn làng nào gần đây.<br> Tuy là cứ đi miết rồi cũng sẽ tìm thấy nhà dân, nhưng vấn đề là với bộ dạng tàn tạ hiện giờ của bọn họ thì e rằng dù có gặp được thôn dân hay xe cộ qua đường thì cũng không có ai nhiệt tình giúp đỡ. Ngược lại còn bị mấy chú cảnh sát lạnh lùng còng tay lại nghiêm khắc tra hỏi.<br> \"Hay là tìm chỗ nào đó nghỉ tạm trước đi\" Lam Túy đề nghị. Khi còn ở trong động vẫn luôn cuống cuồng lo chạy thoát thân cô còn thấy ổn một chút, bây giờ khi đã thoát khỏi hiểm cảnh, Trần Dật Phi cũng không còn bị nguy hiểm tới tính mạng, ánh mặt trời mới mọc chiếu thẳng vào người khiến cô giống như người tuyết, toàn thân mềm nhũn, nửa bước cũng không muốn nhúc nhích, chỉ muốn tìm đại chỗ nào đó bằng phẳng mà nằm xuống đánh một giấc cho đã.<br> Dung Thập Tam và Bạch Tố Hà cũng không khá khẩm gì hơn, bọn họ kỳ thực cũng giống Lam Túy, thể lực cũng đã tới giới hạn. Cách xa bãi bùn khoảng năm sáu chục mét có một vũng nước nhỏ, nước trong vắt nhìn thấy đáy, ba người nãy giờ khát tới nỗi cổ họng muốn bốc khói, liền vục mặt xuống cứ như không có cổ họng mà điên cuồng nuốt thông thốc một hơi mười mấy ngụm nước, nuốt xong mới mãn nguyện hài lòng tìm nơi râm mát ngồi xuống nghỉ ngơi.<br> Ba người lo sợ chốn hoang vu hẻo lánh có thú hoang, nên quyết định sẽ có một người luân phiên canh chừng để hai người còn lại nghỉ ngơi. Vấn đề là tuy suy tính rất chu đáo nhưng thực tế cả ba không ai còn đủ tỉnh táo để canh chừng. Lam Túy chật vật giấu con búp bê Quân Y Hoàng vào một cái khe đá để tránh ánh nắng mặt trời chiếu vào, chưa đầy một giây sau cô liền dựa vào thân cây rồi thiếp đi.<br> \"Thiếp thân Tô Thường thị*, tham khiến Tô nương tử\"<br> <b>[Thị: ở đây không phải tên, mà là một cách xưng hô, thị của thị nữ]</b><br> Màn đêm vừa buông xuống, trong phòng ngập tràn nến đỏ, soi sáng căn phòng không quá lớn sáng rực như ban ngày. Tô Linh Vũ đang ngồi trên ghế để một vị phu nhân khoảng chừng 30 tuổi hành lễ, bàn tay mảnh mai của nàng khẽ hất lên, nha hoàn còn đang quỳ trên mặt đất mới hấp tấp chồm dậy đỡ vị phu nhân đứng lên.<br> <b>[Phu nhân: chỉ người phụ nữ đã có chồng, đã xuất giá]</b><br> \"Các ngươi lui xuống trước đi, ta muốn trò chuyện với mẫu thân một chút\" Tô Linh Vũ nói với cung nhân đang cúi đầu đứng hầu hai bên cửa. Cung nhân khe khẽ đáp lời rồi khom người lần lượt rời đi.<br> Tô Linh Vũ lúc này mới rời khỏi ghế ngồi, đi tới trước mặt vị phu nhân khom gối hành lễ: \"Mẫu thân bình an\"<br> \"Đừng như vậy, Tô nương tử nay đã là người trong cung rồi\" vị phu nhân vội vàng giơ tay ngăn Tô Linh Vũ.<br> \"Tô Linh Vũ trước là nhi nữ của người, sau mới là vợ người khác. Mẫu thân sao lại xa lạ như vậy?\" Tô Linh Vũ miễn cưỡng gượng cười, nhìn gương mặt của người phụ nữ đang đứng cận kề trước mặt, mắt môi có tới sáu phần tương tự với nàng. Người phụ nữ dẫu mặc trang phục hoa lệ, mang đầy trang sức, cũng không giấu được nếp nhăn nơi khóe mắt cùng vài sợi tóc đã điểm bạc.<br> Vị phu nhân mới thôi không ngăn nữa, để Tô Linh Vũ hành lễ xong xuôi, mới nắm tay của nàng nói: \"Vũ nhi, phụ thân con hoạn lộ không thuận, ngày ngày đều buồn rầu ủ rũ, sau này con nhớ phải giúp đỡ phụ thân con thật nhiều\"<br> Tô Linh Vũ trầm mặc hồi lâu, mới nói:\" \"Mẫu thân, hậu cung không thể tham chính\"<br> \"Ta biết, chỉ là...ừ. Phụ thân con đêm nào cũng trằn trọc khó ngủ, ta thân là thê tử, nào có hiểu được chuyện triều chính. Chỉ là ta nghe nói nữ nhi của Trung Thư Thị Lang sau khi nhập cung được Thánh Thượng ân sủng, trong triều Trung Thư Thị Lang bàn việc hay hành sự cũng đều thuận lợi hơn nhiều\"<br> Tô Linh Vũ nở một nụ cười, dịu dàng nói: \"Mẫu thân, con đã biết\"<br> \"Vũ nhi...\" vị phu nhân giờ đây mới nhìn thật kĩ Tô Linh Vũ ngày mai đã phải xa nhà: \"Ta biết con...cũng không muốn\"<br> \"Mẫu thân người nói gì vậy. Chỉ là ngày mai Vũ nhi nhập cung, sau này sợ là sẽ rất khó gặp lại, mẫu thân phải chăm sóc bản thân thật tốt\"<br> \"Phụ thân và đệ đệ con ban đầu cũng muốn đến đây, nhưng thân phận con bây giờ không tiện gặp mặt nam nhân, nên bọn họ mới không ghé qua\"<br> \"Dạ, con biết rồi, mẫu thân\"<br> Dung mạo nàng thanh tú, ý cười dịu dàng, vị phu nhân nhìn cả nửa ngày cũng không đoán được tâm tư của nàng. Mới hôm nào còn là đứa nhỏ tóc búi cao, chớp mắt một cái đã lớn thế này rồi, ngày đó còn quấn quít bên chân bà chơi đùa, nay sự gắn bó gần gũi ấy cũng rời xa vòng tay bà, bất tri bất giác mà nhạt nhòa.<br> Hồi tưởng lại chuyện xưa, đôi mắt của vị phu nhân bỗng ầng ậc nước, nhất thời quên mất người con gái trước mặt đã là Tô nương tử được Thánh chỉ sắc phong, bà nâng tay lên khẽ vuốt tóc Tô Linh Vũ: \"Vũ nhi, con phải cố giữ gìn, trong đó không phải là nơi tốt lành gì, con nhất định phải cố gắng sống tốt\"<br> Nước mắt từ khóe mắt vị phu nhân lăn xuống, chảy thành một hàng lệ dài, ánh mắt Tô Linh Vũ nhấp nháy, chờ tới khi nước mắt rơi xuống mới lấy ngón tay lau đi cho bà: \"Mẫu thân, người cũng vậy\"<br> Vị phu nhân đột nhiên lặng thinh, nghĩ tới cô gái vận trang phục hoa lệ trước mặt đã không còn là nữ nhi của bà, hành vi này quả thật không thích hợp, bàn tay đang nắm chặt tay của Tô Linh Vũ mới buông thõng xuống hai bên.<br> \"Mẫu thân, đêm đã khuya, người sớm quay về nghỉ ngơi đi. Xin người chuyển lời với phụ thân, thân thể quan trọng, an khang mới là phúc. Ngày sau Vũ nhi không có cách nào phụng dưỡng người nữa rồi, chỉ mong đệ đệ sớm hiểu chuyện, thay con tận hiếu với phụ mẫu\"<br> \"Được rồi, Tô nương tử xin cũng sớm nghỉ ngơi, ngày mai phải nhập cung rồi\" vị phu nhân lại hành lễ rồi mới lui ra khỏi phòng.<br> Sau khi vị phu nhân lui ra khỏi phòng, cung nhân lập tức quay lại hầu hạ, một cung nhân khá lớn tuổi khẽ hỏi: \"Nương tử muốn nghỉ ngơi chưa ạ?\"<br> \"Ừ, giúp ta cởi áo, rửa mặt súc miệng đi\" Tô Linh Vũ đứng ở giữa phòng, nghiêng đầu quan sát bức bình phong còn mới tinh. Dường như nước mắt vẫn còn đọng lại trên ngón tay, nàng xoa xoa ngón cái và ngón trỏ, vệt nước lập tức khô đi, giống như nó chưa hề tồn tại.<br> Chiêng trống vang khắp trời, Tô Linh Vũ được người dìu đi, đầu đội mũ hoa, gần như che đi dung nhan của nàng. Từ khe hở của chiếc mũ, đập vào mắt nàng rợp một màu đỏ đại hỷ, gương mặt mọi người đều tràn ngập vui mừng. Tô Linh Vũ cũng đang cười, nàng nở một nụ cười dịu dàng. Từng bước, từng bước rời xa ngôi nhà nàng đã sinh sống mười sáu năm qua, ngồi lên kiệu hoa màn gấm hồng đào Lục Duy Kim Linh* trong cung cử đến để đón nàng.<br> <b>[Kiệu màn gấm hồng đào Lục Duy Kim Linh: đây là tên gọi của kiệu dùng để nạp phi vào cung]</b><br> ","<img src=\"https://img.wattpad.com/eb3138dffcd49cc2c366c14ace2f8f806b8dd54f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f304d766a38336b582d416e5867413d3d2d3531373938313831322e313530373030366262303761386362643336313034313434333438312e6a7067\" data-original-width=\"669\" data-original-height=\"464\"><br> Tô Linh Vũ chỉ mang theo một nha hoàn đã theo hầu bên cạnh nàng mười năm nhập cung, Thanh Tiêu. Giờ khắc này Thanh Tiêu đang ngồi bên dưới nàng. Tô Linh Vũ cố gắng dằn lòng rất nhiều, mới có thể cất giọng thật khẽ gọi một câu: \"Thanh Tiêu\"<br> Thanh Tiêu lập tức đến gần: \"Nương tử cần gì sao?\"<br> Tô Linh Vũ khẽ lắc đầu, nhẹ tới nỗi gần như không thể nhìn thấy, nàng vươn mấy ngón tay nắm chặt lấy bàn tay Thanh Tiêu.<br> Không ai nhìn thấy bên dưới nụ cười dịu dàng của nàng, lòng bàn tay đã ướt đẫm.<br> Thật ra là nàng đang lo sợ, mọi điều trong cung nàng đều không biết, nhiều người như vậy, nhiều việc như vậy, chỉ cần đi sai một bước là có thể mang đến họa sát thân.<br> Thật ra đã có vô số đêm nàng ngủ không an giấc, mở mắt thao thức chờ trời sáng. Những điều này...nào có ai thấu hiểu.<br> Thật ra, nàng cũng chỉ muốn bình bình an an mà trải qua cuộc đời này, mà thôi.<br> <b>Pax: vì wattpat hiện đang bị lỗi nên tạm thời mình sẽ k update truyện nhé. Sắp tới có thể mình sẽ set private để bảo toàn acc.</b> "]