["<br>","<br>Khối cầu đồng cùng đám người giấy rất nhanh tiếp cận nhau, đến khi đôi bên tiếp xúc thì hơi dừng lại một chút, sau đó khối cầu đồng nghiền qua đám người giấy.<br><br>Hết thảy mọi chuyện đều được Quân Y Hoàng ở phía trên thấy rõ ràng.<br><br>Từ kinh hỉ đến kinh hãi, khoảng thời gian này không vượt quá hai giây, Quân Y Hoàng còn không kịp cảnh báo Lam Túy, dưới chân nàng hai bức tường mộ sẽ theo hướng cầu đồng lăn xuống cái rãnh mà hung hăng đánh vào nhau.<br>\"Lam Túy!\" Thanh âm của Quân Y Hoàng thốt lên đầy thê lương, đã không còn sự ổn trọng và bình tĩnh, trong tiếng hét chỉ tràn đầy sự hoảng hốt và sợ hãi.<br>Lam Túy nhìn không thấy chuyện đã xảy ra phía trên, nàng chỉ có thể giống như trước, tránh né tường mộ.<br><br>Vừa hay đếm xong năm giây, Lam Túy phát hiện vị trí nàng vừa đứng quá trình hai bức tường mộ va vào nhau hơi chậm lại, mà tường mộ bên kia sau khi tách ra một khe hở thì không thấy động tĩnh gì nữa.<br><br>Trong lòng Lam Túy thực vui vẻ, xem ra biện pháp này thật sự dùng được! Thiếu một chút là nhảy cẫng hoan hô, nói cho những người khác cái tin tức tốt này, tường mộ trước mặt hiện ra một khe hở trong phút chốc lại tách ra hai bên tựa tên bắn.<br>Một bên tách ra, bên kia sẽ như thế nào?!<br>Tiếng hoan hô kẹt lại nơi đầu môi, theo tiếng hét thê lương của Quân Y Hoàng, Lam Túy cái gì cũng không kịp nghĩ, liền hướng nơi an toàn bên kia lao tới.<br>Có chuẩn bị tránh né và không hề chuẩn bị, là hai việc khác nhau.<br>Lần đầu tiên Lam Túy có thể né tránh kịp thời, hoàn toàn dựa vào may mắn.<br><br>Lần thứ hai lại không có loại may mắn này, cấp tốc đạp tới phía trước đồng thời đế giày đạp phải vũng nhầy máu thịt kia, cước bộ trơn trượt, tuy rằng có thể tránh được tường mộ vừa khép lại nửa giây trước, nhưng lại nặng nề ngã xuống đất, mắt cá chân truyền đến một trận đau nhức, sắc mặt Lam Túy trắng bệch, biết được lần này hỏng rồi.<br>Gãy chân!<br>Năm giây bất quá chỉ trong chớp mắt, Lam Túy giùng giằng không kịp đứng lên, chỉ có thể ngay tại chỗ lăn một vòng tròn sang bên kia.<br> <br>Quần áo trên người dính đầy những vụn thịt cùng máu đỏ, thậm chí ngay cả khuôn mặt và cần cổ cũng tránh không được được dính đầy máu, tóc tai rối loạn, dáng vẻ Lam Túy lúc này muốn bao nhiêu chật vật thì có bấy nhiêu chật vật, Quân Y Hoàng lúc này mặc kệ tất cả, linh thể bay tới trước mặt Lam Túy, mở to hai mắt thận trọng xem xét.<br>\"Thật tốt...!Nàng không có...!chuyện...\" Quân Y Hoàng ngay cả thanh âm cũng không nén được mà run lên, hiện tại nàng chỉ hận đã đưa ra yêu cầu thoát khỏi người giấy kia, nếu có thực thể...!Nếu như còn có thực thể!<br>Nàng bây giờ, thoát khỏi búp bê giấy kia, thì có ích lợi gì!<br>\"Có chuyện...gì\" Chân phải Lam Túy truyền đến cơn đau thấu xương, trong lòng cô biết nếu như miễn cưỡng đứng lên, dùng một chân để né tránh cơ hội thành công thật sự rất thấp, chỉ có thể bất đắc dĩ tiếp tục lăn dưới đất: \"Người giấy đỡ không được sao? \"<br>Gặp quỷ a, đỡ không được còn ngừng hai giây là có ý gì, may mà cô chỉ phản ứng chậm có nửa giây, nếu không bây giờ sẽ không chỉ đơn giản bị gãy chân như vậy!<br>\"Ừ \"Quân Y Hoàng cắn chặt môi, thống khổ gật đầu, trong lòng đối với quyết định của bản thân tràn đầy phẫn hận.<br>\"Lam tỷ tỷ! \"<br>\"Tiểu Túy! Cháu thế nào!\"<br>\"Lam Túy? \"<br>Mấy thanh âm bất đồng từ xa truyền tới, chính là Bạch Tố Hà cùng Mông Tranh, Trọng thúc và đám người Du Thần.<br><br>Bọn họ vẫn luôn nhìn chằm chằm Bạch Tố Hà, lại đột nhiên thấy Bạch Tố Hà không biết vì sao đột nhiên phun ra một ngụm máu, hơn nữa còn truyền đến tiếng hét đầy thê lương của Quân Y Hoàng, bọn họ lập tức đoán được đã xảy ra chuyện.<br>Chỉ là mộ đạo tối đen, lại bị cơ quan cản trở không qua được, bọn họ chỉ có thể hốt hoảng hét lên hỏi.<br><br>Nhất là Đổng Trọng, nếu không phải đang đỡ Vương Phú Quý, chỉ sợ liền muốn xông tới.<br>\"Không có việc gì, ta không sao.<br><br>\"Lam Túy hít sâu một hơi, lớn tiếng trả lời: \"Bạch Tố Hà đâu, cô ấy thế nào? \"<br>Đổng Trọng nghe được thanh âm của Lam Túy, tâm lúc này mới bình ổn trở lại: \"Bạch nha đầu mới thổ huyết, đã xảy ra chuyện gì? \"<br><br>\"Bạch Tố Hà?! \"<br>\"Có đúng hay không người giấy không chịu nổi? \"Bạch Tố Hà chậm chạp hồi âm, lúc này mới dùng thanh âm mềm nhũn hỏi lại.<br>\"Phải, có thể dùng nhiều người giấy hơn nữa không?\"<br>\"...!\" <br>Một lần chỉ huy bảy tám lá bùa, đã vượt xa cực hạn của Bạch Tố Hà.<br><br>Trong miệng Bạch Tố Hà tràn đầy mùi vị của máu tươi, toàn thân như nhũn ra, nếu không phải có Mông Tranh cô căn bản tránh không thoát khỏi cơ quan, cô rất rõ ràng nếu như không dừng tay, mà sử dụng chú thuật lần nữa chỉ sợ sẽ không chỉ đơn giản thổ huyết như vậy, nhưng nếu như không làm...<br>\"...!Bạch tỷ tỷ, ta cõng tỷ.\" Bạch Tố Hà còn đang do dự, Mông Tranh đột nhiên mở miệng.<br>\"Cái gì? \"<br>Bạch Tố Hà cho rằng nghe lầm, hoài nghi quay đầu lại nhìn Mông Tranh bên bả vai mình.<br><br>Đổng Trọng và Du Thần cũng nhìn lại, nhưng bọn hắn lại không cách nào mở miệng tiếp lời Mông Tranh.<br>Vương Phú Quý tuổi gần sáu mươi, lúc còn trẻ lại từng bị thương trong mộ, hiện tại chỉ có thể ghé trên lưng Du Thần.<br><br>Đổng Trọng tuy rằng thể lực tạm được, nhưng lại là người quá trung niên, bản thân cũng đã thở dốc, chỉ có thể miễn cưỡng tự bảo vệ mình mà thôi.<br><br>Ngược lại tình huống của Mông Tranh bây giờ lại tốt nhất.<br>\"Ta cõng tỷ, tỷ yên tâm, ta sẽ không ném tỷ xuống! Trừ phi ta chết!\" Mông Tranh cho rằng Bạch Tố Hà sợ nàng có thể ném cô xuống, vội vã cam đoan.<br>\"...\" Bạch Tố Hà nhìn khuôn mặt đơn thuần khẩn thiết biểu tình chỉ kém vỗ ngực chứng minh của Mông Tranh, không biết làm sao lý giải cảm giác trong ngực.<br><br>Cô biết Mông Tranh cõng cô là vì để cho cô sử dụng bùa chú thoát khỏi khốn cảnh, thế nhưng cõng cô, cũng đại biểu cho áp lực chạy thoát trên người Mông Tranh tăng gấp bội, chỉ một cái sơ sẩy thì hai người đều khó thoát khỏi cái chết.<br>Mặc dù là tử cục, nhưng không ai lại nguyện ý khiến bản thân tăng thêm áp lực, mang theo gánh nặng.<br><br>Ai biết cái cơ quan này sẽ hoạt động bao lâu? Cố gắng sống lâu một giây, may mắn một giây kế tiếp cơ quan đình chỉ hoạt động sẽ có thể kiếm về một mạng?<br>Nhất là cả hai còn chưa tính là thân quen với nhau, cô còn đối với nàng thường xuyên nói lời lạnh nhạt.<br>Lúc đầu Bạch Tố Hà không hiểu vì sao thấy tiểu cô nương này rất đáng ghét, nhưng đột nhiên giờ khắc này lại cảm thấy nàng vốn cũng không đáng ghét đến như vậy.<br>\"...Được.\"<br>Quên đi, coi như nàng phát bệnh thần kinh quên mình vì người đi.<br>Nằm sấp trên tấm lưng nhỏ của Mông Tranh, Bạch Tố Hà đem toàn bộ lá bùa còn thừa lại trong túi móc ra xé thành búp bê giấy, thi triển chú thuật.<br><br>Theo thanh âm không rõ của cô, búp bê giấy lần thứ hai đứng lên từ trên bàn tay cô, nhẹ nhàng nhảy xuống mặt đất, tiến tới chỗ của Lam Túy.<br>Ai cũng không phát hiện, trong bóng tối đoàn người giấy không còn đi đứng thẳng hàng hoàn chỉnh nữa, mà bước đi lộn xộn không như lần đầu, càng không thấy được Bạch Tố Hà theo chuyển động của người giấy, một tia máu đó tươi không ngừng tích tụ ở khóe môi rơi xuống lưng của Mông Tranh.<br>Một đầu khác, Lam Túy vẫn không đứng nổi, chỉ có thể miễn cưỡng bò tới bò lui, nếu không phải Bạch Tố Hà đáp ứng tiếp tục, cô chỉ sợ sớm đã chống đỡ không nổi nữa.<br><br>Một mặt bởi vì thể lực hao mòn, mặt khác tư thế này của cô thật là đem thể diện ném qua đầu rồi, hết lần này tới lần khác Quân Y Hoàng còn đứng ở hai bên trái phải nhìn cô — có ai lại nguyện ý đem dáng vẻ chật vật như này bày ra cho người khác xem không, đặc biệt người kia còn là người mình thích!<br>Quân Y Hoàng cũng không biết tâm tư của Lam Túy, nàng chỉ là đang lo lắng.<br><br>Đã trải qua một lần thất bại, nàng sợ kết quả lần này cũng sẽ giống như vậy.<br>\"Lam Túy, nếu như...!Nếu như còn không được...\" Quân Y Hoàng khó khăn nuốt xuống lời muốn nói, nếu như lần này thất bại nữa, Lam Túy bọn họ chỉ sợ sẽ không còn hy vọng thoát khỏi khốn cảnh này.<br>Con người một khi không có hy vọng, sẽ có phản ứng gì, thời gian nàng ở trong cung đã thấy rất nhiều.<br>\"Cùng lắm thì ta chết, cùng với nàng làm quỷ trong ngôi mộ này vậy.\" Lam Túy bớt thời giờ miễn cưỡng hướng về phía Quân Y Hoàng cười cười, thuận miệng nói đùa một câu.<br>\"Nói bậy bạ gì đó!\"<br> <br>\"Ai nàng phản ứng lớn như vậy sao, cùng lắm coi ta là Tô Linh Vũ được rồi.\" Lam Túy cười khổ.<br>\"Lam Túy!<br>\"Được rồi được rồi, đùa nàng thôi.<br><br>Đùa vui một chút cũng không được nữa.\" Lam Túy thấy Quân Y Hoàng nóng giận liền vội vã hòa giải, nhưng trong nội tâm lại khó tránh khỏi một tia khổ sở.<br>Vừa hay một đoàn người giấy nhỏ chạy tới trước mặt Lam Túy, lúc này đoàn người giấy nhỏ chỉ còn lại có bốn người, Lam Túy cũng không biết khi xuất phát là mấy người, bởi vậy cũng không tính toán, chỉ là tiếp tục để Quân Y Hoàng leo đến trên đỉnh mộ, còn cô chỉ huy Bạch Tố Hà điều khiển phương hướng của người giấy.<br>\"Đi phía trước, bên trái, bên trái, bên phải, đúng rồi!\"<br>Quân Y Hoàng hướng về phía Lam Túy báo cáo tình hình bên trên, bản thân cũng bắt đầu kết tụ âm lực, mặc kệ có ích hay không, dù sao nàng cũng phải thử một lần.<br>Tiểu đội người giấy một lần nữa đứng tại trung tâm đoạn trũng, khối cầu đồng lăn đến.<br>Gần! Càng gần <br>Quân Y Hoàng híp mắt phượng một cái, cùng lúc người giấy cùng cầu đồng va chạm, trên đỉnh mộ thất gió lớn nổi lên, đánh lên thân thể đơn bạc của đám người giấy vang dội.<br>Hai người giấy phía trước bị áp đảo, nhưng hậu phương lại một bước cũng không nhường, ngay sau đó lại có hai người bị áp đảo, nhưng tốc độ lăn của cầu đồng nương theo lực ngăn cản của gió cùng người giấy mà chậm lại, rốt cục dừng lại cách trung tâm một đoạn nhỏ.<br>Theo sự dừng lại của khối cầu, đám người Bạch Tố Hà và Lam Túy ở chỗ hai đoạn mộ đạo khép mở trước kia chỉ còn đóng một nửa, đình trệ ngay chính giữa đoạn mộ đạo.<br>Trên đỉnh truyền đến thanh âm tràn ngập hưng phấn cùng vui sướng của Quân Y Hoàng, Lam Túy nằm trên mặt đất, nhìn mộ đạo đã bất động, rốt cục thở dài một hơi.<br>\"Tốt lắm, mau tới đây!\" Cơ quan trên đỉnh đầu chỉ khống chế được hai đoạn mộ đạo khép mở, bọn họ chỉ có thể đi về phía trước chứ không có cách nào lui về phía sau.<br><br>Có điều nếu biện pháp này hữu dụng, một đoạn lại khống chế một đoạn, bọn họ lúc nào cũng có thể đi ra khỏi đoạn mộ đạo giày vò người như này.<br>Suy nghĩ một chút, Lam Túy vừa hướng về phía Quân Y Hoàng ở trên không trung nói: \"Quân Quân, nàng nằm ngang trên đỉnh đi, đừng để như vậy.\"<br>Đây là bên trong cổ mộ dưới lòng đất, Trọng Thúc và Bạch Tố Hà biết tình hình không nói đến, thế nhưng những người khác chạy đến ngẫu nhiên thấy nửa người treo lơ lửng trên không trung như vậy, chỉ sợ sẽ trực tiếp dọa tới ngất xỉu.<br>Lam Túy lúc này tự lo thân không xong, nếu như lại ngất mất một hai người, chỉ sợ cô sẽ khóc không ra nước mắt mất.<br>Phía sau nghe được tiếng Lam Túy, tuôn ra mấy tiếng hoan hô, ngay sau đó mấy tia sáng mờ xuất hiện, Lam Túy thấy một nhóm năm người, cấp tốc đi qua đoạn mộ đạo chật hẹp, hướng phía cô chạy đến..<br><br>"]