["Dung Thập Tam giũ giũ bột màu trên tay áo, đi thêm một đoạn tiếp tục chà sát vách tường. Vẫn giống như trước, có lẽ bức bích họa đã được vẽ quá lâu, sau khi dùng sức chà đi chà lại cảnh thần tiên mây mù màu trắng xám dần dần phai nhạt, lộ ra một lớp màu lót đỏ thẫm.<br> \"Chuyện gì thế này?\"<br> Bạch Tố Hà và Lam Túy đều há miệng trố mắt. Đừng nói Lam Túy, cho dù là người không biết gì về phong tục mộ táng như Bạch Tố Hà cũng biết trong mộ đạo không thể nào vẽ các bức bích họa không may mắn như vậy được.<br> \"Cái mộ này...gay to rồi\" nét mặt Dung Thập Tam trở nên nghiêm trọng, nhưng cũng ánh lên một chút hoang mang.<br> \"Cái này không cần anh nói, trước tiên anh giải thích cho em mấy cô gái cầm đèn này là thế nào vậy?\"<br> Lam Túy nhớ lại mới cách đây không lâu, cô còn áp mặt kề má với người đã chết cả ngàn năm liền thấy sầu não. Đảo đấu trộm mộ vốn là nghề tiếp xúc với người chết, tuy nói là không sợ hãi, nhưng bản năng con người đối với người chết vẫn luôn tồn tại cảm giác bài xích. Hơn nữa Lam Túy thật sự rất tò mò làm cách nào mà một người chết lại có thể trông giống y một bức tượng đá như vậy, đối với kỹ thuật này, cô thật sự là chưa từng nghe qua bao giờ.<br> Kỹ thuật này là anh vô tình đọc được từ một cuốn cổ thư trong một ngôi mộ thời chiến quốc, là một phương pháp để xử lý người bồi táng thời đó. Người được chọn bồi táng sẽ được thanh tẩy sạch sẽ, sau đó cho ăn một loại trứng trùng gọi là Tước Lãng Tử. Trùng này thích ăn lục phủ ngũ tạng của con người, sau khi trứng của nó vào cơ thể người sẽ nở thành ấu trùng, ấu trùng sẽ ăn sạch phủ tạng của người đó rồi chui ra khỏi miệng. Lúc này, người ta lại đổ nước sông Phong* vào thất khiếu*, cuối cùng ngâm người đó trong nước sông này bảy ngày. <br> Người bồi táng sau khi được xử lý như vậy, dung mạo, da dẻ đều sẽ giống như lúc còn sống, ngàn năm bất hoại, chỉ là ấu trùng Tước Lãng Tử chỉ ăn nội tạng trong cơ thể mà nó nở ra, do đó những người bồi táng sẽ bị trùng cắn rứt nội tạng lúc còn sống, đau đớn mà chết, oán khí rất nặng nề, là điềm gở đối với chủ nhân ngôi mộ. Hơn nữa quy trình phức tạp, chính vì vậy anh chưa bao giờ thấy qua phương pháp xử lý này ở những ngôi mộ khác. Nếu không phải lúc nãy em thấy những cô gái cầm đèn này có điều bất thường, nhất thời anh cũng không nghĩ tới còn có một lớp bao phủ bên ngoài.<br> <b>[Thất khiếu: gồm hai tai, hai mắt, hai lỗ mũi và miệng. </b><br> <b>Sông Phong: là một nhánh của sông Vị Hà, sông Vị Hà được Tần Vương Doanh Chính gọi là sông Thánh. Truyền thuyết kể rằng, vào ngày lập xuân, Tần Vương Doanh Chính muốn làm lễ tế trời bên dòng sông Vị Hà. Sau khi đại lễ bắt đầu thì bỗng nhiên mây đen kéo về che kín bầu trời, dòng Vị Hà sóng nổi cuồn cuộn, đột nhiên từ dưới nước bay vụt lên một con rồng màu xanh. Con rồng xanh bay vòng quanh trên bầu trời ba vòng rồi hướng về phía Tần Vương Doanh Chính gật đầu ba cái rồi biến mất]</b><br> Lam Túy và Bạch Tố Hà nghe xong thì sắc mặt trắng bệch, dường như sắp nôn.<br> \"Trên mặt của những cô gái này đều là nước sông Phong sao?\" Lam Túy chăm chú nhìn một bức tượng gần nhất, khẽ cau mày. Nhìn vẻ ngoài của cô gái này tuổi tác chỉ khoảng chừng trên dưới 16 tuổi, thế mà lại bị giết một cách tàn nhẫn như vậy để bồi táng.<br> Rốt cuộc con ma nữ đó đang nghĩ cái gì?<br> \"Không phải, có lẽ những thi thể này sau khi được xử lý bằng nước sông sẽ bị bỏ vào một dung dịch được điều chế từ đá, bọc thêm một lớp ở bên ngoài. Em biết có những nơi khi chiên thịt người ta sẽ áo thêm một lớp bột ở bên ngoài không? Đại khái giống vậy đó, đợi dung dịch này vừa khô thì thợ sẽ gọt giũa thêm, làm như vậy sẽ tiện lợi hơn rất nhiều so với khắc từ đá ra, mà còn sống động tinh tế hơn nhiều\"<br> Chỉ là để tiện hơn thôi sao?<br> Lam Túy nhìn bức bích họa trên tường rồi lại nhìn cô gái cầm đèn, nếu như chỉ là để tiện lợi, hà tất phải bọc thêm bên ngoài một lớp.<br> \"Đây là...nguyền rủa?\"<br> Dung Thập Tam gật đầu: \"Em hiểu rồi đó\"<br> \"Lấy những người bồi táng đầy oán khí này làm thành tượng, bên ngoài phủ đá. Bức họa ác quỷ địa ngục thì ẩn bên dưới, bên trên là Bách Tiên thưởng tiệc ở Dao Trì. Bãi chứa xác, huyệt chí âm\" Lam Túy vô cùng kinh ngạc: \"Đây rốt cuộc là có thâm thù đại hận không đội trời chung gì mà lại tàn độc đến như vậy\"<br> \"Cho dù không phải là thâm thù đại hận không đội trời chung thì cũng muốn chủ nhân ngôi mộ này vĩnh viễn không thể chuyển mình\" Dung Thập Tam nói \"Mỏm núi phía trên ngôi mộ không ngừng xoắn vặn, quay lưng về hướng Tây, nằm chúi đầu về hướng Đông, là long mạch Ngọa Long*. Vị trí ngôi mộ thật ra không hề xấu chút nào, mặt hông tựa vào cổ Ngọa Long, phía trước hướng sông, sau lưng thì tựa vào sừng Rồng, khuất gió, tích tụ khí lành. Tuy không thể so được với Đằng Long, nhưng tuyệt đối không quá thua kém. Chỉ là bố trí thành bãi chứa xác, lại thêm biến đổi địa chất, nước ngập mộ huyệt, rõ ràng là một cái cát huyệt tốt đẹp lại biến thành một cái mộ xấu. Trong mộ lại còn bày bố nhiều thứ, rõ ràng là muốn linh hồn chủ nhân ngôi mộ không được an ổn, oán khí lan tràn, không vào được luân hồi để đầu thai chuyển thế làm người\"<br> <b>[Long mạch: người xưa quen gọi quan hệ giữa núi sông là mạch. Núi nhấp nhô, sông dài uốn khúc, mềm mại, quanh co, uốn lượn thoắt ẩn thoắt hiện như hình thể con rồng. Vì vậy, các nhà phong thủy gọi là long mạch. Địa khí (năng lượng của trái đất) vận hành trong long mạch và ngưng tụ tại những địa điểm thích hợp. Nơi đó gọi là huyệt hay vượng khí. </b><br> <b>Theo hình thái của mạch núi có thể chia long mạch làm 9 loại. Trong đó:</b><br> <b>Ngoạ long: hình thế có dạng như hổ đang rình mồi, như rồng cuộn mình uốn khúc, nằm ẩn nấp kiên cố, vững vàng dừng trú.</b><br> <b>Đằng long: hình thế long mạch cao xa thăm thẳm, hiểm trở bao la, ngửa lên trời như nắp giếng]</b><br> \"Cho nên đường hầm lúc nãy em phát hiện không phải do thợ xây mộ lưu lại để thoát thân, mà là đường hầm bí mật được lưu lại. Đợi sau khi bày bố xong xuôi thì tiến hành lấp lại?\"<br> Dung Thập Tam nói như vậy, Lam Túy đột nhiên hiểu ra, tất cả nghi ngờ nhất thời sáng tỏ<br> Nói như vậy...cô gái đó...cũng thật quá đáng thương.<br> Nhớ tới cô gái hỷ nộ vô thường đó, cùng ánh mắt thương tiếc khó hiểu đó, Lam Túy vốn dĩ vừa sợ vừa hận, bất chợt lại nảy sinh một phần thương xót.<br> \"Đúng vậy, chủ nhân ngôi mộ này lúc đó hẳn là có địa vị rất cao, người động chân động tay không thể quang minh chính đại hạ thủ, cho nên lén lút tiến hành. Nhưng vấn đề hiện tại chính là, dựa vào các đường hầm phía sau các cô gái này, ngôi mộ này lại được xây dựng theo quy mô chuẩn mực, nên sẽ có không ít các biện pháp chống trộm. Người hạ thủ lại còn cố ý muốn nguyền rủa ngôi mộ này, không biết còn giở thủ đoạn gì nữa. Sợ là sắp tới chúng ta phải đối mặt với nhiều rắc rối hơn rồi\"<br> \"Nói thừa, lẽ nào rắc rối chúng ta gặp phải từ lúc xuống đây tới giờ còn ít sao?\" Dung Thập Tam như bị Bạch Tố Hà hắt một gáo nước lạnh vào mặt: \"Theo như hai người nói thì cái đường hầm dưới đó không cần nghĩ cũng biết là đã bị bít lại rồi. Chỉ còn lại mấy đường hầm đằng sau mấy bức tượng người chết này thôi, đi cái nào đây?\"<br> Vòng vo nãy giờ, rốt cuộc cũng quay về vấn đề ban đầu.<br> \"...trước tiên mở hết toàn bộ đường hầm sau mấy cô gái này đi, tôi và Dung Thập Tam tìm thử xem có manh mối gì không\" Lam Túy bất lực, chỉ có thể đề xuất ra một biện pháp ngốc nghếch nhất.<br> Chia nhau ra làm, mỗi người phụ trách một đoạn. Lam Túy men theo vách tường thắp lên hết các ngọn đèn Trường Minh, cả mộ đạo bỗng chốc sáng rực như ban ngày. Lam Túy thấm một ít nước lên đầu ngón tay, bôi lên của mỗi đường hầm để thăm dò. Rất nhanh thì kiểm tra xong khu vực cô phụ trách, quay lại thì Dung Thập Tam và Bạch Tố Hà cũng đã xong.<br> \"Sao rồi?\"<br> Ba người đồng thanh hỏi, lại cùng trầm mặc, tất cả đều chán nản lắc đầu<br> \"Em đã kiểm tra hết 36 cái bên kia rồi, đều không thấy có chút gió nào, cũng không tìm ra manh mối nào. Cuối mộ đạo là vách đá rồi, cho nên đường thông ra mộ thất chính, chính là một trong 108 đường hầm này\"<br> \"Anh cũng vậy. Vì vậy chúng ta chỉ có xác suất 1 phần 108 tìm đúng cái đường hầm đó thôi\" Dung Thập Tam thở dài. Chiêu này so với thiết lập bẫy cát hay bẫy cung* thật sự là còn hữu dụng hơn. Cho dù gặp phải người của phái Tạ Lĩnh* xông tới, người đông thế mạnh cũng không giải quyết được nhiều đường hầm tứ tán như vậy.<br> <b>[Bẫy cát: Thông thường, người ta sẽ bố trí phía trên mộ thất chính một tầng cát đá, một khi mộ tặc đào đường hầm vào mộ thất chính thì tầng cát đá này sẽ sụp xuống chôn vùi luôn quan tài cùng với mộ tặc. Thông thường đá có kích thước nhỏ nhất là 3 kgs, lớn nhất là 165 kgs. Các khối đá có hình dạng khác nhau nhưng rất bén nhọn, được sắp xếp ở nhiều vị trí khác nhau.</b><br> <b>Bẫy cung: là một cơ quan cạm bẫy khá phổ biến trong các hầm mộ. Thông thường được bố trí ở cửa hầm mộ và trong những đường đi chật hẹp của hầm mộ. Chỉ cần những tên trộm mộ chạm vào bẫy thì rất nhiều cung tên ở các hướng sẽ phóng về phía chúng. </b><br> "," <img src=\"https://img.wattpad.com/2d9651bb7f45b5b0b188d7e604dcd45392806c5d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f763543475f324c435a35696152773d3d2d3439363834303732342e313466383733393735663939656636623336393934303236303036312e6a7067\" data-original-width=\"500\" data-original-height=\"375\"><br> <b>Trộm mộ được chia làm 3 phái chính: Mô Kim, Ban Sơn và Tạ Lĩnh. </b><br> <b>Mô Kim là ban phái hiểu rõ các bí thuật Thiên tinh phong thủy, dựa vào Dịch học ngũ hành mà tầm long điểm huyệt, thường lấy mục tiêu trộm mộ tế thế lập thân, dù trộm cũng phải giữ đạo. Một nhóm thường chỉ có từ 2-5 người.</b><br> <b>Ban Sơn: thường độc lai độc vãng hành tẩu giang hồ, không giao du với người ngoài, sở trường sử dụng năng lực của thú vật, ngoài ra còn có bí thuật đối phó với cương thi, mục đích trộm mộ là tìm thuốc trường sinh hoặc thần khí giúp tu luyện thành Tiên.</b><br> <b>Tạ Lĩnh: là bang phái mạnh nhất, vì áp dụng chiến thuật thực tế nhất, người đông tất thắng, có tổ chức, có quy mô. Sở trường là phá vỡ trận pháp, nắm rõ nhược điểm của các loại địa hình, hành sự không màng hậu quả, mục đích trộm mộ là cầu tài]</b><br> Chiêu này chính là chia ra để trị, công phá từng phần, áp dụng binh pháp vào mộ thất.<br> \"Rồi sao nữa? Ba người chúng ta cùng tìm từng cái từng cái, hay là chia nhau ra tìm?\"<br> \"Vầy đi, Bạch tỷ chị không hiểu mấy thứ cơ quan mộ táng, em và Tiểu Túy trước tiên chọn một cái vào trong xem tình hình thế nào, chị ở mộ đạo đợi bọn em. Em cũng sợ cô gái cầm đèn này có bố trí cơ quan, lỡ như chúng ta chui vào hết mà cửa tự động đóng chặt lại, ba người chúng ta bị nhốt trong đó thì kêu trời cũng không thấu\"<br> Suy nghĩ của Dung Thập Tam đúng là không sai, chỉ là—Bạch Tố Hà nhìn một người thì mặt mày trắng bệch, một người thì quần áo đỏ thẫm cả nửa bên: \"Hai người không có vấn đề gì chứ?\"<br> \"Bạch Tố Hà, đừng xem thường bọn tôi. Cô đừng chạy lung tung là được rồi\" Lam Túy xoay xoay mũi chân và cổ tay, uống hai ngụm nước rồi ăn mấy miếng bánh quy, cảm thấy tinh thần phấn chấn hẳn lên, ra hiệu cho Dung Thập Tam xuất phát<br> Thường thì lúc hai cô gái cãi nhau, Dung Thập Tam sẽ lựa chọn giả làm người chết. Nhân cơ hội này anh rút trong ba lô ra một sợi dây thừng bằng nylon, một đầu buộc vào thắt lưng, đầu còn lại đưa cho Bạch Tố Hà<br> \"Bạch tỷ, nếu xảy ra biến cố gì thì chị giật sợi dây, tụi em sẽ lập tức quay lại\"<br> Chiều cao của đường hầm sau mấy cô gái đủ cho Dung Thập Tam đứng thẳng, bề ngang thì lại hẹp so với một người, nói là đường hẹp như ruột dê cũng không quá đáng chút nào. Lam Túy sợ cứ tối mù mù thế này sẽ vấp chân vào dây thừng, cô thắp sáng nến rồi đi trước vào đường hầm. Đường trước mặt sâu thẳm tĩnh mịch, ánh nến chỉ chiếu sáng được một khoảng chừng hai ba mét. Lam Túy thận trọng dè dặt đi về trước, hai bên tường của đường hầm đều là đá, trước mắt cũng không thấy có nguy hiểm gì.<br> Càng đi càng sâu, Lam Túy đi được một đoạn thì quay lại, nhìn ánh sáng phía sau dần trở thành một điểm nhỏ mờ mịt phía xa. Dung Thập Tam lẳng lặng đi theo sau lưng cô, im lặng không nói tiếng nào, bị ánh nến hắt lên trông có phần u ám, Lam Túy thầm nuốt mấy ngụm nước bọt, vô thức tăng nhanh nhịp chân. "]