["<br><br> Lam Túy thoáng trầm ngâm: \"Hắn đang ở đâu?\"<br> \"Xích Phong. Chú bảo A Bân đặt vé máy bay ngày mai rồi\"<br> Lam Túy cười như biết tỏng: \"Một vé phải không?\"<br> \"Bây giờ xem ra phải kêu A Bân đặt thêm một vé rồi\" Chú Trọng lắc đầu thở dài.<br> \"Vậy ngày mai chúng ta qua đó. Đại danh của Mộc gia con nghe lâu rồi, tiếc là khi con vào nghề ông ta đã gác kiếm nên mãi vẫn không có cơ hội bái kiến. Bây giờ con lại có chút hiếu kỳ đó là cái 'đấu' như thế nào mà lại có thể khiến Mộc gia đã rửa tay gác kiếm mười năm phải động lòng, lại còn khiến ông ta và Chu Viễn gặp nạn trong đó\"<br> Vì chuyện này mà Lam Túy cũng không muốn đi buôn chuyện nữa, cô liền cùng chú Trọng 'dẹp đường hồi phủ' để thu dọn hành lý ngày mai xuất phát. Vừa bước vào cửa quăng túi xuống, điện thoại trong túi đã reng lên không ngừng.<br> Nhìn thấy cái tên hiển thị trên màn hình LCD Lam Túy có hơi ngạc nhiên, cô trượt điện thoại nhấn nút nghe rồi áp sát điện thoại vào lỗ tai: \"Bạch Tố Hà, hiếm khi lại thấy cô chủ động gọi cho tôi\"<br> \"Bởi vì cô rất phiền. Nếu cô không muốn vậy tôi cúp đây\" Bạch Tố Hà vẫn kiểu nói chuyện lạnh lùng độc mồm như trước giờ, Lam Túy có thể tưởng tượng ra dáng vẻ lạnh nhạt cao ngạo cầm điện thoại nói chuyện trăm năm như một của cô, vẫn là cái tính từ chối người khác rất thẳng thừng.<br> \"Ôi đừng!\" con búp bê giấy nghe thấy tiếng động Lam Túy trở về, từ trong phòng ngủ lúc la lúc lắc chạy ra đứng ngay góc tường ngẩng đầu nhìn Lam Túy. Lam Túy vội vàng ngăn lại Bạch Tố Hà ở đầu dây bên kia, có trời mới biết Quân Y Hoàng đã muốn đổi cái cơ thể này bao lâu rồi, cô mà chọc giận Bạch Tố Hà, Quân Y Hoàng chắc chắn sẽ đạp chết cô!<br> \"Mai có thời gian không? Tôi xong việc bên này rồi, mai sẽ đến Vũ Hồ\"<br> \"Ngày mai...cái này....\"<br> Ôi, lúc rảnh rỗi thì không có chuyện, có là lại dồn hết vào một ngày. Lam Túy ngập ngừng một chút mới nói: \"Hay chúng ta đổi địa điểm gặp đi?\"<br> \"Ở đâu?\"<br> \"Xích Phong\"<br> \"Xích Phong? Cô chạy tới Bắc Mông làm gì?\"<br> \"Có chút chuyện gấp. Bạch tỷ, giúp tôi đi, được không?\"<br> Bạch Tố Hà chần chừ một hồi: \"...Sao cũng được, dù sao cũng là đặt vé máy bay, ở đâu cũng vậy\"<br> \"Được, mai tôi cũng bay tới Xích Phong, tới lúc đó gặp ở sân bay\"<br> \"Ừ\"<br> Lam Túy cúp máy rồi thổi một nụ hôn gió đến đôi môi đang vểnh lên của Quân Y Hoàng: \"Quân Quân, mộ của Lan Phi và cơ thể của cô ngày mai đều sắp xếp ổn thỏa rồi, cô chuẩn bị báo đáp tôi thế nào đây? Hay là lấy thân báo đáp đi?\"<br> \"...\" Quân Y Hoàng không trả lời câu hỏi vốn không nên hỏi của Lam Túy. Thật ra nàng rất muốn trả lời lại, là cho dù nàng chịu, Lam Túy có dám lấy không?<br> Sáng sớm ngày hôm sau, Lam Túy cùng chú Trọng lên máy bay đến Xích Phong.<br> Vé A Bân đặt là chuyến sớm nhất, Lam Túy sợ kẹt xe nên mới 5 giờ sáng đã thức dậy, chờ kiểm tra an ninh xong, đến khi cô ngồi vào chỗ thì lại bắt đầu ngáp ngắn ngáp dài. Thời gian bay từ Vũ Hồ tới Xích Phong hơn ba tiếng đồng hồ, sau khi máy bay tiến vào tầng bình lưu ổn định rồi, Lam Túy trùm chăn rồi nghiêng đầu, vừa lòng mãn nguyện mà tiếp tục giấc ngủ còn chưa đã. <br> Mùi đàn hương lượn lờ, ánh nến chập chờn.<br> Tô Linh Vũ ngồi tựa trên giường Mỹ Nhân* cúi đầu đọc sách. Trong phòng chỉ còn lại Thanh Tiêu ở bên cạnh hầu hạ, đêm nay lặng gió, ngoại trừ âm thanh thỉnh thoảng lật sách của Tô Linh Vũ phá tan màn đêm yên tĩnh, trong phòng im ắng đến dị thường.<br> <b>[Giường Mỹ Nhân, hay còn gọi là giường Quý Phi]</b><br> "," <img data-original-width=\"2000\" data-original-height=\"1127\" src=\"https://img.wattpad.com/d46b130d4d3fd2227bd412b3adee87c4686577f4/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f787236366b547146714c306733513d3d2d3535353338313039332e313532313530393730396132653931613531303730333633303632342e6a7067\"><br> Tô Linh Vũ rủ đôi mắt, những con chữ trên trang sách ánh vào mắt nàng, nhưng lại không thể nhập tâm. Hôm qua sau khi quay về, nàng cứ suy ngẫm hết lần này đến lần khác những lời Tần Thái Phong đã dặn dò.<br> Trong cung tối kị lén lút bàn tán và nghe ngóng tùy tiện, bên trên có nữ quan, ở dưới có cung nữ, mỗi người đều cẩn thận dè dặt giữ miệng kín như bưng. Đối với các Lương gia tử mới nhập cung, khó khăn nhất hiển nhiên là hoang mang mờ mịt, không rõ thế cục, nhưng lại phải ngay lập tức lựa chọn người để dựa vào. Binh pháp có câu 'Biết người biết ta trăm trận trăm thắng', các Lương gia tử mới vào nếu không nắm rõ cục diện, một khi bất cẩn chọn phải nhầm người, đứng vào nhầm phía, thì cuộc đời xem như tàn lụi.<br> Chỉ một khoảnh khắc tâm sự ngắn ngủi giữa Tần Thái Phong và Tô Linh Vũ cũng đủ khiến Tô Linh Vũ có cái nhìn nhất định đối với thế cục trong cung. Nhưng điều khiến Tô Linh Vũ băn khoăn nhất là câu nói ấp úng khuyên giải của Tần Thái Phong \"Càng giống như nước, càng không có dấu vết\". Câu nói của Tần Thái Phong, rõ ràng là ý nằm trong ý, nhưng ý nghĩa lại quá mơ hồ, khiến người ta đoán không ra, nhìn không thấu.<br> Nước, mềm mại, không đâm thủng, không sắc bén, tĩnh lặng im lìm, nhưng lại hiểm ác nhất. Nếu bất cẩn để chìm xuống, nước sẽ tràn vào miệng vào mũi, chỉ còn lại tử cục. Một khi người chìm xuống tử vong, nước liền trở lại tĩnh lặng như trước, khó mà tìm ra manh mối.<br> Tô Linh Vũ suy đoán Tần Thái Phong muốn nàng cẩn thận đề phòng những người có tên mang theo bộ Thủy*, vì vậy khi nàng trở về mới âm thầm lệnh cho Thanh Tiêu điều tra danh tính những phi tần có địa vị trong cung. Người phù hợp với điều này chỉ có ba người là Thục phi, Viên Tu Dung và Hinh Quý Tần. Trong đó tên đầy đủ của Thục Phi là Quân Y Hoàng, Viên Tu Dung là Viên Khê, Hinh Quý Tần là Trần Hàm Nguyệt, trong tên của ba người đều mang theo bộ Thủy. Tô Linh Vũ không biết Tần Thái Phong rốt cuộc ám chỉ người nào trong số họ, hoặc cũng có thể là cả ba người.<br> [Bộ Thủy <b>氵</b>: Quân Y Hoàng 君<b>漪</b>凰, Viên Khê 袁<b>溪</b>, Trần Hàm Nguyệt 陈<b>涵</b>月]<br> <b>[Cái này mình từng chú thích rồi, các cấp bậc của hậu cung thời Đường được phân chia như sau:</b><br> <b>Hàm Chính Nhất phẩm gồm có: Quý Phi, Thục, Phi, Đức Phi, Hiền Phi, hay gọi chung là Tứ phi, đều là Phu Nhân.</b><br> <b>Chiêu Nghi, Chiêu Dung, Chiêu Viên, Tu Nghi, Tu Dung, Tu Viên, Sung Nghi, Sung Dung, Sung Viên gọi chung là Cửu Tần, hàm Chính Nhị phẩm.</b><br> <b>Tiệp Dư (Chính Tam phẩm), Mỹ Nhân (Chính Tứ phẩm), Tài Nhân (Chính Ngũ phẩm) mỗi cấp có chín người, tổng cộng hai mươi bảy người gọi chung là Thế Phụ.</b><br> <b>Bảo Lâm (Chính Lục phẩm), Ngự Nữ (Chính Thất phẩm), Thái Nữ (Chính Bát phẩm), mỗi cấp có hai mươi bảy người, tổng cộng tám mươi mốt người, gọi là Ngự Thê.</b><br> <b>Ngoài ra, nếu xét Lục Nghi thì có: Ba Nghi, Đức Nghi, Hiền Nghi, Thuận Nghi, Uyển Nghi, Phương Nghi, hàm Chính Nhị phẩm.</b><br> <b>Thật ra mấy cái cấp bậc phi tần này bản thân mình thấy hơi rối vì không biết cụ thể triều đại để phân biệt, do mỗi giai đoạn cơ cấu lại thay đổi. Mà các cấp bậc này lại không giống với triều đại nào cả T.T ]</b><br> Kỳ thật những người có địa vị cao quý trong cung, làm gì có nhân vật nào đơn giản?<br> Tô Linh Vũ bất giác thở dài, hơi thở còn chưa dứt đột nhiên ngoài cửa vang lên tiếng đẩy cửa, ngay tức khắc tiểu cung nữ Khả Nhân vội vã bước vào cúi người hành lễ: \"Nương tử, Phó nương tử ở Tây Noãn Các hỏi nương tử đã ngủ chưa\"<br> Tô Linh Vũ ngước mắt nhoẻn miệng cười: \"Phó tỷ tỷ đã đến trước cửa, tất nhiên là chưa ngủ rồi\"<br> Dứt lời, Tô Linh Vũ liền đứng dậy, để Thanh Tiêu và Khả Nhân chỉnh lý lại mái tóc và tà váy, rảo bước đến trước cửa cất lời: \"Phó tỷ tỷ, Vũ nhi mê xem tiểu tập*, váy nhàu thoa lệch, thỉnh tỷ tỷ đừng trách tội!\"<br> <b>[Tiểu tập: một dạng sách thơ văn. Thoa: trâm cài đầu thời xưa]</b><br> "," <img data-original-width=\"1000\" data-original-height=\"920\" src=\"https://img.wattpad.com/b487280fb2bb56ecbb84ad98db0f03f6e738f718/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f666f6276444b4d59446866726f773d3d2d3535353338313039332e3135323135316130316264376433663531333332313537303831342e6a7067\"><br> Ở bên ngoài, một mỹ nhân đang đứng ngay trước cửa, nàng mặc một cái áo tơ tằm nền trắng vân hoa, vạt áo đối xứng, tay áo ôm, bên dưới là váy dài xếp ly nhuyễn màu tím nhạt. Mỹ nhân nhìn thấy Tô Linh Vũ, nụ cười trên gương mặt phù dung càng thêm đẹp đẽ: \"Muội đừng nói vậy, đêm đã khuya thế này còn đến bái phỏng, tỷ còn sợ sẽ làm phiền đến sự yên tĩnh của muội\"<br> "," <img data-original-width=\"430\" data-original-height=\"430\" src=\"https://img.wattpad.com/a91f0d11a802417e7af9185343244640281e1a89/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f563038797951614473304c7769773d3d2d3535353338313039332e313532313531366538313063393664653139373231333632313934392e6a7067\"><br> Hai người đứng bên cửa hành lễ chào nhau rồi Tô Linh Vũ mới dìu Phó Lưu Huỳnh bước vào phòng. Hai người ngồi xuống, Tô Linh Vũ cười nói: \"Phó tỷ tỷ, đêm đã gần khuya, uống trà không tốt cho thân thể, muội dặn Khả Nhân pha chén canh hạt sen ngân nhĩ để tỷ dùng\"<br> \"Thật làm phiền muội rồi\" Phó Lưu Huỳnh gật đầu đáp lời, Tô Linh Vũ xoay đầu ra hiệu để Khả Nhân lui xuống.<br> \"Muội thật là tâm tĩnh như nước, đêm nay mà vẫn còn tâm tư đọc sách. Tỷ thấy đèn trong phòng muội vẫn còn tỏ, lại muốn tìm người hàn huyên nên mới mạo muội đến đây\" Phó Lưu Huỳnh tuy lúc nói vẫn mỉm cười, nhưng ngón tay của nàng lại không ngừng quấn vào chiếc khăn lụa, cứ một tầng rồi lại một tầng thít chặt vào ngón tay.<br> Tô Linh Vũ rủ mắt nhìn lướt qua, thu hết vào mắt, nhưng vẫn thản nhiên như không, nàng thân thiết cười nói: \"Tỷ nói vậy muội thật không thể đồng ý. Chúng ta ở cùng một Uyển, cách nhau không quá mười mấy bước. Tỷ muội ngày sau còn gặp nhau sớm chiều, tỷ nói vậy chẳng phải là quá xa lạ với muội sao?\"<br> <br><br> Phó Lưu Huỳnh là nữ nhi của Thiếu Phủ Thừa Phó Truyền Thư, cũng là một trong số Lương gia tử nhập cung lần này như Tô Linh Vũ, cũng được sắc phong làm nương tử. Nương tử chẳng qua chỉ là hàm Chính Thất phẩm, không được vào ở trong cung điện, nên được an bài ở trong các tòa Các hoặc Hiên nằm trong Uyển*. Các Lương gia tử sắp nhập cung đều được sắp xếp ở cùng trong các Uyển chiếu theo phẩm cấp được sắc phong. Tô Linh Vũ đến sớm hơn nửa ngày, nên vào ở Đông Noãn Các ở Thanh Đào Uyển, Phó Lưu Huỳnh đến vào ngày hôm sau nên ở Tây Noãn Các, nằm đối diện với Đông Noãn Cát. Hôm đó Tô Linh Vũ đã đến gặp Phó Lưu Huỳnh, bởi Phó Lưu Huỳnh lớn hơn nàng một tuổi, nên Tô Linh Vũ gọi là tỷ tỷ. <br> <b>[Uyển: hoa viên trong cung.</b><br> <b>Các: thường chỉ lầu gác, có kết cấu nhiều tầng, bốn mặt có cửa sổ, mỗi tầng đều có lan can bao quanh.</b><br> <b>Noãn Các: là lầu gác hoặc phòng nhỏ được ngăn ra từ một gian nhà hoặc gian phòng lớn trong đó được đặt lò sưởi ấm</b><br> "," <img data-original-width=\"1024\" data-original-height=\"683\" src=\"https://img.wattpad.com/a87769ebb6b5df52ce7b21d010d19a0dadcf050f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f776359757337456c4871435447773d3d2d3535353338313039332e313532313531393935373932313136303139353637383338323534342e6a7067\"><br> <b>Hiên: thường chỉ các kết cấu kiến trúc một tầng, được bao quanh bởi cây cối và khu vực rộng lớn, xung quanh yên tĩnh, bên trong trang trí tao nhã đơn giản, bên ngoài thường có hồ nuôi cá]</b><br> "," <img data-original-width=\"1280\" data-original-height=\"853\" src=\"https://img.wattpad.com/bb8e470fdf097dfb307f2730eec73585471207bd/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f435654454c78414e445f354652673d3d2d3535353338313039332e313532313531396265333338666466343136353138303433373136382e6a7067\"><br> \"Tỷ sai rồi, muội đừng để trong lòng. Cũng do tỷ nghĩ đến đại lễ Triều hội ngày mai, trong lòng thật quá khẩn trương. Muội muội...lễ vật cho ngày mai, muội đã chuẩn bị thỏa đáng chưa?\" Phó Lưu Huỳnh hơi ngập ngừng, vờ như vô ý hỏi.<br> Theo luật Nam Đường, ngày thứ hai sau khi nhập cung, các Lương gia tử mới thụ phong đều phải tham gia đại lễ Triều hội*, tham kiến Thái Hậu, Hoàng Hậu và Tứ phi để nghe lời giáo huấn. Bởi vì số lượng Lương gia tử và Thái Nữ lần này thật sự quá nhiều, chỉ riêng Lương gia tử đã có đến hai mươi tám người, Thái Nữ thì có bốn mươi chín người, cho nên đại lễ Triều hội phải dời lại một ngày, chờ các Lương gia tử và Thái Nữ an bài thoả đáng rồi mới tiến hành đại lễ.<br> <br><br> <b>[Triều hội: thời cổ đại, khi thần dân, quan lại diện kiến vua gọi là triều, ngược lại thì gọi là hội, hợp lại gọi là Triều hội]</b><br> Sau khi đại lễ Triều hội kết thúc, các Lương gia tử cùng với Thái Nữ mới nhập cung sẽ nạp lễ cho Hoàng Hậu, Tứ phi và các phi tần hàm Chính Tứ phẩm trở lên, các phi tần sau khi nhận được cũng sẽ hoàn lại lễ vật tương xứng, biểu thị mọi người sau này đều là hậu cung của Hoàng Đế, tỷ muội tình thâm.<br> Có điều người người đều biết, nạp lễ chẳng qua chỉ là một cái hư danh. Người không thể lúc nào cũng yên ổn, hoa không thể lúc nào cũng rực rỡ, ai rồi cũng có lúc nhan sắc tàn phai, thanh xuân héo mòn, lý lẽ này trong lòng mỗi phi tần đều hiểu rõ, chỉ có các cuộc tuyển tú của Hoàng Thượng là không ngừng lại, chính vì vậy những người có địa vị trong cung cũng từ thế phòng bị chuyển qua thu nhận, mượn dịp nạp lễ thăm dò tâm ý của người mới, sau đó thu làm thủ hạ dưới tay mình, nhờ đó củng cố địa vị của bản thân, tranh đấu với các phi tần khác đồng thời cũng có thể nắm bắt được sự ân sủng dành cho người mới. Mà mỗi một Lương gia tử và Thái Nữ mới nhập cung, nhất là các Lương gia tử có xuất thân cao quý, càng cần mượn con đường nạp lễ này để biểu đạt tâm ý của bản thân với phi tần nào đó, có chỗ dựa vững chắc mới có cơ hội nhận được ân sủng.<br> Chuyện nạp lễ đối với người mới nhập cung mà nói đều là bước đi đầu tiên quan trọng nhất. Phó Lưu Huỳnh hỏi có phần thấp thỏm không yên, Tô Linh Vũ lại thấy buồn cười. Nhưng trên mặt nàng vẫn là vẻ dịu dàng đó, hiền dịu gật đầu đáp lời: \"Chuyện này hiển nhiên rồi, tỷ đã chuẩn bị xong chưa?\"<br> \"Đã chuẩn bị xong rồi. Muội muội, muội...\" Phó Lưu Huỳnh quấn chiếc khăn lụa càng chặt, khẽ cắn đôi môi củ ấu, nàng hơi ngập ngừng rồi đột nhiên thả lỏng: \"Muội nghỉ sớm một chút, ngày mai phải dậy sớm, tỷ không quấy rầy nữa. Tỷ muội chúng ta tháng ngày sau này còn dài, từ từ lại hàn huyên\"<br> \"Được, tỷ tỷ cũng sớm nghỉ ngơi. Tỷ tỷ đi cẩn thận\"<br> Tô Linh Vũ cũng đứng lên theo Phó Lưu Hùynh, tiễn nàng đến trước cửa, nhìn Phó Lưu Huỳnh và thị nữ bước vào cánh cửa của căn phòng đối diện rồi mới xoay người quay lại vào phòng.<br> Khả Nhân gấp gáp bưng chén canh hạt sen ngân nhĩ vào phòng, mới phát hiện Phó Lưu Huỳnh đã đi rồi, liền vội vàng quỳ xuống thỉnh tội. Tô Linh Vũ chỉ dặn nàng đặt chén canh xuống rồi bảo nàng đi nghỉ ngơi.<br> Thanh Tiêu hầu hạ Tô Linh Vũ cởi áo ngoài, nằm lên giường xong rồi thổi tắt nến, mới hạ thấp giọng khẽ nói: \"Nương tử, e là Phó nương tử đến thăm dò ý tứ của người đó\"<br> \"Ừ, ta biết\" Tô Linh Vũ khẽ nhắm hai mắt, không quá bận tâm.<br> \"Nương tử....người thật sự muốn như vậy sao? Lần này số người nhập cung rất nhiều, không thiếu gì người có dung mạo có gia thế, nếu lần này bỏ lỡ, thế cục sau này nhất định, lại nghĩ...\"<br> \"Thanh Tiêu, em ngày càng nhiều lời rồi\" Không chờ Thanh Tiêu nói xong, Tô Linh Vũ đột nhiên mở mắt, cắt ngang lời Thanh Tiêu muốn nói.<br> Qua một hồi, Tô Linh Vũ mới dịu giọng nói: \"Thanh Tiêu, cứ như vậy đi, ta hiểu rồi\"<br> Thanh Tiêu mấp máy môi, cuối cùng cũng không nói nữa, chỉ khom lưng đắp lại chăn gấm cho Tô Linh Vũ rồi lui ra một góc phòng, nằm xuống chiếc giường nhỏ nghỉ ngơi.<br> \"Thưa quý bà, quý ông: dự kiến 5 phút nữa máy bay sẽ đáp xuống Xích Phong. Xin quý vị thắt chặt dây an toàn, gấp lại bàn ăn, điều chỉnh lưng ghế trở lại vị trí ban đầu\"<br> Giọng nói ngọt ngào êm tai đột nhiên từ chiếc loa nhỏ trên đầu vang lên, Lam Túy hơi giật mình, cô hơi nhíu mày mở to mắt, thì thấy chú Trọng ngồi kế bên đang nhìn cô lắc đầu bất lực.<br> \"Tiểu Túy à, con ngủ hay thật, từ lúc lên máy bay ngủ cho tới lúc xuống luôn\"<br> Lam Túy nở nụ cười láu lỉnh, cô xoa bóp cái cổ cứng đờ do ngủ quá lâu rồi ngồi thẳng dậy.<br> Lại nằm mơ rồi.<br> Lam Túy hơi đau đầu nhìn xung quanh, cảm thấy đầu óc vẫn chưa hoàn toàn tỉnh táo. Cô cảm thấy hiện giờ cô đang phải trải qua những ngày không ngừng xuyên không. Khi tỉnh thì sống cuộc sống đảo đấu thời hiện đại, khi ngủ thì lại xuyên về thời cổ đại sống cuộc sống cung đình.<br> Cũng không biết nếu tiếp tục như thế này có khi nào sẽ bị bệnh thần kinh như tâm thần phân liệt không.<br> Nghĩ tới đây, Lam Túy rầu rĩ thở dài, khiến chú Trọng nhìn qua: \"Mới có bây lớn mà từ sáng tới tối thở dài cái gì!\"<br> \"Ngủ dậy mệt quá thôi\" Lam Túy uể oải trả lời, ánh mắt cô lại nhìn xa xăm, tâm tư vẫn còn chìm trong giấc mộng ban nãy.<br> Lúc này hình như vẫn là lúc mới nhập cung nhỉ, Lam Túy cảm thấy những ngày Tô Linh Vũ phải sống quả thật bi kịch hơn cô rất nhiều, mỗi một người, mỗi một chuyện đều phải toan tính. Tuy cô làm ăn cũng phải tính toán, nhưng ít ra còn có bạn bè như chú Trọng, còn Tô Linh Vũ thì ngay cả một người cũng không thể tin tưởng.<br> Lam Túy không thể không nảy sinh thêm mấy phần đồng cảm với cô gái xinh đẹp trong mộng.<br> Được rồi, bây giờ nếu nói sau này Tô Linh Vũ có làm ra chuyện gì đó thì Lam Túy cảm thấy cô cũng sẽ không bất ngờ. Cuộc sống như vậy mà sống quá lâu, con người mà không biến thái mới là lạ.<br> \"Đúng rồi, chú Trọng. Mình xuống máy bay khoan đi vội, con còn đợi một người bạn nữa\"<br> \"Ai? Không phải con lại gọi anh em Dung gia tới chứ?<br> \"Dạ không, là một người bạn của con, con nhờ cô ấy chút việc\"<br> Lam Túy bóp bóp cái ba lô, sờ vào con người giấy nhỏ bé bên trong.<br> Không biết lần này Bạch Tố Hà chuẩn bị lấy cái gì để làm thân thể cho Quân Y Hoàng. Nếu lại là thứ gì đó kỳ quái, hiếm lạ, có khi nào Quân Y Hoàng sẽ nổi điên mà dùng gió đao đánh cô và Bạch Tố Hà một trận nữa không?<br> Lam Túy nghiêm túc suy nghĩ, hay là cứ để Bạch Tố Hà làm một con búp bê giấy khác đi, mặt mũi vẽ đẹp một chút là được. Như vậy nếu Quân Y Hoàng muốn làm gì đó thì ít ra cô có thể tạt nước trà bất cứ lúc nào để giải quyết!<br> Xuống máy bay xong, Lam Túy và chú Trọng nghỉ ngơi ở đại sảnh của sân bay, tìm một quán ăn nhanh vừa ăn trưa vừa chờ Bạch Tố Hà. Chuyến bay của Bạch Tố Hà bị hoãn, bọn họ chờ một mạch đến bốn giờ chiều, mới thấy bóng dáng của Bạch Tố Hà ở ngay cổng đến.<br> \"Bạch Tố Hà, cô thật là khó chờ đó\" Lam Túy trợn mắt trừng Bạch Tố Hà.<br> Hôm nay Bạch Tố Hà mặc một chiếc áo len mỏng ôm dáng, kiểu chui đầu, màu trắng, kết hợp với quần tây thun màu cam, càng làm nổi bật đôi chân dài, vòng eo thon cùng dáng người nóng bỏng của cô. Lam Túy bực bội liếc qua ngực của Bạch Tố Hà, rồi nghiêng đầu đi vờ như không thấy.<br> \"Cô có thể không chờ, tôi không kêu cô chờ, muốn đi thì đi đi. Tôi cũng chằng muốn gặp cô đâu\" Bạch Tố Hà lạnh nhạt nói.<br> \"Bạch Tố Hà, có phải hơn hai năm không gặp, vừa gặp lại là cô lại muốn đánh nhau phải không?\"<br> Lam Túy nghe thế thì giận đến tái mặt. Có phải thật là trời sinh bát tự của cô và Bạch Tố Hà xung khắc nhau không, sao mà vừa gặp là lửa giận liền bừng bừng vậy!<br> \"Tôi không có hứng thú với loại hành vi thiếu văn minh thích đánh nhau của một con bé miệng còn hôi sữa\"<br> \"Ừ, dì Bạch, tôi biết dì già rồi!\"<br> \"...\"<br> Chú Trọng ở bên cạnh nhìn đến đầu óc mê muội không thể hiểu nổi, đầu đầy mồ hôi lạnh. Hai cô gái xinh đẹp đứng ở đại sảnh sân bay cãi nhau làm không ít người chú ý, chú Trọng chỉ đành bày ra gương mặt không giống người hòa giải chút nào mà đảm đương nhiệm vụ: \"Tiểu Túy, sao lại bất lịch sự như vậy. Bạn con đã đến rồi, chúng ta mau đón xe đến khách sạn đi. Xích Phong trời tối nhanh lắm\" <br> Lam Túy và Bạch Tố Hà lúc này mới chịu im lặng đình chiến, hai người theo chú Trọng lên xe. "]