["Đột nhiên sau đầu có thứ gì đó vun vút lao tới, Lam Túy còn chưa kịp phản ứng thì đã bị thứ đó đập thật mạnh vào gáy. Trọng lượng của nó cực kỳ nặng, gáy Lam Túy vừa bị đập một cái, cả cái đầu liền bị đè xuống nước.<br> Chuyện xảy đến quá đột ngột không kịp đề phòng, dòng nước lạnh lẽo hôi tanh cứ thế chui hết vào mũi lẫn miệng Lam Túy. Tứ chi của cô vùng vẫy khua khoắng trong nước một hồi, khó khăn lắm chân mới đứng được lên trên nền đáy, cô ngoi đầu khỏi mặt nước vừa ho vừa nôn khan, hai mắt trợn to. Rồi hai tia sáng chiếu đến từ vách núi bên cạnh, đứng không xa là Dung Thập Tam và Bạch Tố Hà đang nhìn cô, làm gì có bóng dáng của đám sương mù trắng nhợt nào đâu.<br> Lam Túy bị ngạt nước khó chịu thôi không nói, đằng này sau gáy còn khổ sở bị đánh úp một phát. Cô vừa ho vừa giơ tay ra mò mẫm dưới nước, một bên chân chạm phải thứ gì đó, cô nhặt lên xem thì là ba lô rớt xuống nước lúc quần thảo với con trăn.<br> Lam Túy không nói tiếng nào, ánh mắt liếc nhìn hai người đang đứng trên bờ, Dung Thập Tam liền lập tức lên tiếng: \"Không phải anh, không phải anh! Cô ấy ném đó!\" ngón tay chỉ thẳng vào Bạch Tố Hà đang đứng bên cạnh.<br> Bạch Tố Hà bị người ta tố tội cũng chỉ tỏ thái độ lạnh nhạt cao ngạo, lại còn bày ra vẻ mặt khiêu khích 'là tôi ném đó, thì sao, có bản lĩnh thì cắn tôi đi' <br> Lam Túy hít sâu một hơi, muốn đè xuống lửa giận trong lòng, kết quả lại hít nước vào cổ họng làm cô ho khan liền mấy cái. Bạch Tố Hà thì rất vui vẻ trên nỗi khổ của cô: \"Đã bảo cô quay lại rồi mà không nghe, đáng đời\"<br> Lần này Lam Túy thật sự giận dữ đến mức cười lạnh. Đây là lần đầu tiên cô gặp người đã ném đồ vào sau gáy người ta--nhất là khi cái thứ đó lại nặng như vậy, còn là một cái ba lô ĐÍNH KÈM cả cái bình ô xi--còn có thể trưng ra bản mặt bình thản không chút áy náy như vậy. Nhất thời Lam Túy tức đến quên luôn cả cãi lại.<br> \"Em gái! Em gái, bình tĩnh!\" Dung Thập Tam chớm thấy tình thế không ổn, lên tiếng an ủi: \"Em vừa rơi vào mê trận, Bạch tỷ thấy em cứ đi sâu vào trận, gọi thế nào em cũng không phản ứng, hết cách mới đành phải dùng cái đó...cái ba lô ném em thôi\"<br> Dung Thập Tam bây giờ thật vô cùng hối hận. Hai người phụ nữ này bộ kiếp trước có thù hay sao, sao lại cứ làm cho người ta luôn thấy lo lắng thế này.<br> \"Mê trận?\" Lam Túy cuối cùng cũng hơi dịu giọng, tay cầm đèn pin chiếu xung quanh, toàn nước là nước, làm gì có chỗ nào giống đang bày bố trận pháp đâu.<br> \"Dưới nước\" Bạch Tố Hà cuối cùng tốt bụng giải thích: \"Cô đừng nhúc nhích, cử động tiếp lại rơi vào trận nữa, lại bị ném thêm một lần\"<br> ĐM! Là chị muốn ném tôi thì có!<br> Lam Túy tức thì tức, nhưng nghe vậy cũng không dám cử động, cô đứng yên tại chỗ trơ mắt nhìn: \"Vậy giờ làm sao? Tôi cứ đứng ở đây như vậy?\"<br> Thi thoảng Lam Túy có nghe trưởng bối trong nhà nhắc tới mê trận. Cái gọi là mê trận thực ra chính là Bát Quái trận* nhưng được vẽ hoặc nặn thêm vài thứ để mê hoặc tâm trí người khác. Một khi rơi vào trận, những thứ được vẽ hoặc nặn đó trong mắt họ sẽ giống y như thật. Vì muốn chạy trốn những quái vật y-như-thật đó, họ sẽ luôn chạy loạn trong trận, đến khi kiệt sức mà chết.<br> <b>[Chú thích: Bát Quái trận là trận pháp quân sự của Trung Quốc thời cổ đại, tương truyền do Gia Cát Lượng phát minh, có thể tách, có thể hợp, vừa định vừa biến, </b><b><b>biến hóa khôn lường làm mê hoặc quân địch. Bát Quái trận được bày bố dựa trên nguyên lý Bát Quái, ngũ hành]</b></b><br> Chỉ là mê trận thông thường đều được bố trí ở những nơi rộng lớn, hơn nữa, một khi người trong nghề mà phát hiện ra huyền cơ trước khi rơi vào trận, trận sẽ rất dễ bị phá. Cổ mộ này nằm dưới lòng đất, địa thế chật hẹp, không dễ để dàn trận, vì vậy rất ít ngôi mộ dùng cách thức này để chống trộm. Đối với bộ môn Chu Dịch Bát Quái* các loại Lam Túy chỉ cung kính đứng xa mà nhìn, mê trận gì đó cô cũng chỉ mới nghe qua mà thôi, muốn nói tới phá trận thì tuyệt đối không có bản lĩnh đó.<br> <b>[Chú thích: Chu Dịch là bộ sách ra đời từ thời vua Phục Hy (Bào Hy), cách đây khoảng gần một vạn năm. Phân tích về sự chuyển dịch của Vũ trụ – Trời Đất, liên quan đến vận mệnh và cuộc sống của con người. Bát quái là 8 quẻ, đại diện cho các yếu tố cơ bản của vũ trụ, liên quan đến triết học thái cực và ngũ hành]</b><br> \"Bạch tỷ đang tính toán trận pháp, em ngoan ngoãn đứng yên ở đó là được\" Dung Thập Tam đối với các thứ trận pháp cũng chỉ hiểu biết sơ sơ. Bạch gia ở Xuyên Nam là chuyên gia về phương diện này, nên anh hoàn toàn không lo lắng.<br> Bạch Tố Hà cúi đầu bấm quẻ tính toán, Dung Thập Tam đứng đến buồn chán, dựa vào vách đá sau lưng hỏi: \"Em gái, đầu em không sao chứ?\"<br> Dù sao cái ba lô đó bản thân Dung Thập Tam cũng phải dùng hai tay mới nhấc lên được, không ngờ Bạch Tố Hà lại khỏe như vậy, nâng lên một cái là ném đi ngay.<br> Ừ, người phụ nữ này nhất định mình không thể đắc tội!<br> \"Không sao\" Lam Túy cau có sờ sau gáy. Tuy nói không sao, nhưng thực tế là u lên 1 cục bự, sờ tới là đau. Đầu cô đột nhiên choáng váng, cũng không biết là do mùi thối trong động xông lên hay vì đầu bị chọi đến chấn động.<br> Đợi ra khỏi mộ, cô với Bạch Tố Hà còn chưa xong với nhau đâu!<br> \"Vừa nãy trong động em nhìn thấy cái gì vậy? Cứ luôn miệng nói gì đó <i>'Tôi tới đây, đợi tôi'.</i> Lẽ nào là một anh chàng đẹp trai nghìn năm khó gặp sao?\"<br> \"Đẹp trai cái đầu anh!\" Lam Túy lầm bầm: \"Là một cô gái\"<br> \"Cô gái? Là cô gái như thế nào?\"<br> \"...rất xinh đẹp, toàn thân mặc váy dài màu trắng...\" nhắc tới cô gái tựa như gặp gỡ trong mộng đó, Lam Túy đột nhiên thấy khó chịu vô cớ: \"Cô ấy bị một làn sương mù bao phủ, em nhìn không rõ\"<br> \"...nhìn không rõ sao em biết được là rất đẹp, bịa đặt\" Dung Thập Tam hài hước vặn vẹo lại \"Vậy là em vẫn luôn nói chuyện với cô ấy hả?\"<br> \"Cô ấy nói chúng ta vẫn luôn tìm cổ, bảo em đi qua đó...\" Lam Túy chợt nảy ra một ý nghĩ trong đầu, nếu như không bị chọi đồ cho tỉnh, nếu cô tiếp tục đến gần bên đó, thì sẽ như thế nào? Liệu có thể nhìn rõ diện mạo của cô ấy không? Mà nhìn rõ thì sao? Sẽ như thế nào?<br> Bạch Tố Hà đang cúi đầu bấm quẻ tính toán trận pháp, vừa nghe thấy đột nhiên ngẩng đầu lên: \"Cô ấy nói chúng ta vẫn luôn tìm cổ?\"<br> \"Ừ\"<br> Sắc mặt Bạch Tố Hà đột nhiên trở nên cực kỳ khó coi: \"Còn nói gì nữa không?\"<br> \"Cổ cứ nói đi nói lại mấy câu đó, vẫn luôn mỉm cười, khoa chân múa tay, giống như đang khiêu vũ vậy\" Lam Túy cố gắng nhớ lại, nhất cử nhất động của cô gái đó đều rất rõ ràng, rõ đến mức khiến cô thấy khó mà tin được đó chỉ là ảo ảnh không thực.<br> \"Ngoại trừ lần vừa rồi, cô đã từng gặp cô ấy chưa?\"<br> \"Dĩ nhiên là chưa\" Lam Túy lấy làm kỳ lạ, ba người bọn họ vẫn luôn ở bên nhau, nếu bản thân đã gặp, Dung Thập Tam và Bạch Tố Hà sao lại có thể không biết? Hơn nữa từ khi vào đây cũng đâu có gặp mê trận.<br> \"Đã nói bát tự cô yếu, lại còn muốn đi đào mộ\" Bạch Tố Hà lạnh lùng lẩm bẩm: \"Thứ cô thấy e rằng không chỉ đơn giản là ảo ảnh đâu\"<br> \"Không phải ảo ảnh thì là cái gì?\"<br> \"Chắc không phải cô thực sự nghĩ rằng tôi xuống đây trộm mộ là vì cầu tài chứ?\" Bạch Tố Hà nói: \"Đừng quên trong ngôi mộ này không chỉ có ba người chúng ta\"<br> Oán linh mượn xác hoàn hồn!<br> Lam Túy mặt mày trắng bệt, đột nhiên nghĩ tới oán linh thoắt ẩn thoắt hiện, như có như không đó.<br> \"Cô cẩn thận một chút. Dung Thập Tam là đàn ông, dương khí thịnh, còn tôi thì oán linh không dám đến gần, bát tự cô yếu, chắc chắn là mục tiêu đầu tiên\" Bạch Tố Hà lại cong ngón tay bấm quẻ: \"Theo lời tôi nói mà bước, đi sai một bước chết thì đừng trách\"<br> ...vì sao người phụ nữ này dù cứu người cũng có khả năng làm người ta căm ghét tới như vậy?<br> \"Mặt nhìn tôi, trước một trái hai sau hai trước ba, mặt hướng đến Dung Thập Tam, trước hai phải hai sau một trái ba trước bốn, lại quay mặt về phía tôi...\"<br> Lam Túy y theo lời Bạch Tố Hà cứ 1 câu lại 1 bước, bước trước bước sau nhưng dường như phạm vi di chuyển vẫn ở nguyên tại chỗ. Chỉ là không ngờ sau hai mươi mấy bước thì đã bước tới được phía trước, vốn dĩ còn cách Dung Thập Tam đến năm sáu mét, thoáng chốc lại biến thành gần trong gang tấc.<br> \"Được rồi\" Bạch Tố Hà thở hắt ra một hơi: \"Tạm ổn, không có sơ sót\"<br> \"Rồi giờ làm sao?\" phía sau Lam Túy, bên kia động mặt nước vẫn hoàn toàn tĩnh lặng, không hề nhìn ra cái gì khác thường<br> \"Dù sao chúng ta cũng không thể khiêng cái thứ không biết là rồng hay là rắn này dẹp đường hồi phủ chứ. Cái con đó đã chết mà cũng không đáng tiền, có thể ăn được hay không cũng là cả vấn đề\"<br> \"Ngoài tiền bạc và ăn uống, cô có thể nghĩ tới cái gì khác không\" Bạch Tố Hà liếc ánh mắt khinh thường nhìn Lam Túy: \"Tác dụng của mê trận chính là tạo ra ảo ảnh, nếu trước khi vào trận quan sát kĩ thì phá trận rất đơn giản. Vật dàn trận ở dưới nước, hai người theo vị trí tôi chỉ, hủy nó đi, trận này xem như phá xong rồi\"<br> Nói đến phá trận, Lam Túy quả thật không giỏi bằng người, cho dù trong lòng không muốn nhưng cũng chỉ có thể cùng với Dung Thập Tam làm cu li lặn xuống nước đảm đương trọng trách phá hoại thôi. Có người chỉ điểm, dựa theo vị trí dưới nước, cái gọi là mê trận trở thành thứ bình thường không đáng nói tới. Vật dàn trận gồm nhiều cây cột trụ bằng đồng thau dài khoảng hơn một thước, to cỡ cánh tay, đứng xiêu vẹo, thưa thớt dưới đáy nước. Nguyên lý là người ta lấy đá đục ra một lỗ, rồi nhét những cây cột này vào, sau đó lấy đá chèn kín lỗ lại, rắn chắc kiên cố. Nếu không phải bản thân Lam Túy vừa nãy đích thân trải nghiệm, căn bản cô cũng không tin mấy cây cột trụ ngắn ngủn này lại có thể khiến người đang sống sờ sờ hãm thân nơi đây.<br> Phạm vi dàn trận dài khoảng năm mươi mét đổ lại, Lam Túy và Dung Thập Tam mất hết ba bốn tiếng đồng hồ mới xử lý sạch sẽ. Ba người cẩn thận men theo vách động đi tới trước, đến cuối đường lại phát hiện ra một cái động nhỏ hơn, cao khoảng nửa thân người, một nửa chìm dưới nước, nửa còn lại lộ ra khỏi mặt nước, không khí ở đây e là đến từ cái động nho nhỏ này.<br> \"Vừa nãy em đi đầu, giờ để anh đi trước\" Dung Thập Tam đẩy Lam Túy qua một bên, chui trước vào trong động<br> Động rất thấp, chỉ có thể quỳ gối bò vào trong. Đây đại khái là một cái hang động nửa nằm dưới nước, nửa nằm trên cạn, chỉ cần sơ ý là đầu liền chìm xuống nước. Họ không muốn lãng phí khí ô xi, đều cố hết sức ngẩng cao đầu lên. Lam Túy giơ tay gắng sức bám lấy vách đá lộ ra trên mặt nước mà bò tới, trên vách đá mọc đầy rong rêu, còn rải rác đầy chất nhầy nhớp nháp, vừa sờ vào cô liền thấy ghê tởm.<br> \"Đây rốt cuộc là cái động gì vậy, kinh chết đi\" Lam Túy lẩm bẩm ai oán<br> \"Là nhà của con trăn đó đó\" Bạch Tố Hà bò sau cùng, lạnh nhạt trả lời<br> \"Sao cô biết?\"<br> \"Đây nè\" Bạch Tố Hà vỗ vỗ vào bắp chân Lam Túy, giơ lên một thứ tương tự, tay Lam Túy cầm lấy, nó ướt sền sệt, hơi mềm mềm, dùng đèn pin chiếu lên xem thì là một thứ gì đó óng ánh, trên bề mặt còn lốm đốm từng mảng lớn màu đen.<br> \"Bạch Tố Hà! Cô đưa da rắn cho tôi làm gì!\"<br> \"Không phải cô cần tiền sao, miếng da rắn bự như vầy cũng rất đáng tiền đó\"<br> Dung Thập Tam đang đi đầu nghe thấy cũng không dám lên tiếng, quyết định không can thiệp vào cuộc tranh cãi của hai người phụ nữ này, chỉ cẩn thận tìm kiếm. Cái hang này cũng đầy dấu tích của con người, mài mòn đến nhẵn bóng. Chiếu đèn pin tới đường đi ngoằn ngoèo kéo dài phía trước, cũng không biết sâu bao nhiêu.<br> Bò được khoảng hai mươi, ba mươi phút gì đó, Dung Thập Tam đột nhiên nói: \"Tới rồi\"<br> \"Cái gì?\" Lam Túy nhất thời chưa phản ứng kịp<br> \"Đất Cao lanh*\"<br> <b>[Cao lanh: là một loại đất sét trắng tại Cao Lĩnh-Giang Tô, Trung Quốc, tính bở, chịu lửa. Cao lanh được sử dụng trong nhiều lĩnh vực khác nhau, chẳng hạn như sản xuất đồ gốm sứ, vật liệu chịu lửa, vật liệu mài, đúc...]</b><br> Lam Túy nhích sát lên mấy bước, sờ soạng xung quanh rồi đưa ngón tay lên mũi ngửi ngửi<br> \"Đúng rồi\" cô lấy đèn pin chiếu \"Dính vào đá chắc như vậy? Làm sao đào?\"<br> \"Nói không chừng là lăng mộ đế vương. Mộ của quý tộc bình thường e là không thể nào chịu chi đến như vậy\" Dung Thập Tam lấy trong ba lô ra một bình giấm \"Này, em gái, xác định vị trí rồi giao cho em đó\"<br> \"Không đi thêm chút nữa hả? Đây chỉ mới là đường biên, đào lên cùng lắm chỉ là mộ đạo, còn cách mộ thất xa lắm đó\"<br> \"Không đi nữa, ở đây được rồi\"<br> \"Sao vậy?\"<br> \"Con trăn lớn như thế, không ăn cái gì sao có thể dài ngần ấy, còn sống trong đây lâu như vậy\" Dung Thập Tam gõ gõ lên tầng đất cứng chắc phía trên đầu: \"Cái động này trước đây xem ra không phải là nơi tốt lành gì. Anh thà đi phá cơ quan trong mộ đạo, chứ chả có hứng thú gặp phải thứ quỉ quái bát nháo gì nữa đâu\" "]