["Lam Túy vừa bước tới cạnh chiếc Land Rover, Du Thần đã nhảy xuống xe.<br> \"Thế nào? Anh ta nói thế nào?\"<br> \"Vẫn thế, có cắn chết hắn cũng nói là sinh viện đại học Vũ Hán, là một tên giáo sư họ Trần dẫn bọn họ đến đây để học khảo sát thực địa\" Du Thần châm một điếu thuốc, nhả khói thành từng vòng tròn: \"Nếu thật sự là giáo sư và sinh viên đại học, lần này chúng ta gặp rắc rối to rồi. Bắt giữ người bất hợp pháp thể nào cũng sẽ bị kiện\"<br> \"Dối trá thôi, đoàn khảo cổ này có vấn đề. Cô bé mà tôi quen, ba năm trước vẫn còn ở trong núi sâu, chưa từng bước ra ngoài, nhưng cô bé có thẻ sinh viên của đại học Vũ Hán\"<br> \"Ồ? Ý của cô là...\"<br> \"Tôi nghi ngờ bọn họ cũng như chúng ta, là người cùng nghề\"<br> Lam Túy lấy của Du Thần một điếu thuốc, cô đốt lửa rồi rít một hơi dài: \"Ta cứ trực tiếp đi qua đó thăm dò xem nội tình thế nào. Nếu thật sự là người cùng nghề ngược lại thì dễ rồi, nếu không tống họ đi thì cho họ nhập bọn, anh thấy thế nào\"<br> Hai người trầm mặc hút thuốc nhả khói, hồi lâu Du Thần mới nói: \"Có thêm người hay không đối với tôi cũng không thành vấn đề, tôi không cần tiền, nhưng thứ tôi cần tuyệt đối phải lấy được. Ai dám giành với tôi, đừng trách tôi xuống tay độc ác\"<br> Lam Túy cười một cái rồi lấy nửa điếu thuốc còn đang hút dở ném xuống đất dập lửa: \"Tôi cũng vậy. Nghề chúng ta nếu nghe thấy có 'điểm' tốt sẽ không dễ dàng từ bỏ. Đuổi đi là chuyện không thể nào, trừ phi 'xử lý' bọn họ, sáu bảy mạng người, chuyện này lại càng không thể nào. Nếu ý kiến đã nhất trí, vậy cứ lái xe thẳng qua đó đi\"<br> Du Thần gật đầu, vừa định leo lên xe thì Lam Túy vỗ vỗ hắn: \"Đường chỉ có mấy bước, tôi ngồi cùng xe với anh\"<br> Lam Túy thật sự không muốn quay về đối diện với Quân Y Hoàng một chút nào.<br> Trong màn đêm, âm thanh khởi động xe đặc biệt vang vọng, đã biết rõ nhân số của đối phương, nhóm Lam Túy cũng không cần che giấu hành tung nữa. Đèn pha được mở lên sáng rực, tạo thành một luồng sáng hình trụ xuyên thấu gió tuyết phía trước, chỉ trong tích tắc luồng sáng đã rọi tới khu vực đang đốt lửa trại.<br> Chỗ cắm trại vẫn yên lặng như tờ, vẫn giống y hệt lúc bọn họ rời đi. A Bân và Báo Tử dẫn đầu, mấy tay người làm khác len lỏi qua đống đồ đạc ngổn ngang trên mặt đất bước đi tới cạnh lều, vừa mở kéo khóa lều, vừa chỉa thẳng loan đao ngay phía trước lối ra: \"Làm phiền mấy vị ra đây một chuyến, lão đại của chúng tôi muốn nói với mấy anh vài câu\"<br> Trong lều không chút phản ứng, A Bân và Báo Tử nhìn nhau một cái, cẩn thận thò đầu vào trong lều: \"Chị Lam, trong lều không có ai!\"<br> Mấy tay người làm khác đang trông chừng bên cạnh lều cũng nhao nhao thò đầu vào kiểm tra: \"Bên tôi cũng trống không!\"<br> \"Tôi cũng vậy!\"<br> Lam Túy nghiến răng lại: \"Xem ra tiếng hét của Mông Điền đã kinh động bọn họ, đều trốn hết rồi\"<br> Du Thần cười khẩy một tiếng rồi xoay người leo lên xe hắn, lục lọi lấy ra một cây shotgun: \"Trên thảo nguyên có thể trốn đi đâu chứ, đa phần đều chui lủi gần đây để theo dõi tình hình. Ra hết đi, có chuyện cần nói. Nếu không đợi lát nữa tìm được một người thì bắn một người!\"<br> Câu cuối cùng Du Thần cố ý lên giọng lớn tiếng, âm thanh theo những cơn gió trên thảo nguyên thổi đi thật xa. Chờ một hồi lâu vẫn không thấy có chút động tĩnh gì, Du Thần mới gạt chốt an toàn, bắn một phát chỉ thiên, rồi lại chĩa họng súng vào Mông Điền nói: \"Đừng tưởng tao nói giỡn, bọn tao có người có súng, tụi mày muốn đánh lén cũng không có cửa. Bây giờ chui ra thì còn có thể nói chuyện, còn nếu ngoan cố thì tụi mày cũng không có kết quả tốt!\"<br> Khi Du Thần nói, sát khí bừng bừng, hoàn toàn không phù hợp với vẻ ngoài thư sinh của hắn. Mông Tranh sợ đến mức mặt mày tái mét, nhưng do bị Bạch Tố Hà giữ chặt nên không nhúc nhích gì được, Mông Điền cũng sợ hãi cả người không ngừng run lẩy bẩy, cất giọng nghẹn ngào như muốn khóc, hét lớn: \"Chú Trần! Chú Trần mọi người ra đi ah! Bọn họ nói thật đó, bọn họ có tới hai mươi mấy người, chúng ta đấu không lại đâu!\"<br> Mông Điền hét liên tục mấy lần, cuối cùng có mấy người bước ra từ bóng tối phía sau căn nhà đất.<br> Năm người đều là đàn ông, trừ một người trông khá lớn tuổi, ước chừng quá ngũ tuần, những người còn lại đều trông khoảng hai mươi, ba mươi tuổi. Người đàn ông năm mươi mấy tuổi có thân hình nhỏ thó, gầy gò khô đét, làn da đen nhẻm, trên sống mũi đeo một cái mắt kính không gọng, run rẩy nói: \"Chúng tôi là đoàn khảo cổ, có giấy tờ đóng mộc của chính quyền, mấy anh đừng làm bậy ah\"<br> Lam Túy nhìn qua năm người một lượt, cô đi tới cạnh ông già, đột nhiên giơ tay vỗ một cái vào vai ông ta: \"Dien ge, shan chuan da xiao, mo da wan wan rao\"<br> Câu Lam Túy nói là tiếng lóng trong nghề xuống đất, ý của câu nói này nếu dịch thành tiếng Phổ Thông, chính là: Trời đất rộng lớn như vậy, chúng ta có thể gặp nhau cũng là có duyên, đều là người trong nghề, có gì cứ nói thẳng đừng vòng vo.<br> Ông già run bắn người rặn ra một nụ cười khó coi: \"Tiểu thư, cô đang nói gì vậy? Tôi họ Trần, là giáo sư khoa khảo cổ của đại học Vũ Hán, chúng tôi có giấy tờ đóng mộc đỏ của chính quyền. Mấy người chúng tôi đi trước, sau đó còn có mười mấy sinh viên sẽ tới sau. Chúng tôi đều là nhân viên khảo cổ chính thức của chính quyền, các người đừng làm bậy! Các người chỉ cần thả tôi và sinh viên ra rồi lập tức rời đi, tôi đảm bảo sẽ không báo cảnh sát!\"<br> Lam Túy cười khẩy: \"Ge suo jiao, an luo yin lu, yu kan nao ke tou\"<br> Ý của câu này chính là: Đừng có cứng miệng, đều là người trong nghề, giả ngu giả ngơ cũng chẳng ích gì.<br> Đôi mắt đục ngầu của giáo sư Trần lướt qua Lam Túy một cái rồi lại lướt qua đám người làm cùng Du Thần.<br> \"Ke huo gan dao? Gao guo ding, wo su yan di jiao\" Giáo sư Trần trầm mặc một lúc, chân lão cũng không còn run nữa, từ từ phun ra mấy câu tiếng lóng. Ý của ông ta chính là ông ta có mắt không thấy Thái Sơn, không ngờ lại gặp được người cùng nghề ở đây, không biết cao danh quý tính trong nghề của các vị nên xưng hô thế nào?<br> \"Báo lửa Đổng Trọng, Lam gia, Lão Gỗ\"<br> Chú Trọng nói ra từng cái tên một, mỗi cái tên được nói ra càng khiến khuôn mặt của giáo sư Trần sa sầm thêm mấy phần, nghe đến cái tên cuối cùng lão ta cười gượng một cái: \"Thì ra đều là các vị có danh tiếng trong nghề. Có điều các vị đã lăn lộn trong nghề có được thành tựu hôm nay thì có lẽ cũng biết trong nghề có quy tắc riêng. Đến trước lấy trước. Các vị đây chắc không phải là muốn cướp đoạt đấy chứ? Chuyện này mà truyền ra ngoài, danh tiếng của các vị chắc cũng chẳng vẻ vang gì đâu?\"<br> Lão Gỗ bình thường không cho Du Thần dính đến chuyện xuống đất, cũng chính vì vậy mà chưa từng dạy hắn tiếng lóng trong nghề. Đoạn đối thoại giữa Lam Túy và giáo sư Trần hắn nghe như vịt nghe sấm, nhưng câu cuối cùng là tiếng Phổ Thông thì Du Thần nghe hiểu được.<br> \"Ông cũng nói là ai tới trước lấy trước, chỗ này là do ba tôi-Lão Gỗ đã tìm thấy trước, không tới phiên ông động thủ\"<br> \"Khi tôi tới đây chỉ thấy có mấy cái nhà nát, không có thấy Mộc gia cái gì hết!\"<br> \"Này, nhà tôi đã dâng hết tính mạng của mấy tay người làm ở dưới cục đất này, ông tin cũng được, không tin cũng được, nhưng cái 'điểm' này chúng tôi nhất định phải lấy bằng được!\"<br> Lời nói của Du Thần quả thật là có ý định cướp đoạt, gương mặt gầy trơ xương của giáo sư Trần khẽ giật giật, đưa đôi mắt âm u nhìn chằm chằm Du Thần.<br> Lam Túy biết Du Thần trước tiên muốn cho lão ta một gậy, để chờ cô ra mặt cho lão một cục đường. Dù sao bọn họ chỉ muốn xuống đất, cũng không thể lấy mạng người được. Tay họ Trần này nếu như trở về thêm mắm dặm muối đồn ầm lên trong nghề thì cả Lam gia và Du gia sau này xem như cũng hết đường kinh doanh buôn hàng.<br> Cảm thấy thời cơ đã chín mùi, Lam Túy mới dịu nét mặt lại, cô nở một nụ cười: \"Giáo sư Trần, do Mộc gia di truyền lại cái tính xấu này thôi, ông cũng biết mà. Ông cũng đừng tính toán, mọi người đều đã vất vả từ trong chăn ấm nệm êm chạy tới cái nơi heo hút khỉ ho cò gáy này, cũng không thể đi không một chuyến. Chúng tôi cũng không phải người không biết điều, nếu đã như vậy, chi bằng cùng nhau làm sẽ tốt hơn\"<br> Tay giáo sư Trần dĩ nhiên sẽ không bị mê hoặc bởi nụ cười của Lam Túy, nhưng mà hiện giờ bất kể là nhân số, vũ khí hay cục diện, bên phía hắn không có cửa để đối chọi với Lam Túy và Du Thần, quả thực trước mắt, đề nghị của Lam Túy là phương án khả thi nhất. Nếu như thật sự phải dùng vũ lực, đừng nói là chia phần, ngay cả một cọng lông vịt nhóm của lão cũng không lấy được.<br> Cân nhắc một hồi, giáo sư Trần lầm bầm trong miệng hỏi: \"Chia thế nào?\"<br> \"Chúng ta theo đầu người mà chia. Chúng tôi mười tám, ông bảy. Nhưng mà tôi có một yêu cầu, cô bé này---\" Lam Túy chỉ vào Mông Tranh: \"Đầu người thì tính cho mấy người, nhưng người thì tôi giữ\" "]