["Lam Túy thật sự có ý nghĩ liều mạng, cô không biết lá bùa của Bạch Tố Hà có thể kềm giữ con oán linh đó được bao lâu, nên nhất định phải đánh nhanh thắng nhanh.<br> Người có thể cứu lại không cứu thì cả đội đều sẽ chịu tổn thất. Vậy nên nếu là người không thể cứu, coi như đổi một mạng để bảo toàn mạng cho người khác.<br> Đây là quy tắc trong nghề được truyền lại từ nhiều đời trước, tức là nếu chuyện nào có thể dùng mạng một người để giải quyết, thì đừng kéo theo những người khác, để rốt cuộc tất cả chết sạch, cả tiền lẫn mạng đều mất trắng.<br> Thời đó người đảo đấu đều do hoàn cảnh bức ép đến bước đường cùng, vì mấy miệng ăn già trẻ lớn bé trong nhà ăn không đủ no mới phải đi làm cái nghề tổn hại âm đức này. Chính vì thế mới lập ra quy tắc như vậy, để tránh vì nghĩa khí mà mọi người đều chôn thây chết hết trong mộ. Nhất định phải có người mang đồ trộm được ra ngoài, như thế mới xứng đáng với những trụ cột gia đình đã chết đi.<br> Trước kia, đương nhiên những người đi xuống đất đều là anh em sống chết có nhau, có thể dùng mạng của mình để đánh đổi, nên mới phải định ra quy tắc này. Sau này người đảo đấu càng ngày càng nhiều, đấu để đảo cũng càng ngày càng lớn, các băng nhóm vì lợi ích mà hợp tác dĩ nhiên sẽ không màng tới quy tắc này, thiếu điều còn muốn diệt trừ lẫn nhau thì làm sao còn quan tâm tới chuyện tuân thủ quy tắc. Cuối cùng cũng chỉ có một số ít người trong gia tộc cùng nhau xuống đất là còn giữ quy tắc này mà thôi.<br> Tuy Lam Túy và Dung Thập Tam không phải là người trong cùng gia tộc, nhưng hai nhà đã có giao tình nhiều đời, dĩ nhiên cũng ngầm thừa nhận quy tắc này. Tuy dung mạo Lam Túy trông thanh tú mỏng manh, nhưng tính tình lại ngoan cường, nếu không cô đã không dám một mình xuống đất hồi mười lăm tuổi để gánh vác trọng trách của Lam gia.<br> Đối phó với Hắc Sát nói khó không khó, nói dễ cũng không dễ, nếu không thì ngay từ đầu Lam Túy và Dung Thập Tam đã hạ thủ được chúng nó, chứ không phải vờn tới vờn lui như nãy giờ. Cho nên muốn tốc chiến tốc thắng, cách nhanh nhất cũng chỉ có một---bất chấp lông mao và móng tay trên thi thể của Hắc Sát mà nhét móng lừa vào mồm nó.<br> Nếu như không màng sống chết thì làm chuyện này không hề khó. Cho nên Lam Túy cũng không nghĩ nhiều, cô thật sự xông thẳng tới con Hắc Sát.<br> Dung Thập Tam ở phía sau Lam Túy, dù anh có muốn ngăn cũng không kịp. Lam Túy đã cầm sẵn cái móng lừa trong tay, nhét một cái vào mồm con Hắc Sát trước mặt, xong cô quay đầu đi tìm con còn lại.<br> Cũng không biết nên nói cô may mắn hay xui xẻo, mà con oán linh bị Bạch Tố Hà đẩy lùi nãy giờ vừa vặn thoát khỏi lực khống chế của bùa chú, ngay lúc đó gió dao lại nổi lên.<br> Gió dao kiếm sương, lần này Lam Túy đích thực đã lĩnh hội được ý nghĩa của bốn chữ này.<br> Quần áo bị gió dao cắt rách toạt, theo phản xạ Lam Túy lập tức che lấy đầu và mặt, có lẽ con oán linh đã thật sự tức giận. Sức gió lần này so với trước đây càng dữ dội hơn, gió thốc cuồng loạn, chỉ trong khoảnh khắc, toàn thân cô máu me đầm đìa, cơ hồ trên người không còn chỗ nào lành lặn.<br> Thân thể nặng nề của hai con Hắc Sát cũng bị gió dao thổi đến lảo đảo, một con vốn dĩ đang nhào tới Lam Túy rốt cuộc lại không tiếp tục nhào tới. Móng lừa đen vừa nhét vào mồm, con Hắc Sát liền gào rú thê thảm, một làn khói xanh lập tức bay ra từ mồm nó, cả người thẳng đờ lùi bước về sau.<b> </b>Con Hắc Sát sau lưng nó bị cản lại, móng vuốt vươn tới trước còn cách Lam Túy một đoạn. Ánh sáng lạnh lẽo lóe lên, theo sau đó là một tiếng va đập nặng nề.<b> </b>Con Hắc Sát còn lại không bị nhét móng lừa đen vào mồm bị người đàn ông có gương mặt xanh mét dùng tay không túm lấy, nâng lên thanh kiếm sắt trong tay, đâm thẳng vào cái mồm bị lông lá che phủ của nó, một nhát xuyên qua.<br> \"Vũ nhi, muốn chết, nàng cũng phải chết trong tay ta\" Giọng nói the thé của người đàn ông dường như bị gió bạt đi: \"Nàng đã hứa cả kiếp này lẫn kiếp sau, đều hẹn ước với ta, tính mệnh của nàng, dĩ nhiên cũng là của ta!\"<br> Mong người lòng chỉ một, bạc đầu chẳng chia phôi!<br> Mong kiếp này, cũng mong kiếp sau.<br> Được, kiếp này và kiếp sau, mãi hẹn ước cùng nàng.<br> \"Quân Y Hoàng!\"<br> Lam Túy đau đớn đến trống rỗng đầu óc, những câu nói chập chờn đột nhiên vang lên trong đầu cô, cái tên đó bất chợt bật ra khỏi miệng.<br> Gió dao đột nhiên ngừng lại.<br> \"Nàng...đã nhớ ra rồi...\"<br> Một khắc ngưng đọng này, tuy không tới năm sáu giây nhưng Dung Thập Tam cũng kịp khom người bổ nhào tới ôm chầm Lam Túy vào lòng. Con chim lửa của Bạch Tố Hà cũng giang cánh, hoa lửa tung bay, thiết lập lại kết giới trước mặt hai người.<br> Người đàn ông dường như không để ý, hắn vẫn đứng bên đó, sắc mặt như đang khóc lại như đang cười, vừa buồn bã vừa mừng vui.<br> \"Nàng...vẫn còn nhớ...\"<br> Toàn thân Dung Thập Tam cũng đầm đìa máu me, Lam Túy đẩy anh ra, nhìn nét mặt con oán linh phía trước, bất giác trong lòng đau xót.<br> Sự thật là cô không biết gì về quan hệ của con oán linh với cái tên này, chỉ là bên bờ vực sống chết, cái tên đó bỗng dưng vang lên trong đầu làm lòng cô run rẩy, không có nguyên do nào cả.<br> Hiện giờ nhìn nét mặt của con oán linh, có lẽ cô ta đích thực là chủ nhân của cái tên đó---Quân Y Hoàng<br> Lòng dạ Lam Túy bỗng dưng mềm nhũn.<br> \"Tôi...không biết...cô và tôi rốt cuộc có ân oán gì, tôi...cách đây không lâu đã mơ một giấc mơ, trong giấc mơ có một người con gái, tên là Tô Linh Vũ\"<br> Bạch Tố Hà lặng lẽ kéo cánh tay Lam Túy, Lam Túy lại rụt tay về khẽ lắc đầu.<br> \"Tô...Linh Vũ, đã bao lâu rồi ta chưa được nghe cái tên này...\"<br> \"Ngoại trừ người con gái này, còn có một người...tên là Quân Y Hoàng\" đầu lưỡi Lam Túy vẫn rất đau đớn, chỉ là bây giờ nỗi đau đó so với nỗi đau trên cơ thể thật sự là không xá gì, hơn nữa cô muốn nói hết, vì mạng sống, mà cũng là vì muốn đối mặt với con oán linh đó.<br> \"Họ...là tình nhân sao?\" trong xã hội ngày nay, tình yêu đồng tính đã phổ biến từ lâu, trên mạng lại càng đầy rẫy, dù Lam Túy không phải như vậy nhưng cô cũng không xa lạ gì. Từ khi con oán linh này chết đến nay đã lâu như vậy, mà vẫn nhớ mãi không quên người con gái tên Vũ nhi đó, kết hợp với những lời lẽ rời rạc mà thỉnh thoảng cô ta bộc bạch, Lam Túy cũng không khó để đoán ra quan hệ giữa hai người.<br> \"Nàng...\"<br> Kể từ khi Lam Túy xuống đất tới bây giờ hầu như liên tục bị thương, thật sự không gắng gượng nổi nữa, cô dựa vào vách tường ngồi bệt xuống đất: \"Giấc mơ của tôi rất ngắn ngủi, nên điều tôi biết được...cũng không nhiều. Quân Y Hoàng, nếu như giữa chúng ta có oán thù, tôi có thể ở lại đây. Chỉ xin cô tha cho hai người bọn họ...một con đường sống\"<br> \"Em gái! Em nói nhảm cái gì vậy!\"<br> \"Lam Túy!\"<br> \"Anh Thập Tam, anh đã quên quy tắc trong nghề của chúng ta sao? Bạch tỷ, chị cứu tôi ...không chỉ một lần, Lam Túy không muốn nợ ân tình của người khác\"<br> \"Tôi không biết trong nghề của hai người có quy tắc gì, nhưng tôi không phải người trong nghề nên không cần phải tuân theo. Tôi cũng không cần cô trả ân tình bằng cách này. Quân...Y Hoàng đúng không? Tôi chỉ nói một câu, ba người chúng tôi cùng đến, thì sẽ cùng rời đi. Bạch gia cũng không phải phường dễ dây vào, Bạch Tố Hà tôi cũng không phải hạng người tham sống sợ chết, trong địa bàn của cô tuy khả năng thắng của tôi không lớn, nhưng tôi cũng không phải là cái thùng rỗng chỉ để đó cho đẹp, tôi không ngại liều mạng đâu\"<br> \"Cô chọn đoạt xác của Trần Dật Phi, là bởi vì sinh thần bát tự hai người tương đồng. Thân là đàn ông vốn dĩ dương thịnh hơn âm. Huống hồ bát tự của Trần Dật Phi chí dương chí cương, tính cách lại cương nghị mạnh mẽ, rất khó để đoạt xác, nếu không cô cũng sẽ không tốn nhiều thời gian như vậy mà vẫn bị Cố Phán phát hiện ra manh mối. Cô đoạt xác Trần Dật Phi như vậy sẽ rất nguy hiểm, hai linh hồn cùng tồn tại trong một xác, không nói đến chuyện thân thể không chịu đựng nổi, mà âm khí của cô cũng sẽ xung khắc với bát tự của thân thể này, nếu tiếp tục kéo dài có lẽ cũng chỉ có một kết cục, Trần Dật Phi chết, còn cô cũng hồn phi phách tán. Điều tôi nói là thật hay giả, trong lòng cô tự hiểu rõ\"<br> Quân Y Hoàng khẽ hấc cằm, không nói lời nào.<br> \"Cô thiếu mất một hồn hai vía, chỉ có hai hồn năm vía bị nhốt trong mộ huyệt này. Cô đoạt xác là vì muốn tìm lại một hồn hai vía của mình có phải không? Nếu là như vậy, tôi có một cách lưỡng toàn kỳ mỹ\"<br> \"Là cách gì?\" ánh mắt Quân Y Hoàng hơi sáng lên, cô nhập vào thân xác người đàn ông này thực sự khổ sở đến không thể nói nổi nữa rồi, mỗi ngày đều giống như có lửa nóng thiêu đốt thân thể, linh hồn của hắn ta không lúc nào ngừng tranh đấu giành lại quyền kiểm soát, sống chết ngoan cố không cho cô đoạt xác. Nhưng để tìm ra một người có sinh thần bát tự hoàn toàn tương đồng không phải chuyện dễ dàng, mà cô cũng không thể tùy tiện thay đổi đối tượng đoạt xác, nên chỉ có thể cắn răng chịu trận. Khi ở trên bờ sông, cô bị Bạch tố Hà dùng bùa chú đánh úp quá bất ngờ, nên mới mang theo thân thể của Trần Dật Phi trốn về sào huyệt của mình, như vậy cô cũng có thể thoải mái rời khỏi thân thể của hắn mà tạm thời nghỉ ngơi.<br> Còn Lam Túy đột nhiên bừng tỉnh, lời nói của Bạch Tố Hà, vừa vặn đánh trúng vào nhược điểm của cô ta. "]