["Bạch Tố Hà không để ý tới hành động đó của Lam Túy, chỉ tiếp lời: \"Miếng ngọc lạnh này đã ở trong mộ ngàn năm, cũng đủ để cô nhập hồn vào đó, có thể cản lại bớt dương khí bên ngoài, cô tự mình chui vào là được\"<br> Quân Y Hoàng tỏ ý cự tuyệt, ngọc lạnh có thể áp chế linh hồn, Bạch Tố Hà tưởng nàng không biết điều đó sao?<br> \"Nếu chỉ có cách này, chi bằng các ngươi cứ ở lại trong mộ thất bầu bạn với ta\"<br> Bạch Tố Hà không biết làm sao, đành rút một tờ giấy trong ba lô ra, gấp lại làm đôi rồi dùng tay tùy ý xé giấy, không bao lâu thì tờ giấy cũng đại khái mang dáng dấp một hình người.<br> \"Sinh thần bát tự của cô với Trần Dật Phi giống nhau phải không? Giờ giáp tý, ngày giáp thìn, tháng quý mùi, năm canh thân?\"<br> Quân Y Hoàng hơi hơi phân vân, sau đó liền gật đầu.<br> Sau khi xé tờ giấy thành con hình nhân thì còn lại ít giấy thừa, Bạch Tố Hà cắn ngón tay, vẽ nguệch ngoạc lên đó một hồi, cuối cùng cô khép sát hai ngón tay vào nhau rồi hét một tiếng: \"Cháy!\"<br> Hoa lửa lóe sáng, mảnh giấy cháy thành tro tàn. Bụi tro giống như cũng có sinh mệnh, lơ lửng chui vào khe hở nằm giữa hai mảnh giấy của con hình nhân, hai mảnh hình nhân vốn chỉ có phần mép bên dưới cái chân là dính vào nhau, hiện giờ dần dung hợp lại với nhau bằng tốc độ có thể nhìn thấy bằng mắt thường, rồi chỉ trong chốc lát, hai mảnh hình nhân hòa vào làm một, ôm trọn lấy bụi tro vào bên trong.<br> \"Lên!\" ngón tay Bạch Tố Hà lại cử động, con người giấy đang nằm ngửa dưới đất lập tức đứng dậy, thân thể phẳng dẹt của nó như được bơm hơi nhanh chóng phồng lên, giống y một cái chày ú na ú nần đang đứng trên mặt đất.<br> Lam Túy và Dung Thập Tam tràn ngập đủ loại cảm xúc, vừa kinh ngạc vừa buồn cười, lẽ nào Bạch Tố Hà muốn Quân Y Hoàng chui vào con người giấy bé nhỏ này sao?<br> Quả nhiên không ngoài dự đoán của họ, Bạch Tố Hà lấy ngón tay dính máu tùy tiện ấn lên ba cái xung quanh đầu con người giấy: \"Chui vào đi\"<br> Con người giấy không phải cắt bằng kéo, chỉ là Bạch Tố Hà tùy tiện xé đại ra, tứ chi cái dài cái ngắn, lại thêm cái đầu tròn vo phía trên bị ngón tay dính máu của Bạch Tố Hà ấn lên xung quanh, dòm nó cực kỳ lòe loẹt, muốn xấu xí cỡ nào thì xấu xí cỡ đó, muốn buồn cười cỡ nào thì buồn cười cỡ đó. Lam Túy nhìn đi nhìn lại con người giấy, rồi lại nhìn qua Quân Y Hoàng khí chất thoát tục tựa như tiên giáng trần đang đứng ở giữa phòng, đột nhiên cô cảm thấy Bạch Tố Hà nhất định là cố ý làm vậy.<br> Quả nhiên Quân Y Hoàng lộ ra vẻ mặt ghét bỏ, không hề có chút phản ứng nào.<br> \"Giấy bùa chỉ còn lại một lá này thôi. Nếu cô không chọn chui vào miếng ngọc ở chung với Cố Phán thì mau chui vào đây đi, búp bê giấy thành hình rồi mà không có linh hồn sẽ ngay lập tức tan rã. Hai cái cái nào cô cũng không muốn, vậy chúng tôi đành ở lại đây bầu bạn với cô thôi\"<br> Bạch Tố Hà vừa nói xong, Lam Túy và Dung Thập Tam cố gắng nhịn cười, quả nhiên là Bạch Tố Hà cố ý.<br> Quân Y Hoàng nhìn nhìn con búp bê bằng bùa, rồi lại nhìn qua Bạch Tố Hà, cuối cùng ánh mắt chuyển qua Lam Túy, sau đó căm giận hóa thành một làn khói trắng, chui vào trong con búp bê.<br> Khóe môi Bạch Tố Hà lộ ra vẻ đắc ý, giơ tay ra: \"Qua đây đi, Quân---cô nương\"<br> Con búp bê giấy vốn dĩ đang đứng bất động, ngay khi linh hồn Quân Y Hoàng chui vào thì rùng mình một cái, sau đó lắc lư cử động, chỉ là tay chân dài ngắn khác nhau nên bước đi có phần loạng choạng.<br> Lam Túy đang cố nhịn cười rất là khổ sở, vừa nhìn thấy bộ dạng bước đi của con búp bê ú nù, liền nhịn không được nữa mà phụt cười thành tiếng.<br> Con búp bê đi được vài bước, lại xoay tít rồi lăn hai vòng trên mặt đất, ngó lơ cánh tay giơ ra của Bạch Tố Hà vờ như không thấy, sau khi bò dậy thì xoay người chạy về phía Lam Túy.<br> Cho đến khi chỉ còn cách Lam túy khoảng một bước, con búp bê mới thu lại cái chân ngắn tũn đang tính bước tiếp, đứng yên bất động nhìn thẳng Lam Túy. Lam Túy đương nhiên hiểu ý của Quân Y Hoàng, cô liếc nhìn Bạch Tố Hà, thấy Bạch Tố Hà gật đầu, cô nhịn đau ngồi xuống giơ tay ra, Quân Y Hoàng vịn vào ngón tay cô rồi bò lên ngồi vào lòng bàn tay.<br> Bộ dạng con búp bê bằng bùa này thực sự là mắc cười muốn chết, Lam Túy muốn cười tiếp nhưng lại sợ chọc giận nàng, lỡ nàng nổi giận nuốt lời thì bọn họ chắc chắn gặp đại xui xẻo. Nghĩ đến dáng vẻ đoan trang trước đó của Quân Y Hoàng, rồi nhìn lại con búp bê giấy đang ngồi trên bàn tay cô, xấu xí thê thảm đến mức không nỡ nhìn tiếp, Lam Túy lại cảm thấy Quân Y Hoàng có phần đáng thương, bỗng dưng không cầm lòng được mà vuốt ve ngón tay lên gương mặt lem luốc đó an ủi nàng.<br> \"...dưới giường có khe nứt, có thể thông ra ngoài\"<br> Con búp bê ngồi im bất động nhưng trong bụng lại phát ra giọng nói của Quân Y Hoàng. Ba người lập tức nghiêm túc y theo lời của Quân Y Hoàng đi tới cạnh chiếc giường, quả nhiên ngay chỗ giao nhau giữa góc giường với vách tường phát hiện được một khe nứt có bề rộng không quá một người, nhìn vào các đường rãnh trong đó có lẽ là do thiên nhiên tạo thành.<br> Bạch Tố Hà đi trước nhảy xuống dưới, sau đó đỡ lấy Dung Thập Tam đang cõng theo Trần Dật Phi. Lam Túy nhân lúc này mà xem xét lại hết toàn bộ cổ vật trân bảo bày đầy trong phòng, Quân Y Hoàng ngồi trong tay cô, ngay cả cơ hội tiện tay lấy trộm cũng không có, chỉ đành tranh thủ thời gian nhìn cho đã mắt. Nhưng vừa nhìn thì cùng lúc đó Làm Túy cũng cảm thấy kỳ lạ, gian mộ thất này được bố trí cũng như phòng ngủ bình thường, không hề có quan tài, rõ ràng không phải là mộ thất chính. Nếu nói thật lòng thì Lam Túy rất muốn nhìn trộm hài cốt của Quân Y Hoàng, muốn nhìn xem mỹ nhân tuyệt thế khí chất xuất chúng này sau khi mất đi phải chăng không giống với hài cốt người bình thường. Nhưng điều cô biết rõ hơn là những điều này tuyệt đối không thể nói ra, chỉ tự nhủ thầm sau này nếu có cơ hội nhất định sẽ quay lại đây một chuyến.<br> Cứ thế bần thần một hồi thì Dung Thập Tam đã xuống tới nơi, dưới khe nứt truyền lên tiếng gọi, Lam Túy đành lưu luyến nhìn lại mộ thất một lần nữa, đi tới bên khe nứt rồi cúi người nhảy vào trong.<br> Hình dạng bên trong khe nứt và lối vào ngôi mộ này thế mà hoàn toàn giống nhau, đều rất chật hẹp, cả bọn nằm sấp trườn tới trước nếu lỡ không chú ý mà ngẩng đầu lên sẽ đụng ngay vào sau đầu. Nếu như chỉ có ba người như lúc đi vào thì cũng thôi đi, đằng này ba người toàn thân thương tích lại còn mang thêm một Trần Dật Phi hôn mê bất tỉnh dở sống dở chết.<br> Linh hồn Trần Dật Phi và thân thể anh ta cũng đã tới giới hạn, căn bản không thể chịu nổi nếu còn để cho Quân Y Hoàng nhập vào, nên chỉ làm khổ ba người đang sống này thôi. Bạch Tố Hà kéo phía trước, Dung Thập Tam và Lam Túy thì phụ đẩy đằng sau, đi được cũng thật sự rất gian nan.<br> Cái động này ban đầu thì bằng phẳng, không bao lâu thì bắt đầu dốc xuống, lúc này đối với ba người mà nói tuy là nhẹ nhàng hơn nhiều, nhưng trong lòng họ lại không ngừng lo lắng. Hiện tại bọn họ muốn nhanh chóng lên phía trên để tìm cứu viện, nhưng thế nào mà càng ngày lại càng đi xuống? Lam Túy và Bạch Tố Hà thay phiên nhau hỏi con búp bê mấy lần, Quân Y Hoàng không biết là cố ý hay thế nào mà không nói một lời.<br> Tình trạng ba người trước mắt xem ra cũng sức cùng lực kiệt, bọn họ cũng không thể chủ động khiêu khích Quân Y Hoàng để liều một trận nữa. Quay trở lại trong mộ cũng chỉ có một con đường chết, ba người cũng hết cách, chỉ đành tiếp tục bò xuống dưới.<br> Đường hầm là khe nứt bằng đá, tuy đá lởm chởm rất dễ bị thương, nhưng ít ra nó không có ngã rẽ nên không lo vấn đề đi lạc. Đồ chiếu sáng của họ không còn nhiều, trừ lúc ban đầu còn mở đèn pin, sau đó phát hiện đi một hồi lâu mà thời gian cứ như kéo dài vô tận, trong đường hầm lại không thấy có gì nguy hiểm, nên để tiết kiệm pin họ cứ thế mò mẫm trong bóng tối mà đi tới trước.<br> Đoạn đầu đường hầm hầu như chỉ có thể nằm rạp xuống mà trườn đi, dần dần mới cao hơn, sau đó thì có thể quỳ gối bò đi, đợi đến lúc có thể khom lưng đi, ba người cũng hoàn toàn mất đi khái niệm thời gian, ngơ ngơ ngác ngác, ngay cả nỗi đau trên cơ thể dường như cũng tan biến.<br> Cuối cùng bên phía Lam Túy cũng vang lên giọng nói đã lâu không nghe thấy: \"Thắp đèn\"<br> Lam Túy chợt giật mình, đầu óc đần ra một hồi mới có phản ứng, chân tay lóng ngóng lấy bật lửa trong túi ra, xoẹt một cái rồi thắp sáng nến.<br> Ánh nến soi sáng cả đường hầm, ba người híp mắt lại để thích nghi với ánh sáng, nhìn về phía trước, cả bọn bỗng chốc mừng rỡ.<br> Khoảng chừng bảy tám bước nữa có một cái miệng hang hình bầu dục, Dung Thập Tam đang dẫn đầu cực kỳ hăng hái bò liền mấy bước nhào về phía đó, nhưng sắc mặt của anh lập tức chuyển qua giận dữ: \"Quân Y Hoàng, cô chơi bọn tôi phải không!\"<br> Giọng nói của Dung Thập Tam không giấu đi được vẻ ai oán, Bạch Tố Hà và Lam Túy nghe thấy liền biết chắc tình hình không ổn, cũng quăng Trần Dật Phi xuống mà bò qua tới ngay mép miệng hang.<br> Bên ngoài miệng hang chỉ là một mảng tối đen như hũ nút. Bật lửa trong tay Lam Túy cũng chỉ như ánh sao le lói, căn bản không có chút tác dụng thắp sáng nào, thứ duy nhất có thể nhìn thấy trước mắt hoàn toàn chỉ là một khoảng không mênh mông, đằng sau cái miệng hang không còn con đường nào nữa.<br> Tính toán khoảng cách, ba người chắc đã ra khỏi phạm vi của mộ thất từ lâu, không cần phải tuân theo quy tắc vào mộ phải thắp nến gì đó của lão tổ tông nữa, Lam Túy vội vàng mở đèn pin, giơ tay ra ngoài miệng hang soi hết một vòng xung quanh, ba người nhìn xong đều sững sờ.<br> Vị trí hiện tại của bọn họ trời thì không lên được, đất thì không xuống được, rõ ràng là đang lơ lửng giữa không trung, lên xuống đều không được. Nếu vừa nãy Quân Y Hoàng không lên tiếng để bọn họ tiếp tục bò tới trước, e rằng hiện giờ đã thành ba đống thịt vụn rồi. "]