["Dung Thập Tam tưởng Bạch Tố Hà chê bai cái thôn này quá sơ sài, mới lên tiếng an ủi cô mấy câu, đoạn anh lấy mấy tờ báo trải bừa xuống đất rồi nằm xuống tiếp tục giấc ngủ còn dở dang ban nãy.<br> Lam Túy và Bạch Tố Hà nằm trên cái giường gỗ ở gian trong. Thân thể chưa hồi phục lại phải đi bộ hơn bốn tiếng đồng hồ, Lam Túy nhanh chóng ngủ thiếp đi, Bạch Tố Hà không biết là do lạ giường hay chê giường cứng cộm lưng mà tuy cô cũng ngủ, nhưng lại mơ mơ hồ hồ ngủ không sâu.<br> \"Tỷ tỷ, đã rất lâu không gặp rồi\" Giọng nói có phần buồn bã trách móc song êm ái dễ nghe, lại không khỏi khiến người ta đau lòng. Bạch Tố Hà thấy cô đang ngồi trên một cái trường kỷ*, nghiêng đầu nhìn người đối diện, thế nhưng dù có nhìn thế nào cũng không nhìn rõ được.<br> "," <img src=\"https://img.wattpad.com/142445cbce058e0f03f1aafd3bd87aacd3112564/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4a5f504b416a7a2d5361565630673d3d2d3533313131373737382e313531303333386330623261313837393330303932343638383231382e6a7067\" data-original-width=\"1689\" data-original-height=\"1132\"><br> <br> \"Tỷ tỷ ở bên ngoài có tốt không? Muội vẫn luôn mong nhớ tỷ, vẫn thường nằm mơ thấy chuyện ngày còn bé của chúng ta\" Người đối diện lại tiếp tục nói, rõ ràng là hoài niệm, nhưng vẫn mang theo nỗi buồn tủi mơ hồ, Bạch Tố Hà cảm nhận rõ rệt tâm can cô bị giày vò đến đau nhói âm ỉ.<br> \"Muội....gầy quá\" Bạch Tố Hà hồ như không thể tự chủ được, câu nói cứ thế rủ rỉ thốt ra khỏi miệng, giọng nói lại giống hệt với cô.<br> Người đối diện vẫn không đáp lời, Bạch Tố Hà bất giác cảm thấy hoảng hốt, cô vội vã đứng dậy muốn đi đến bóng người mờ ảo như sương mù đang ở trước mặt, nhưng bàn tay vừa chạm vào thì lớp sương mù bỗng nhiên tan đi.<br> Bạch Tố Hà bất chợt choàng tỉnh, ánh sáng bên ngoài cửa sổ hắt vào lờ mờ ảm đạm, Lam Túy đang ngồi trước cửa sổ cầm một quyển gì đó nương theo ánh sáng lật xem, nghe thấy động tĩnh liền ngẩng đầu chặc lưỡi nói với Bạch Tố Hà: \"Bạch mỹ nữ đây sao lại tỉnh rồi? Cô nằm kế bên tôi mà cứ lầu bầu nói mớ, tôi thật không ngờ cô còn có thói xấu này nữa\"<br> Do ngủ không đủ giấc, mạch máu hai bên huyệt thái dương của Bạch Tố Hà đau nhức giật giật từng hồi, cô vươn tay day day huyệt thái dương không trả lời Lam Túy. Qua hồi lâu thấy khá hơn mới nhìn Lam Túy vẫn còn đang lật xem một thứ giống hệt một quyển sách mới cau mày hỏi: \"Cô đang xem gì vậy?\"<br> \"Tôi mò được dưới gối, là đồ cổ\" Lam Túy gấp quyển sách lại, lắc lắc trước mặt Bạch Tố Hà: \"Cô biết loại chữ này không? Chữ gì mà cứ như đang vẽ bùa\"<br> Trên quyển sách được viết ba chữ, không phải Thảo thư cũng không phải Hành thư, không phải Khải thư cũng không phải Triện thư*, nét bút phức tạp, Bạch Tố Hà nhìn cả nửa ngày cũng không nhìn ra được là chữ gì.<br> <b>[Thảo, Hành, Khải, Triện: là bốn loại chữ viết thư pháp của Trung Quốc]</b><br> "," <img src=\"https://img.wattpad.com/7e6f96eaf2600aed384eea89b9a62205fdb8951b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6a4159366b58536d5348637431413d3d2d3533313131373737382e31353130333363613934323363376565383230313838363930302e706e67\" data-original-width=\"453\" data-original-height=\"511\"><br> \"Sách viết tay, được làm từ giấy lụa*, giấy cũng đã ố vàng, nhàu nhĩ rách nát, cô bé Mông Tranh này cũng thật là phá hoại, cứ vậy mà đem quyển sách nhét dưới gối\" Chất liệu của quyển sách rất tốt, cũng giống chất liệu của bức họa mà cô phải lao tâm khổ tứ lấy ra từ mộ của Cần Công phu nhân. Nét chữ bên ngoài cũng không phải là bút pháp của danh gia gì. Tuy Lam Túy đọc không hiểu nhưng vẫn có thể nhận ra là bút tích của con gái, nét chữ vô cùng thanh tú, lực cổ tay không đủ nên các nét bút vòng lại không được dứt khoát. Nhìn thì giống như là một loại bút ký gì đó. Mông Tranh giấu cuốn sách dưới gối, chứng tỏ đây là vật rất quan trọng đối với cô bé.<br> <b>[Giấy lụa: hiển nhiên là giấy được làm từ lụa, mỏng, có giá thành đắt hơn giấy Tuyên, chất lượng hơn giấy Tuyên (giấy Tuyên là loại giấy rất phổ biến và thường được sử dụng để viết thư pháp hoặc vẽ tranh thời xưa), thường được dùng để vẽ tranh]</b><br> "," <img data-original-width=\"800\" data-original-height=\"800\" src=\"https://img.wattpad.com/bce0b89a2a4cf0740e58191fdd8bd7f49683c059/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f78553671344f3953396661766c513d3d2d3533313131373737382e313534633062323834393639613636323736333434373836313133352e6a7067\"><br> Vừa lúc này thì cánh cửa bị đẩy vào, cũng không hề có tiếng gõ cửa. Mông Tranh cất tiếng nói: \"Ăn cơm thôi!\" khi ánh mắt của cô bé lướt đến quyển sách trên tay Lam Túy, nụ cười bỗng chốc đổi thành dáng vẻ khẩn trương, cô bé xông tới giật lấy quyển sách từ tay Lam Túy.<br> \"Ờm...chị tìm được dưới gối của em\" chưa được chủ nhân cho phép đã động vào đồ của người ta là chuyện rất bất lịch sự, Lam Túy ngượng ngùng nói, nhìn Mông Tranh đang cẩn thận vuốt phẳng lại quyển sách, cứ như là bảo vật quý giá vậy.<br> \"Mông Tranh, đó là cái gì vậy? Chữ phía trên chị đọc không hiểu được chữ nào?\" Cuối cùng lòng hiếu kỳ cũng chiến thắng sự xấu hổ, Lam Túy mặt dày mày dạn tiếp tục đeo lấy Mông Tranh.<br> \"Tía má để lại cho am đó\" Mông Tranh vẫn đau lòng không thôi: \"Hiểu một chút à, tía có dạy em rồi\"<br> Nghe nói là di vật của ba mẹ để lại, Lam Túy cũng không tiện hỏi kỹ, quyết định thuận theo đề tài của Mông Tranh: \"Không phải em nói ăn cơm sao? Đi thôi, bọn chị cũng đói sắp chết rồi đây\"<br> Mông Tranh mang theo hai bộ quần áo mượn được của người khác để Lam Túy và Bạch Tố Hà thay đổi, Lam Túy thì không sao nhưng dáng người Bạch Tố Hà khá cao, quần áo cô mặc lên người đều trở nên ngắn cũn cỡn. Đây vốn dĩ là chuyện rất buồn cười, nhưng cô vốn có khí chất cao ngạo, bộ y thường nông thôn bằng vải thô mặc lên người cô lại toát ra một phong cách riêng, sau khi rửa mặt chải đầu thêm lần nữa, khi Mông Tranh nhìn thấy Bạch Tố Hà bước ra khỏi cửa hai mắt cô bé trở nên sáng rỡ, nhìn đến ngây ngẩn.<br> Tuy rằng Lam Túy cũng rất xinh đẹp nhưng là nét đẹp thông minh thanh tú, không như Bạch Tố Hà có thể dùng chiều cao mà trấn áp hết xung quanh. Lần này mặc kệ Bạch Tố Hà bày ra vẻ mặt gì, Mông Tranh cứ lẽo đẽo đi rất gần phía bên trái cô mà nhìn trộm, khiến sắc mặt Bạch Tố Hà lại càng thêm lạnh.<br> Giờ này người đi ra ngoài làm ruộng cũng đều đã trở về, con cái bọn họ đa phần đều đã đi hết, nên cũng nghe được rất nhiều chuyện ở bên ngoài, thành ra thấy ba người bọn họ đến thôn cũng không có địch ý gì. Người ở trong núi chất phác nhiệt tình, nhà trưởng thôn nấu bữa cơm này, tất cả người trong thôn đều đến tham dự, tính luôn bọn họ thì tổng cộng có mười lăm người. Người ta thịt hai con gà thả vườn, trong nồi thì đang nấu nấm và rau dại, lửa cháy bập bùng tỏa hương thơm nghi ngút khắp gian nhà. Lam Túy và Dung Thập Tam không ngừng kể chuyện vui bên ngoài cho người trong thôn nghe, Mông Tranh thì dịch lại thành ngôn ngữ của họ, mọi người ăn cơm thật đầm ấm vô cùng.<br> Nếu nói có người duy nhất không hòa hợp thì cũng chỉ có mình Bạch Tố Hà, cô lùa vội hai bát cơm rồi đi ra ngoài. Trời đã tối đen, trong thôn lại không có điện tối tịch mịch, chỉ có ngôi nhà sau lưng cô là không ngừng vang tiếng nói cười. Bạch Tố Hà ngồi trên chiếc ghế lạnh lẽo ngoài sân, ngước nhìn đến ngọn núi phía xa trong bóng tối thăm thẳm của màn đêm mà thẫn thờ.<br> Người trong mộng đó, là ai?<br> Lúc trời sâm sẩm tối, Trần Dật Phi có mơ mơ hồ hồ tỉnh lại một lần, anh được đút uống chút canh gà rồi lại tiếp tục hôn mê, nhưng không có gì đáng ngại. Ăn no uống đủ, trong lòng ba người cũng không có gì lo lắng, tiếp tục ngủ một giấc cho đã. Giấc ngủ này, Bạch Tố Hà không còn mơ gì nữa, đánh thẳng một giấc cho tới ngày hôm sau khi mặt trời quá đỉnh đầu cô mới thức dậy.<br> Dung Thập Tam và Lam Túy đã dậy từ sớm, hai người lượn hết một vòng lớn trong thôn cũng không tìm thấy di tích của tế điện, xem ra có lẽ nó sớm đã bị thời gian vùi lấp không còn sót lại gì. Sau đó họ đi lòng vòng trong nhà cũng không tìm thấy có thứ gì đáng giá, đại khái chỉ có vài đồ vật có chút niên đại bị mấy đứa nhỏ mang ra ngoài đổi lấy tiền. Hai người cực kỳ thất vọng, chờ Bạch Tố Hà thức dậy rồi cả ba lập tức từ biệt Mông Tranh, xuất phát qua thôn bên cạnh.<br> Hôm nay trong thôn vừa hay có người cũng đi qua đó lấy đồ, ba người cùng với Trần Dật Phi mới bắt xe đi nhờ. Chiếc xe lừa từ thôn Mông gia xuất phát, để tới thôn kế bên cũng mất khoảng bốn tiếng. So với thôn Mông gia thì cái thôn này hiện đại hơn nhiều, chính phủ cũng đã kéo điện về, lại còn sửa chữa đường xá trong thôn. Nhưng tín hiệu điện thoại thì vẫn chập chờn đứt quãng không gọi được, nhưng may mà vẫn có điện thoại hữu tuyến. Ba người đến nghỉ chân ở căn nhà nghỉ tự xây duy nhất ở trong thôn, không bao lâu thì liên lạc được với người làm của Dung gia.<br> Cái thôn này cách thành phố Bạch Vân không quá xa, có điều thành phố Bạch Vân mới phát triển, ở đây lại là nơi thâm sơn cùng cốc, tốc độ phát triển còn chậm, rất nhiều thôn làng xung quanh vẫn đang được xây dựng từ từ. Mấy người bọn họ từ lúc ở đường quốc lộ lặn xuống nước, rồi ở trong mộ của Quân Y Hoàng đi một vòng, cũng không biết trên sườn núi đã đi hết bao xa, cứ thế mà chui vào nơi núi sâu hẻo lánh nhất, nhờ vậy mới trải nghiệm được cuộc sống của người nông dân nơi heo hút không có các công cụ thiết bị hiện đại.<br> Người làm của Dung gia lái xe việt dã đến đón bọn họ, trong cái thôn làng nhỏ thế này thực khiến người ta chú ý. Trong điện thoại Dung Thập Tam đã dặn dò bọn họ mang tiền đến, anh lấy ra hai xấp lén đưa cho anh thôn dân đã chở mọi người đến đây để anh ta mang về. Anh chàng đó cả đời chưa từng thấy nhiều tiền như vậy, cả người cứ đờ ra. Cho tới khi mấy người Dung Thập Tam đã lên xe hết anh ta còn chưa hoàn hồn, trong miệng lẩm bẩm gì đó, nhưng chẳng có ai hiểu được. "]