["\"...\" Lam Túy sờ sờ vào mắt cá chân, vừa đụng tới là đã đau muốn chết, nhưng cũng còn may là hình như chỉ bị trật khớp chứ chưa đến mức gãy xương.<br> \"Qua đây giúp chút đi\"<br> Bạch Tố Hà còn đang xem xét xung quanh, miễn cưỡng gượng ép đi đến bên cạnh Lam Túy: \"Làm gì?\"<br> \"Ôm tôi\" Lam Túy tự động nhào vào lòng Bạch Tố Hà, há miệng cắn lấy vạt áo trước của cô.<br> \"Ê ê, cô làm gì vậy? Tôi không có hứng thú với cô đâu!\" từ góc độ của Bạch Tố Hà mà nhìn thì đầu của Lam Túy đang tựa vào khuôn ngực đang nhô lên của cô, nhìn kiểu nào cũng giống Lam Túy đang chủ động nhào vào lòng Bạch Tố Hà nhõng nhẽo tìm an ủi sẵn tiện 'ăn đậu hủ' luôn, hù cho Bạch Tố Hà một trận. Có điều dù sao thấy Lam Túy cũng là người đang bị thương, Bạch Tố Hà đành cố gắng đè xuống xúc động muốn quăng cái người này ra xa.<br> \"Đừng có tưởng bở\" Lam Túy ném cho Bạch Tố Hà một ánh mắt khinh bỉ, một tay nắm lấy bắp chân, một tay khác thì nắm bàn chân, dùng sức vặn một cái<br> Dưới mắt cá liền kêu lên một tiếng \"rắc\", đau tới mức nước mắt Lam Túy tuôn ra ào ạt, nhưng mà sau đó khi sờ vào mắt cá đã bớt đau hơn rất nhiều. Lam Túy nước mắt giàn giụa, nhả áo ra: \"Bớt tự mình đa tình đi, tôi cũng không có hứng thú với cô\"<br> \"...\" Nếu không phải vì thời gian, địa điểm đều không thích hợp, Bạch Tố Hà có lẽ sẽ đứng bật dậy mà đập cho Lam Túy một trận. Nhà họ Lam này không biết dạy con như thế nào mà thật không biết lớn nhỏ!<br> \"Dìu tôi qua đó xem thử\" tuy ầm ĩ thì ầm ĩ, Lam Túy vẫn rất tự giác xem Bạch Tố Hà như cây gậy dẫn đường mà bám chặt, cà nhắc cà nhắc kéo Bạch Tố Hà đi qua cúi đầu quan sát tỉ mỉ.<br> Trên mặt đất được lót một lớp đất, khi bước đi sẽ để lại dấu chân. Lúc nãy Bạch Tố Hà đi lung tung trong phòng, nên giờ đây mặt đất in đầy dấu chân. Xem xét cả tường và mặt đất, quả thật như lời Bạch Tố Hà nói, ngay cả một cái hang chuột cũng không có.<br> Lam Túy đi quanh hai vòng, sau đó quỳ xuống ngay góc trái căn phòng, lấy đầu ngón tay quệt một cái xuống mặt đất rồi đưa lên mũi ngửi.<br> \"Sao thế?\"<br> Với Bạch Tố Hà thì đất trên mặt đất đều như nhau cả, hoàn toàn không nhìn ra có gì khác biệt. Nét mặt Lam Túy chăm chú, lắc đầu, lè lưỡi liếm liếm ngón tay, rồi lại nhón lấy một nhúm đất bên cạnh tiếp tục ngửi.<br> \"Đưa nến cho tôi\"<br> Nến Bạch Tố Hà cầm là loại đặc chế của Dung gia, ánh sáng tuy không mạnh, nhưng lại cháy rất lâu, nãy giờ mà vẫn còn một đoạn rất dài. Lam Túy lấy đất trên tay quăng vào ngọn lửa, tim nến ấm áp màu cam tức thời biến thành màu xanh nhạt.<br> \"Mùi gì vậy?\" ngọn lửa bị bụi đất làm leo lét đi một chút, Bạch Tố Hà ngửi thấy một mùi kỳ lạ, có chút giống mùi thuốc súng khi đốt pháo hoa mừng năm mới, nhưng lại rất nhạt.<br> \"Tôi đoán không nhầm, đây đích thị là đường hầm được lưu lại từ xưa\" Lam Túy lấy từ trong túi ra một cái la bàn nhỏ cỡ nửa bàn tay và một cây thép có đầu nhỏ như đầu kim, dùng sức đâm cây thép xuống mặt đất dưới chân, nhíu chặt lông mày, cúi đầu chăm chú nhìn la bàn.<br> \"Nhưng mà cũng không phải, khi người ta muốn chạy thoát thân, đáng lẽ phải mau chóng chạy đi mới đúng...\" Lam Túy tự nói một mình, nhanh tay rút cây thép lên khỏi mặt đất, đầu cây thép lập tức rơi ra nền một ít đất có hình dạng như sợi chỉ.<br> \"Mộ thất một khi đã bị niêm phong thì sẽ không có ai vào kiểm tra nữa, căn bản không cần phải phí thời gian để lấp lại đường hầm\" Ngón tay Lam Túy khều khều sợi chỉ bằng đất vừa rớt ra: \"Huống hồ cho dù có lấp lại thì cũng chỉ cần lấp qua loa đại khái là được, đằng này đất dùng để lấp đường hầm này lại là loại đặc chế, là đất hai tầng. Lớp đất trên bề mặt được trộn với lưu huỳnh để chống côn trùng, lớp bên dưới là đất cao lanh... cực kỳ cứng chắc, nhìn thế nào cũng không giống là được làm khi thời gian gấp rút\"<br> \"Ý của cô là đường hầm này cũng nằm trong thiết kế của mộ thất?\"<br> Lam Túy vò vò mái tóc, mặt mày ủ dột: \"Tôi cũng chẳng muốn hiểu nữa. Lớp bên dưới là cao lanh, cây thép không đâm xuống nổi. Nhưng dựa theo hướng đi và định vị của la bàn thì đường hầm này thông đến đầu còn lại của thủy đạo vừa nãy\"<br> \"Ra bãi chứa xác?\" lòng Bạch Tố Hà chợt nặng trĩu, mộ đạo vốn dĩ là nơi an nghỉ ngàn thu của người chết, chắc chắn sẽ không có lối ra. Hy vọng duy nhất để bọn họ thoát khỏi đây chính là tìm đường hầm thoát thân của thợ xây mộ lưu lại ngày trước.<br> Bây giờ đường hầm rốt cuộc cũng tìm được rồi, nhưng xem ra cũng không có mấy khác biệt.<br> \"Đất hai tầng này mình có thể đào thử, nhưng hơi phiền phức\" Lam Túy thở dài: \"Đường hầm này tuy nói là cùng hướng với bãi chứa xác, nhưng cũng không chắc là sẽ thông ra đó. Nếu thực sự vẫn không ổn, chúng ta chỉ có thể đào đường hầm này để quay ngược trở ra mà ra thôi. Phiền ở chỗ trước khi chúng ta xuống đây đã để lại bớt đồ đạc, Dung Thập Tam chỉ mang theo ba lọ giấm. Nếu không có giấm căn bản không thể nào đào xuyên được đất cao lanh. Cây thép lại không đâm xuống được, tôi cũng không biết đường hầm này rốt cuộc được lấp bao nhiêu đất cao lanh, nếu cả đường hầm đều lấp đầy đất thì coi như gặp hạn rồi, giấm và thực phẩm của chúng ta căn bản là không trụ nổi\"<br> \"...không thể đào hầm từ trên trần để ra ngoài sao?\"<br> \"Nếu là đất bình thường thì được, nhưng đây là thạch động. Cả mộ huyệt này vốn là một cái hang động bằng nham thạch do thiên nhiên hình thành, thợ xây mộ lại gia cố thêm một lớp cao lanh trên tường để chống thấm, từ trên trần mộ mà đào chắc chắn sẽ đụng trúng nham thạch.\" Lam Túy im lặng hồi lâu: \"Trước tiên lên đó xem còn lối ra nào khác không đã, không được nữa thì lại xuống đây\"<br> Việc đã tới mức này thì cũng chỉ có thể như vậy. Bạch Tố Hà cột dây thừng vào người Lam Túy, nhìn lên trên giật giật mấy cái, lập tức có phản ứng truyền xuống, Lam Túy túm lấy dây thừng từ từ rời khỏi mặt đất, đu lên phía trên.<br> \"Bạch...tỷ, lúc nãy...cảm ơn chị xuống dưới cứu tôi\" Ngay khi sắp chui vào đường hầm, Lam Túy đột nhiên nói khẽ<br> Bạch Tố Hà lập tức lộ ra vẻ mặt kinh ngạc, nhìn Lam Túy ngượng nghịu xoay đầu qua phía bên kia, cả người khuất trong đường hầm.<br> Trong căn phòng nhỏ chỉ còn lại một mình Bạch Tố Hà, yên tĩnh đứng im giơ nến. Thiếu mất một người, căn phòng nhỏ xíu trông tĩnh mịch mà cô độc. Nét mặt Bạch Tố Hà nghiêm trọng nhìn qua khu vực que phát sáng, chỉ còn lại chút ánh sáng nhờ nhờ yếu ớt, cô đặt tay lên ngực tự hỏi chính mình.<br> Một oán linh có thể thoát khỏi cơ thể đã chiếm giữ mà không chút tổn hại, liệu cô có được bao nhiêu phần thắng?<br> Nhiều nhất---ba phần.<br> Ánh sáng bên dưới mờ dần, Lam Túy nhìn lên cửa đường hầm sáng sủa phía trên càng ngày càng lớn hơn, hơi hơi nheo mắt để thích ứng với ánh sáng sắp tràn đến.<br> Trước mắt bỗng chốc bừng sáng, Lam Túy ở lâu trong bóng tối, đôi mắt nhất thời chưa kịp thích ứng. Vừa mở mắt ra đã thấy một gương mặt đầy lo lắng xuất hiện trước mặt cô, Dung Thập Tam giơ tay giữ lấy cô, kéo ra hỏi đường hầm.<br> \"Em gái, em không sao chứ?\"<br> \"Không sao, Bạch Tố Hà còn đang ở dưới, kéo chị ấy lên trước đã\" Lam Túy tranh thủ quét mắt một cái quanh nơi cô đứng, đây là đoạn đầu của mộ đạo, cách hợp môn không xa. Hai bên vách tường xếp đầy tượng đá, nguồn ánh sáng phát ra là từ mấy ngọn đèn nằm trong lòng bàn tay của những bức tượng này.<br> Đợi Bạch Tố Hà ra khỏi đường hầm rồi, cả người Lam Túy và Dung Thập Tam cũng đầy mồ hôi. Dung Thập Tam thở dài nói: \"Em gái, nhảy một lần là đủ rồi ah, còn nhảy nữa anh Thập Tam của em kéo không nổi đâu, nặng chết đi được\"<br> \"Anh có ý gì!\" Lam Túy tức giận nhìn, Dung Thập Tam chỉ cười hề hề không trả lời<br> \"À nãy ở chỗ hợp môn em nhìn thấy cái gì vậy? Bọn anh la lớn như vậy mà hình như em không nghe thấy gì, kéo em lại còn bị em đạp một phát văng ra. Em gái thúi, em đạp cũng ác ghê nha\" Dung Thập Tam trong lòng vẫn còn khiếp sợ mà xoa xoa đầu gối, nếu không phải anh phản ứng nhanh lẹ, bị một cước của Lam Túy đạp trúng đầu gối thì không biết giờ nó sẽ biến thành cái dạng gì nữa.<br> \"Em...không nhớ\" Vừa nhắc tới chuyện đó đầu Lam Túy lại đau âm ỉ. Dường như cô đã mơ một giấc mơ, nhưng mơ thấy cái gì thì cô lại không có chút ấn tượng nào cả.<br> \"Coi như cô may mắn, đường hầm này hơi nghiêng xuống phía dưới. Nếu nó dốc thẳng đứng thì chắc não của cô cũng văng ra hết rồi\" giọng Bạch Tố Hà đều đều nói: \"Thập Tam, chị xuống dưới nãy giờ trên đây không có gì chứ?\"<br> \"Có đó\" Nghe Bạch Tố Hà hỏi vẻ mặt Dung Thập Tam lập tức bất ổn: \"Em vừa định nói với hai người\"<br> \"Sao vậy, bọn chúng còn dám xông ra?\"<br> \"Không phải\" Dung Thập Tam đứng dậy đi đến kế vách tường: \"Chị xem thì sẽ biết\"<br> Dung Thập Tam đi đến cạnh một pho tượng, chỉ thấy anh xoay chân đèn* nằm trong lòng bàn tay pho tượng, mộ đạo chợt vang lên âm thanh chuyển động của dây xích, pho tượng từ từ xê dịch, hé ra một nửa làm lộ ra một đường hầm đen ngòm.<br> <b>[Hình minh họa chân đèn]</b><br> "," <img src=\"https://img.wattpad.com/382c9f5365cfe6d7a59ceb45f0e6e695b14330bd/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f2d67314a574e3765644f617055673d3d2d3439353331363136342e313466373464393736386262383739633134383934353939323135372e6a7067\" data-original-width=\"300\" data-original-height=\"420\"><br> "," <img src=\"https://img.wattpad.com/a573d00e9bcbf8bb273b5474428bd1e9b4c8871f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f77334f4e47344e36734343796f513d3d2d3439353331363136342e313466373464613538663339363066623438383135323639343832332e6a7067\" data-original-width=\"950\" data-original-height=\"633\"><br> \"Lúc hai người xuống dưới, em đã kiểm tra hết rồi, sau mỗi một pho tượng đều có một lối vào\" Dung Thập Tam buồn rầu nhìn ra mộ đạo sâu hút xa xa vẫn đang chìm trong bóng tối \"Nhiều lối vào thế này, hai người bảo xem chúng ta phải chọn làm sao đây?\" "]