["<br>","<br>\"Trục trên có đường trũng xuống, bên trong đường trũng có hai khối cầu lớn tựa nắm đấm bằng đồng, khối cầu đồng khống chế được phương hướng chuyển động của trục.<br><br>Bên trong của hai đầu đường trũng đều có một lỗ nhỏ, không biết bên trong đó là vật gì nữa.\"<br>\"Còn có những vật khác sao? Nàng có thể cố định khối cầu lại không?\"<br>\"Không được, khối cầu đồng quá lớn quá nặng, ta không đụng được, âm lực chưa chắc có thể khống chế nổi khối cầu đồng.\" Quân Y Hoàng do dự nói ra.<br><br>Nàng không thể nắm chắc một trăm phần trăm, nếu như âm lực không khống chế được khối cầu đồng, trái lại làm rối loạn quy luật chuyển động ở hiện tại, tường mộ phía dưới đột nhiên cùng nhau lao tới, hậu quả xảy đến như thế nào nàng biết rất rõ.<br>Lam Túy nghe vậy, cả người đều buồn chán đến cực điểm.<br>Xong đời, Quân Y Hoàng không có thực thể, cuối cùng có thể đi lên nhưng lại không thể đụng vào được trục của cơ quan.<br><br>Cô có thực thể, cũng nắm vững được cơ quan, thế nhưng vấn đề là khe hở lộ ra ở góc khép mở trên đỉnh tường mộ quá nhỏ, cô căn bản không có khả năng leo lên được.<br>Lẽ nào cô cũng chỉ có thể nhảy đến mệt chết rồi kết quả là biến thành hai đống thịt bầy nhầy?<br>Trong lòng Lam Túy dâng lên một trận tuyệt vọng, tìm được cách khống chế cơ quan lại không thể phá được, còn có cái gì có thể làm cho người ta chết tâm hơn?<br>Người không thể đi lên, ngoại trừ Quân Y Hoàng thì còn cái gì có thể trong vài giây ngắn ngủi chen vào trong? Còn nhất định phải có khả năng tác động đến khối cầu đồng kia?<br>Lam Túy ép buộc chính mình phải tỉnh táo, vừa tránh né tường mộ đồng thời trong đầu bắt đầu liệt kê vô số khả năng.<br><br>Ở trên đỉnh mộ Quân Y Hoàng xem xét cơ quan không có thêm phát hiện nào khác, cũng nhẹ nhàng đáp xuống, lơ lửng giữa không trung, biểu tình có chút lo lắng.<br>Vật gì vừa có hình thể nhỏ, có thực thể, còn có thể khống chế?<br> <br>Lam Túy đang chuẩn bị cho lần nhảy tiếp theo, xoay người, thấy Quân Y Hoàng lơ lửng giữa không trung, bỗng nhiên linh quang hiện ra.<br>Hình thể nhỏ! Có thực thể! Có thể khống chế!<br>Con búp bê trước đây Quân Y Hoàng gửi hồn vào không phải là như vậy sao?!<br>Bạch Tố Hà am hiểu thuật pháp không phải là có thể khống chế giấy bay lượn sao?!<br>Âm lực của Quân Y Hoàng không có thực thể không đủ để ngăn cản khối cầu đồng lớn như vậy, thuật pháp của Bạch Tố Hà có thể khống chế những thứ kia, cả hai kết hợp lại có thể khống chế phía trên rồi!<br>Mặc kệ thế nào cũng phải thử một lần, không làm thử nghiệm, chính là cái chết!<br>Bạch Tố Hà xếp ở tổ thứ ba, phía sau Lam Túy năm mươi thước, cũng chính là ở một đoạn mộ đạo đóng mở khác.<br><br>Lúc Lam Túy xoay người nương theo ánh sáng đèn mỏ, mơ hồ trông thấy còn có một vài bóng người giống như cô làm con châu chấu.<br><br>Chỉ là cô thân mình lo chưa xong, nên không để ý tới người phía kia.<br>Lam Túy lúc này đã nghĩ ra biện pháp phá giải đại cục, lập tức đề cao tiếng nói, quát về phía sau: \"Bạch Tố Hà! Ngươi bây giờ sống hay chết?!\"<br>Tuy rằng bên trong mộ đạo không ngừng rung động, nhưng cự ly năm mươi thước quả thực không xa, thanh âm của Lam Túy lẫn vào trong đống âm thanh hỗn độn, không đến một giây thì phía sau truyền đến tiếng nói.<br>\"Ngươi chết ta cũng chưa chết!\"<br>Phía sau lập tức vọng lại thanh âm tràn đầy lửa giận của Bạch Tố Hà.<br><br>Đám người Bạch Tố Hà không thể không nói vận khí tương đối tốt, thời điểm rối loạn nhất lại đúng lúc đi lới đoạn mộ đạo có hai bức tường đóng lại, cũng bởi vì như vậy, người của tổ thứ ba đều tránh được nguy hiểm lúc đầu.<br><br><br>Nhưng giống như Lam Túy, năm người bọn họ nhìn chung quanh một lần, nghĩ hết tất cả biện pháp cũng tìm không ra cách phá giải cơ quan.<br><br>Theo thời gian trôi qua, mồ hôi không ngừng chảy xuống, đi đứng bắt đầu khó chịu, miệng khát lưỡi khô, mỗi người đều biết cứ tiếp tục như vậy cuối cùng chỉ có một con đường chết, nhưng lại không thể làm gì khác.<br><br>Dù sao không ai lại nguyện ý ngoan ngoãn chờ chết, còn bị chết khó coi như vậy.<br><br>Vì vậy dù biết rõ vô vọng nhưng lại không ngừng nỗ lực, mỗi người đều trở nên nóng nảy không gì sánh được.<br>\"Không chết là được! Ngươi bây giờ còn có thể dùng thuật pháp hay không?\"<br>Lam Túy lúc này đâu còn có hơi sức tính toán với lời nói độc địa của Bạch Tố Hà, chỉ cần người không chết thì còn có hy vọng!<br>\"Dùng cái rắm!\"<br>Bạch Tố Hà hiện tại nào có tâm tình đi dùng thuật pháp, hiện tại đối mặt với cô là cơ quan nặng nề không ai địch nổi, nào phải đám yêu ma quỷ quái! Nghe được yêu cầu của Lam Túy, cơn tức của Bạch Tố Hà càng lớn hơn, bình thường chưa bao giờ nói lời thô tục cũng không tự kiềm chế được mà bạo phát.<br>\"Không muốn chết thì thành thật nghe ta nói!\" Lam Túy quát: \"Cơ quan ở trên đỉnh, ta không đụng tới được.<br><br>Ngươi chuẩn bị phóng một luồng khí lực gì đó lớn một chút, điều khiển nó bay đến chỗ ta!\"<br>\"Làm cái gì! Xa như vậy! \"<br>\"Ít nói nhảm, không muốn chết thì nghe theo! ta không có hứng thú làm đống thịt nhầy, nhanh!\"<br>\"...! \" Bạch Tố Hà một hồi không nói gì.<br><br><br>Nói thật hiện tại cô đã nhảy đến mỏi eo đau lưng, hơn nữa sử dụng thuật pháp tiêu hao không ít tinh lực, rất có thể trong quá trình thi thuật sẽ thất thần, một cái sơ sẩy sẽ chậm mất một nhịp.<br><br>Thế nhưng không cần nữa, cô tin tưởng tối đa chỉ có thể kiên trì thêm hai tiếng đồng hồ nữa, cuối cùng kết quả vẫn sẽ như nhau là cái chết.<br>\"...!Việc này, ta kéo theo tỷ cùng nhau nhảy, có được hay không?\" Mông Tranh đứng gần Bạch Tố Hà, cũng may mà nàng là một cô gái sống trong núi cốc, việc đồng áng lao động chân tay cùng các công việc nặng khác đều đã làm qua, bất kể tốc độ đi đứng hay là sức chịu đựng, đều hơn hẳn các cô gái sống trong thành phố, trước mắt cũng coi là thành thạo, đủ để chiếu cố cho Bạch Tố Hà.<br>Bạch Tố Hà nhìn Mông Tranh, nhìn lại một chút Vương Phú Quý tuổi tác lớn, thể lực yếu nhất đã được hai người Du Thần cùng Đổng Trọng đỡ nhảy, âm thầm thở dài.<br>Được rồi, chết thì chết! Nếu như không phá được cơ quan dù sao cũng phải chết, đến lúc đó ở dưới âm phủ sẽ tìm Lam Túy tính sổ.<br>Nghĩ rồi, Bạch Tố Hà gật đầu, tranh thủ từ trong túi áo móc ra một xấp lá bùa, cũng không quản cái gì tiết hay không tiết kiệm, cầm lấy phân nửa thuận tay vung lên.<br>Không thể không nói đây thật là thử nghiệm cần phải có năng lực phối hợp thật tốt, dưới chân phải nhảy, mắt phải nhìn, phản ứng phải nhanh, tay còn phải xé lá bùa, nếu không có Mông Tranh giúp sức cho Bạch Tố Hà, mỗi lần đều cố sức hướng vùng an toàn nhảy tới, Bạch Tố Hà đến lá bùa cũng không xé nổi mà vinh dự hy sinh.<br>Xé được một đống người giấy nhỏ, chừng bảy tám cái, Bạch Tố Hà đem đám người giấy đặt trên lòng bàn tay, tâm thần hợp nhất, môi chớp động, theo động tác của cô, đám người giấy trên lòng bàn tay tựa như thực thể sống tứ chi giật giật, rồi từng người một nhảy xuống đất, lung lay lắc lắc bước chân nhỏ chạy về phía Lam Túy.<br><br>Vương Phú Quý, Du Thần, Đổng Trọng và Mông Tranh đều lần đầu tiên thấy Bạch Tố Hà thi triển thuật pháp, tròng mắt đều muốn rơi ra, chỉ thấy bảy tám người giấy nhỏ xếp thành một hàng ở trên mặt đất chạy loạn.<br><br>Đám người giấy nhỏ chạy đến đoạn tường mộ khép lại, một đoàn người giấy đương nhiên cũng biến mất ở trong kẽ hở.<br>Mông Tranh nhịn không được \"ah\" một tiếng, Vương Phú Quý, Du Thần và Đổng Trọng cũng không nhịn được toát ra vẻ mặt lo lắng.<br><br>Đường sống duy nhất của bọn họ hiện tại đều dựa vào đám người giấy nhỏ này, quả nhiên không tồi lúc tường mộ tách ra, đám người giấy dừng lại vặn vẹo một chút, rồi tiếp tục chạy về phía trước.<br>Dù sao...! Người giấy vốn chỉ là giấy, cứ áp tới liền bị như vậy, nhiều nhất bị áp vài lần mà thôi, chúng nó cũng không để ý nhiều cho lắm.<br><br>Cứ như vậy, chạy một đoạn, lại dừng lại.<br><br> <br>Người giấy một đầu nhỏ chân ngắn vẫn không thể di chuyển nhanh được, chờ đến lúc chạy đến bên chân Lam Túy, đã là hơn mười phút đồng hồ sau.<br>Hơn mười phút đồng hồ bình thường nói đến thì ngắn, nhưng ở trong tình thế nguy cấp lại dài dằng dặc không gì sánh được.<br><br>Lam Túy thấy một đám bảy tám người giấy nhỏ đông đảo chạy tới, khẽ thở dài một cái, tay nghề xé người giấy của Bạch Tố Hà còn có thể như vậy, hiện tại xem ra trước đây Quân Y Hoàng gửi hồn vào con búp bê kia vẫn còn tốt chán.<br>\"Nhanh lên một chút, ta chống đỡ không được bao lâu!\" Phía sau truyển đến thanh âm của Bạch Tố Hà, giống như bắt đầu tức giận, nhưng thật ra mơ hồ hiện ra sự mệt mỏi rã rời và vô lực.<br>Lam Túy biết thi triển thuật pháp cực kỳ tiêu hao tinh lực, cũng không nhiều lời, nhìn đám người giấy nhỏ tiến lên phía trước, thỉnh thoảng bị Bạch Tố Hà ở phía sau chỉ huy phương hướng.<br>Một đám người giấy nhỏ không đi trên mặt phẳng nữa, mà dọc theo tường mộ leo lên, dựa theo chỉ thị của Lam Túy, Bạch Tố Hà không ngừng điều chỉnh phương hướng của người giấy, không bao lâu người giấy liền đi tới kẽ hở chỗ đỉnh chóp của hai đoạn tường mộ, thừa dịp mộ đạo đóng mở lộ ra leo lên trụ cột ở trên đỉnh mộ.<br>Quân Y Hoàng lần thứ hai nhẹ nhàng đi tới, ở phía trên kiểm tra tình hình, chỉ thị phương hướng cho Lam Túy, Lam Túy sẽ đem tình hình chuyển cho Bạch Tố Hà, Bạch Tố Hà lại chỉ huy đám người giấy nhỏ.<br>Rốt cục, người giấy nhỏ đứng ở vùng trũng ngay chính giữa xà, chặn đường chuyển động của khối cầu đồng.<br>\"Được rồi, tới rồi! Mau làm người giấy chặn lại khối cầu, cố định ở chính giữa! \"<br>Lam Túy nhìn không thấy tình hình phía trên, chỉ có thể không ngừng thuật lại lời của Quân Y Hoàng.<br><br>Quân Y Hoàng tập trung toàn lực chú ý, thành công hay không, thì chính là lúc này đây! <br>Hai khối cầu bằng đồng lớn, trọng lượng khoảng chừng tới chín mười kg, hơn nữa từ đỉnh lăn xuống gia tăng tốc độ, động lực là rất lớn.<br><br>Bảy tám người giấy tụ tập ở giữa vùng trũng, hiệp thành một đoàn, theo hướng cầu đồng lao xuống, cự ly cách nhau càng ngày càng ngắn.<br>Không có bất luận tiếng động gì, khối cầu đồng đụng vào đoàn người giấy nhỏ khiến cho tốc độ hơi ngừng lại một chút.<br>Nhưng chỉ là ngừng lại một chút mà thôi.<br>Ước chừng hai mươi cân đồng lao xuống theo góc nghiêng lớn, cho dù là một người lấy tay chặn lại cũng chưa chắc đã chống đỡ được, hống hồ chỉ là một đám người giấy nhỏ đơn bạc kia.<br>Vì vậy khối cầu đồng chỉ ngưng lại một chút rồi tiếp tục lăn về phía trước, nghiền qua thân thể nhỏ bé của đám người giấy, tiếp tục hướng đi của nó mà lăn theo..<br><br>"]