[" <br> Chỉ mới giao đấu một hiệp mà một Lam Túy với vẻ ngoài thanh tú yếu đuối đã quật ngã một gã đàn ông cao lớn cường tráng phương Bắc, khiến đám người làm bên Du gia vô cùng bất ngờ, không khí lặng im như tờ. Tô Hợp bị Lam Túy đạp nằm dưới chân, tức tối không thể nhịn được, hai tay hắn âm thầm tiếp cận cổ chân cô, muốn thừa lúc cô không chú ý muốn lật ngược tình thế. Lam Túy không hề nhìn hắn, chỉ lạnh giọng thêm ba phần, nói: \"Còn dám cử động nữa tôi phế luôn hai tay của anh, quăng anh ở đây cho sói ăn thịt\"<br> Lời nói của Lam Túy cực kỳ dữ tợn, Tô Hợp thoáng hoang mang, hai cánh tay cứng đơ giữ nguyên tại chỗ. Lam Túy nói tiếp: \"Còn ai không phục thì cút hết ra đây, gây sự xong rồi thì đi canh giữ khu vực cắm trại cho tốt đi. Tối nay mọi chuyện do Lam Túy tôi quyết định, ba người Du Thần đã chọn, A Bân, chú Trọng đi theo tôi ra lấy xe. Mấy người chán sống thôi, Lam gia chúng tôi còn chưa muốn chết chung với mấy người!\"<br> \"Tôi cũng đi\" Bạch Tố Hà trầm mặc đứng cạnh nãy giờ đột nhiên lên tiếng.<br><br> \"Bạch tỷ, chị uống nhiều rồi\" Lam Túy ném cho cô một ánh mắt tỏ vẻ không đồng ý.<br> \"Tôi dùng chim lửa mở đường cho cô\" Bạch Tố Hà nhàn nhạt nói: \"Tôi cũng không muốn chết chung với một đám ngu độn\"<br> \"...\" Lam Túy thấy cạn lời, kĩ năng độc mồm của Bạch Tố Hà quả nhiên vô địch thiên hạ, mở miệng là chắc chắn phải chọc vào chỗ đau của người khác.<br> Trận thắng này của Lam Túy xem như có thể tạm thời trấn áp tình hình hiện tại. Mấy tên người làm do Du Thần thuê tới tự thấy bản thân không có bản lĩnh đánh thắng Lam Túy, lại thấy thân thủ của cô, cuối cùng đều ngoan ngoãn lấy đạn ra chia đều.<br> Bạch Tố Hà nhìn nhóm Lam Túy chuẩn bị thỏa đáng, miệng cô rì rầm niệm chú, giấy trắng tung bay, trong không trung đột nhiên nổ bùm ra một con chim lửa rực rỡ lóa mắt.<br> Biểu hiện của Du Thần còn tương đối bình tĩnh, nhưng cả người làm của Du gia và Lam gia đều lần đầu tiên nhìn thấy dị thuật trong truyền thuyết, kinh sợ tới mức mắt ai cũng sắp rớt ra ngoài. Trong màn đêm, con chim lửa bay vút lên không trung, chiếu rọi sáng rực cả một vùng xung quanh các mái lều, bầy sói đương nhiên chưa từng thấy qua thứ này, chỉ biết chạy trốn các đốm lửa bắn ra rơi xuống quanh con chim.<br> \"Sao không nói sớm có thứ này đi! Còn lấy súng làm gì!\" Người làm của Du gia dường như nhìn thấy được cứu tinh. Trong mắt bọn họ, có thể thi triển dị thuật đều là thần tiên, có thần tiên lại có phép tiên phù hộ, cần gì phải sợ bầy sói nữa.<br> Sự chú ý của Lam Túy lại hoàn toàn không đặt vào con chim lửa sáng chói kia, cô rút chân khỏi ngực của Tô Hợp, lùi lại kế bên Quân Y Hoàng, hỏi bằng giọng cực nhỏ: \"Cô có chịu nổi không?\"<br> Ngày đó ngay trong mộ của nàng, nàng còn cực kỳ sợ con chim lửa mà Bạch Tố Hà phóng ra, huống hồ ngày giờ này, thân nàng đang đứng trên mặt đất ở dương gian, giữa một nhóm người dương khí hưng thịnh, lại không có nhục thân hay búp bê giấy giúp hạn chế và ngăn lại dương khí, linh thể trực tiếp tiếp xúc với ánh sáng của con chim lửa, tốc độ hao tổn âm khí e là còn nhanh hơn gấp bội, thậm chí còn gấp mười lần tốc độ bình thường.<br> Quân Y hoàng không trả lời, nét mặt Lam Túy nghiêm lại: \"Để tôi nói Bạch Tố Hà thu hồi con chim lửa!\"<br> \"Ta không sao, để cô ấy dùng chim lửa mở đường đi. Nhanh lên, lửa trại không cháy được lâu nữa đâu\" Quân Y Hoàng gắng gượng khẽ nói.<br> Thực tế Quân Y Hoàng bị ánh sáng và sức nóng từ con chim lửa thiêu đốt như bong đi hết một lớp da, toàn thân nàng thậm chí sâu bên trong xương cốt đều vô cùng đau đớn. Nhưng đối với Lam Túy mà nói, con chim lửa là công cụ mở đường tốt nhất, bầy sói đều sợ ánh lửa, có con chim bay bên trên chiếu sáng dẫn đường, lại có thêm súng bên người, tất cả đều có thể giúp Lam Túy giảm đi rất nhiều rủi ro gặp nguy hiểm trên đường đi đến xe. Trước đó do để ngăn chặn bầy sói, tất cả củi và chất đốt đều được ném hết vào đống lửa, hiện giờ không còn vật dẫn cháy, ngọn lửa cũng dần dần yếu đi.<br> Lam Túy quan sát thật kĩ sắc mặt của Quân Y Hoàng, nàng che giấu nỗi đau đớn rất tốt, trong mắt Lam Túy chỉ nhìn thấy dáng vẻ lãnh đạm bình thường của nàng. Lam Túy nghĩ nghĩ rồi đưa tay lên dái tai định gỡ khuyên tai xuống: \"Tôi đưa khuyên tai cho người làm của tôi vậy cô có thể tránh xa con chim một chút\"<br> \"Đừng!\" Quân Y Hoàng khẽ la lên, chần chừ một hồi mới nói: \"Bên đó nhiều người, ta càng khó chịu hơn. Nàng đeo khuyên tai đi, ta đi với nàng qua đó, đừng kì kèo nữa\"<br> Lam Túy suy nghĩ thấy cũng phải nên không lèo nhèo nữa. Khi cô và Quân Y Hoàng thì thầm trò chuyện thì súng và đạn dược đã được phân chia xong, A Bân và Báo Tử mỗi người cầm một cây, những người khác tay cầm loan đao, đi theo con chim lửa của Bạch Tố Hà nhanh chóng di chuyển đến chỗ xe đang đậu.<br> Con chim lửa tung bay lượn vòng trên không, chiếu sáng cả một vùng quanh khu vực cắm trại đang chìm trong màn đêm, bầy sói đang ẩn núp không kịp né tránh liền bại lộ hành tung, làm cho cả nhóm Lam Túy sợ hãi giật nẩy mình.<br> Bầy sói sinh sống ở cao nguyên Nội Mông có kích thước rất lớn, thông thường sói xám đực trưởng thành cao tầm 50 đến 60 cm, dài hơn một mét, thân hình vạm vỡ phủ lông xám dài, từng con từng con rải rác nép mình ẩn nấp trong lùm cỏ, những đôi mắt lấp lóe tham lam mà sợ sệt nhìn chằm chằm vào một hàng người đang chủ động rời khỏi phạm vi lửa trại.<br> Hôm nay uống nhiều nên Bạch Tố Hà đã say, hiện giờ do tình thế cấp bạch, ép buộc cô phải thanh tỉnh nhưng tay chân cô vẫn mềm oặt, đầu váng mắt hoa, con chim lửa lại gắn kết chặt chẽ với trạng thái tinh thần của cô, nên chẳng mấy chốc ánh sáng dần dần tối đi. Vì có người ngoài nên Quân Y Hoàng cũng không thể sử dụng âm lực, vì vậy sau khi đi được một đoạn thì bầy sói vốn ẩn nấp xung quanh dần dần bắt đầu thăm dò tiếp cận bọn họ. Có một con sói xám đực trong bầy, chính là con đứng đầu bầy sói mà bọn họ đã bắn chết con sói con, ánh mắt đầy hung hãn bức bách áp sát. Bất đắc dĩ đoàn người đành phải giảm lại tốc độ, đi sát vào nhau cẩn trọng cảnh giác hơn.<br> \"Lam tiểu thư, nhìn bầy sói thế này là chúng chuẩn bị săn mồi đó\" Kỳ Mộc Cách và Ba Đồ đều xuất thân là dân du mục trên thảo nguyên, nhìn bầy sói đang vây lại thành hình bán nguyệt trước mặt, một con sói đực đứng đầu tiên ngay giữa vòng bán nguyệt, lập tức dùng tiếng Hán lơ lớ nói với Lam Túy.<br> Lần này số lượng sói bao vây bọn họ không chỉ có mấy con như lần trước, khoảng một nửa bầy sói đều đi theo bọn họ, nhờ vào ánh sáng tỏa ra từ con chim lửa không ngừng bay lượn bên trên, Lam Túy có thể đếm được sơ sơ có ít nhất là mười lăm, mười sáu con.<br> Chỗ họ đỗ xe nằm ngay sau đồi, cách vị trí hiện tại khoảng chừng ba trăm mét, nếu dùng hết sức lực để chạy thì không cần tới nửa phút là có thể tới mục tiêu, nhưng nửa phút này có lẽ cũng chính là thời gian cuối cùng bọn họ còn sống trên đời. Trong lòng Lam Túy thực ra đang rất sợ hãi, súng bọn họ mang theo là shotgun hai nòng, mỗi một lần chỉ bắn được hai viên lại phải nạp đạn, nếu chỉ gặp vài con sói thì không sao nhưng nếu mười lăm, mười sáu con cùng xông lên, bọn họ chắc chắn sẽ bị xâu xé đến ngay cả xác cũng không còn.<br> Cách an toàn nhất chính là để Quân Y Hoàng ra tay, nhưng Lam Túy không biết nếu để Quân Y Hoàng sử dụng âm lực trên dương giới rốt cuộc sẽ có hậu quả gì, dù sao---cũng là kết cục mà Lam Túy không hề mong muốn phải nhìn thấy.<br> \"Anh có cách gì không?\" Lam Túy hỏi lại Kỳ Mộc Cách<br> \"Con sói đó, chính là con đứng đầu tiên đó, có lẽ là con đầu đàn\" Kỳ Mộc Cách khoa tay múa chân ra hiệu.<br> Lam Túy chăm chú nhìn theo, quả nhiên con sói đó rất khác những con sói xám còn lại, kích thước của nó lớn hơn một phần ba so với những con đực bình thường, ngay cằm có một mảng lông màu trắng, con mắt đỏ ngầu bị ánh sáng của chim lửa phản chiếu ánh lên vàng rực, hàm dưới hơi nhe ra, lộ hai cặp răng nanh ra ngoài, trông cực kỳ hung hãn.<br> \"Giết con đầu đàn thì bầy sói sẽ tan rã?\" Lam Túy lờ mờ nhớ lại quả thực có từng nghe nói đến chuyện này, nhưng không biết là thật hay giả.<br> \"Làm gì có!\" Kỳ Mộc Cách lộ ra vẻ mặt 'mấy người nghe thứ nhảm nhí đó ở đây vậy': \"Giết sói đầu đàn chỉ làm cho bầy sói càng thêm hung hãn, con đầu đàn chết rồi chúng sẽ lại chọn ra con mới. Nhưng khi con đầu đàn vừa chết, bầy sói sẽ náo loạn, trong lúc chưa chọn ra được con đầu đàn mới để dẫn dắt, chúng sẽ không tùy tiện tấn công. Chúng ta có thể lợi dụng khoảng thời gian này để chạy ra xe, chỉ cần lên được xe thì chúng ta an toàn rồi\"<br> \"Bầy sói chọn lại con khác thì cần bao lâu?\"<br> \"Thông thường mà nói, bầy sói có quy mô lớn thế này đều là tạm thời tập hợp lại để săn mồi hoặc di cư, trong bầy lại chia thành các nhóm nhỏ hơn, mỗi một nhóm đều có con đứng đầu. Một khi sói đầu đàn chết thì con mới sẽ được chọn ra từ những con đứng đầu này, sói đứng đầu cũng có phân cấp bậc, để chọn ra con đầu đàn mới tối đa cũng chỉ mất hai ba phút thôi. Nhưng nếu trong khoảng thời gian này chúng ra không đến được xe, chắc chắn sẽ chết\"<br> Hai ba phút sao?<br> Lam Túy khẽ nói với A Bân và Báo Tử: \"Hai anh cùng ngắm chuẩn vào con đầu đàn đi, bất kể thế nào cũng phải giết nó!\"<br> A Bân và Báo Tử đều nghe được những lời Kỳ Mộc Cách nói, quả thật hiện giờ ngoại trừ việc phải thử mạo hiểm một lần, bọn họ không còn cách nào tốt hơn liền gật đầu đồng ý.<br> Phía trước có con đầu đàn cản đường, một hàng người dứt khoát không tiến tới trước nữa, mà quyết định dừng lại. Lam Túy ra hiệu cho Bạch Tố Hà, chờ A Bân và Báo Tử nhấc súng lên chuẩn bị vào thế bắn, bầy sói cũng đã vây thành vòng tròn quanh bọn họ. Bạch Tố Hà lặng im đứng đó, nín thở tập trung tinh thần cao độ, con chim lửa đang bay phía trên vốn đang tắt dần ánh lửa, giờ đây nó lại ngẩng cao đầu, cất tiếng hót lanh lảnh, thu cánh lại rồi vội vã lao vút xuống, ngọn lửa bừng bừng tập kích vào con sói đầu đàn. Sói dù sao vẫn là chỉ là sói, vừa nhìn thấy một ngọn lửa từ trên trời sà xuống, chung quy nó vẫn kinh sợ. Nhân lúc con sói nghiêng mình né tránh, A Bân và Báo Tử mỗi người hai phát, cùng nhắm vào đầu và thân con sói mà bắn.<br> Máu bắn ra tung tóe, thân thể con sói nghiêng qua một bên lăn hết nửa vòng, nặng nề ngã xuống bụi cỏ. Con chim lửa vẫn không ngừng bay lượn vòng trên xác con sói, bức ép bầy sói đang vây xung quanh liên tục lùi về sau.<br> Con đầu đàn vừa chết, lại có chim lửa bên trên, vòng vây của bầy sói lập tức tan rã.<br> \"Chạy!\"<br> Hai cây súng đều đã hết đạn, giờ đây chỉ còn là một thứ vô dụng. Ngón tay Bạch Tố Hà điều khiển con chim lửa bay tới trước soi đường, Lam Túy, chú Trọng và hai tay người làm của Du gia cầm dao dẫn đầu, cắm đầu chạy về phía ngọn đồi bọn họ đỗ xe. Bởi con đầu đàn đột nhiên tử vong, khiến bầy sói vô cùng rối loạn, mấy con sói xám rải rác nằm xa bầy muốn lần nữa tấn công hàng người của Lam túy nhưng vẫn còn hơi sợ hãi, chỉ một phút do dự này cũng đủ cho nhóm Lam Túy một cơ hội tuyệt vời để đột phá vòng vây. Tất cả đều nhắm kĩ phương hướng phía trước để chạy, những tàn lửa hai bên cánh của con chim rơi xuống, bọn họ có thể nhìn thấy lờ mờ bóng dáng bốn chiếc pháo đài thép đang đậu phía trước.<br> Quân Y Hoàng cố hết sức duy trì khoảng cách với con chim lửa, nàng đi sau cùng hàng người. Lúc này ai nấy cũng đều dạng chân chạy thục mạng, không ai nhìn ai. Quân Y Hoàng không cần phải lo lắng đến an nguy của bản thân, ngay từ đầu nàng đã để ý đến biến hóa của bầy sói. Từ lúc kinh sợ chạy tán loạn, cho đến lúc các con sói đực vây các nhóm nhỏ lại, bắt đầu tập hợp lại thành đàn. Các con sói đứng đầu mỗi nhóm cất tiếng tru gọi nhau, âm thanh thê lương chói tai đáng sợ khiến da đầu bọn họ tê dại. Trong lúc săn mồi, bầy sói không cần phải giao chiến sống chết với nhau để chọn ra con đầu đàn nữa, mà chỉ dựa vào tiếng tru và thế lực lúc bình thường của mỗi con, con đầu đàn mới nhanh chóng lao đến đứng ngay vị trí đầu tiên. Trên lỗ tai của con sói có một vết máu, Quân Y Hoàng lập tức nhận ra nó chính là con đứng đầu trong bầy sói mà A Bân bắn chết con sói con.<br> Nỗi hận mất con, mối thù giết chúa, khiến con sói đầu đàn mới cực kỳ căm phẫn. Không chờ bầy sói bao vây lại thành vòng tròn, con sói mới đã dẫn đầu bầy sói giẫm cỏ xông lên chạy như bay truy kích bọn họ. Quân Y Hoàng nhìn thấy rất rõ ràng, nhóm Lam Túy còn cách chiếc xe chừng hai mươi bước, do đang chạy thục mạng, bọn họ không kịp nạp đạn vào súng, bầy sói phía trước khí thế lại hung hãn, một khi đuổi kịp nhóm Lam Túy, bọn họ tuyệt đối không có đường thoát thân.<br> Toàn thân Quân Y Hoàng bị ngọn lửa của con chim lửa thiêu đốt nóng rực, trong lòng nàng biết rõ tình hình này không nên sử dụng âm lực nữa, nhưng sự tình hết sức bức bách, nàng không thể ngồi yên nhìn Lam Túy sờ sờ bị bầy sói cắn chết. Nàng khẽ cắn chặt răng, Quân Y Hoàng không hề lên tiếng, chỉ trong khoảnh khắc đồng tử trong đôi mắt phụng của nàng liền biến thành một màu lục thăm thẳm, nét mặt vô cùng âm u lạnh lẽo, không còn giấu đi âm khí vốn quanh quẩn trong người. Các đốm ánh sáng lân tinh bỗng hiện ra ngay trước mặt, rồi dần dần tụ lại với nhau, tựa như một khối cầu hữu hình, phù một cái liền phủ xuống đầu con sói đầu đàn.<br> \"Ô? Sao lửa biến thành màu lục rồi?\" Một tay người làm của Du gia tên Cáp Đan Ba Đặc Nhĩ vừa chạy vừa cảm thấy có gì đó không đúng, vừa ngẩng đầu lên liền phát hiện ngọn lửa trên cây đuốc của chú Trọng đã biến thành màu xanh biếc, y như ma trơi, bay lượn dật dờ trong màn đêm, vô cùng đáng sợ.<br> \"Thằng ngu này! Còn không chạy chờ chết hả!\" Cáp Đan Ba Đặc Nhĩ vừa nói chuyện liền bị hụt hơi, chân liền chậm lại nửa bước, Kỳ Mộc Cách hồng hộc chạy tới, đầu cũng không quay lại mà lôi hắn tiếp tục chạy như bay tới trước.<br> Động vật vẫn luôn cực kỳ nhạy cảm với các thứ tà ma quỷ quái, bởi vì ngọn lửa ma trơi của Quân Y Hoàng mà bầy sói đều dừng lại không dám tiến về trước, chỉ trong hai giây ngắn ngủi này cũng đủ để nhóm Lam Túy mở cửa leo lên xe. Quân Y Hoàng thân bất do kỷ, chỉ có thể bay theo Lam Túy, cho đến khi Lam Túy ngồi lên xe ổn định lại hơi thở quay đầu qua nhìn Quân Y Hoàng đang ở bên cạnh thì nàng đã hồi phục lại dáng vẻ bình thường.<br> <br><br> <b>Dạo này hơi lười với đọc hết rồi nên dịch lướt 1 chút, có dở cũng ráng đọc nha quý dị T.T</b><br><br> <br> "]