["Tiết xuân se lạnh, gió thổi làm làn tóc mái mềm mại trước trán không ngừng phất phơ trước mắt. Tô Linh Vũ đứng bên ngoài Dụ Phong Cung, hít một hơi thật sâu, lệnh cho Thanh Tiêu lên trước bẩm báo phẩm trật và húy danh của nàng.<br> Cung nhân tiếp đón kinh ngạc nhìn nhìn Tô Linh Vũ, nhưng vẫn lễ phép chu toàn dẫn người đến trước điện rồi đi vào trong truyền lời lại.<br> Nét mặt Tô Linh Vũ rất trầm tĩnh, nhưng trong lòng nàng lại không quá nắm chắc. Dù sao nàng và Thục Phi không hề có giao tình, địa vị lại cách biệt một trời một vực, lần này đường đột đến bái phỏng, Thục Phi cũng không hẳn sẽ chịu hao phí tâm tư gặp một phi tần cấp thấp đang bị lạnh nhạt.<br> Chỉ qua một chốc, cung nhân đi chuyển lời từ trong điện đi ra, hành lễ hồi đáp Tô Linh Vũ: \"Thục Phi nương nương đang ngủ trưa, hay là ngày khác Tô nương tử hãy đến\"<br> Quả nhiên là vậy.<br> Dẫu đã dự liệu trước khi đến, Tô Linh Vũ vẫn thấy hụt hẫng. Nhưng nàng không để lộ nỗi hụt hẫng trên gương mặt, chỉ khẽ mỉm cười nói: \"Không ngại, ta ở trong sân chờ là được\"<br> \"Gần đây trời rét, Tô nương tử ở đây bị lạnh sao mà được. Hay là nương tử cứ về trước, ngày kia lại đến vậy\"<br> Rõ ràng cung nhân phải thường xuyên ứng phóvới các phi tần đến cầu kiến Thục phi nhưng bị từ chối, rất thành thạo hữu lễ đuổi khéo Tô Linh Vũ quay về.<br> \"Không ngại\"<br> Đối diện với sự điềm tĩnh và mặt dày mày dạn của Tô Linh Vũ, cung nhân cũng không thể trực tiếp đuổi người khỏi Dụ Phong Cung, chỉ đành để Tô Linh Vũ đứng đó. Loại người này nàng ta cũng đã từng thấy, chỉ cần đứng lâu thêm một chút, bị gió rét thổi cho cóng một hồi, sẽ cảm thấy nhàm chán bẽ mặt mà tự mình rời đi.<br> Những hạt mưa phùn lác đác rơi xuống từ bầu trời, thấm ướt mái tóc và y phục của Tô Linh Vũ. Thanh Tiêu cầm chiếc hộp gấm đứng sau lưng nàng, khẽ khuyên nàng mấy lần, nhưng nàng vẫn xem như không hề nghe thấy, thậm chí ngay cả dáng đứng của nàng cũng chưa từng thay đổi. Thanh Tiêu đã theo Tô Linh Vũ hơn mười năm, hiểu rõ tính cách của nàng như lòng bàn tay, đành không khuyên nữa, nhưng trong lòng thì mắng tét tát vị Thục Phi ở bên trong điện.<br> Không biết qua bao lâu, cung nhân lúc nãy truyền lời mới từ trong điện đi ra, cầm một chiếc ô bằng giấy dầu che trên đầu Tô Linh Vũ, nói: \"Tô nương tử, nương nương đã dậy rồi, gọi người vào điện diện kiến\"<br> Tô Linh Vũ không ngờ Thục Phi lại mềm lòng nhanh như vậy, vội vàng cảm tạ rồi theo sau cung nhân vào trong noãn các.<br> Bên trong noãn các vô cùng ấm áp dễ chịu, so với gió lạnh mưa sa bên ngoài tựa như hai thế giới. Một lò hương nằm ở giữa các lượn lờ tỏa ra hương thơm thoang thoảng, phía sau lò hương là một tấm rèm bằng khinh sa* rũ xuống chấm đất, giấu đi bóng người thấp thoáng phía sau, tuy nhìn không rõ dung mạo, nhưng càng làm tôn lên dáng người thướt tha.<br> <b>[Khinh sa: sa là tên một loại hàng dệt dùng sợi mỏng và dệt thưa, có thể nhìn qua được, khinh sa là sa vừa mềm vừa nhẹ]</b><br> \"Nương nương, Tô nương tử đến rồi\"<br> \"Vào đi\"<br> Giọng nói đã hơn nửa năm chưa nghe thấy, vẫn y hệt như trong giấc mộng, thành thục mà ung dung.<br> \"Tô Linh Vũ bái kiến Thục phi nương nương, nương nương an khang cát tường\"<br> Vừa bước vào phòng, Tô Linh Vũ liền nhẹ nhàng quỳ xuống hành lễ.<br> \"Không cần đa lễ, đứng dậy đi. Ban ngồi\"<br> \"Tạ nương nương\"<br> Lúc này Tô Linh Vũ mới đứng dậy, ngồi xuống chiếc ghế đẩu, hơi ngẩng đầu nhìn vị Thục Phi mà nàng muốn nương nhờ.<br> Thục Phi nghiêng người ngồi dựa vào giường quý phi, nhưng trông nàng không hề mang vẻ lười biếng khi vừa mới ngủ dậy, có điều hôm nay nàng chỉ mặc thường phục, không quá mức trang trọng như hôm Triều Hội. Nàng búi những lọn tóc đen lên cao, chỉ cài một cây trâm bằng bạch ngọc màu sắc thuần khiết, không còn cài quá nhiều trang sức bằng trân châu phỉ thúy trên đầu, càng làm tôn lên dung mạo đoan chính diễm lệ của nàng.<br> Thục Phi không nói chuyện, Tô Linh Vũ cũng không tiện mở lời, cho đến khi cung nhân dâng trà lên, Tô Linh Vũ cầm lấy chén trà, suy nghĩ xem nên làm sao để phá vỡ cục diện đầy khó xử này thì Thục phi bật cười.<br> \"Ngươi ở bên ngoài dầm mưa hơn nửa canh giờ, chỉ vì muốn đến chỗ ta uống trà sao?\"<br> \"Thục Phi nương nương, thiếp nghe nói nương nương yêu thích các món đồ nhỏ nhắn tinh xảo, tuy biết rõ nương nương không thiếu những thứ này, nhưng đây vẫn xem như là một phần tâm ý của thiếp, vẫn mong nương nương sẽ tiếp nhận\"<br> Thục Phi đã mở lời trước, Tô Linh Vũ cũng biết nếu nàng bỏ lỡ sẽ mất đi cơ hội, cũng không màng đến thể diện gì đó của bản thân, buông chén trà xuống, cầm lấy chiếc hộp gấm từ tay Thanh Tiêu, quỳ xuống dâng lên.<br> Thục phi mãi không lên tiếng, cũng không cho người nhận lễ. Tô Linh Vũ cúi đầu quỳ dưới đất nên không nhìn thấy vẻ mặt của nàng, trong lòng tim đập thình thịch. Dù sao nàng cũng là một nữ tử mười sáu tuổi sinh trưởng trong gia đình quan lại, từ nhỏ đến lớn tuy không được sủng ái như ấu đệ*, nhưng cũng chưa từng chịu uất ức nào quá lớn. Tuy trong đầu nàng đã từng luyện tập hết tất cả những khả năng có thể xảy ra, nhưng khi thực sự trải qua, vẫn khó tránh khỏi xấu hổ lẫn tức giận, hai má nàng thoáng chốc đã ửng đỏ.<br> <b>[Ấu đệ: chỉ em trai còn nhỏ]</b><br> \"Tô nương tử, đây xem như là nạp lễ sao?\" Trong lúc Tô Linh Vũ tưởng rằng Thục Phi muốn mở miệng cự tuyệt, nàng không hề nghĩ tới giọng nói ung dung đó vẫn tiếp tục cười nói.<br> \"Dạ phải, chỉ là chút lễ mọn, mong nương nương đừng ghét bỏ!\"<br> \"Tô nương tử, ngươi nhập cung cũng được...bảy tháng rồi chứ?\"<br> \"Trí nhớ nương nương thật tốt, thiếp nhập cung xác thực đã hơn bảy tháng rồi\"<br> \"Lúc này mới nạp lễ, ngươi không cảm thấy có hơi muộn quá sao?\"<br> Tô Linh Vũ nghe thế trong lòng liền trầm xuống, xem ra Thục phi không muốn nhận phần lễ này của nàng rồi.<br> Nàng khẽ cắn răng, những gì làm được nàng cũng đã tận sức, Tô Linh Vũ nhắm mắt chờ đợi sự chế giễu sắp đến, nhưng trên tay chợt nhẹ hẫng, chiếc hộp gấm đã được ai đó cầm lấy.<br> Tô Linh Vũ kinh ngạc ngẩng đầu lên, phát hiện người cầm lấy chiếc hộp gấm lại chính là Thục phi.<br> Thục phi thuận tay đặt chiếc hộp gấm lên chiếc kỷ án* trước giường Quý phi, rồi ngồi lại xuống chiếc giường gấm: \"Lễ của ngươi ta nhận rồi, đứng lên đi\"<br> "," <img src=\"https://img.wattpad.com/85a676e2f97858b64bb6c9d7729928df6301b22a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f38436c39567650616362307966773d3d2d3634353531343934372e313535666662633037376639333766663635313737333531393531332e6a7067\" data-original-width=\"1500\" data-original-height=\"1000\"><br> Cơ hội xoay chuyển quá bất ngờ, Tô Linh Vũ hoàn toàn không đoán được tâm tư của Thục phi nương nương. Nàng nghiêng người ngồi lại lên ghế đẩu, Tô Linh Vũ khẽ thở phào, đoán không thấu thì đoán không thấu vậy, Thục phi có thể nhận lễ, vậy mục đích của nàng cũng đã đạt được rồi.<br> \"Hoàn Nguyệt, đi lấy lò sưởi tay* lại đây\"<br> "," <img src=\"https://img.wattpad.com/164bc4e8855a6a0d93c60c44cf5bbc083fecfb4a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7a4a7641416e62662d6c2d586c673d3d2d3634353531343934372e3135356666626436343462646361356439333333363837333237312e6a7067\" data-original-width=\"800\" data-original-height=\"800\"><br> <b>[Lò sưởi tay thường được làm bằng đồng, khá nhỏ, dùng để cầm trên tay hoặc bỏ trong tay áo thời cổ dùng để sưởi ấm. Ở dưới có hình minh họa, mấy bà nương nương cầm chính là loại lò sưởi tay này, không phải hộp đựng ô mai xí muội gì đâu nhé =)))))]</b><br> "," <img src=\"https://img.wattpad.com/1b4e930f853851e70e2b73e2e35ccd962a04dcd2/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6e586875613432626943396e4e413d3d2d3634353531343934372e313535666662633863656261663066663639343730373638393638322e6a7067\" data-original-width=\"720\" data-original-height=\"479\"><br> Sau khi Thục phi nhận chiếc hộp gấm, cũng không để ý đến Tô Linh Vũ nữa, nàng xoay người qua dặn dò thị nữ bên cạnh.<br> Thị nữ đáp lời, chỉ trong chớp mắt liền mang đến một cái lò sưởi to cỡ nắm tay được chạm trổ tinh xảo, bên ngoài được bọc lại bằng lông bạch hồ*, lớp lông xù lên khiến người ta cảm thấy vô cùng ấm áp. Thị nữ nghĩ Thục phi lạnh, liền mang thẳng lò sưởi đến bên tay Thục phi, Thục phi lại không nhận, nàng chỉ qua Tô Linh Vũ: \"Đưa cho Tô nương tử\"<br> <b>[Bạch hồ: là cáo trắng]</b><br> Nhất cử nhất động của Thục phi đều quá đột ngột, trước sau hoàn toàn không theo quy tắc nhân quả. Tô Linh Vũ vội quỳ xuống tạ ơn, đón lấy cái lò sưởi đã được đốt nóng vô cùng ấm áp đặt vào bàn tay, quả nhiên đôi tay lạnh buốt vì ướt mưa ngay lập tức được sưởi ấm.<br> \"Hoàn Nguyệt, đi đun chút nước nóng đi, chuẩn bị một bộ y phục mới cho Tô nương tử\". Thục phi nghĩ nghĩ rồi lại dặn dò thị nữ.<br> Cung nữ tên Hoàn Nguyệt lộ rõ cảm xúc kinh ngạc trên mặt, nhưng chỉ trong tích tắc liền biến mất, đoạn khom người lui xuống đi chuẩn bị.<br> Tô Linh Vũ cũng kinh ngạc không hiểu vì sao, thái độ trước và sau của Thục phi biến chuyển cũng có hơi quá lớn rồi.<br> \"Y phục của ngươi bị nước mưa thấm ướt hết rồi, mặc lâu sẽ cảm nhiễm phong hàn\" Thục phi nhàn nhạt nói: \"Ở trong cung này, nếu bản thân không biết yêu thương chính mình, người bên cạnh cũng sẽ không yêu thương ngươi đâu\"<br> Tô Linh Vũ khe khẽ đáp một tiếng \"Dạ\", nhưng trong lòng lại thầm mắng chẳng phải chuyện này là do ai đó hãm hại hay sao.<br> Chỉ là câu nói này khi nghe vào lòng, tuy rất nhẹ nhàng bình thản, nhưng lại có một cảm giác như đó chính là nỗi đau của Quân Y Hoàng. Tô Linh Vũ lặng lẽ nhìn nàng, nhưng không nhìn ra được gì trên gương mặt diễm lệ đó.<br> \"Lúc nãy ta thật là đang ngủ trưa, bọn họ sợ quấy nhiễu ta nên không thông báo, khiến ngươi chờ lâu như vậy. Hạnh nhi đi truyền lời, ta cũng đã phạt rồi\"<br> Bất kể nội dung là thật hay giả, nhưng câu nói này không khác nào đang giải thích với Tô Linh Vũ. Sự kinh ngạc ập đến liên tục như những cơn sóng, Tô Linh Vũ thật sự có hơi ứng phó không nổi, miệng tuy vẫn đối đáp như bình thường, nhưng đôi mắt nàng vẫn không ngừng liếc nhìn về phía Thục phi.<br> \"Tô nương tử, nước nóng đã chuẩn bị xong rồi, người theo nô tì đi mộc dục thay y phục đi ạ\"<br> \"Đừng nhìn nữa, trước tiên đi mộc dục thay y thường đi. Lát nữa ta còn có việc, ngươi thay xong y phục thì không cần quay lại đây, cứ trực tiếp quay về viện của ngươi là được\"<br> Lời nói của Thục phi không giống đang trách mắng mà như mang hàm ý trêu ghẹo. Gò má Tô Linh Vũ ửng đỏ, bất chợt nhìn nàng, nhưng lại thấy trong ánh mắt nàng chỉ toàn sự thích thú, giống như tìm thấy một món đồ vô cùng thú vị vậy.<br> Hoàn Nguyệt đang ở bên chờ, Tô Linh Vũ cũng không thể nán lại nữa, nàng lại hành lễ với Thục phi rồi đi theo Hoàn Nguyệt.<br> Thanh Tiêu cầm chiếc ô giấy dầu che trên đầu Tô Linh Vũ, nàng kéo chặt lại áo khoác trên người, bước đi trên con đường quay về viện, vẫn chưa hoàn hồn trở lại.<br> Tất cả hành động của Thục phi đều không giống như đối đãi với một phi tần cấp thấp đến nạp lễ, hoặc cũng có lẽ đây là một trong những thủ đoạn để lôi kéo người của Thục phi, nhưng Tô Linh Vũ lại không ngờ được người đứng đầu Tứ phi, lại không hề có một chút tự cao tự đại, hoàn toàn bất đồng với phong thái mà bên ngoài đồn đại về nàng. <br> Đây...nào có giống với Thục phi Quân Y Hoàng phong thái quả quyết, khí thế mạnh mẽ ức hiếp người khác trong lời đồn đâu?!<br> \"Haizzz\" Lắc đầu thở dài, Tô Linh Vũ thật sự nhìn không hiểu, lời đồn...quả nhiên là không thể tin.<br> Từ xa đã nhìn thấy cánh cổng của Thanh Đào Viện, Tô Linh Vũ mới có thể thở phào. Cuối cùng cũng sắp quay trở lại nơi chốn của mình rồi, nơi khác dẫu có thoải mái xa hoa vẫn không thể bì được một tấc vuông thuộc về mình.<br> Không ngờ tới ngay lúc đó từ hướng khác lại hiện lên một bóng người mặc y sam màu vàng nhạt, Tô Linh Vũ muốn tránh cũng không kịp nữa, người đó vừa nhìn thấy Tô Linh Vũ liền dừng bước chờ ngay cổng viện, đợi Tô Linh Vũ đến gần mới cười nói: \"Hôm nay muội thật cao hứng nha, không cần ta qua gọi đã tự mình ra ngoài đi dạo rồi\"<br> Chính là Phó Lưu Huỳnh vừa mới từ bên ngoài trở về.<br> Đầu óc Tô Linh Vũ vẫn còn mơ mơ màng màng vì vị Thục phi nương nương kia, nàng vẫn chưa hoàn toàn bình thường trở lại, còn chưa nghĩ được phải làm sao nói rõ với Phó Lưu Huỳnh, mai này hai người làm sao ở cạnh nhau, không nghĩ tới ngay cả ông trời cũng làm khó nàng, để nàng vừa mới từ chỗ Thục phi quay về thì gặp ngay Phó Lưu Huỳnh.<br> Đối với Phó Lưu Huỳnh, Tô Linh Vũ khó tránh khỏi cảm giác áy náy, nàng cố giấu đi sự lúng túng của mình, tự nhiên cười nói: \"Hôm trước tỷ tỷ nói rất phải, dù sao trời cũng đã sang xuân rồi, muội nên ra ngoài đi dạo nhiều một chút. Rúc trong phòng cả mùa đông, muội cũng sắp mọc nấm rồi\" <br> \"Đi dạo nhiều thì tốt, nhưng trời lạnh kéo dài thế này, bệnh phong hàn của muội mới khỏi chưa bao lâu, phải chú ý đừng để bị lạnh. Bệnh đến nhanh như núi đổ, bệnh khỏi chậm như kéo tơ, dẫu đang độ thanh xuân có khỏe đến thế nào cũng không chịu nổi bệnh tật giày vò\" Phó Lưu Huỳnh cầm lấy tay Tô Linh Vũ nghiêm túc dặn dò, rồi bước lại gần hơn, nàng sững ra một lúc mới trở lại bình thường: \"Bộ y thường muội đang mặc là mới may sao? Trước đây ta chưa từng thấy muội mặc qua\"<br> Y phục được chuẩn bị trong cung Quân Y Hoàng hiển nhiên không phải loại hàng được chế tác rẻ tiền. Chiếc áo choàng mà Tô Linh Vũ đang khoác được may bằng loại gấm Tứ Xuyên khan hiếm, cổ áo viền xung quanh bằng một lớp lông hồ ly, bề mặt mềm mại mịn mượt ôm lấy chiếc gáy của nàng, vừa ấm áp lại vừa dễ chịu, đầu cổ áo và mép dưới của vạt áo thêu hoa văn hình xoắn ốc bằng chỉ bạc. Vừa nhìn liền biết ngay không phải là vật mà một phi tần hàm thất phẩm được hưởng dụng.<br> Tô Linh Vũ còn chưa nghĩ ra nên trả lời thế nào, sắc mặt của Phó Lưu Huỳnh đột nhiên trầm xuống, nói: \"Hôm nay muội muội đã đến cung của Thục phi nương nương?\" "]