["Ba người cùng đến khách sạn trước đó đã đặt phòng, hôm nay đã muộn nên Lam Túy quyết định sáng sớm hôm sau mới đi gặp người của Du gia.<br> Ăn cơm xong mạnh ai nấy quay về phòng của mình, một lát sau Lam Túy cầm con búp bê giấy đến đứng trước cửa phòng Bạch Tố Hà. Cánh cửa nhanh chóng được mở ra, Bạch Tố Hà đã sớm đoán biết Lam Túy sẽ đến, cô để Lam Túy vào phòng, còn mình thì tùy ý ngồi xuống một bên giường: \"Tôi thật không hiểu, dù sao cũng không phải là thân người, sao cứ phải đổi làm gì?\"<br> Lam Túy nhún nhún vai, đặt con búp bên lên giường: \"Cô tự nói với cổ đi\"<br> Bạch Tố Hà liếc nhìn kiệt tác hơn hai năm trước của mình, trên mặt hiện lên một nụ cười ý nhị: \"Tôi thấy hiện giờ cô thế này rất xinh mà, cô không thấy vậy sao? Quân cô nương\"<br> \"Vậy chi bằng chúng ta đổi cho nhau, đưa thân thể của ngươi cho ta mượn dùng xem\" giọng điệu Quân Y Hoàng lạnh tanh, oán hận ngút trời.<br> \"Sát khi cũng giảm đi nhiều ha, có điều nói chuyện vẫn không lọt tai như cũ\" Bạch Tố Hà vắt chéo chân nói: \"Quân cô nương, cô không biết cái gì gọi là nhờ vả người ta thì phải hạ mình ba phần sao? Không thì cô kêu Lam Túy tìm lại linh hồn cho cô sớm một chút, rồi nhanh chóng đi đầu thai là được, cần gì phải bắt tôi bay tới bay lui\"<br> \"Này, lúc đầu hứa tìm lại linh hồn cho Quân Quân đâu chỉ có mình tôi, Bạch Tố Hà cô đừng có đổ hết lên đầu tôi!\"<br> \"Quân Quân? Xem ra một năm nay hai người ở chung rất hòa thuận nha\" Bạch Tố Hà lấy trong giỏ ra một tờ giấy bùa và một hộp bút lông màu, gương mặt vẫn lạnh nhạt nhưng ánh mắt lại hiện lên ý đùa bỡn: \"Nghe nói mỹ nữ cổ đại tinh thông cầm kỳ thi họa. Quân cô nương, lần này cô tự vẽ đi, muốn vẽ thành bộ dạng tiên nữ gì đó tự cô vẽ đi, đừng đến lúc đó không vừa lòng lại bắt tôi chạy một quãng đường xa đến đây đổi cho cô\"<br> \"...\" Lam Túy nhìn hộp bút lông rồi lại nhìn hai cánh tay không có lấy ngay cả một ngón tay của con búp bê giấy, cô khẳng định là Bạch Tố Hà vẫn còn ôm hận trận chiến hơn hai năm trước.<br> Quân Y Hoàng dĩ nhiên trong lòng càng hiểu rõ, chỉ liên tục cười khẩy: \"Bạch Tố Hà, có phải ngươi thật sự tưởng rằng ở dương giới ta không động vào ngươi được không?\"<br> \"Ngừng! Ngừng!\" mắt thấy vẻ mặt của Bạch Tố Hà hơi trầm xuống, không khí trong phòng cũng đột nhiên lạnh băng, Lam Túy liền vội vàng lên tiếng: \"Sáng mai tôi còn có chính sự, hai người đừng ở đây nổi điên nữa. Bạch Tố Hà cô mau đổi cơ thể khác cho Quân Quân đi rồi mọi người đi ngủ nữa!\"<br> \"Hừ\" Bạch Tố Hà cuối cùng cũng cầm lấy tờ giấy bùa, mở hộp bút lông chuẩn bị vẽ, còn chưa hạ bút thì bị Quân Y Hoàng giẫm lên tờ giấy ngăn lại động tác của cô.<br> \"Tránh ra cho tôi\"<br> Quân Y Hoàng không hề dịch chuyển mà cũng chẳng lên tiếng.<br> \"Ngoại trừ giấy bùa ra còn có thứ gì khác có thể để Quân Quân nhập hồn vào không?\" Lam Túy bất đắc dĩ đành làm người phiên dịch. Lúc sinh thời Quân Y Hoàng có địa vị cao quý, dáng vẻ kiêu ngạo xa cách dù ngàn năm đã qua nhưng vẫn không bỏ được, Lam Túy cũng đành chịu thua nàng.<br> \"Tôi nhớ tôi đã từng nói rồi mà? Ngọc lạnh, chính là thứ đã nhốt linh hồn của Cố Phán. Thứ đó so với búp bê giấy bùa còn không bằng, búp bê còn có thể cử động còn ngọc lạnh chỉ có thể nhập hồn thôi\"<br> \"Không có loại thứ ba sao?\" Lam Túy biết rất rõ, hai thứ này, e rằng Quân Y Hoàng đều không vừa ý.<br> \"Loại thứ ba? Lẽ nào cô muốn tôi tìm một người để cho cô ta đoạt xác? Bạch Tố Hà tôi tuy nói ra cũng không phải là người lương thiện gì, nhưng chuyện này tôi tuyệt đối không làm\"<br> \"Tôi không phải có ý đó\" Lam Túy thở dài \"Vậy loại thứ tư?\"<br> \"Không có\" Bạch Tố Hà cự tuyệt thẳng thừng.<br> \"Thật sự không có?\" Lam Túy là người lăn lộn trong thương trường từ nhỏ, có phải lời thật lòng hay không cô chỉ cần nhìn biểu hiện là có thể đoán được năm sáu phần. Vừa nãy Bạch Tố Hà từ chối dứt khoát như vậy, mắt cô lại vô thức chớp chớp nhìn xuống phía dưới, rõ ràng là không nói thật.<br> \"Có tôi cũng sẽ không dùng, dùng rồi cũng không được bao lâu\" đã bị Lam Túy nhìn thấu, Bạch Tố Hà cũng không giấu diếm nữa: \"Nếu như tìm được một cái thi thể có bát tự tương đồng với Quân Y Hoàng và có cách để bảo quản hoàn hảo, chống phân hủy thì có thể thử, tôi có thể tạm thời dẫn nhập linh hồn Quân Y Hoàng vào cái xác. Song để một cái xác có thể duy trì không bị phân hủy trong thời gian dài thông thường đều phải có môi trường sạch sẽ, hơn nữa dù linh hồn Quân Y Hoàng đã nhập vào để khống chế cơ thể đi tới đi lui thì bản chất nó vẫn là một cái thi thể đã chết cứng, máu huyết khô cạn, ngắn thì ba tháng, dài thì hai năm, thi thể sẽ bắt đầu xuất hiện hồ máu tử thi* và thối rữa. Một cái thi thể đầy vết hoen tử thi chạy lung tung khắp nơi, xin hỏi Lam đại tiểu thư cô cảm thấy tình cảnh này có thú vị không?\"<br> <b>[Hồ máu tử thi/vết hoen tử thi: là một dấu hiệu của sự chết. Đó là khi máu tụ lại ở phần dưới cơ thể và làm màu da biến thành màu đỏ hơi tía]</b><br> \"...Bạch Tố Hà, cô xem phim tận thế nhiều quá rồi hả?\"<br> \"Haha, là chính cô muốn truy hỏi tới cùng mà. Ngoài ra, đây chính là Dị Thuật nghịch với đạo trời, tôi sẽ bị giảm thọ đó\" Bạch Tố Hà vươn tay sờ lên cái đầu bóng nhẵn của Quân Y Hoàng: \"Tôi và cô ta lại không thân, cô ta xứng đáng để tôi giảm thọ vì cô ta sao?\"<br> \"...vậy cô nói thử loại thứ năm đi\"<br> \"Lam Túy, tôi hỏi cô một chuyện\"<br> \"Cô nói đi\"<br> <i>\"'Mười vạn câu hỏi vì sao'</i> có phải do cô viết không? Có một vấn đề mà hỏi mãi còn chưa hết nữa. Chúng ta và cô ta chẳng qua chỉ là ký kết hợp đồng, cố hết sức giúp cô ta tìm lại linh hồn xem như là hết trách nhiệm rồi, cô còn băn khoăn chuyện cơ thể của cô ta làm cái gì? Cô ta là chị em hay vợ của cô mà cô phải nhọc lòng như vậy\"<br> Lam Túy nói thầm, trong kiếp của Tô Linh Vũ, Quân Y Hoàng có khi là vợ của cô ấy cũng không chừng.<br> Chỉ là Lam Túy không thể nào nói với Bạch Tố Hà câu nói này được, chỉ đành ngồi xổm xuống dịu dàng nói với Quân Y Hoàng đang im lặng đứng bên dưới: \"Quân Quân, hay là đổi búp bê giấy trước nha. Cô xem mộ Lan phi cũng tìm thấy rồi, nói không chừng rất nhanh là có thể tìm lại đủ linh hồn, lúc đó cô có thể chuyển thế đầu thai sống cuộc sống bình thường rồi\"<br> Lam Túy hiếm khi lại nói chuyện dịu dàng nhỏ nhẹ như vậy, thậm chí còn có mấy phần cưng chiều mà bản thân cô cũng không nhận ra, con búp bê vẫn đạp lên tờ giấy không chịu khuất phục, vẫn đứng yên không động đậy như cũ, im ỉm không nói lời nào. Trước mắt Lam Túy chỉ là cái đầu với ba dấu ngón tay, cô không nhìn thấy được tâm tình của Quân Y Hoàng lúc này.<br> Lam Túy chịu thua đành cúi đầu xuống nhìn nàng, cô có cảm giác giống như mình đang dỗ dành khuê nữ bướng bỉnh vậy. Mà cô gái trong con búp bê này...là ma nữ đã sống hơn một ngàn năm đó, cô khuê nữ này của cô cũng thật là...có hơi già quá rồi.<br> Bạch Tố Hà ở bênh cạnh đại khái là không nhìn tiếp được nữa, lúc này mới từ tốn mở miệng nói: \"Thật ra, loại thứ năm cũng không phải là không có\"<br> Lam Túy lập tức ngẩng đầu lên, ánh mắt sắc như dao phóng đến Bạch Tố Hà, phẫn nộ vô cùng: \"Cô chơi tôi hả!\"<br> \"Cách này bản thân Quân Y Hoàng cũng biết mà. Tuy nhiên chỉ có hại chứ không có lợi, nếu cô ta thật sự không muốn dùng búp bê giấy bùa để nhập hồn thì có thể chọn cách này, tôi cũng không phản đối\"<br> Lam Túy ngờ vực hỏi: \"Là cách gì?\"<br> \"Trong lăng mộ dưới đất của Quân Y Hoàng, cô đã từng thấy bản thể linh hồn của Quân Y Hoàng rồi đúng không?\"<br> Lam Túy gật đầu.<br> \"Đó là bởi vì mộ huyệt của Quân Y Hoàng nhờ bãi chứa xác mà hình thành huyệt chí âm, chính vì vậy bản thể linh hồn của cô ta có thể không cần vật thể phụ trợ cũng có thể thành hình đi lại khắp nơi. Nhưng dương giới dương khí hưng thịnh, âm dương tương khắc, nếu như cô ta không nhập hồn thì sẽ bị dương khí làm tổn hại linh hồn, qua thời gian dài linh hồn khiếm khuyết cuối cùng sẽ tiêu tan. Ngoài ra, còn có một phương pháp khác để nhập hồn gọi là Thuật Trói Hồn, chính là lấy linh hồn của cô ta dẫn nhập vào đồ bồi táng vừa xuất thổ chưa lâu, âm khí chưa tan hết, cô ta có thể nhờ vào âm khí đó để hồi phục lại hình dạng bản thể trong phạm vi ba mét của đồ bồi táng. Khuyết điểm của phương pháp này chính là tuy linh hồn có thể dựa vào đồ bồi táng để thành hình, nhưng nó vẫn chỉ là linh hồn, không thể trực tiếp tiếp xúc với ánh mặt trời, không thể chạm được vào các đồ vật dương gian, cũng không thể ra ngoài phạm vi ba mét của đồ bồi táng, cho nên mới gọi là Thuật Trói Hồn.\"<br> \"Chỉ có vậy thôi?\" Lam Túy nghe xong chỉ cảm thấy Thuật Trói Hồn cùng lắm cũng chỉ là không được tự do, nhưng còn cách rất xa cái mà Bạch Tố Hà gọi là chỉ có hại chứ không có lợi.<br> \"Nếu chỉ có vậy thì không nói, cùng lắm chỉ cần chọn một món đồ bồi táng nhỏ nhắn là được, lúc nào cô cũng mang theo bên mình thì cô ta có thể đi theo cô. Không giống như búp bê giấy hay ngọc lạnh ngăn cách với dương khí xung quanh, Thuật Trói Hồn là phương pháp nhờ vào âm khí của đồ bồi táng mà linh hồn thành hình, tiếp xúc trực tiếp với dương khí, chính vì vậy linh hồn sẽ không ngừng bị dương khí làm tổn hại. Ngoài cái này ra thì khuyết điểm quan trọng nhất của Thuật Trói Hồn là khi linh hồn thoát ly khỏi vật bồi táng, giải trừ khỏi trói buộc, nhẹ thì bị tổn hại, nặng thì tan biến, chính vì vậy trừ phi có nguyên do đặc thù, không thì cũng không có ai lựa chọn sử dụng thuật này\"<br> \"Nơi ở và những nơi Lam Túy đến đều là những nơi có nhiều cổ vật, ta tránh xa những nơi tập trung dương khí là được\" Quân Y Hoàng im lặng nãy giờ cuối cùng cũng lên tiếng.<br> \"Quân Quân, có cần thiết đến vậy không?\" Lam Túy hơi ngớ người, không ngờ Quân Y Hoàng lại lựa chọn phương pháp nghe ra là nguy hiểm nhất, không khỏi trầm giọng nói: \"Cô đừng nhất thời hành động theo cảm tính, Thuật Trói Hồn đã vô ích như vậy, chi bằng cứ dùng búp bê giấy trước đi, tôi sẽ cố hết sức tìm lại linh hồn cho cô là được mà\"<br> \"Ta chịu đủ con búp bê này rồi\" giọng nói Quân Y Hoàng vẫn lạnh nhạt, nhưng lại thể hiện thái độ kiên quyết.<br> \"Nếu cô muốn chết tôi đương nhiên quản không được. Lam Túy cô đi tìm một món đồ bồi táng vừa mới xuất thổ chưa lâu đi, tôi sẽ giúp cô ta thi triển thuật pháp\" Bạch Tố Hà cười khẩy nói. Lam Túy thân là đương gia của Lam gia, tìm một món đồ bồi táng mới xuất thổ chưa lâu thiết nghĩ cũng không phải chuyện khó gì.<br> \"Quân Quân!\"<br> \"Lam Túy, không cần khuyên ta nữa\"<br> \"...\" Lam Túy không biết Quân Y Hoàng nổi điên cái gì, phương pháp này ngoại trừ ưu điểm là có thể hồi phục lại hình dáng ra, Lam Túy không nhìn ra được có chỗ nào tốt. Lam Túy khuyên thêm mấy câu, Quân Y Hoàng lại khôi phục trạng thái không nói không rằng, Lam Túy hết cách chỉ đành chiều theo nàng.<br> Chuyến này Lam Túy và chú Trọng đến để thăm dò tin tức người bên Du gia nên chỉ thu xếp mấy bộ quần áo và đồ dùng hằng ngày, nhất thời phải đi đâu kiếm đồ bồi táng vừa xuất thổ chưa lâu đây?<br> Vừa định nói để chờ qua hôm sau cô đi chợ đồ cổ dạo một vòng thì Lam Túy đột nhiên như nhớ ra cái gì, liền đứng dậy nói: \"Chờ tôi một lát\"<br> Lam Túy vội vàng quay về phòng mình, mở va li lấy ra một cái áo khoác màu cà phê nhạt, quả nhiên cô lại lấy trong túi áo ra một chiếc hộp nhỏ. Hôm đó khi cô và Quân Y Hoàng cãi nhau có từng lấy chiếc khuyên tai hoa phù dung ngọc tím này ra, sau đó cô từ phòng ngủ xông ra ngoài nên tiện tay bỏ vào túi áo khoác. Cái áo đó cô mặc chưa được nửa ngày nên không giặt mà cứ thế treo lên, lúc thu dọn hành lý cũng lấy bỏ luôn vào va li.<br> Chiếc khuyên tai này từ khi Lam Túy lấy ra khỏi mộ Quân Y Hoàng cô vẫn luôn bỏ trong tủ trang điểm, cực kỳ ít tiếp xúc với ánh sáng, kích thước lại nhỏ nhắn thuận tiện mang theo bên mình, quả thật là thứ thích hợp nhất để làm vật trói hồn cho Quân Y Hoàng.<br> Lam Túy cầm chiếc khuyên tai trong lòng bàn tay, khẽ lắc đầu, có lẽ đây là ý trời.<br> Quay trở lại phòng của Quân Y Hoàng, Lam Túy mở tay ra, đưa chiếc khuyên tai ra trước mặt Bạch Tố Hà: \"Cô xem cái này có được không?\"<br> Khi Bạch Tố Hà nhìn thấy chiếc khuyên tai toàn thân hơi chấn động: \"Món đồ này...cô lấy ở đâu vậy?\"<br> Lam Túy cũng không để ý đến sự khác thường của Bạch Tố Hà, chỉ tùy ý trả lời: \"Của Quân Quân đó, không xài được sao?\"<br> \"...được\" Bạch Tố Hà bình ổn lại tâm trạng, nén xuống cảm xúc kích động khó hiểu cuồn cuộn dâng lên trong lồng ngực, vờ như không có chuyện gì.<br> Lam Túy gom hết bàn ghế uống trà trong phòng lại một chỗ rồi chừa ra một khoảng trống. Bạch Tố Hà dùng bột chu sa vẽ lên mặt đất ba đường bùa chú, rồi đặt chiếc khuyên tai hoa phù dung vào chính giữa, đoạn cô nói với con búp bê giấy đang đứng ở một bên nói: \"Cô quyết định rồi đúng không?\"<br> \"Đúng\"<br> \"...\" Bạch Tố Hà không nói thêm nữa, nét mặt cũng trở nên nghiêm túc, hai lòng bàn tay chắp lại, khóe môi mấp máy niệm chú. Chỉ trong chốc lát, hai lòng bàn tay lại tách ra, ngón tay kết ấn, giọng nói cũng dần trở nên lớn hơn.<br> \"Ta-Tinh Thượng Quân, giữ vía trói hồn. Trí tuệ thông thấu, tâm thần an tĩnh. Tam hồn nhập thể, không được tan biến, thất phách theo thân, không được đi loạn. Chuyển!\"<br> Theo tiếng thét của Bạch Tố Hà, trong chớp mắt con búp bê giấy bùa liền chuyển thành màu xám rồi rách tan tành thành hàng trăm mảnh. Dù không có gió,tro tàn màu đen bằng giấy bùa bên trong cơ thể con búp bê vẫn bay tứ tán khắp nơi rồi tụ lại thành hình dáng một người, tro đen dần chuyển sang màu trắng, hiện ra hình dáng mơ hồ của một cô gái. Lúc này đột nhiên ba đường bùa chú xung quanh chiếc khuyên tai phóng ra ánh sáng vàng rực, giống như một loại thực thể chầm chậm từ dưới mặt đất bay thẳng lên không trung. Gương mặt cô gái lộ vẻ thống khổ, tay chân vùng vẫy như đang cố thoát ra, nhưng lại bị ba đường bùa chú giam chặt vào bên trong, không thể thoát ly. Lam Túy đứng một bên nhìn thấy mà kinh sợ, cô bất chợt nảy ra ý nghĩ muốn ngăn lại thuật pháp của Bạch Tố Hà. Nhưng Lam Túy lập tức khắc chế xúc động này, đôi mắt không hề chớp lấy một cái, nhìn chằm chằm vào bóng hình đó,&nbsp;<br> Các kết ấn trên tay Bạch Tố Hà càng kết càng nhanh, ba đường bùa chú xoay tròn như vũ bão, rồi bỗng nhiên lóe lên một vệt sáng vàng rực cực chói mắt, chói đến mức cơ hồ làm mù mắt của Lam Túy. Cô vội vàng nhắm mắt, lấy cánh tay che lại, ngay sau đó khi cô hé mắt ra lần nữa để nhìn thì bóng dáng Quân Y Hoàng đã tan biến.<br> Ánh sáng vàng rực xoay tròn trong không trung dần dần chậm lại, cuối cùng hóa thành một dải lụa vàng dài mảnh, ngón tay của Bạch Tố Hà vừa chỉ về trước, nó lập tức tan biến vào chiếc khuyên tai hoa phù dung nhỏ bé, không còn tăm hơi.<br> Bạch Tố Hà đầu mướt mồ hôi, lùi về sau hai bước rồi ngồi xuống giường: \"Ra đây đi\"<br> Lời của Bạch Tố Hà vừa dứt, ngay chỗ trống bên cạnh khuyên tai hiện ra một bóng người hư ảo, trong suốt dần dần tụ lại thành hình, áo trắng, tóc búi, đường nét gần như hoàn mỹ, chân mày mảnh mai, đôi mắt hơi nhếch lên, môi như chu sa, mũi như ngọc ngà, có thể nói là tuyệt sắc.<br> Chính là dáng hình đã từ rất lâu không nhìn thấy của Quân Y Hoàng. "]