["Thôn hộ lăng thánh địa?<br> Đây là suy nghĩ đầu tiên mà Dung Thập Tam nghĩ đến. Thời xưa, đế vương chư hầu sau khi chết mới xây lăng mộ, quả thực có cái gọi là hộ lăng. Thiên tử thay triều hoán vị, thần tử cũng phải thay đổi, trong cung cũng có cùng định luật này, sau khi đế vương chư hầu chết đi, hậu cung và người hầu thân cận hoặc bị giết để tuẫn táng, hoặc bị đày ra tế điện bên cạnh lăng mộ để giữ lăng cô độc tới già. Người giữ lăng có thái giám, có cung nhân, cũng có thị vệ thân cận lúc quân vương còn sinh tiền, bọn họ vẫn có hộ tịch trong cung nên không thể đi đâu khác, những người giữ lăng này về cơ bản đều sẽ dần bị lãng quên, không ai hỏi tới, qua lâu rồi sẽ xem nơi này là nhà, dần dà cũng đông đúc hơn, trở thành một thôn làng nhỏ.<br> Chỉ là quá nhiều triều đại dời đổi, lại chịu ảnh hưởng bởi chiến tranh loạn lạc cùng sự di dời dân cư, các thôn hộ lăng đều dần dần theo thời gian mà trở nên lụi tàn hoang vắng, sau vài đến mười mấy triều đại thì hầu như đều di cư đi hết. Nhìn trang phục của Quân Y Hoàng và đồ đạc trong mộ, Dung Thập Tam đoán Quân Y Hoàng là người từ thời triều Đường đến thời Ngũ đại thập quốc*, từ đó đến nay ít nhất cũng đã một ngàn năm. Trôi qua ngàn năm mà còn có thể tồn tại một cái thôn hộ lăng, e rằng chuyện không chỉ đơn giản như vậy.<br> <b>[Triều Đường, 618 - 907, là một Triều đại Trung Quốc tiếp nối sau nhà Tùy và sau nó là thời kì Ngũ Đại Thập Quốc.</b><br> <b>Ngũ Đại Thập Quốc, 907</b><b>－</b><b>979, là một thời kỳ trong lịch sử Trung Quốc, bắt đầu từ khi triều Đường diệt vong, kéo dài đến khi triều Tống thống nhất Trung Quốc bản thổ.</b><br> <b>Thời kỳ này phân thành Ngũ Đại cùng Thập Quốc.</b><br> <b>Ngũ Đại gồm 5 nước: Hậu Lương, Hậu Đường, Hậu Tấn, Hậu Hán, Hậu Chu.</b><br> <b>Thập Quốc gồm 10 nước: Ngô, Nam Đường, Ngô Việt, Mân, Bắc Hán, Tiền Thục, Hậu Thục, Kinh Nam, Sở, Nam Hán]</b><br> Những suy nghĩ này cứ quẩn quanh trong đầu Dung Thập Tam, tuy ngoài mặt anh vẫn tỉnh rụi thản nhiên, dọc đường còn nói cười với Mông Tranh, nhưng vẫn nhân cơ hội lúc nghỉ chân mà nói đại khái tình hình cho Bạch Tố Hà và Lam Túy biết.<br> Cho tới bây giờ, Dung Thập Tam và Lam Túy ngày càng có hứng thú với cái thôn Mông gia này. Bọn họ xuống mộ dĩ nhiên là vì của cải bồi táng trong mộ, kết quả lao tâm khổ tứ hết một vòng mà nửa món đồ bồi táng cũng chưa sờ tới được. Thôn hộ lăng được xây gần tế điện ngày xưa, nên không biết trong thôn này có còn lại cổ vật nào của tế điện thời đó hay không, nếu như có thể nẫng đi một hai món, ít nhiều gì cũng có thể bù đắp được tổn thất.<br> Mông Tranh quả nhiên rất thật thà, cô bé bảo rất xa kết quả là xa thật mà không hề nói giảm đi chút nào. Đường đi thì ngoằn ngoèo chật hẹp, hai bên đường mọc đầy cây hoang cỏ dại, heo hút hoang vu lại cực kỳ vắng vẻ, núi non trải dài một màu xanh mơn mởn khiến người ta hoa mắt. Ba người đi theo chiếc xe ngót nghét cũng bốn tiếng đồng hồ, mà Mông Tranh còn bảo với bọn họ là phải vượt qua một cái thung lũng nữa mới tới nơi, Lam Túy nghe xong suýt chút nữa thì té ngã.<br> Mà Dung Thập Tam vẫn muốn moi thông tin từ Mông Tranh, quãng thời gian này vừa hay lại giúp anh moi sạch hết tin tức của thôn Mông gia từ trong ra ngoài.<br> Mông Tranh cũng không rõ thôn Mông gia xuất hiện từ khi nào, cô bé chỉ biết thôn này nằm trong núi, đời này qua đời khác đều dựa vào vùng núi này sinh sống. Cô bé có nghe người già kể lại ban đầu trong thôn chỉ có mấy nam trưởng bối định kỳ ra ngoài họp chợ, nhờ vào dược liệu hái được trong núi mà đổi lấy vật dụng thường ngày, hạt giống lương thực và con giống gia súc, ngay cả vợ cũng dựa vào cách này mà cưới về. Mọi người nếu không cày ruộng thì đi hái thuốc, rất ít khi liên lạc với thế giới bên ngoài. Sau đó thì bên ngoài càng ngày càng đông đúc, người đi ra ngoài cũng mang về ngày càng nhiều tin tức, lòng người dao động, người già trong thôn cũng không quản nổi nữa, mắng cũng đã mắng, đánh cũng đã đánh nhưng từng người một vẫn bỏ thôn ra đi, thôn Mông gia nhanh chóng trở nên quạnh quẽ, thanh niên chỉ còn lại cô và một cậu bé mười hai tuổi.<br> Nói đến thánh địa, Mông Tranh thực tế không hiểu đó là cái gì. Khi người trẻ trong thôn mới biết chuyện, tộc trưởng có cảnh cáo bọn họ cái động đó là thánh địa của thôn, người già Mông gia đời này qua đời khác đều được an táng ở đây, nhất định phải định kỳ dâng vật cúng tế, người trong thôn sau khi chết cũng được chuyển xác vào đó. Làm như vậy thì lão tổ tông trong động mới phù hộ thôn Mông gia được suôn sẻ, người trong thôn được bình an. Nếu không thì lão tổ tông sẽ nổi giận, liên lụy toàn bộ người của gia tộc họ Mông trong thôn. Người phụ trách dâng lễ trước đây là trưởng thôn, cũng là tộc trưởng của bọn họ. Sau này tộc trưởng tuổi tác đã cao, mới truyền lại vị trí tộc trưởng cho ba của Mông Tranh. Ba mẹ của cô có một lần lên núi hái thuốc không quay về nữa, sau đó người ta đi tìm thì phát hiện hai cái thi thể rơi dưới đáy vực, mặt mũi hoàn toàn bị gặm sạch. Lúc đó trai tráng trong thôn đều đã bỏ đi hết, chỉ còn lại một cậu bé tuổi còn quá nhỏ, bất đắc dĩ mới giao chuyện dâng vật cúng tế cho Mông Tranh.<br> Lam Túy ở bên cạnh lắng nghe, trong lòng thầm nghĩ, xem ra cái nơi gọi là thánh địa này là do thế hệ đầu tiên của người hộ lăng xây nên, dần dà trở thành truyền thuyết của gia tộc bọn họ. Có điều không biết nếu như người trong thôn biết được vật tế mà bọn họ định kỳ dâng cúng cùng với tất cả xác người họ Mông đều trở thành thức ăn của thi trùng và Khuê Long, cũng như cái động đó căn bản không phải là thánh địa gì mà chỉ là bãi chứa xác tích tụ đầy âm khí, chỉ khiến cho vong hồn người đã khuất không thể siêu thoát thì họ sẽ có cảm nghĩ gì.<br> Nói thì nói vậy nhưng chuyện này tuyệt đối không thể để lộ ra, bởi thế nên Lam Túy chỉ có thể âm thầm dành thêm vài phần thương cảm cho cô bé có gương mặt ngây thơ đang không ngừng nói bô bô bên cạnh.<br> Mà rốt cuộc, điều khiến họ ngạc nhiên nhất lại là tuổi tác của Mông Tranh. Nhìn bộ dạng của cô bé, ba người đều đoán chừng nhiều lắm cũng chỉ mười bốn, mười lăm tuổi, không ngờ qua năm sau cô bé đã mười bảy, nghĩ lại thì bản thân cô bé xương cốt cũng nhỏ lại thêm ở trong núi không đủ dinh dưỡng mới khiến ba người đều nhìn lầm như vậy.<br> \"Đến rồi đó!\" Câu nói của Mông Tranh tuyệt mỹ như tiếng hát của thần tiên, ba người vui mừng khôn xiết, hấp tấp chạy tới trước, cuối đường là một bậc thềm đá to chừng ba mét được bắc một cây cầu thang gỗ để làm đường leo xuống. Bên dưới thềm đá là một khoảng đất trống, chính là thôn Mông gia mà Mông Tranh nói tới. Nói là thôn thực ra có phần hơi quá, vì chỉ có thưa thớt khoảng mười mấy hai mươi căn nhà nhỏ, đều có chung kiểu kiến trúc giống nhà sàn, bên dưới dùng cột chống lên cao, bên trên thì dùng để ở. Quá nửa các mái nhà đều rách bươm, lộ ra đồ đạc lộn xộn bát nháo bên trong. Mười mấy căn còn lại thì trông cũng rất cũ kĩ. Phần mái được lợp bằng cỏ tranh và cỏ lông trâu, giữa mấy ngôi nhà còn có gà vịt chạy đầy sân. Phía trước căn nhà lớn nhất được đặt một cái ghế nằm, một ông lão đầu bạc trắng đang nhắm mắt nằm phơi nắng. <br> Mông Tranh đậu chiếc xe ba gác ngay cạnh thềm đá, chủ động đeo ba lô lên vai rồi đạp thoăn thoắt men theo cái cầu thang gỗ leo xuống phía dưới. Cái cầu thang nom rất cũ kỹ, đạp một cái liền kêu kẽo cà kẽo kẹt, bên trong ngôi nhà gần nhất có một người phụ nữ chừng năm mươi tuổi nghe thấy liền chạy ra, vừa định chào hỏi Mông Tranh nhưng nhác thấy sau lưng cô còn có một đám người liền lập tức sững lại.<br> \"Zhuo guo, te nong shan ga lai ke\" Mông Tranh lớn tiếng nói với người phụ nữ, ba người nghe không hiểu, cũng leo xuống thang gỗ đứng kế bên cầu thang mỉm cười, cánh tay giấu sau lưng đang trong thế sẵn sàng tấn công bất cứ lúc nào.<br> May mà người phụ nữ đó chỉ là hiếu kỳ, bà sợ sệt nhìn bọn họ, sau khi nói mấy câu với Mông Tranh xong mới bớt sợ hãi, xấu hổ gật đầu với ba người.<br> \"Thôn bọn am hiếm khi có người đến mà, dì không quen\" Mông Tranh quay lại giải thích với ba người, lại chỉ ông lão đằng kia nói: \"Ông là tộc trưởng của thôn bọn am, không thích người lạ. Mấy người khác đều đi làm ruộng hết rồi\"<br> Dung Thập Tam và Lam Túy gật đầu, thở phào một hơi thoáng thất vọng. Cái thôn này quả nhiên như lời Mông Tranh kể, không màng thế sự, đối với ba người quả thực không hề có chút uy hiếp nào, nhưng như vậy thì các tin tức khác e là cũng không moi được gì thêm.<br> Mông Tranh dẫn ba người cùng Trần Dật Phi về nhà cô, trong nhà cực kỳ đơn sơ, tường được xây từ hỗn hợp bột gỗ và phân bò, phía bên trong dán đầy giấy báo, phần lớn đều đã rách tươm. Trong nhà được chia làm hai gian, gian bên trong đặt một cái giường gỗ, bên ngoài là một cái bàn gỗ và hai cái ghế tựa. Có chút bất ngờ là trên bàn lại đặt một cái máy thu âm, bên trên treo một cái bóng đèn, Dung Thập Tam kéo thử dây công tắc ngay cửa ra vào nhưng lại không sáng.<br> \"Tiếng ngoài thôn là am học từ trong cái hộp đó\" Mông Tranh vân vê bím tóc, nét mặt đắc ý khoe: \"Cán bộ ở thôn bên đã cho kéo điện vào thôn am, đèn thì được lắp rồi ni, nhưng dây chưa xong, nên không sáng đâu\"<br> Mông Tranh ngập ngừng lại nói: \"Am cũng muốn ra ngoài ni, chờ em trai lớn rồi am cũng đi. Lúc đó lại tìm mại người được không?\"<br> Dung Thập Tam hứa bừa, Mông Tranh vui mừng hớn hở chạy ra ngoài chuẩn bị cơm tối cho bọn họ.<br> \"Nghe em ấy nói bên cạnh thôn Mông gia còn có một thôn nhỏ đã được kéo điện, như vậy ít nhất cũng có điện thoại. Tối nay cứ ở lại đây một đêm thay quần áo, sáng sớm mai đi qua bên kia liên lạc người của mình vậy\" suốt dọc đường đi Bạch Tố Hà vẫn luôn cau mày quạu quọ, bước vào nhà vẫn giữ bộ mặt ác cảm, cô đứng ở giữa nhà chẳng muốn nép vào đâu.<br> Cả cô bé tên Mông Tranh này lẫn nơi ở của cô đều khiến Bạch Tố Hà cảm thấy khó chịu, chỉ muốn tránh càng xa càng tốt. "]