["<br>","<br>\"Được rồi, mọi người cũng mệt mỏi rồi, trước tiên cứ nghỉ ngơi một chút, nóng giận cũng không nghĩ ra được biện pháp gì.<br><br>Mộ là vật chết, người còn sống, không lẽ đang sống sờ sờ lại bị nghẹn chết phải không?\"<br>Lam Túy mặc dù cũng không nghĩ ra lối ra, hơn nữa còn mang trên người thương thế, nhưng với tư cách là người Lam gia, nàng không thể để cho sĩ khí cứ như vậy thụt lùi.<br><br>Nếu không có sĩ khí thì chính là chấm hết, bởi vậy Lam Túy cứng rắn nặn ra nụ cười, nói đến sự may mắn vẫn còn tồn tại để mọi người nghỉ ngời tại chỗ, khôi phục thể lực.<br>Mỗi người đều biết tầm quan trọng của đồ đạc trong ba lô sau lưng, cho dù bị cơ quan tường mộ vây khốn cùng thể lực cạn kiệt uy hiếp, ba lô vẫn cột chặt sau lưng không rời.<br><br>Nghĩ tới hơi thở vẫn còn hổn hển, cổ họng cũng đã khát, nghe được lời Lam Túy nói, nghĩ cũng phải, muốn chết cũng phải làm ma no, để bụng đói đi xuống hoàng tuyền thật không có lợi đi!<br>Tây Qua và Trọng thúc đem nước uống, bánh bích quy và thịt khô trong túi móc ra, ngay sau đó Du Thần bên kia cũng đem thức ăn ra, từng ngụm từng ngụm nuốt xuống.<br><br>Chỉ có Quân Y Hoàng và Bạch Tố Hà không có cách nào chạm vào đồ ăn, với Quân Y Hoàng người khác không dám hỏi tới, Bạch Tố Hà có Mông Tranh canh giữ ở bên người, được nàng ngoan ngoãn dùng nước cẩn thận rửa đi máu đọng trên mặt, lại mở ra cánh môi mỏng đem nước chậm rãi đổ vào.<br>Lam Túy lúc này quả thực cũng không có tâm chí tới chiếu cố Bạch Tố Hà, chuyện không có đường ra khiến tim cô nặng trĩu, sau khi đem thuốc giao cho Mông Tranh thì bản thân vừa ăn thịt khô vừa đánh giá xung quanh căn mộ thất.<br>Mộ thất này không tính lớn, nhưng cũng không nhỏ, nhìn ra ước chừng hai trăm mét vuông, hình bầu dục.<br><br>Để tiết kiệm đèn pin, bọn họ chỉ mở hai cái đèn pin mắt sói, toàn bộ đèn mỏ tắt đi, bởi vậy bốn phía đều không thấy rõ ràng, chỉ có thể ước chừng đoán được mộ thất không hề dùng đất để đắp, mà là dùng các phiến đá tảng xây thành.<br><br>Không khí bên trong có chút vẩn đục, ngửi được mùi đất và mùi hôi khó chịu, đây là bởi vì trong thời gian dài không có gió thông khí, nói thật, không khí tích tụ nghìn năm còn có thể thở nổi, Lam Túy nghĩ đây quả thực là một loại kỳ tích.<br>Chín người một quỷ bên trong mộ thất rỗng, cũng không có tình trạng chật chội, nhưng Lam Túy biết nếu như bọn họ không nhanh nghĩ ra biện pháp thoát khỏi đây, cứ tiếp tục ở lại nơi này, với thức ăn và nước uống mang theo, hơn nữa không khí tích trữ bên trong mộ thất cũng không biết được bao lâu sẽ hết, họ nhất định sẽ chết.<br>Aizz, vấn đề là phía sau ra không được, mộ thất này nhìn cũng không có thông đạo, bọn họ còn có thể làm gì? Không lẽ đột nhiên đào ra một con đường?<br>Lam Túy nhíu chặt lông mày, ngay cả thịt khô trong miệng cũng nếm không ra mùi vị.<br>Suy nghĩ hồi lâu không có kết quả, Lam Túy cũng chỉ tạm thời buông xuống, hết sức chuyên chú ăn uống khôi phục thể lực.<br><br>Tây Quá ngồi bên cạnh cô, đem một miếng lớn thịt khô xé ra sau đó liền nhét sạch vào miệng ăn như lang như hổ.<br><br>Lam Túy dừng một chút tiết tấu ăn uống, cười khổ kêu lên: \"Tây Qua, ngươi cũng không phải quỷ chết đói đầu thai đi, ăn chậm một chút không ai giành với ngươi.<br><br>\"<br> <br>\"Ha ha, Lam tỷ, lần này chúng ta vốn chính là chân đạp qua quỷ môn mà sống.<br><br>Ăn nhiều một chút cho no cái bụng, nếu có thể đi ra ngoài cũng tích lũy được nhiều sức lực mà làm việc, nếu không có đường, chết cũng no bụng, ít nhất cũng không phụ lòng bản thân mà làm ma no nha.\" Tây Qua ngược lại là cười đến tận mang tai, lại nói: \"Nơi đây bị bịt kín, chỗ chúng ta lại nhỏ như vậy chỉ có bấy nhiêu không khí cũng chống cự không nổi được bao lâu, cũng không cần phải dự trữ lại nữa a.\"<br>Lam Túy im lặng, hiển nhiên nghĩ tới vấn đề dưỡng khí, không chỉ có một mình nàng.<br>\"Ta thấy Nặc Mẫn, Trần Du chết ở giữa đoạn mộ đạo, các người không phải là ở một chỗ sao? Như thế nào lại có thể tránh né cơ quan?\" Không có cách nào khác đáp lại vấn đề Tây Qua nêu ra, Lam Túy chỉ có thể đánh lạc hướng mà hỏi hắn.<br><br>Thời điểm bọn họ chạy tới phát hiện Nặc Mẫn, Trần Du cùng Chu Nghị ba người bọn họ đều có kết cục giống nhau, bị vách tường mộ kẹp chặt đến nát, tấm chắn dùng để phòng bị tên nỏ thép cũng bị đụng làm cho biến hình vặn vẹo, khiến cho Lam Túy có thêm nhận thức mới đối với sự cường đại từ lực sát thương của cơ quan tường mộ.<br>\"Đừng nói nữa, lúc ấy ta cùng Báo Tử mỗi người cầm một lá chắn thép đứng ở hai bên mộ đạo, cũng chính nhờ vậy mà hai chúng ta phát hiện ra trước được tường mộ có vấn đề.<br><br>Lúc đó tình huống căn bản không kịp phản ứng nữa, chỉ có thể nhanh chân bỏ chạy.<br><br>May mà có hai cái lá chắn thép ở bên trong ngăn cản lại một chút, bằng không...!\" Hồi tưởng lại sự tình mới xảy ra trước đây không lâu, Tây Qua lại một trận hoảng sợ: \"Được rồi, cái mệnh này của chúng ta nhặt được về, có thể ăn no rồi lên đường cũng coi như ông trời đối đãi với chúng ta không tệ, so với ra đi trước còn tốt hơn nhiều.\"<br>Lam Túy thở dài, vỗ vỗ bả vai Tây Qua, không nói thêm gì nữa, trong đầu buồn bực tiếp tục gặm thịt khô của nàng.<br>Sau khi ăn no đến năm phần, Lam Túy cuối cùng tạm dừng, lại nhìn nước cùng thịt khô không sai biệt lắm như bong bóng tản đi, liền đến bên cạnh Bạch Tố Hà, đem nước rót vào trong miệng Bạch Tố Hà.<br>Lam Túy cùng Mông Tranh đang chiếu cố Bạch Tố Hà, những người khác ăn xong cũng không có chuyện gì để làm.<br><br>Cách đó không xa đường vào bên trong mộ đạo những tiếng binh binh, ầm ầm không ngừng như cũ vang lên, nói rõ cơ quan kia vẫn chuyển động như cũ.<br><br>Một đám người không có việc gì làm bắt đầu ở trong mộ đạo đứng lên đi dạo, hy vọng có thể có thể phát hiện một lối ra, cứu trở về một cái mạng nhỏ cho bản thân.<br>Mộ thất này kỳ thật căn bản không thể gọi là mộ thất, ngoại trừ bốn phía cùng trên đỉnh là gạch xanh, thật sự là không còn có gì ngay cả bột phấn ở dưới đất cũng không có một chút, không biết đến cùng dùng tới để làm gì.<br><br>Nói có vẻ không dễ nghe cho lắm, mộ thất này giống như là người kiến tạo lên nó đoán được có người có thể xông qua cơ quan mộ đạo, cho nên đặc biệt xếp đặt mộ thất cho mộ tặc.<br>\"Ôi, mấy khe hở này ngay cả muỗi cũng không bay vào được một con, làm cái gì a?\" Mông Điền ở cạnh tường nhìn theo vách tường gạch xanh, một bên trừng lớn hai mắt cẩn thận nhìn kỹ.<br>\"Ngươi thấy qua con muỗi nào biết đào đất à? Đến một con chuột còn không có đấy! Cứ coi như muỗi có thể bay vào thì có gì hữu dụng, chẳng lẽ ngươi còn có thể biến thành con muỗi bay ra ngoài à?\" Báo Tử chế ngạo Mông Điền một câu, hắn sững sờ nhìn chằm chằm vào khe hở giữa gạch xanh, đột nhiên nói ra ý nghĩ viển vông: \"Bằng không chúng ta ngược lại đào một cái đạo động, từ đạo động chui ra ngoài đi?\"<br>\"Ngươi muốn bị cát vàng chôn sống chắc? Đừng quên trên đầu ngoại trừ đất còn có vài mét dày hạt cát! \"Lần này đến phiên Tây Qua chế ngạo Báo Tử.<br>\"Vậy làm sao bây giờ?\"<br>\"Rau trộn\"<br>Lời tuy nói như vậy, nhưng không ai thật sự ngồi chờ chết, ăn uống no đủ khôi phục thêm chút sức lực, chia ra mỗi người một chỗ, cẩn thận đứng lên tìm tòi.<br>\"A...!Hắt xì! Con mẹ nó, các ngươi có cảm giác hay không càng ngày càng lạnh rồi?\" Tây Qua nằm ở trên đá xanh rùng mình một cái, nhịn không được nhảy mũi bắn ra.<br><br>Không riêng Tây Qua, qua một thời gian ngắn, tất cả mọi người phát hiện nhiệt độ bắt đầu hạ thấp.<br><br>Có lẽ cũng không phải nhiệt độ hạ thấp, mà là nhiệt độ cơ thể bọn họ bắt đầu khôi phục bình thường, cảm nhận được sự lạnh lẽo bên trong mộ thất.<br>Mộ thất ở trong lòng đất, bình thường đều tương đối âm lãnh.<br><br>Nhưng cũng vì nằm trong lòng đất, bên ngoài là từng tầng một bùn đất rắn chắc cùng vài mét cát vàng dày, ngăn cách lớp hàn phong bên ngoài cùng lớp tuyết dày rơi xuống mặt đất.<br><br>Vì vậy hiện tại hoàn toàn trái lại, dưới nền đất ngược lại so với trên mặt đất ấm áp hơn chút ít.<br><br>Về sau trên đường đi lại là dùng lửa đốt hoặc bị bức phải nhảy qua lại liên tục không ngừng, thân thể thông qua vận động phát ra nhiệt lượng rất nhiều.<br><br>Vừa mới bắt đầu tiến vào mộ thất vẫn không cảm thấy, sau khi ăn xong mồ hôi cũng khô lại, cảm giác mát lạnh từng hồi tràn vào trong thân thể.<br>\"Đúng vậy a, như thế nào lại lạnh như vậy?!\" Lam Túy cũng cảm thấy kỳ quái.<br><br>Gian thạch thất này ngoại trừ là mộ đạo kín không có kẽ hở kia ra, hơn nữa phần cuối mộ đạo đã bị đóng hẳn lại.<br><br>Trong không gian bịt kín lại có nhiều người chui vào như vậy, coi như là nhiệt độ không lên cao cũng không có thể nào lạnh như vậy được.<br><br>Bọn họ ở trong mộ thất thủy tinh có rải nước, nhưng so ra mà nói gian mộ thất này nhiệt độ ngược lại so với mộ thất thủy tinh bên trên thấp hơn tới bốn, năm độ.<br>\"Ồ?\" Cái này liên quan sinh tử của mình, bàn tay hơi run của Mông Điền vẫn đang không ngừng kiên trì phụ trách kiểm tra các mảnh phiến đá của bức tường.<br><br>Đột nhiên Mông Điền trừng mắt, đưa thay sờ sờ vách tường trước mặt, tiếp theo liền đứng lên rống lớn: \"Này, bên chỗ ta có cửa!\"<br>\"A, bên chỗ ta cũng có cửa!\" Cùng lúc đó, Báo Tử cũng kêu to.<br>Tin tức này tựa như nước rơi xuống chảo dầu nóng, ngoại trừ Bạch Tố Hà, Lam Túy cùng Quân Y Hoàng, những người khác thoáng cái như bùng nổ, bổ nhào tới bên cạnh tường, trước sau vọt tới bên cạnh hai người.<br>Quả nhiên, trên tường đá màu xanh đen có khảm một cái cửa rộng chừng một thước cao khoảng hai mét.<br><br>Chẳng qua là mộ thất tuy nói không lớn, nhưng là vẫn không hơn một căn nhà nhỏ, cộng thêm bọn họ chiếu sáng chưa đủ, hơn nữa cửa kia cũng dựa sát khe hở của đá xanh mà xây lên, nếu không phải lại gần nhìn sát, căn bản không phát hiện được trong bức tường đá lại có khảm cánh cửa.<br><br>Hai cánh cửa vô luận lớn nhỏ, hình dạng đều không có sai biệt.<br><br>Ngay sau đó những người khác tản ra một lần nữa tìm kỹ, mà ngay sau đó liền phát hiện thêm sau cánh cửa đá.<br><br>Cộng thêm hai cái lúc đầu, tạo thành Bát Phiến Môn, theo thứ tự xếp thành hình bầu dục trong mộ thất.<br>Nhiệt tình cùng hưng phấn vừa mới tăng vọt phút chốc bị dập tắt, cả đám người ngồi mắt to trừng mắt nhỏ, mới vừa rồi là không có đường, bây giờ có đường rồi, ngược lại không biết đi đường nào nữa.<br>\"Cái này là dựa theo bát môn gồm có: khai môn, hưu môn, sinh môn, thương môn, đỗ môn, cảnh môn, tử môn, kinh môn, trình tự sắp xếp để đi ra ngoài, trong đó khai, hưu, sinh ba cửa sống, tử, kinh, thương ba cửa chết, đỗ và cảnh là hai cửa bình.<br><br>Cổ nhân có khúc viết: May mắn cửa bị khắc may mắn chẳng phải, hung cửa bị khắc hung không nổi; may mắn cửa tương sinh có lợi lớn, hung cửa đến sinh họa khó tránh.<br><br>May mắn cửa khắc cung may mắn chẳng phải, hung cửa khắc cung sự tình càng.\"<br>*Câu này mình không hiểu cho lắm, nói chung đối với bát môn thì cứ vào 3 cửa khai, hưu, sinh thì thường có thể sống còn dính cửa tử, thương và kinh thì đều sẽ có biến lớn.<br><br>Còn từ \"cung\" trong câu cuối thì mình không hiểu gì luôn :(((*<br>Vương Phú Quý nhìn vị trí tám đạo cửa, những nếp nhăn trên mặt vốn rất nhỏ nay đã thành từng đạo rãnh sâu.<br><br>Hắn dùng ngón tay vẽ ra phương vị, hướng về phía đám người vây quanh giải thích, nhưng ngoại trừ Lam Túy cùng Đổng Trọng tỏ vẻ đã hiểu, những người khác vẻ mặt tràn đầy biểu tình \"Ta biết rõ cái gì gọi là tám cửa, ngươi tìm ra cửa sinh để cho chúng ta chạy thoát là được rồi a.<br><br>Cụ thể chúng ta lại nghe không hiểu!\"<br>Vương Phú Quý thở dài, kỳ môn độn giáp bác đại tinh thâm, bình thường cũng chỉ có đạo mộ thế gia có nguồn gốc lâu đời như Dung gia có người phụ trách chuyên môn mới biết tới, những người khác tối đa chũng chỉ biết được sơ sài qua loa.<br><br>Hắn hôm nay cũng là có đau khổ nói không nên lời, hắn là hiểu một ít, nhưng cũng chính là chỉ bằng một nửa so với những người có trình độ.<br><br>Lần này không thể giống trước bốc thăm được, áp lực đều đặt ở trên đầu một mình hắn, nếu tiến nhầm vào tử môn, sẽ hại chết tất cả mọi người kể cả tính mạng Du Thần ở bên trong.<br>Mấy ánh nhìn nóng ruột chằm chằm chiếu vào Vương Phú Quý, Vương Phú Quý im ắng thở sâu, dựa vào la bàn sơ lược định ra phương vị, chỉ một cánh cửa hướng chính diện nói: \"Ta biết rõ các ngươi cũng không kiên nhẫn nghe ta nói.<br><br>Sinh môn chúc thổ, cư trú phía đông bắc cấn cung chính là phiến cửa này.<br><br>Bất quá đây là lẽ thường mà nói, trong mộ này khắp nơi đều vô cùng quỷ dị, ta không thể chắc chắn chính xác được.\"<br>Nghe nói như thế mọi người đều lặng yên, cái này không phải là đang nói cho bọn họ biết: Ta không biết, đoán mò đấy, đoán sai chớ trách nha.<br><br>Cục diện thoáng cái lại đông cứng.<br>\"Đã định rồi thì liền mở ra nhìn xem, nước tới đất chặn, không thử một chút làm sao biết là chọn sai.\" Bạch Tố Hà được Lam Túy cùng Mông Tranh chiếu cố đã tỉnh lại, vừa vặn nghe được kết luận của Vương Phú Quý.<br> <br><br>Bạch Tố Hà không thay đổi trước sau như một trực tiếp nói lời ác độc, thanh âm tuy thấp, nhưng lại tràn đầy sự thiếu kiên nhẫn.<br>Nghĩ cũng phải, Tây Qua cùng Báo Tử và Mông Điền, ba đại nam nhân đối với cái phiến không có cánh cửa kia đẩy ra, vấn đề là cánh cửa kia trên mặt tất cả đều là đá xanh đánh bóng trơn nhẵn, hoàn toàn không có chỗ dùng sức, khiến cho ba người đầu đầy mồ hôi, nhưng cánh cửa kia vẫn không chút sứt mẻ, hoàn toàn không có biến hóa.<br>\"Mẹ nó, cửa kiểu gì vậy, mở không ra a! Sẽ không phải là cửa giả đi?\" Báo Tử nổi giận đùng đùng một cước đá vào tảng đá xanh trên cửa, cửa không nhúc nhích, hắn ngược lại ôm chân ôi ôi kêu lên đau nhức.<br>Đột nhiên vang lên một hồi rắc...rắc...!Thanh âm dây xích hoạt động.<br>Những người khác không kịp cười hắn, theo một cước kia của Báo Tử mặt biến sắc, cơ quan mộ thất bên ngoài một mực không ngừng phanh phanh tiếng va đập đột nhiên dừng lại, trong phòng lập tức tiếng kim rơi cũng có thể nghe được.<br>Lam Túy ngẩn ra, khó có thể tin kêu lên: \"Cơ quan mộ đạo ngừng rồi!\"<br>Những người khác cũng kịp phản ứng, lập tức hoan hô hướng mộ đạo bên kia chạy tới.<br>Chạy ra vài bước, không biết là người nào trong lúc vô tình ngẩng đầu lên xem, bước chân vọt tới trước cứng rắn ngừng lại trong phút chốc, chẳng quan tâm thân thể vọt tới trước theo quán tính đụng phải người phía trước, hốt hoảng quay đầu chạy trở lại: \"Mau trở về, đỉnh đầu có đá tảng!\"<br>Câu nói kia làm cho ánh mắt mỗi người vẫn còn đang chạy tới phía trước hướng lên trên, lập tức không hẹn mà gặp, sắc mặt tái xanh, tiếp theo nhao nhao chạy trở về.<br>Trên đỉnh đầu một phía của mộ đạo, đoán chừng là một tảng đá có độ rộng vô cùng lớn lấy mắt thường có thể thấy được tốc độ nhanh chóng hạ xuống, chiều dài thẳng đến đoạn cuối mộ đạo, với tốc độ rơi xuống của tảng đá còn chờ không được chạy đến chỗ rẽ, người ở bên trong cũng sẽ bị tảng đá cực lớn này ép thành thịt vụn.<br>Như ong vỡ tổ lao ra, lại như ong vỡ tổ xông về, cái này dài ngắn không đến nửa phút đồng hồ, tảng đá đã hạ xuống vị trí đầu mộ đạo.<br>\"Đoạn long thạch...\" Đổng Trọng thì thào nhìn khối cự thạch, không tự giác thì thầm.<br><br>Theo dòng chữ, tảng đá nặng nề rơi xuống mặt đất, phát ra một tiếng ầm vang nổ mạnh, đứng ở bên trong mộ thất thậm chí có thể cảm thấy sự chấn động cực lớn kia.<br>\"Đoạn long thạch...! Đoạn long thạch, nơi nay lại có thể có đoạn long thạch.<br><br>Ta còn tưởng rằng là sinh môn, kỳ thật lại là tử lộ...\" Vương Phú Quý trợn mắt há hốc mồm nhìn tảng đá lớn phong kín cửa ra duy nhất, cái này tốt rồi, coi như là Bạch Tố Hà có thể sử dụng phù chú, bọn họ cũng vĩnh viễn không ra được.<br>Đoạn long thạch hay Âm Dương Thạch, bình thường đều để đặt ở cửa ra vào mộ thất.<br><br>Đoạn long thạch rơi, có nghĩa là triệt để phong bế mộ thất, một đầu tảng đá là nhà của người chết, một đầu khác là thế giới của người sống, bởi vậy nên còn được gọi là Âm Dương Thạch.<br><br>Chẳng qua là đoạn long thạch là công trình hao phí sức lực cùng tiền của cực lớn, bởi vậy bắt đầu sau thời Tần từ trước đến nay đều dùng đá không để thay thế, ngoại trừ hoàng thất không ai lại hao tốn tiền của sử dụng thủ đoạn phong mộ loại này.<br><br>Vương Phú Quý cùng Đổng Trọng tuyệt đối không nghĩ tới, chỗ này là lăng mộ Bắc Yên hoang sơ lại gặp phải loại cơ quan này.<br>Nhất là bọn họ rõ ràng tại mộ thất thủy tinh bên ngoài thấy được Thạch trấn cửa.<br>Đoạn long thạch ngăn cách Âm Dương, điều này nghĩa là, bọn họ xác thực chọn đúng đường, phía trên chính là mộ giả, mà mộ thất trống nơi bọn họ đang đứng mới thật sự là một thất thật của chủ mộ.<br>Chẳng qua là đoạn long thạch rơi xuống, đã không còn đường lui nữa.<br>\"Vẽ vời cho thêm chuyện ra, chúng ta vốn cũng không ra được, cần gì chứ...\" Vương Phú Quý cười khổ một tiếng, người kiến tạo mộ thất này tầng tầng lớp lớp cơ quan bảo vệ, thật sự là chú ý cẩn thận đến cực điểm, chỉ sợ bất quá cũng chỉ như vậy.<br>\"Đỉnh đầu như thế nào có nước?\" Ngay tại thời điểm mọi người vẫn khiếp sợ sự xuất hiện đột ngột của đoạn long thạch, lại phát hiện đỉnh đầu bắt đầu nhỏ xuống những giọt nước lớn nhỏ.<br><br>Ngay sau đó những giọt nước biến thành từng vũng nước lớn rơi xuống, lại tới một hồi âm thanh khóa sắt, chính giữa mộ thất đột nhiên mở ra một lỗ hổng cực đại, dòng nước lạnh như băng thấu xương lấy tư thế mãnh liệt đổ xuống mộ thất, tràn đến dưới chân đám người đám người vẫn còn ngơ ngác không hiểu gì.<br><br>"]