["\"Vậy ý của ông tức là, thứ nằm sau cánh cổng đồng không phải là mộ thất chính của ngôi mộ này? Hay có thể nói căn bản đây chỉ là một cái mộ giả?\" gã thủ hạ của giáo sư Trần hỏi nửa tin nửa ngờ, trông gã thất vọng ghê gớm. <br> Cứ tưởng mục tiêu gần ngay trước mắt, giờ đây bất thình lình lại có người bảo với gã cái thứ này chỉ là hàng giả, hoàn toàn không đáng một xu – giống như một thìa đồ ăn hảo hạng đã đưa lên tới miệng rồi mới đột nhiên phát hiện mớ đồ ăn đó đã biến thành một thìa phân, loại cảm giác này quả thật là hết sức tồi tệ. <br> Vương Phú Quý nhìn gã một cái, lại nói: \"Mộ giả thì không tới nỗi, đoán chừng nó là một mộ thất giả, loại thủ đoạn này được dùng rất nhiều trong hầm mộ, đây chỉ là một trong số đó. Theo lẽ thường suy đoán, mộ thất chính thật thông thường sẽ nằm gần mộ thất giả, dù sao vị trí Mắt Rồng trong phong thủy cũng chỉ có một, dù là chủ nhân ngôi mộ hay thân nhân của họ, cũng không ai tốt bụng đến mức dành Mắt Rồng cho người thế thân. Chúng ta cứ vào trong tìm thử, đừng chạm lung tung vào đồ đạc, có lẽ sẽ có đường hầm thông đến mộ thất chính\"<br> Câu nói này ngay lập tức khuấy động lòng nhiệt huyết của mọi người có mặt ở đó.<br> Con người là một loài động vật rất kỳ lạ, khi trước mặt là nỗi sợ hãi, thậm chí là cái chết, họ sẽ luôn oán trời trách đất, hối hận đủ kiểu rằng lẽ ra mình không nên làm cái này, không nên làm cái kia, nếu không thì đã không gặp phải nguy hiểm. Thế nhưng nếu như họ may mắn, vượt qua được kiếp nạn, khi phía trước có sự cám dỗ to lớn đang chờ đợi – thì những nguy hiểm vừa mới gặp phải sẽ nhanh chóng bị tiềm thức xem thường, họ cho rằng mình đã vượt qua được ải thứ nhất thì nói không chừng ải tiếp theo cũng chẳng có gì ghê gớm, nếu có chết thì cũng là người khác chết mà thôi.<br> Những người trong mộ thất hiện giờ, đều đang ở trong trạng thái này.<br> Bạch Tố Hà nãy giờ vẫn ngồi ở hàng cuối cùng trong nhóm, bởi vì trong những người ở đây, cô và Mông Tranh có lẽ là hai kẻ mù mờ nhất về kết cấu của cổ mộ, cho nên dù là tiếp tục đi hay rời khỏi, bọn họ là hai người không có quyền phát biểu ý kiến nhất. Do đó Bạch Tố Hà cũng không mấy để ý đến vấn đề mà mọi người đang thảo luận, sự chú ý của cô hoàn toàn dồn hết vào người bên cạnh, cũng là người đang ngồi ở hàng cuối cùng giống cô – Mông Tranh.<br> Ngoại trừ chịu tác động của mùi hương trong mộ, Mông Tranh còn chịu một châm của Bạch Tố Hà. Vì vậy mà thần trí tỉnh lại cũng cực kỳ chậm, thậm chí cho tới tận bây giờ, cô vẫn đang trong trạng thái hơi lờ đờ. Cũng bởi trạng thái này mà trên gương mặt cô không còn nụ cười thường thấy, ánh lửa bập bùng lập lòe từ những ngọn đuốc xung quanh hắt lên khuôn mặt bầu bĩnh, khiến cô trông có phần u ám.<br> \"Mông Tranh? Rốt cuộc là cô tỉnh chưa?\" Bạch Tố Hà nhìn vẻ mặt của Mông Tranh, trong lòng ít nhiều cũng cảm thấy có chút không ổn. Suy cho cùng, một gương mặt luôn ngây thơ hồn nhiên như ánh mặt trời đột nhiên lại hiện nét u ám, bao giờ cũng khiến người ta cảm thấy đặc biệt bất thường. Cô sợ trong lúc cô trúng thuốc mê, dùng lực không chuẩn, đâm một châm xong liền làm cho cô bé vốn đã ngốc nghếch giờ càng trở nên ngốc nghếch hơn.<br> \"Hả?\" Bạch Tố Hà gọi hai lần liền, Mông Tranh mới có vẻ như bừng tỉnh khỏi giấc mộng, cái miệng hơi chu ra, ngu ngơ trở lại là Mông Tranh của trước đây.<br> \"Tôi hỏi, rốt cuộc là cô đã tỉnh chưa?\"<br> \"Oh, tỉnh rồi tỉnh rồi\" Mông Tranh lẩm bẩm trả lời qua loa, trong đầu thì vẫn đang nhớ lại giấc mơ vừa nãy.<br> Trong mơ, bốn bề là màn đêm thăm thẳm, chỉ có những tia chớp không ngừng lóe lên phá tan màn đêm khiến người ta nghẹt thở đó. Cô đứng trong đêm đen tối mịt, trừng mắt nhìn về một cái sân nhỏ đèn đuốc sáng trưng nằm ở xa xa, trong lòng mang nỗi hận thấu xương, chỉ hận không thể đem người ở trong sân băm vằm thành trăm mảnh.<br> Băm vằm thành trăm mảnh!<br> Mông Tranh chợt nhớ đến câu thành ngữ gần đây cô vừa học được trong sách, cả người chợt rùng mình ớn lạnh.<br> Sao cô lại có thể nghĩ như vậy chứ, đáng sợ quá rồi!<br> Mông Tranh buồn phiền lắc lắc đầu, hy vọng có thể xua đi giấc mơ kỳ lạ đó ra khỏi đầu. Ngay lúc đó cô nghe thấy Lam Túy nói: \"Nếu tất cả đều tán thành, vậy thì tiếp tục\"<br> Tiếng mở khóa quen thuộc trong mộ thất lại vang lên, cánh cổng đồng to lớn lại từ từ hé mở, lộ ra một không gian khác ở bên trong cùng cánh cửa Thất Tinh óng ánh vẫn nằm yên vị ở phía cuối.<br> Lần này Lam Túy, Quân Y Hoàng, chú Trọng, Du Thần và Vương Phú Quý, năm người đi trước bước vào trong cánh cổng đồng to lớn.<br> Đối với hiểu hiện của Quân Y Hoàng, tất cả mọi người đều thầm ăn ý ngậm miệng không nói tới – loại năng lực có thể ngăn lửa cùng những ngọn lửa màu xanh lục đáng sợ đầy khắp căn phòng đó, bất kể có phải là loại bản lĩnh dùng bùa chú giống Bạch Tố Hà như Lam Túy nói hay không, nhưng tuyệt tối không phải là thứ bọn họ có thể đối địch.<br> Cho nên trong hoàn cảnh này, không ai muốn mở miệng khơi ra để chọc giận Quân Y Hoàng và Lam Túy.<br> Cánh cổng đồng lần thứ hai được mở ra, nhưng là thế giới lần đầu tiên nhóm Lam Túy bước vào.<br> Lần trước do mấy gã Bố Nhật Cổ Đức xông thẳng đến quan tài nằm sau cửa Thất Tinh, căn bản chúng không hề dừng lại trước cửa, còn mọi người thì đều bị trói ở bên ngoài cánh cổng đồng, nên không hề nhìn rõ hình dạng của cửa Thất Tinh.<br> Lần này bọn họ không mạo hiểm đi vào, mà giơ cao bó đuốc, cẩn trọng bước từng bước một, nên toàn bộ cửa Thất Tinh và khung cảnh nằm sau cánh cửa hoàn toàn lọt vào mắt.<br> Cánh cửa Thất Tinh cơ hồ cũng đẹp đẽ như cánh cổng đồng bên ngoài, sau khi đến gần mới phát hiện hình như nó được làm từ thủy tinh. Ở thời cổ đại, thủy tinh còn được gọi là ngọc nước, loại ngọc chỉ hình thành dưới mặt đất và trong các hang động, là loại khoáng vật có điều kiện hình thành rất khắt khe, nên chúng vô cùng quý hiếm.<br> Cánh cửa Thất Tinh này được điêu khắc từ một tảng thủy tinh nguyên khối, hàm lượng tạp chất thấp, độ trong suốt cực cao, có thể nhìn ra được mức độ quý giá của nó.<br> Thông qua cửa Thất Tinh, có thể nhìn thấy được khung cảnh nằm phía sau, một phần hình dáng của cái gọi là 'mộ thất chính'. Sở dĩ chỉ có thể nhìn thấy được một phần là vì không gian mộ thất chính bên trong quá rộng lớn, tạo thành những góc chết đối với tầm nhìn, hai bên trái phải đều có một phần nằm chìm trong bóng tối.<br> Nhưng chỉ riêng phần nhìn thấy được cũng đã đủ làm cho người ta rùng mình ớn lạnh.<br> Mặt đất màu đen, bên trong mộ thất cũng tối đen, mà trước đó ở bên ngoài cánh cổng đồng nên họ không hề phát hiện. Nhưng sau khi đến gần, nhóm Lam Túy mới phát hiện được, trên mặt đất bên trong cửa Thất Tinh dính đầy những đống gì đó đen kịt, tất cả đều cuộn tròn lại, như hòa làm một với mặt đất và bóng tối xung quanh.<br> Bọn họ ở ngoài tận mắt nhìn thấy cái chết của bọn người Bố Nhật Cổ Đức, giờ đây nhìn những thứ này, họ cũng đoán được đây chính là phần còn lại của cơ thể con người sau khi bị thiêu cháy bởi ngọn lửa rừng rực.<br> Các cơ thể dính chặt xuống đất đã không còn nhìn ra hình người, toàn thân cháy đen, ngay cả một chút màu da cũng không nhìn thấy, hoàn toàn bị thiêu cháy thành một cục than. Nhưng cái thứ giống như than này không chỉ có năm cục, mà còn có mấy cục khác trông tương đối lớn hơn, rõ ràng là khi chết đã nằm chồng lên nhau, vì vậy sau khi bị thiêu cháy sẽ vĩnh viễn dính cứng lại với nhau.<br> \"Cái cơ quan này...đã làm không ít người chết đây!\" chú Trọng kinh ngạc lên tiếng cảm thán.<br> Du Thần và Vương Phú Quý không nói gì, nhưng sắc mặt họ cũng chẳng khá khẩm gì hơn.<br> Hiện giờ cuối cùng họ đã biết, mấy tay người làm không trở về của Du gia, đã có kết cục gì.<br> \"Mọi người khoan hãy vào, để tôi vào trong xem trước\" Vương Phú Quý ngập ngừng một lúc, song vẫn nói.<br> \"Không được!\" Du Thần lập tức lên tiếng phản đối, nhìn những cục than đen bên trong cánh cửa, hắn không hy vọng Vương Phú Quý mà hắn xem như cha phải một mình mạo hiểm đi vào.<br> \"Tôi vào cùng anh\" Chú Trọng nhìn nhìn Du Thần, rồi lại nhìn nhìn Lam Túy, chú nói: \"Càng nhiều người vào trong, càng dễ khởi động cơ quan. Hơn nữa cũng không cần nhiều người mạo hiểm vào trong như vậy, tôi và lão Vương dày dạn kinh nghiệm xuống đất, mấy đứa ở bên ngoài đi\"<br> Nói xong, không chờ Du Thần và Lam Túy ngăn cản, chú cùng Vương Phú Quý đẩy mở cánh cửa Thất Tinh, bước vào trong, để lại hai đứa tiểu bối họ xem như con trai, con gái ở bên ngoài.<br> \"Vì sao không phải là cô ta đi vào, không phải cô ta có thể ngăn lửa được sao?\" Tuy chưa xảy ra chuyện, nhưng nhìn vị trưởng bối mình xem như cha dấn thân vào nguy hiểm, khiến Du Thần không giữ được bình tĩnh, cuối cùng buộc miệng hỏi điều hắn vẫn luôn thắc mắc, trút hết mọi căm phẫn và lo lắng lên người Quân Y Hoàng.<br> \"Không được\" Lam Túy vẫn luôn chăm chú nhìn tình hình ở bên trong cánh cửa, không chớp mắt lấy một cái, lại một lần nữa cự tuyệt đề nghị của Du Thần.<br> \"Sao lại không được! Lấy thương vong nhỏ nhất đổi lấy lợi ích lớn nhất, là nguyên tắc của người kinh doanh. Lam Túy cô cũng là người kinh doanh, cô ta rõ ràng có khả năng tự bảo vệ, không để bản thân bị thương, sao lại không thể vào trong giúp chúng ta dò đường?\"<br> \"Tôi nói, không được là không được\" cuối cùng Lam Túy cũng dời ánh mắt đang nhìn vào bên trong cánh cửa qua khuôn mặt của Du Thần: \"Quân Quân không phải là con cờ để dò đường, bất kể cô ấy có năng lực gì. Có tôi ở đây, sẽ không để cô ấy phải mạo hiểm, một bước cũng không được. Còn dám nhắm vào cô ấy, đừng trách tôi không khách sáo\"<br> Những lời nói lạnh thấu xương như băng đá, từng lời từng chữ đều chĩa thẳng vào Du Thần. Biểu hiện của Lam Túy giống như đang bảo vệ bảo bối quý giá nhất của cô, không cho phép bất cứ ai được ngấp nghé dòm ngó.<br> Biểu hiện này, cũng chặn luôn những lời mà Du Thần dự định nói tiếp.<br> Trên mặt Lam Túy toát lên vẻ phức tạp, cô liếc nhìn Quân Y Hoàng vẫn im lặng đứng sau lưng cô nãy giờ, rồi lại chuyển tầm mắt trở về bên trong cánh cửa, chăm chú quan sát hành động của chú Trọng và Vương Phú Quý.<br> Cô nhớ trong giấc mộng của cô, Tô Linh Vũ và Quân Y Hoàng đã quen nhau như thế nào. Cô nhớ vào cái đêm dông tố đó, Quân Y Hoàng đã đến kịp lúc rồi cả cái ôm dịu dàng ấm áp đó nữa.<br> Cô cũng nhớ cả hậu quả mà lần cứu giúp đó đem lại.<br> Quân Y Hoàng chưa có chiếu chỉ, tự ý đến gặp Tô Linh Vũ, lại còn bênh vực Tô Linh Vũ trước mặt Nam Chiếu Đế. Nam Chiếu Đế niệm tình Tô Linh Vũ hầu hạ, cùng với thế lực của Tề Đô đứng sau lưng Quân Y Hoàng, nên đặc xá tội chết cho Tô Linh Vũ, Tô Linh Vũ vẫn là Canh Y, phạt một năm bổng lộc, lấy làm cảnh cáo.<br> Thái Hậu liền nổi trận lôi đình.<br> Thế là cuối cùng, Quân Y Hoàng cũng bị liên lụy, bị bãi miễn quyền cai quản lục cung.<br> Cảm xúc trong lòng Lam Túy rất phức tạp. Những chuyện này Quân Y Hoàng đều làm vì Tô Linh Vũ, dường như chẳng hề liên quan tới cô. Thế nhưng kiếp trước của cô, cũng chính là Tô Linh Vũ.<br> Vì cứu một mạng của cô, bị tước bỏ quyền chưởng quản lục cung. Cho dù Lam Túy không phải là Tô Linh Vũ, nhưng cô cũng biết điều đó trong cung có nghĩa là gì.<br> Thất sủng, mất quyền, thất thế.<br> Sau đó, Tô Linh Vũ ở trong giấc mộng của cô đã lập thệ rằng, đời này nhất định phải báo đáp Quân Y Hoàng, tuyệt không phụ tấm ân tình này của nàng.<br> Lại thêm sau khi tỉnh lại, Lam Túy vẫn còn những cảm xúc của Tô Linh Vũ, nên đối với Quân Y Hoàng, lòng cô tràn đầy cảm giác muốn bảo vệ che chở một cách kì lạ.<br> Hiện giờ, điều duy nhất làm cô khó hiểu chính là, theo như những gì Quân Y Hoàng đã nói thì chính Tô Linh Vũ đã làm hại cô ấy, hơn nữa còn phân tán hồn phách của cô ấy ra để cô ấy không thể đầu thai chuyển kiếp. Nhưng với tình cảm của Tô Linh Vũ trong giấc mộng mà nói, giờ đây Lam Túy cảm thấy khả năng này ngày càng khó xảy ra.<br> Vậy rốt cục sau đó họ trở mặt thành thù, hay còn có lý do nào khác? Thật sự Tô Linh Vũ đã giấu hồn phách của Quân Y Hoàng trong lăng Lan phi sao? Vì sao cô ấy phải làm chuyện hao tâm tổn sức đến như vậy, đem hồn phách giấu ở một nơi xa xôi thế này? Năm đó, rốt cuộc là đã xảy ra chuyện gì?<br> Mà tất cả những điều này, hoàn toàn mông lung, không cách nào biết được. "]