[" Khi Lam Túy tới gần, cô mới phát hiện đằng sau nhánh dây leo mỏng manh còn có vô số cái rễ còn mảnh hơn, tận dụng triệt để mọi khe nứt mà đâm sâu vào vách đá cheo leo, chẳng trách bọn họ kéo thế nào nó cũng không động đậy. Lam Túy vươn tay kéo lấy nhánh dây leo, chân đạp lên vách đá, leo xuống dưới với tốc độ khá nhanh. Nhưng để xuống tới nơi cô cũng mất khoảng mười phút.<br> Dung Thập Tam đứng bên nhánh dây leo, chờ Lam Túy xuống anh vươn tay ra ôm chặt, đỡ cô xuống chỗ trống bên cạnh. Toàn thân Lam Túy bất chợt thấy lành lạnh, trước ngực có người cất giọng lạnh lẽo: \"Cho ta ra ngoài\"<br> Lam Túy vội vàng lấy con búp bê giấy không an phận ra bỏ lên lòng bàn tay, con búp bê duỗi chân rồi nhảy xuống đất, khoảng cách này so với chiều cao của con búp bê có hơi cao, con búp bê bị ngã uỵch một cái, Lam Túy sợ cười sẽ bị con búp bê nhìn thấy nên lập tức ngẩng đầu lên xem xét hoàn cảnh xung quanh.<br> Độ cao của cái vách đá này cũng xấp xỉ tính toán của Lam Túy, từ phía trên cửa hang xuống tới đây ước chừng khoảng bảy tám chục mét, nếu từ cửa hang mà đi tiếp lên trên thì không biết còn cao bao nhiêu nữa.<br> Bạch Tố Hà soi đèn pin xung quanh một vòng, chỉ tối đen mù mù không nhìn thấy gì, phía trên không trăng không sao, Lam Túy ngẫm nghĩ bọn họ căn bản nãy giờ chỉ đi thẳng một đường xuống dưới, vị trí này nhìn thế nào cũng đã là dưới đáy rồi, ở đây xem ra là một cái hang động nằm trong lòng núi.<br> \"Quân Y Hoàng, bây giờ làm sao nữa?\"<br> Lam Túy phát hiện Dung Thập Tam và Bạch Tố Hà đều đang đứng ép sát vào vách núi cao vút. Cánh tay Dung Thập Tam còn đang ôm ngang eo cô vì sợ cô trượt chân. Bên dưới chân loang loáng ánh sáng lạnh lẽo, có lẽ là đầm nước lúc nãy ném đá xuống, có điều dù đứng ngay bên đầm nước cũng không nghe thấy tiếng nước chảy, cô đành từ bỏ ý định men theo nguồn nước để tìm lối ra.<br> \"Nam nữ thụ thụ bất thân, thất lễ\" Con búp bê nói vẻn vẹn một câu, đứng bên cạnh chân Lam Túy ngẩng cái đầu không phân rõ mắt mũi nhìn Lam Túy.<br> Quả nhiên đây là con quỷ ngàn năm mà...<br> Lam Túy lẫn Dung Thập Tam dở khóc dở cười, bây giờ Quân Y Hoàng là lớn nhất, ai cũng không được chọc giận cô ta. Dung Thập Tam chỉ đành dặn dò Lam Túy cẩn thận rồi buông tay ra.<br> Bấy giờ con búp bê mới xoay người đi tới trước Bạch Tố Hà: \"Đi theo ta\"<br> \"Bãi chứa xác nằm dưới cái đầm nước này sao?\" Lam Túy chỉ cảm thấy âm khí lảng vảng xung quanh, nhưng lại không xác định được cụ thể nó từ đâu tới, chỉ đành đoán bừa. Vừa nghĩ tới bên dưới cái đầm có tới hàng trăm, hàng ngàn cái thi thể, dù lá gan có lớn tới cỡ nào Lam Túy cũng không khỏi rùng mình mấy cái, cô càng ép chặt cơ thể sát vào vách đá.<br> Không chỉ có Lam Túy hiếu kỳ, mà Bạch Tố Hà cũng đã nghĩ bãi chứa xác là nơi vô cùng đáng sợ, giờ xem ra thì thấy cũng chỉ có vậy mà thôi.<br> \"Chưa tới\" Quân Y Hoàng lãnh đạm trả lời: \"Nàng đừng bị dọa sợ là được\"<br> Lam Túy có thể cảm nhận được Quân Y Hoàng đột nhiên nổi cáu, mà chỉ nổi cáu với mình cô, đành ngậm miệng lặng lẽ đi theo. Lam Túy oán thầm trong lòng, con quỷ này không biết tính tình vốn là như vậy hay do bị nhốt trong mộ lâu ngày, tính cách cứ kỳ quái khó hiểu, nói đổi là đổi, mới một giây trước còn ngấm ngầm oán hận thì một giây sau lại nổi giận xung thiên, khiến người ta không thể nào nắm bắt được. Hình như đối với Dung Thập Tam và Bạch Tố Hà còn khá ổn, chỉ có với cô là đối xử khác biệt là tại làm sao chứ?<br> Lúc này là vì có chuyện cần nhờ vả, chờ lên trên kia rồi---Lam Túy bẻ bẻ mấy ngón tay, tới lúc đó ban ngày ban mặc, dương khí hưng thịnh, xem con quỷ như cô còn có thể hung hăng càn quấy nữa hay không.<br> Chân của con búp bê ngắn tũn, bước mười bước cũng chưa bằng một bước của người trưởng thành. Cứ đi một chốc lại ngừng, tốc độ đặc biệt giày vò người khác. Hơi thở của ba người ngày càng nặng nề, còn của Trần Dật Phi thì lại càng yếu ớt. Cuối cùng Bạch Tố Hà không nhẫn nại được nữa, cảm thấy sức lực đã hồi phục lại khá nhiều, ngón tay cô bắt ấn, miệng niệm chú ngữ, một con chim lửa từ lòng bàn tay cô bay vút lên.<br> Lần này xuống đất chủ yếu là để cứu Trần Dật Phi, Dung Thập Tam chuẩn bị có phần vội vàng nên có một số thứ không mang theo. Con chim lửa của Bạch Tố Hà đóng vai trò như một khẩu súng bắn pháo sáng*, giang đôi cánh lửa chao liệng một vòng trên không trung, soi sáng cả cái hang động.<br> "," <img data-original-width=\"1024\" data-original-height=\"684\" src=\"https://img.wattpad.com/9f41b508e2bf17ead8e81609563c43fd822852d8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7a47795f67574153524d53675f513d3d2d3531363335383533372e313530356633336666336333643737323336343730353130303636312e6a7067\"><br> Đầm nước rất rộng lớn, nên cũng có thể gọi là hồ, bốn phía xung quanh cái hồ chỉ là vách núi dựng đứng cheo leo, đâm thẳng lên trên rồi dần chụm lại tạo thành đỉnh động. Phía trên hang động thì hẹp, ở giữa rộng, xuống phía dưới lại hẹp, tạo thành hình dạng như một cái ấm trà, nhìn rất hùng vĩ làm cho cái cửa hang bọn họ leo xuống càng trở nên nhỏ bé, giờ đây đã không nhìn thấy nó nữa rồi.<br> Đi tới trước một đoạn không xa, cả bọn nhìn thấy một cái bóng đen cao cỡ thắt lưng người lớn in trên vách núi, Bạch Tố Hà ra lệnh để con chim lửa bay tới gần cái bóng đen mới phát hiện là một cái hang động rất lớn, cửa hang hoàn toàn khác biệt với các nơi khác, sương giăng mù mịt, con chim lửa bay vào trong hang, ánh lửa đỏ rực trên thân nó hầu như trong khoảnh khắc bị sương mù che đi hết ba phần.<br> \"Bên đó là lối ra\" con búp bê giơ cánh tay cụt ngủn to bự lên, chỉ về phía cái hang động.<br> Động hình ấm trong núi, cũng là phúc địa*trong núi, giữ nước trong ấm, phúc tràn bên trong. Một mảnh đất tốt khó tìm thế này mà lại bị người ta dùng mạng người cải tạo thành một cái huyệt chí âm, thật là đáng tiếc\" Dung Thập Tam lắc đầu cảm thán, Lam Túy chỉ nghe thấy con búp bê lạnh lùng hừ một tiếng, lập tức kéo kéo Dung Thập Tam ra hiệu để anh im miệng lại.<br> <b>[Phúc địa: Vùng đất tốt lành yên vui]</b><br> Có mục tiêu lập tức lại có động lực, Bạch Tố Hà thu lại con chim lửa, tiếp tục đi theo sát đằng sau con búp bê. Đi được một đoạn ngắn, con đường bắt đầu dốc lên trên, bậc thang cao thấp không đều nhau. Chân tay con búp bê đều ngắn, bậc thang thấp còn có thể dùng tay bám vào để leo lên, nhưng mấy bậc cao thì duỗi cả cánh tay cũng không với lên được.<br> Quân Y Hoàng có vẻ khó chịu, đứng trước bậc thang cả nửa ngày mới hạ giọng gọi: \"Lam Túy\"<br> \"Ừ\" Lam Túy đã muốn mang cô đi nãy giờ, lại sợ cô không thích, liền nhanh chóng bỏ con búp bê vào lòng bàn tay: \"Quân mỹ nữ, cô nghỉ ngơi đi, chỉ đường cho chúng tôi là được rồi!\"<br> Vừa nói xong, bản thân Lam Túy cũng cảm thấy giọng điệu nịnh nọt của mình có chút mất mặt. Quân Y Hoàng dù đã nhập hồn vào con búp bê, nhưng vẫn mang theo khí chất cao quý xa vời. Nếu như những điều trong giấc mơ là thật, vậy thì thân phận ngày trước của Quân Y Hoàng thật sự là cao quý không dám nói. Lam Túy cũng không khỏi tò mò về cô gái tên Vũ nhi đó, rốt cuộc là một cô gái như thế nào, mới có thể khiến Quân Y Hoàng nhớ thương cả nghìn năm như vậy.<br> \"Men theo Du Đằng mà leo lên, tránh xa dòng nước trên vách đá một chút, đây là thủy đạo mà trước đó thi trùng dùng để chui vào hang ổ của Khuê Long\"<br> Bây giờ ba người mới biết con trăn nước bị bọn họ giết chết tên là Khuê Long. Nhìn dáng vẻ Quân Y Hoàng có vẻ như còn chưa biết con Khuê Long trấn lăng đã bị bọn họ giết chết. Lam Túy gật đầu liên tục mấy cái, ấn tượng sâu sắc nhất của cô đối với ngôi mộ này chính là bầy thi trùng, cô bám vào Du Đằng cách thật xa phạm vi của dòng nước đang thong thả chảy xuống dưới.<br> Đoạn đường từ mặt nước tới cái cửa hang đó không quá dốc, chỉ là nó tạo thành một cái sườn dốc thoai thoải, hơn nữa hình như do nước chảy quanh năm xuống đầm nước bên dưới, nên bề mặt của sườn dốc bị dòng nước chảy mài mòn tạo thành mấy cái rãnh rất sâu.<br> Trong rãnh nước không quá đầy, chiếu đèn pin xuống thì thấy nước đục ngầu, dưới đáy hình như còn có thứ gì đó, Lam Túy nhìn kỹ quả nhiên thấy một đoạn xương ngón tay người.<br> So sánh độ dốc của con đường này với cái sườn dốc lúc họ xuống đây, cũng có thể nói là tương đối bằng phẳng. Có Du Đằng trợ lực, ba người bước mấy bước lớn đã leo lên được tới cửa động. Trong động một màu tối đen thăm thẳm, Dung Thập Tam bảo Bạch Tố Hà tắt đèn pin, rồi thắp nến lên.<br> Không khí phía dưới đầm nước thoang thoảng mùi hôi thối, bước vào đây mùi thối lại càng nồng đậm. Lam Túy một tay bịt mũi, một tay nâng con búp bê, tránh xa dòng nước, nép qua một bên mà đi. Cái động này so với những cái bọn họ từng đi qua không giống nhau, có phần to lớn hơn nhiều, đi vào trong lại không có cảm giác áp bách gì đặc biệt. Chỉ là càng đi không khí càng ngột ngạt, ngay cả dùng miệng hít vào cũng có thể cảm nhận được một mùi hôi thối ghê tởm.<br> \"Từ đây trở đi không được hít thở. Đất chí âm, oan hồn vất vưởng không thể đầu thai, một khi có người sống bước vào, oan hồn vì muốn tìm người thế thân ở lại canh giữ mảnh đất này, sẽ đẩy linh hồn người sống ra để đoạt lấy thân xác\"<br> \"Ma quỷ bình thường không phải là không thể đoạt xác sao?\" Lam Túy nghe Quân Y Hoàng nói vậy không giống với lời của Bạch Tố Hà, không khỏi hỏi lại lần nữa<br> \"Chỉ là muốn tìm người thế thân ở lại đây để nó có thể giải thoát mà thôi, nhưng đất chí âm đâu có dễ rời đi như vậy. Rốt cuộc dù là ma cũ hay ma mới đều bị nhốt ở lại đây, oan hồn càng nhiều âm khí càng nặng, mới tạo thành đất chí âm là vậy\" Quân Y Hoàng hờ hững trả lời.<br> \"Đoạn này dài bao nhiêu?\" Bạch Tố Hà và Dung Thập Tam đồng thanh chau mày hỏi, Quân Y Hoàng có thể không cần thở, nhưng ba người bọn họ nếu nín thở lâu chẳng phải cũng sẽ ngạt thở mà chết sao.<br> \"Thời gian khoảng chừng một chung trà\"<br> ...một chung trà, vậy thì chết ngạt từ lâu luôn rồi đó có được không!<br> \"Nếu như chỉ chừng mười lăm phút đổ lại thì còn được\" Lam Túy nhớ trong ba lô vẫn còn một bình dưỡng khí, lúc trước khi bọn họ không đi bằng đường thủy, cảm thấy thứ này nặng nề đã tính vứt đi, cuối cùng Lam Túy vẫn giữ lại một cái, không ngờ giờ phút này lại trở thành vật cứu mạng, chỉ là...<br> \"Chúng ta tỉnh còn có thể kiểm soát được, còn anh ta thì sao đây?\" Lam Túy chỉ vào Trần Dật Phi đang nằm trên lưng Dung Thập Tam. Cái tên sống dở chết dở này, có thể nói là thứ yêu thích nhất của oan hồn.<br> \"Chuyện đến nước này cũng chỉ có thể mạo hiểm, có tỉnh lại hay không đành trông chờ vào vận số của anh ta vậy\" Bạch Tố Hà lấy ngân châm ra, châm mấy cây lên ngực và cổ Trần Dật Phi: \"Tôi dùng châm phong bế huyệt vị của anh ta lại, để anh ta chìm vào trạng thái chết giả, tạm thời ngừng hô hấp. Tuy nhiên nếu kéo dài tình trạng này sẽ trở thành chết thật, đi mau\"<br> \"Theo sau ta, không được đi lung tung, không được giẫm lên hài cốt\" Quân Y Hoàng cuối cùng nói, từ trên tay Lam Túy lại nhảy xuống đất.<br> Tốc độ hiện giờ của con búp bê hoàn toàn khác xa lúc ở bên hồ nước, hai cái chân ngắn tũn như vừa đi vừa chạy. Ba người Lam Túy theo sát phía sau, tiến về phía trước khoảng hơn trăm mét, sau khi đi qua một chỗ ngoặt gấp, sơn động vốn rộng rãi đột nhiên thấp xuống. Cái sơn động này thế mà lại tương tự với cái đường hầm lúc bọn họ thoát ra từ mộ huyệt của Quân Y Hoàng, cuối con đường là một cái hố sụt trong lòng núi.<br> Chỉ là cái hố sụt này so với chiều cao của sơn động lại không sâu lắm, có lẽ nó cũng đã từng rất sâu, nhưng hiện giờ đã bị hài cốt lấp đầy. Dưới đáy cái hố cũng không còn tối đen một mảnh, khắp nơi là ánh sáng màu xanh lục, giống như có vô vàn con đom đóm đang trú ngụ ở đó. Các bóng sáng huỳnh quang lượn vòng qua lại như con thoi quanh đống xương trắng chồng chất. Dưới ánh sáng màu xanh, có thể nhìn thấy bên rìa miệng hố là hài cốt chất cao như núi, tầng tầng lớp lớp, toàn bộ đầu lâu đều xoay về trung tâm cái hố.<br> Ở chính giữa là một khoảng trống cỡ chừng mười mét vuông, ngập nước, dưới nước được đặt một cái đỉnh bằng đồng đen* cao cỡ một người ngoi ra khỏi mặt nước, có bảy con ác quỷ đủ hình đủ dạng đang đứng xung quanh cái đỉnh. Điểm giống nhau duy nhất của bọn ác quỷ là trước trán chúng nó lồi ra một con mắt to bằng cái nắm tay, giống như được điêu khắc từ thủy tinh, dưới ánh sáng nhờn nhợt màu xanh lục, mấy con mắt đó lại ánh lên sáng rực, giống hệt mắt của người sống, chằm chằm nhìn vào những kẻ đột nhập.<br> "," <img data-original-width=\"208\" data-original-height=\"242\" src=\"https://img.wattpad.com/1ce22c99add8eff442da3aaa4dd312599495a0db/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4179534f386d46467574653576513d3d2d3531363335383533372e313530356633363237626333303863333533383139313334333531342e6a7067\"><br> Cho dù đã chuẩn bị tâm lý, nhưng tình cảnh trước mắt cũng thật quá đáng sợ. Lam Túy suýt nữa sợ hãi mà la lên, cũng may kịp thời nhớ lại lời Quân Y Hoàng dặn dò, dù đã lấy tay bịt mũi và miệng lại nhưng cũng không tránh được hít vào một hơi.<br> Chỉ trong tích tắc, những cái bóng sáng xanh lục đang lượn lờ giữa đống xương trắng đột nhiên dừng lại, mấy con mắt của bảy con ác quỷ càng lóe lên sáng rực, tức thời các bóng sáng xanh tập hợp lại như một đàn ong, xông về phía Lam Túy. "]