["<br>","<br>\"Tô Canh Y cát tường.\" Vẫn là cách vấn an cứng ngắc mà lại không có chút tình cảm nào, thanh âm quen thuộc, dung mạo thanh tú quen thuộc, chẳng qua là chân mày khóe mắt bị thời gian lơ đãng khắc xuống vài đạo nếp nhăn.<br>\"Đa tạ Tần cô cô mạo hiểm đến đây, Tần cô cô bình an.\"<br>\"Canh Y, nếu như nô tài nhớ không nhầm, lần trước nô tài đã từng nói qua, nếu không có việc gì, chúng ta liền không cần gặp lại.<br><br>Người và ta, mới đều có lợi.\"<br>Mặc dù dùng kính ngữ, Tần Thải Phong nhưng cũng không quá khách khí.<br><br>Tô Linh Vũ lại không thèm để ý chút nào, xoay người nhìn qua nàng cười nhạt một tiếng: \"Nếu như Vũ Nhi hôm nay mời cô cô đến đây, tất nhiên là có chuyện quan trọng.\"<br>\"Canh Y mời nói.\"<br>\"Cô cô, người tiến cung đến nay, đã mười bảy năm đi?\" Tô Linh Vũ cũng không nói thẳng mục đích, lại hỏi một vấn đề không liên quan.<br>\"...! Không sai mười bảy năm ba tháng mười một ngày rồi.<br><br>\"Tần Thải Phong nghe vậy hơi hơi ngẩn ra, thanh tịnh trong mắt toát ra một vòng bất đắc dĩ cùng phiền muộn.<br>Một nữ nhân thời điểm tuổi xuân đẹp nhất, ngay tại một ngày tính toán sai đã cứ thế mà trôi qua rồi.<br>\"Cô cô đối với sự tình của Hoàng hậu nương nương, biết được bao nhiêu?\"<br>Tần Thải Phong vừa than thở trong nháy mắt đã bị vấn đề thứ hai của Tô Linh Vũ cắt đứt, Tần Thải Phong híp đôi mắt đẹp thon dài, lạnh lùng nhìn Tô Linh Vũ, sau nửa ngày mới nói: \"Canh Y, nếu như ngươi không muốn bước theo gót chủ nhân Lang Gia Điện, vô luận Hoàng hậu nương nương bệnh nặng hay không, ngươi đều không thể nhúng chàm đâu.\"<br>\"Ta không có ngu ngốc như Đức Phi, cũng không có dã tâm lớn như vậy.<br><br>Ta chỉ muốn ở trong cung, sống thật tốt.<br><br>Cô cô, chuyện ta bị giáng chức ngươi tất nhiên là biết được, ngươi tin tưởng sao? \"<br>Tần Thải Phong trầm mặc, không có trả lời đúng hay không.<br>Loại chuyện đã qua, câu trả lời của nàng không quan trọng, quan trọng chỉ có kết quả.<br>\"Ngươi muốn hỏi cái gì, nói thẳng đi.\"<br>\"Cô cô, theo ý của ngươi, khuôn mặt ta cùng với hoàng hậu có mấy phần tương tự?\"<br>Mi tâm Tần Thải Phong nhăn càng chặt hơn, cẩn thận chu đáo nhìn Tô Linh Vũ một phen trả lời: \"Bốn phần.\"<br>\"Nếu như dựa theo cách ăn mặc Hoàng hậu nương nương yêu thích thì sao?\"<br>\"Có thể tới bảy phần.<br><br>\"<br>\"Vậy là đủ rồi.\" Tô Linh Vũ than nhẹ một tiếng: \"Cô cô, có thể hay không đem chuyện khi xưa của bệ hạ và hoàng hậu, cùng những gì Hoàng hậu nương nương yêu thích toàn bộ nói cho ta biết?\"<br>\"Ngươi...!\" Tần Thải Phong hiển nhiên hiểu mục đích của Tô Linh Vũ, cùng theo đó thở dài.<br><br>Không có một nữ nhân nào lại nguyện ý đi làm cái bóng của một nữ nhân khác, với tình huống trước mắt của Tô Linh Vũ, đây quả thật tựa hồ là biện pháp duy nhất có thể giúp nàng trở mình.<br>\"Mẹ của ngươi, lẽ ra không nên cho ngươi vào cung.\"<br>Mười ba ngày sau, cho dù Đế Vương Nam Đường không muốn như thế nào, các ngự y tận lực chữa trị như thế nào đi nữa, thân thể hoàng hậu đã bị bệnh tật triệt để tàn phá những năm qua cuối cùng cũng trút xuống một hơi thở.<br>Cả nước đều để tang, khắp nơi hậu cung Nam Đường đều phủ đầy một màu thuần trắng.<br> <br><br>Phi tần ngày xưa ăn những loại váy bào sặc sỡ tươi tắn cũng được thay xuống, hoàng thượng hạ lệnh tất cả hậu cung ngoài trừ vòng bạc ngân trâm bạch sắc, không cho phép mang theo bất kỳ đồ trang sức dư thừa nào khác, triệt để chỉ để lại một màu trắng trong thuần khiết, để diễn tả niềm thương nhớ của hắn đối với hoàng hậu đã mất.<br>Tô Linh Vũ cùng với các phi tần khác đồng dạng mặc lên người đồ trắng không có trang sức, ngồi ở bên giường ngẩn người.<br><br>Cũng không quản ánh nến sáng rực chiếu lên bộ y phục màu xanh nhạt hoa văn bách điệp cùng với đóa hoa uốn lượn trên sóng vải, vô cùng sống động.<br>Quyền hạn quản lý sự vụ lục cung của Quân Y Hoàng bị thu về, trước mặt là thuộc về hoàng hậu, thực tế lại do thái hậu thay thế quản lý.<br><br>Nay hoàng hậu qua đời, theo luật Nam Đường thái hậu không thể tự mình quản lý sự vụ lục cung, nhất định phải xác định phi tần tạm cùng thái hậu quản lý lục cung.<br><br>Ngày hôm nay, là thời hạn định ra vị phi tần được chọn lựa.<br>Quân Y Hoàng tuy rằng không màng quyền thế, nhưng vẫn đứng đầu tứ phi, sau khi hoàng hậu qua đời, từ giờ Thìn tới nay vẫn chưa thấy nàng quay về.<br>Định vị, thụ tỉ (ngọc tỉ), tất cả cung nhân nghe thái hậu răn dạy, cùng nhau cai quản dạy bảo phi tần lục cung mặt khác là để lập uy, đây là một quá trình khá dài, dài dằng dặc đến làm cho người ta khó có thể chịu được.<br>Tô Linh Vũ rất khẩn trương, mọi người sớm đã xôn xao suy đoán người được chọn lựa cùng cai quản, người có khả năng nhất vốn nên là Quân Y Hoàng, nhưng nàng bởi vì bị thái hậu giận chó đánh mèo cùng việc Nam Chiếu Đế không ưa thích khiến cho khả năng có thể lần nữa có được quyền hành giảm xuống đáng kể.<br>Người có Nhị hoàng tử, nhưng bởi vì hoàng tử thân mang bệnh tật mà ru rú trong nhà Viên Tu Dung.<br><br>Người không có hoàng tử chỉ có một con gái, cũng không được thâp phần sủng ái Hinh Quý Tần.<br><br>Tịnh Quý Tần vốn được Nam Chiếu Đế sủng ái, tính tình dịu dàng mềm mại, gần đây lại bởi vì phụ thân kết bè kết phái tham ô nhận hối lộ mà bị Nam Chiếu Đế nhanh chóng lạnh nhạt.<br><br>Bốn nữ nhân này, ai có thể nắm giữ được quyền lực, là kết quả mà tất cả mọi người trong hậu cung Nam Đường chú ý nhất.<br>Người thượng vị \"bách xích can đầu canh tiến nhất bộ\", càng có khả năng ngồi trên ngôi vị hoàng hậu kia, nếu không được thượng vị thì ngày sau sẽ vô cùng gian khổ cùng nguy hiểm, không nói đến phú quý , chỉ sợ ngay cả tính mệnh đều chưa hẳn giữ được.<br><br>*Bách xích can đầu canh tiến nhất bộ* 百尺竿头更进一步 mình thật sự không hiểu nghĩa câu này cho lắm.<br><br>Dịch ra là đầu sào trăm thước tiến thêm bước nữa.<br><br>Có thể là ý chỉ có thể tiến thêm 1 bước nữa trong việc thăng tiến.<br>Ngọa tháp chi bạn khởi dung tha nhân hãn thụy, đạo lý này không chỉ thích hợp dùng trong tranh đấu vương quyền, mà còn thích hợp dùng trong đấu đá giữa các nữ tử trong hậu cung.<br>*Ngọa tháp chi bạn khởi dung tha nhân hãn thụy* Câu này đại ý là giường của mình há lại để cho người khác ngủ.<br><br>Có thể hiểu là vị trí mà mình có được sẽ không để người khác nhăm nhe giành lấy.<br>\"Canh Y, Thục phi nương nương đến rồi!\" Thanh Tiêu sớm đã được Tô Linh Vũ an bài chờ đợi tại đại môn Thanh Đào Uyển cất bước so với bình thường nhanh hơn gấp bội tiến vào phía Đông buồng sưởi, nàng không có đi nghênh đón bóng người chậm rãi tiến tới, mà là ưu tiên đem tin tức này báo cho Tô Linh Vũ đang trông chờ mòn mỏi.<br>Tô Linh Vũ buông khăn lụa quấy trong tay, trên mặt nhẹ nhàng thở ra hưng phấn, đi tới cửa lớn dựa vào cạnh cửa chờ đợi Quân Y Hoàng.<br>\"Quân tỷ!\" Thanh âm Tô Linh Vũ rất nhẹ, chứng kiến dung nhan mệt mỏi của Quân Y Hoàng cùng cung nữ thiếp thân Tiêm Nguyệt trên mặt không che giấu u buồn, sự hưng phấn trong nàng nhanh chóng lạnh xuống.<br>Mặc dù sớm đoán được kết quả, nhưng tâm Tô Linh Vũ vẫn trầm xuống.<br><br>Hư danh, có nghĩa là Quân Y Hoàng bắt đầu từ hôm nay, chỉ sợ càng thêm khổ sở.<br>\"Đi vào rồi hãy nói, ta mệt mỏi.\" Trầm ổn, bình tĩnh, Quân Y Hoàng ít thể hiện rõ vui buồn hôm nay khó có được đem tâm tình bộc lộ trong lời nói, Tô Linh Vũ gật đầu, đối với Thanh Tiêu đưa mắt liếc qua một cái, đi theo sau lưng Quân Y Hoàng một lần nữa đi vào nội thất chập chờn ánh nến.<br><br>Nhận được ám hiệu Thanh Tiêu tức thì cản lại Tiêm Nguyệt muốn cùng đi vào, đem nước trà đưa vào sau nội thất, đem cánh cửa gỗ một lần nữa gắt gao khép lại, cùng Tiêm Nguyệt thủ ở trước cửa, đem nội thất hoàn toàn để lại cho hai người đi vào.<br>Quân Y Hoàng tiến vào sau nội thất cũng không có giống như bình thường ở trên ghế đoan chính ngồi, mà là nghiêng người dựa vào trên giường quý phi, hai tay bưng lấy chén trà ấm áp, ưu nhã chầm chậm mà trầm mặc uống vào nước trà trong chén.<br>\"Là ai?\" Cuối cùng là Tô Linh Vũ không thể nhịn được nữa, mở miệng trước phá vỡ một phòng yên tĩnh.<br>\"Hinh Quý Tần.\" Bờ môi duyên dáng của Quân Y Hoàng nhu hòa chậm rãi chậm rãi ba chữ, ba chữ ngắn ngủn đủ để cho mi tâm Tô Linh Vũ vo thành một nắm.<br>Tô Linh Vũ rất rõ ràng, cơ hội Quân Y Hoàng lần nữa có được quyền cai quản sự vụ lục cung rất mong manh, nàng tưởng tượng chính là người có được hoàng tử duy nhất Viên Tu Dung sẽ cầm quyền, dù sao khách quan mà nói, vị Viên Tu Dung ít giao du với bên ngoài kia tính tình càng thêm bình thản, uy hiếp mang đến cho Quân Y Hoàng cũng nhỏ nhất.<br>Đáng tiếc, thế sự hết lần này tới lần khác không như ý nguyện.<br>Người khởi xướng sự tình Tịnh Quý Tần sảy thai là Liễu Thạch Lan nạp lễ cho Hinh Quý Tần, cũng không phải là bí mật hậu cung.<br><br>Hiển nhiên ở bên trong sự kiện kia, Liễu Thạch Lan bất quá chỉ là quân cờ bên ngoài, mà Hinh Quý Tần mới là người ở sau lưng đánh cờ.<br>Hinh Quý Tần sắp đặt vô cùng kín kẽ cùng tàn nhẫn, từ chuyện lần này dĩ nhiên có thể thấy được.<br>Quân Y Hoàng cũng không có nói gì thêm, trọn vẹn một ngày đấu đá nhau phải cẩn thận từng li từng tí đã làm cho nàng tinh bì lực tẫn, nàng vươn khuỷu tay chống đỡ trên giường quý phi, mắt phượng hẹp dài nhẹ nhàng khép lại, một tiếng thở dài không đè nén mà thoát ra.<br>Tô Linh Vũ khách quan mà nói, ở phía sau Quân Y Hoàng đối với đường lui của nàng càng thêm hiểu rõ.<br>Khóe mắt hơi đóng lại cảm nhận được ánh sáng màu cam của ánh nến đột nhiên bị che đi chỉ còn lại một mảnh màu đen nhánh, lông mày Quân Y Hoàng giương nhẹ, vừa định mở mắt, thân hình được tay chống đỡ lại đột nhiên xuất hiện một cánh tay mảnh khảnh thay thế, gương mặt cũng dán vào một địa phương vô cùng mềm mại cùng ấm áp.<br>\"Ta sẽ không để cho bọn họ đụng đến nàng.\" Phía trên đỉnh đầu truyền đến thanh âm trầm ấm, ôn nhu của Tô Linh Vũ, búi tóc mềm mại chỉ dùng một cây trâm ngân quang búi lên phía sau cũng nhiều thêm năm ngón tay linh hoạt, một lần lại một lần từ trên xuống dưới vuốt ve một mảnh tóc của nàng.<br>\"Quân tỷ, có ta ở đây, nàng hãy cứ an tâm.<br><br>\"<br>Cánh tay ôm lấy Quân Y Hoàng mặc dù hết sức nhỏ nhưng cực ấm áp, năm ngón tay khẽ vuốt lên mái tóc nàng làm cho đáy lòng Quân Y Hoàng trước giờ chưa từng buông lỏng.<br><br>Đôi mắt phượng vừa mới mở lại một nửa lại lần nữa khép kín, Quân Y Hoàng phóng túng bản thân đắm chìm cùng hưởng thụ cảm giác ấm áp cùng tin cậy từ sau khi rời khỏi mẫu thân, nàng hôm nay thật sự quá mệt mỏi, không cách nào nhịn nổi cảm giác khó chịu bị người khác vũ nhục cùng cười nhạo, từ đỉnh phong bỗng nhiên rơi xuống đáy cốc, địch ý lạnh như băng giấu ở dưới nụ cười ấm áp, hợp lại cùng một chỗ không ngừng đánh thẳng vào lòng của nàng.<br><br>Nàng dù sao cũng là con người, với tư cách trưởng công chúa Tề quận cùng chức vị Thục phi cao cao tại thượng ở trong nội cung, chưa bao giờ gặp phải tình huống vô lực cùng tâm thần bất định như hiện tại, nàng cũng từng mơ hồ hối hận đã vì Tô Linh Vũ ném đi quyền hành lục cung trong tay, nhưng giờ phút này ở trong một mảnh ấm áp, nghe Tô Linh Vũ ôn nhu cam đoan, Quân Y Hoàng đột nhiên cảm giác được, hết thảy tất cả, đều là đáng giá.<br>Nàng hy vọng Tô Linh Vũ, có thể sống tốt.<br>Ôn nhu tựa vào nhau cũng không có duy trì lâu dài, Quân Y Hoàng tự chủ đẩy ra hai tay Tô Linh Vũ, khôi phục lại vẻ ngoài bình thường ung dung cùng ổn trọng.<br><br>Lúc này ánh mắt Quân Y Hoàng quét đến y phục thêu hoa phủ kín trên giường, tuy nói y phục màu xanh nhạt vốn lịch sự tao nhã, nhưng so với y phục trên thân hai người thuần một màu trắng, y phục có sắc màu cùng thêu hoa dĩ nhiên đem đến sự tươi sáng hào nhoáng rồi.<br>\"Ta bây giờ không bảo vệ được ngươi, chú ý chịu đựng ít nhất ba tháng, thận trọng từ lời nói đến việc làm mới có thể sống an ổn.\" Quân Y Hoàng cũng không có hỏi nhiều, mà là đem đống y phục kết luận do Tô Linh Vũ không chịu nỗi những ngày phải mặc đồ thuần trắng như này.<br><br>Lòng thích cái đẹp mọi người đều có, huống hồ là nữ tử hậu cung thiên kiều bá mị, không thể mặc y phục thường ngày, không thể đeo đồ trang sức...!Điều này làm cho thói quen trang điểm xinh đẹp của những nữ tử thật sự không cách nào thích ứng.<br><br>Mà Tô Linh Vũ mặc dù nội liễm ổn trọng, nhưng dù sao cũng không quá mười sáu.<br>\"Ta đi trước, ta sẽ tìm cách, đoạn thời gian này sẽ có chút ít ủy khuất, tận lực đừng để kẻ khác nắm thóp.\" Ở Thanh Đào Uyển chỉ ngồi lại chốc lát, Quân Y Hoàng đứng lên nhàn nhạt hướng Tô Linh Vũ dặn dò.<br><br>Đối với Tô Linh Vũ an ủi cùng cam đoan, Quân Y Hoàng cũng không có cho là thật.<br><br>Tô Linh Vũ bởi vì bị thái hậu nổi giận, thẻ bài thị tẩm sớm đã bị triệt hạ từ chỗ Hoàng đế rồi.<br><br><br>Câu cửa miệng đạo gặp mặt ba phần tình, nếu như là ngay cả mặt mũi đều không thấy, làm sao nói đến tình nghĩa? Không có thân thích của quân vương yêu mến, nói gì đến việc bảo vệ cùng che chở cho mình?<br>Con đường phía trước mịt mờ, bụi gai khắp nơi.<br>Tô Linh Vũ không có nhiều lời phản bác, chẳng qua là lẳng lặng mỉm cười gật đầu đáp ứng, đem Quân Y Hoàng đưa ra Thanh Đào Uyển rồi trở lại nội thất tiếp tục ngẩn người nhìn bộ y phục kia.<br>Ba tháng sao? Ba tháng, đủ để tư niệm của vị quân vương kia đối với người vợ đã mất lên tới đỉnh cao rồi.<br>Thời tiết giữa hè, mưa gió liên miên.<br>Một trận mưa lớn đã gần đến lúc tạnh, những giọt nước thật nhỏ tí tách tí tách vẫn còn rơi xuống mặt hồ.<br><br>Mặt hồ bởi vì giữa hè nắng nóng cùng mưa rào luân phiên, liền dâng lên một tầng sương mỏng cao cỡ nửa thân người.<br><br>Sương mù phất phơ, tràn ngập trên mặt nước cùng bên bờ hồ, đem một màn này cùng với mưa nhẹ giống như Tiên cảnh nhân gian.<br>Mưa lớn vừa đi, mưa nhỏ không dứt, điều này làm cho mùa hè ở trốn hậu cung phi thường yên tĩnh.<br><br>Non nước tươi đẹp, duy chỉ có một thân ảnh màu xanh, cùng với cây dù tím nhạt in lên hình Thanh liên hoa, không ngừng vẩy ra những giọt nước nhỏ, đối mặt với hồ nước, lẳng lặng dung nhập vào làn sương mù mông lung ven hồ.<br>Đế Quân Nam Đường Nam Chiếu Đế mới từ trong Ninh An điện đi ra, trận mưa lớn này lại để cho thói quen vấn an của hắn dời lại nửa canh giờ.<br><br>Kéo dài hơn lộ tuyến cố định mỗi ngày, Nam Chiếu Đế rất rõ ràng phía cuối con đường chính là những tấu chương chồng chất trong ngự thư phòng vô cùng vô tận vĩnh viễn phê duyệt không hết, bởi vậy khi hắn đến gần ven hồ quen thuộc, hít vào không khí tươi mát cùng hơi nước nồng đậm của cơn mưa, bước chân vội vàng lập tức không tự chủ được mà chậm lại vài phần.<br>\"Bệ hạ, người muốn đi dạo ven hồ một chút sao?\" Tùy tùng sau lưng Nam Chiếu Đế, Hoàng Môn khéo hiểu lòng người lập tức hiểu ý muốn của Đế Quân, nhỏ giọng dò hỏi.<br>Nam Chiếu Đế hơi không thể nhận ra gật đầu, uy nghiêm trên dung nhan không có để lộ ra vẻ gì khác, chẳng qua là thoáng điều chỉnh phương hướng đi về phía trước, dọc theo đường đá vụn ven hồ chậm rãi mà đi.<br>Sương mù lượn lờ trên mặt hồ hết thảy xung quanh làm cho tầm mắt không rõ ràng lắm, tùy tùng ở phía sau Hoàng Môn cảnh giác đánh giá bốn phía, để phòng tình huống đột nhiên biến hóa.<br><br>Một bóng dáng mơ hồ ở ven hồ cách đó không xa bị màn sương che chắn, lúc ẩn lúc hiện, Hoàng Môn khẽ cau mày, dùng ngữ khí hỏi dò: \"Bệ hạ...? \"<br>\"Không cần.\" Nam Chiếu Đế đương nhiên cũng nhìn thấy thân ảnh mông lung ở ven hồ.<br><br>Hắn hướng về phía Hoàng Môn khoát tay áo, Hoàng Môn lĩnh hội khom người lui về vị trí cũ.<br>Nam Chiếu Đế hôm nay tâm tình cũng không tốt, hôm nay, chính là tròn một trăm ngày của hoàng hậu.<br>Đối với nữ tử hậu cung, Nam Chiếu Đế phần lớn đối xử như nhau, chẳng qua là dựa vào trình độ rất nhỏ mà yêu thích, cho ân sủng khác nhau.<br><br>Trong lòng của hắn, duy nhất chỉ có người cùng hắn sinh tử chung hoạn nạn, nhưng không cách nào bạch đầu giai lão kết tóc xe tơ, là hoàng hậu đã mất không lâu.<br>Nữ tử ôn nhu, thông minh mà cứng cỏi kia, mới là người hắn chân chân chính chính để ở trong lòng.<br><br>Bởi vậy trong một trăm ngày sau khi hoàng hậu mất đi, hắn cự tuyệt yêu cầu của mẫu hậu tôn kính, không bước vào hậu cung nửa bước, rời xa tất cả mọi mỹ nhân thiên kiều bá mị trong nội cung, hắn chỉ có thể dùng loại phương thức này để tưởng niệm vị thê tử vĩnh viễn không cách nào gặp lại.<br>\"Uyển Nhi...\" Im lặng lẩm bẩm cái tên đã từng quen thuộc này, Nam Chiếu Đế nheo lại ánh mắt nhìn qua màn sương mờ, không thèm để ý chút nào quét qua bóng dáng ven hồ càng ngày càng gần.<br>Bỗng dưng, bước chân Nam Chiếu Đế đột nhiên dừng lại, thân hình mãnh liệt chấn động, lập tức dùng mắt thường có thể thấy được biên độ rất nhỏ run rẩy lên, đồng tử gắt gao co lại, chăm chú nhìn chằm chằm vào thân ảnh dần dần rõ ràng kia.<br>Y phục xanh nhạt hoa văn bách điệp ngân quang, cùng những đóa thanh liên uốn lượn dệt kim tươi đẹp, tóc được búi lên một nửa, tóc dài sau lưng nhu hòa xõa xuống, theo gió mát ven hồ không ngừng lay động, đây hết thảy đều quen thuộc như vậy, tựa như cảnh tượng thường xuyên xuất hiện trong mơ suốt trăm ngày qua lại hiện lên, hệt như lần đầu bọn hắn gặp mặt.<br>\"Uyển Nhi...\" Nam Chiếu Đế khó có thể tin được đem cái tên nhung nhớ bao đêm gọi ra khỏi miệng, ngay sau đó như là nghĩ tới điều gì, đột nhiên vung lên vạt áo màu vàng, không để ý địa vị của mình, rất nhanh hướng thân ảnh người ven hồ chạy tới: \"Uyển Nhi! Đừng đi! Nàng hôm nay là quay về gặp ta sao? Uyển Nhi!\"<br>Nam Chiếu Đế la lên tràn ngập kinh hỉ, bàng hoàng, bất an cùng với sợ hãi, hắn cấp bách muốn đến bên thân ảnh kia, theo bước chân rất nhanh đến gần, người kia cũng chậm rãi quay đầu lại.<br>Mắt hạnh ôn nhu, ngậm lấy tròng mắt đen buồn, ẩn chứa nỗi buồn nhẹ nhàng khó hiểu, mềm mại nhìn về phía phương hướng Nam Chiếu Đế.<br>Nam Chiếu Đế hô hấp trì trệ, bước chân cứng rắn dừng lại, cước bộ dừng lại bên cạnh nữ tử ven hồ, nữ tử ngẩn ngơ trong chốc lát liền nhanh chóng vứt bỏ cây dù Thanh hà trong tay, dịu dàng quỳ rạp xuống đất: \"Bệ hạ vạn tuế, vạn tuế, vạn vạn tuế.<br><br>\"<br>Những hạt mưa nhỏ vụn không còn bị cây dù chống đỡ, trực tiếp rơi vào trên búi tóc dài.<br><br>Nam Chiếu Đế nhìn qua nữ nhân cung kính quỳ xuống đất cách một thước, hít một hơi thật dài áp chế sự thất vọng cùng phẫn nộ trong lòng, trầm giọng nói: \"Ai kêu ngươi mặc thành như vậy?!\"<br> <br>Nữ tử thân thể mảnh khảnh khẽ run lên: \"Quay về...!Bệ hạ, thiếp ngu muội, không biết ý của bệ hạ...?\"<br>\"Ngẩng đầu lên.\"<br>Nữ tử theo lời dịu dàng ngoan ngoãn nâng đầu lên, lộ ra đôi mắt tràn ngập sợ hãi mất định hướng, không rõ ràng cho lắm nhìn Nam Chiếu Đế.<br>Giống như...<br>Giống như!<br>Khuôn mặt nữ tử này giống hệt nữ tử hắn ngày đêm tưởng niệm khiến cho sự phẫn nộ tràn đầy trong lông ngực của Nam Chiếu Đế đều không thể thoát ra được.<br><br>Y phục cũng không có gì đặc biệt, thế nhưng lại ẩn hiện cùng thân ảnh trong trí nhớ của hắn thập phần tương đồng, làm cho Nam Chiếu Đế không cách nào tiếp tục chất vấn.<br><br>Nam Chiếu Đế nhìn hình dạng nữ tử này dường như đã từng thấy qua, trong đầu không ngừng nhớ lại, ngay sau đó mày kiếm nhăn lại, không chắc chắn khẳng định tên nàng: \"Tô...!Linh Vũ?\"<br>\"Có thiếp.\"<br>Ngón cái cùng ngón trỏ được bảo dưỡng vô cùng tốt xiết chặt cằm Tô Linh Vũ, đem đầu của nàng nâng lên.<br><br>Tô Linh Vũ chịu đựng loại tư thế này liền hít thở không thông cảm giác cùng sợ hãi, con mắt màu đen ngoan ngoãn nhìn lại Nam Chiếu Đế, vẫn như cũ sắm vai nữ tử ôn nhu vô tội không biết chút gì.<br>Chuyện hôm nay, chính là để thăm dò những nơi hoàng hậu và hoàng thường từng đi qua, phỏng theo tư thái của hoàng hậu trước kia, chính là đại bất kính chi, tội này phải bị xử trảm.<br>Tô Linh Vũ đánh cuộc chính là dung mạo tương tự với hoàng hậu khi trước, đánh cuộc Nam Chiếu Đế sẽ không nỡ rời bỏ.<br>Chất vấn cùng không đành, hai loại tâm tình không ngừng trong lòng Nam Chiếu Đế giằng co..<br><br>Một mặt Nam Chiếu Đế phẫn nộ một Canh Y nho nhỏ dám phỏng theo y phục cùng dung mạo xinh đẹp của hoàng hậu.<br><br>Một mặt, Nam Chiếu Đế đối với người có dung mạo bảy phần tương tự này, xác thực không cách nào tàn nhẫn quyết tâm trách phạt.<br>\"Bệ hạ? \"Hoàng Môn nhìn hai người một đứng một quỳ giằng co, phỏng đoán không rõ tâm tư Đế Vương, đành phải cả gan phát ra tiếng hỏi thăm.<br>\"Khôi phục chức vị Quý nhân của Tô Linh Vũ.\" Trầm mặc hồi lâu, Nam Chiếu Đế buông lỏng tay nắm giữu cằm Tô Linh Vũ ra, quay đầu hướng tùy tùng Hoàng Môn phân phó.<br>Hoàng Môn nghe vậy sững sờ, lập tức lanh lợi ứng thanh: \"Vâng.\"<br>\"Tối nay...!Ngươi tới Tử Hoàn cung.\" Dùng ánh mắt phức tạp lần nữa nhìn thoáng qua Tô Linh Vũ quỳ gối, Nam Chiếu Đế bỏ lại những lời này, sau đó sải bước ly khai.<br>Bất kể là trùng hợp cũng tốt, mưu kế cũng được...!Ít nhất, có bóng dáng Uyển Nhi.<br><br>Có lẽ, đây chính là thiên ý.<br>Tô Linh Vũ nghe thấy tiếng bước chân nườm nượp bên tai dần dần đi xa, chậm rãi biến mất, mới chống lên đôi chân đã quỳ đến đau buốt, run rẩy dựa vào lan can bạch ngọc ven hồ đứng lên.<br>Lại là một hồi gió nhẹ lay động, Tô Linh Vũ lúc này mới phát giác được trên lưng của nàng sớm bị mồ hôi lạnh thấm<br>ướt, tay chân không tự kìm hãm được run nhè nhẹ.<br>Nhưng mà khóe môi Tô Linh Vũ, lại vẽ ra một nét cười khó có thể phát hiện.<br>Nàng — đã thắng cược.<br>Lúc này đây, đây là bước đầu tiên, để nàng tiến tới thượng vị.<br>Từ bây giờ, đến lượt nàng che chở Quân Y Hoàng.<br>Lam Túy im lặng treo ở trên dây thừng thép, nghe Quân Y Hoàng dùng thanh âm không một chút gợn sóng, nói lại sự việc đã trôi qua nghìn năm trước.<br>Lam Túy có thể hiểu được tình cảnh lúc ấy cùng tất cả hành động của Tô Linh Vũ, nhưng càng nhiều nữa, là vì hai người Tô Linh Vũ cùng Quân Y Hoàng mà cảm thấy bi ai.<br>Vì bảo hộ đối phương, mà không thể không khuất phục ở dưới thân nam nhân mình không yêu, thậm chí không từ thủ đoạn trở thành bóng dáng một người đã chết.<br><br>Lam Túy tự hỏi mình, sợ là làm không được.<br>Lam Túy cũng càng ngày càng hiểu vì cái gì Quân Y Hoàng nghìn năm đều không thể quên được người đã phản bội nàng Tô Linh Vũ, người mà nàng si tâm yêu thương, quả thật rung động đến tận tâm can.<br>Lam Túy thật sâu có loại cảm giác thất bại, cuộc đời này...!Sợ dù thế nào bất quá cũng không thắng nổi kiếp trước của chính mình rồi..<br><br>"]