[" <br> Lộ ra khỏi mặt cát chỉ có một bàn tay, đầy đủ da thịt, khớp xương thô kệch, vừa nhìn liền biết ngay là tay của đàn ông, các phần khác bị vùi dưới cát nên không thấy rõ. Hai người lúc xuống hang không mang theo dụng cụ nào quá dài, bàn bạc một hồi, quyết định cứ lên trên trước rồi tính tiếp.<br> Đi lên không như lúc đi xuống, xẹt một cái là tới đáy mà phải bám vào dây thừng từ từ leo lên. Mặt nạ chống độc Lam Túy đeo là loại phổ thông hay nhìn thấy ngoài đường, kích cỡ không nhỏ, khi cô nép vào tường leo lên thì hết sức vướng víu, hơn nữa cả mũi lẫn miệng đều bịt lại nên một khi vận động mạnh luôn cảm thấy như hết hơi. Lam Túy muốn tháo ra nhưng còn kiêng dè, trong lúc đang do dự thì Du Thần đưa cho cô một cái lọ nhỏ, Lam Túy mở ra nhìn, bên trong là những viên thuốc hoàn đen thùi lùi, to cỡ viên Nhân Đan*, cô thắc mắc nhìn Du Thần, hẵn khẽ nói: \"Lần trước khi gặp sói cô đã cứu tôi một mạng, hiện giờ coi như trả cô phần ân tình này. Hai chúng ta không ai nợ ai\"<br> <b>[Nhân Đan là một dạng thuốc viên có màu đen, dùng khi khó tiêu, say tàu, chóng mặt]</b><br> "," <img data-original-width=\"1000\" data-original-height=\"1000\" src=\"https://img.wattpad.com/608809ace862140c225855f1d072a86505dffd40/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7372536a726d776e6e37323145773d3d2d3633323732393138312e313535353839336462356666623931623735323334303230313737382e6a7067\"><br> \"Đây là cái gì\"<br> Đối với câu nói 'không ai nợ ai' của Du Thần, Lam Túy cũng không để ý, lúc ban đầu khi cứu hắn cô cũng không trông chờ hắn sẽ thật sự trả ơn.<br> \"Ngậm trong miệng đừng nuốt, chỉ có một lọ này thôi. Cái thứ trên mặt cô không có tác dụng đâu, tháo ra đi\"<br> Lam Túy nửa tin nửa ngờ, Du Thần mới thè lưỡi của hắn ra, lộ ra một viên thuốc nằm ngay trên đầu lưỡi: \"Tôi đã nói rồi, Du Thần tôi là kẻ có ơn ắt báo, có thù tất trả\"<br> Cô trầm mặc tháo cái mặt nạ xuống rồi lấy một viên thuốc bỏ vào miệng. Vị thuốc rất đắng, nhưng sự nóng nảy vốn đang bừng bừng trong người đột nhiên nhanh chóng biến mất một cách thần kỳ, tâm tình lập tức bình ổn lại rất nhiều.<br> Lẽ nào chỉ trong thời gian ngắn như vậy mà đã trúng chiêu rồi?<br> Lam Túy thầm tính toán, nếu như mặt nạ chống độc không có tác dụng, mà chỉ có một lọ thuốc nhỏ thế này thì chắc chắn sẽ không đủ cho bấy nhiêu người Lam gia rồi.<br> Du Thần cũng đã nói rõ không ai nợ ai, dĩ nhiên cô cũng không mặt dày mày dạn mà xòe tay xin thêm. Chỉ đành tính toán tinh giản bớt lại nhân số xuống đất.<br> Hai người cứ im lặng như vậy, chẳng mấy chốc đã leo lên lại vị trí đã phát hiện A Bân, độ dốc giảm đi nên leo lên cũng rất nhanh. Cuối cùng họ cũng leo ra khỏi hang, trên mặt đất gió tuyết vẫn dày đặc, chú Trọng và Vương Phú Quý là hai người nhào tới đầu tiên, mạnh ai nấy ôm lấy tiểu bối nhà mình.<br> Lam Túy thì thầm kể lại cho chú Trọng tình hình bên dưới, tầng cát đã được khai thông, bọn họ cũng bớt đi được một mớ phiền phức rất lớn. Hiện giờ chỉ cần mang theo vật liệu xuống dưới gia cố tấm ván gỗ chặn cát rồi bắc lại cây cầu là được. Điều hóc búa chính là số lượng thuốc viên có hạn, không thể nào dẫn hết người làm Lam gia xuống dưới được, mà như vậy thì chênh lệch lực lượng giữa người làm hai nhà càng lớn, nếu xuống dưới lỡ có chuyện gì, Lam gia hầu như không có cửa thắng.<br> Khi Lam Túy đi lên cô đã tính toán xong xuôi, chú Trọng thì phải dẫn theo, bản lĩnh chiêu hồn dẫn quỷ của Bạch Tố Hà ở dưới đất chắc chắn sẽ có chỗ dùng, nên cũng dẫn theo. Quân Y Hoàng là linh thể, các chất độc chứa trong đất không có hiệu quả với nàng, chỉ có Mông Tranh-một cô bé không có chút kinh nghiệm gì, người thì lại hơi ngốc nghếch, nhưng lão Trần đã cố tình lôi cô bé từ trong thôn Mông gia nơi núi sâu ra, ắt hẳn phải có lý do, suy đi tính lại, vẫn nên dẫn theo. Như vậy nhiều nhất cũng chỉ có thể dẫn theo thêm một người làm, lấy thuốc ra chia đều cho mọi người, đại khái có thể chống chọi được khoảng hai ngày. Những người còn lại phụ trách đưa A Bân về lều nghỉ ngơi, nếu như năm ngày sau vẫn không thấy bọn họ leo lên thì không cần đợi nữa mà đi thẳng về Lam gia.<br> Dưới đất quá hẹp, bên Du gia cũng đang cắt giảm nhân số. Nhưng khác với Lam gia, mấy tay người làm bên Du gia chỉ cần bị chỉ mặt ở lại liền lập tức phản ứng, ai cũng không muốn ở lại trên mặt đất. Chẳng mấy chốc đám người bên Du gia liền cãi cọ ầm ĩ y như bắp nổ, rối inh cả lên. Cuối cùng Du Thần phải hét lên một tiếng để trấn áp: \"Ồn con mẹ nó, đừng ồn nữa, muốn xuống thì xuống hết!\"<br> Lúc này đám người làm Du gia mới hậm hực im miệng, mạnh ai nấy tản ra đi tìm vật liệu để sửa lại tấm ván chặn cát.<br> Du Thần cũng ôm luôn việc bắc lại cây cầu, nhóm Lam Túy thì thoải mái nghỉ ngơi. Nhiều người nhanh tay, chừng một tiếng sau người làm của Du gia đã leo lên báo với họ là cầu đã sửa xong rồi.<br> Sau khi thỏa thuận xong xuôi, nhóm Lam gia đi theo phía sau nhóm người Du gia rồi lần lượt leo xuống. Nghĩ tới số người ở lại trên mặt đất chỉ còn có bốn người, trong đó hết hai người bị thương, Lam Túy và Du Thần không hẹn mà gặp cùng lôi ba tên trong nhóm của lão Trần đi theo xuống dưới, phòng hờ họ ở trên đây giở trò.<br> Từng người một bám vào dây thừng leo xuống cạnh tảng đá chẻ, quả nhiên tảng đá chẻ và bức tường gạch của ngôi mộ đã được nối lại bằng một cây cầu bằng dây, được bện lại từ năm sợi dây thừng to bè, những người leo xuống trước đều men theo cây cầu leo tới bức tường gạch phía bên kia. Mộ huyệt dưới lòng đất vốn rất tĩnh mịch đột nhiên lại nhao nhao xuất hiện hai mươi mấy con người còn sống sờ sờ, đại đa phần người làm bên Du gia đều là đám người hỗn tạp được thuê tạm thời, ai ai cũng muốn lập tức có thể kiếm được một mớ của phi nghĩa, tên nào tên nấy mặt mày hăm hở, vô cùng hăng hái, chỉ trong chớp mắt, ngôi mộ liền ồn ào ầm ĩ, không thua gì phiên chợ lúc sáng sớm.<br> Lam Túy, chú Trọng và Bạch Tố Hà thấy thế thì lông mày đều nhíu chặt lại. Còn Quân Y Hoàng thì nhìn qua đó, vẻ mặt càng phức tạp hơn. Khi xưa tính cách Hạ Lan Phức cao ngạo lạnh lùng, ghét nhất là người đông hỗn loạn. Không ngờ tới nghìn năm sau, nàng lại cùng với một đám mãng phu*, phá vỡ sự an nghỉ của cố nhân.<br> <b>[Mãng phu: người lỗ mãng]</b><br> Du Thần xem như không nghe thấy tiếng ồn đinh tai nhức óc ở bên cạnh, nửa người hắn vắt vẻo trên bức tường gạch, dùng cây chăn ngựa* khều bàn tay vùi trong cát. Cái thòng lọng nằm ở đầu cây sào chuẩn xác móc vào cổ tay, hắn kéo lên thêm một chút thì nửa thân trên của cái xác liền lập tức trồi lên khỏi mặt cát, đung đưa tòn ten trên cây gậy. Mông Tranh đang trốn sau lưng Bạch Tố Hà liền ló một con mắt nhìn cái thi thể, đột nhiên la lên thất thanh: \"Là Ngũ nhị ca ah!\"<br> <b>[Sào chăn ngựa là một cây sào dài, 1 đầu có thòng lọng như hình, đây là dụng cụ chăn ngựa của người du mục, các dân tộc Bắc Mông]</b><br> "," <img data-original-width=\"580\" data-original-height=\"399\" src=\"https://img.wattpad.com/49211dcaec478ba753fec1ea7723515e28c6f529/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7034656d49554e72697a70754a773d3d2d3633323732393138312e313535353861333061376338323134353731373433313738363532362e6a7067\"><br> Không cần Mông Tranh nói, những người khác cũng đều nhận ra được, khuôn mặt phủ đầy đất cát của cái xác, chính là Ngũ Khánh cùng mất tích với lão Trần.<br> Chờ Du Thần và người làm nhà hắn luống cuống lôi được cái xác tới bên cái lỗ vừa phá trên bức tường gạch, nhóm Lam Túy, Bạch Tố Hà mới leo lên cây cầu dây đang đung đưa lắc lư để đi qua bức tường gạch. Lam Túy, chú Trọng và Bạch Tố Hà đều là người từng trải, chỉ có một cái xác, một cây cầu dây thì đối với bọn họ đều chỉ là case nhỏ, còn với linh thể như Quân Y Hoàng thì lại càng không có vấn đề gì, chỉ cần ra vẻ nép sát vào sợi dây thừng là được. Duy chỉ có Mông Tranh nào đã trải qua những chuyện này, lại nhìn thấy một người chung nhóm vốn sớm chiều ở chung với mình đã nửa năm giờ lại chết thảm dưới hố cát bên dưới, thì càng vô cùng sợ hãi cái hố cát, khi trèo lên cây cầu dây mềm oặt thì tay chân đều run lẩy bẩy, cô lê bước chầm chầm, đôi mắt thì dán chặt vào hố cát bên dưới, chỉ sợ không cẩn thận liền có kết cục như Ngũ Khánh.<br> Leo được tới nửa đường, Mông Tranh đột ngột lại hét lớn một tiếng: \"Có xương người! Có xương người vùi dưới cát!\"<br> Thật ra ở trong cổ mộ xuất hiện vài bộ xương người là chuyện không thể bình thường hơn, nhưng đột nhiên Mông Tranh hét lên như vậy cũng khiến cả đám người giật nẩy mình, nhưng không ai để tâm đến nội dung trong lời cô bé nói. Du Thần chỉ huơ cây sào đại một cái theo vị trí Mông Tranh đang chỉ dưới cái hố cát, quả nhiên lại khều ra được một đoạn xương khuỷu tay.<br> Nếu nói nó hoàn toàn là xương thì cũng không hẳn vì trên đoạn xương vẫn còn dính lại da thịt thối rửa mà chưa hoàn toàn hóa thành xương trắng. Hắn lại khều cây sào một cái liền lộ ra phần tay áo quấn bên trên đoạn xương.<br> Tay áo màu đen, kẻ sọc ngang màu đỏ, trên đó còn in một dòng chữ nhỏ hiệu LOGO. Mặt Du Thần lập tức biến sắc, hắn đảo cây sào qua lại mấy lần dưới cát, thòng vào đoạn xương của cái xác đang phân hủy rồi kéo lên.<br> Cái xác đang phân hủy treo lủng lẳng trên cây sào chăn ngựa khiến nó trông kinh sợ hơn cái xác vừa chết rất nhiều. Hai tay hai chân Mông Tranh bấu chặt lấy cây cầu dây, trợn mắt nhìn cái xác đang đung đưa cách đó không xa, sợ tới ngẩn người. Du Thần nào có lo tới chuyện có làm người khác sợ hay không, hai tay thay phiên kéo cây gậy muốn lôi cái xác vào cái lỗ đã phá trên bức tường gạch.<br> Nhưng cái xác đã phân hủy tới một mức độ nhất định nên nó không thể chịu lực quá lớn ở cùng một vị trí được. Hắn kéo lên trên chưa được hai cái thì 'bịch' một cái, phần còn lại của cái xác đã rơi xuống cái hố cát, chỉ còn lại một đoạn xương ngắn đang treo lủng lẳng trên thòng lọng.<br> \"Cậu Thần, sao vậy?\" Cái lỗ trên tường bao có hạn, Vương Phú Quý ở phía sau không nhìn thấy chuyện xảy ra bên trong hố cát, cất tiếng hỏi.<br> \"Là xác của anh Tề!\" Du Thần nhìn chằm chằm bộ hài cốt không ra hình người ở bên dưới, rít giọng từ trong kẽ răng nói: \"Con nhớ bộ đồ này anh Tề rất hay mặc\"<br> \"...haizzz, được rồi, cái nghề của chúng ta chính là như vậy. Cậu nhường chỗ một chút, để cô bé trên cầu leo qua trước đã, người còn sống quan trọng hơn người đã chết\" Vương Phú Quý thổn thức một chốc, muốn Du Thần tránh ra, nhưng ánh mắt của hắn lại không hề chớp, vẫn nhìn chằm chằm bộ xương bên dưới, không hề nhúc nhích.<br> Mông Tranh ngẩn người nãy giờ mới kịp phản ứng lại, miệng mếu máo rồi ôm lấy cây cầu bật khóc tu tu: \"Lam Túy tỷ tỷ, Bạch tỷ tỷ, em không đi đâu...em muốn đi lên! Em không đi qua đâu!\"<br> Mông Tranh nói ra một câu mà không ai ngờ tới, Lam Túy và Bạch Tố Hà trợn mắt há mồm nhìn cô bé đang nằm bò bên trên hố cát bán mạng khóc, cây cầu cũng đung đưa qua lại theo động tác của cô bé, nguy hiểm cận kề, làm cho người khác cũng không dám đi lên kéo cô bé.<br> \"Mông Tranh, Tranh Tranh, em khoan hãy khóc, leo qua trước đi, nếu không sẽ rơi xuống dưới đó...\" Trên trán Lam Túy nổi đầy gân xanh, nhưng vẫn dịu giọng cố dỗ cô bé đang khóc bù lu bù loa. Nếu cứ tiếp tục lắc lư thế này, cây cầu không bị Mông Tranh làm đứt mới lạ.<br> \"Ở đây đáng sợ quá, chẳng giống anh Điền nói chút nào hết! Em muốn đi lên, huhu, em không đi với mấy chị nữa đâu...\" Sự an ủi của Lam Túy hiển nhiên không hề có chút tác dụng nào, Mông Tranh vẫn tiếp tục khóc, tiếng khóc vang dội vọng lại bên trong ngôi mộ hẹp, tiếng vọng văng vẳng, tưởng chừng như là âm thanh ma quỷ đang thổi vào tai.<br> \"...\" lúc này đây Lam Túy đột nhiên thật sự rất muốn bóp chết Mông Tranh.<br> Quân Y Hoàng vốn luôn trầm mặc đứng cạnh Lam Túy chợt nói: \"Cô ta muốn ở lại trên cầu thì cứ tùy cô ta đi\"<br> Quân Y Hoàng rất ít khi nói chuyện, càng đừng nói đến nàng sẽ nói ra lời lạnh lùng vô tình thế này. Lam Túy không hiểu nhìn về phía nàng, mà gương mặt nàng vẫn là vẻ dửng dưng trước sau như một, không nhìn ra được gì.<br> \"Mông Tranh, có nghe không, còn không im miệng thì cô ở lại trên cầu làm bạn với mấy cái xác ở dưới đi, chúng tôi mặc kệ cô\" Bạch Tố Hà không chịu nổi ồn ào, cuối cùng lạnh lùng quát lên: \"Tự cô nghĩ cho kĩ là trèo qua theo chúng tôi, đông người thế này tốt hay là một mình ở lại trên cầu làm bạn với mấy cái xác tốt hơn\"<br> Câu nói này của Bạch Tố Hà còn hữu dụng hơn so với mấy lời an ủi gì đó, Mông Tranh chợt nghẹn lại, sợ hãi nhìn cô chằm chằm, tiếng khóc lúc này mới ngừng.<br> \"Bò qua đi, tôi ở bên này đón cô. Có tôi ở đây, mấy cái xác đó có gì đáng để sợ\" Bạch Tố Hà bắt đầu hết kiên nhẫn, giơ ra một tay về phía Mông Tranh: \"Tôi đếm tới ba, cô còn không nhúc nhích thì tôi chặt đứt cây cầu để cô rớt xuống dưới ở chung một chỗ với cái xác trong hố cát\"<br> Ánh mắt Mông Tranh vừa oán giận, lại vừa sợ hãi, cô bé cắn môi dưới do dự muốn bò trở lại thì giọng nói của Bạch Tố Hà vang lên: \"Một\"<br> \"Em...em đi theo mấy chị, chị sẽ bảo vệ em chứ?\"<br> \"Hai\"<br> Mông Tranh thấy Bạch Tố Hà sắp sửa giơ dao quân dụng lên, cuối cùng đành nhắm tịt mắt lại, buồn giận lẫn lộn, tiếp tục bò tới trước "]