["<b>Chương này dài quá đi T^T</b><br> <b>Mọi người ăn tết vui chứ ^^</b><br><br> Ngày 13 tháng 9, thành phố Vũ Hồ, trời mưa lất phất.<br> Hôm nay Lam Túy dậy từ rất sớm, cô chải đầu rửa mặt xong xuôi thì mặc vào một chiếc sườn xám xẻ tà màu xanh đen dài chấm gối, cô búi tóc lên rồi cài một cây trâm khảm ngọc được uốn hình một đóa hoa. Trong phòng ngủ, Quân Y Hoàng ngồi trước gương trang điểm chăm chú nhìn Lam Túy hiếm khi chú ý sửa soạn như vậy, trong phòng dần tràn ngập hương phấn son.<br> \"Hiếm khi thấy nàng chịu phí tâm tư như vậy\"<br> <b>[Sườn xám hay còn gọi là áo dài Thượng Hải. Trâm uốn thì từa tựa mấy cây bên dưới nha]</b><br> "," <img src=\"https://img.wattpad.com/c2651b15120864437d2d4f6b54934c1c6f886fc3/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f7952785f4e747944746c33786b513d3d2d3533373436323534372e313531346235616664616564616130323836353732303735383738312e6a7067\" data-original-width=\"258\" data-original-height=\"195\"><br> "," <img src=\"https://img.wattpad.com/5303adc32860e0c0b0a686c5c54c0b04e9325d10/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f584b7864775a7554562d566968773d3d2d3533373436323534372e313531346235643531303964366463313739333139303538353836392e6a7067\" data-original-width=\"640\" data-original-height=\"640\"><br> Giọng điệu của Quân Y Hoàng có phần lạnh lùng, Lam Túy cũng đã quen rồi nên chỉ tập trung thoa son bóng, cô bặm bặm đôi môi, thành công mỹ mãn. Xong cô cầm con búp bê lên hỏi: \"Có đẹp không?\"<br> Cô sáp lại gần con búp bê, mùi hương phảng phất lướt qua Quân Y Hoàng. Nàng nhìn đôi môi mọng nước đỏ hồng khép mở trước mắt, chuyện xưa mơ hồ ùa về trong tâm khảm, vừa hoài niệm lại vừa chua xót, hai cánh tay bằng giấy kẹp chặt vào ngón cái của Lam Túy bẻ ngược về sau.<br> Lam Túy bị tấn công bất ngờ, xương ngón tay đau đớn như kim châm muối xát, bàn tay run lên quăng con búp bê xuống bàn trang điểm, tức giận nói: \"Mới sáng sớm, cô làm cái gì vậy?!\"<br> Quân Y Hoàng đứng trên bàn trang điểm không trả lời, thật ra nàng đã mất đi một hồn hai vía, ký ức đứt quãng chuyện nhớ chuyện không, có lúc chỉ có thể nhớ được đại khái mơ hồ. Lam Túy cũng không chỉ rào trước đón sau dò hỏi chuyện của Tô Linh Vũ một hai lần, nhưng một phần vì ký ức của nàng không được trọn vẹn, một phần nàng cũng không muốn nhắc tới chuyện cũ ngày đó. Sau đó ở cùng Lam Túy lâu ngày, mới hiểu được người trước mặt tuy có quan hệ với người đó, nhưng vẫn không phải là nàng.<br> Vũ nhi...rốt cuộc vẫn là người của ngàn năm trước, nàng đã sớm tan thành mây khói cùng thời gian rồi.<br> Chỉ là tuy hiểu thì hiểu vậy, nhưng con người nào có phải cỏ cây vô tình. Quân Y Hoàng đôi lúc cũng hoang mang nhầm lẫn, nên mới giận cá chém thớt với Lam Túy. Trước đây nàng dù sao cũng là người có địa vị cao quý đã quen được hầu hạ, nên càng đừng nói tới chuyện dễ dàng cúi đầu xin lỗi Lam Túy.<br> Lam Túy vẫn còn đang bừng bừng phát hỏa, cửa phòng ngủ đột nhiên có người tới gõ cửa: \"Tiểu Túy, xong chưa? Sắp tới giờ rồi đó\"<br> \"Xong rồi ạ!\" Lam Túy giận dữ trừng mắt con búp bê đoạn cô đứng dậy muốn đi thì một bên áo sườn xám bị kéo lại. Lam Túy cúi đầu nhìn xuống, hai cánh tay trắng bóc của con búp bê đang kẹp vào khuy tàu* của một bên vạt áo, ũ rũ không nói.<br> "," <img src=\"https://img.wattpad.com/e674ac7af9d9e8e03d8a6f391dec24ba4510b3a8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f324d56626a334a37466f4c6154673d3d2d3533373436323534372e313531346235666665376263333262623938383837393038393637332e6a7067\" data-original-width=\"450\" data-original-height=\"299\"><br> \"Quân-Y-Hoàng! Rốt cuộc cô muốn quậy cái gì đây hả!\"<br> \".....\"<br> \"Tiểu Túy, xong chưa? Con đang nói chuyện với ai vậy?\"<br> Người bên ngoài lên tiếng thúc giục, Lam Túy hết cách đành lôi con búp bê ra khỏi cái khuy rồi nhét vào một cái túi vải may bằng tay nằm trên bàn trang điểm.<br> \"Đừng có quậy đó, nếu không tôi ném cô đi!\" Lam Túy hung dữ khẽ nói với cái túi vải, xong cô bước nhanh tới trước mở cửa phòng: \"Con xong rồi, chú Trọng, chúng ta đi thôi\"<br> Đứng ngoài cửa là một người đàn ông cao to vạm vỡ ngoại tứ tuần, mang dáng dấp của người phương Bắc, thân hình lưng hổ vai gấu, cường tráng lực lưỡng khiến bộ âu phục màu xám đậm ướm trên người căng phồng. Gương mặt chữ điền hằn một vết sẹo dài ở một bên má, ánh mắt tinh tường sáng rực, diện mạo có phần hung dữ. Người đàn ông tên chú Trọng-nghi hoặc nhìn vào phòng của Lam Túy một lượt, nhưng không phát hiện được có gì đáng ngờ.<br> \"Đi thôi, nếu không sẽ trễ mất\" Chú Trọng thoáng thấy Lam Túy hôm nay trang điểm, liền nhếch mép nói: \"Con bé này cuối cùng cũng trưởng thành rồi\"<br> Mặt của Lam Túy bất chợt đỏ lựng, cô vượt qua chú Trọng tiến về phía trước. Năm nay cô đã hơn hai mươi lăm, cũng là đang trong những năm tháng tươi đẹp nhất của người con gái. So với sự non nớt của hai năm trước cô như hoàn toàn lột xác, bây giờ dù là thần thái hay cử chỉ đều có phần chín chắn thành thục hơn rất nhiều. Hôm nay cô mặc sườn xám làm nổi bật vóc dáng của cô, càng tôn lên nét đẹp thông minh cổ điển một cách hoàn hảo.<br> Cái túi vải đeo trên cổ tay cô dường như khẽ động đậy, Lam Túy rất tự nhiên dùng tay còn lại nắm chặt, ngón tay nhéo nhéo tỏ ý cảnh cáo.<br> Bên dưới lầu một chiếc Volvo màu đen đang chờ sẵn, chú Trọng ngồi thẳng vào ghế lái còn Lam Túy ngồi vào ghế phụ. Chú Trọng khởi động xe rồi hỏi: \"Tiểu Túy, con mang theo thiếp mời chưa?\"<br> \"Dạ rồi\" Lam Túy vuốt ve cái túi, lơ đãng trả lời.<br> Gần đây sóng gió giảm dần, nghề này cũng bắt đầu hồi phục trở lại. Bị kềm nén quá lâu nên rất nhiều người trong tay chẳng còn miếng hàng nào để bán, tai mắt thời thời khắc khắc đều đổ dồn vào động tĩnh của mấy đầu nậu buôn hàng trong nghề. Cái nghề chơi đồ cổ này phân chia ra nhiều thành phần, có người chuyên xuống đất, có người buôn hàng, có người chuyên đi mua hàng. Đầu nậu buôn hàng chỉ những đại gia mua đi bán lại, nắm tin cực nhanh, biết nhìn hàng, tiền vốn dồi dào, ở đâu có hàng bọn họ đều biết nhanh hơn người khác gấp ba lần. Tiền vốn cũng đủ để ra giá một lần gom trọn lô hàng. Những đại gia này không thèm ngó tới mấy vụ buôn bán nhỏ lẻ rải rác, khi trong tay đã có đủ hàng thì họ sẽ tổ chức Hội Trà, phát thiếp mời rộng rãi cho những người họ đã ngắm sẵn để mời đến xem hàng, đặt hàng. Hoài Viễn Các chính là một trong những đầu nậu buôn hàng đó.<br> Lam gia và Dung gia vốn dĩ đều thuộc thành phần chuyên xuống đất nhằm kiếm đồ dưới đó. Mấy món to dễ gây chú ý, không tiện ra tay vì dễ mang họa đều để cho mấy tay buôn, mấy thứ nhỏ mới để lại cho cửa tiệm trong nhà buôn bán. Dung gia có Dung Ngũ và Dung Thập Tam quản lý, hiện giờ vẫn vậy, Lam gia thì vì hương hỏa đơn chiếc mà bắt đầu từ đời trước đã dần không còn mặn mà với cái nghề xuống đất, chuyển qua mua lại hàng từ đầu nậu. Có điều làm như vậy dù sao cũng không thể nào như tự thân xuống dưới kiếm đồ \"tươi\", hàng trong tay mấy đầu nậu vừa nhiều vừa hỗn tạp, có tốt có xấu, người mua hàng vừa phải dựa vào kinh nghiệm lâu năm vừa phải dựa vào kĩ năng mà lựa hàng, một khi hàng đã ra khỏi tay của dân buôn thì mọi trách nhiệm coi như xong, nên có những trường hợp giàu lên sau một đêm nhưng cũng có khi khuynh gia bại sản, tất cả đều do người mua hàng chịu trách nhiệm.<br> <br> Hội Trà không phải là nơi ai muốn đến cũng được, cũng không phải muốn đi bao nhiêu người thì đi. Trên thiếp mời có ghi rõ tên, số lượng người được đi, đa phần đều là đương gia của mấy bên mua hàng dẫn thêm một chưởng nhãn*. Chú Trọng là chưởng nhãn cũng là tổng chưởng quỹ* của Lam gia, trong Lam gia ngoài Lam Túy ra thì chú Trọng chính là người quyết định.<br> <b>[Chưởng nhãn: tiếng lóng trong giới đồ cổ, chỉ người, chuyên gia giám định, kiểm định đồ cổ]</b><br> <b>[Chưởng quỹ: danh xưng thời cũ, chỉ chủ hiệu buôn, ông chủ, chủ tiệm]</b><br> Lái xe hơn một giờ đồng hồ, chiếc xe băng qua khu vực nội ô rồi đỗ lại ở một bãi xe cạnh đó. Đi qua bãi xe là một con hẻm nhỏ, khá hẹp, mảng tường hai bên con hẻm ốp kín đá xanh cũ kỹ, ngoại trừ Lam Túy còn có lác đác mấy người cũng đi về phía con hẻm, đôi bên thấy nhau gật đầu xem như chào hỏi. Phía cuối con hẻm là một cánh cổng lớn bằng đồng thau đang mở hờ, bên ngoài cánh cổng có người cầm dù đang đứng đón khách đến.<br> Lam Túy lấy thiếp mời ra đưa cho họ, tay người làm lật tới lật lui xem xét rồi lấy ngón tay sờ sờ, xong hắn nở một nụ cười rất đúng mực, nói: \"Tiểu thư Lam Túy của Lam gia, bên này, xin mời\"<br> Điệu bộ theo cách thức cổ xưa này nếu đặt trong hoàn cảnh bình thường thật sự rất buồn cười, vì nghe ra cứ như diễn viên đóng kịch trên ti vi. Nhưng khi kết hợp với cánh cổng lớn bằng đồng thau cùng với mấy tay người làm toàn thân bận áo dài kiểu dân quốc*, lại khiến người ta cảm thấy giống như xuyên qua thời gian trở về thời xưa, không khỏi thấy trang nghiêm. Bước vào cánh cổng, vòng qua bức tường ngăn* lại có một tay người làm khác cũng bận áo dài dân quốc bước tới dẫn Lam Túy và chú Trọng đi tới trước.<br> <b>[Tường ngăn ở đây là bức tường ngăn được xây ở cổng như bức bình phong, để người ngoài không nhìn thẳng được vào phía trong, theo kiến trúc cổ đại]</b><br> "," <img src=\"https://img.wattpad.com/26d2a20360b94caebd62693c90f95f88e3aa0993/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f63324332636c7a366152357779513d3d2d3533373436323534372e313531346332313939333964386364323139333639393530323433322e6a7067\" data-original-width=\"1024\" data-original-height=\"769\"><br> "," <img src=\"https://img.wattpad.com/23e3858ab6dfec7a8b4e479c0c14db827f4f0712/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f637062797132385a326834655f513d3d2d3533373436323534372e313531346333656330376238313230343332313034393539333338382e676966\" data-original-width=\"750\" data-original-height=\"750\"><br> Vị trí của mỗi nhà đều đã được định sẵn ngay từ lúc phát thiệp, băng qua cây cầu nhỏ có dòng nước uốn quanh ở đình viện là một tòa nhà ba tầng theo kiến trúc tây phương thời dân quốc* còn được bảo dưỡng rất tốt. Lam Túy đã từng đến đây, nên cũng quen đường quen lối liền bước lên lầu hai rồi rẽ trái, khi cô định bước vào phòng nghỉ ngơi, không ngờ đúng lúc đó phòng đối diện lại có người ra mở cửa, vừa ngẩng đầu lên cả hai bên đều sững sờ.<br> <b>[Ai muốn tìm hiểu về thời kì này có thể liên tưởng đến trang phục và kiến trúc của mấy phim như \"Tân dòng sông ly biệt\" nhé]</b><br> "," <img src=\"https://img.wattpad.com/3215f37bed071b8f51fda904d019d40bc8e618e6/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f744d385948625057416b373639513d3d2d3533373436323534372e313531346332346435393430626537323138363533313337303637382e6a7067\" data-original-width=\"640\" data-original-height=\"427\"><br> Người đối diện cầm một chung trà, cười nham nhở nói: \"Anh đã nói rồi mà, tìm cả nửa ngày cũng không thấy, còn đang thắc mắc con bé này sao lại không tới!\"<br> \"Anh Thập Tam!\" Lam Túy cũng hoàn toàn bất ngờ khi gặp lại Dung Thập Tam ở đây.<br> Bên trong căn phòng sau lưng Dung Thập Tam dường như nghe thấy tiếng động, hai người đàn ông bước ra. Một người thì cao hơn Dung Thập Tam, nét mặt lạnh lùng nghiêm nghị, ẩn chứa nét hung dữ, người này Lam Túy biết, chính là đương gia Dung Ngũ của Dung gia. Người còn lại thì thấp hơn Dung Thập Tam một chút, mặc một bộ quần áo bình thường, đội mũ trùm đầu, dáng vẻ nho nhã, da dẻ trắng trẻo, nhìn rất giống sinh viên đại học vừa mới tốt nghiệp, người này thì Lam Túy chưa từng gặp qua.<br> Người làm dẫn đường thấy hai bên đều quen biết, hắn cười một cái rồi nói: \"Gia và tiểu thư đây đều là chỗ quen biết cũ vậy tiểu nhân không làm phiền các vị ôn chuyện cũ. Có việc gì các vị cứ nhấn chuông, cần gì cứ phân phó một tiếng. Hội Trà mười giờ sẽ bắt đầu, đến lúc đó tiểu nhân sẽ qua đây dẫn các vị qua đó\" Nói xong hắn lập tức cáo lui.<br> Đã gặp được người của Dung gia, Lam Túy và chú Trọng cũng không vào phòng của mình nữa mà bước vào phòng của Dung gia ngồi. Dung Thập Tam rót cho Lam Túy và chú Trọng hai chung trà, nói: \"Em gái, chớp mắt đã hơn hai năm, bình thường cũng không nghe tin tức gì, em đang làm gì thế? Cái cô Quân Y Hoàng đó không gây thêm phiền phức cho em chứ?\"<br> Chú Trọng ở bên cạnh nghe xong thì nghệch mặt ra: \"Cái gì Quân Y Hoàng?\"<br> \"Thế nào, chuyến đi lần đó của chúng ta em vẫn giấu chú Trọng hả?\" Dung Thập Tam vừa thấy sắc mặt của Lam Túy liền biết đã lỡ miệng, nhưng lời cũng đã nói ra không thể thu lại, chỉ đành cười hề hề<br> \"....sống dở chết dở một chuyến, cái gì cũng không lấy được, nói cái gì chứ?\" Lam Túy thấy chú Trọng đang nhìn cô chằm chằm, thầm nghiến răng với Dung Thập Tam. Thật là cái đồ hại người, vừa gặp là chẳng có chuyện gì tốt!<br> \"Nhưng mà anh Ngũ, sao mọi người cũng tham gia Hội Trà vậy? Tự cung tự cấp mà còn không đủ hàng sao?\"<br> \"Hai năm nay ở trên canh chừng gắt gao, mộ bọn anh xuống được cũng đều lén lút nên mấy thứ lấy ra được cũng không thể xử lý\" Dung Ngũ nhàn nhạt nói, chỉ chỉ người thanh niên đang ngồi bên cạnh: \"Dung Cửu\"<br> Lam Túy bày ra vẻ mặt vô cùng kinh ngạc, lão cửu của Dung gia cô nhớ rõ là một cô gái, hơn nữa đã mất sớm, thế nào lại lòi ra đây thêm một người?<br> \"Con nhà cậu út của anh, nó tên Cửu, Cửu của Vương Cửu*\" Dung Thập Tam thổi chung trà: \"Em gái, lần này có thể bọn anh phải giành hàng với em rồi, mấy ngày gần đây Dung gia cũng không ổn. Nếu không hay là chúng ta quay lại mộ của Quân Y Hoàng trộm ra mấy thứ? Dọn sạch mộ thất chính của cô ấy lấy đại vài ba món cũng đủ cho hai nhà chúng ta đóng cửa ăn không mấy năm\"<br> <b>[Chữ Cửu </b><b>玖ở đây do chữ Vương </b><b>王 và Cửu </b><b>久ghép lại]</b><br> Giọng nói của Dung Thập Tam vừa dứt, cái túi trên tay Lam Túy liền động đậy. Lam Túy cũng không biết phải làm sao, sao cái người này luôn nói chuyện mà không bao giờ nhìn trước ngó sau vậy? Cử động của cái túi khiến mọi người trong phòng đều kinh ngạc, Lam Túy cũng hết cách đành mở cái túi lấy Quân Y Hoàng ra đặt trên bàn.<br> \"To gan!\" Quân Y Hoàng vừa lên bàn đã trừng mắt giận dữ nhìn Dung Thập Tam, tuy gương mặt không thể phân biệt đâu là mắt đâu là miệng nhưng Lam Túy ở lâu với nàng như vậy cũng đoán được là nàng đang rất tức giận.<br> \"Tiểu Hoàng, anh ấy chỉ nói đùa thôi mà!\" Lam Túy vội vã lên tiếng an ủi.<br> \"Tiểu Hoàng?\" Dung Thập Tam vốn đã rất muốn cười, Lam Túy vừa gọi xong thì anh không nhịn cười được nữa, một ngụm trà vừa uống vào liền bị sặc làm anh ho sặc sụa tới nỗi phổi cũng muốn văng ra ngoài.<br> Ba người đàn ông còn lại không rảnh để ý tới Dung Thập Tam, chỉ há mồm trợn mắt nhìn con búp bê giấy vừa biết nói vừa biết cử động trên bàn.<br> \"Lam Túy! Đừng gọi ta là Tiểu Hoàng\" Quân Y Hoàng cực kỳ giận dữ ngắt lời, lúc đó thế nào mà nàng nhất thời mụ mị đi hứa với Bạch Tố Hà, bỏ đi thân thể của Trần Dật Phi mà nhập hồn vào con búp bê giấy này để bị người ta khống chế!<br> \"Quân Quân, Quân Quân! Tôi sai rồi được không!\" Lam Túy sợ Quân Y Hoàng lại gây náo loạn khiến người ngoài chú ý, liền vội vàng an ủi liên tục mấy tiếng.<br> \"Chu choa, em gái, xem ra em và Quân cô nương ở chung rất hòa hợp nha, không ngờ là đến Hội Trà cũng dẫn theo nữa, thế nào, thương lượng chút rồi lại đi một chuyến ha?\"<br> \"Dung Thập Tam, anh đủ rồi đó!\" Dung Thập Tam vẫn đang nhe răng cười tí tởn, Lam Túy tức đến nỗi cô bất chấp bản thân đang mặc sườn xám phải giữ khí chất mà lớn tiếng hét lên. Sau đó cô lại nhìn gương mặt đang sa sầm của chú Trọng, Lam Túy sắp khóc mất rồi.<br> Cô đã biết mà, Dung Thập Tam căn bản chính là đồ phá hoại.<br><br> "]