["\"Sau khi cô tìm thấy một hồn hai vía của mình thì dự định làm gì?\" Bạch Tố Hà không trả lời Quân Y Hoàng mà hỏi ngược lại.<br> \"Ngươi cũng đã nói âm dương hai đường khác biệt, ai cũng có lối đi riêng của mình. Người sống thuộc dương, kẻ chết thuộc âm. Ta thiếu mất hồn vía, dẫu có đầu thai, đời đời kiếp kiếp thân thể cũng không toàn vẹn, thần trí mơ hồ, ta không cam tâm vĩnh kiếp luân hồi đều phải chịu nỗi thống khổ này!\"<br> \"Nếu đã như vậy, tôi có thể tìm giúp cô vật chứa đựng hồn vía của cô, cô buông tha cho Trần Dật Phi rồi dẫn chúng tôi ra ngoài. Sau khi ra ngoài, chúng tôi sẽ giúp cô tìm lại hồn vía đã thất lạc. Cách này đối với đôi bên đều có lợi, ý cô thế nào?\"<br> \"Vì sao ta phải tin ngươi!\" ánh mắt Quân Y Hoàng đột nhiên trở nên sắc lẹm, một khi nàng rời khỏi thân thể này thì không còn khả năng thương tổn người khác, chỉ có thể dùng tinh thần mà khống chế người bên cạnh.<br> Nhưng chỉ những người có ý chí bạc nhược hoặc có bát tự yếu như Lam Túy nàng mới có thể khống chế, gặp phải người có bát tự mạnh mẽ hay người tu đạo Thiên Cang từ nhỏ như Bạch Tố Hà, căn bản là vô hiệu.<br> Đến lúc đó, nàng như cá nằm trên thớt, mặc người xâu xé. Chuyện này hẳn là Bạch Tố Hà phải biết, mà nàng thì lại càng biết rõ.<br> \"Tin hay không tùy cô, không tin thì chúng ta cứ liều một trận, xem cô thắng hay là tôi thắng. Nếu phải đánh đổi Lam Túy để lấy đường sống, tôi và Dung Thập Tam không làm được, chúng tôi có chết thì cô cũng không yên. Hồn phi phách tán, hóa thành tro bụi hay là tìm lại hồn vía, bước vào luân hồi, tự cô chọn đi\"<br> Tuy ngoài miệng Bạch Tố Hà nói cứng, nhưng kỳ thực trong lòng cô cũng đang lo ngay ngáy. Lam Túy và Dung Thập Tam mặt mày đều trắng bệt, thân thể thì đầy máu, không thể trông mong giúp đỡ gì được.<br> Bản thân cô thật ra cũng đã sức cùng lực kiệt, lúc học bùa chú, cha cô có dặn dò tuyệt đối chỉ có thể triệu hồi ra một con chim lửa mà thôi, bằng không chỉ phí hoài tinh lực, lại còn phản tác dụng bị lửa đốt ngược trở lại.<br> Lúc nãy vì để ngăn cản gió dao của Quân Y Hoàng và hai con Hắc Sát mà cô đã triệu hồi một lượt ba con, thực tình đã không thể trụ nổi rồi, sau đó lại phải hao tổn tinh lực và máu tươi để vẽ bùa chú Kim Cang, cô chưa ngã xuống chỉ vì cục diện không cho phép lại thêm tính cách cứng cỏi nên mới liều mình chống đỡ mà thôi. Nếu như Quân Y Hoàng không đồng ý hoặc tiếp tục kéo dài, e là ba người bọn họ thật sự chỉ có thể bó tay chờ chết.<br> \"Quân...Y Hoàng...\" bên dưới Lam Túy máu chảy lênh láng, tuy Dung Thập Tam không ngừng bôi thuốc cho cô, nhưng vết thương quá nhiều nên cũng không đủ thuốc, máu vẫn không ngừng tuôn ra, ngay cả giọng nói cũng ngắt quãng, yếu ớt lúc có lúc không.<br> Thành ra chữ Quân lại quá nhẹ, khi lời lọt vào tai Quân Y Hoàng, chỉ còn lại hai chữ cuối: Y Hoàng.<br> Ký ức xa xưa bất chợt ùa về, người con gái xinh đẹp vấn tóc kiểu Bán Nguyệt, luôn mỉm cười dịu dàng hiền dịu, gọi nàng là \"Y Hoàng\".<br> Lòng nàng vẫn y hệt như ngày xưa, không có cách nào kháng cự, chỉ biết đắm chìm vào đó.<br> \"Ta...đồng ý với nàng!\"<br> Quân Y Hoàng nhắm mắt lại, nàng sẽ tin nàng một lần nữa.<br> Nếu lần này vẫn có cùng một kết cục, nàng có bị hồn phi phách tán hóa thành tro bụi cũng là đáng kiếp.<br> Một lớp sương mù màu trắng lờ mờ ngưng tụ lại ngay phía trước người đàn ông đang đứng giữa đường hầm, sương mù càng ngày càng dày đặc, cuối cùng thành hình, một cánh tay thiếu nữ mảnh khảnh duỗi ra từ trên vai người đàn ông, sau đó lại thêm một cái nữa.<br> Bốn cái tay, hai cái đầu, ba người Bạch Tố Hà lần đầu tiên tận mắt chứng kiến cảnh tượng ma quỷ thoát ly nhục thân, vừa kinh hãi khiếp sợ vừa như nhìn thấy điều gì đó rất mới lạ.<br> Thân thể dưới lớp sương mù trắng cuối cùng cũng hiện rõ, nàng lả lướt bay tới trước, váy trắng áo trắng, khăn lụa* vờn bay, trán rộng mày ngài, tuyệt thế giai nhân. Khẽ ngoắc tay triệu hồi, hai con chim lửa đang chao liệng phấp phới liền thu lại đôi cánh lửa, hóa thành hai mảnh giấy mỏng manh bay trở về lòng bàn tay Bạch Tố Hà. <br> <b>[Khăn lụa là cái khăn màu hồng trong hình, là một phần của trang phục cổ đại]</b><br> ","<img src=\"https://img.wattpad.com/c8474717675f18cf924842976fd089fadb6024d9/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f32766b645f356476325a717841413d3d2d3530383634303634322e313530313037376364383531613263303232303739363733383039372e6a7067\" data-original-width=\"458\" data-original-height=\"800\"><br> Bạch Tố Hà len lén thở phào một hơi, bọn họ thắng cược rồi.<br> Nhục thân Trần Dật Phi đã mất đi hồn vía làm điểm tựa lập tức té ngã nằm ngửa trên mặt đất, Bạch Tố Hà vội vàng chạy qua kiểm tra.<br> Dù Quân Y Hoàng đã thoát ly khỏi thân thể, sắc mặt của người đàn ông vẫn cực kỳ khó coi, thở ra thì nhiều nhưng hít vào không bao nhiêu, nhìn tình trạng có lẽ sắp không xong.<br> \"Có lối ra không?\" Bạch Tố Hà sốt sắng hỏi. Bọn họ người thì bị thương, người thì sắp chết, nếu còn không tìm thấy đường ra, có thắng cược đi chăng nữa cũng chẳng còn ý nghĩa gì.<br> Quân Y Hoàng xa xăm nhìn Lam Túy sắc diện tàn tạ đang gắng gượng đứng dậy, hồi lâu mới trả lời: \"Có\"<br> Dứt lời, Quân Y Hoàng cũng không nói gì thêm, phất tay áo xoay người rời đi, lẳng lặng bay qua bên kia đường hầm, để lại ba người đứng đây xoắn xuýt một hồi.<br> Tình trạng ba người hiện giờ không có ai là ổn cả, tuy nhìn bề ngoài Bạch Tố Hà bị thương nhẹ nhất, nhưng thực tế cũng bị chú thuật vắt kiệt cả sức lực lẫn tinh thần. Dung Thập Tam nhìn Quân Y Hoàng không hề có ý định dừng lại chờ đợi, vội gắng gượng cõng Trần Dật Phi lên lưng, rồi hối hả đuổi sát theo phía sau.<br> Cánh cửa đá phía cuối đường hầm được mở ra, cả đám Dung Thập Tam còn tưởng đằng sau cánh cửa ít nhất cũng là tiền thất, ai ngờ được sau khi bước vào lại là một đường hầm ngoằn ngoèo khác. Có điều hai bên đường hầm là các cột trụ được chạm trổ hoa văn đầy màu sắc đẹp đẽ, mái vòm cao vút, nếu so sánh mộ đạo lúc trước họ bước vào với đường hầm này thì quả thật là nó quá thô sơ đến không đáng nhắc tới. Chợt ý thức được đây mới chính là hành lang mộ đạo thực sự, phía ngoài kia chỉ là mộ đạo nhằm che mắt và các cơ quan để đối phó với mộ tặc mà thôi.<br> Hành lang này cũng không có ngã rẽ, chỉ có vài góc cua dường như kéo dài vô tận.<br> Ngay khi cả ba người đều cho rằng bị Quân Y Hoàng lừa một vố thì cuối cùng cũng nhìn thấy một cánh cửa bằng ngọc ở cuối đường hầm.<br> Lam Túy đã thắp nến lên từ nãy giờ, vì có Quân Y Hoàng nên ngọn lửa hiển nhiên hóa thành màu xanh lục, nửa thân trên đang tựa vào người Bạch Tố Hà, cô cẩn thận đánh giá cánh cửa ngọc cao chót vót trước mặt.<br> Chất ngọc trong suốt, không lẫn tạp chất, có thể thấy được là ngọc tốt, cửa rộng khoảng bốn mét, trên hai cánh cửa được khắc chìm hai cung nữ đang khuỵu gối hành lễ, đứng đối mặt với nhau. Ngoài cùng hai phía trái phải cánh cửa lần lượt khắc hai hàng chữ: <br> <i>Tháng năm bình lặng tan tành</i><br> <i>Người xưa đâu tá đạp thanh vui vầy*</i><br> <b>[Hàm ý của hai câu thơ này là cảm thán hồi ức xa xưa đẹp đẽ, nhớ những ngày bình lặng du xuân trong tiết thanh minh, nay ngậm ngùi bất lực trước cảnh vật còn người mất]</b><br> Lam Túy nghiền ngẫm hai câu thơ, trong lòng ngập tràn xót xa, người ở lại ôm lòng thương nhớ, nào đâu biết người chết đi lại bị vây hãm nơi lăng mộ hoa lệ sâu thẳm này, sống hay chết cũng đều thật quá giày vò.<br> Đằng sau cánh cửa ngọc mới là mộ thất. Mộ thất dài rộng khoảng mười mét, cách bố trí có phần tương tự với các nơi ở thông thường, án thư ghế tựa*, giường ngủ bình phong, bàn trang điểm hộp nữ trang, đồ đạc lớn nhỏ lung linh đẹp đẽ.<br> <b>[Án thư ghế tựa]</b><br> ","<img src=\"https://img.wattpad.com/1174e96cceec16bc886e5b4acf5e7bb648215bca/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f654b414e3746686b6253596b4c673d3d2d3530383634303634322e313530313037666336306231623531663336393532363131313134312e706e67\" data-original-width=\"640\" data-original-height=\"482\"><br> <b>[Bình phong: thường dùng để che chắn trong phòng ngủ ngày xưa]</b><br> ","<img src=\"https://img.wattpad.com/4751ab70d8b7f0e206d05bb5e7afb6bb5ff3e438/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f654f4936554e4c724442544365513d3d2d3530383634303634322e3135303130383062383236613833336336313532323139303534362e6a7067\" data-original-width=\"515\" data-original-height=\"340\"><br> Bạch Tố Hà thì không sao nhưng Dung Thập Tam thì nhìn đến trố mắt há mồm.<br> Dù rằng cổ nhân vẫn có truyền thống 'sau khi thác cũng như lúc sinh thời'*, nhưng lần đầu tiên nhìn thấy một mộ thất như thế này, tùy ý nhìn một cái anh cũng có thể nhận ra tất cả những thứ này không phải là đồ vật bình thường lưu hành trong dân gian, lấy ra bất cứ một món nào trong số đó cũng đều có giá trị liên thành.<br> <b>[Đây là một truyền thống, tục lệ của người xưa, lúc một người chết đi, nếu gia đình có nhiều tiền của thì khi xây lăng mộ đều đầy đủ phương tiện, vật chất, người hầu kẻ hạ như lúc còn sinh thời]</b><br> Lam Túy nhìn thấy máu huyết còn sục sôi hơn, cảm giác xót xa mới trước đó chớp mắt đã bay ra chín tầng mây, mục đích chủ yếu cô xuống đây chính là vì đồ bồi táng, mà giờ đây một đống bảo vật giá trị bày ra sờ sờ trước mặt dụ dỗ, chỉ cần tùy ý cuỗm đi một hai món thôi cũng đủ cho mấy cửa tiệm của Lam gia cầm cự thêm một năm rồi.<br> Có điều---Lam Túy liếc nhìn con oán linh tuyệt sắc đang đứng giữa mộ thất, trước mặt chủ nhân người ta mà cuỗm đi đồ bồi táng, không biết cô ta có trở mặt hay không.<br> Trong ba người chỉ có Bạch Tố Hà còn duy trì được lý trí tỉnh táo. Mục đích chủ yếu của cô khi vào đây là giúp Dung Thiên Mạch cứu Trần Dật Phi, nay đã cứu được rồi cô cũng chỉ muốn nhanh chóng chui ra khỏi ngôi mộ này mà tìm một cái nhà trọ nào đó tắm rửa sạch sẽ, đóng cửa ngủ một giấc. Nhưng nhìn bốn bề mộ thất này đều là vách đá, căn bản không giống sẽ có lối ra, đột nhiên sốt ruột hỏi: \"Lối ra ở đâu?\"<br> \"Lúc nãy ngươi nói có cách cho ta gửi hồn để cùng các ngươi đi ra ngoài, cũng nên nói rồi chứ?\" Quân Y Hoàng không nhanh không chậm trả lời.<br> Thật là còn có cả suy nghĩ 'chưa nhìn thấy thỏ thì chưa chịu thả chim ưng'* nữa. Đôi mày liễu của Bạch Tố Hà nhướng lên khó chịu: \"Vậy một hồn cô bắt mất của Cố Phán nằm ở đâu?\"<br> <b>[Ngụ ý của câu thành ngữ này chính là khi chưa thấy được mục tiêu rõ ràng thì sẽ không vội vã hành động, ví von khi làm việc gì đều phải nắm bắt thời cơ, xác định rõ mục tiêu]</b><br> \"Ở đó\" Quân Y Hoàng thuận tay chỉ vào hộp nữ trang nằm trên bàn trang điểm. Nàng bắt đi một hồn của Cố Phán chẳng qua là vì lúc đó bị Bạch Tố Hà làm bị thương, trong lòng ấm ức, chứ một hồn đó đối với nàng cũng vô ích, nếu Bạch Tố Hà muốn thì nàng cũng chẳng giữ làm gì.<br> Nãy giờ Lam Túy đang thèm nhỏ dãi cái bàn trang điểm bày đầy bảo vật, vừa nghe thấy vậy liền nhanh chân bước qua đó kéo ngăn kéo của hộp nữ trang ra, đập vào mắt cô là một miếng ngọc trắng to cỡ ngón tay cái, Lam Túy cầm lên thì thấy miếng ngọc tuy bóng loáng nhưng lại lẫn tạp chất, không đoán được giá trị bao nhiêu. Dù vậy cô vẫn lấy miếng ngọc ra, lúc đó chợt nhìn thấy một đôi khuyên tai hoa phù dung bằng ngọc tím nằm bên dưới miếng ngọc trắng, Lam Túy nhân lúc mọi người không để ý, thuận tay bỏ vào lòng bàn tay.<br> ","<img src=\"https://img.wattpad.com/1428c09516f721decfd64f34e3f41baae9aa341a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f33746d6c43356f46495232645f673d3d2d3530383634303634322e313530313061393061376235383539633835383439363539373534302e6a7067\" data-original-width=\"310\" data-original-height=\"310\"><br> ------------------------------------------------------<br> Từ giờ Quân Quân sẽ đồng hành cùng chúng ta luôn nhé, thật là thương Quân Quân quá đi, haizzz~~~ "]