["<br><br> Mũi dao nằm lơ lửng trên mu bàn tay của Chu Chí Quảng, dưới ánh đèn chùm pha lê lưỡi dao lóe lên sáng choang, Chu Chí Quảng nhìn nét mặt của mọi người đang vây xung quanh hắn ta, liền biết họ sẽ làm thật, đôi chân hắn tức thời mềm nhũn.<br> \"Bà cô ơi! Mấy vị thiếu gia ơi! Bà cô đây quả thật là chân nhân bất lộ tướng, tôi có mắt không thấy Thái Sơn, mắt tôi bị chó tha đi rồi! Các vị hãy nghĩ tình tôi trên có phụ mẫu dưới có vợ dại con thơ, cả nhà mấy miệng ăn chỉ trông chờ vào mình tôi mà tha cho tôi một lần đi!\"<br> Chu Chí Quảng cố gắng vùng vẫy muốn rút tay ra nhưng bị Dung Thập Tam đè chặt không thể cử động. Hắn nhìn mũi dao của Lam Túy rạch một đường đỏ lòm trên mu bàn tay, toàn thân run rẩy rồi bất chợt một mùi khai dậy lên khắp căn phòng, miệng hắn lắp ba lắp bắp gào thét một tràng.<br> \"Mày có thể đổi cách khác để nói không? Cái này nghe thối lắm biết không?\" Dung Thập Tam giẫm giẫm lên bàn tay của Chu Chí Quảng: \"Mày nói là mày xuống đất, vậy cũng nên tuân thủ quy tắc xuống đất. Mày tưởng sang tay cho dân mua hàng cũng giống như bán cho mấy cái tiệm ở phố đồ cổ, lừa mỗi tiệm một món hả? Tráo một món thì chặt một ngón tay, giờ là hai ngón, còn không mau chọn?\"<br> \"Tôi tôi tôi không phải xuống đất! Vừa nãy vị thiếu gia đây cũng nói trên người tôi không có mùi tanh của đất mà! Tôi nói thật mà! Tôi cũng không biết còn có quy tắc này nữa! Các ông ơi, bà cô ơi, tha cho tôi lần này đi, tôi không dám nữa đâu!\"<br> \"Tôi chỉ hỏi anh, đôi khuyên tai này anh lấy ở đâu?\" Lam Túy thấy Chu Chí Quảng đã sợ tới xanh mét mặt mày, cô mới lên tiếng hỏi.<br> \"Tôi...tôi cũng mua<b> </b>lại từ chỗ khác thôi!\"<br> \"Mua từ chỗ nào?\"<br> \"Ở....ở một sạp hàng rong ngay đầu phố đó\"<br> \"Ồ, mua lúc nào? Mua từ ai? Lúc đó trả bao nhiêu tiền?\"<br> Chu Chí Quảng trả lời răm rắp như súng bắn liên thanh, Lam Túy mới nháy mắt ra hiệu với Dung Thập Tam để anh buông tay ra. Chu Chí Quảng ngồi phệt trên mặt đất thở phào một hơi tưởng rằng đã thoát được kiếp nạn, Lam Túy mới đột nhiên hỏi tiếp: \"Trí nhớ của tôi không tốt, anh lặp lại một lần nữa những câu trả lời lúc nãy xem\"<br> Chu Chí Quảng liền líu lưỡi cứng họng.<br> \"Bịa đặt, cứ liên tục bịa đặt. Không thấy quan tài không đổ lệ\" Ánh mắt cô vừa mới còn khá ôn hòa bất chợt trở nên sắc lạnh, cô tiến thêm một bước ngồi xổm trước mặt hắn ta, cầm lấy cán dao quân dụng, huơ huơ con dao trước mũi Chu Chí Quảng: \"Anh không muốn nói thì thôi, hai ngón tay, tùy anh chọn, nếu anh không muốn chọn thì tôi chọn thay anh\"<br> \"Tôi tôi tôi.....\"<br> \"Hửm?\"<br> \"Đôi khuyên tai này...là có người làm ra rồi tôi lấy đi bán thôi\" Chu Chí Quảng mặt mày ủ dột, ủ ê ngồi trên mặt đất, lẩm bẩm trả lời.<br> \"Ai làm? Hàng thật của đôi khuyên tai này đang ở đâu? Làm sao mà có?\" Chiếc khuyên tai của Lam Túy là lấy từ trong mộ thất của Quân Y Hoàng, điều cô lo lắng là trong hai năm qua có người khác lặn vào mộ của nàng. Ngày đó bọn họ đã giết Khuê Long, đào luôn cả hang, Dung Thập Tam lại còn để lại dấu hiệu chỉ đường ở liên hoàn trận, những người này chỉ cần may mắn không gặp phải thi trùng thì đường đi phía trước hoàn toàn thênh thang. Nếu như vậy thì không biết bây giờ mộ Quân Y Hoàng đã biến thành bộ dạng gì nữa.<br> Chu Chí Quảng lộ vẻ kinh ngạc, không biết vì sao Lam Túy lại chắc chắn đôi khuyên tai này nhất định có hàng thật. Hắn chần chừ rồi nhỏ tiếng nói: \"Nó bị bể rồi, ba tôi dựa theo hình dáng của nó rồi làm giả một đôi khác\"<br> \"Ba anh lấy hàng thật ở đâu?\"<br> \".....không biết nữa\"<br> Lam Túy nghe thế, suy nghĩ một chốc rồi nói: \"Tôi có chút chuyện muốn hỏi ba anh. Nếu anh thành thật dẫn tôi đi tìm ông ấy, chuyện hôm nay xem như bỏ qua, tôi còn cho anh thêm chút tiền phí an ủi. Còn nếu không....\"<br> Lam Túy bước tới cái tủ nằm trong góc phòng, cô đếm rồi lấy ra một xấp tiền đặt trên bàn: \"Anh tự chọn đi\"<br> \".....\" Con ngươi của Chu Chí Quảng di chuyển qua lại giữa con dao quân dụng và cọc tiền, hồi lâu mới nói: \".....Bà cô ơi, cô tìm ba tôi cũng hỏi không ra nguồn gốc được đâu\"<br> Lam Túy còn chưa kịp nổi giận thì Chu Chí Quảng đã nói tiếp: \"Ông ấy điên rồi\"<br> Thông tin biến chuyển quá đột ngột này khiến Lam Túy ngẩn người, vừa lúc đó thì tiếng khóa cửa vang lên, tiếp sau thì cánh cửa bị gõ 'cộc cộc cộc': \"Tiểu Túy, con khóa trái cửa ở trong đó làm gì vậy?\"<br> Lam Túy nghe thấy giọng chú Trọng, liền hé cửa để chú đi vào. Chú Trọng vừa nhìn thấy tình cảnh hỗn độn trong phòng, không hiểu chuyện gì liền hỏi: \"Mấy đứa đang làm gì vậy?\"<br> \"Chú Trọng, chú đến thật đúng lúc. Chuyện nhận hàng con giao cho chú, con có chút việc\" Lam Túy xoay đầu nói với Chu Chí Quảng: \"Điên rồi tôi cũng phải gặp ông ấy một lần, dẫn đường\"<br> <br> Cô không giải thích gì với chú Trọng, chỉ cầm lấy chìa khóa xe, ba anh em Dung gia áp giải Chu Chí Quảng lên xe. Suốt dọc đường vặn hỏi, mới biết Chu Chí Quảng là chưởng nhãn cho cửa tiệm của một nhà khác.<br> Thực tế Chu Chí Quảng ban đầu không hề muốn dính vào cái nghề chơi đồ cổ này, nhưng ba hắn dù sao cũng làm nghề này, trong giới xuống đất còn có chút danh tiếng, chính là tay tội phạm lọt lưới trong chiếc dịch truy quét mộ tặc cách đây hai năm rưỡi. Sau đó ba hắn bị truy nã, trốn chui trốn nhủi hết hai năm, những ngày tháng đó quả thật sống rất khổ sở, tà tâm nổi lên nên mới quyết định quay trở lại nghề cũ.<br> Ba Chu Chí Quảng vẫn luôn không để con trai dính vào những chuyện này, lúc đó chuyện gì ông cũng không nói mà cứ thế đi ra ngoài, hơn một tháng sau mới trở về, toàn thân đều bị thương trông cực kỳ thảm hại. Ba hắn vừa về liền giao cho hắn một chiếc hộp nhỏ, bên trong là một con ve ngọc, một cây trâm ngọc và một chiếc khuyên tai hoa phù dung bằng ngọc tím đã bị bể làm ba mảnh. Để hắn sang tay kiếm chút sinh hoạt phí.<br> <br> Nhưng khi đó đang thời điểm truy quét nghiêm ngặt, Chu Chí Quảng lại nhát gan sợ bị tra ra, nên cứ lần lữa không dám ra tay. Còn ba hắn sau khi trở về, chưa tới hai ngày thì thần kinh xảy ra vấn đề, lúc tỉnh lúc mê, chút tiền còn lại cũng đổ hết vào thuốc thang. Lúc trong nhà đã cạn kiệt tới đồng cuối cùng, Chu Chí Quảng nghe một tay bạn cơ hội kể lại có nhìn thấy đương gia và chưởng nhãn khi đó của một nhà nọ gặp tai nạn xe trên đường cao tốc, cả hai đều quy tiên nên thiếu gia nhà đó tạm thời bị bắt ra thay thế, mà anh ta lại không rành nghề mới vội vã tuyển một chưởng nhãn mới. Chu Chí Quảng khi ấy thiếu tiền đến kiệt quệ mới cắn răng đến nơi tự tiến cử bản thân.<br> Dựa vào chút kiến thức chắp vá mà hắn nghe được từ ba hắn từ lúc còn nhỏ về nghề chơi đồ cổ, lại thêm đôi môi lẻo mép ngọt như mía lùi, thế là Chu Chí Quảng thật sự qua mặt tay thiếu đương gia gà mờ đó để trở thành chưởng nhãn cho cửa tiệm của nhà đó. Sau khi làm chưởng nhãn hắn mới biết trong nghề này đánh tráo hàng là thủ đoạn dễ ra tay nhất, cũng dễ kiếm tiền nhất, hắn thấy nhiều nên cũng trở nên to gan hơn. Nhân lúc ba hắn còn tỉnh táo, hắn mới bảo ba hắn dựa theo hình dáng chiếc khuyên tai mà làm một đôi khuyên giả, rồi hắn vớ được cái móc đeo ở một sạp hàng rong trên vỉa hè, chuẩn bị gom cả con ve ngọc và cây trâm ngọc chờ ngày ra tay nhưng mãi vẫn không thấy cái giá xứng đáng. Cơ duyên trùng hợp thế nào mà lần này thiếu gia nhà nọ dẫn theo hắn đến Hội Trà, lúc tản bộ nghỉ ngơi Chu Chí Quảng thấy Lam Túy chỉ có một mình, bộ dạng trang điểm của Lam Túy lúc đó lại giống với vợ con của một nhà có tiền dẫn theo, không biết thế sự, nên mới muốn đem đồ bán cho cô, kiếm chút tiền bất chính, không ngờ lại gặp phải đối tượng quá khó nuốt.<br> \"Hiện giờ thời gian ba anh tỉnh táo có nhiều không?\"<br> <br> \"Trước đó có đỡ hơn một chút, nhưng gần đây, cả một ngày cho tới tối hầu như ông đều không tỉnh, miệng cứ không ngừng nói sảng. Tôi không dám dẫn ông đi viện, thuốc gì tôi cũng mua cho ông uống, nhưng cũng không thấy công hiệu\" Chú Chí Quảng thở dài nói: \"Lam tiểu thư, tôi thật sự không biết cô là đương gia của Lam gia. Tiền tôi kiếm được khi làm chưởng nhãn đều đổ hết vào thuốc thang, chỉ vì ba mà tôi cũng không còn cách nào khác, xem như cô làm việc thiện mà tha cho tôi đi mà\"<br> \"Anh có biết khi đó ba anh ra ngoài là đi về hướng nào không? Nếu không biết địa điểm cụ thể thì phương hướng đại khái chắc cũng biết chứ?\"<br> Thành phố Bạch Vân nằm ở phía Đông Nam của đoạn giữa lưu vực* sông Nguyên, Lam Túy chỉ muốn xác định lúc đó ba Chu Chí Quảng rốt cục có phải đi vào mộ huyệt của Quân Y Hoàng hay không.<br> <b>[Lưu vực sông: là vùng đất xung quanh sông. Lưu vực lớn thì lượng nước nhiều và ngược lại]</b><br> \"Phương hướng thì tôi có nghe ông nhắc qua, là phía Bắc\"<br> Phía Bắc? Thành phố Vũ Hồ đã nằm ở phía Bắc thành phố Bạch Vân, nếu tiếp tục đi về phía Bắc, vậy chắc chắn không phải là mộ của Quân Y Hoàng.<br> Giờ đây Lam Túy mới có thể thả lỏng, nhưng cũng không khỏi nghi ngờ. Xe chạy về phía khu thành cổ, rồi vào khu vực giải tỏa, xong lại đánh cua rẽ trái rẽ phải qua mấy con đường, Chu Chí Quảng mới nói: \"Tới rồi\"<br> Trước mắt là một căn chung cư cực kỳ cũ nát, Chu Chí Quảng dẫn Lam Túy và anh em Dung gia đi hết nửa vòng trong căn chung cư y như mê cung, rồi hắn dừng lại trước một cánh cửa chống trộm cũ kỹ xiêu vẹo chỉ chực chờ muốn rơi ra, hắn rút chìa khóa mở cửa.<br> \"Ba, con về rồi\" hắn mở cửa phòng ngủ, bên trong tối đen như mực. Chu Chí Quảng gọi mấy câu, rồi nhấn công tắc mở đèn pin trên tay.<br> Cả bọn giờ đây mới nhìn thấy trên chiếc giường đơn bằng gỗ trói một người đàn ông tóc đã bạc trắng, chân tay bị trói gô vào bốn góc giường, trên miệng bịt một miếng vải. Mấy người bọn họ nghe cách nói của Chu Chí Quảng còn tưởng hắn là hiếu tử, giờ nhìn bộ dạng của người đàn ông nằm trên giường đều không khỏi bất ngờ.<br> \"Tôi cũng không muốn đâu\" Chu Chí Quảng bất đắc dĩ nói, đoạn đi tới bên giường tháo miếng vải bịt miệng ra.<br> Miếng vải vừa được lấy ra, người đàn ông liền hét lên một tiếng thất thanh rồi gào thét: \"Có yêu quái! Chạy mau! Chạy mau đi! Thả tôi ra, cứu mạng...\" <br> Chu Chí Quảng lập tức bịt miệng ông lại: \"Chỉ cần tháo ra là ba tôi cứ như vậy đó, lỡ làm người qua đường để ý...thân phận hiện giờ của ông mấy vị cũng biết rồi đó\"<br> Dung Ngũ từ đầu tới cuối chưa nói gì, lúc này anh đi tới bên cạnh giường lật mi mắt của ba Chu Chí Quảng lên xem, rồi xem đến môi và gáy, đoạn anh lại đưa tay bắt mạch trên cổ tay, xong trầm giọng nói: \"Ông ấy trúng độc\"<br> Chu Chí Quảng thấy Dung Ngũ chỉ tùy tiện nhìn một cái đã có thể đưa ra kết luận, bất chợt mừng rỡ: \"Dung Ngũ gia, anh có thể cứu ba tôi không? Không phải mấy vị cần tin tức sao, chỉ cần cứu được ba tôi chắc chắn ông ấy sẽ đem mọi chuyện tường tận chi tiết nói hết với các vị!\"<br> \"Trúng độc quá lâu lại quá nặng, không cứu được nữa\" Dung Ngũ lắc đầu, giống như giội một xô nước đá dập tan mọi hy vọng của Chu Chí Quảng không còn lại chút gì.<br> \"Anh Ngũ, anh biết là độc gì không? Có thể làm cho ông ấy tỉnh lại một thời gian không?\"<br> \"Có hơi giống độc hoa Linh Lan*, nhưng lại không giống hoàn toàn, có lẽ là sau khi chiết xuất Linh Lan thì thêm vào dược liệu khác. Ông ấy trúng độc cũng đến bốn năm tháng rồi, đã tới thời kỳ cuối. Bây giờ mà tỉnh táo lại thì chỉ có lúc hồi quang phản chiếu thôi\"<br> <b>[Linh Lan (Lily of the Valley) Lá và hoa linh lan chứa các chất như Convallimarin, Convallarin có tác dụng cho bệnh tim mạch và được sử dụng trong y học trong nhiều thế kỷ. Với các đơn thuốc quá liều nó có thể gây ngộ độc; các loài vật nuôi và trẻ em có thể bị thương tổn khi ăn phải linh lan] <br></b><br> "," <img data-original-width=\"1024\" data-original-height=\"708\" src=\"https://img.wattpad.com/5d0f4219ffa334b219cf50f931fd040b202d7d5c/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f38476d387a5a49624a66595044673d3d2d3534333234363236372e313531386231326565346333666233373738343433323933313633352e6a7067\"><br> Lam Túy nghe xong cực kỳ thất vọng, Chu Chí Quảng cái gì cũng không biết, ba hắn ta lại trong tình trạng này, chiếc lược ngọc thì lại không mua được mà Hoài Viễn Các Lam gia cũng không dám chọc vào, manh mối của chiếc khuyên tai cứ thế đến đây đứt đoạn, lẽ nào ý trời đã định không thể tìm lại được hồn vía cho Quân Y Hoàng hay sao?<br> <br> "]