["Không chỉ riêng Lam Túy mà những người khác cũng bắt đầu nghiêng ngả loạng choạng khuỵu xuống đất. Âm thanh lịch bịch không ngừng vang lên, những người ngã xuống gần xếp thành đống, ngơ ngác không hiểu nhìn nhau đầy kinh ngạc.<br> \"Mùi hương trong lửa có vấn đề!\"<br> Trong nhóm đột nhiên có một người la lên, những người còn lại ngay lập tức như được khai sáng. Ngũ hương nhuyễn cân tán, mê hương gì gì đó trước giờ chỉ nhìn thấy trong tiểu thuyết võ hiệp và phim truyền hình, chính vì vậy lúc bắt đầu ngửi thấy mùi hương, không ai nghĩ tới phương diện đó, giờ đây vừa hay đã chứng minh được tiểu thuyết cũng bắt nguồn từ cuộc sống thực, có điều nó đã không còn là trọng điểm để quan tâm nữa.<br> \"Không ngờ lần này đã chuẩn bị mới đến, rốt cuộc cũng vẫn đen như vậy!\" Du Thần nằm bò trên mặt đất, thất vọng nói.<br> Chỉ trong vòng hai ba phút, chỉ còn lại mình Quân Y Hoàng đang đứng. Nàng nhìn vẻ mặt của những người đang nằm bò trên mặt đất, cũng lờ mờ đoán được đã xảy ra chuyện gì. Nhưng ngọn lửa hữu hình thì nàng có thể dùng âm lực để ngăn cản, còn thứ mùi hương vô hình vô ảnh thế này thì nàng chẳng biết phải làm sao.<br> \"Lam Túy? Nàng đứng dậy một chút cũng không nổi sao?\" Quân Y Hoàng lo lắng ngồi xổm xuống bên Lam Túy hỏi han.<br> Lam Túy khổ sở lắc đầu. Hiện giờ cô cảm thấy ngay cả một động tác lắc đầu đơn giản như vậy cũng phải dùng hết sức lực toàn thân mới có thể làm được, càng đừng nói tới chuyện đứng dậy đi tới đi lui.<br> \"Cô bé này, mùi hương không có tác dụng với cô sao? Vậy cô mau lên trên đó gọi người xuống cứu chúng tôi đi!\"<br> Vương Phú Quý thấy chỉ có mỗi Quân Y Hoàng không bị ảnh hưởng bởi mùi hương, cũng không kịp để ý đến sự khác thường của nàng, liền vội mở miệng cầu cứu.<br> \"Quân Quân không thể đi!\"<br> \"Không được\"<br> Không hẹn mà gặp, Lam Túy và Quân Y Hoàng đều đồng thanh cự tuyệt.<br> \"Tại sao?! Mọi người đều bị như vầy hết rồi, Lam Túy cô không để cô ấy đi lên đó lẽ nào muốn tất cả chúng ta ở đây chờ chết?\"<br> Du Thần, Vương Phú Quý còn có mấy người Mông Điền thấy Quân Y Hoàng và Lam Túy cùng nhau từ chối, lập tức giận dữ quát lên chất vấn.<br> Quân Y Hoàng xoay đầu qua một bên không định trả lời, Lam Túy chỉ hừ một tiếng: \"Không được tức là không được, chẳng tại sao hết\"<br> \"ĐM!\" Du Thần nghe thế liền văng tục chửi thề, quay qua hỏi những người còn lại: \"Còn ai trụ được không? Mau lên trên kêu cứu đi!\"<br> Ai nấy cũng đều ra hiệu đã hoàn toàn bất lực, giỏi lắm cũng chỉ có thể bò được một hai bước, cho dù miễn cưỡng bò qua được phía bên kia cây cầu dây, cũng hoàn toàn không có khả năng túm lấy dây thừng mà leo lên cái hang dốc đến như thế.<br> Huống hồ cái hang cũng không hoàn toàn thẳng đứng, đoạn giữa còn bị ngăn cách bằng các lối rẽ, cho dù dùng pháo hiệu hay dùng ánh sáng để cầu cứu cũng không cách nào phát được tín hiệu cầu cứu.<br> Nói một hồi, mọi người đều nản lòng, ai ai cũng gục đầu tiu nghỉu bò sấp trên mặt đất, không nói thêm gì nữa.<br> \"Nói không chừng mùi hương này chỉ là khiến chúng ta mất sức toàn thân, không thể di chuyển, chỉ có thể nằm tại chỗ bị lửa thiêu sống. Nhưng hiện giờ nguồn lửa đã bị chúng ta ngăn kín lại bên trong cánh cửa đồng rồi vậy cũng không còn nguy hiểm nữa. Nếu như trong mùi hương có độc, tại sao đã lâu như vậy mà chúng ta vẫn còn có thể nói chuyện, lại có thể di chuyển được dù trong phạm vi rất hạn chế? Hang của Mộc gia đào đều có lỗ thông gió, mọi người xem lúc chúng ta vào đây hoàn toàn không ngửi thấy bất cứ mùi hương gì, nhưng trước đó rõ ràng lão Trần đã từng vào đây, như vậy chứng minh không bao lâu nữa mùi hương sẽ từ từ bay đi, đoán chừng hiệu lực của thuốc trên cơ thể chúng ta cũng sẽ hết tác dụng, không bị gì hết\" Thấy tất cả mọi người đều mất hết ý chí chiến đấu, chú Trọng ngẫm nghĩ rồi lên tiếng an ủi. Lời chú nói nghe thì cũng có vài phần hợp lý, nhưng mọi người ở đây không ai ngốc, cảm thấy khó có chuyện ngày xưa người xây mộ lao tâm khổ tứ trộn lẫn chất độc vào trong lửa chỉ để làm cho mộ tặc không thể di chuyển, nên chỉ có thể miễn cưỡng tỏ vẻ tán đồng, tự an ủi bản thân.<br> Thời gian cứ thế tích tắc tích tắc trôi qua, quả thực bình yên vô sự. Trong suốt thời gian dài, Lam Túy không hề nghỉ ngơi, lại thêm việc cô phải liên tục leo trèo, cùng với sự rã rời của thân thể và tinh thần, chỉ nằm bò như vậy trên mặt đất cũng khiến cô mơ màng bắt đầu lừ đừ buồn ngủ.<br> Đối với ý kiến của chú Trọng, Lam Túy không đồng tình cũng không phản đối. Trong đầu cô cũng mơ hồ đoán được thành phần của mùi hương này: Tuyên Cát Hương và hoa linh lan. Bây giờ xem ra, nguồn gây nhiễm độc cho Chu Viễn và Mộc gia không chỉ có mùi hương hàm lượng thấp được trộn trong đất cát, mà đa phần là do thuốc độc nằm trong chất lỏng kia bốc hơi sau khi bị lửa đốt cháy, rồi mọi người hít vào cơ thể.<br> Nếu quả thực như vậy, Lam Túy đại để có thể đoán được chuyện sẽ xảy ra tiếp theo sau. Sau khi Chu Viễn và Mộc gia trúng độc đều phát sinh ảo giác nghiêm trọng, điều chờ đợi bọn họ phía trước, e rằng chính là kết cục y hệt như vậy. Chỉ hy vọng lần này thuốc Du Thần mang theo thật sự có thể ngăn ngừa ảnh hưởng của Tuyên Cát Hương và hoa linh lan, chờ đến khi chất độc trong không khí loãng dần rồi tan đi, bọn họ từ từ khôi phục lại khả năng cử động thì mới ổn thỏa.<br> Quân Y Hoàng nhìn tình cảnh như vậy, chỉ có thể đứng đó lo lắng, cái gì nàng cũng làm không được. Nàng không thể rời khỏi Lam Túy, cũng không thể hóa giải tác dụng của chất độc, chỉ có thể ở bên cạnh trông chừng Lam Túy, yên lặng chờ đợi mọi chuyện xảy ra.<br> Lam Túy không biết cô đã ngủ thiếp đi từ lúc nào.<br> Chuyện trong giấc mộng lúc thì mơ hồ, lúc lại rõ ràng. Cô biết mình lại mơ thấy Tô Linh Vũ.<br> Tô Linh Vũ đứng lẫn trong rất nhiều Mỹ Nhân, được cung nhân dẫn đường, giống y hệt như lúc tuyển tú, từng hàng người tiến vào trong một ngôi điện quỳ xuống đất, hành lễ, thỉnh an, lắng nghe lời giáo huấn nghiêm khắc của những người ngồi bên trên dành cho người vừa mới nhập cung hầu hạ Đế vương.<br> Nội dung giáo huấn vừa dài dòng lại nhàm chán, Tô Linh Vũ cúi đầu lắng nghe, mỗi khi đến đoạn kết, nàng lại cùng các nữ tử khác đồng thanh xướng to: \"Thiếp xin tuân theo lời giáo huấn\", những lúc quá buồn chán, nàng lại đảo mắt liếc qua trái rồi lại liếc qua phải, quan sát các nữ tử xung quanh nàng.<br> Có đủ kiểu Mỹ Nhân khác nhau, mỗi người một vẻ, người diễm lệ rực rỡ, người nhu mì xinh đẹp, người mang phong phạm tiểu thư khuê các, ăn vận kiêu sa như trăm hoa đua nở, hoặc có thiếu nữ xinh xắn ngây thơ con nhà bình thường, ăn vận dịu dàng khả ái.<br> Duy chỉ có một điểm tương đồng, hậu cung Nam Đường này chính là nơi cuối cùng họ sống hết quãng đời còn lại của mình.<br> Những lời giáo huấn vẫn đều đều vọng xuống từ phía trước, trong lòng Tô Linh Vũ khẽ thở dài. Nàng biết phụng thể của Hoàng Hậu không tốt, hôm nay người thay Hoàng Hậu tiến hành giáo huấn răn dạy người mới tiến cung, chính là chủ nhân của Dụ Phong Cung, người được nhắc tới trong những lời đồn lưu truyền khắp thành, người thay Hoàng Hậu cai quản sự vụ lục cung – Thục Phi, khuê danh* họ Quân, tên Y Hoàng.<br> <b>[Thời cổ đại nữ nhân thường không được xem trọng, nên tên (khuê danh) thường chỉ có người trong gia đình và chồng biết, người ngoài thường không biết mà cũng không được gọi bằng tên. Nếu có chồng rồi thì sẽ được gọi theo họ chồng. Khuê ở đây chỉ khuê phòng, tức cái tên chỉ giới hạn trong gia đình, khuê phòng chứ không được gọi rộng rãi như bây giờ]</b><br> Giọng nói không hề thánh thót oanh vàng như trong tưởng tượng, cũng không hề quyến rũ mê hoặc, ngược lại rất trầm tĩnh, vững vàng, ung dung, nghiêm khắc, mang theo một chút khí chất của Trung Cung*.<br> <b>[Trung Cung: tên gọi khác chỉ bậc Hoàng Hậu]</b><br> Sau đó Tô Linh Vũ cũng rất hiếu kỳ, nàng nghĩ rằng có rất nhiều người tham dự đại lễ Triều hội* hôm nay, ắt hẳn sẽ không ai chú ý đến một người ẩn trong đám đông như nàng. Chung quy nàng cũng chỉ là một thiếu nữ mới mười mấy tuổi, nàng nhẫn rồi lại nhẫn, cuối cũng vẫn khẽ ngẩng đầu lên, trộm nhìn nữ tử truyền kỳ đang ngồi ở phía trước.<br> <b>[Triều hội: thời cổ đại, khi thần dân, quan lại diện kiến vua gọi là triều, ngược lại thì gọi là hội, hợp lại gọi là Triều hội]</b><br> Ngồi ở giữa chính là đương kim Hoàng Hậu của Nam Chiếu Đế, dáng ngồi thẳng tắp, dung mạo được trang điểm tinh xảo, cố gắng duy trì khí chất và dáng vẻ mà một Hoàng Hậu nên có. Nhưng Tô Linh Vũ vẫn nhìn ra được ẩn sau nụ cười đoan trang là vẻ tiều tụy khó giấu được.<br> Hơi chếch một chút phía bên trái chỗ ngồi của Hoàng Hậu được đặt một cái ghế khác. Người đang ngồi đó chính là nữ tử mà nàng vô cùng hiếu kỳ. Hôm nay nữ tử vận một bộ triều phục phẩm trật* bậc phi màu hồng, tóc bới kiểu Kinh Hộc*, trên đầu được cài đầy bộ dao* bằng trân châu và phỉ thúy, cho thấy địa vị tôn quý của nàng. Nhưng cho dù các trang sức đủ kiểu dáng cài trên mái tóc nàng có mang màu sắc rực rỡ, được chế tác tinh xảo bội phần, cũng không bì được dung nhan diễm lệ như hoa của nàng. Mày dài mắt phụng, sóng mũi ngọc ngà, gò má thanh tao, trên gương mặt yêu kiều muôn sắc khẽ nở một nụ cười rất trầm tĩnh, ánh mắt nàng lại sắc như dao, khí thế mạnh mẽ áp bách, vẫn tiếp tục đọc nội dung giáo huấn đầy nhàm chán.<br> <b>[Phẩm trật: cấp bậc của quan lại, phi tần]</b><br> "," <img src=\"https://img.wattpad.com/71285428ed74b74f95a8d0d30041357b29d3f97f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f51576c3362706a61434e4d7a4a513d3d2d3634323932333936352e3135356464643035613335313963623437323132343438323331392e6a7067\" data-original-width=\"268\" data-original-height=\"377\"><br> <b>[Bộ dao là một loại trâm/thoa cài đầu có gắn thêm các chi tiết treo lủng lẳng, rủ xuống, đong đưa lắc lư theo bước chân, gọi là bộ dao, tức dao động theo bước chân]</b><br> "," <img src=\"https://img.wattpad.com/b92fe2ad6f5a27dfa9c534d2ae62a5b699a88345/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f374c5346357672794a41457649773d3d2d3634323932333936352e313535646464336238303266363763393430323731383533313238302e6a7067\" data-original-width=\"530\" data-original-height=\"531\"><br> Nhìn thoáng qua, dường như khí thế của vị Thục phi này còn lấn át luôn cả Trung Cung nương nương* ở bên cạnh nàng.<br> <b>[Trung Cung nương nương: Hoàng Hậu]</b><br> Không phải vì dung nhan diễm lệ, chỉ cần nét nghiêm khắc câu hồn đoạt phách trên người Thục phi đã mang một vẻ đẹp vô cùng rực rỡ lóa mắt, khiến người khác vừa nhìn liền không cách nào rời mắt.<br> Tần Thái Phong đã từng nói, Nam Chiếu Đế yêu thích các nữ tử thanh lệ* mềm yếu biết vâng lời, chính vì vậy trong suy đoán của Tô Linh Vũ, vị Thục Phi có thể đứng đầu Tứ phi có lẽ cũng mang khí chất liễu yếu đào tơ, mỏng manh yếu đuối mới được Nam Chiếu Đế xem trọng như vậy. Không hề nghĩ đến nàng lại mang một vẻ đẹp khác với tưởng tượng như thế này, bất chợt không khỏi thấy hoảng hốt.<br> <b>[Thanh lệ: chỉ nữ tử mang vẻ thanh tú xinh đẹp, có khí chất thục nữ đoan trang]</b><br> Nữ tử đang ngồi nghiêm trang dường như cảm nhận được ánh mắt nhìn trộm của Tô Linh Vũ, nàng liếc mắt nhìn xuống, vừa đúng lúc chạm phải ánh mắt Tô Linh Vũ đang khẽ ngước lên. Tô Linh Vũ thất kinh, định tránh đi nhưng đã không kịp nữa. Nàng chẳng qua chỉ là một Nương tử thất phẩm, nhìn thẳng vào phi tần phẩm cao hơn chính là chuyện vượt quá phép tắc, chưa nói đến chuyện trong đại lễ Triều hội lại không chuyên chú dụng tâm lắng nghe lời giáo huấn, bất luận là tội nào cũng đủ để đày nàng vào Thanh Bình Các phản tỉnh, thậm chí bị giáng làm cung nữ. Nàng tuy không có ý tranh sủng trong hậu cung, nhưng cũng không muốn vừa tiến cung đã lâm vào cảnh bị giáng chức, trong lòng thấp thỏm, nhưng chỉ thấy nữ tử mang khí thế áp bách nghiêm khắc đó khẽ nhíu mày, liếc nhìn nàng một cái rồi thu hồi ánh mắt, điềm nhiên như không có gì xảy ra.<br> Tô Linh Vũ thoát được một kiếp nạn, liền vội vàng cúi đầu xuống thấp. Nàng khẳng định Thục phi chắc chắn nhận ra ánh nhìn tò mò của nàng, chỉ là nàng không hiểu vì sao Thục phi lại bỏ qua cho sự mạo phạm của nàng. Thời khắc này Tô Linh Vũ chỉ thấy trái tim đang đập loạn xạ thình thịch trong lồng ngực nàng, cứ như nó không phải là trái tim của nàng nữa, nhưng lòng hiếu kỳ của nàng đối với vị Thục Phi có vẻ như rất nghiêm khắc kia lại càng thêm nhiều hơn.<br> \"Sau này thiếp nhất định tuân thủ nghiêm ngặt cung quy, tận tâm hầu hạ Điện hạ, tuân theo lời giao huấn của Hoàng Hậu và nương nương, không dám quên lời. Cung chúc Hoàng Hậu phụng thể an khang, thiên tuế, thiên tuế, thiên thiên tuế, nương nương như ý cát tường\"<br> Tiếng xướng to lại một lần nữa đồng thanh vang lên, khấu đầu thỉnh an, đứng dậy, khi Tô Linh Vũ nghiêng người rời đi vì không lưu tâm lại chạm phải ánh mắt của vị Thục phi thượng cấp, chỉ trong khoảnh khắc vụt qua đó, Tô Linh Vũ nhìn thấy trong đôi mắt phụng đó không phải là sự toan tính kiêu ngạo, mà chỉ là sự tĩnh lặng không chút gợn sóng như một chiếc giếng cổ, cất giấu nỗi tịch liêu mênh mang.<br> \"Hmm hmm\" Cái rét lúc sớm tinh mơ xuyên qua lớp chăn đang che phủ trên người, chạm vào lòng bàn chân, Tô Linh Vũ bị gió rét làm nàng thức giấc, khó chịu mở mắt ra, không nhịn được mà khẽ ho hai tiếng.<br> \"Nương tử, người tỉnh rồi. Nô tì đã nấu canh gừng, nhân lúc còn nóng, người uống một chút để làm ấm người rồi ngủ tiếp nha?\"<br> Thanh Tiêu nghe thấy động tĩnh, liền vội vàng vòng qua tấm bình phong, đỡ Tô Linh Vũ ngồi tựa vào giường, rồi lấy gối mềm kê lưng cho nàng.<br> \"Khù khụ, không đóng cửa sổ sao? Sao lại lạnh như vậy\" Tô Linh Vũ tựa vào gối, trông rất suy nhược. Nàng bệnh đã một thời gian, cứ ho mãi mà chưa thấy khỏi. Sinh bệnh hại thân, gương mặt trái xoan bầu bĩnh mềm mại khi nhập cung hiện giờ đã hóp lại để lộ ra chiếc cằm nhọn, gương mặt bé xíu trắng bệch, khiến người ta nhìn mà đau lòng.<br> \"Đã đóng rồi ạ. Chỉ là mấy hôm nay đến tiết xuân hàn*, nên rất lạnh. Chắc vừa nãy do nô tì bưng canh gừng đến để gió lạnh lùa vào, làm nương tử bị lạnh, xin nương tử thứ tội\"<br> <b>[Xuân hàn: tiết lạnh mùa xuân]</b><br> \"Chỉ có ta và em ở đây, không cần nói những lời sáo rỗng này\" Tô Linh Vũ nhắm mắt lại, từ hôm đại lễ Triều hội đến nay, ước chừng thời gian cũng đã hơn nửa năm. Hôm nay chẳng biết thế nào lại nằm mơ thấy nhân vật và tình cảnh lúc đó, mọi chuyện rõ mồn một trước mắt, chỉ như mới ngày hôm qua.<br> Thanh Tiêu không biết Tô Linh Vũ nằm mơ, thấy nàng ho đến khó chịu, liền vội múc một muỗng canh gừng thổi cho bớt nóng rồi đưa đến bên môi nàng: \"Nương tử, nhân lúc còn nóng hãy uống hai hớp để ấm người đã, còn để lạnh nữa cơ thể người sẽ chịu không nổi thật đó\"<br> \"Em tự đi nấu sao?\" Tô Linh Vũ không mở miệng, chỉ nhìn bát nước canh màu trà còn nóng hổi bốc khói nghi ngút ở trước mặt, không nhìn ra nàng vui hay giận.<br> \"Dạ\"<br> \"Ừ\" Tô Linh Vũ hé mở đôi môi củ ấu, nuốt ngụm canh gừng xuống.<br> Canh gừng ấm nóng lại có hơi chua cay, nàng bị sặc ho liền mấy cái. Nhưng nước canh chua cay vừa chảy xuống cổ họng, toàn thân nàng lập tức ấm hơn rất nhiều, cái rét vừa nãy khiến nàng tỉnh dậy giờ cũng đã vơi đi.<br> \"Khả Nhân đâu?\"<br> \"Khả Nhân và Hiên Dung đã đi mời Thái Y đến cho nương tử rồi ạ\"<br> Hiên Dung là thị nữ theo hầu của Phó Lưu Huỳnh ở Tây noãn các, sau đại lễ Triều hội ngày đó, kể từ khi nàng nạp lễ cho vị Tịnh Quý Tần rất được Hoàng Đế ân sủng kia, đến nay nàng cũng đã được Nam Chiếu Đế sủng hạnh mấy lần, phong làm Quý Nhân lục phẩm.<br> Nhìn lại Tô Linh Vũ, đã không có tình nạp lễ, mà còn không có hành động gì để quyến rũ Đế Vương, số Gia nhân tử* và Thái nữ gần đây nhập cung lại nhiều như vậy, hiển nhiên nàng cũng bị chìm nghỉm mất hút. Nhập cung nhiều tháng mà vẫn chưa được Đế vương triệu kiến, trong cung vốn quen thượng đội hạ đạp, phủ Nội giám hiển nhiên sẽ không ưu ái nàng nữa. Ban đầu lấy lý do số lượng tần mới tiến cung quá nhiều, nhân lực không đủ nên rút lại Chưởng sự cô cô Cầm Tâm của Tô Linh Vũ, dần dần chuyện cung ứng hằng ngày cũng bị bỏ lơ, chỉ lưu lại một tiểu cung nữ là Khả Nhân và Thanh Tiêu là người cùng theo Tô Linh Vũ nhập cung ở lại thu dọn đồ đạc linh tinh. Tô Linh Vũ bệnh đã một thời gian, phái Khả Nhân chạy đi Thái y viện mấy chuyến để thỉnh Thái y nhưng lần nào cũng chỉ nhận được câu nói suông bảo rằng Thái y sẽ tận sức qua sớm do sự vụ bộn bề. Thấy thế Phó Lưu Huỳnh không chịu được nữa, mới gọi thị nữ theo hầu là Hiên Dung cùng với Khả Nhân đi thỉnh Thái y.<br> <b>[Gia nhân tử: dùng để gọi các Cung Nhân không có chức vụ, phẩm hàm, cấp bậc]</b><br> Nói ra nếu không nhờ Phó Lưu Huỳnh không ngừng giúp đỡ, cuộc sống của Tô Linh Vũ e là sẽ càng thêm gian nan.<br> \"Phải rồi, nương tử, lão gia có thư gửi cho người, lúc nãy bên Nhạn phường* vừa mang đến\"<br> <b>[Nhạn phường: phường thư từ, tin tức]</b><br> Đút Tô Linh Vũ uống xong nửa bát canh gừng, Thanh Tiêu mới sực nhớ đến phong thư trong tay áo, liền vội vàng lấy ra đưa cho nàng.<br> Phong thư đã bị bóc mở đến mức nhàu nhĩ, không biết đã bị nhồi nhét bao lâu rồi. Khóe môi Tô Linh Vũ khẽ mím lại, nàng mở phong thư lấy giấy ra xem, chính là bút tích đã lâu không nhìn thấy của Tô phụ.<br> Thư tín qua lại giữa phi tần và thân nhân cũng không được miễn trừ, đều phải thông qua Nhạn phường kiểm tra, để tránh cấu kết với quan lại tiền triều gây nhiễu loạn triều cương. Vì vậy nội dung trong thư chẳng qua chỉ nhắn nhủ song thân phụ mẫu thân thể an khang, cuộc sống trong nhà bình an, dặn dò Tô Linh Vũ ở trong cung nghiêm khắc giữ mình, cẩn trọng hầu hạ Đế Vương. Khi đọc đến những nét bút cuối cùng, Tô phụ còn dặn đi dặn lại Tô Linh Vũ phải kết giao nhiều hơn với các phi tần, đừng tự cho mình thanh cao, xa cách người khác, vân vân, lời lẽ nghiêm khắc, rất có kỷ cương giáo huấn gia đình ngày trước.<br> Khóe môi của nàng càng mím càng chặt, nàng hiểu ý tứ trong ngôn từ của Tô Phụ chính là muốn nàng dựa thế của các phi tần đắc sủng, để sớm ngày được Đế Vương sủng hạnh. Dù sao lúc ban đầu để đưa nàng nhập cung, Tô phụ đã phải tổn hao nhiều tâm huyết, lại thêm giao phó nàng cho nữ quan hầu hạ bên cạnh Thái Hậu Tần Thái Phong trong nội cung chiếu cố. Nào ngờ được nữ nhi mình đặt rất nhiều kỳ vọng nhập cung đã quá nửa năm, mà vẫn không hề nghe thấy tin tức được Nam Chiếu Đế lâm hạnh, chuyện này đối với Tô phụ mà nói chẳng khác nào một đả kích cực lớn, e là ông đã mất hết thể diện trước mặt các đồng liêu, hoàn toàn không ngẩng đầu lên được.<br> \"Nương tử...\"<br> Thanh Tiêu rón ra rón rén đứng bên giường quan sát sắc mặt Tô Linh Vũ, muốn buông lời an ủi nàng nhưng lại nói chẳng nên câu.<br> \"Thanh Tiêu, có phải em cảm thấy ta đã làm sai rồi không?\"<br> Tô Linh Vũ cẩn thận gấp lại tờ giấy bỏ vào phong thư, trầm mặc hồi lâu bỗng nhiên cất lời.<br> \"Nương tử chỉ cần sống thư thái là được rồi\" Thanh Tiêu khẽ giọng đáp lời.<br> \"Nếu ta còn tiếp tục thế này, ngày tháng sắp tới của ta chỉ có ngày một khổ sở hơn thôi. Tuy Phó tỷ tỷ tâm địa rất tốt, nhưng cũng không thể lo cho ta cả đời được\" Tô Linh Vũ thở dài một lúc, lại nói: \"Thanh Tiêu, ta thật không muốn tranh đoạt gì với họ, chỉ muốn an ổn sống cuộc sống của mình, vì sao lại khó đến như vậy?\"<br> Nét mặt Tô Linh Vũ như cười như không, nhưng còn khiến người ta đau lòng hơn cả nhìn thấy nàng khóc. Thanh Tiêu nhìn đến xót xa, cũng không màng lễ nghi phép tắc trong cung, giơ tay nắm lấy đôi bàn tay lạnh băng của nàng: \"Nương tử, bất kể như thế nào, Thanh Tiêu sẽ luôn đi theo nương tử chăm sóc cho người\"<br> \"Thanh Tiêu...\"<br> \"Nếu không nhờ nương tử, cái mạng này của Thanh Tiêu đã sớm không còn. Nương tử chỉ cần an tâm sống cuộc sống mà mình mong muốn là được, Thanh Tiêu sẽ không để nương tử phải bị lạnh bị đói đâu\"<br> Thanh Tiêu nói một cách trung thành, trên gương mặt thanh tú đẹp đẽ tràn đầy vẻ kiên nghị. Tô Linh Vũ nhìn nàng, khóe miệng lộ ra một nụ cười khổ.<br> <br><br> Nàng tin Thanh Tiêu nói được thì sẽ làm được. Dẫu nói như vậy, nhưng ngay cả nàng là người có phẩm hàm mà còn phải nhìn sắc mặt của bao nhiêu người, thì một nô tì nhỏ bé trong cung điện này, có thể làm được gì đây?<br> Vừa lúc đó ngoài cửa vang lên giọng nói của Khả Nhân: \"Nương tử, Thái y đến rồi\"<br> Tô Linh Vũ chẳng qua chỉ bị nhiễm phong hàn, có điều đã kéo dài nhiều ngày. Thái y đến chẩn mạch kê thuốc, uống liên tục mười mấy ngày cơn ho của Tô Linh Vũ mới khỏi. Hôm nay bên ngoài phòng, hiếm khi mặt "]