["\"Cái thứ quái quỷ gì vậy!\" Lam Túy hoảng sợ hỏi, Dung Thập Tam cũng không rảnh trả lời cô, xem Lam Túy như dây thừng, túm chặt cô bán mạng mà nhích từng chút một lên phía trên hang động.<br> \"Dung Thập Tam! Anh còn kéo nữa em sẽ rớt xuống đó!\" nửa thân trên của Lam Túy thò ra khỏi hang vốn đang treo lơ lửng trong không trung, trong hang không có điểm trợ lực, Bạch Tố Hà cũng chỉ có thể ôm chặt hai chân của cô. Dung Thập Tam kéo như vậy làm nửa thân còn lại của Lam Túy cũng sắp trượt xuống, nhìn những thân thể thon dài màu trắng bên dưới vặn vẹo giống như đang nhảy hula*, thân nó càng duỗi lại càng cao, Lam Túy sắp khóc luôn rồi, âm thầm hỏi thăm một lượt mười tám đời trên dưới Dung Gia.<br> <b>[Vũ điệu Hula là một điệu nhảy của người dân đảo Hawaii, diễn tả về cầu vồng, tiếng sấm, tia chớp... những hiện tượng siêu thiên trong tự nhiên. Tui không hiểu sao thời khắc này mà bà tác giả liên tưởng được tới cái vũ điệu này nữa =))))))) ]</b><br><br> "," <img data-original-width=\"640\" data-original-height=\"480\" src=\"https://img.wattpad.com/5d44737f11f96f52a995cf2c2e58f5263ff3934a/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f446b57726c4763423875366469773d3d2d3439303630303838332e313466336438366563663566366265393938363434313732393632332e6a7067\"><br> Quan Âm Bồ Tát phù hộ! Tổ tông Lam gia phù hộ! Cô biết sai rồi, cô không nên đui mù nhập bọn với cái tên họ Dung kia! Phá mộ cái gì chứ, rõ là hại chết người mà! Cô ngàn vạn lần cũng không muốn xuống dưới tắm uyên ương với bầy trùng lúc nhúc đó đâu.<br> \"Bình tĩnh đi\" Dung Thập Tam thở hổn hển: \"Đừng nhúc nhích, rớt xuống rồi anh chỉ có thể nhặt xác cho em thôi đó\"<br> \"Dung Thập Tam! Anh có tin em ném anh xuống dưới luôn không?\" Lam Túy run rẩy nói, cô không sợ rắn to, chỉ sợ cái thứ nhỏ nhỏ lúc nhúc chi chít này thôi, cô bị hội chứng sợ lỗ* đó, ai tới cứu cô đi!<br> <b>[Chú thích: là một hội chứng có tên khoa học là Trypophobia, gây ám ảnh khi ta quan sát các vật có lỗ nhỏ hoặc vết thâm.</b><b> </b><b>Những người bị hội chứng này thấy nổi da gà, cảm giác ghê rợn, ám ảnh, sợ hãi, buồn nôn, chóng mặt khi nhìn thấy hình ảnh có nhiều lỗ tròn hoặc nhóm các lỗ tròn, ví dụ như tổ ong, bát sen, lỗ đục trên thân cây, các hình xăm lỗ trên cơ thể người... -- cái này ai sợ thì không nên tìm hiểu trên google nhé]</b><br> \"Có lửa không? Mau đưa cho anh!\" Dung Thập Tam cũng&nbsp; than khổ không thôi, đào đường hầm lại nằm ngay phía trên đỉnh động, xiêng thẳng lên trên, anh cũng cảm thấy chính mình và Lam Túy đang dần dần trượt xuống dưới, Lam Túy không biết thứ này là gì, nhưng anh biết rất rõ một khi rớt xuống, sẽ có kết cục gì.<br> \"Đồ đạc đều bỏ trong ba lô hết rồi, động hẹp quá nên lúc nãy không mang lên\" giọng nói buồn bực của Bạch Tố Hà từ trong động truyền ra.<br> Đồ đồng đội đầu heo!<br> Lam Túy và Dung Thập Tam đồng thanh văng tục, nhìn những sinh vật nho nhỏ đó tụ lại thành một bầy lúc nhúc vui vẻ vùng vẫy trong nước, lẽ nào họ phải thật sự xuống dưới tắm chung với nó để giao lưu tình cảm sao?<br> \"Đưa xẻng Lạc Dương đây!\"<br> Bạch Tố Hà trong động mò mẫm một lượt, mò ra cái xẻng đào đất đưa cho Lam Túy. Lam Túy lần này khá ăn ý, nhanh tay nhanh chân kéo cán xẻng ra thêm một đoạn dài nữa, cô cố đè xuống cảm giác buồn nôn, cầm xẻng thọc xuống nước.<br> Ba lô nằm ngay phía dưới đường hầm, nên vừa mò là tìm thấy ngay, nhưng để kéo lên phải mất khá nhiều sức. Ba lô rất nặng, làm ba người lại trượt xuống dưới thêm một đoạn, mấy cái đầu vừa khít sắp chạm tới mắt cá chân của Dung Thập Tam. Dung Thập Tam giờ đây không thèm quản cái gì nữa, đợi ba lô kéo lên được nửa chừng, liền giũ hai để mấy con trùng đang bám trên ba lô rơi xuống, mở dây kéo để đồ đạc trong ba lô lộp độp rơi hết xuống dưới, anh nhanh tay tóm chặt lấy cán cây đuốc vừa rơi ra.<br> Cây đuốc là đồ đặc chế, đầu đuốc quấn đầy phốt pho trắng*, Dung Thập Tam cầm cán đuốc, gắng sức quét đầu đuốc một cái lên vách đá, lớp ngoài rách toát, xoẹt một tiếng, lửa liền bùng cháy phừng phực, cả thủy đạo bỗng chốc sáng rực.<br> <b>[Phốt pho trắng: là chất hóa học có khả năng gây cháy được sử dụng rộng rãi trong lĩnh vực quân sự. Phốt pho trắng rất dễ cháy, khi ra ngoài không khí ở nhiệt độ bình thường nó cũng tự động bốc cháy. Lửa của phốt pho trắng rất nguy hiểm với con người, khi bị dính nó sẽ gây bỏng nặng do có khả năng ngấm sâu vào cơ thể người đến tận xương, vào các mô ở bên trong cơ thể và phá hủy chúng]</b><br> Dung Thập Tam mặc kệ lửa lớn làm bỏng tay khiến anh đau đớn, quét qua quét lại đầu đuốc trên mặt nước. Mấy sinh vật thon dài màu trắng dường như cực kỳ sợ lửa, vừa thấy lửa liền nhanh chóng bỏ chạy tứ tán. Cứ như vậy mấy lần, cuối cùng mấy cái đầu đó cũng không còn xuất hiện trên mặt nước nữa, khuấy tung nước sủi bọt rồi tiếp tục bơi vào trong động.<br> Đầu Lam Túy đang chúc xuống dưới nên cô thấy rất rõ, những con trùng đó dường như còn quấn lấy thứ gì đó, một mảng đen sì lướt qua dưới đáy nước, nhưng số lượng trùng quá nhiều, cô cũng không dám nhìn kĩ để đánh giá, nên không thể phân biệt được rốt cục đó là thứ gì.<br> Từ nhạt chuyển sang đậm rồi lại nhạt dần, cuối cùng dưới nước không còn bóng dáng của bầy trùng, tay chân Dung Thập Tam nãy giờ đã cứng đờ, chờ một hồi thấy chúng nó không có vẻ gì sẽ quay lại, anh cũng không giữ nổi nữa mà buông tay nhảy xuống nước.<br> Lam Túy khiếp sợ hỏi: \"Anh không sợ nó quay lại sao?\"<br> \"Bớt nói nhảm, mau đào đi, đào được bao nhiêu hay bấy nhiêu. Em đào thêm mấy cái lỗ để chịu lực, bọn nó lát nữa nhất định sẽ quay lại\" Dung Thập Tam không nhìn Lam Túy, giơ mắt cá chân lên. Lam Túy bây giờ mới thấy trên mắt cá chân của anh có mấy con màu trắng đang vặn vẹo ngọ nguậy, vài con đã xuyên thủng áo lặn chui một khúc vào chân anh.<br> Dung Thập Tam sa sầm mặt, hơ lửa lên mắt cá chân, Lam Túy không dám trì hoãn nữa, kéo Bạch Tố Hà ra khỏi hang, lặng lẽ dùng mười hai phần sức tiếp tục đào.<br> Bạch Tố Hà lúc nãy ở trong hang, chỉ nghe thấy hai người nói chuyện không rõ tình hình cụ thể như thế nào, vừa nhìn thấy sinh vật trên mắt cá chân Dung Thập Tam, sắc mặt cô trở nên cực kỳ khó coi, vừa cầm cây đuốc ở bên cạnh giúp Dung Thập Tam hơ vừa cẩn thận quan sát động tĩnh xung quanh.<br> Dưới ánh lửa, lớp ngoài gần như trong suốt của mấy thân thể màu trắng đó dường như rỉ ra một lớp mỡ lóng lánh, từng giọt từng giọt chảy xuống, thân thể to cỡ ngón út của nó lập tức co quắp lại. Bạch Tố Hà thuận tay lấy đồ bọc nó lại rồi quăng đi thiệt xa.<br> \"Có mang theo gạo nếp không?\"<br> \"Trong ba lô con bé có\"<br> Bạch Tố Hà lục tung ba lô của Lam Túy, lấy ra gạo nếp đã được nấu nhão, bôi lên miệng vết thương cho Dung Thập Tam.<br> Miệng vết thương chảy ra dịch nhầy trộn lẫn máu vào gạo nếp. Miếng gạo nếp từ trắng chuyển sang đỏ, với tốc độ nhìn bằng mắt thường, chỉ một chốc như bị nhuốm mực, dần biến thành màu đen.<br> \"Mùi tử thi nồng quá!\"<br> \"Đây vốn là huyệt vị tốt nhất, vậy mà lại có người ở đây dưỡng thi*, biến nơi đây thành một cái huyệt chí âm\" Dung Thập Tam nhíu mày nói: \"Rốt cuộc là có thâm thù đại hận gì?\"<br> <b>[Dưỡng thi: đại khái là tích trữ thi thể]</b><br><br> \"Khoan nói cái này, chân anh phải làm sao đây? Nếu chỉ lấy gạo nếp thì không khử hết được thi độc đâu\"<br> \"Còn sao được nữa, phải đào thông được đường hầm để lên trên rồi nói tiếp, nơi này không tiện ở lâu\" Dung Thập Tam quấn chặt băng quanh mắt cá, sắc mặt bất ổn.<br> Sắc mặt Bạch Tố Hà cũng không khá hơn Dung Thập Tam là bao. Huyệt chí âm, bãi chứa xác. Khó trách con oán linh đó lại dẫn bọn họ vào mộ huyệt, Bạch Tố Hà vốn nghĩ rằng oán linh vì sợ hãi mà trốn về sào huyệt, nào ngờ nó là vì muốn dẫn địch vào đây, chờ địch mệt mỏi rã rời rồi tấn công. Ở đây oán linh như cá gặp nước, phần thắng của cô xem ra lại bớt đi mấy phần rồi, hơn nữa chưa vào huyệt mộ Dung Thập Tam đã bị thương, tuy rằng Lam Túy làm được việc lại nhanh trí nhưng kinh nghiệm không đủ, bản thân cô đối với các loại huyệt mộ cũng chỉ hiểu biết linh tinh, căn bản là không thể giúp gì được. Chuyến này nghĩ thế nào cũng là nguy hiểm trùng trùng bủa vây.<br> Đám sinh vật bơi về hướng đó, vừa vặn chắn luôn cả đường thoát của họ, hơn nữa e là không lâu nữa chúng sẽ quay lại. Hiện tại trước tiên phải vượt qua nguy hiểm trước mắt, tiến hay lùi đành để nói sau.<br> Hai người dưới thủy đạo quan sát tình hình, Lam Túy một mình hì hục cố sức đào. Lam Túy vừa bị mấy con trùng đó dọa cho sợ chết khiếp, nghĩ tới dưới thủy đạo là bể tắm của đám trùng, cô thà đào động mệt đến chết cũng không muốn đổi chỗ với Dung Thập Tam xuống nước đứng.<br> Nhưng nào ngờ thời gian trôi qua, thủy đạo cũng không có bất cứ động tĩnh gì, Dung Thập Tam và Bạch Tố Hà căng thẳng nhìn nhau không nói, không biết lý do vì sao. Chính ngay lúc này, nghe thấy tiếng gọi từ trên đầu vọng xuống, Lam Túy thò đầu ra: \"Thông rồi!\"<br> \"Nhanh vậy?\"<br> \"Chê nhanh thì anh tiếp tục ở dưới nước đi, đúng rồi, chúng nó không quay lại hả?\"<br> \"Không, lên trước rồi nói\" trước đó Dung Thập Tam và Bạch Tố Hà ở dưới đã thu gom hết đồ đạc rơi xuống nước, có điều thức ăn nước uống chắc chắn không thể dùng được nữa, hơn nữa chủ yếu thực phẩm đều bỏ hết trong ba lô này, hai cái còn lại mang theo không bao nhiêu, tiết kiệm thì nhiều lắm cũng chỉ có thể cầm cự được 3 ngày.<br> Để tiết kiệm thời gian, đến khúc cuối đường hầm, hầu như Lam Túy đào thẳng đứng lên trên, cũng may là cô có chừa mấy cái hõm để đạp chân, nên leo lên cũng không đến nỗi quá khó khăn. Cuối đường hầm là một tảng đá xanh vừa dày vừa nặng, không biết Lam Túy làm thế nào mà vết nứt tách ra được thành một khe hở, Dung Thập Tam lấy xẻng Lạc Dương lần lượt giúp hai cô gái nạy cái khe ra được một cái lỗ vừa lọt một người chui qua.<br> Hai tay Lam Túy chống một cái rồi nhảy lên tảng đá, chân đạp lên bề mặt khô ráo của nó, Lam Túy cảm động đến muốn khóc nước mắt tuôn trào. Bọn họ ở dưới nước gần như cả ngày, dù có mặc đồ lặn thì da dẻ cũng nhăn nhúm hết lại, khó chịu vô vùng. Lam Túy mở đèn pin nhìn xung quanh một lượt, một trước một sau là hai cánh cửa bằng đá cực kỳ lớn, đường hầm vừa vặn dẫn lên một con đường ngắn nằm giữa hai cánh cửa.<br> \"Sao lại ở giữa cửa? Mộ đạo*? Mộ đạo của ngôi mộ này sao hẹp quá vậy?\" Bạch Tố Hà bò lên sát phía sau Lam Túy.<br> <b>[Mộ đạo: là đường hầm dẫn đến mộ thất, đường hầm này thường khá rộng, mộ thất tạm hiểu là một căn phòng lớn đặt quan tài bên trong]</b><br><br> \"Mộ đạo cái gì, chúng ta còn đang ở phía ngoài, đây chỉ là hợp môn thôi\" Lam Túy không ngừng nghỉ đào xuyên núi cả nửa ngày trời, mệt muốn chết, uể oải duỗi chân dựa vào một bên vách đá ngồi xuống: \"Nghỉ chút đi, ở đây không nguy hiểm, vào rồi thì không biết có chuyện gì nữa. Ôi, nếu không phải thời gian gấp rút tôi đào xéo một chút là có thể đào ngay vào phía đầu mộ đạo rồi, chúng ta vừa có thể bò lên cũng không phải nghĩ cách phá cái cửa này\"<br> Mặc áo lặn cử động không tiện, Lam Túy và Bạch Tố Hà để Dung Thập Tam ở lại trong đường hầm, đi thay quần áo. Lam Túy vừa thay vừa hỏi: \"Anh Thập Tam, chân không sao chứ?\"<br> \"Có sao, còn là chuyện lớn\" Bạch Tố Hà lạnh lùng nói: \"Nếu không phải cắn ngay mắt cá chân, hơn nữa nãy giờ cũng đã băng chặt lại, thi trùng chui vào cơ thể thì thần tiên cũng không cứu được\"<br> \"Thi trùng?\" Lam Túy chỉ đọc qua cái tên này trong sách, nghe đến liền chấn kinh, lập tức kéo Dung Thập Tam đang ở dưới đường hầm lên xem mắt cá chân của anh.<br> Tháo lớp băng ra, toàn bộ gạo nếp đắp trên miệng vết thương đều chuyển thành màu đen, miệng vết thương chầm chậm rỉ ra chất mủ vàng, Lam Túy muốn rút dao găm xử lý, nhưng lại không cách nào xuống tay.<br> Thi trùng, hay còn gọi là đỉa, đẻ ít trứng khó tìm, nuôi trong xác người, sống ở nơi chí âm. Một trùng một xác, một xác nhiều con sẽ cắn nhau, sau khi hóa trùng rồi không thể di chuyển. Sợ lửa, sống lâu, ăn dịch thể trong tử thi, toàn thân chứa độc, bị chặt đầu chặt đuôi cũng không chết, một khi vào cơ thể người sống sẽ hút máu người, người chết rồi trùng sẽ ăn xác rồi chui ra.<br> \"Anh không chặt đứt nó đấy chứ?\" Lam Túy thầm mắng chính mình quá ngu, thi trùng một xác nuôi một trùng, cô vừa nhìn thấy số lượng chi chít lúc nhúc đó, nên không hề nghĩ tới là thi trùng!<br> Với số lượng đó, phải cần bao nhiêu cái xác mới có thể nuôi được! "]