["<b>63:&nbsp;- Đoàn khảo cổ?</b>","<br>","Du Thần liền kéo A Bân và Báo Tử ra, đổi ngay bằng một gương mặt tươi cười ôn hòa rồi ngồi chồm hổm xuống trước mặt người thanh niên áo lam, hắn nói: \"Cậu đừng sợ, chúng tôi không có ác ý, chỉ là có chút chuyện muốn hỏi cậu\"<br> Vẻ ngoài của Du Thần trông rất thư sinh, nên câu nói này thốt ra từ miệng hắn dĩ nhiên đáng tin hơn người khác rất nhiều. Có điều sau gáy vừa bị đánh một cái, có nói thế nào thì người thanh niên cũng không tin đám người này \"không có ác ý\", nhưng tình hình hiện giờ anh ta như cá nằm trên thớt nên đành quyết định tỏ thái độ tốt một chút. Vì thế người thanh niên cố gắng trấn tĩnh, gật đầu nói: \"Mấy anh muốn hỏi gì?\"<br> \"Các cậu là đoàn khảo cổ gì? Có bao nhiêu người? Đến đây làm gì?\"<br> \"Tôi...chúng tôi học chuyên ngành khảo cổ của đại học Vũ Hán, giáo sư chúng tôi đưa chúng tôi đến đây thể học khảo sát thực địa. Mấy người chúng tôi đều là giảng viên và sinh viên, các anh muốn làm gì?!\"<br> Từ lúc bắt đầu tra hỏi, Lam Túy vẫn luôn đứng phía sau Du Thần quan sát người thanh niên, anh ta nói chuyện có hơi ngắc ngứ cà lăm, nhưng trả lời lại vô cùng lưu loát trôi chảy. Chỉ là mỗi khi đến chỗ quan trọng, anh ta đều mất tự nhiên mà nháy mắt liên tục. Lam Túy cười một cái với chú Trọng, chú liền hắng giọng: \"Mẹ mày, chưa thấy quan tài chưa đổ lệ, toàn lời nhảm nhí\"<br> Anh ta nghe thế thì toàn thân run lẩy bẩy, hốt hoảng phân bua: \"Điều tôi nói đều là thật mà! Trên người tôi có giấy tờ chứng minh, tôi có thẻ sinh viên! Mấy anh có thể xem thử!\"<br> Báo Tử không hề khách khí kéo áo phao của anh ta ra, lục soát một lượt từ trên xuống dưới, cuối cùng lục được trong áo khoác của anh ta mấy cái thẻ, có chứng minh thư, có thẻ sinh viên, còn có một cái thẻ thư viện.<br> Lam Túy cầm lấy tấm thẻ sinh viên, mở đèn pin mini lên xem cẩn thận, trên tấm thẻ có hình chân dung của anh ta, ở dòng chuyên ngành được ghi là chuyên ngành khảo cổ, học viện lịch sử, khóa 2012, dòng họ tên được ghi là Mông Điền.<br> Mông Điền?<br> Lam Túy chuyển đèn pin chiếu thẳng vào mặt anh ta. Người thanh niên bị ánh sáng chiếu trực tiếp vào mắt, liền cúi đầu tránh đi, Lam Túy đưa tay giữ lấy cằm anh ta xem xét.<br> Tuy nói nam nữ khác biệt, nhưng nhìn kĩ đường nét ngũ quan cũng có vài phần tương tự với Mông Tranh. <br> Trong lòng Lam Túy lập tức nảy ra một ý định, cô buông cằm anh ta ra nói: \"Cô gái này là ai?\"<br> \"Nó là em họ của tôi, tôi dẫn nó đi theo chơi! Không tin mấy người hỏi nó đi!\"<br> Lam Túy cười khẩy: \"Quả là không thấy quan tài không đổ lệ. Báo Tử, A Bân, hai anh từ từ dạy cho hắn một bài học, tôi thật sự muốn xem thử hắn có thể chịu được bao lâu\"<br> Báo Tử lập tức đáp một tiếng, anh cũng không sợ lạnh, xắn tay áo lên tới khuỷu tay, lộ ra cánh tay săn chắc. Mông Điền vừa nhìn thấy tình hình không ổn, liền bò dậy muốn bỏ chạy, còn chưa kịp đứng lên đã bị Du Thần kéo cẳng chân lại ngã sóng xoài xuống đất.<br> \"Thả tôi ra! Mấy người là thứ khốn kiếp! Mấy người muốn làm gì!\" Thân hình Mông Điền không cao nhưng cổ họng lại rất to, anh ta không sợ chết mà gào thét ầm ĩ, tiếng hét vang vọng giữa thảo nguyên tối đen tĩnh mịch. Tuy A Bân đã lập tức bịt miệng hắn lại nhưng thanh âm vẫn truyền đi rất xa, Mông Tranh đang nằm trên mặt đất cũng ấm ứ hai tiếng rồi từ từ mở to mắt.<br> \"Á! Mấy người!\"<br> Một người vừa bị bịt miệng, người kia lại la còn lớn hơn. Lam Túy liền gào khóc thảm thiết trong bụng, vội lấy bàn tay đánh một cái vào miệng Mông Tranh, bịt lại: \"Mông Tranh, chị là Lam Túy, còn nhớ chị không?\"<br> Cú đánh của Lam Túy không kịp nương tay, khiến Mông Tranh đau đến choáng váng. Đôi mắt cô bé ngấn lệ nhìn Lam Túy hồi lâu, đột nhiên mới ậm ừ 'Àh' lên một tiếng.<br> \"Nhận ra rồi? Chị buông tay, em đừng la đó!\"<br> Lam Túy vừa buông tay, Mông Tranh liền bổ nhào vào lòng cô: \"Chị Lam Túy, sao chị lại đánh em, đau quá à!\"<br> Câu nói của Mông Tranh khá dài, Lam Túy chợt nhận ra cô bé nói tiếng Phổ Thông rất chuẩn. Mông Tranh thấp hơn Lam Túy, mè nheo đứng trước ngực cô khóc bù lu bù loa không kiêng nể gì, giống y hệt cô em gái nhỏ bị ăn hiếp. Cục diện vốn dĩ đang căng thẳng vừa dọa đánh dọa giết, giờ bị Mông Tranh khóc cho một trận, bầu không khí liền thay đổi, chẳng đâu ra đâu. A Bân, Báo Tử thấy thế nhìn nhau rồi nhìn đi nhìn lại hai người này, không dám xuống tay nữa.<br> \"Được rồi được rồi\" Lam Túy bị một đám người đằng sau nhìn chằm chằm cũng thấy khó xử, không ngừng vỗ lưng Mông Tranh an ủi, chờ khi tiếng khóc của cô bé dịu đi mới bất lực nói: \"Mông Tranh à, có thể không khóc nữa không?\"<br> Mông Tranh thúc thít chùi nước mắt, nhưng đôi mắt vẫn còn ầng ậc nước, mở to tròn xoe nhìn Lam Túy và những người phía sau cô, bĩu môi nói: \"Chị Lam Túy, mọi người đang làm gì vậy?\"<br> \"Chị mới phải hỏi em đó, sao em lại ở đây, không phải em ở thôn Mông gia phụ trách cúng tế sao?\"<br> \"Em trai em lớn rồi, hiện giờ do nó làm. Anh Điền khi về thôn có hỏi em có muốn theo anh ấy đi ra ngoài chơi không nên em liền đi theo ah\"<br> Cách nói chuyện của Mông Tranh vẫn không hề thay đổi, ríu ra ríu rít như con chim sẻ nhỏ. Lam Túy nghe xong chỉ cười cười, cô đưa mắt nhìn ngọn lửa ở phía xa, thấy người trong lều dường như còn chưa bị kinh động liền nói: \"Đứng đây nói chuyện cũng không tiện, mình quay lại xe bọn chị trước đi rồi nói tiếp\"<br> \"Hả? Em và anh Điền phải gác đêm ah!\" Mông Tranh tỏ vẻ không muốn đi lắm.<br> \"Không sao đâu, xe bọn chị ở gần đây, em đi theo chị, bọn chị lái xe qua đây cùng canh luôn. Đúng rồi, Bạch Tố Hà cũng đến đấy\"<br> \"Ố? Bạch tỷ tỷ cũng đến sao!\"<br> Lam Túy thành công lấy Bạch Tố Hà để dời đi sự chú ý của Mông Tranh. Cô nghiêng mặt ra hiệu bằng ánh mắt cho những người còn lại rồi vừa ép vừa kéo tay Mông Tranh tiếp tục đi thẳng qua bên kia.<br> Trên đường đi Mông Tranh không ngừng quay lại nhìn Mông Điền đang bị giữ lại sau lưng cô, cho dù có chậm hiểu cỡ nào Mông Tranh cũng lờ mờ cảm thấy có gì đó không đúng. Chỉ là cho dù cô có hỏi cái gì, Lam Túy cũng chỉ cười, nói với cô cứ đi tới nơi rồi sẽ biết. Từ lần gặp nhau ba năm trước, Dung Thập Tam đưa cho thôn Mông gia một số tiền lớn khiến Mông Tranh tin rằng Lam Túy không phải là người xấu, hỏi mấy lần đều không nhận được câu trả lời nên cô bé cũng không hỏi nữa.<br> Cứ thế họ quay về đoàn xe, mấy tay người làm đang ngồi trong xe tránh gió từ xa thấy họ quay về liền nhao nhao nhảy xuống xe. Lam Túy nhanh chóng dẫn Mông Tranh đi qua chiếc xe Jeep của cô rồi nói với Du Thần: \"Mông Tranh quen với tôi và Bạch Tố Hà, chúng tôi đi ôn lại chuyện cũ một chút, anh Du chiêu đãi giúp tôi Mông Điền, đừng đối xử tệ với cậu ta\"<br> Lời nói tuy khách sáo, nhưng ý tại ngôn ngoại lại không hề khách sáo như vậy. Du Thần gật đầu hiểu ý, đây chính là chuẩn bị chia ra tra hỏi để đối chiếu khẩu cung.<br> Lam Túy tới bên xe Jeep, gõ gõ lên cửa xe. Khóa cửa trong xe kêu lên một cái, rồi cửa xe được đẩy ra, lộ ra khuôn mặt của Bạch Tố Hà: \"Xong chuyện rồi?\"<br> \"Bạch tỷ, tôi dẫn người quen đến thăm chị đây, chị xem có nhận ra không\"<br> Lúc này Bạch Tố Hà mới nhìn qua người đang đứng cạnh Lam Túy. Cửa xe được mở ra, ánh đèn vàng tự động bật sáng, nhờ ánh đèn Bạch Tố Hà có thể nhìn một lượt từ đầu tới chân, chỉ thấy có chút quen mắt nhưng lại không nhớ ra được rốt cuộc là ai.<br> \"Bạch tỷ tỷ, chị không nhận ra em hả\" Lần đầu gặp lại, thái độ của Bạch Tố Hà đặc biệt lạnh nhạt, Mông Tranh cũng không dám quá vồn vã trước mặt cô, vẫn luôn hơi cúi đầu không mở miệng, chờ cả nửa buổi thấy Bạch Tố Hà cũng không có phản ứng, Mông Tranh không khỏi lộ vẻ thất vọng.<br> \"Chúng ta từng gặp nhau? Cô là ai\"<br> \"Ôi chao, không nhớ thật sao? Em nhớ cả chị và chị Lam Túy, hai chị cùng anh Dung lúc đó còn hứa với em, chờ em đi ra ngoài sẽ dẫn em đi chơi đó!\" Mông Tranh thấy vẻ mặt mờ mịt của Bạch Tố Hà đành chán nản giơ hai tay lên ngang vai vuốt vuốt ra vẻ như có hai cái bím tóc: \"Am họ Mông đó!\"<br> Nói giọng địa phương, còn ai trồng khoai đất này! Bạch Tố Hà vừa nghe thấy giọng nói ríu rít đó, trước mặt cô ngay lập tức hiện ra một cô bé có vóc người nhỏ thó, đôi mắt to tròn, ăn bận quê mùa ở sâu trong núi.<br> \"Mông Tranh?\"<br> \"Đúng òi đúng òi!\" Thấy Bạch Tố Hà cuối cùng cũng nhớ ra, đôi mắt Mông Tranh liền cong lên, cười như một đóa hoa.<br> Cũng không thể trách Bạch Tố Hà nhận không ra Mông Tranh, trong thời gian chưa tới ba năm ngắn ngủi, dáng vẻ Mông Tranh hiện giờ so với lúc ban đầu quả thật khác xa một trời một vực. Hai cái bím tóc quê mùa vừa dài vừa xơ cứng ngày trước đã không còn nữa, thay vào đó là một cái đuôi ngựa được cột lên cao cao. Có lẽ sau khi rời khỏi nơi núi sâu, ít tiếp xúc với ánh mặt trời, nên làn da bánh mật ngày xưa giờ trở nên trắng nõn mịn màng. Trên lông mày có thể nhìn ra được dấu vết cắt tỉa, hai bên tai thì đeo hai chiếc hoa tai nhỏ màu bạc, theo mỗi cử động của cô bé lại đung đưa lắc lư. Trên người không còn mặc chiếc quần vải thô quê mùa ngắn cũn cỡn nữa, mà thay vào đó là chiếc áo phao màu sắc tươi trẻ, vừa vặn, tuy không làm tôn lên dáng người nhưng lại làm nổi bật gương mặt tròn trĩnh, đôi mắt to tròn, đôi môi nhỏ nhỏ vểnh lên trông càng đáng yêu, giống y như một con búp bê đồ chơi xinh xắn, khuyết điểm duy nhất chính là đôi mắt đang sưng đỏ và trên miệng vẫn còn lưu lại nửa cái dấu bàn tay đỏ ửng.<br> \"Miệng cô sao vậy?\" Bạch Tố Hà không tỏ ra chút vui mừng nào khi gặp lại cố nhân, chỉ hiếu kỳ về vết đỏ trên mặt Mông Tranh, liền hỏi ngay một câu lãng xẹt.<br> \"Huhu, Bạch tỷ tỷ, chị Lam Túy vừa gặp thì liền đánh em một cái. Sau gáy của em cũng đau lắm...\" Câu hỏi của Bạch Tố Hà qua tai Mông Tranh lại trở thành sự quan tâm thân thiết ấm áp. Thế là cô bé liền xả hết ấm ức rồi lặp lại động tác trước đó, nhào vào lòng Bạch Tố Hà, ôm lấy eo của cô, đầu không ngừng cạ vào ngực cô.<br> Bạch Tố Hà không ngờ tới tình hình lại phát triển thành thế này, nhất thời chưa kịp phản ứng, cô sững người mặc Mông Tranh lấy áo phao của cô làm khăn lau mặt tạm thời.<br> Dáng vẻ của Mông Tranh thật quá giống một con cún mập mạp mũm mĩm, còn vẻ mặt của Bạch Tố Hà thì lại vô cùng khó coi, hai bên phối hợp với nhau hiệu quả hài hước vô cùng lớn, Lam Túy nhìn thấy chợt phụt cười thành tiếng, bao nhiêu tâm tình u ám mấy ngày nay thoáng cái bay biến, liền đẩy Mông Tranh một cái, cô nói: \"Em có muốn méc thì cũng vào xe đã, chị bị gió thổi lạnh cóng sắp chết rồi đây!\"<br> Sau khi chui vào xe đóng chặt cửa rồi, Lam Túy mãn nguyện thở một hơi: \"Vẫn là ở trong xe tốt hơn, bên ngoài gió thổi cứ y như là một cơn gió ma quái vậy\"<br> \"...Bên Bạch Tố Hà có chăn\". Mông Tranh đeo theo ngồi sát bên cạnh Bạch Tố Hà ở băng ghế giữa, Lam Túy thì ngồi ở băng ghế sau, bên cạnh chính là Quân Y Hoàng. Đèn trong xe vẫn chưa tắt, Quân Y Hoàng thấy chóp mũi và má của Lam Túy bị lạnh đến ửng đỏ, im lặng hồi lâu mới nói.<br> Lam Túy chỉ khẽ 'ừm' rồi với tay đón lấy chiếc chăn nỉ Bạch Tố Hà ném xuống. Lúc này Mông Tranh mới phát hiện ở ghế sau còn có người, ánh mắt đầy hiếu kì nhìn chằm chằm Quân Y Hoàng: \"Chị Lam Túy, đây là ai ah, đẹp quá! Còn đẹp hơn Bạch tỷ nữa! Đúng rồi, sao anh Dung không đi chung với mấy chị vậy?\"<br> Mông Tranh hiển nhiên không biết cái gì gọi là kĩ xảo ăn nói, câu nói này thành công rước lấy một cái lườm của Bạch Tố Hà. Cô túm lấy cái đuôi ngựa của Mông Tranh thô bạo lôi về sau nói: \"Ngồi yên đi! Cũng không phải là không có xương\"<br> Mông Tranh lúc nãy vừa ăn một cái đập của Lam Túy, bây giờ lại bị Bạch Tố Hà la, liền ngồi rúc vào một góc băng ghế trông rất tội nghiệp.<br> \"Cô ấy tên là Quân Y Hoàng. Mông Tranh, ngoại trừ Mông Điền đi cùng em thì còn có ai nữa? Mọi người đến đây làm gì?\" Lam Túy không muốn lại nói những lời thừa thãi, chỉ vờ như tò mò hỏi thăm một câu nhưng lại đi thẳng vào vấn đề.<br> \"Ừm, bọn em có bảy người, nhóm anh Điền theo giáo sư Trần đến đây để khảo sát thực địa, em á, là anh Điền gọi tới làm việc ah\"<br> Giáo sư? Làm việc?<br> Lam Túy kéo rèm cửa sổ trên xe lại, vặn công tắc đèn trần qua chế độ chiếu sáng liên tục để nhìn kĩ hơn nét mặt của Mông Tranh. Tuy rằng dung mạo cô bé có thay đổi, nhưng ánh mắt vẫn trong veo giống như ba năm trước, trắng đen rõ ràng, thần thái lúc trả lời cũng vô cùng tự nhiên, không giống đang nói dối.<br> \"Bọn em là đoàn khảo cổ hả?\"<br> \"Phải ah, sao chị lại biết!\"<br> \"Không phải em nói trong thôn bọn em không có nhiều người đi họcsao? Sao có thể tham gia vào đoàn khảo cổ?\" Lam Túy suy nghĩ, lẽ nào những lời Mông Điền nói đều là thật, vậy là cô đã trách lầm Mông Điền rồi?<br> \"Đúng ah, mấy năm trước anh Điền với Đại Quảng ở thôn bên cùng đi ra ngoài làm việc, mấy năm không có tin tức. Khoảng hơn nửa năm trước anh Điền đột nhiên quay về thôn, còn đem tiền về nữa. Ảnh nói hiện giờ ảnh làm việc cho một đoàn khảo cổ của một trường đại học, hỏi em có muốn đi theo ảnh không. Đương nhiên là em đồng ý rồi! Nên em giao chuyện cúng tế cho em trai rồi đi theo ảnh rời khỏi thôn, mới quen giáo sư Trần và mấy anh khác. Họ nói họ là người thuộc khoa khảo cổ của đại học Vũ Hán, giáo sư Trần thấy ưng anh Điền mới nhận anh ấy làm sinh viên, cũng muốn nhận em làm sinh viên nữa. Chị Lam Túy, giờ em cũng là sinh viên đại học rồi đó!\" Nói xong Mông Tranh hớn hở kéo áo phao lấy ra một chiếc thẻ huơ huơ trước mặt Lam Túy, Lam Túy nhận ra đây chính là chiếc thẻ sinh viên giống y khuôn đúc với cái cô lục được trên người Mông Điền.<br> Lời nói của Mông Tranh có quá nhiều sơ hở, vào tai Lam Túy và Bạch Tố Hà liền nhận ra đây là một lời nói dối rất buồn cười, thế nhưng Mông Tranh thì lại tỏ ra vô cùng tin tưởng. Đại học nào có thể để một giáo sư thấy ưng mắt thì có thể tùy tiện thu nhận sinh viên? Đại học chui thì Lam Túy còn tin, đằng này là đại học Vũ Hán sao có thể tùy ý ra vào như chốn không người được?<br> Giờ đây Lam Túy hoàn toàn khẳng định, đoàn khảo cổ này tuyệt đối có vấn đề. Điều duy nhất khiến Lam Túy không hiểu được chính là, lý do nào khiến cho tay 'giáo sư Trần' đó nhìn trúng cô em gái đơn thuần ở trong núi đang ngồi trước mặt cô, khiến hắn phải thu nhận cô bé vào đoàn khảo cổ? ","<br>","<b>64</b>","<br>","Nguồn thiếu chương này, mong độc giả thông cảm!<br>"]