[" Điều làm người ta kiêng dè nhất ở Hắc Sát chính là lông trên thi thể của nó. Những cọng lông chứa đầy thi độc, sắc nhọn như kim, chỉ cần chạm vào mà bị xước một chút ngoài da thôi thì cũng đủ để thi độc lập tức ngấm vào cơ thể người sống, mà độc tính của nó nếu so với thi trùng chỉ có hơn chứ không kém. Để đối phó với Hắc Sát, khó ở chỗ là vừa phải nhét móng lừa đen vào mồm nó vừa phải cẩn thận tránh né lông mao phủ kín trên mặt và cơ thể nó.<br> Dù rằng Lam Túy chưa từng gặp qua cái thứ này, nhưng cô cũng từng nghe qua không ít lần. Dung Thập Tam đã bất cẩn mà bị dính thi độc của thi trùng, nên lần này càng phải cẩn thận hơn trước nhiều lần. Đương lúc hai người và hai con Hắc Sát sắp đụng độ, Dung Thập Tam đạp cái chân không bị thương lên mặt đất để mượn lực, nâng cả người gần như nằm ngang đạp lên vách đá, mũi chân liên tục đạp mấy cái, nhanh chóng xông tới trước. Cùng lúc đó, Lam Túy ngã về sau, đầu gối cô gập lại với một góc độ hoàn toàn không thể tin được, cả người nằm rạp trên mặt đất, để mặc con Hắc Sát bước từng bước cứng đờ lướt qua đầu cô.<br> Một mùi hôi thối tởm lợm xộc vào mũi Lam Túy, giống như mùi thịt rữa năm sáu ngày phơi dưới ánh mặt trời chói chang, cái mùi gớm ghiếc làm cô hắt hơi một cái. Thân người của con Hắc Sát nhỏ thó nhưng lại cực kỳ nặng nề, theo quán tính nó đi thêm mấy bước tới trước, chợt nó ngửi được có mùi người sống ngay chỗ vừa mới bước qua, cuối cùng ổn định lại bước chân rồi xoay người lại thoăn thoắt bổ nhào về phía Lam Túy. Ngay lúc vừa hắt hơi Lam Túy cũng đã bật người đứng dậy, cô giật cổ tay một cái, lưỡi dao trên vòng tay đã bung ra sẵn chặn ngay trước cơ thể.<br> Lúc này Dung Thập Tam đã dụ con Hắc Sát còn lại đi được một đoạn khá xa, nó xoay người quay lưng về phía con Hắc Sát kia.<b> </b>Hai con vốn dĩ một trước một sau đang theo sát nhau bất ngờ bị tách ra, cũng là một trước một sau, nhưng giờ đây, Lam Túy và Dung Thập Tam, mỗi người đang đứng đối diện một con, xem như là đã dọn ra được chỗ trống để động thủ.<br> Nói ra thì dông dài chứ thực tế cũng không quá một cái chớp mắt. Bạch Tố Hà ở phía sau đứng nhìn, nhưng cô cũng không rảnh rỗi để gật đầu tán thưởng cho phản ứng lanh lẹ và thân thủ tuyệt vời của hai người. Trực giác nói cho cô biết, nguy hiểm vẫn còn ở phía sau.<br> Dung Thập Tam híp mắt lại nhìn như bò chuẩn bị húc, giẫm chân xông thẳng tới con Hắc Sát nhỏ thó, giễu cợt nói: \"Em gái, hai cái đứa ngớ ngẩn này chắc không phải cầm tinh con bò đâu ha, đáng yêu chết đi được\"<br> Lam Túy chu môi không trả lời, nãy giờ cô cũng đã trốn đi trốn lại hết ba bốn lượt rồi, tuy không để con Hắc Sát chạm vào cô, nhưng cô cũng không tìm thấy kẽ hở để tấn công nó. Nhìn móng tay màu đen của nó không ngừng dài ra rồi cuộn lại, Lam Túy thật tình không cảm thấy gương mặt của đứa nhóc cương thi đối diện có chỗ nào đáng yêu, ngay cả khi không có lông đen đi nữa. Móng tay nó chỉ cần quẹt đại một đường trên cánh tay hay trên người cô, khoan nói tới thi độc, mà sau này mùa nè muốn mặc váy thôi cũng là chuyện không tưởng rồi.<br> \"Nhanh lên\" Bạch Tố Hà ở phía sau lên tiếng thúc giục, trong lòng cô rất bất an, chỉ hy vọng Dung Thập Tam và Lam Túy có thể tốc chiến tốc thắng, để tránh đêm dài lắm mộng.<br> Bạch Tố Hà đang đứng rất xa, con Hắc Sát vốn chỉ chú ý tới mùi của hai người sống ở gần nó, cô vừa mở miệng con Hắc Sát liền hét lên một tiếng, xoay người xông về phía Bạch Tố Hà. Lam Túy gào to lên, bắt chước chiêu trước đó của Dung Thập Tam, cô gần như nằm ngang đạp lên vách tường chĩa dao về trước, nhắm tới hàm dưới của con Hắc Sát mà đâm thẳng.&nbsp;Lam Túy biết rõ Hắc Sát đao thương bất nhập, cô chỉ là muốn cắt đứt lông trên cằm nhằm làm lộ ra miệng của nó để có thể chớp thời cơ nhét móng lừa vào.<br> Vào khoảnh khắc Lam Túy mạo hiểm tiếp cận con Hắc Sát, ngọn nến nằm trong tay Bạch Tố Hà nãy giờ đột nhiên lóe sáng rồi lập tức co cụm lại thành một quầng sáng to cỡ hột đậu nành, từ màu cam chuyển sang màu xanh lục, đường hầm vốn sáng sủa chỉ trong phút chốc tối đen một mảnh, chỉ còn lại ánh sáng âm u lập lòe trên tay Bạch Tố Hà, dày đặc âm khí.<br> Ánh sáng thoắt sáng thoát tối, hoàn toàn nằm ngoài dự kiến của Lam Túy. Trong lòng thoáng chốc phân tâm, cô lập tức bị hụt chân, trượt thẳng chân xuống bên dưới cái đầu đầy lông lá của nó.<br> Đôi mắt còn chưa kịp thích ứng với bóng tối đột ngột bao trùm, Lam Túy hoảng hồn hét lên một tiếng rồi cảm thấy mùi hôi thối tanh tưởi đó đang cấp tốc lao đến gần cô. Cánh tay duỗi thẳng tới trước định tóm lấy con Hắc Sát nhưng đột nhiên sực nhớ toàn thân nó giống hệt con nhím nên không thể chạm vào, chân cô đã tách khỏi vách tường nên không còn điểm trợ lực, chỉ có thể cắn răng đâm thẳng lưỡi dao trên cổ tay về phía trước. <br> Cũng may là lưỡi dao của vòng tay mỏng mảnh, vừa dài vừa cực kỳ mềm dẻo, cô dồn toàn bộ trọng lượng xuống đỉnh đầu con Hắc Sát thế mà lại cắt không đứt được, lưỡi dao bị uốn cong lại, Lam Túy dựa vào lực đàn hồi, cổ tay đè xuống tạo lực rồi bật người lăn mấy vòng qua bên cạnh. Tiếng gió nổi lên bên tai, con Hắc Sát gào thét một tiếng ghê rợn tựa như lướt qua ngay bên tai cô.<br> Lúc này Lam Túy cũng không quản tư thế có khó coi cỡ nào, có hủy đi hình tượng của cô hay không, sau khi chạm xuống mặt đất, cô lập tức lăn về sau năm sáu vòng, khi đã chắc chắn trong khoảng hai bước nó không thể tiếp cận được, cô mới trở người bật dậy, thận trọng chờ đợi.<br> Bên đó Dung Thập Tam vẫn luôn đứng yên đối đầu với con Hắc Sát, không giống như Lam Túy ở bên này cứ liên tục phát sinh tình huống nguy hiểm. Anh nhìn thấy cây nến trong tay Bạch Tố Hà chuyển qua màu xanh lục, trong lòng biết không ổn, dựa vào ký ức trước đó về đường hầm và vị trí hiện tại đang đứng đối diện với Hắc Sát, bỗng dưng khung xương anh kêu lên răng rắc rồi anh co người lại, nhắm vào khe hở nhỏ hẹp bên cạnh Hắc Sát mà chạy lách qua.<b><br></b><br> Bạch Tố Hà thấy ánh nến tối đi, trong lòng cũng hồi hộp mà chùng xuống, quả nhiên sợ cái gì thì thấy cái đó, con oán linh kia có vẻ nhắm tình thế không ổn, thấy bọn họ không bị mắc kẹt trong đường hầm mê cung nên xông ra chuẩn bị tự mình động thủ.<br> Lúc nãy khi mọi người hội ý có phân chia lại đèn cầy và vật dụng, Dung Thập Tam vừa chạy nhanh về phía Bạch Tố Hà để tập hợp vừa lấy ra mấy que phát sáng ném xuống mặt đất. Chạy hết một mạch, anh ném đi cũng cỡ năm sáu cây, mấy cây que phát sáng nằm trên mặt đất dần dần tỏa ra ánh sáng nhàn nhạt, làm cho đường hầm mờ tối lại sáng hơn ba phần.<br> Từ đầu bên kia đường hầm truyền tới tiếng ma sát nặng nề của đá, cùng lúc đó lại vang lên tiếng bước chân nặng nhọc, một bước rồi một bước, từ tốn chậm rãi theo quy luật, giống như là đang nhàn nhã tản bộ, lại giống như mưa to giáng xuống mặt đất. Mỗi một bước chân giẫm trên mặt đất, cũng là mỗi một bước giẫm vào lòng ba người.<br> Tim Lam Túy như muốn nhảy ra ngoài, vừa nhìn thấy ánh nến cô liền biết con oán linh đó lại tới. Chỉ là tình cảnh lần này so với hai lần mờ ám trước đó có chút khác biệt, cô cảm thấy có một loại cảm giác bình yên trước khi giống tố ập tới. Theo lý mà nói thì cũng phải thôi, có đồng tử giữ cửa ở đây thì e là mộ thất cũng cách đây không xa, nếu thấy có người sắp xông vào phòng ngủ quấy rầy sự yên tĩnh của thi thể chính mình, dù là ai cũng sẽ nổi cơn thịnh nộ, tình cảnh này e là sẽ chẳng tốt đẹp gì.<br> Đối với con oán linh đó, tâm tình của Lam Túy cực kỳ phức tạp. Luận giao tình, cả hai là địch không phải bạn, huống hồ con oán linh đó đã từng có lần muốn giết cô; nhưng luận ân oán, Lam Túy hiển nhiên là bên đuối lý, đi phá mộ huyệt của người ta tìm đồ bồi táng, chuyện này trong mắt người sống cũng là hành vi xấu xa, ai ai cũng căm ghét, huống hồ kẻ trộm còn bị chủ nhân đã chết của ngôi mộ phát hiện,<b> </b>không dẫn tới tình cảnh ngươi sống ta chết mới là lạ. <br><br> Nhưng liều mạng rồi thì Lam Túy lại thấy rất bối rối với kết quả. Nếu thua, dĩ nhiên ba người sẽ chôn thây trong mộ, hoặc nếu đầu xuôi đuôi lọt, thắng rồi, con oán linh đó hồn phi phách tán, nghi ngờ trong lòng Lam Túy sẽ vĩnh viễn không thể lý giải. Mỗi một tiếng gọi Vũ nhi đó đều hàm chứa bi thương, dù chỉ là một người bàng quang không biết gì hết như Lam túy cũng không kềm được mà xúc động, thì cũng có thể tưởng tượng được mối nhân duyên tha thiết năm xưa của cô gái tên Vũ nhi đó cùng con oán linh. Mà giấc mơ như là chính mình đã trải qua đó, đối với Lam Túy mà nói, nên có cảm giác gì đây?<br> Điều quan trọng hơn là Lam Túy cuối cùng cũng đã nhớ ra, vì sao cô luôn cảm thấy con oán linh đó có một cảm giác thân quen đến khó hiểu.<br> Chính là bức tranh đó, bức tranh mà lần đầu tiên xuống đất bảy năm trước cô đã lấy về, bức tranh mà cô treo trên bức tường dưới hầm, là tuyệt thế giai nhân mà cô đã quen thuộc mỗi một nét bút, mỗi một nét vẽ, dáng vẻ của nàng giống con oán linh này đến sáu phần.<br> Nếu không phải vì người trong tranh đang nghiêng người, chỉ để lộ nửa khuôn mặt, nàng ngồi ở trên cao, mà họa sư lại khắc họa khí chất khuynh quốc khuynh thành của nàng chỉ bằng vài nét bút lưa thưa, có lẽ Lam Túy đã nhận ra ngay từ lần đầu tiên nhìn thấy.<br> Nếu không phải vì góc độ ánh mắt của con oán linh nhìn cô trước lúc rời đi có mấy phần tương tự so với bức họa, chỉ e là cho tới bây giờ Lam Túy cũng không nhận ra.<br> Khắc sâu trong đáy lòng suốt bảy năm qua, những giấc mộng chập chờn hằng đêm, những hoài nghi đầy ắp trong lòng không thể lý giải. Nếu muốn lý giải được nỗi băn khoăn này, cô chỉ có cách đối diện với con oán linh đó mà thôi.<br> "]