["Giáo sư Trần không trả lời ngay, những người đứng cạnh cũng không tỏ bất cứ thái độ gì đối với yêu cầu của Lam Túy mà trái lại, Bạch Tố Hà lại nhìn qua Lam Túy mấy lần.<br> Người khác không rõ lai lịch của Mông Tranh, nhưng Bạch Tố Hà lại biết rõ vô cùng. Một con bé ở nông thôn không có điểm gì tốt mà Lam Túy lại kiên trì muốn giữ người, là chê còn quá ít phiền toái hay sao?<br> \"Được\" Giáo sư Trần giọng điệu bình bình, không rõ là vui hay giận: \"Vậy bây giờ xem như là chúng tôi nhập hội rồi?\"<br> Du Thần thu súng lại, miễn cưỡng nặn ra một nụ cười xã giao nói: \"Chỉ cần ông không suy tính làm bậy, chúng tôi sẽ xem như ông đã nhập hội\"<br> \"Được rồi, bôn ba đến giờ ai cũng mệt rồi. Trước tiên phân công người trực đêm rồi tạm ngủ một giấc. Có gì ngày mai nói tiếp\"<br> Thân thể Lam Túy mệt nhoài nhưng tinh thần cô càng mệt mỏi hơn. Khiến cô cảm thấy mỏi mệt rã rời không chỉ có mấy chuyện đột ngột phát sinh mà làm cô hao tổn tinh thần hơn chính là quan hệ với Quân Y Hoàng.<br> Lam Túy không biết liệu cô có thể tiếp tục duy trì thái độ thản nhiên lạnh nhạt, tỉnh bơ vờ như không có gì cho tới cuối cùng hay không.<br> Thôi thì cứ đi một bước tính một bước vậy.<br> Ba nhóm người tạo thành một đoàn người đông đúc cắm rễ bên cạnh căn nhà đất, mà lều vải thì chỉ có bốn cái, lều của nhà Lam Túy lúc gặp bầy sói đã quăng lại đó nên dù không tính người trực đêm thì chắc chắn cũng không đủ cho bấy nhiêu người ở. Chú Trọng và Vương Phú Quý dẫn người đi kiểm tra căn nhà đất một lượt cả trong lẫn ngoài, căn nhà hoang vắng đã lâu, trên mái nhà có một khe nứt nhỏ, nhưng chỉ cần trời không mưa thì họ vẫn có thể ở tạm, cũng không có vấn đề gì lớn. Chỉ là trong ngoài căn nhà đều dính đầy các vết máu khô màu đen, liên tưởng tới chuyện Du Thần kể trước đó khiến ai cũng rợn người.<br> Nhưng có rợn người cỡ nào thì cũng không thắng nổi cơn buồn ngủ, cuối cùng không còn cách nào khác, họ đành dọn dẹp qua loa rồi chui vào trong nhà. Tuy chú Trọng sống bằng nghề xuống đất nhưng đối với những chuyện này vẫn vô cùng mê tín, chú bảo vệ Lam Túy không cho cô vào nhà ở. Cuối cùng quyết định bốn cô gái chia ra ngủ ở hai lều, những nam thanh niên còn lại đều nhét hết vào trong ngôi nhà đất.<br> Lam Túy đã hỏi Quân Y Hoàng và Bạch Tố Hà, xác nhận trong nhà không có thứ gì 'dơ bẩn', vì vậy cô cũng tùy ý bọn họ. Quân Y Hoàng và Bạch Tố Hà xưa nay vốn không quá hòa hảo, bốn người chia hai lều, hiển nhiên là Lam Túy và Quân Y Hoàng một lều, Bạch Tố Hà và Mông Tranh một lều.<br> Ban ngày lái xe bôn ba cả ngày, Lam Túy cũng mệt rã rời, lại thêm việc cô không biết phải đối diện thế nào với Quân Y Hoàng, vừa chui vào lều, cô liền chui vào túi ngủ lập tức nhắm mắt lại giả vờ ngủ, không bao lâu thì thật sự chìm vào giấc mộng đẹp.<br> Ngược lại hiện giờ bên Bạch Tố Hà vẫn còn đang rối rắm. Bạch Tố Hà không thích thân cận với người khác, trước đây cô đều ngủ một mình một lều. Sau đó miễn cưỡng ngồi trong xe cũng không phải tiếp xúc nhiều với người khác, mà nay cô và Mông Tranh lại ở một lều, tình thế bắt buộc phải nằm mặt đối mặt mà ngủ. Vừa nghĩ tới đây, Bạch Tố Hà liền cảm thấy phiền muộn, sắc mặt cũng sa sầm như giông bão đang kéo tới.<br> Mông Tranh mới vừa nhìn thấy dáng vẻ bạo lực của nhóm Lam Túy thì những ấn tượng ngày trước của cô bé hoàn toàn bị đảo ngược lại hết. Lại thêm cô bé đã đi theo Mông Điền ra ngoài được một thời gian, đã không còn là Mông Tranh đơn thuần ở nông thôn lúc ban đầu, ít nhiều cũng biết nhìn mặt đoán ý. Mông Tranh ngồi thu lu vào một góc lều, len lén liếc nhìn gương mặt mẹ ghẻ của Bạch Tố Hà, ngập ngừng mấy lần mới nói nhỏ: \"À...Bạch tỷ tỷ, hay là em ra ngoài trực đêm, chị ngủ trước đi?\"<br> Bạch Tố Hà bực bội lườm cô bé một cái: \"Họ đã sắp xếp người trực đêm rồi, cô đi ra đó làm cái quái gì\"<br> \"...Oh\" Mông Tranh rụt rè trả lời, thật ra hiện giờ cô rất muốn tông cửa xông ra ngoài, nhưng khi nghĩ tới ở bên ngoài trực đêm toàn là đại ác nhân hung tợn độc ác không hề quen biết, so ra mà nói thì Bạch Tố Hà đã quen biết ít nhiều gì cũng cho cô cảm giác an toàn hơn.<br> Bộ dạng của Mông Tranh rất giống một con chó lang thang đáng thương mà Bạch Tố Hà chính là đại ác nhân đang ức hiếp con chó đó. Bạch Tố Hà cố nhẫn nhịn, dịu giọng lại hết sức có thể: \"Mau ngủ, ngày mai phải dậy sớm\"<br> Chỉ một câu mệnh lệnh của Bạch Tố Hà, Mông Tranh liền hành động. Cô bé tay chân cứng đờ chui vào trong túi ngủ của mình, nghiêng người qua cố gắng chiếm một diện tích nhỏ nhất, rúc cả miệng cả mũi vào trong túi ngủ, chỉ lộ ra hai con mắt to đen láy, vô tội len lén nhìn Bạch Tố Hà.<br> Bạch Tố Hà bất đắc dĩ âm thầm thở dài, vờ như không nhìn thấy, chỉ tắt ngọn đèn lều rồi bản thân cũng chui vào túi ngủ.<br> Bạch Tố Hà cũng không biết vì sao cô vừa gặp Mông Tranh thì tính tình liền trở nên khó chịu như vậy. Dù cô thừa nhận bình thường sự nhẫn nại của cô cũng khá tệ, cũng không thích nói chuyện, nhưng tuyệt đối sẽ không cố ý ức hiếp người khác. Chỉ là vừa gặp Mông Tranh thì cô liền không nhịn được, có một cảm xúc căm ghét chỉ muốn một phát đạp ra xa!<br> Bỏ đi, đi ngủ!<br> Bạch Tố Hà vỗ vỗ lên má, cố ép bản thân tịnh tâm chìm vào giấc ngủ.<br> Hơi thở của cô nhẹ dần rồi trở nên đều đều. Dây thần kinh của Mông Tranh nãy giờ vẫn luôn căng thẳng, căn bản không thể ngủ được, vừa nghe thấy Bạch Tố Hà như đã ngủ say, cô bé mới dám từ từ chui nửa người ra khỏi túi ngủ, cúi xuống nhìn Bạch Tố Hà.<br> Bên ngoài lều đốt một đống lửa lớn vừa để sưởi ấm, vừa để xua đuổi thú hoang, ánh lửa màu vàng cam xuyên qua lớp vải lều, lờ mờ hắt vào trong, có thể mang máng nhìn rõ được vài đường nét.<br> Mông Tranh cúi người nhìn Bạch Tố Hà, nương theo chút ánh sáng yếu ớt từ ngọn lửa mà quan sát ngũ quan của cô. Khi còn ở thôn Mông gia, Mông Tranh đã cảm thấy Bạch Tố Hà vô cùng xinh đẹp, vẫn luôn muốn đến gần cô, chỉ là thái độ xa cách ngàn dặm của Bạch Tố Hà quá đáng sợ nên mới không dám làm liều. Hiện giờ Bạch Tố Hà đã ngủ, nét mạnh mẽ khi cô mở mắt vào ban ngày đã giảm bớt đi rất nhiều, sóng mũi thẳng tắp xuôi theo đường nét uốn lượn của gò má thon gầy trên gương mặt trái xoan, đôi môi mỏng manh thường nói những lời mỉa mai châm chọc giờ đang ngoan ngoãn khép lại, khẽ run run theo từng hơi thở, tựa như một đóa tuyết liên trổ ra trên cao nguyên, khao khát chờ đợi người đến hái.<br> Đương nhiên Mông Tranh không có gan làm vậy, nhiều lắm cũng chỉ dám nằm sấp xuống nhìn. Dù Bạch Tố Hà đã ngủ mà giữa hàng lông mày vẫn cau lại thành một nếp nhăn mờ mờ. Nếp nhăn nằm trên gương mặt lạnh lẽo của cô cực kỳ chướng mắt, Mông Tranh nghiêng đầu ngắm nhìn gần như si mê, cách một hồi lâu mới thầm lẩm bẩm: Vì sao lúc nào chị ấy cũng không vui chứ, cho dù là một chuyện hạnh phúc như đi ngủ mà chị ấy cũng không biết cười.<br> Giấc ngủ này của Bạch Tố Hà cực kỳ khó chịu.<br> Cô biết rất rõ hiện giờ cô nên nằm ngủ trong lều, nhưng lúc này cô lại đang ngồi đoan chính trên một chiếc trường kỷ êm ái, trên người dường như bị trói lại bằng tầng tầng lớp lớp dây thừng, không cách nào cử động được.<br> Cô nhìn thấy xung quanh được bài trí theo phong cách cổ xưa, thư án, ghế gỗ màu đỏ sẫm, những bức rèm lung linh lấp lánh điểm xuyết trên những cây cột nhà, khoan nói đến những thứ khác, chỉ riêng bộ trà cụ bên cạnh cô thôi, đã mang giá trị liên thành.<br> Ở đây là đâu?<br> Bạch Tố Hà muốn đứng dậy quan sát một vòng nhưng ngay cả đầu ngón tay cũng không thể nhúc nhích.<br> \"Mỹ Nhân, xe Phụng Loan Xuân Ân* đến nghênh tiếp Mỹ Nhân đã chờ bên ngoài. Mỹ Nhân đã chuẩn bị xong chưa?\"<br> <b>[Xe Phụng Loan Xuân Ân: là xe chuyên dụng dùng để đón các phi tần vào tẩm cung để Hoàng Đế lâm hạnh hay thị tẩm]</b><br> Một nữ nhân gần tứ tuần, mặc trang phục nữ quan đi vòng qua tấm bình phong phía trước trường kỷ, quỳ gối hành lễ với Bạch Tố Hà, hai con ngươi sáng trong rõ ràng chằm chằm nhìn thẳng Bạch Tố Hà.<br> \"Ừm\" Bạch Tố Hà không thể tự chủ, gật đầu đáp lời.<br> \"Lan Mỹ Nhân xin nhớ kỹ những lời nô tỳ nói, đây là lần đầu tiên Lan Mỹ Nhân được sủng hạnh, đừng hoảng đừng loạn, đừng làm sai quy củ. Cũng không cần sợ hãi, nữ nhân ai cũng phải trải qua một lần\"<br> Bạch Tố Hà có thể cảm thấy được trên mặt cô nở một nụ cười trào phúng, nhưng cô không nói gì.<br> \"Lan Mỹ Nhân, Điện Hạ thích những người biết vâng lời, sau khi vào Tử Hoàn Cung rồi, Mỹ Nhân không thể cười như vậy nữa\" Nữ nhân lộ ra vẻ mặt hơi khiển trách: \"Mỹ Nhân, Tịnh Quý Tần lệnh cho nô tỳ đến đây để chỉ dẫn các quy củ trong cung cho Mỹ Nhân, nô tỳ xin nhiều lời thêm mấy câu. Mỹ Nhân là do Tịnh Quý Tần tiến cử nhập cung, nếu như khi thị tẩm chọc giận Điện hạ, không những Mỹ Nhân bị lạnh nhạt mà còn liên lụy đến Tịnh Quý Tần\"<br> \"Ta biết rồi\"<br> Nữ tử ngồi trên chiếc trường kỷ cuối cùng cũng mở miệng, giọng nói của nàng cực kỳ nhỏ, âm điệu lạnh lẽo. Bạch Tố Hà đột nhiên nhớ ra thân phận chủ nhân của giọng nói này.<br> Hạ Lan Phức! Là nữ tử lạnh lùng nhảy múa trên mặt hồ mà cô đã từng mơ thấy khi ở trong khách sạn, cũng chính là ngọn nguồn khiến cô quyết định tham gia vào chuyến đi này của Lam Túy.<br> \"Mỹ Nhân, xin dời bước\" Nữ nhân khom người tránh qua một bên, Hạ Lan Phức đứng dậy khỏi chiếc trường kỷ, đi thẳng qua trước mặt nữ nhân, hướng đến cửa chính. "]