[" <br> \"Được rồi\" cổ tay Bạch Tố Hà giật một cái, rút ngân châm ra.<br> Lúc rút kim châm ra khỏi huyệt thái dương, Lam Túy cảm thấy trên đỉnh đầu giống như vừa vứt đi được một tảng đá lớn, toàn nhân nhẹ nhõm, thoải mái đến không nói nên lời.<br> \"Tôi không có hứng thú với chuyện giữa cô và con oán linh đó, nhưng nói thật cho cô biết, tránh xa nó một chút, đối với cô nó chả có gì tốt đâu\"<br> \"Đi...thôi\"<br> Lam Túy đeo ba lô lên đi thẳng vào đường hầm cũ lúc nãy.<br> Đối với con oán linh đó, và cả giấc mơ đó nữa, Lam Túy cảm thấy dù có nói thế nào thì Bạch Tố Hà cũng không hiểu được, thậm chí lòng cô còn có mấy phần không biết phải làm sao mới tốt.<br> Mà cô cảm thấy con oán linh đó đối với cô cũng như vậy, sau mấy lần muốn giết cô thì chớp mắt nó lại lưu luyến không đành.<br> Lam Túy âm thầm quyết định phải tra ra cho rõ ngọn ngành, tính cô trước giờ đều không phải loại người thích trốn tránh qua loa cho xong, là ân hay oán thì cũng phải tìm cơ hội làm cho rõ ràng. Nhưng mà hiện giờ Dung Thập Tam lại đang bị kẹt trong đó, tìm thấy anh ấy thoát khỏi hiểm cảnh mới là ưu tiên hàng đầu.<br> \"Đạp...lên đây thừng đi, chú ý...trọng tâm\"<br> Ánh nến chiếu rọi đường hầm sáng như ban ngày, Lam Túy rón rén đi từng bước, lòng bàn chân đạp lên sợi dây thừng mềm oặt, tăng nhanh bước chân đi tới trước, không dám nhích chân khỏi sợi dây.<br><br> Bạch Tố Hà theo sát phía sau Lam Túy, đây là lần đầu tiên cô vào đây, thấy Lam Túy cứ cúi đầu thận trọng bước đi, bộ dạng kỳ lạ giống y như con vịt hết lắc qua trái rồi lại lắc qua phải, nhưng lại không hề nhìn tới trước, dường như không hề lo lắng phía trước sẽ có nguy hiểm xuất hiện. Bạch Tố Hà đánh giá sơ qua con đường đá dưới chân, nó đơn giản đến bất thường, ngoại trừ có hơi không được bằng phẳng ra thì không thấy chỗ nào giống như được lắp đặt cơ quan, hơn nữa, con đường nhỏ cứ thẳng tắp ngay cả một cái ngã rẽ cũng không thấy, lòng cũng khó tránh khỏi ngạc nhiên.<br><br> Có điều Bạch Tố Hà cũng hiểu, mặt hồ càng tĩnh lặng bao nhiêu, sóng ngầm lại càng dữ dội bấy nhiêu. Xem xét tình hình cô cũng không dám khinh suất, bắt chước Lam Túy đạp lên dây thừng lắc lư đi tới trước, đi được một đoạn đột nhiên cảm thấy trước mặt có gì đó khác thường, vừa ngẩng đầu lên Lam Túy đã đứng đối diện với một vách đá sừng sững, sợi dây thừng cũng xuyên vào dưới vách đá.<br> Phòng ẩn? Bạch Tố Hà ở bên cạnh giơ tay ra đẩy đẩy, vách núi vẫn đứng im bất động. Lam Túy giữ lại cánh tay vẫn còn muốn đẩy tiếp của Bạch Tố Hà, dẫn cô lùi về sau: \"Đứng...sát vào\"<br> Đã mất dấu Dung Thập Tam một lần, lần này Lam Túy thật không muốn ngay cả Bạch Tố Hà cô cũng lạc mất.<br> Dẫn Bạch Tố Hà liên tiếp đạp thử lên mấy chỗ phía bên trái, rồi tới bên phải, Lam Túy cảm thấy dưới chân bỗng rung một cái, đoạn dây thừng đâm vào bên dưới vách tường dần dần hiện ra trước mắt.<br> Bạch Tố Hà trố mắt há mồm, nhìn một đoạn đường hầm khác xuất hiện ngay trước mắt y như ảo thuật: \"Đây là cơ quan mà cô nói sao?\"<br> \"Đá...xoay\" lưỡi bị sưng nên Lam Túy không muốn nhiều lời, cô cũng không buông tay Bạch Tố Hà. Bạch Tố Hà cũng không để ý, cứ để Lam Túy kéo đi dù sao cũng rất thoải mái nhẹ nhàng, đi được một đoạn ngắn nữa thì lại bất thình lình dừng bước.<br> Bạch Tố Hà đứng lại làm Làm Túy đột ngột bị kéo giật lùi về sau, bước chân loạng choạng suýt chút nữa trượt khỏi dây thừng. Cô tức giận quay qua trừng mắt nhìn Bạch Tố Hà, nhưng chỉ thấy Bạch Tố Hà đang cảnh giác quay đầu lại nhìn phía sau.<br> \"Sao...thế?\"<br> Toàn thân Bạch Tố Hà căng cứng lại, chỉ một khoảnh khác mới đây thôi, cô cảm thấy một luồng gió âm từ đằng sau ập tới, chắc chắn là con oán linh đó, nhưng chờ đợi hồi lâu cũng không thấy có bất cứ động tĩnh gì.<br> \"Không có gì, đi đi. Tôi nhầm thôi\" Thấy Lam Túy có vẻ không biết gì, Bạch Tố Hà rủ mi mắt xuống.<br> Nó đang âm thầm đợi thời cơ sao?<br> Bạch Tố Hà lạnh nhạt giương lên khóe môi, xem ra nó cũng không nắm chắc phần thắng. Nó mang cơ thể đã chiếm được vào trong mộ huyệt, trong tình trạng không có bình dưỡng khí lại không có thiết bị lặn mà phải giữ cho cơ thể đó còn sống, chắc hẳn phải có một lối vào khác mà bọn họ vẫn chưa phát hiện ra được. Đã như vậy chi bằng sớm nghĩ ra một biện pháp tiên hạ thủ vi cường bức ép nó phải dẫn đường.<br> Nói ra thì cũng không biết hiện giờ tình trạng anh bạn của Thiên Mạch như thế nào rồi, ngôi mộ này dị thường như vậy, bản thân họ còn khó bảo toàn, sợ là không thể giúp được Thiên Mạch chuyện này rồi.<br> Dĩ nhiên Lam Túy không biết chủ ý của Bạch Tố Hà và Dung Thập Tam lại không hẹn mà gặp. Chuyện quan trọng nhất đối với cô hiện giờ là tìm Dung Thập Tam. Trong cái mê cung rối rắm này, Lam Túy thật sự không nắm chắc được bao nhiêu phần, cô chỉ có thể men theo đoạn dây thừng bị đứt mà tìm kiếm. Sau khi dây thừng bị đứt thì Bạch Tố Hà và cô chỉ kéo thôi chứ không hề động tới phương hướng của sợi dây, cũng tức là từ đầu tới cuối dây thừng vẫn giữ nguyên vị trí nằm xuôi theo con đường ngoằn ngoèo này, y hệt như lúc cô và Dung Thập Tam bước vào lần đầu. Bọn họ đạp lên dây thừng mà đi, giữ trọng tâm ổn định như trước, đường hầm cũng chuyển động theo phương hướng và độ nghiêng cũ. Hơn nữa, khi đường hầm dịch chuyển, dây thừng lại bị mắc kẹt giữa mấy phiến đá xoay, nhờ vậy Lam Túy lại càng xác định cô đã đi đúng hướng.<br><br> Ở đoạn cuối của dây thừng sẽ là cái gì, Lam Túy không đoán được cũng không muốn đoán, chuyện cũng đã đến nước này, thuyền đến đầu cầu ắt sẽ thẳng thôi.<br> Dây thừng bị mắc kẹt tới hai lần trong đá xoay, sau khi bọn họ đi qua đường hầm thứ ba, thì nhìn thấy đoạn cuối của sợi dây.<br> Đầu còn lại của sợi dây hoàn toàn trống không, đã hoàn toàn không còn bóng dáng của Dung Thập Tam. Dù sớm dự liệu từ trước, Lam Túy cũng không biết đây là chuyện tốt hay xấu. Đầu sợi dây vẫn được thắt lại thành một vòng tròn, chỗ bị đứt rõ ràng là dùng dao mà cắt. Chỉ là đầu sợi dây sạch sẽ hoàn toàn không dính chút máu nào, cho thấy lúc đó Dung Thập Tam không bị thương.<br> \"Bây giờ làm sao đây?\"<br> \"Không còn dây thừng, nghĩa là manh mối cứ thế đứt đoạn tại đây. Lam Túy ngồi xổm xuống trước sợi dây suy nghĩ: \"Lần lượt tìm...từng đường hầm đi\"<br> Theo nguyên tắc thông thường, lúc đó Dung Thập Tam phát hiện Lam Túy mất tích, tình huống khẩn cấp mới lấy dao cắt đứt dây. Sau đó Dung Thập Tam sẽ đi về trước để tìm Lam Túy, nhưng vì vị trí đạp chân không giống nhau nên mới dẫn vào các đường hầm khác nhau, từ đó mà hai người bị tách ra. Khi chưa tìm thấy Lam Túy dĩ nhiên Dung Thập Tam phải quay ngược trở về tìm manh mối dẫn đường. Nhưng khi cả hai đều không tìm được, Dung Thập Tam sẽ làm thế nào?<br> Nhất định sẽ để lại ký hiệu, một là để đánh dấu đường cho chính mình, hai là để lại cho Lam Túy.<br> Với sự lanh lợi và kinh nghiệm thực tế của Dung Thập Tam nhất định sẽ rất nhanh chóng nhận thấy tình hình bất thường mà phát hiện ra cơ quan này, với tốc độ nhanh như vậy cho nên phạm vi tìm kiếm chỉ giới hạn trong các đường hầm liên thông của một đến ba phiến đá xoay mà thôi.<br> Nói như vậy thì bọn họ chỉ cần tìm giới hạn trong phạm vi từ ba đến hai mươi bảy cái đường hầm.<br> Vẫn theo cách cũ, Lam Túy dẫn Bạch Tố Hà đi tới đi lui như con thoi ngay mấy góc cua. Quả nhiên không sai, khi tìm tới đường hầm thứ bảy của phiến đá thứ ba, hai người nhìn thấy trên vách đá trong đường hầm một vết khắc rất nhạt. Cuối vết khắc là một dấu mũi tên chỉ về phía trước, cho thấy Dung Thập Tam đã đi vào sâu trong mê cung.<br> Hai người tinh thần phấn chấn, cẩn thận bước đi. Trong đường hầm chỉ có ánh nến lập lòe và thỉnh thoảng vang lên tiếng bước chân đồm độp, họ cứ đi cho tới khi hai người đều thấy hơi mỏi chân, nến cũng đã đổi tới cây thứ tư. Hai người đều không muốn dây dưa ở đây quá lâu, cố gắng vực dậy tinh thần tiếp tục đi về trước. Khi bọn họ đang tiếp tục tìm kiếm dấu mũi tên thứ hai để tìm đường vào đường hầm kế tiếp, một bóng đen nhào đến trước mặt Lam Túy, cô còn chưa kịp nhìn xem có phải là Dung Thập Tam hay không, thì một cái gì đó xen lẫn với tiếng gió rít trong chớp mắt lao vút tới, phù một cái, chạm vào ngọn nến trên tay Lam Túy, ngọn lửa run rẩy chập chờn, bấc nến đỏ rực lóe lên rồi ngọn nến tắt phụt.<br> Lam Túy giật mình hoảng hốt, cô lập tức nghiêng người áp sát vào vách tường, tay trái che trước cơ thể, thủ thế chuẩn bị bung dao trên cổ tay để ứng phó.<br> \"Em gái\"<br> Giọng nói rất trầm, rất khẽ, nhưng Lam Túy vẫn nghe ra được là giọng nói của Dung Thập Tam.&nbsp; Lam Túy mới thả lỏng cơ thể, thò tay trái xuống tính lấy nến ra để thắp lửa.<br> \"Đừng thắp lửa\" Dung Thập Tam dường như đoán được hành động của Lam Túy, lập tức nói tiếp. Lam Túy không hiểu gì nhưng cũng ngừng lại động tác<br> \"Dung Thập Tam, sao vậy?\" hành vi kỳ lạ thần thần bí bí của Dung Thập Tam làm Bạch Tố Hà cũng khó hiểu, nhưng mà chắc chắn là có nguyên do, cô cũng hạ giọng xuống thật thấp, giống như đang đi ăn trộm vậy<br> \"Bánh ú*\" Dung Thập Tam im thin thít mò tới bên cạnh Lam Túy: \"Hai con\"<br> <b>[Bánh ú: ở đây chỉ cương thi, xác sống, âm Hán Việt là Tống tử. Các truyện khác hay dịch là bánh chưng, nhưng dịch như vầy không đúng vì người TQ không có bánh chưng. Nên mình dịch là bánh ú, loại bánh có nhân gần giống bánh chưng, nhưng hình tam giác như bánh ú, thường được người Hoa ăn trong tết Đoan Ngọ]</b><br> Khi Dung Thập Tam tới gần, một mùi tanh nồng ập tới trước mặt. Lẫn với mùi máu tanh còn có một mùi hôi thối nhàn nhạt khiến người ta buồn nôn, giống như là...mùi xác thối. "]