["\"Tội chứng rành rành, ngươi còn có gì để nói!\" trong ánh mắt Thái hậu lộ rõ vẻ căm hận: \"Lôi xuống đánh trượng tới chết, ngày mai hiểu dụ* cho các cung, làm gương răn đe!\"<br> <b>[Hiểu dụ: nói rõ cho biết]</b><br> \"Thái hậu! Thái hậu tha mạng! Thiếp bị oan mà!\" Tô Linh Vũ còn chưa kịp mở miệng thanh minh đã bị định tử tội, cùng lúc này bên ngoài sấm sét lại vang lên, Tô Linh Vũ kinh hãi ngã rạp xuống đất lệ rơi như mưa, nàng không ngừng khấu đầu xuống đất đến mức máu tuôn đầm đìa: \"Tịnh Quý Tần! Chiếc bộ dao đó rõ ràng là người mở lời muốn thiếp đưa mà! Đâu phải là thiếp chủ động tặng cho người! Thiếp làm sao biết được người sẽ mở lời đòi chiếc bộ dao này mà đoán trước để tẩm mê điệt hương lên chứ!\"<br> Hạ Nhược Khanh nằm tựa trên giường la hán*, đôi mắt nàng sưng đỏ, đầu cúi xuống không ngừng lần chuỗi tràng hạt màu xanh lục sẫm giữa những ngón tay, nhưng tuyệt nhiên không lên tiếng.<br> <b>[Giường la hán]</b><br> ","<img src=\"https://img.wattpad.com/3be8fb184e2860903bfc3f03b84722d6777fef95/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f67387a32444b415835374a3859513d3d2d3639333732333433342e313538323131646135326239653439393532323239313739313737372e6a7067\" data-original-width=\"1000\" data-original-height=\"833\"><br> Tô Linh Vũ thấy thế thì gương mặt càng lộ rõ sự tuyệt vọng. Khi đến đây nàng không che ô, làn tóc dài ướt mưa ôm lấy bờ vai, theo động tác dập đầu của nàng mà bung xõa rối tung, áo choàng rũ rượi trải dài dưới mặt đất, lộ ra chiếc áo đơn mỏng manh bên trong, làm thân hình mảnh mai của nàng trông càng thêm yếu ớt. Tô Linh Vũ gặp phải biến cố quá đột ngột, vì quá hoảng loạn kinh sợ mà chẳng màng tới lễ nghi trong cung, nàng quỳ trên mặt đất, đưa ánh mắt không chút tiêu cự liên tục nhìn qua nhìn lại hình bóng ba nữ nhân đang ngồi cách đó không xa, vừa bất lực vừa không cam lòng, thân nàng run rẩy, thì thào nói: \"Cây bộ dao đó là do Trân Uyển Nghi tặng cho thiếp mấy ngày trước, cho dù nó có bị tẩm mê điệt hương, thiếp cũng đâu có biết...\"<br> Hoàng hậu luôn trông rất mệt mỏi không chút sức sống, rất ít nói chuyện, nhìn thấy dáng vẻ thảm hại của Tô Linh Vũ, trong đôi mắt hạnh của nàng ánh lên chút không đành, nghiêng đầu khẽ nói với Thái hậu: \"Mẫu hậu, chuyện này nói không chừng thật sự có ẩn tình, nếu tùy tiện đánh chết Tô Linh Vũ, không biết chừng lại để kẻ khác được toại nguyện\"<br> \"Nhân chứng, vật chứng đầy đủ, còn gì để nói nữa!\"<br> \"Mẫu hậu, chuyện Tịnh Quý Tần có mang, cả Tịnh Quý Tần và Thái Y viện đều chưa truyền ra ngoài, phẩm hàm của Tô Linh Vũ thấp kém, vốn dĩ không biết được chuyện này, thì làm sao lại cố ý tẩm mê điệt hương gây hư thai vào bộ dao để tặng cho Tịnh Quý Tần? Chuyện ngày trước ở Lang Nha điện...\" Khi Hoàng hậu nhắc đến 'Lang Nha điện', gương mặt nàng chợt lóe lên vẻ thống khổ, Thái hậu đang ngồi ở giữa nghe lời này, thần sắc cũng khẽ dao động.<br> \"Thủ đoạn trong cung, mẫu hậu cũng hiểu rõ mà\"<br> Hoàng hậu vừa dứt lời, Thái hậu cũng dịu xuống, lại nhíu mày lạnh lùng liếc nhìn Tô Linh Vũ: \"Hoàng hậu đã xin tội cho ngươi, vậy thì cho ngươi một cơ hội để mở miệng thanh minh. Vừa nãy ngươi nói cây bộ dao này là do Trân Uyển Nghi tặng cho ngươi, chuyện là thế nào?\"<br> Đột ngột có cơ hội xoay chuyển tình thế, vốn nghĩ rằng sẽ không còn hy vọng gì nữa, vừa nghe thấy lời này, cuối cùng Tô Linh Vũ cũng có thể thở phào một cái, mừng rỡ đến nỗi rơi lệ, nàng bò trên mặt đất không ngừng dập đầu xuống: \"Tạ Thái hậu, tạ Hoàng hậu nương nương đại ân! Bẩm Thái hậu, chiếc bộ dao bằng gỗ trầm hương này là lễ vật mấy ngày trước Trân Uyển Nghi đến Thanh Đào uyển cùng thiếp đàm đạo rồi tặng cho thiếp, thiếp có bản ghi chép nhận lễ để làm chứng!\"<br> \"Hử?\" Thái hậu nghe vậy thì khẽ hất hàm với cung nhân ở bên cạnh, cung nhân hiểu ý, lập tức khom người lui khỏi đại điện đi đến Thanh Đào uyển.<br> Chưa đến hai khắc, cung nhân đã quay lại, trình lên Thái hậu quyển sổ vừa mới lấy về ở Thanh Đào uyển.<br> Thái hậu lật xem từng trang một, trên đó được viết vô cùng kỹ càng chi tiết, vào ngày nào, tháng nào, cung nào tặng lễ vật gì, ngày nào đáp lễ lại cái gì, đều có ghi chép tường tận các lễ vật mà các cung gửi tặng qua lại. Thái hậu lật đến ghi chép của mười mấy ngày trước, quả nhiên nhìn thấy một hàng chữ ghi rõ: năm Nam Chiếu, tháng ba, Kỷ Mùi, đã nhận một chiếc bộ dao bằng gỗ trầm hương của Trân Uyển Nghi.<br> Thái hậu lại từ từ lật thêm vài trang rồi mới đóng lại quyển sổ, nói: \"Ngươi quả là rất tỉ mỉ. Đi truyền Trân Uyển Nghi đến đây nói chuyện\"<br> Cung nhân vâng lời, đi truyền gọi Trân Uyển Nghi Liễu Thạch Lan.<br> Được nghỉ ngơi chốc lát trong lúc đi lấy quyển sổ, sự hoảng loạn của Tô Linh Vũ cũng vơi đi rất nhiều, tuy thân thể vẫn còn cứng đờ nằm sấp trên mặt đất nhưng trong lòng nàng đang sắp xếp lại các manh mối của chuyện này.<br> Hiện giờ xem ra chuyện Tịnh Quý Tần hư thai ắt hẳn là sự thật. Có thể hoài thai long chủng, là chuyện mà phi tần hậu cung ngày đêm mong ước, lại thêm hôm đó nàng vô ý nghe lén được cuộc nói chuyện giữa Hạ Nhược Khanh và thị nữ ở ngự hoa viên, cũng có thể biết được Hạ Nhược Khanh xem trọng cái thai này đến chừng nào, vì vậy chắc chắn không phải do nàng ta tự mình động thủ. Nếu không phải là bản thân Tô Linh Vũ nàng, cũng không phải Hạ Nhược Khanh, vậy chỉ có thể là người đã tặng chiếc bộ dao đó cho nàng - Liễu Thạch Lan hoặc do cung nhân thân cận, người có thể tiếp xúc với trang sức của Hạ Nhược Khanh ra tay.<br> Để tẩm hương vào bộ dao không thể là chuyện một sớm một chiều, lại thêm mùi hương của mê điệt hương và mùi hương trên tú cầu tương tự nhau, Tô Linh Vũ gần như có thể đoán ra được khi cây bộ dao được tặng cho nàng, nó đã có vấn đề.<br> Vấn đề là Tô Linh Vũ không hiểu, vì sao Liễu Thạch Lan lại biết nàng sẽ tặng chiếc bộ dao này cho Hạ Nhược Khanh? – vì ngay cả Tô Linh Vũ cũng không hề biết được Hạ Nhược Khanh sẽ cưỡng ép đòi lấy chiếc bộ dao này. Nếu như không biết, vậy Liễu Thạch Lan tẩm mê điệt hương vào bộ dao tặng cho một người chưa hề mang thai là nàng, thì có ý gì?<br> Huống hồ, nói cho cùng thì nàng cũng đã cài chiếc bộ dao này được mấy hôm, nếu như Liễu Thạch Lan cứ nhất mực khẳng định khi tặng cho nàng thì bộ dao hoàn toàn sạch sẽ, còn mê điệt hương được tẩm trong lúc nàng bảo quản nó, vậy thì nàng cũng không có cách nào chứng minh được mình trong sạch. <br> Chuyện này có nói thế nào, dường như cũng không chu toàn được. Tô Linh Vũ thầm thở dài, sợ là lần này bản thân nàng có nhảy xuống sông Hoàng hà cũng rửa không sạch, lành ít dữ nhiều rồi.<br> Cái gì nàng cũng không làm, chỉ muốn sống những ngày an phận trong cung thôi, vì sao lại gian nan đến như vậy...!<br> Không bao lâu thì Trân Uyển Nghi Liễu Thạch Lan được dẫn vào điện, gương mặt tròn trĩnh khả ái tràn đầy nỗi bất an, sau khi quỳ xuống đất thỉnh an, Thái hậu cho người mang chiếc bộ dao đến trước mặt Liễu Thạch Lan: \"Trân Uyển Nghi, Tô Quý Nhân nói ngươi đã tặng chiếc bộ dao này cho nàng vào mười ngày trước, có phải không?\"<br> \"Bẩm Thái Hậu, dạ phải. Kỹ thuật điêu khắc của chiếc bộ dao này rất tinh xảo, đẹp đẽ thanh nhã lại không phô trương, thiếp cảm thấy Tô Quý Nhân cài lên sẽ rất hợp nên liền gửi tặng đến Thanh Đào uyển\" Liễu Thạch Lan cung kính trả lời.<br> \"Ồ, chỉ là vì cảm thấy nàng ta cài sẽ hợp hơn sao?\" nụ cười của Thái hậu vẫn không mang theo hơi ấm: \"Ngươi thành thật khai nhận đi. Cứ phải để ai gia lệnh cho người phạt đại hình thì ngươi mới chịu nhận tội sao?\"<br> Khi nghe đến hai chữ 'đại hình', gương mặt vẫn còn nét trẻ con của Liễu Thạch Lan lập tức trở nên sợ hãi, liền nói không ngớt: \"Xin Thái hậu minh xét, thiếp không biết thiếp có tội gì!\"<br> \"Ngự y đã tra qua rồi, mê điệt hương có thể dùng làm nguyên liệu ướp hương để giữ mùi. Nếu một vật đã có mùi hương riêng, sau khi hòa mê điệt hương với nước rồi nhúng vật đó vào thì có thể giữ mùi hương của nó phảng phất không tan, còn mùi hương của mê điệt hương cũng sẽ bị mùi hương của vật đó lấn át đi. Có điều để mê điệt hương có thể thẩm thấu vào đồ vật, chắc chắn phải mất hơn một tháng. Tô Quý Nhân giữ bộ dao chẳng qua chỉ mới hơn mười ngày, trước đó đều nằm trong tay ngươi, không phải ngươi tẩm thì còn ai vào đây nữa?\"<br> Tô Linh Vũ ở bên cạnh vừa nghe thấy liền biết là Thái hậu cố ý gạt Liễu Thạch Lan, nếu lời này là thật thì sau khi Thái hậu kiểm tra quyển sổ đã tha tội cho nàng, để nàng đứng dậy rồi. Chỉ là nếu Liễu Thạch Lan đã chủ tâm muốn động vào thai của Hạ Nhược Khanh, thì e là cũng chẳng phải kẻ dễ đối phó, ả sẽ không dễ dàng bị gạt mà khai ra.<br> Quả đúng như dự đoán, Liễu Thạch Lan trưng ra vẻ mặt hoang mang, nói: \"Mê điệt hương? Thiếp hiếm khi dùng hương, chưa từng nghe tới thứ này ạ. Chiếc bộ dao trầm hương này vốn có một đôi, phụ thân thiếp thấy kỹ thuật điêu khắc của nó rất tinh xảo nên gửi vào cung cho thiếp. Chỉ là thiếp cảm thấy mình cài không phù hợp lắm nên mới tặng cho Tô Quý Nhân một chiếc, Phó Quý Nhân một chiếc. Nếu như Thái hậu không tin, bên Phó Quý Nhân vẫn còn một chiếc có thể chứng minh thiếp thân trong sạch!\" Dứt lời, Liễu Thạch Lan lại quay qua Tô Linh Vũ, khóc lóc nói: \"Tô Quý Nhân, ta và ngươi trước kia không oán, gần đây không thù, ta có hảo tâm tặng ngươi chiếc bộ dao này, sao ngươi đã giở trò với nó rồi còn muốn vu vạ lên đầu ta!\"<br> Tô Linh Vũ nghe một tràng chất vấn trắng trợn đến mức khiến tâm phát lạnh, vội nói: \"Chiếc bộ dao này rõ ràng là sau khi ngươi tẩm mê điệt hương mới tặng cho ta mà. Ngươi nói ngươi chưa từng nghe tới mê điệt hương, nhưng trên những quả tú cầu ngươi chuẩn bị hôm Vọng Xuân yến, ta rõ ràng đã ngửi thấy mùi của mê điệt hương! Hôm ấy có rất nhiều cung nhân phi tần đều ở đó, lẽ nào ngươi lại muốn vu cho ta đã chuẩn bị những quả tú cầu đó sao?!\"<br> \"Ngươi nói xằng bậy cái gì? Tú cầu có mê điệt hương khi nào chứ?\"<br> \"Đừng ồn nữa! Đi truyền Phó Quý Nhân, còn nữa, đi lấy tú cầu hôm đó ra đây\" Thái hậu quát lớn, nghe hai nữ tử cãi nhau khiến nửa đầu bà đau nhức, không ngừng day huyệt thái dương.<br> Hai người bị quát mắng, không dám tiếp tục tranh luận trong điện nữa, một lúc sau Phó Lưu Huỳnh cũng bị dẫn đến Ninh An điện, đến cùng với nàng còn có một chiếc bộ dao giống hệt chiếc bộ dao gỗ trầm hương khắc hoa phù dung, nhưng nó được khắc hoa mẫu đơn.<br> Tô Linh Vũ và Phó Lưu Huỳnh lạnh nhạt đã lâu, đây là lần đầu tiên nhìn thấy chiếc bộ dao hoa mẫu đơn này. Ngự y vốn đã được truyền tới trước đó, liền cầm lấy chiếc bộ dao lập tức bắt đầu kiểm nghiệm. Tô Linh Vũ cũng không nhìn kỹ quá trình kiểm nghiệm – nàng biết, Liễu Thạch Lan đã có phòng bị từ trước, chiếc bộ dao này chắc chắn là hoàn toàn sạch sẽ, nên sẽ không kiểm ra được gì.<br> Qua thời gian chưa đến một chung trà*, ngự y đã đưa ra kết quả, quỳ xuống đất nói: \"Bẩm Thái hậu, chiếc bộ dao này không có tẩm mê điệt hương\"<br> <b>[Thời gian một chung trà thường tầm một khắc, là mười lăm phút, một nén nhang thì khoảng ba mươi phút]</b><br> Tô Linh Vũ mỉm cười thê lương, nàng còn chưa kịp mở miệng, cung nhân vội vàng trình lên những quả tú cầu được dùng trong trò chơi vào hôm Vọng Xuân Yến. Ngự y lại tiếp tục kiểm nghiệm, cũng sau thời gian một chung trà, lại lần nữa trả lời: \"Bẩm Thái hậu, thần cũng không kiểm ra được mê điệt hương trên mấy quả tú cầu này\"<br> \"Sao lại...có thể...\" Hy vọng của Tô Linh Vũ lại một lần nữa vỡ tan, nàng không còn màng lễ nghi, giơ tay giật lấy quả tú cầu đưa lên mũi ngửi. Nhưng mà lần này không còn mùi hương thoang thoảng bay vào mũi nữa, dường như mùi hương nhàn nhạt mà nàng đã ngửi thấy vào hôm ấy chỉ là ảo giác mà thôi.<br> Tô Linh Vũ cầm quả tú cầu xem xét một cách tỉ mỉ, vẫn là hình dạng khả ái xinh xắn như quả tú cầu hôm đó, bên trên được cột một đoạn dây lụa màu lục, không nhận ra có bất kì điểm khác biệt nào.<br> \"Tô Quý Nhân, lúc này ngươi còn muốn vu cho ta tẩm mê điệt hương lên tú cầu và bộ dao để làm hại thai nhi của Tịnh Quý Tần nữa không?\"<br> Liên tiếp hai món đồ đều thông qua kiểm nghiệm, Liễu Thạch Lan ra vẻ đắc ý, lấy tay hùng hổ chỉ thẳng vào Tô Linh Vũ.<br> \"Tô Quý Nhân, bây giờ ngươi còn gì để nói không?\" Hoàng hậu cũng khẽ thở dài, hỏi.<br> \"Phó tỷ tỷ, hôm đó khi Tịnh Quý Tần hỏi muội để lấy chiếc bộ dao này, tỷ cũng ở trong bụi hoa, muội biết tỷ nhìn thấy mà. Tỷ nói xem, chiếc bộ dao này là muội chủ động dâng cho Tịnh Quý Tần, hay là Tịnh Quý Tần muốn muội đưa?\"<br> Đường nào cũng bị chặn đứng, Tô Linh Vũ chỉ có thể gửi gắm niềm hy vọng cuối cùng vào Phó Lưu Huỳnh, chỉ mong nàng ấy còn nhớ đến giao tình trước đây, vì nàng nói một câu công đạo.<br> Phó Lưu Huỳnh hờ hững nhìn Tô Linh Vũ một cái, rồi lại nhìn Hạ Nhược Khanh vẫn im lặng không lên tiếng nãy giờ, hồi lâu mới nói: \"Hôm đó ta ở trong bụi hoa tìm tú cầu, xác thực có thấy Tô Quý Nhân và Tịnh Quý Tần ở trong vườn, tay cầm bộ dao\"<br> Tô Linh Vũ nghe thế liền mừng rỡ, còn chưa kịp vui mừng trọn vẹn, Phó Lưu Huỳnh lại nói tiếp: \"Chỉ là khoảng cách quá xa, ta chỉ nhìn thấy Tịnh Quý Tần cầm lấy bộ dao, nhưng không nghe được âm thanh. Không biết rốt cuộc là Tô Quý Nhân chủ động dâng tặng, hay là Tịnh Quý Tần cưỡng ép để lấy\"<br> Nửa câu sau của Phó Lưu Huỳnh giống như một thùng nước lạnh, đổ thẳng xuống đầu Tô Linh Vũ. Nàng ngây ra một lúc, rồi lại nhìn Phó Lưu Huỳnh, trong ánh mắt nàng đan xen rất nhiều cảm xúc phức tạp, chỉ lẩm bẩm một câu: \"Phải, phải, tỷ nói không sai\"<br> Nhất thời cả căn phòng yên lặng như tờ, Tô Linh Vũ hít sâu hai cái rồi phục hồi lại vẻ trấn định, quay qua hỏi ngự y vẫn còn đang khom người đứng bên cạnh nàng: 'Châu ngự y, xin hỏi mê điệt hương này phải cần bao lâu để có thể thẩm thấu vào một vật đến mức gây sẩy thai?\"<br> \"Với liều lượng thấp, mê điệt hương có thể dùng để xông, giúp giảm căng thẳng, làm tinh thần sảng khoái, chữa bệnh mất ngủ, hiệu quả với chứng tim đập nhanh. Chỉ là nếu dùng với liều lượng quá cao, độ tinh khiết quá đậm đặc, đối với thai nhi còn chưa ổn định sẽ dễ dẫn đến hư thai. Chất gỗ của trầm hương rắn chắc, nếu muốn mê điệt hương hoàn toàn thẩm thấu vào gỗ trầm, ít nhất phải ngâm trong dung dịch đặc tinh khiết từ năm đến bảy ngày, nếu ngắn hơn, hương thơm chỉ thấm được vào lớp ngoài, không bao lâu sẽ bay mất\"<br> \"Sau khi tiếp xúc với mê điệt hương, sẽ lập tức gây sẩy thai sao?\"<br> \"Chuyện này thì không phải. Bản chất của mê điệt hương chỉ là hương liệu, khác hẳn xạ hương, dược tính của mê điệt hương tương đối nhẹ, sẽ không có tác dụng nếu thai nhi đã ổn định. Trên thực tế nếu cơ thể người mẹ yếu ớt, thai nhi không ổn định, lại ngửi phải mê điệt hương, sau đó lại tiếp xúc trực tiếp với chiết xuất* của nó mới bị ảnh hưởng, sinh ra cảm giác co thắt trướng bụng, nếu những ngày sau đó lại tiếp tục ngửi hoặc tiếp xúc, sẽ gây hư thai\"<br> <b>[Chiết xuất mê điệt hương: được điều chế từ việc ngâm lá mê điệt hương khô với rượu, hoặc ngâm/nấu cây, lá, hoa trong nước sôi]</b><br> Tiếp xúc trực tiếp? Tô Linh Vũ nhớ lại mười ngày trước trong vườn hoa có nhìn trộm thấy thị nữ của Hạ Nhược Khanh dùng khăn lụa gói tú cầu lau khóe môi cho Hạ Nhược Khanh, đoán chừng là chiết xuất mê điệt hương, e là ngay hôm đó đã thấm trực tiếp vào trong cơ thể của Hạ Nhược Khanh rồi. Còn chiếc bộ dao này, chẳng qua chỉ có tác dụng thúc đẩy thêm mà thôi.<br> Nhưng chuyện cố ép để nôn, Tô Linh Vũ tin là dù có hỏi Hạ Nhược Khanh, Hạ Nhược Khanh cũng sẽ không thừa nhận. Một là vì do nàng nhìn trộm, hai là chuyện ép nôn sẽ có tổn hại đến thai nhi, lúc này Hạ Nhược Khanh làm sao dám chủ động gánh lấy trách nhiệm này.<br> Tô Linh Vũ lần nữa khấu đầu xuống đất, thấp giọng nói: \"Thái hậu, Hoàng hậu nương nương, hiện giờ thiếp có trăm miệng cũng không thể biện minh, chỉ xin Thái hậu, Hoàng hậu nương nương nghe thiếp nói một lời. Một là thân phận thiếp thấp kém, không hề biết chuyện Tịnh Quý Tần mang thai, càng không thể biết được long thai của Tịnh Quý Tần không ổn định. Vừa nãy Châu ngự ý đã nói, mê điệt hương không có tác dụng với người có thai tượng đã ổn định. Thiếp chẳng qua chỉ là một Quý Nhân lục phẩm, ngay cả tư cách thỉnh an Hoàng hậu nương nương vào ban ngày cũng không có, thì làm sao có thể biết rõ ràng rành mạch tình trạng long thai của Tịnh Quý Tần? Hai là Châu ngự ý vừa nãy cũng có nói, người ngửi phải mê điệt hương, đầu tiên phải tiếp xúc trực tiếp với chiết xuất mê điệt hương, sau đó lại ngửi nhiều ngày liên tiếp mới bị hư thai. Thiếp và Tịnh Quý Tần không hề thân thiết, cũng không có qua lại, thiếp hoàn toàn không có cơ hội tiếp xúc với thức ăn hằng ngày của Tịnh Quý Tần, đừng nói đến chuyện để Tịnh Quý Tần tiếp xúc với chiết xuất mê điệt hương. Ba là, Châu ngự y lại nói để gỗ trầm hương thẩm thấu được mê điệt hương, ít nhất cần năm đến bảy ngày. Thiếp được tặng chiếc bộ dao này chẳng qua chỉ mới hơn mười ngày, cho dù ngay khi thiếp nhận lấy bộ dao đã bắt đầu muốn hại thai nhi của Tịnh Quý Tần thì cũng phải ngày đêm ngâm bộ dao trong mê điệt hương mới hiệu quả. Nhưng mấy hôm đó, không chỉ có một người nhìn thấy thiếp cài chiếc bộ dao này vào ban ngày. Thiếp và Tịnh Quý Tần không thù không oán, trong cung tranh đấu chẳng qua chỉ vì muốn giành lấy sự ân sủng của Điện hạ, thiếp không đắc sủng, phẩm hàm lại thấp kém, cơ hội được Điện hạ ân sủng vô cùng ít ỏi, chỉ vài ngày trước mới được lâm hạnh, mà lại nhiều lần tiếp xúc với mê điệt hương gây sẩy thai, khác nào tự mình tìm đường chết? Còn nếu chỉ mới một ngày đã có tin hỷ, thiếp hà tất phải sinh tâm tư hại người hại mình? Bốn là, bộ dao dù có giống hệt nhau, nhưng suy cho cùng cũng không cùng một chiếc. Chiếc bộ dao hoa mẫu đơn của Phó Quý Nhân được kiểm nghiệm là sạch sẽ, nhưng chiếc bộ dao hoa phù dung của thiếp thì chưa hẳn. Đây vốn là hai chuyện khác nhau\" Tô Linh Vũ không màng tới Liễu Thạch Lan khi nghe thấy lời nàng thì bắt đầu khóc lóc ầm ĩ, chỉ tiếp tục nói: \"Lời của thiếp đến đây đã tận, mong Thái hậu, Hoàng hậu nương nương phân xử\"<br> Đoạn phân tích trường thiên vừa kết thúc, trong điện chỉ còn lại tiếng ho kềm nén khe khẽ của Hoàng hậu. Qua hồi lâu, Thái hậu nghiêng đầu nhìn Hoàng hậu: \"Hoàng hậu, con thấy sao?\"<br> \"Nhi thần cho rằng lời của Tô Quý Nhân không phải là không có lý, chuyện này còn rất nhiều điểm đáng ngờ, hơn nữa lại liên đới rất rộng. Điện hạ nghe tin đã trên đường hồi kinh, chi bằng trước mắt cứ cấm túc Tô Quý Nhân đã, chờ sau khi Điện hạ hồi kinh rồi lại xử trí tiếp\"<br> \"Đã như vậy thì cứ y theo lời con nói. Hủy bỏ phong hiệu Quý Nhân của Tô Quý Nhân, giáng xuống làm Canh Y, cấm túc trong Đông noãn các ở Thanh Đào uyển, không có chiếu chỉ không ai được viếng thăm. Tất cả cứ chờ ít ngày nữa khi Điện hạ hồi kinh sẽ lại định đoạt!\"<br> Thái hậu vừa buông lời này, Tô Linh Vũ cuối cùng đã có thể thở phào. Nàng biết những ngày cấm túc chờ xét xử sẽ càng khó khăn hơn, nhưng bất kể thế nào cũng còn một tia hy vọng sống sót. Bị cung nhân lôi hai cánh tay kéo dậy khỏi mặt đất, toàn thân Tô Linh Vũ đã mềm nhũn, chỉ có thể để mặc hai cung nhân đỡ lấy. Ngay trước khi xoay người ra khỏi cửa, Tô Linh Vũ lướt mắt nhìn hết những người trong phòng, lúc này Hạ Nhược Khanh cũng không còn cúi đầu nữa, ánh mắt hai người chợt giao nhau, trong ánh mắt đều sinh oán hận.<br> Hạ Nhược Khanh là vì đứa con không có duyên phận trong bụng của nàng, Tô Linh Vũ là vì nỗi oan khuất không rõ ràng.<br> Những ngày bị cấm túc quả thật rất khó chịu đựng.<br> Bên ngoài Đông noãn các ở Thanh Đào uyển đều có cung nhân của Nội Phủ các cùng thị vệ trong cung ngày đêm canh giữ, Tô Linh Vũ không thể bước chân ra khỏi cửa phòng nửa bước. Hơn nữa, tuy nàng vẫn còn một phong hiệu Canh Y, nhưng ai cũng biết nàng thân mang trọng tội, không nói đến thái độ, ngay cả cơm nước cũng nhặt những thứ tệ nhất mang cho nàng. Về sau thì cả ngày chỉ mang đến hai cái màn thầu, một bát dưa muối. Tô Linh Vũ dù sao cũng xuất thân từ gia đình quan lại, nào có chịu khổ thế này bao giờ. Lúc mới đầu nàng còn không chịu ăn, sau đó vì quá đói nên đành nén nước mắt mà nuốt vào.<br> Điều khiến con người giày vò nhất không chỉ có bữa ăn, mà là nỗi bất an và những suy đoán trong khi chờ đợi bị xét xử, cả ngày lẫn đêm Tô Linh Vũ đều không thể ngủ được, có lúc vừa chợp mắt thì ác mộng triền miên kéo đến, chỉ có thể moi cái lỗ bé tí trên cánh cửa sổ đã bị gỗ niêm phong quá nửa mà thẫn thờ rơi lệ. Điều duy nhất khiến nàng cảm thấy được an ủi chính là ít ra vẫn còn có Thanh Tiêu ở bên nàng, chứ không để lại mình nàng đơn độc.<br> Rồi một trưa nọ, Thanh Tiêu "]