["Nghe chút nhạc đọc truyện ha~~<br> <b>\"Đã từng có một người, đi cùng ta một đoạn đường.</b><br> <b>Thật lòng đi tới chân trời góc bể, ta đã ngỡ là vĩnh hằng</b><br> <b>Là ta quá thật lòng, mà khờ dại chờ đợi người</b><br> <b>Khoảnh khắc tỉnh mộng buốt lạnh, mới hay nỗi đau đã quá sâu</b><br> <b>Đã từng có một người thương yêu ta</b><br> <b>Đã từng có một người khiến ta trầm luân</b><br> <b>Đã từng có hai người bên nhau cận kề không chia rời</b><br> <b>Cùng nhau bước qua đoạn đường này...</b><br> <b>Đã từng có một người yêu thương ta</b><br> <b>Bao lần trao ta nụ hôn triền miên trong giấc mộng</b><br> <b>Nước mắt ta tuôn rơi xé tan khung trời</b><br> <b>Tung bay phiêu đãng dưới những vì tinh tú...\"</b><br><br><br> \"Cung chúc Tô lương gia tử*, Tưởng lương gia tử, xin mời đi lối này\" phía cuối cầu thang, đã có Cung Nhân* lớn tuổi đang đứng chờ. Quỳ gối hành lễ rồi đi trước nửa bước dẫn đường.<br> <b>[Lương gia tử: chỉ nữ nhi xuất thân từ gia đình thanh bạch, trong sạch, lương thiện, hay thời đó gọi là xuất thân Lương gia.</b><br> <b>Cung nhân: hay còn gọi là Cung nữ, phụ trách các sự vụ trong hậu cung. Hậu cung được phân làm 9 bậc, Cung nhân xếp thứ 8, hưởng bổng lộc như quan lại ngũ phẩm]</b><br> \"Nhị vị lương gia tử, xin chờ ở Bích La hiên*, gia nô của nhị vị không lâu nữa sẽ đến đón nhị vị về nhà\"<br> <b>[Hiên: là một gian phòng nhỏ, thường dùng để đặt tên thư phòng hay quán ăn, trà quán...]</b><br> Tô Linh Vũ khẽ đáp lại một tiếng, trong lòng ngổn ngang những cảm xúc không thể nói thành lời. <br> Đây là lần cuối cùng nàng về nhà.<br> Những lương gia tử hôm nay được tuyển chọn đều là nhi nữ nhà quan lại, khác với các Thái nữ* có xuất thân bình dân, lương gia tử sau khi được tuyển chọn trước tiên phải về nhà, chờ trong cung chọn ngày lành rồi hành lễ xuất giá, nhập cung sắc phong. Dù rằng Tô Linh Vũ cũng đã đoán trước được kết cục này, nhưng lòng nàng vẫn quyến luyến không đành.<br> <b>[Thái nữ: là một cấp bậc phi tần trong hậu cung. Vì không xác định được thời đại nên tạm thời mình sẽ dùng chế độ hậu cung thời Đường để giải thích. </b><br> <b>Hậu cung được phân thành 9 bậc như các quan lại trong triều:</b><br> <b>+</b> <b>Quý phi, Thục phi, Đức phi, Hiền phi: gọi chung là Phu nhân, hàm chính nhất phẩm.</b><br> <b>+ Chiêu nghi, Chiêu dung, Chiêu viên, Tu nghi, Tu dung, Tu viên, Sung nghi, Sung dung, Sung viên: gọi chung là Cửu tần, hàm chính nhị phẩm.</b><br> <b>Thế phụ, 27 người, gồm:</b><br> <b>+ Tiệp dư, hàm chính tam phẩm. </b><br> <b>+ Mỹ nhân, hàm chính tứ phẩm. </b><br> <b>+ Tài nhân, hàm chính ngũ phẩm.</b><br> <b>Ngự thê, 81 người, gồm: </b><br> <b>+ Bảo lâm, hàm chính lục phẩm. </b><br> <b>+ Ngự nữ, hàm chính thất phẩm. </b><br> <b>+ Thái nữ, hàm chính bát phẩm]</b><br> Nằm ở cuối con đường chính là Bích La hiên, những lương gia tử khác được tuyển chọn cũng đang ngồi đợi ở đây. Tô Linh Vũ đơn độc tự mình tìm một vị trí còn trống ngồi xuống, hai tay đặt lên đầu gối, rủ mĩ tĩnh tọa.<br> Trong hiên, những người đến sớm đều tìm người mình quen biết nói chuyện, mỗi nhóm một góc thầm thì to nhỏ, Tưởng Như Vân cùng đến với Tô Linh Vũ tính tình vốn hoạt bát, vừa bước vào hiên đã bỏ lại Tô Linh Vũ đi tìm mấy lương gia tử mà nàng quen biết ngồi chung một chỗ.<br> Những lương gia tử ngồi bên cạnh ngoài mặt cứ hết lời tán tụng dung mạo, y phục, trang sức của nhau, Tô Linh Vũ chỉ im lặng lắng nghe. Vị trí nàng ngồi ở cạnh bệ cửa sổ, nghiêng đầu qua có thể nhìn thấy mặt trời lóng lánh đang treo lơ lửng trên nền trời trong veo xanh ngắt. Bỗng dưng trời nổi gió lớn, mây đen vần vũ kéo tới, vài giọt mưa lất phất rơi xuống, trong lòng nàng thoáng chốc ngẩn ngơ.<br> \"Ôi, cũng không biết tuyển mộ vào rồi có thể sắc phong phẩm hàm gì, e là phải kiên nhẫn chờ đợi. Vẫn là vị phi tần ở Dụ Phong Cung đó may mắn, vừa vào cung đã được phong làm Chiêu Nghi*\"<br> <b>[Chiêu Nghi: Thời nhà Đường, tước Chiêu nghi đặt dưới Hoàng hậu cùng 4 tước phi là Quý phi, Thục phi, Đức phi, Hiền phi]</b><br> Không biết là ai nói ra câu nói gây chú ý này, Tô Linh Vũ thầm cau mày. Lời nói này thật quá phóng túng, chỉ e vừa vào cung đã gặp tai họa.<br> \"Đành chịu thôi, luận xuất thân, nàng là Quận công chúa, ta và ngươi há có thể so sánh\" lại có người không biết sống chết mà tiếp lời. Tô Linh Vũ nâng chén trà lên, che đi ý châm biếm phảng phất nơi đáy mắt.<br> Nàng dĩ nhiên có nghe nói đến vị phi tần ở Dụ Phong Cung, Quân Y Hoàng, là nhi nữ của Quận Vương Tề Quận. Đất đai của Tề Quận so với Nam Đường khá nhỏ, nhưng lại cực kỳ trù phú, binh cường mã tráng, độc chiếm cả lưu vực sông Vị. Nam Đường vẫn luôn tỏ ý muốn giao hảo cùng Tề Quận, chỉ chờ trưởng Công Chúa Tề Quận qua mười lăm, liền gửi sính thư nghênh đón nàng vào hậu cung Nam Đường.<br> Nhưng vào cung rồi, thì sao chứ?<br> Nếu không phải vì phụ thân yêu cầu, Tô Linh Vũ cũng hoàn toàn không muốn tiến cung. Vào cung rồi không có nghĩa một bước thành phượng hoàng trên cành, những mưu toan gió tanh mưa máu trong đó không phải nàng không biết. Nhưng hậu cung cũng là bệ đỡ cho quan lại trong triều. Không có người trong hậu cung, sẽ phải chịu nhiều thiệt thòi, bị người hãm hại, mà Tô Phụ đã nếm trải quá đủ rồi.<br> Thôi thì cứ vậy đi, tháng ngày trước mắt, có thể nhập cung nương thân bên cạnh quân vương, là vinh hạnh to lớn nhường nào.<br> Tô Linh Vũ nhắm mắt lại, cảm nhận vị ngọt chát của nước trà nhàn nhạt trên bờ môi. Mưa dần dần nặng hạt, một giọt mưa bắn lên song cửa sổ, rồi tiếp tục bật vào má Tô Linh Vũ, từ từ tuôn rơi.<br> Tựa hồ như một giọt lệ.<br> \"Lam Túy, tỉnh tỉnh! Lam Túy!\"<br> Má bên phải đột nhiên đau rát, Lam Túy khó chịu rên một tiếng, còn chưa kịp mở mắt má bên trái lập tức lại bị đánh tiếp một cái.<br> Tiếng da thịt bị đánh vang lên lanh lảnh, rõ ràng là âm thanh bị người ta táng bạt tai vào mặt.<br> Cho dù đầu óc có mơ hồ đi nữa, nhưng bị tát hai cái bạt tai, Lam Túy cũng lập tức mở bừng mắt. Nhưng cô nào có ngờ được thứ đầu tiên đập vào mắt lại chính là một cây ngân châm vừa dài vừa sáng lấp lánh.<br> Cái thứ quái quỷ gì vậy!<br> Cơ thể phản ứng nhanh hơn não bộ, Lam Túy cuộn tròn người lại, lăn hai vòng trên mặt đất tránh thật xa phạm vi của ngân châm, do từ chỗ cao trượt xuống làm động đến vết thương trên cổ, Lam Túy đau đến mức há miệng xuýt xoa, nhưng nhờ cú té này mà cô cũng hoàn toàn tỉnh táo lại.<br> \"Phản ứng nhanh lắm, xem ra không sao\"<br> Giọng nói châm biếm lạnh lẽo vang lên từ chỗ cô vừa mới tránh khỏi. Bạch Tố Hà đang quỳ trên mặt đất, giữa mấy ngón tay còn kẹp một cây châm mỏng, dài cỡ ngón tay cái.<br> \"Bạch.....ui! Làm.....gì vậy!\"<br> Hai bên má đều đau đớn bỏng rát, Lam Túy không cần sờ cũng đoán được mặt cô bây giờ chắc cũng bự cỡ cái đầu heo. Thật muốn mắng chửi một trận nhưng miệng lưỡi lại vừa đau vừa sưng, Lam Túy chỉ có thể che miệng sôi gan nhìn tên đầu sỏ.<br> \"Cô ngất đi tôi gọi thế nào cũng không tỉnh, còn khóc hu hu nước mắt giàn giụa. Tôi tính nếu tát vào mặt mà vẫn không tỉnh thì sẽ dùng kim châm đấy\"<br> Bạch Tố Hà nói cứ như đó là lẽ đương nhiên, Lam Túy nhất thời câm nín, không tìm ra lời nào để phản bác.<br> Loại người tồi tệ gì vậy! Lại còn có cái sở thích độc ác!<br> Lam Túy rên rỉ lầm bầm, lồm cồm bò dậy, căn bản không muốn để ý tới cô gái biến thái này, dáo dác nhìn xung quanh, hiện giờ cô đang đứng ở hợp môn, trong mộ đạo sáng như ban ngày, không hề nhìn thấy bóng dáng người thứ ba.<br> \"Dung...ai da, người đâu!\" Lam Túy vốn tưởng rằng bóng người đón lấy cô khi cửa mở ra là Dung Thập Tam, bây giờ nghĩ lại thì có lẽ là Bạch Tố Hà. Nói như vậy, e là Dung Thập Tam còn mắc kẹt trong mê cung chưa thoát ra được! Như vậy thì rắc rối rồi.<br> Lời nói của Lam Túy tuy không mạch lạc, nhưng Bạch Tố Hà cũng đoán được vấn đề: \"Dung Thập Tam vẫn chưa hề đi ra, hai người ở trong đó gặp chuyện gì vậy?\"<br> Lam Túy bị táng hai cái bạt tai đang giận tím mặt, trong miệng lại đau đớn dữ dội không muốn nói chuyện, khinh khỉnh nhìn Bạch Tố Hà một cái rồi đi tới trước cửa đường hầm lúc trước bọn họ đã chui vào.<br> Dây thừng vẫn nằm yên tĩnh trên mặt đất, chỉ còn lại khúc đuôi được thắt lại thành một vòng tròn nằm trước cửa đường hầm. Lam Túy kéo kéo dây về phía sau, dây bị kéo căng thẳng tắp, nhưng kéo thế nào cũng không nhúc nhích, quả nhiên đầu bên kia không phải là Dung Thập Tam, nếu không, cho dù là xác của Dung Thập Tam, kéo như vầy cũng phải nhúc nhích một chút chứ.<br> \"Hình như dây bị kẹt rồi\" Bạch Tố Hà nói: \"Hai người vào trong không bao lâu thì đã như vậy. Tôi không biết trong đó rốt cuộc phát sinh chuyện gì, nhưng cũng không dám tùy tiện xông vào, chỉ có thể ở ngoài đây chờ thôi. Với lại, sao cô lại từ hợp môn đi ra vậy? Cũng may tai tôi thính nghe được tiếng cô, nếu không ai mà nghĩ đằng sau hợp môn còn có một cánh cửa ngầm nữa chứ\"<br> Vừa hỏi xong cũng không chờ Lam Túy trả lời, Bạch Tố Hà lập tức hiểu ra: \"Bên trong mấy cái đường hầm này thông với nhau?\"<br> Lam Túy nghiêm túc gật đầu, nhìn bột màu vương vãi trên mặt đất do lúc nãy Dung Thập Tam chùi mấy bức bích họa, cô ngồi xổm xuống bên cạnh lấy ngón tay viết: \"Trong đó có cơ quan, Thập Tam bị kẹt rồi, phải vào đó cứu anh ấy\"<br> \"Được, nhưng mà trước tiên phải xử lý cô trước đã. Chắc không phải cô không biết là bản thân mình bị sốt chứ? Tôi thật không muốn dẫn theo một người phiền toái tay chân bủn rủn vào trong đó đâu\"<br> Lam Túy nghe nói thế mới sờ tay lên trán, vừa chạm liền thấy trán cô nóng ran, khó trách sao cô luôn thấy đầu óc mơ mơ màng màng âm ỉ khó chịu.<br> \"Đây là thuốc kháng sinh, cứ uống vào trước đã. Đây là thuốc bôi ngoài, vết thương trên cổ cô bị viêm rồi\" Bạch Tố Hà quăng cho Lam Túy hai cái lọ: \"Uống xong thì qua đây ngồi xuống\"<br> Làm gì vậy?!<br> Lam Túy nhìn cây ngân châm Bạch Tố Hà vẫn cầm trong tay nãy giờ, từ tận đáy lòng không hề có ý định sẽ bước tới gần.<br> \"Cô gặp phải thứ không sạch sẽ, bị sốt rồi, một phần vì vết thương bị viêm, một phần vì âm khí nhập thể. Nếu không tống hết âm khí trong người cô ra thì cô ngồi đó mà chờ giảm thọ đi\" Bạch Tố Hà trưng ra vẻ mặt 'đổi lại là người khác, có cầu xin tôi cũng vô ích, cô nên nước mắt lưng tròng vui mừng mà cảm kích tôi', khiến Lam Túy thật khó mà thật lòng thật dạ mang ơn cảm kích. Nhưng dù sao cũng liên quan tới tính mạng, Lam Túy sờ lên gương mặt sưng phù, tâm tình phức tạp nói lời cảm ơn rồi ngồi xuống đất để mặc Bạch Tố Hà tùy ý châm kim vào đầu.<br> \"Có phải cô lại gặp phải con oán linh đó không?\" Bạch Tố Hà hỏi bằng giọng điệu khẳng định, trên trán Lam Túy có bùa trấn quỷ bằng chu sa do cô vẽ, bình thường những thứ tà ma sẽ không thể ám âm khí nặng như vậy lên người Lam Túy được.<br> Lam Túy gật gật đầu. <br> \"Cô ta không lấy mạng cô sao?\" Bạch Tố Hà lấy làm lạ hỏi. Nếu nói rằng lần đầu là vì cô tới kịp, con ma nữ đó sợ cô nên bỏ chạy, nhưng lần này Lam Túy một mình mắc kẹt trong đường hầm chính là cơ hội tốt để lấy mạng. Bạch Tố Hà cảm thấy được oán khí của con ma nữ đó rất nặng nề, e là không phải loại dễ chung đụng gì, không lý nào lại ba lần bốn lượt buông tha cho Lam Túy.<br> Lam Túy không trả lời, đối với hành động kỳ quái của con ma nữ đó, cùng với mấy lời nói lung tung lộn xộn của nó, Lam Túy không muốn kể với người khác. Nhất là còn có một chuyện khiến Lam Túy càng phải nói năng thận trọng hơn.<br> Lần này rốt cuộc Lam Túy đã có thể nhớ rõ ràng giấc mơ đó từ đầu tới cuối.<br> Không còn mờ mịt như sương giăng mây phủ, không còn là người ngoài cuộc trơ mắt đứng nhìn, trong giấc mơ dường như cô chính là cô gái lương gia họ Tô kia, mỗi hành động, mỗi lời nói, mỗi cử chỉ của những người khác đều cực kỳ rõ ràng, thậm chí ngay cả suy nghĩ trong lòng cô gái họ Tô đó, cô cũng hoàn toàn hiểu thấu.<br> Giống như...chính bản thân cô đã trải qua tất cả những điều này từ rất lâu trước đây rồi.<br> Tô Linh Vũ, Linh Vũ, Vũ nhi.<br> Là trùng hợp sao?<br> Vậy còn---Quân Y Hoàng.<br> Cái tên mà chỉ cần nghĩ đến thôi đã khiến trái tim Lam Túy thắt lại đau đớn, lại là ai nữa? "]