["Nam thành, bệnh viện Y, không bao lâu nữa là tháng mười hai. Tháng 12 ở Nam thành, gió thổi quét vào mặt, đông lạnh đến đau đớn. Sắc trời đã sớm tối sầm, không tới bảy giờ tối, bốn phía đã đen kịt, đèn nê ông đem toàn bộ thành thị thiêu đốt đến sáng trưng. ","Đêm lạnh, vắng người.","Không trì hoãn, cho dù Tuỳ Châu chỉ có một bệnh viện thị trấn nho nhỏ thì cũng không chẩn bệnh nhầm. Trầm Bạch bị ung thư phổi giai đoạn cuối. Thời điểm Mộc Chỉ biết được tin tức này, chỉ ngơ ngác sững sờ tại chỗ hồi lâu, Trầm Bạch tất nhiên không biết. Hạ Niệm Văn tan tầm sau vẫn luôn ở bệnh viện giúp đỡ. Mộc Chỉ dặn dò nàng giúp đỡ chăm sóc một lúc liền ra bệnh viện, không ai biết cô đi đâu, như thể biến mất trong suốt một giờ đó. Gặp phải chuyện như thế, những lời an ủi cũng chỉ vô ích sáo rỗng. Trên thế gian này, sinh lão bệnh tử đều là chuyện khiến người ta vô lực như vậy.","Lời Mộc Dung Huyên nói trước khi chia tay giống như một tảng đá làm đảo loạn cõi lòng ba người. Tất cả mọi người ở đây đều sửng sốt, đợi đến khi hiểu được, Mộc Chỉ đương nhiên không tin, còn muốn hỏi Mộc Dung Huyên rõ ràng. Hàn Thiếu Công lo lắng sự tình càng làm loạn càng lớn chuyện, liền lôi kéo Mộc Dung Huyên đi mất. ","Còn lại một mình, toàn thân Trầm Bạch run rẩy, thân thể như những chiếc lá cuối thu đón gió xào xạc rơi rụng. Sau đó bà cũng rất ít nói, ngay cả khi trong lòng Mộc Chỉ có ngàn vạn nghi hoặc, cô cũng không có dục vọng muốn nói gì.","Ngoài cửa sổ mưa bụi dần dần giăng kín liên tiếp thành từng đường, Hạ Niệm Văn ngồi trong phòng bệnh, thu dọn đơn giản. Trầm Bạch tựa trên giường bệnh, nhìn nữ hài tử trước mắt, trong lòng có ngàn vạn suy nghĩ, không biết nên nói từ đâu, lại nên lấy thái độ nào để đối mặt với nàng. Từ mặt mày đến tóc tai của nàng đều giống Văn Kì đến thế, chỉ là môi dưới hơi có chút giống Lâm Tâm Văn, nên như thế, vì tốt xấu gì thì bà ấy cũng nuôi dưỡng Hạ Niệm Văn hai mươi ba năm. ","Bà nhìn người trước mắt, ngày đó đoạn đối thoại giữa nàng và Mộc Chỉ trong phòng bếp bà đều nghe được. Bà một lòng mong Mộc Chỉ sống một cuộc sống đơn giản, không bị tình tra tấn, cũng không cần cô phải phấn đấu cố gắng gì, chỉ làm một tiểu nhân vật là được rồi, chẳng qua không như mong muốn, quanh đi quẩn lại thế nhưng lại đi con đường đồng dạng. Ân oán khúc mắc đời trước, không ngờ lại tiếp tục đến đời sau.","Hạ Niệm Văn thấp thỏm cẩn thận rót một chén nước cho bà. Nàng cúi người, bưng chén đỡ tới trước mặt bà. Lần đầu tiên Trầm Bạch nhìn Hạ Niệm Văn gần đến vậy. Niệm Văn mặt mày thanh tú, nơi ánh mắt có sự dịu dàng của mẹ, lại hàm chứa sự nho nhã của cha. Bà liền cứ như vậy yên lặng nhìn nàng. ","Niệm Văn bị bà nhìn mà thầm chột dạ, nghĩ thời gian bà không còn nhiều lắm, không khỏi cảm thấy khổ sở, hốc mắt nóng lên, vội vàng quay mặt sang chỗ khác.","Trầm Bạch buồn bã cười, đón lấy cái ly mà nàng đưa tới, dịu dàng nói: \"Thật là một đứa nhỏ tốt bụng.\"","Bà chỉ cảm thấy có chút mệt mỏi, bà biết cả Mộc Chỉ và Hạ Niệm Văn đều vướng mắc trong lòng câu nói kia, chỉ là mình lại không biết nên nói thế nào, chuyện cũ nếu chưa từng mở miệng nói ra, có phải hết thảy đều có thể bắt đầu lại không? Nếu như không thể bắt đầu lại một lần nữa, thì cần gì phải nói?","Bà mím chặt môi, nhắm mắt lại, chợp mắt. Hạ Niệm Văn thấy sắc mặt bà mỏi mệt, không dám lại quấy rầy, vừa đứng dậy đã thấy cửa phòng bệnh bị nhẹ nhàng đẩy ra, người phía sau cánh cửa xuất hiện làm cho nàng kinh ngạc. Niệm Văn kinh hô ra tiếng: \"Mẹ.\"","Chỉ thấy người trên giường bệnh kinh ngạc mở hai mắt, thân mình hơi nhỏm về phía trước, trong mắt tràn đầy sự ngạc nhiên không thể hoài nghi. Bà cương ở đó, thoạt cảm giác ngoài cửa sổ một mảnh vắng lặng không tiếng động, ánh mắt lại tham lam chuyển lên người nữ nhân mới đến ngoài cửa, một khắc cũng luyến tiếc xa dời.","Nhưng vị nữ tử trung niên gầy yếu kia lại thực lạnh nhạt cầm túi hành lý trong tay đặt xuống đất: \"Mẹ có chuyện muốn nói với dì Trầm, con ra ngoài trước đi.\"","\"Nhưng thế nào thì, mẹ, mẹ tới sao không chịu gọi báo cho con trước, để con tới đón mẹ.\" Hạ Niệm Văn khó hiểu nhìn Lâm Tâm Văn, Trầm Bạch ở phía sau vẻ mặt lại ngốc lặng. Lâm Tâm Văn giơ tay lên, Niệm Văn tất nhiên không dám nói gì nữa, nhẹ nhàng rời khỏi phòng bệnh.","Ngày ấy, cơn mưa thu sắc lạnh, trên hành lý bà phủ một lớp mưa bụi như ẩn như hiện, ngay cả quần áo cũng không khỏi hơi ẩm ướt. Bà từ Tuỳ Châu ngồi xe một đường lại đây, nhưng không nói một lời, chỉ đi lướt qua người kia, đem cửa sổ mở ra. Nơi đầu ngõ nhỏ của bệnh viện có công nhân đang thi công, buổi chạng vạng, bọn họ ngân nga vài bài hát đứt quãng, tiếng cười khe khẽ lướt qua đầu tường, xuyên qua màn mưa bụi, có vẻ toát lên lạnh lẽo. Bà xuyên qua màn mưa, lại thế nào cũng không thấy rõ lắm.","Bà quay người lại, bốn mắt nhìn nhau, yên tĩnh không nói gì.","Vài thập niên phong sương, bọn họ đều đã đi qua, lại ở dạng thời tiết này, ảm đạm.","Gió đêm hỗn hợp mùi bùn đất cùng mùi lá rụng hư thối ngoài cửa sổ theo gió tiến vào.","Chỉ nghe người nọ trên giường bệnh cười lạnh một tiếng: \"Xem ra tôi thật sự không còn nhiều thời gian nữa.\"","\"Nói bậy bạ gì đó.\" Lâm Tâm Văn nhíu mày quát lớn, Trầm Bạch đã không còn nhiều thời gian, ung thư phổi giai đoạn cuối, cũng chính là loại bệnh chờ đếm ngày gắng gượng vượt qua. Bà nghĩ thế, không khỏi cánh mũi chua xót, lại hơi nghiêng mặt đi.","\"Phải không? Nhiều năm qua như vậy, chúng ta cách nhau bất quá một khoảng cách từ đầu thành phố tới cuối thành phố, chị cũng chưa bao giờ chủ động đến gặp tôi, nếu lần trước tôi ngã gãy chân, con gái chị không gọi nhờ chị đến chăm nom tôi một chút, khẳng định chị cũng sẽ không đến. Hôm nay lại vừa khéo thế, chị lại từ Tuỳ Châu cách xa mấy trăm km đến Nam Thành thăm tôi, nếu không phải tôi sắp chết, nhất định chị sẽ không đến.\"","\"Tuỳ cô nói sao cũng được.\" Lâm Tâm Văn bị thái độ nói chuyện của bà chọc tức, xoay người muốn rời đi, đến lúc gần trước cửa, lại không đành lòng, quay đầu lại, người trên giường bệnh đã sớm nước mắt như mưa. Bà ảm đạm thở dài, trở lại bên giường bệnh.","Nếu năm đó ba người các nàng không phải cảnh tượng đó, nếu ba người họ chưa từng gặp nhau, thì nhiều năm sau, có phải sẽ là một cảnh tượng khác không? Văn Kì sớm xuống mồ, mà nay ngay cả Trầm Bạch cũng sắp đi rồi, có lẽ sau khi làm xong mọi việc, cũng nên là lúc để các nàng đoàn tụ. Lâm Tâm Văn nhẹ nhàng đỡ Trầm Bạch, tạo hoá trêu ngươi, có một số việc ngay từ đầu đã không viên mãn.","Nỗi đau khổ mà Trầm Bạch đã tích tụ trong nội tâm lâu dài, giống như rốt cục ở khoảnh khác đó tuôn trào. Bà nhìn người trước mắt, người từng gần trong gang tấc mà như xa tận chân trời nay lại ở gần đến vậy. Không phải bà không từng hận, chung quy bà từng hận, bà cố gắng nhiều năm đến thế, thậm chí dùng cả một đời, cũng không thể có được trái tim một người. Nghĩ đến mình thậm chí còn không tranh nổi một người đã sớm chỉ còn là một nắm đất vàng, trong nhất thời, tâm thần cực kỳ bi ai, nước mắt lại cứ thế tự nhiên rơi xuống. Nước mắt theo khoé mắt lăn dài trên má, dung nhan đã sớm không còn trẻ kia, khuôn mặt bà chưa từng được mơn trớn ấy.","\"Không phải tôi chẳng còn bao nhiêu thời gian đấy chứ?\" Bà nghẹn ngào, hỏi Lâm Tâm Văn bên cạnh. Bà có thể ở trước mặt tiểu bối như Mộc Chỉ hay Hạ Niệm Văn tỏ vẻ thờ ơ không biết, nhưng thân thể mình thế nào, tự mình biết, lại nhìn sắc mặt của bác sĩ, cũng đã sớm đoán được nửa phần.","Lâm Tâm Văn chưa trả lời bà, chỉ nhẹ nhàng kéo bà vào lòng. Dựa vào vậy thôi, phòng tuyến đã tích luỹ trong lòng trong một khoảng thời gian dài lại ầm ầm sụp đổ. Bà tựa vào vai Lâm Tâm Tâm Văn, thanh âm nghẹn ngào theo cửa sổ tràn ra ngoài, hoà trộn cùng màn mưa bụi cuối thu, có vẻ càng lạnh lẽo: \"Tâm Văn, em sợ, em còn thật nhiều thật nhiều chuyện chưa làm, em còn thật nhiều thật nhiều......\" Nói đến mức nghẹn ngào nức nở không thành tiếng: \"Em còn thật nhiều thật nhiều chuyện chưa cùng chị làm. Ngõ nhỏ ở Tuỳ Châu đó, chúng ta cùng đi được không? Bao nhiêu năm qua, chị rốt cuộc chưa từng nếm thử cá hấp lư mà em làm, cũng nhiều năm rồi, chị chẳng bao giờ bước vào nhà em nữa, thậm chí cũng không bằng lòng em tới gặp chị. Chị hận không thể khiến em biến mất khỏi thế giới này mới tốt, như vậy, có phải sẽ không chướng mắt chị nữa không?\" Bà nói đến cảm xúc dâng tràn, lại ho không kiềm chế được. ","Hận chứ, ba mươi năm, có một số việc bạn cho rằng chỉ cần cố gắng sẽ có kết quả, lại không biết phải đợi tới khi nào, cứ thế đi tới rồi đi tới, nhưng lại cứ như vậy đi tới cuối con đường.","Lâm Tâm Văn nhẹ nhàng vỗ lưng bà, bà hoà hoãn cảm xúc, mới giật mình nhận ra mình thất thố, im lặng xuống, một người đã qua tuổi năm mươi thế nhưng lại bật khóc giống đứa trẻ.","Thanh âm bà có phần nấc nghẹn, lại nhẹ bẫng mỏng manh, hỏi: \"Tâm Văn, sau khi em chết, chị có thể thắp cho em một ngọn đèn thật lâu thật dài không? Bọn họ nói người chết rồi sẽ phải đi một con đường tối mịt vô cùng vô tận, chị có biết, em sợ bóng tối? Văn Kì cũng sợ tối, có thể sẽ có thứ lung tung gì đó nhảy ra không? Tâm Văn, chị có sợ chết không?\" ","Dày đặc bi ai tràn lên trong lòng, đến mức Lâm Tâm Văn không thở nổi. Bà không nghĩ sẽ nhanh đến thế. Bà nhìn thật sâu vào mắt Trầm Bạch, cuồn cuộn thứ tình cảm thần bí khó lường: \"Ngày sau em muốn làm gì, tôi đều sẽ tận lực thoả mãn em.\" ","Rất nhiều lúc, nếu không trao được tình yêu, rốt cục nên lạnh lùng kiên quyết rời đi, hay thiện ý bảo trì khoảng cách đây?","Đêm đó đặc biệt dài đằng đẵng, gió thu từng trận dồn dập, rồi lạnh lẽo. Lâm Tâm Văn cứ thế ngồi cứng đờ bên giường bệnh. Trầm Bạch tựa vào đầu vai bà, nói: \"Vừa rồi chị nói sau này, chỉ cần em muốn làm gì, chị đều sẽ tận lực thoả mãn em, Tâm Văn, những lời chị nói có thật không.\"","Bà đáp: \"Tôi đã bao giờ nói dối em chưa.\"","Trầm Bạch nói tiếp: \"Năm đó chúng ta ở Thượng Hải, không biết thế nào lại đi tới thành dáng vẻ như ngày hôm nay. Qua tuổi nửa trăm, những chuyện xưa sớm nên bỏ qua một bên, nhưng chị cũng biết em cố chấp đó, từ Thượng Hải đến Tô Châu, lại từ Tô Châu đến Tuỳ Châu, em luôn bên cạnh chị, nhưng lại chưa bao giờ tiến được vào trái tim chị.\" Tay bà thực ấm, nặng nề trùng trùng điệp điệp nếp nhăn, cùng tay của Lâm Tâm Văn đan vào một chỗ.","Bà tiếp tục đứt quãng nói: \"Tâm Văn, cho dù trong lòng chị không tình nguyện đến đâu, cho dù em biết hết thảy cũng không có khả năng, chị liệu có thể nào, lừa gạt em, có thể nào nói cho em nghe, kỳ thật chị thích em. Chẳng sợ suốt ba mươi năm qua có thoáng giây nào, khi đêm dài vắng người, lại hoặc là một buổi sáng sớm nào đó, mặc kệ khi nào, chị có từng, dù chỉ một cái chớp mắt, từng động tâm với em không? Tâm Văn, chị có thể nói cho em nghe, cả đời này, thật ra chị cũng từng thích em?\" Bà một tay nắm chặt tay của Lâm Tâm Văn, trong mắt tràn đầy tình yêu say đắm cùng quyến luyến. Bà nói hèn mọn đến thế, hèn mọn đến chẳng sợ cố gắng cả đời đều chẳng qua chỉ là vì một câu nói dối khi mình còn sống cầu xin được mà thôi. ","Đêm đó, tựa hồ đặc biệt lạnh lẽo, gió thu ập vào cửa sổ, phát ra tiếng cót két, qua không bao lâu hẳn là đến đông chí, phương bắc đã ấm áp, chỉ là phía nam, mùa đông âm lãnh khiến người ta khó khăn vượt qua. Lâm Tâm Văn như bị người hung hăng quất roi, trái tim co rút, chỉ là câu nói kia thuỷ chung không thể thốt ra miệng, bà nhàn nhạt nói: \"Đêm lạnh rồi, nghỉ ngơi đi.\"","Cánh cửa phòng bệnh đột nhiên bị đẩy ra, đứng ngoài cửa là Mộc Chỉ cùng Hạ Niệm Văn vẻ mặt đầy kinh ngạc.","Hết chương 50","-----------------------------------","<b>Bách Linh:</b> Tâm trạng đang vui vẻ thế nào, chỉ cần edit truyện này, cũng sẽ thấy dày đặc bi thương ảm đạm, haiz"]