["Đêm đó Lâm Tâm Văn đối xử với Hạ Niệm Văn rất lãnh đạm. Sau khi về nhà, tắm rửa sạch sẽ, thân thể ấm áp rồi, Hạ Niệm Văn có chút lo lắng nhìn mẹ mình, nhưng Lâm Tâm Văn tựa hồ cũng không có ý muốn tiếp tục nói chuyện với nàng. Nàng thở dài, xoay người, chuẩn bị trở về phòng.<br>","\"Hiện tại hai người đã ở bên nhau sao?\"","\"Không, phải, không phải, là con thích chị ấy mà thôi, chúng con còn chưa, chưa ở bên nhau.\" Hạ Niệm Văn cúi đầu nhìn mắt cá chân ướt sũng của mình vẽ nên một vòng một vòng nước dưới sàn.","\"Từ khi nào thì phát hiện mình thích con gái?\" Thanh âm lạnh lùng của Lâm Tâm Văn vang lên.","\"Không, không biết, có lẽ là rất lâu trước kia.\" Hạ Niệm Văn thẹn thùng, ngượng ngùng, nàng chưa từng nghĩ tới mình sẽ ở trước mặt mẹ mình thổ lộ tâm tư này, lại ở buổi tối trời mưa đó dốc hết tâm sự nặng nề trong lòng ra.","\"Niệm Văn......\" Lâm Tâm Văn đang cầm ly thuỷ tinh, viền cái ly hình bát giác không có hoa văn phủ một lớp hơi nước, nước rất nóng, bà thử vài lần, đều không thể uống xong, tựa như những lời muốn nói lại thôi: \"Niệm Văn.......\" Bà lại gọi một tiếng, nước thực đắng, nước do hệ thống cung cấp nước uống hiện tại ngày càng không thể uống nổi.","Hạ Niệm Văn có chút gấp, rảo bước vọt lên, đôi tay run run bắt lấy cổ tay Lâm Tâm Văn, cứ thế phốc một tiếng quỳ xuống. Nàng vốn không phải người giỏi ăn nói, nhưng ánh mắt Lâm Tâm Văn, như muốn từ bỏ nàng: \"Mẹ, con không biết giải thích chuyện này thế nào, chỉ hy vọng mẹ có thể tha thứ con, tha thứ cho hành vi không thể tin nổi này của con. Mẹ không chuẩn bị sẵn sàng chấp nhận, chấp nhận hết thảy, con không chuẩn bị sẵn sàng nói rõ ràng tất cả với mẹ. Mẹ, mẹ xử phạt con thế nào cũng được, là, là Niệm Văn khiến mẹ đau lòng.\"","\"Vậy con có từng cảm thấy mình làm sai không?\" Mặt mày Lâm Tâm Văn sắp nhăn thành một đoàn.","Hạ Niệm Văn đón nhận ánh mắt lạnh như băng của bà, hơi hơi ngẩng đầu: \"Con không thấy sai, chỉ là làm mẹ đau lòng con cũng khó chịu mà thôi, nhưng nếu để con chọn lại một lần, con vẫn chọn Mộc Chỉ.\"","\"Tốt, tốt, tốt.......\" Lâm Tâm Văn liên tiếp nói ba tiếng tốt, rồi ho khan thật mạnh, bà ho thật sự dữ dội, cuối cùng không thể không buông ly thuỷ tinh, che miệng, cúi gập người. Có lẽ thân thể quá gầy gò, vừa khom lưng, lại có vẻ càng suy nhược. Hạ Niệm Văn bỗng nhiên cảm thấy lòng chua xót, cả mũi cũng truyền đến cảm giác chua xót, nước mắt liền cứ thế rưng rưng nơi hốc mắt.","\"Mẹ.......\"","\"Đừng gọi mẹ.\" Lâm Tâm Văn hất tay nàng ra: \"Cô ta đã là người kết hôn rồi, con còn đi trêu chọc người khác làm gì? Con có gì? Con có nhà có xe không? Con dựa vào cái gì đem đến hạnh phúc cho người ta? Thật đúng là không biết trời cao đất rộng mà.\"","Lâm Tâm Văn nói có chút thở hổn hển, nơi vừa ho khan còn đau âm ỷ. Bà thế nào cũng không nghĩ tới Hạ Niệm Văn sẽ thích nữ nhân, lúc trước khi Hạ Niệm Sanh công khai giới tính, bà chỉ thờ ơ lạnh nhạt, không ngờ vòng đi vòng lại thế nhưng chuyển tới người Hạ Niệm Văn, mà đối phương dĩ nhiên là Mộc Chỉ, con gái của Trầm Bạch. Nhiều năm qua đến thế, quanh đi quẩn lại, thế nhưng lại biến thành cái dạng này. ","Trước mắt bà tựa như thấy được bóng dáng khi đó, dưới tàng cây ngô đồng trên con đường ở Thượng Hải, áo thuỷ thủ màu lam, váy ngắn dài quá gối màu trắng. Các nàng đi ở đầu đường Thượng Hải, các nàng buộc tóc đuôi ngựa, ở dưới tàng cây ngô đồng đó kết làm tỷ muội. Không bao lâu, có một vị thiếu gia phong lưu phóng khoáng bước xuống từ một chiếc xe jeep. Hắn mặc tây trang thắt nơ, giày da sáng bóng đến nỗi có thể thấy rõ khuôn mặt các nàng. Văn Kì ở bên cạnh nét mặt tươi cười như hoa, nhấc làn váy, nhón mũi chân chạy vội về phía chàng trai kia, nhào vào trên người người kia, như tất cả những con người đang trong tình yêu say đắm đều làm. ","Hai người tuấn lãng đến thế, tình chàng ý thiếp, là môn đăng hộ đối, đó là một tràng hôn lễ lãng mạn, rất nhiều danh môn quý tộc ở Thượng Hải đều đi dự. Nhìn trong tầm mắt người nọ thực hạnh phúc.","Lâm Tâm Văn nghĩ đến thất thần, Hạ Niệm Văn nhẹ nhàng gọi, thế này mới phục hồi lại tinh thần. Hình như bà mệt mỏi, nhìn Hạ Niệm Văn trước mặt, mặt mày lẫn mái tóc của nàng đều giống đến thế.","\"Mẹ, tất cả những thứ đó, con đều có thể cố gắng.\"","\"Có những thứ không phải chỉ cần cố gắng là có thể nhận được hồi báo.\"","\"Trước kia con cũng nghĩ như vậy, nhưng sau đó Niệm Sanh lại nói cho con biết, nếu ngay cả nếm thử cũng chưa từng, vậy làm sao có thể bàn đến kết quả? Mặc kệ kết quả sẽ thế nào, ít nhất sau này con sẽ không hối hận, về phần điều kiện vật chất bên ngoài mà mẹ nói, tự con có thể dành được.\"","\"Con dám!!!\" Lâm Tâm Văn đột nhiên đề cao giọng, lớn tiếng quát: \"Hạ Niệm văn, đừng quên năm con mười lăm tuổi đã từng đồng ý với mẹ chuyện gì? Mạng của con quan trọng hơn bất cứ chuyện gì, nếu con vi phạm, đời này con đừng mơ ở bên nữ nhân kia.\"","\"Con biết.\" Hạ Niệm Văn cúi đầu, bị bộ dáng tức giận của Lâm Tâm Văn doạ sợ.","\"Đứng lên đi.\" Lâm Tâm Văn nhìn dáng vẻ đáng thương của nàng, thở dài, kéo nàng dậy. Bà đi dép lê, thì thào lẩm bẩm, lúc trên đường trở về phòng ngủ lại đột nhiên quay đầu: \"Niệm Văn, đồng ý với mẹ hai chuyện.\"","\"Mẹ, mẹ nói đi.\"","\"Thứ nhất, ở Bách thị quốc tế cố gắng làm việc, nhất định phải cố gắng, nghe lời thủ trưởng nói nhiều một chút.\"","\"Dạ.\"","\"Thứ hai.\" Bà dừng một chút, ánh mắt nhìn ngoài cửa sổ, tựa hồ dõi về một nơi nào đó rất xa rất xa, thanh âm nhẹ bẫng: \"Nếu con thật sự quyết định rồi, thì đời này đều phải đối xử tốt với người đó.\" Bà nói xong liền cúi đầu, đóng cửa lại.","Hạ Niệm Văn có chút thụ sủng nhược kinh ngốc lặng sững sờ ngoài cửa phòng, nàng không ngờ mẹ mình lại phản ứng như vậy. Nàng không kinh ngạc, chỉ là dù trong ánh mắt có thoáng bất ngờ chợt loé qua, cũng rất nhanh khôi phục trấn định, ngược lại cảm thấy mình không đủ tư cách, không xứng với Mộc Chỉ.","Cửa phòng ngủ làm bằng gỗ lim, Hạ Niệm Văn đứng ngoài cửa, lắng nghe động tĩnh bên trong, lại yên tĩnh không một tiếng động. Phòng ngủ của Lâm Tâm Văn là cấm địa của nàng, từ ngày còn nhỏ nàng đã không được tuỳ tiện đi vào phòng ngủ của mẹ. Cũng không biết vì lí do gì, chỉ cảm thấy thái độ của Lâm Tâm Văn với chuyện này khác hẳn với người thường. Đối với người đã hơn 60 tuổi mà nói, chuyện này giống như sấm sét giữa trời quang, tuy bình thường tính cách Lâm Tâm Văn cũng vẫn luôn gặp biến không sợ, nhưng thế này thì cũng quá bình tĩnh rồi.","Trong căn phòng sau cánh cửa gỗ lim, Lâm Tâm Văn ngồi bên mép giường, lâm vào trầm tư một thời gian dài. Cơn mưa ngoài cửa sổ có vẻ như không hề có ý muốn yên tĩnh chút nào, ngược lại càng ngày càng không kiêng nể gì, càng ngày càng càn rỡ. Có gió thổi lay động song cửa, rầm một tiếng cửa sổ bị mở toang. Bà đứng dậy đóng cửa sổ, không nói một lời, vừa quay lại, gió thổi qua, lại mở tung. Bà hít một hơi, đứng thẳng bất động một lát, không để ý tới nó nữa, lại có vẻ cô đơn lạc lõng, lấy một cái thùng thoạt nhìn cũ kỹ dưới gầm giường ra. Bà lấy một chiếc chìa khoá, lúc muốn mở khoá lại hơi khựng lại. Mở ra, tràn ngập đều là hương vị của năm tháng. Là vô số bức ảnh đã ố vàng. Bà rút chúng ra từ dưới đáy hòm, nhiều năm thế rồi, vẫn không dám nhìn, bà rất ít khi mở ra, lại ở tối nay, không biết vì sao đi lấy ra.","Môi bà giật giật, lại không biết nên nói gì cho phải.","\"Nhiều năm như vậy, em có ổn không?\" Giọng nói của Lâm Tâm Văn bị đè thấp, khí lực mỏng manh, thế mà ngay cả chính bà cũng không nhận ra. Cách nói chuyện như thế, thật sự ngay cả đối thoại cũng gian nan: \"Hai người, sống tốt chứ? Trời lạnh rồi, em có lạnh không? Vẫn chưa hỏi em, ở bên kia, anh ta có còn bên em chứ? Có anh ta ở đó, chị cuối cùng cũng yên tâm một chút. Aish, cũng nhiều năm trôi qua, con bé Niệm Văn, đêm nay nó nói cho chị biết thế nhưng nó thích nữ nhân, hơn nữa cô gái kia lại là con gái của Trầm Bạch, thật sự là oan nghiệt mà. Bao nhiêu năm trôi qua, chúng ta đều già đi, Niệm Văn đã 23 tuổi, nghĩ đến hai người cũng đã đi được 23 năm, hẳn là nhanh, nhanh thôi.......\" Đầu ngón tay bà mơn trớn khung ảnh lạnh lẽo kia, rất lạnh, đông lạnh đầu ngón tay bà đến phát run. Ảnh chụp bị cắt một nửa, người trong ảnh mở đôi mắt đẹp to tròn nhìn bà. Lâu lắm, có nước mắt rơi xuống, dừng lại trên mặt người trong ảnh. Bà đưa tay đi lau, một mảnh ướt át nóng bỏng. Giọng bà có chút nghẹn ngào: \"Con bé Niệm Văn, có tiền đồ hơn chị, nó nói có một số chuyện nếu không cố gắng thì ngay cả cơ hội cũng không có, không giống chị, kiếp này là thật sự không có cơ hội.\"","Người trong ảnh, đôi mắt ngăm đen, sâu không thấy đáy, làm cho Lâm Tâm Văn thất thần. Có những người, có một số người, bỏ lỡ thì thật sự chính là cả đời. Bà cuối cùng nhìn thoáng qua người trong ảnh, cong lưng, khuôn mặt có chút nếp nhăn khẽ áp lên tấm hình: \"Em vẫn trẻ trung như thế, thật tốt, chị đều già rồi, có nếp nhăn nơi khoé mắt, tóc bạc trên đầu, em có đếm cũng không hết, sao có thể không già đi được? Niệm Văn cũng đã 23 tuổi rồi, Văn Kì, chị có chút nhớ em, ngày mai chị đi thăm em, được không?\"","Bà vùi mặt vào bức ảnh, khí tức lạnh lẽo như bao phủ tấm thân gầy guộc.","Sáng sớm hôm sau, Hạ Niệm Văn thấy trong nhà đã không có bóng dáng Lâm Tâm Văn, cửa hàng ở nhà dưới cũng không mở, trên bàn có một tờ giấy do Lâm Tâm Văn để lại: \"Mẹ có việc đi ra ngoài một chuyến, tự con làm đồ ăn đi.\" Chữ viết xinh đẹp, như chữ của người xuất thân từ tiểu thư khuê các. Hạ Niệm Văn nhắn tin cho Mộc Chỉ, rồi chạy về phía nhà Mộc Chỉ.","Lâm Tâm Văn nhân lúc trời vừa sáng liền thức dậy, bởi vì mưa suốt một đêm, đường núi trơn trượt, bà cầm hai nhánh cây bên đường để chống. Con đường này, bà chưa bao giờ dẫn Hạ Niệm Văn tới. Thật vất vả đến giữa sườn núi, xuyên qua một đoạn ruộng lúa, không quá bao lâu, ngừng lại giữa một đám cỏ lau. Bởi vì một đêm chưa ngủ, trong mắt bà tràn ngập tơ máu, nhíu nhíu mày, bới bới trong đất, nhặt lên một cây liềm. Bà tuỳ tay cắt cỏ mọc phía trên, cỏ đuôi ngựa đặc biệt thích mọc trên mộ phần. Nghe nói cỏ mọc càng tươi tốt, lại càng tốt cho con cháu. Bà không phải người mê tín, cho nên đành phải cắt trụi hết đám cỏ, bỏ qua một bên, rốt cục, giữa bãi cỏ hoang lộ ra bộ dáng của một phần mộ.","\"Lâm lắm chị không tới, làm cho cỏ dại mọc tươi tốt quá.\" Lâm Tâm Văn phủi đất bùn trên tay, lấy trong túi nhựa ra nến thơm tiền giấy. Giữa bãi đất hoang vu trừ bỏ mùi vị của thiên nhiên, còn có hương khí nhàn nhạt. Chỉ thấy bà lại lấy ra hai cái bánh bí đó, dùng khăn giấy lót ở dưới: \"Đây là do chị mới làm hôm nay, ngọt lắm, chỉ cho phép em ăn thôi, không được cho anh ta ăn đâu đó.\"","Bà đơn giản làm xong một loạt trình tự, chữ viết trên bia một đã có chút mơ hồ. Lúc ấy dùng sơn để viết lên, trôi qua nhiều năm mưa nắng cũng ăn mòn không ít, đại khái mười mấy chữ, nhưng lại từ vài chữ đó có thể rõ ràng đọc được, Hứa Minh Huy, cùng vợ Văn Kì. ","Lâm Tâm Văn sờ dọc theo hàng tên kia, rồi sau đó thu dọn sạch sẽ cỏ dại ở một bên. ","\"Có một ngày chị sẽ dẫn con bé đến đây.\" Trước khi đi, bà đối diện bia mộ nói.","Hết chương 47"]