["Nàng nói nhẹ như thế, lại nặng đến vậy, nhẹ là sợ doạ cô sợ, khiến cô bối rối, nặng cũng là bởi vì trong cuộc đời hai mươi ba năm của nàng chưa từng có một lần nghiêm túc như lần này.<br>","Nàng nắm tay Mộc Chỉ, lòng bàn tay ẩm ướt, nàng thực khẩn trương, non nửa cuộc đời từ khi sinh ra cho tới giờ cũng chưa từng căng thẳng đến thế. Nàng nắm thật chặt bàn tay ấm áp trong tay, biểu tình nghiêm túc, giống như đang đưa ra một lời thề trang trọng: \"Em biết có lẽ ở trong mắt chị, vẫn coi em là một đứa trẻ chưa lớn, nhưng chị biết không, năm ấy khi em mười lăm tuổi, chị cũng đã biết em trưởng thành sớm mà. Về mặt sinh lý thì em nhỏ hơn chị sáu tuổi, nhưng về mặt tâm lý thì tuổi của em có lẽ hơn thế, như vậy chênh lệch giữa chúng ta sẽ nhỏ đi rất nhiều. Em không có tiền, nhưng từ hôm nay trở đi, em sẽ cố gắng kiếm tiền, em sẽ dùng hết khả năng để mang đến cho chị hạnh phúc, chỉ cần em có thể làm được, em sẽ làm tất cả, em không dám hứa hẹn về sau, em chỉ muốn nói, em nghĩ đến chị, nhiều năm trôi qua, không biết bao đêm trường em đều suy nghĩ về chị. Trước kia em tự hỏi chính mình vì sao lại nghĩ về chị nhiều đến thế, em lại chẳng thể cho bản thân câu trả lời, nhưng hiện tại, em biết rồi, em vững tin khẳng định, em không biết mình có thể làm được tốt không, em chỉ muốn cho bản thân mình một cơ hội, em sợ lúc mình già rồi sẽ hối hận, sẽ hối hận chưa từng nói cho chị biết, từng có một người ở phía sau chị, vẫn luôn có một người như thế.\" Nàng nói đứt quãng, không có kết cấu gì, bởi vì khẩn trương mà lòng bàn tay đầy ẩm ướt. Nàng không có kinh nghiệm, cái gì cũng không, thậm chí còn có thể đoán trước được kết cục, nhưng không biết thế nào, hôm nay nàng lại cứ muốn kể cho cô nghe, muốn cùng cô đi qua con đường đời sau này, mặc kệ gió mưa bão táp, hoặc bình bình đạm đạm cũng tốt.","\"Hạ Niệm Văn, em điên rồi à?\" Mộc Chỉ hoàn toàn bị những lời dõng dạc hùng hồn của nàng doạ, con bé này có biết mình đang nói gì không? Nếu một tuần trước, cô chẳng thèm để ý những lời vô nghĩa không đầu không đuôi của Liễu Đinh Huy, rồi ban nãy khi Hạ Niệm Văn mượn lời câu chuyện xưa của tiên sinh và học trò để kể cô đã đoán được hơn phân nửa, lại làm bộ như không biết. Nhưng hiện tại, người trước mặt này, cô gái thanh tú trước mắt, đúng vậy, là người có cùng giới tính với cô, nghiêm túc đến thế, thận trọng ngồi đối diện cô, nắm tay cô, nói ","thích cô. Thực ra, cô bị doạ, tuy cô không được tính là người quá quy củ, mặc dù năm ấy mười lăm tuổi cô đã biết Liễu Đinh Huy thích người cùng giới, cô tỏ vẻ lý giải, nhưng thông cảm cũng không có nghĩa sẽ chấp nhận chuyện như thế xảy ra trên người mình. ","Cô hoa dung thất sắc, hôm nay thật sự bị doạ kinh ngạc quá nhiều, ngày sinh nhật 29 tuổi của cô thật sự nhiều sự biến đổi bất ngờ. Cô căn bản vốn không nghĩ mở tiệc sinh nhật, lại không ngăn được Liễu Đinh Huy tự chủ trương an bài thoả đáng hết thảy, thậm chí bao gồm cả ông ta cũng từ Tuỳ Châu tới. Cô không muốn gặp ông ta, người cha trên danh nghĩa có quan hệ máu mủ với cô. Những năm gần đây, quà ông ta tặng cô cô cầm toàn bộ đổi thành tiền, sau đó đưa cho mẹ để phụ giúp chi tiêu trong nhà. Ông ta ôn tồn nhỏ nhẹ đến đây, từ Tuỳ Châu tới Nam Thành. Bên tóc mai ông có mấy vùng tóc bạc, cô nhìn thấy, nhiều năm qua rồi, ông ta cũng già đi, chẳng qua nút thắt trong lòng lại làm thế nào cũng không giải được. Cô vốn định đi toilet, lại trên đường trở về bị ông ta ngăn cản. Thời gian trôi qua, từ năm cô sáu tuổi ông ta đi theo người đàn bà có tiền kia, cô có gặp lại cũng sẽ không gọi tiếng \"cha\". Trước đây là vì hận, lớn hơn chút nữa, lúc gọi thì lại cảm thấy không được tự nhiên.","Ông ta ngăn cô lại, vào phòng. Ông ấy uống rượu, bàn tay giữ chặt cổ tay cô có vết chai thật dày. Mấy năm qua, cô không biết rốt cuộc người cha trên danh nghĩa của mình rốt cuộc sống một cuộc sống thế nào, chỉ là ngẫu nhiên đi xã giao sẽ có ông ấy, còn có cả người phụ nữ kia, và con gái của hai người họ. Cô thấy ông tự do xuyên qua lại giữa lớp lớp người lả lướt thướt tha, chỉ là giữa đôi mày đôi khi sẽ thoáng có ẩn nhẫn. Cô nghĩ ông ấy sống một cuộc sống của kẻ có tiền, nói chung sẽ hạnh phúc. Ông ấy hơi ngừng một chút, nói: \"Tiểu Chỉ, chuyện của Huyên Huyên, con có cơ hội trở lại Tuỳ Châu, ba sẽ nói con bé xin lỗi con.\"","Sắc mặt vốn xanh mét của cô lại lạnh xuống, nhẹ nhàng giãy khỏi tay ông ta, cô lạnh lùng đáp: \"Không cần.\"","\"Tiểu Chỉ, Huyên Huyên con bé còn trẻ không hiểu chuyện, ba trở về đã mắng nó rồi, chỉ là chuyện tình cảm, con thông minh như thế, tự nhiên cũng có thể hiểu là không thể cưỡng cầu.\"","Cô chỉ cảm thấy cái lạnh đầu thu làm lòng người lạnh lẽo. Đây là những lời mà chính người cha của cô nói ra. Có lẽ ở trong mắt, trong lòng ông ấy, chỉ có Mộc Dung Huyên mới là con gái, mới là máu thịt của ông ấy, còn cô không phải.","\"Chuyện kia đã qua rồi, mà nay tôi và Liễu Đinh Huy đã kết hôn, tôi cưỡng cầu cái gì?\" Mộc Chỉ nhìn vẻ mặt khẩn cầu của ông ta, chỉ cảm thấy lồng ngực như thắt lại, giống như bị một bàn tay vô hình bóp chặt. Đây là cha của cô, người cha từng bế cô đặt trên đầu vai, đi từ đầu tường đến cuối phố của Tuỳ Châu. Nhiều năm trôi qua, cô đã rất ít khi nhớ lại, chỉ là mảnh hồi ức nhỏ nhoi đó lại khắc thật sâu trong đầu. Người cha cao lớn vững chãi ấy, năm cô tròn sáu tuổi đã mất rồi. Người từng thích dùng chiếc cằm lún phún râu cọ cọ mặt cô, thứ kí ức niên thiếu nhuốm nỗi đau âm ỷ ấy đã không còn tồn tại, con người trước mặt này, không quản xa xôi ngàn dặm tới dự sinh nhật cô, có một mục đích quan trọng hơn là vì muốn đứa con gái khác của mình được tha thứ.","Đúng vậy, cô em gái cùng cha khác mẹ của cô. Nói đến cũng kỳ, Tuỳ Châu nhỏ là thế, nhưng hai người lại chưa bao giờ gặp mặt, lần đầu tiên gặp gỡ, lại oanh oanh liệt liệt đến vậy, thiếu chút nữa đem toàn bộ hơn hai mươi năm chẳng thèm quan tâm hơn thua của cô toàn bộ lật đổ. Lần đầu tiên cô gặp Mộc Dung Huyên là ở trong nhà cô, trên giường cô, trên người trần truồng, đồng thời còn có cả bạn trai lúc đó của cô. Tình cảnh lúc đó, trời tháng sáu, thật đúng là giống như nước đá dội xuống đầu. Cô nhìn anh ta, người đã từng cùng cô mười ngón nắm chặt nay đang nằm sấp trên người cô ả nào đó. Thấy cô đột nhiên trở về, anh ta cuống quýt lấy chăn che đậy thân thể cô gái kia. Lúc đó cô thật sự rất chật vật, mở cửa phòng, đi ra ngoài, ít nhất để cho hai người đó mặc quần áo rồi mới nói chuyện, chứ để hai người trần trụi như thế, cô nhìn mà buồn nôn. ","Chuyện năm trước, giữa ngày hè, cô cảm giác như mình rơi xuống hố băng, ngồi trên sô pha trống rỗng, khi đó còn không quen biết cô ả đó, chỉ thấy đó là một tấm thân thể căng tràn trẻ trung, khuôn mặt xinh đẹp, xem ra cũng mới chỉ hai mươi hai, hai mươi ba tuổi. Tuổi trẻ đúng là tiền vốn mà.","Không bao lâu sau, hai người từ phòng ngủ đi ra, gã đàn ông đó đứng chắn trước người cô ả nọ, Mộc Chỉ chỉ thản nhiên hỏi cô ta một câu: \"Cô có biết anh ta đã có bạn gái rồi không?\" Lúc ấy cô mới nhìn rõ khuôn mặt người kia, trang điểm tinh xảo, đường cong thân thể lả lướt, tóm lại, hết thảy đều thực trẻ trung, rất khá, chỉ là ánh mắt đó có cảm giác phảng phất như đã từng quen biết. Thời điểm đó cô không nghĩ nhiều, mà cô ả kia cứ thế cầm túi xách lên, thản nhiên nói: \"Tôi biết chứ, chẳng qua anh ấy nói không yêu chị nữa, hai người sắp sửa chia tay rồi.\" Còn chưa nói xong, Mộc Chỉ tuỳ tay cầm chiếc gạt tàn thuốc trên bàn trà ném thẳng tới cô ả đó. Nhất thời đầu bị đập trúng, máu chảy, chiếc gạt tàn rơi xuống sàn nhà, phát ra thanh âm thanh thuý. Cô ả kia oa một tiếng bật khóc, gã bạn trai cô nhìn máu rơi, kéo tay cô ta, xông đến trước mặt cô, nổi giận quát: \"Cô điên rồi à? Có sai thì cũng là lỗi của tôi, sao cô có thể đánh người như thế?\"","Cô nhìn gã đàn ông trước mặt, người đã từng giữa mùa đông đứng dưới lầu ký túc xá chờ cô ba tiếng đồng hồ, người con trai từng ôm lấy cô thủ thỉ bàn tính chuyện tương lai, lúc này hắn như một con thú bị nhốt trong lồng, vì một đứa con gái khác mà trợn mắt với cô. Cô vô lực chỉ cửa phòng, bật thốt: \"Cút.\"","Cô đã từng nghĩ Hàn Thiếu Công khác với những người đàn ông khác. Ngày đó cô một mình ngồi trên sô pha suốt một đêm, đêm tĩnh lặng, sự tĩnh mịch như chết. Cô không biết lịch sử có phải có tính lặp lại hay không, cũng không biết năm đó mẹ cô có tâm tình giống cô lúc này không. Nếu nói cái lạnh lẽo đêm đó chỉ là sự bắt đầu, thì sự thật kế tiếp lại đả kích cô toàn thân vỡ nát. ","Chuyện đó xảy ra khi còn cách sinh nhật năm mươi tuổi của cha cô mấy ngày. Hôm đó cô vốn không muốn tham dự, lại chỉ vì một chút mềm lòng mà gật đầu nhận lời thỉnh cầu của ông ta. Trong bữa tiệc sinh nhật, cô nhìn thấy đứa con gái đầu quấn băng gạc ở trên khán đài, thân thiết đứng cạnh cha cô, cô rốt cục hiểu được cảm giác phảng phất như đã từng quen biết nơi ánh mắt đuôi mày Mộc Dung Huyên là vì đâu. Đồng thời Mộc Dung Huyên cũng thấy được cô, cô ả kéo tay cha cô, yểu điệu đi về phía cô, rồi phất tay, vệ sĩ bốn phía trong khoảnh khắc xông tới. Giọng nói thanh thuý của cô ta nhẹ nhàng xuyên vào màng nhĩ cô: \"Ai để cho cô ta vào đây? Đuổi cô ta ra ngoài cho tôi.\"","Có lẽ ông ấy không biết Mộc Dung Huyên và cô rốt cục có khúc mắc gì, chỉ nhẹ nhàng quát lớn: \"Làm càn, đây là chị của con.\"","Trên mặt Mộc Dung Huyên loé lên một tia kinh ngạc, cũng rất mau bị sự ngạo mạn che dấu. Kết cục như vậy, thật đúng là quanh co khúc mắc. Cô hơi nhỏm người, nhẹ nhàng giật tấm khăn trải bàn gần đó, rượu và thức ăn đầy bàn rơi xuống đất vỡ nát. Khách khứa kinh hô, cô đón nhận ánh mắt mọi ngươi, hơi ngẩng đầu lên, đạp bước trên thảm đỏ mà đi. Ngày đó, cô không nói một câu \"sinh nhật vui vẻ\" với cha mình. Cô đi rất quyết tuyệt, chẳng qua khi vừa biến mất trong đám đông, không ai nhìn thấy hơi nước trong mắt cô. Sau đó, cô ở trên trang web du lịch thấy huân y thảo ở Nam Thành, thế nên mua vé tàu hoả đến đó. Về sau lại ở quán bar gặp Liễu Đinh Huy, cô cũng suýt nữa quên đã từng có một Liễu Đinh Huy như anh trai ở bên bảo hộ cô che chở cô từ nhỏ.","Sinh nhật cô, cha cô cúi đầu, nhẹ nhàng nói: \"Không cưỡng cầu là tốt rồi, là tốt rồi.\" Ông ta hạ thấp đầu, nhìn đáng thương mệt mỏi, Mộc Chỉ không biết như thế nào ngay tại khoảnh khắc đó bùng nổ, cô hét: \"Vì sao ông lại tới? Chỉ vì muốn tôi tha thứ cho cô con gái Mộc Dung Huyên của ông thôi sao? Còn tôi đây lại được coi là cái gì? Trong lòng ông, tôi được coi là cái gì?\" Rồi sau đó cô liền tông cửa xông ra, gặp phải Hạ Niệm Văn vừa đúng lúc muốn đi ra từ cửa sau.","Cô bị mấy việc lung tung đó quấy phá đến tâm tư rối loạn, rồi lại nghe những lời hùng hồn đó của Hạ Niệm Văn, cô không phát điên ngây ngốc sao được?","Hết chương 24"]