["Mộc Chỉ......","Hạ Niệm Văn thầm dịu dàng gọi tên cô. Nàng nhắm mắt lại, đôi môi Mộc Chỉ gần trong gang tấc, bất quá chỉ một khoảng cách ngắn ngủi, nàng lại cảm thấy xa đến thế. Trong xoang mũi ngập tràn hương khí của cô, vừa nhẹ lại mềm, gió thổi bức màn đung đưa, nàng khẩn trương muốn chết, nửa quỳ dưới đất, đôi chân bắt đầu run lên. Căn phòng hương thơm ngát, sự tĩnh lặng tràn đầy, thân mình Hạ Niệm Văn ngày càng thấp, chỉ khẽ khàng chạm nhẹ, cảm giác ẩm ướt ấm áp tràn ngập con tim. Nàng như thấy niềm chua xót căng tràn trong lồng ngực, vừa nặng nề vừa khó chịu. Đầu ngón tay hơi run rẩy, nàng cuống quýt đứng dậy, quay mặt qua chỗ khác. ","Mình vừa làm gì thế này? ","Nàng liền đưa lưng về phía Mộc Chỉ, sàn nhà lạnh lẽo, cũng không làm sao dịu bớt thân mình nóng bỏng của nàng.","Người trên sô pha hình như lờ mờ tỉnh, hơi cựa quậy. Cảm giác vừa rồi, có lẽ là thân thể dễ chịu hơn, Mộc Chỉ vẫn ngủ thẳng đến khi hoàng hôn đổ xuống. Đèn đường dưới lầu sáng một thời gian dài, Hạ Niệm Văn khép hờ mắt, cứ thế ngồi trên sàn, canh giữ bên cạnh cô. ","Cô liếc nhìn đồng hồ treo tường, hơn mười một giờ đêm, vừa rồi rốt cục cô ngủ say đến mức nào? Trên đường đã vắng người đi bộ, cũng thưa thớt đèn xe, toàn bộ thành phố nhất thời có vẻ trống trải, ngay cả hai dãy đèn bên đường cũng đặc biệt sáng ngời. Bóng người dưới ánh đèn được kéo dài thật dài, tựa như có thể nối đến tận chân trời. Đầu Hạ Niệm Văn tựa hờ bên mép sô pha, tay nàng nắm chặt tay cô. Một ngày qua, thật sự hành nàng mệt mỏi.","Mộc Chỉ không dám cử động, sợ đánh thức nàng. Cô rút ra bàn tay không bị Hạ Niệm Văn nắm, dịu dàng vuốt tóc nàng. Chất tóc của Niệm Văn tốt lắm, vừa mềm vừa xuôn, dọc theo viền tai phủ xuống. Tay cô khựng lại lưng chừng, ngay chính cô cũng không hiểu vì sao mình lúc này lại chỉ thầm mong Niệm Văn cứ thế đứng bên cạnh mình, thậm chí, ngày hôm nay, sự săn sóc tỉ mỉ của em ấy, sự chiếu cố không chút phiền lòng của Niệm Văn lại làm mình mê luyến ỷ lại đến thế.","\"Chị đã tỉnh?\" Người tựa bên sô pha đột nhiên tỉnh, bởi vì thời gian dài ngồi trên đất, lúc đứng dậy hai chân khẽ run: \"Đói bụng rồi phải không, để em đi nấu ít đồ ăn cho chị.\"","\"Niệm Văn.\" Cô ôn nhu gọi nàng: \"Cũng không còn sớm nữa, ngày mai em còn phải đi làm, hôm nay em cũng mệt mỏi suốt một ngày rồi, về nghỉ ngơi sớm đi.\"","Hạ Niệm Văn đang đứng dậy, thân mình khẽ cứng đờ: \"Em hơi lo, nhỡ đâu tối chị khó chịu, bên cạnh lại không có ai thì sao.\"","Trái tim Mộc Chỉ như có thứ gì đó bị đánh trúng, thật ra cô không có ý muốn đuổi nàng đi, đã trễ thế này, để Hạ Niệm Văn một mình trở về cô cũng không yên tâm, cô chỉ là sợ hôm nay nàng quá mệt mỏi, mai lại còn phải đi làm, kỳ thật, em ấy có thể ở tạm đây một đêm mà.","Cô xốc chiếc chăn trên người lên, muốn bước xuống, Hạ Niệm Văn ở cách đó một thước vội vàng chạy tới, nàng ngồi xổm xuống, cầm chiếc chăn lông trong tay, muốn phủ lên cho cô, Mộc Chỉ kéo nàng đứng lên, nàng không chịu, hai người đẩy qua đẩy lại, thân mình Mộc Chỉ vẫn suy yếu, nay giằng co như thế, người cô mềm nhũn, ngả người nằm xuống sô pha, Niệm Văn mất trọng tâm, thân thể áp lên người cô.","Lần đầu tiên, cơ thể hai người ở gần như vậy. Vị thuốc trên người Mộc Chỉ cùng hương sữa tắm mà Hạ Niệm Văn mới dùng ban sáng quyện chung một chỗ. Gió đêm lạnh lẽo, chiếc đèn treo đơn điệu trên trần nhà cũng theo cơn gió khẽ đung đưa, bóng của hai người chồng điệp cùng một chỗ cũng lắc lư theo, đôi bóng ái muội mà triền miên.","Hạ Niệm Văn không biết giờ khắc này Mộc Chỉ đang suy nghĩ gì, chỉ là nàng lại đột nhiên nhớ tới vô số chuyện những năm qua. Niềm thương nhớ được chôn vùi dưới lớp bụi bặm ở thủa thiếu thời ấy, nỗi sung sướng khi chỉ cần được nhìn thấy cô, cùng vô số hình ảnh sau khi hai người gặp lại. Nàng thầm nghĩ, sự thân thiết vô cùng này làm cho nàng mê luyến. Nàng gom dũng khí, đơn giản cứ như vậy nằm trên người Mộc Chỉ, ngửi hương khí độc đáo trên người cô.","Mộc Chỉ bị nàng ôm cũng không dám cử động. Nếu Hạ Niệm Văn chưa từng thổ lộ, cô sẽ không cảm thấy có gì khác thường hay xấu hổ, nhưng giờ khắc này, Hạ Niệm Văn cứ thế nằm trên người cô, trái tim không khỏi khẽ run lên, lại không dám cử động.","\"Niệm Văn.....\" Lâu thật lâu, người nằm trên người mình cũng không có ý ngồi dậy, cô đành dùng thanh âm dịu dàng mềm mại như sắp tan thành nước hô khẽ.","\"Dạ?\" Người nằm trên khẽ đáp.","\"Em nặng quá.\" Đôi mắt cô sáng ngời, bối rối tìm kiếm ánh mắt Hạ Niệm Văn. Nàng chậm chạp ngồi dậy, mặt cười nhất thời đỏ bừng.","Niệm Văn quay mặt qua chỗ khác, ho nhẹ, luống cuống tay chân dọn dẹp bàn trà, rõ ràng mọi thứ đã sớm được dọn dẹp ngay ngắn nay lại bị nàng làm lộn xộn. Sao vừa rồi lại không biết xấu hổ thế chứ?","\"Trời tối rồi, đêm nay em cũng đừng về, ở đây nghỉ ngơi sớm đi, đừng cố ép mình nữa.\"","\"Dạ.\" Nàng lên tiếng đáp lời, lại vẫn không dám quay đầu nhìn Mộc Chỉ: \"Tối chị ngủ đừng khóa cửa, không đúng, em không có ý gì, em chỉ sợ tối chị khát hay cần đi WC, em có thể giúp chị một chút.\" Nàng ấp a ấp úng nói, giấu đầu lòi đuôi, có tật giật mình, tất cả được phô bày không sót chút nào: \"Để em đi làm bữa khuya cho chị.\"","\"Không cần đâu, trời sắp sáng rồi, tôi cũng không đói.\"","\"Nhịn bao lâu rồi làm sao không đói được? Còn đau bụng không? Đúng rồi, kẹp nhiệt kế đâu, đo lại xem nào.\" Qua một lúc nàng rốt cục nhớ tới việc chính, đo nhiệt độ cho Mộc Chỉ, cơn sốt hơi hạ, nhìn sắc mặt cô hơi khá hơn, có lẽ thuốc bắt đầu có tác dụng.","Đêm đó, nàng ở ngoài cửa, cửa phòng ngủ của Mộc Chỉ theo đúng yêu cầu của nàng cũng không khóa, gió thổi qua, tách mở một khe hở nho nhỏ. Nàng nằm trên sô pha, là nơi Mộc Chỉ nằm ban ngày, hai tay gối sau đầu, trong tầm mắt có thể thấy được thân ảnh Mộc Chỉ trong phòng. Nàng cứ thế nặng nề ngủ thiếp đi, nửa đêm Mộc Chỉ rời giường, cũng không đánh thức nàng.","Một đêm, an tường.","Lúc Mộc Chỉ tỉnh dậy, trong phòng khách đã không bóng người, trên bàn trà có một tờ giấy, bên trên là kiểu chữ quen thuộc. Chữ của Hạ Niệm Văn rất xinh đẹp, giống hệt con người em ấy: <i>[Mộc Chỉ, lúc em dậy chị vẫn còn đang ngủ, không biết tối qua chị có ngủ được không. Nhớ uống thuốc đúng giờ, tan làm em sẽ lại đến thăm chị, nếu ban ngày có chuyện gì thì chị có thể gọi cho em. Trong bếp có cháo em đã nấu sẵn, nhớ ăn đúng bữa. Chăm sóc thân thể cho tốt nhé, em đi đây, tối gặp lại.]</i>","Mộc Chỉ nắm chặt tờ giấy nho nhỏ hình vuông, hốc mắt ươn ướt. Đơn giản đánh răng rửa mặt, múc cháo trong phòng bếp ra, có mùi táo đỏ, có hơi thở của Hạ Niệm Văn, sự yếu ớt nhất thời đánh úp lại như bài sơn đảo hải. Từ nhỏ đến lớn, mẹ cô vẫn đều nói với cô, trên thế giới này người đáng để tin tưởng cũng chỉ có chính mình. Cho nên cô đi học đi làm, tự nuôi mình, nuôi mẹ mình, từng bước một đi tới, ngay chính cô cũng cảm thấy mình không phải loại con gái yếu mềm nhu nhược. Đến khi Hàn Thiếu Công ngoại tình, Mộc Dung Huyên thị uy, cô vẫn thờ ơ lạnh nhạt như thế. Qua biết bao năm, thì ra mình chẳng qua là đem mọi cảm xúc giấu kín mà thôi. Một mình tha hương, thiếu chút nữa đau muốn chết, cứ thế bị mùi cháo táo đỏ buổi sáng sớm bay tới phá vỡ mọi phòng tuyến. Cho dù khi có Hạ Niệm Văn ở đó, cô cũng vẫn cất dấu, thẳng đến lúc này, khi trong phòng không một bóng người, nước mắt lại giống như đê vỡ, ướt đầy mặt.","Ngược lại, ngày đó tâm tình Hạ Niệm Văn lại tốt thần kỳ, có lẽ vì khí trời cuối thu rất mát mẻ, hoặc có lẽ là vì hôm qua \"triền miên\". Được rồi, cái gọi là \"triền miên\" của nàng cũng chẳng qua chỉ là lén hôn Mộc Chỉ một cái, hơn nữa nằm trên người người ta ba phút thôi, không hơn, dùng hai chữ \"triền miên\" có phải hơi quá không? Nhưng Hạ Niệm Văn không rảnh bận tâm, chỉ là ngay cả tư thế đi đường cũng nhẹ nhàng hơn nhiều, trong lúc làm việc thậm chí còn ngân nga hát.","Vừa đến trưa, trừ việc xuất hiện số liệu có sai sót, rồi sau đó phải sửa lại văn kiện giao cho Bách Thanh Quân ra, vốn nàng còn muốn hội báo với Dương Vân An, kết quả vừa đến trưa, Dương Vân An lại không ở đó, Hạ Niệm Văn cũng vui vẻ được nhàn hạ.","Ngày hôm đó, Hạ Niệm Văn cảm thấy ánh mặt trời thật ấm áp, không khí tươi mát, ngay cả đồng nghiệp cũng trở nên đáng yêu hẳn, ngay cả nhìn thấy Bách thái thái, bạn gái cũ của chị họ mình cũng cảm giác mặt mũi không đáng ghét đến vậy. Thậm chí, khi Lăng Tiêu Tiêu đạp giày cao gót đi tới, trong nháy mắt nàng cảm thấy cô gái này thật sự rất đẹp. Có lẽ là do lần đầu tiên gặp mặt trong lòng có thành kiến nên có chút phê bình kín đáo. Tình cảm của hai người nói chung cũng chỉ có người trong cuộc mới hiểu rõ, nàng có bao che khuyết điểm đến đâu thì cũng chỉ có thể thờ ơ lạnh nhạt với Lăng Tiêu Tiêu mà thôi.","\"Hạ Niệm Văn, phải không?\"","\"Phải.\"","\"Đến văn phòng của tôi một chút.\"","Khu làm việc rộng lớn lại có một đống người ghé mắt nhìn, gần nhất rốt cuộc ngôi sao nào đi ngược chiều? Có vẻ thời gian này Hạ Niệm Văn qua lại ngày càng gần với cao tầng của Bách Thị.","Nàng theo Lăng Tiêu Tiêu vào thang máy, bởi vì Niệm Sanh nên thân phận của hai người có phần xấu hổ. Hạ Niệm Văn chỉ thấy người một nhà Bách gia đều toát ra sự kỳ quái. Lăng Tiêu Tiêu hẳn né tránh nàng còn không kịp, vì sao còn tự mình muốn nàng vào văn phòng?","\"Ngồi đi.\" Văn phòng của Lăng Tiêu Tiêu ở tầng trên của Bách Thanh Quân. Từ sau khi nàng kết hôn với Bách Văn Sơ, liền trực tiếp vào Bách Thị Quốc Tế, giúp đỡ Bách Văn Sơ phụ trách mảng thị trường trong nước.","\"Lăng tổng, có chuyện gì sao?\"","Lăng Tiêu Tiêu tự mình rót nước cho nàng, lúc đặt ly nước vào tay nàng, trong lòng bàn tay lại có thêm thứ gì đó, là một mẩu giấy nhỏ. Nàng liếc nhìn Lăng Tiêu Tiêu một cái, đã thấy nữ nhân kia mặt không biến sắc.","\"Quản lý Dương đã đệ trình với tôi về văn bản điều động nhân sự của cô, chủ yếu là tôi muốn hỏi ý kiến cô, có bằng lòng được chuyển đi không?\"","\"Tôi cảm thấy năng lực của mình càng thích hợp ở bộ phận nhân sự phát triển hơn.\"","\"Tốt lắm, tôi biết rồi, cô đi ra ngoài trước đi.\"","Rõ ràng chỉ là một cuộc gặp mặt trên hình thức, Hạ Niệm Văn thầm nghĩ, trong lòng bàn tay lại nắm chặt mẩu giấy mà Lăng Tiêu Tiêu đưa cho nàng. Có chuyện gì không thể nói trước mặt sao? Cần gì lại phải thần thần bí bí như thế? Hạ Niệm Văn vào toilet, mở mẩu giấy kia ra đọc.","<i>[Phiền cô báo cho Hạ Niệm Sanh một tiếng, đêm nay ở vòm cầu thứ hai chỗ cầu treo bằng dây cáp, tôi có chuyện quan trọng muốn nói với cô ấy, nói cô ấy nhất định phải đến.]</i>","Hạ Niệm Văn gắt gao siết chặt mảnh giấy, vì sao nàng ta không trực tiếp nói với Hạ Niệm Sanh? Nàng ta đã kết hôn rồi, đã là Bách thái thái, cần gì phải tiếp tục dây dưa không rõ với chị họ mình như thế?","Hết chương 35","-------------------------------------","<b>Bách Linh: Thời điểm này trong lòng Mộc Chỉ vẫn chưa chấp nhận được Niệm Văn, cũng chưa vượt qua được rào cản tâm lý cô trò, nữ nữ, cho nên mình giữ nguyên xưng hô \"tôi\" cho có phần xa cách, đợi khi nào 2 người đến với nhau sẽ chuyển qua \"chị\" cho thân mật hơn nhé ^^</b>"]