[" ","Mộc Chỉ nằm trên giường bệnh, mặt mày ẩn ẩn ý cười, Hạ Niệm Văn bị nàng cười đến ngượng ngùng, lại cúi đầu.<br>","\"Hạ Niệm Văn, em đối xử với ai cũng tốt bụng vậy à? Bác sĩ cũng nói tôi không có chuyện gì, chẳng qua bị thương ngoài da mà thôi, em vẫn giống trước đây nhỉ.\"","Niệm Văn chỉ đứng lên rót nước cho cô. Cô ấy lại sao biết được nàng không nỡ để cô phải chịu dù một chút tổn thương hay đau khổ. Nhìn cô nhíu mày, trái tim nàng cũng co rút theo. Nhìn vết thương của cô, đáy lòng lấp đầy tư vị chua xót nhức nhối. Nhưng nàng lại phải liều mạng khắc chế niềm khát khao muốn ôm cô vào lòng, kiềm chế phát sinh những lời an ủi cùng ân cần thăm hỏi vượt quá giới hạn. Nàng chỉ cảm thấy trong thiên địa một mảnh tuyết trắng mờ mịt, dòng nước từ trong ấm chậm rãi tràn ra khỏi chén, dọc theo chiếc bàn gỗ chảy dài, từng giọt từng giọt từ góc bàn rơi xuống. Không bao lâu sau, trên sàn đọng một vũng nước. Ngón trỏ của nàng chậm rãi vuốt ve viền chén, nhẹ nhàng, như có chút đăm chiêu. ","Nàng đưa lưng về phía cô, mạt bóng lưng cứng ngắc mà quyết tuyệt. Hai vai nàng run nhè nhẹ, dù cho dòng thời gian trôi qua trăm năm, lại vẫn cảm giác trái tim cô gần trong gang tấc. Chỉ là, gần trong gang tấc mà biển trời cách mặt. Gang tấc thiên nhai, nói bất quá chính là khoảng cách giữa trái tim cùng trái tim.","Cô có khi nào từng nghĩ, đời người thực sự, thực sự......chỉ có một lần.","Nàng đưa lưng về phía cô, chầm chậm mở miệng, cũng không dám quay đầu. Nàng giống như gom lên dũng khí lớn lao, hít một hơi thật sâu thật sâu. ","Nàng nói, em chưa bao giờ ngờ nhiều năm qua như vậy còn có thể nhìn thấy cô. Có lẽ cô không biết, khoảnh khắc em nhìn thấy cô ở hôn lễ của Lăng Tiêu Tiêu, khi ấy em có tâm tình thế nào đâu. Giây phút cô rảo bước về phía em, em thấy mình như sắp chết, cả đại sảnh như chứa đầy khí carbon diocid, không còn chút dưỡng khí nào. Cô lại gọi tên em, cho tới bây giờ em cũng chưa một lần nói cho cô biết, trước khi gặp cô, em chưa từng cảm thấy tên mình dễ nghe.","Tiết học đầu tiên của cô, cô gọi tên em, cô đã nói <i>'Hạ Niệm Văn, Niệm Văn, niệm kiều biên hồng dược, niên niên tri vi thuỳ sinh'</i>. [1]","Cô nói <i>'văn thông kí thuận nhược thông thần'</i>. [2]","Cô nói <i>'Hạ Niệm Văn, ba em thực sự có học vấn, lấy một cái tên tình thơ ý hoạ như thế.'</i>","Cũng không biết chuyện đó có gì buồn cười, chỉ nhớ khi cô nói xong, bạn bè cả lớp liền cười vang. Em đứng ở chỗ ngồi, mặt đỏ đến mang tai. Có lẽ cô chưa từng gặp qua học trò nào da mặt mỏng đến thế. Cô đi đến trước mặt em, vỗ vỗ vai em, ý bảo em ngồi xuống. Em chưa từng nói cho cô biết, thật ra tên này không phải ba em đặt cho em. Ba em, khi em còn chưa sinh ra, đã dẫn theo tình nhân của ông chạy mất. Cái tên này, chẳng qua là do những đứa trẻ cùng lứa em ở nhà họ Hạ đều lấy tên lót là \"Niệm\". Rồi sau đó mẹ em lại tuỳ tiện lật từ điển chọn một chữ, vì thế lấy tên \"Niệm Văn\". Chỉ có cô, cô nói, niệm kiều biên hồng dược, niên niên tri vi thuỳ sinh. Cô nói, văn thông lí thuận nhược thông thần. Vì lẽ đó em mới nhớ rõ hai câu này, mỗi lần cái tên đó tràn ra từ bờ môi cô, em mới cảm thấy vui sướng.","Mộc Chỉ, nàng dừng một chút, đây là lần đầu tiên ở trước mặt cô gọi thẳng tên cô, có điểm thẹn thùng, bàn tay siết chặt ly nước. Nàng đẩy gọng kính trên sống mũi, đột nhiên khó mở miệng thành lời, nhưng ở một đêm thế này, cô nằm trên giường bệnh phía sau, nàng mới cảm thấy qua nhiều năm thế rồi mình mới có thể nói nhiều đến vậy với cô.","Niệm Văn hít sâu một hơi, vốn là nước rót cho Mộc Chỉ, chính mình lại tự cầm uống, rồi sau đó lại bưng siêu nước lên rót nước vào ly. Tay trái nàng chống lên mặt bàn, tay phải lại vẫn vuốt ve viền chén, hai chân giao nhau đứng thẳng, qua không được mấy giây liền trao đổi vị trí hai chân. Một người trì độn như nàng cũng biết mình lúc này khẩn trương muốn chết. Nàng vốn tưởng bí mật này có thể chôn dấu trong lòng cả đời. Nàng cúi đầu, nhìn vũng nước đọng dưới chân, mũi chân điểm nhẹ, người phía sau im lặng lạ kỳ, là nghe đến mức nhập thần, hay là bị nàng dọa sợ?","Hạ Niệm Văn ho nhẹ một tiếng, lại chậm rãi mở miệng nói tiếp, sau khi tốt nghiệp trung học rồi, hàng năm kỳ nghỉ đông và nghỉ hè về nhà em đều ghé thăm trường một chuyến. Kỳ quái là trong danh sách giáo viên thanh niên ưu tú ở Kinh Nhất lại không còn tên của cô. Em hỏi thăm rất nhiều người trong trường, bọn họ cũng không biết cô đi vì lý do gì. Bác bảo vệ nói cô gả cho một người có tiền, không muốn công tác vất vả nữa. Giáo viên toán học nhiều chuyện nói cô đến Bắc Kinh phát triển. Mỗi người có cách nói khác nhau, nhưng không ai thật sự có thể liên hệ được cô. Em đã nghĩ thật nhiều thật nhiều phương pháp, nhưng cũng không tìm được cô. Mỗi một lần em đều mang theo mong ngóng hi vọng hỏi thăm, nhưng mà, cô lại giống như bốc hơi khỏi nhân gian, biến mất trong thế giới của em. Mấy năm học đại học, em đã viết cho cô vô số bức thư, nhưng địa chỉ người nhận trên bìa thư lại trống không. Em không biết mình nên điền cái gì. Toàn Trung Quốc có hai mươi ba tỉnh, năm khu hành chính, bốn thành phố trực thuộc trung ương, hai khu hành chính đặc biệt. Em không biết cô ở nơi nào, còn có bảy châu bốn biển, thế giới lớn đến vậy, em lại căn bản không tìm thấy cô. Nhưng trong trường có lưu trữ tư liệu của em, cô biết em học đại học ở Nghiễm Châu, nhưng cô lại chưa bao giờ đi tìm em. Em biết, ở trong lòng cô, em cũng giống như biết bao người khác, chỉ là một đứa học trò của cô mà thôi, em làm sao có thể khẩn cầu cô chủ động liên lạc với em được đây? Vì thế những lá thư ấy cứ cất vào phong thư trắng, tất cả thư không có đề địa chỉ người nhận đều đặt dưới giường em. Nhưng mà, Mộc Chỉ, ý nghĩa của cô đối với em không giống người khác, cô không chỉ là cô giáo đã bước chung con đường học vấn với em, cô là......cô là......","Nàng nói từng câu từng câu, chỉ cảm thấy thanh âm mình mơ hồ phiêu xa. Nàng nói thật nhiều, từ đầu mệt đến chân, giống như cảm xúc tích lũy vô số năm tháng lại một lần ùa ra nơi đáy lòng. Cánh tay nàng không tự chủ co lại, dù một cử động cũng không dám, chỉ nghe ngoài cửa sổ từng tiếng gió ào ào đánh rớt lá cây.","Nàng nói thực gian nan, cân nhắc từng câu từng chữ, nhưng vẫn nói năng lộn xộn, bối rối làm cho người ta không biết phải làm sao. Nàng vốn không nghĩ đem những lời lúc này định nghĩa thành thổ lộ, nàng chỉ là, vào giờ phút này ở tại nơi đây, muốn đem tâm sự kể cho Mộc Chỉ nghe. Nàng nắm vải dệt ở góc áo xoắn xuýt nơi ngón trỏ, kéo kéo, vò nát ra một đóa hoa nhàu nhĩ, giống tâm tình lúc này của nàng. Về mặt lý tính, cảm thấy hẳn nên chôn sâu trong lòng, nhưng vẫn có một thanh âm khác từ sâu trong cơ thể như phá kén mà ra.","Ý nghĩa của cô đối với em không giống, cô là người mà trừ người nhà của em ra, là người quan trọng nhất thế giới này. Em vẫn luôn lo lắng cổ họng cô một ngày nào đó sẽ hỏng mất, cho nên mỗi buổi sáng ở mười phút giữa giờ, khi cô không ở văn phòng, em sẽ lẻn vào, làm bộ lấy sách bài tập, sau đó đem kẹo thông họng bỏ vào ngăn kéo cô. Nhiều năm qua như vậy, cô nhất định không biết là do em để đó, ha ha, cô nhất định nghĩ là do người nào đó ngưỡng mộ cô. Kỳ thật, em cũng có thể coi như thế, em cũng coi như một trong số phần đông người ngưỡng mộ cô. Quãng thời gian trung học, chỉ cảm thấy mỗi ngày có thể lẳng lặng nhìn theo cô là tốt rồi, nhìn cô vui cười tức giận, em tựa hồ có thể cảm nhận được toàn bộ cuộc sống của cô. Chẳng qua sau khi kết thúc kỳ thi vào trường cao đẳng, ràng buộc duy nhất có thể liên hệ giữa chúng ta cũng cứ như vậy bị chặt đứt. Lúc ấy, em mới điểu được mọi nỗi nhớ nhung tưởng niệm của em dành cho cô, tất cả đều nảy sinh khi chúng ta xa nhau. Ngày đó em nhìn thấy cô, ở giữa đám đông chỉ cần liếc mắt một cái là em thấy cô rồi, thế cho nên em thậm chí xem nhẹ ngày đó chị họ bị cô gái Lăng Tiêu Tiêu kia làm tổn thương nặng nề đến mức nào. ","Mộc Chỉ, em chưa bao giờ dám hỏi, thậm chí ngay cả dũng khí để biết đáp án cũng không có, ở trong lòng cô, có một chỗ nhỏ nhoi nào cho em không? Chẳng sợ chỉ một tấc thôi, một khoảnh nho nhỏ, hoặc chỉ trong giây lát? Em biết mình ích kỷ lại tham lam mà.","Mộc Chỉ, về sau em cứ gọi cô như thế, được không?","Em không chờ mong điều gì, em thổ lộ với cô những điều này, nói nhiều đến vậy, chỉ là muốn nói cho cô biết, cô đối với em rất quan trọng, là một người rất quan trọng, cô phải sống cuộc sống của mình thực tốt, cô phải vui vẻ, hạnh phúc, đừng để mình phải chịu dù một chút tổn thương. Em thích nhìn cô cười, dáng vẻ mặt mày đều giãn ra. Em không biết mình có thể làm cho cô cái gì? Chẳng qua khi cô cần em, nhớ đến em, em sẽ ở cạnh cô, mặc kệ khi nào, chỉ cần cô cần, em sẽ luôn ở phía sau cô. Mộc Chỉ, Mộc chỉ......Cô bị em dọa sợ à?","Nàng một mực lắng nghe động tĩnh phía sau, mới đầu là im lặng chỉ nghe tiếng gió, lại không biết từ khi nào vang lên tiếng hít thở vững vàng. Nàng xoay người lại, người bệnh trên giường kia không biết đã ngủ từ khi nào. Cô ngủ lúc nào thế? Cô lại nghe được bao nhiêu? Hạ Niệm Văn vẻ mặt ủ rũ, nàng đều phải dồn hết khí lực suốt hai mươi ba năm qua mới dám nói ra những lời phiến tình lại cảm động đến thế, qua lần này sẽ không có lần sau, vậy mà cô thế nhưng lại ngủ.","Hạ Niệm Văn chưa bao giờ cảm thấy cuộc đời mình thất bại thảm hại đến mức này. Nàng khổ tâm chuẩn bị kỹ, tình cảm tích tụ suốt nhiều năm, sâu đậm đến vậy, long trọng nhường đó, đối với một người ít nói như nàng, phá lệ nói ra một đống lời cuồng dại, vậy mà Mộc Chỉ lại ngủ. Hạ Niệm Văn không nói nên lời mình có tâm tình gì, có chút mừng thầm, có lẽ dù một chữ cô cũng không nghe được, lại có điểm mất mát. Nàng tựa như cuộn dây rối rắm một chỗ, không dám làm ra động tĩnh gì quá lớn, chỉ sợ đánh thức người trong mộng.","Mộc Chỉ nghiêng người, mặt hướng xuống dưới, lông mi vừa dài vừa mảnh lẳng lặng buông rủ, ngẫu nhiên thoáng chớp động. Nhất định là do cô ngủ không an ổn, mày khẽ cau. Do cổ tay đau sao? Hay là do bên ngoài quá ồn ào phiền đến cô? Cô xê dịch thân mình, mơ hồ lặng lẽ mở bừng mắt: \"Hạ Niệm Văn, em đè tay tôi rồi.\"","Nàng a một tiếng rút tay về, thảo nào nói người đang ngủ sao còn la hét đau chứ. Cô tỉnh rồi, hạ Niệm Văn có phần mất tự nhiên, giống như phạm nhân đang chờ bị xét xử, hai tay chắp sau lưng đứng trước giường.","\"Niệm Văn, vừa rồi có phải em nói gì đó nhiều lắm với tôi không?\"","\"A\"","\"Dạ?\" Nàng căng thẳng nhìn cô, khoanh tay mà đứng đổi thành hai tay chắp thành chữ thập giao nhau.","\"Em làm sao vậy? Niệm Văn, không phải em có chuyện gì gạt tôi đấy chứ? Gần đây biểu hiện của em kỳ lạ lắm. Vừa rồi tôi nằm mơ, ở trong mơ, em cứ không ngừng nói với tôi, tôi chỉ nhìn được môi em không ngừng cử động, lại không nghe được thanh âm của em. Niệm Văn, có phải em có chuyện gì muốn nói với tôi không?\"","Hết chương 17","-------------------------","Chú thích","[1] Trích trong bài thơ \"Dương Châu mạn\" của Khương Quỳ, một nhà thơ, nhà làm từ trong thời Nam Tống ở Trung Quốc.","<b>Dương Châu mạn</b>","Hoài tả danh đô,<br> Trúc tây giai xứ,<br> Giải yên thiểu trú sơ trình.<br> Quá xuân phong thập lý,<br> Tận tề mạch thanh thanh.<br> Tự Hồ mã khuy giang khứ hậu,<br> Phế trì kiều mộc,<br> Do yếm ngôn binh.<br> Tiệm hoàng hôn,<br> Thanh giốc xuy hàn,<br> Đô tại không thành.<br><br> Đỗ lang tuấn thưởng,<br> Toán nhi kim trùng đáo tu kinh.<br> Túng đậu khấu từ công,<br> Thanh lâu hảo mộng,<br> Nan phú thâm tình.<br> Nhị thập tứ kiều nhưng tại,<br> Ba tâm đãng lãnh nguyệt vô thanh.<br> Niệm kiều biên Hồng Dược, <br> Niên niên tri vị thuỳ sinh","Dịch:","Hoài tả danh đô<br> Trúc tây thắng địa<br> Cởi yên tạm nghỉ sơ trình<br> Gió xuân qua chục dặm<br> Đều rau lúa xanh xanh<br> Từ khi ngựa Hồ giày xéo rút<br> Trì hoang cây mọc<br> Ngán nói đao binh<br> Tới hoàng hôn<br> Rộn tiếng tù và<br> Đều ở không thành<br><br> Đỗ lang nhã hứng<br> Nếu bằng nay mà đến cũng kinh<br> Dù đậu khấu lời hay<br> Thanh lâu mộng đẹp<br> Khó tả thâm tình<br> Hai bốn nhịp cầu còn đó<br> Lòng sông sóng gợn nguyệt chênh chênh<br> Kia bên cầu Thược Dược<br> Năm năm vẫn nở vô tình","(nguồn: thivien.net)","[2] \"văn thông lí thuận nhược thông thần\": đại khái ý là văn chương suôn sẻ thông thuận là việc rất thần diệu","------------------------------","<b>Bách Linh: Cái cảm giác cố gom hết dũng khí tỏ tình mà người ta không nghe được thật đắng lòng dễ sợ, tội cho cô gái ấy :SS</b>"]