["<br>","Hạ Niệm Sanh ngã trên mặt đất không chỉ mông đâu, mà đầu cũng đau, một mỹ nữ ngã trên mặt đất còn ra thể thống gì. Đang muốn nổi giận, lại phát hiện bên cạnh một người khác, nữ nhân đường nét hơi giống Tịch Thận Chi, nhưng vẻ mặt ôn hoà hơn nàng rất nhiều, không đoán lầm thì hẳn là nhị tiểu thư của Tịch gia, mà nay là người đứng đầu tập đoàn Gia Hoà, Tịch Hành Chi. ","Cô phủi phủi bụi sau mông, trừng mắt lườm Tịch Thận Chi, hoàn toàn quên mất chút ôn nhu giữa hai người sau khi say rượu tối qua.","Tịch Thận Chi thấy chị mình tới, có chút mừng rỡ, nheo mắt cười hỏi: \"Chị, sao chị biết em ở đây?\"","Tịch Hành Chi lại gần chỉnh sửa lại áo quần cho nàng, ôn nhu nói: \"Tìm em suốt đến trưa, điện thoại cũng không nghe, em xem em kìa, còn ra bộ dáng gì nữa, lại còn ngủ ở quán bar một đêm.\"","Tịch Hành Chi luôn luôn ôn hoà, chỉ là từ đôi mày hơi nhíu kia vẫn có thể nhìn ra vẻ không vui, đặc biệt lúc thấy Niệm Sanh và Tịch Thận Chi cùng nằm trên sô pha. Nàng đương nhiên nhận ra Hạ Niệm Sanh, tràng hôn lễ ngày đó, ở trong toilet, nàng thấy Hạ Niệm Sanh hôn môi cô em gái Tịch Thận Chi của mình. Thận Chi đã trưởng thành, đời sống cảm tình của em ấy đương nhiên không cần dò hỏi quá nhiều, hơn nữa theo tính tình của Thận Chi, nếu chuyện mà con bé không muốn nói thì chắc chắn dù hỏi cũng không có kết quả, hơn nữa ở tập đoàn còn rất nhiều chuyện phải làm, cho nên nàng cũng chưa có thời gian quan tâm em gái mình.","\"Chị, hôm nay chị tìm em có chuyện gì?\"","\"Chị hai trở về lâu vậy rồi em cũng không trở về gặp chị ấy.\"","Tịch Thận Chi nghe được hai chữ \"trở về\" liền ngẩn người, thản nhiên nói: \"Em đã gặp chị hai, cũng không cần phải về nhà mới có thể gặp chị ấy.\"","\"Ba đã nhả ra, nhân lúc còn đang nóng, em theo chị về đi.\" Tịch Hành Chi ôn nhu khuyên nhủ.","Thận Chi vỗ vỗ xiêm y hơi có chút nếp uốn trên người mình, ngủ trên ghế một đêm, quần áo đều dơ. Nàng cầm lấy áo khoác của mình từ trên sô pha: \"Hiện tại em không muốn về, hơn nữa em ở ngoài sống cũng rất tốt.\"","\"Thận Chi, đừng tuỳ hứng, ba đã nhả ra rồi, chẳng lẽ em còn muốn ông ấy tự mình tới đón em về sao?\"","\"Chị, đừng nói nữa, em không phải đứa con nít, em cũng không tuỳ hứng, em có chuyện mình cần làm. Trở về, ông ấy nhất định vẫn sẽ nói em không làm việc đàng hoàng, em cũng lười làm ông ấy chướng mắt. Được rồi, ngoan, em sẽ tự mình chăm sóc bản thân, đừng nhíu mày, tập đoàn có nhiều chuyện cần làm lắm, chị chú ý nghỉ ngơi nhé.\" Nói xong còn nhéo nhéo mặt Tịch Hành Chi.","Tịch Hành Chi vẻ mặt không lời gì để nói nhìn nàng rời khỏi quán bar.","Ra quán bar, Tịch Hành Chi đi phía trước, Hạ Niệm Sanh đi theo sau, hai người cách nhau một thước.","\"Cô đi theo tôi làm gì?\" Tịch Hành Chi đột nhiên quay đầu, doạ Niệm Sanh nhảy dựng.","\"Tiểu thư, đây là đường về nhà, hai ta cùng về một chỗ, chẳng nhẽ tôi lại phải đi một vòng đường khác sao?''","Tịch Thận Chi nghẹn họng.","\"Đúng rồi, cô vẽ có thể đủ cho cô trang trải cuộc sống không? Nhìn cô cao ngạo như thế, hẳn cũng sẽ không nhận tiền ba cô cho cô nhỉ.\"","\"Ngày tôi rời nhà trốn đi, ông ấy liền khoá hết mọi nguồn kinh tế của tôi lại.\" Tịch Thận Chi không mặn không nhạt đáp.","\"Vậy tranh của cô có ai mua không?\"","Được rồi, Hạ Niệm Sanh chính là một kẻ không sợ chết, vẽ đối với Tịch Thận Chi mà nói là một thứ quan trọng nhất trong sinh mệnh, vẻ mặt khinh thường đó của cô, khoé miệng đầy nhạo báng đó, nàng cũng lười để ý đến cô, dưới chân rảo bước nhanh hơn.","Niệm Sanh ấy à, luôn luôn có chút cổ quái, cũng không biết là ai dạy, ví dụ như từ sau khi chia tay với Lăng Tiêu Tiêu, cô liền rõ ràng đem bi phẫn hoá thành đồ ăn, ăn từ phố này qua phố khác, ăn từ thành nam tới phía đông rồi ăn tới phía tây. Qua mấy tháng, cô rất nhanh được vinh hạnh thăng thành cố vấn mỹ thực của thành nam. Quán canh bánh bao tiệm thứ ba ở đường Kim, cá lư hấp ăn ngon ở đường Giải Phóng, vịt nướng ở cổng nào đó, tôm đất cay. Rồi còn bởi vì từ nhỏ có Hạ Niệm Văn đi theo người cả ngày, uống rượu xong ngày hôm sau cô luôn đặc biệt phấn khởi, gặp ai cũng nói cũng hỏi. Thực bất hạnh, giờ này Hạ Niệm Văn không ở bên cạnh, Tịch Thận Chi lại một lần thành vật thay thế. ","Niệm Sanh là người thuộc loại uống xong không có di dứng, sau khi uống nhiều sẽ không khóc không nháo, chỉ tìm cái gì đó ấm áp có thể ôm ngủ. Việc không ổn duy nhất là men say của cô bình thường đều phải ngày hôm sau mới phát tác, hiện tại là Tịch Thận Chi phải chịu đựng.","Niệm Sanh đuổi theo, sóng vai đi cùng Tịch Thận Chi.","\"Này, cô lại không phải đi làm, bước nhanh vậy làm gì chứ?\"","\"Nói, cô có phản cảm les không? Ở trong vòng của cô, có phải có rất nhiều không? Cô có quen ai không? Giới thiệu cho tôi vài người để làm quen đi.\"","Tịch Thận Chi vừa nghe liền biết người này động kinh, rõ ràng trong lòng còn chưa quên được tình cũ, lại còn cố làm ra vẻ tiêu sái không thèm để bụng gì.","Tịch Thận Chi không để ý tới cô, chợt nghe cô đứng đó lẩm bẩm làu bàu: \"Mọi người đều nói nếu không buông được một đoạn cảm tình, chính là bởi vì người mới không tốt, hoặc là thời gian chưa đủ lâu. Hiện tại hai mặt này tôi đều không có, cô nói nếu người sau tốt hơn người trước, thì ai còn nhớ thương chuyện cũ, phải không? Trên đời này nào có cái gì gọi là lưu luyến si mê lâu dài? Đều là do mấy kẻ viết tiểu thuyết không có kinh nghiệm thực tế nói bừa viết bậy mà thôi.\"","\"Nếu không, Tịch Thận Chi, chúng ta đi du lịch đi?\"","Tịch Thận Chi bị cô làm phiền đến đau đầu, tư duy của cô nhảy cũng không phải nhanh bình thường: \"Tôi không rảnh rỗi điên cùng cô.\"","\"Tôi biết một nơi rất thích hợp để cô vẽ tranh phong cảnh. Đi thôi, không phải là cô không có tiền đấy chứ? Tìm chị cô đòi đi.\"","Thận Chi trợn mắt lườm cô, ngẫm nghĩ lại hỏi: \"Cô có tiền đi du lịch?\" Tình hình tài chính của Hạ Niệm Sanh cả nàng lẫn Hạ Niệm Văn đều rất rõ ràng, \"nguyệt quang tộc\" mà thôi.","<i>(*ý chỉ người sống nhờ dựa vào lương hàng tháng, không dư dả gì)</i>","Tịch Thận Chi lại hỏi: \"Tiền lương của cô được bao nhiêu?\"","\"Khoảng 5k.\" Niệm Sanh chân thành hỏi: \"Tôi có thể hỏi cô cô còn bao nhiêu tiền để tiêu nữa không?\"","\"Không thể.\" Tịch Thận Chi trả lời ngắn gọn lưu loát.","Tịch Thận Chi chỉ cho rằng cô chưa tỉnh rượu, sau khi trở lại nhà trọ của Hạ Niệm Văn, tắm rửa liền trở về phòng ngủ. Tầm bốn giờ chiều, nàng bị tiếng di động đánh thức.","\"Tịch Thận Chi, tôi đang ở sân bay, mua hai vé máy bay rồi, cô tới đi, nếu không sẽ phí mất một ngàn đồng đó?\"","Thận Chi ngủ mơ mơ màng màng, chỉ cho rằng ai gọi nhầm số, lại nghe cẩn thận, không ngờ là thanh âm Hạ Niệm Sanh. Cái người này, thật đúng là sấm rền gió cuốn: \"Tôi sẽ không điên với cô, cô đi tìm người khác đi.\" Nói xong cúp máy, tiếp tục nghiêng người ngủ, chỉ là từ từ nhắm hai mắt, đầu óc lại thanh tỉnh dị thường. Lăn qua lăn lại vài cái, đành phải đứng dậy, gọi điện hỏi Hạ Niệm Sanh xem muốn đi bao lâu, cần mang quần áo gì.","Đến sân bay, nàng cũng thấy không thể tin nổi, sao mình lại có thể cùng điên với cô ta thế chứ.","Niệm Sanh thấy Tịch Thận Chi kéo hành lý đến, nàng đã đổi một thân xiêm y, váy dài đến mắt cá chân, hẳn là đã tỉnh ngủ, mắt nàng hoàn toàn sáng ngời. ","Sân bay kín người hết chỗ, Niệm Sanh ngồi ở trên vali, nhìn thấy nàng đến, vui vẻ hiển hiện trên nét mặt.","\"Cô không trả được vé à?\"","\"Chỉ có thể lấy lại 40% thôi.\"","Tịch Thận Chi im lặng, ai kêu cô ta không hỏi ý mình đã tự mua hai vé máy bay.","Lên cabin, thắt dây an toàn rồi, Tịch Thận Chi nheo mắt định chợp mắt, Hạ Niệm Sanh ở bên cạnh lại dùng khuỷu tay huých nàng, nàng bực bội gạt tay cô: \"Làm gì?\"","Đã thấy Hạ Niệm Sanh vẫy vẫy tay trước mặt mình, nàng lắc lắc đầu, rút 1200 từ trong ví ra đưa cho cô.","\"Kỳ thật cô không trả số tiền này lại cho tôi cũng được, toàn bộ chi phí trong chuyến đi cứ để cô bao.\"","Tịch Thận Chi vừa nghe, mặt tái xanh, rốt cuộc là ai đề nghị muốn đi du lịch? Nàng thật muốn đá Hạ Niệm Sanh văng ra khỏi cửa sổ máy bay.","Hạ Niệm Sanh vội vàng giải thích: \"Cô cũng biết mà, tuy tôi không có hứng thú gì với cô, nhưng sợ cô nghĩ nhiều, cho nên chúng ta vẫn nên AA* thì tốt hơn.\"","<i>(*mình nghĩ là kiểu trả tiền bằng phần mềm điện thoại gì đó, như kiểu chia đôi chi phí ấy)</i>","Giờ này Tịch Thận Chi thực có chút hối hận, không biết dây thần kinh nào bị chạm mạch, không yên lành ở nhà ngủ mà lại cùng cô ta đi du lịch. Nàng nghiêng đầu, nhắm mắt ngủ bù.","Kỳ thật Niệm Sanh cũng không phải cố ý muốn lừa nàng, chỉ là gần đây cô cũng không có tâm tư công tác, đi ra ngoài giải sầu cũng tốt. Đi một người sẽ tịch mịch, Hạ Niệm Văn kia là cái đồ có \"đồng tính\" không có \"nhân tính\", gần đây vội vàng lo chuyện của mình, căn bản sẽ không có tâm tư đi bồi cô, huống chi Niệm Văn mới vào Bách thị quốc tế một năm, trình tự xin nghỉ phép cũng đủ phiền toái. Trừ em ấy ra, cô còn có thể rủ ai đây? Hẳn không thể kêu cô đi tìm bạn gái cũ Bách thái thái đi chơi cùng chứ? Tuy Tịch Thận Chi có phần trầm tĩnh thật, nhưng tốt xấu gì cũng đủ đẹp mắt, hơn nữa thời gian tự do của nàng cũng rất nhiều. ","Dọc đường đi, Niệm Sanh nghĩ ngợi lát nữa nên thuê hai phòng? Hay là một phòng nhỉ? Trên máy bay chán quá, có thể đánh thức Thận Chi dậy để tám nhảm không? Cô liếc qua một cái, Thận Chi nhắm hai mắt, dù hai mắt nắm chặt lại vẫn nhìn rất đẹp. Vành tai nàng vừa nhỏ lại mỏng, Niệm Sanh nhìn nhìn không khỏi ghé sát lại gần, Thận Chi cảm thấy khí tức ai đó quanh mình ngày càng đậm, nghiêng người, mở to hai mắt nhìn, doạ Hạ Niệm Sanh giật mình.","Nếu tỉnh, thì cuối cùng vẫn nói chuyện phiếm, có thể giết thời gian, còn hơn một giờ nữa mới đến mà.","\"Thận Chi, vì sao lâu như vậy cô vẫn chưa yêu ai? Hơn nữa đã 25 tuổi rồi lại vẫn còn nụ hôn đầu tiên.\"","Tịch Thận Chi siết chặt hai tay, hận không thể bóp chết Hạ Niệm Sanh, cô còn dám nhắc lại nụ hôn lần đó.","\"Không có thời gian, hơn nữa cũng không gặp ai làm tôi động lòng.\"","\"Có phải tiêu chuẩn của cô cao quá rồi không. Trung Quốc có mười ba triệu người mà cũng chưa ai có thể lọt vào mắt lão nhân gia cô. Nếu không thì ở nước ngoài còn có nhiều người như vậy thì sao? Cô muốn tìm một người thế nào?\"","\"Có cảm giác là được.\"","\"Cảm giác, thứ này mơ hồ lắm, rất mơ hồ, cô có yêu cầu cụ thể gì không, tôi cũng có thể đẩy mạnh tiêu thụ chút tài nguyên cho cô. Không phải là cô cũng không thích đàn ông đấy chứ?\" Hai mắt Hạ Niệm Sanh toả sáng.","Tịch Thận Chi sắp rớt nước mắt, cô ta có thể dựa theo lẽ thường một chút không: \"Cô là thụ nhỉ.\"","Tay đang cầm ly giấy của Niệm Sanh run lên, ai là thụ? Cô mới là thụ, cả nhà cô đều là thụ! Đương nhiên cô không dám nói thế trước mặt Tịch Thận Chi.","\"Ai nói với cô?\" Sắc mặt thoạt hồng thoạt trắng.","\"Tối hôm qua không phải cô giống chú chim nhỏ tựa trên vai tôi đó sao?\" Tịch Thận Chi thản nhiên nói.","Hạ Niệm Sanh hoàn toàn hỗn độn, ai là chim nhỏ nép vào người? Tuy cô là một \"công\" chất lượng tốt, nhưng cô cũng là nữ nhân mà, nữ nhân cũng có lúc mềm mại yếu ớt được không, ai đm nó quy định công lại không thể tạm thời yếu ớt một chút? Lại còn chim nhỏ? Được rồi, cô sẽ lại một lần thuận theo ý nghĩ của Tịch Thận Chi. Niệm Sanh liền đem đầu tựa lên vai nàng.","Hết chương 40"]