["Hạ Niệm Văn chợt cảm thấy trước mắt tối sầm, thân mình chìm xuống như mất trọng lượng. Nàng thế nào cũng không ngờ giờ khắc này sẽ ở Bách Thị Quốc Tế trông thấy Mộc Chỉ. Mộc Chỉ đứng bên ngoài cánh cửa phòng bằng gỗ lim, có chút kinh ngạc: \"Xin lỗi, tôi, tôi vào nhầm văn phòng.\" Nói xong cô lỡ đãng nhìn thoáng qua Hạ Niệm Văn đang bị Tôn Nhất Chu ôm trong lòng, biểu tình trên mặt không rõ, cũng bằng tốc độ nhanh nhất kéo cửa ra, một loạt động tác không dừng lại.","Hạ Niệm Văn đẩy Tôn Nhất Chu ra, lúc đuổi theo Mộc Chỉ thì thấy cô đang lang thang giữa khu làm việc, Mộc Chỉ thấy nàng, khoé miệng hơi nhếch lên, nhẹ nhàng gọi: \"Niệm Văn.\"","Trong lòng Hạ Niệm Văn như bị đè nén, lại có chút nóng vội, đầu quả tim như lên men, không phải bởi vì đột nhiên bị Tôn Nhất Chu cưỡng hôn, mà bởi vì bị Mộc Chỉ thấy một màn như vậy. Trong lòng quýnh lên, nàng tiến lên một bước, tóm lấy cánh tay cô: \"Mộc Chỉ!\"","Mộc Chỉ nói gì thì nói vẫn có phần không quen Hạ Niệm Văn gọi thẳng tên mình, khẽ nhíu mày, có chút giận dữ nhìn nàng.","\"Chuyện đó, Mộc Chỉ, vừa rồi những gì chị nhìn thấy em cũng không biết nên giải thích thế nào với chị nữa. Em và anh ta không có quan hệ gì cả, chỉ là em cảm thấy có khả năng anh ta thích em nên em mới đến văn phòng anh ta để giải thích rõ ràng. Em không ngờ anh ta lại đột nhiên nhào lại.\" Nàng nói vội vàng, lại có phần lộn xộn, hai chân trước sau lần lượt thay đổi, lại chỉ thấy Mộc Chỉ lẳng lặng nhìn mình. Đợi nàng nói xong, chỉ ngẩn người đứng lặng đó, không biết làm thế nào cho phải.","Cô nhẹ nhàng giãy ra khỏi tay Hạ Niệm Văn: \"Tôi tới tìm Lăng tổng, à, chính là Lăng Tiêu Tiêu đó, có đồng nghiệp của em nói Lăng Tiêu Tiêu ở trong văn phòng kia, chúng tôi đã gõ cửa, bên trong không có ai đáp lại, tôi lại có việc gấp tìm cô ấy cho nên mới mở cửa ra.\" Nghĩ đến cảnh tượng vừa rồi, cô đã từng nghe nói đến chuyện tình cảm ở chốn văn phòng, rồi mấy thứ quy tắc ngầm linh tinh gì đó, chẳng qua chân chính chứng kiến cảnh đấy vẫn sẽ kinh ngạc, huống chi cô gái trong cảnh đó lại là người quen mới trước đó không lâu nói thích mình. Chuyện này thực sự có phần xấu hổ.","Mộc Chỉ không muốn mình có cơ hội nào ở một mình với Hạ Niệm Văn, có thể bởi vì màn thổ lộ đối với cô mà nói rất doạ người lần trước, lại có lẽ là vì ánh mắt vẫn quá mức chân thành cùng cố chấp của Hạ Niệm Văn làm cho cô không dám nhìn thẳng. Cô đứng bên cửa thang máy ấn nút, Hạ Niệm Văn đứng phía sau, cũng đi vào theo.","\"Vừa rồi Lăng tổng ở phòng của Tôn Nhất Chu, hiện tại hẳn đã trở về văn phòng của mình, để em đưa chị lên.\" Nàng nhấn tầng 26, thời gian đang trong giờ hành chính nên thang máy trống trải, chỉ có mình nàng và Mộc Chỉ. Nàng tựa lưng vào vách tường lạnh lẽo, nhìn bóng lưng người kia trước mặt: \"Có phải thật ra những chuyện đó chị căn bản không bận tâm phải không? Dù ai hôn em đi nữa, kỳ thật đều chẳng liên quan tới chị, phải không?\"","Tấm lưng kia thoáng run lên, thang máy lập tức chuyển động lên trên. Hạ Niệm Văn ở phía sau hô lên: \"Mộc Chỉ.\"","Trong lòng cô thoáng xúc động, xoay người lại, thời điểm bốn mắt chạm vào nhau, trong thoáng giây thời gian tựa hồ đọng lại. Khuôn mặt thanh tú của Hạ Niệm Văn hơi trắng bệch, không biết là vì chạy quá mau hay là do quá lo lắng cái nhìn của Mộc Chỉ, hai gò má mịn màng có phần căng thẳng. ","Chỉ là nhìn thoáng qua, sóng mắt Mộc Chỉ lưu chuyển, trong ánh mắt có thứ tình tố không nói rõ, như muốn nói mà không nói được.","Thang máy đến nơi, cô đi theo Hạ Niệm Văn đến văn phòng của Lăng Tiêu Tiêu, chỉ là trong văn phòng vẫn trống rống. Hỏi thư ký, thư ký cũng nói Bách thái thái đi xuống văn phòng Tôn Nhất Chu rồi vốn dĩ không hề quay lại. Mộc Chỉ lại gọi điện thoại cho Lăng Tiêu Tiêu, nhưng không cách nào gọi được. Lăng Tiêu Tiêu gọi đến nói có chuyện gấp tìm cô, muốn cô lập tức đến Bách Thị Quốc Tế, vì sao hiện tại không thấy bóng dáng người đâu?","Ngay cả gọi thêm mấy lần cũng vẫn không được, hạ Niệm Văn giải thích tình huống với thư ký xong, muốn Mộc Chỉ vào văn phòng của Lăng Tiêu Tiêu ngồi chờ.","\"Nếu không có chuyện gì thì em đi trước.\" Hạ Niệm Văn đặt chiếc cốc giấy vào trong tay cô.","\"Ừ, cảm ơn em.\" Cô hơi nghiêng người né tránh.","Hạ Niệm Văn trở lại văn phòng, trong lòng có một cỗ uất khí không có cách nào xả được. Hành vi lưu manh đó của Tôn Nhất Chu làm cho nàng ghê tởm, hơn nữa càng nghẹn khuất là Mộc Chỉ hoàn toàn không chút để ý chuyện này. Nàng rầu rĩ ngồi ở chỗ của mình, đồng nghiệp đều bận rộn chuyện của họ, chợt nghe có người gọi nàng: \"Hạ Niệm Văn, quản lí Dương gọi cô vào văn phòng.\"","Động tác uống nước của nàng khẽ khựng lại, vội vàng đứng dậy, đi đến văn phòng của Dương Vân An.","\"Tôn Nhất Chu chỉ đích danh muốn em chuyển qua đó.\" Hạ Niệm Văn tiến vào văn phòng, Dương Vân An liền đi thẳng vào vấn đề mà nói.","\"Hắn bị bệnh đó, thần kinh.\" Vốn còn đang nổi nóng, không ngờ gã đàn ông kia động tác còn nhanh hơn, trực tiếp gọi Dương Vân An đòi người.","\"Xem ra tin đồn trong công ty là thật. Niệm Văn, tôi vốn không có ý muốn xen vào chuyện đời tư của em, nhưng em phải biết công ty có quy định là cấm chuyện yêu đương ở văn phòng, hơn nữa cái gã Tôn Nhất Chu đó, tôi thậm chí không muốn nhận xét.\" ","\"Chị Dương, cái gì mà lời đồn trong công ty là thật chứ, em không có quan hệ gì với Tôn Nhất Chu cả, mà cho dù là có thì cũng là từ phía anh ta mà thôi, không liên quan tới em.\"","\"Vậy em xác định chắc chắc không muốn qua Bộ phận tiêu thụ?\"","\"Vâng.\"","\"Được rồi, việc này đã rõ, tôi sẽ giúp em giải quyết ổn thoả chỗ Tôn Nhất Chu. Em yên tâm, bởi vì là bên phía Tôn Nhất Chu đưa ra công văn, cho nên đây chỉ là vấn đề quá trình, việc này giao cho tôi xử lý, em ra ngoài làm việc đi.\"","Lúc Hạ Niệm Văn đứng dậy đi đến cạnh cửa, Dương Vân An hỏi thăm: \"Dạo này có vẻ tinh thần em không tốt? Nếu cần thì có thể xin phép nghỉ.\"","\"Cám ơn chị Dương, gần đây em ngủ không yên, em sẽ chú ý, nếu không có gì thì em xin phép ra ngoài.\"","Bên ngoài cửa sổ sát đất của văn phòng lớn, Lăng Tiêu Tiêu ôm Mộc Chỉ biến mất trong đám người.","Đang lúc suy nghĩ, tiếng chuông điện thoại vang lên: \"Dạ,em biết rồi, em lập tức đi.\"","Nàng ở buồng vệ sinh chỉnh sửa đơn giản một chút, rồi lập tức đi thang máy lên tầng 32. Ngay cả chính nàng cũng không biết vì sao lại nhận được mệnh lệnh đó, đến văn phòng của Tổng giám đốc. Thư kí không có mặt, nàng nhẹ nhàng gõ cửa, bên trong truyền ra thanh âm lạnh lùng: \"Vào đi.\"","Bách Thanh Quân một thân đồ công sở màu đen tinh xảo, đầu cũng không ngẩng lên, vùi đầu vào đống hồ sơ trên bàn. Hạ Niệm Văn không biết phải làm sao, lại vàng không biết vì lí do gì mà Tổng giám đốc muốn triệu kiến nàng. Bách Thị Quốc Tế là xí nghiệp gia tộc, từ lao công tầng dưới chót đến quản lý công ty, toàn công ty trên dưới có mấy trăm đến hơn một ngàn người, nàng vào Bách Thị Quốc Tế được một năm, số lần nhìn thấy Bách Thanh Quân chỉ dùng một bàn tay cũng đếm đủ.","Nàng có phần mờ mịt, Bách Thanh Quân vẫn một mực xem văn kiện, chị Dương nhận được điện thoại cũng chỉ nói là Bách tổng triệu kiến nàng thôi. Nàng len lén nhìn bốn phía, văn phòng tổng giám đốc trống trải mà rộng rãi, ánh sáng bên trong có phần tối mờ, chỉ có mỗi một ngọn đèn trên đỉnh đầu nàng, trên bức tường một bên có mấy tấm ảnh chụp, mấy bức ảnh có vẻ khá cũ, bên góc hơi ố vàng. Trong ảnh hẳn là người một nhà của Bách Thị, khi đó Bách Thanh Quân còn có vẻ ngây ngô, đứng ở chính giữa kéo một người đàn ông trung niên, ngoài ra còn có hai cậu bé, nhìn tướng mạo thì hẳn là Bách Văn Sơ và Bách Văn Trọng.","\"Hiện tại mấy giờ rồi?\"","Thanh âm đột ngột làm Hạ Niệm Văn giật mình, thế này nàng mới nhìn rõ bộ dáng Bách Thanh Thân, tóc dài được búi lên, dưới cổ áo màu đen có hoa văn chìm là cần cổ tuyết trắng, mặt mày có nét lạnh thấu xương, thiêu đốt khiến Hạ Niệm Văn không dám nhìn thẳng. Nàng lật tay nhìn đồng hồ, đáp: \"Mười một giờ mười phút.\"","\"Hạ Niệm Văn?\" Nữ nhân ngồi trên ghế rốt cục có thời gian nhìn thẳng vào nàng, rồi thấy cô hơi xê dịch thân mình: \"Nửa tiếng sau thu dọn đồ đạc của cô, ở dưới lầu công ty chờ tôi.\"","\"Bách tổng, tôi có thể hỏi là có chuyện gì được không?\"","\"Đi công tác.\" Hai chữ ngắn gọn, tuy trong lòng Hạ Niệm Văn có vô số nghi ngờ, nhưng nhìn thời gian, đành phải trước tiên lui ra ngoài, chạy gấp về nhà.","Sáng sớm hôm nay thật sự có quá nhiều chuyện xảy ra, bị tên tiện nhân Tôn Nhất Chu chiếm tiện nghi, Mộc Chỉ thế nhưng đột nhiên xuất hiện ở Bách Thị Quốc Tế, càng ly kỳ là Bách tổng lại yêu cầu nàng đi công tác cùng? Thế nào thì cũng đâu tới phiên nàng đi cùng tổng giám đốc chứ.","Hạ Niệm Văn hạ cửa kính xe taxi xuống, gió đầu thu mát lạnh, suy nghĩ của nàng có chút loạn, nàng cũng chưa kịp hỏi đi công tác chỗ nào, nên mang quần áo gì, chỉ có thể nhét lung tung vào vali, đúng mười một giờ bốn mươi xuất hiện dưới lầu của Bách Thị Quốc Tế. Nàng lấy vé máy bay, ở trước đại sảnh chờ Bách Thanh Quân. Không mấy bao lâu, Bách Thanh Quân đeo kính đi ra, một thân quần áo đen, hoa văn chìm nơi cổ áo quỉ dị mê người. Nàng mặt không chút thay đổi, nội tâm lại tràn ngập sợ hãi đi theo cô cùng lên một chiếc Land Rover, phía sau là ánh mắt kinh ngạc của đồng nghiệp. Nàng biết trong ánh mắt nghi ngờ của bọn họ còn có nghi kỵ, hâm mộ cùng ghen tị, còn đủ loại giả thuyết thị phi.","Vẻ mặt của tài xế cũng lạnh lùng như Bách Thanh Quân, đeo kính đen che khuất nửa bên mặt. Dọc đường đi, Hạ Niệm văn còn ôm tâm lý may mắn, cảm thấy lần này đi công tác hẳn là rất nhiều người, nàng bất quá chỉ là tiểu lâu la đi theo xách hành lí, giúp việc vặt mà thôi, nhưng đến sân bay, tài xế lái xe về, nàng nhìn xung quan Bách Thanh Quân, đợi nửa giờ, ngay cả một người quen cũng không thấy. Chưa bao giờ nàng lại nhớ đám đồng nghiệp ở Bách Thị Quốc Tế đến vậy. Tiếng chuông di động vang lên, nàng lấy ra nhìn xem, là chị Dương. Như thể nhìn thấy cứu tinh, đang định nghe máy lại đột ngột bị một bàn tay che trước mắt, chỉ thấy Bách Thanh Quân nhẹ nhàng tắt máy: \"Tôi không thích tiếng chuông điện thoại của em, trong lúc đi công tác không được tuỳ tiện nhận điện thoại của người khác.\" Cô cũng trực tiếp tắt máy di động của Hạ Niệm Văn.","Hạ Niệm Văn nhìn di động đã đen xì, không biết trong hồ lô của Bách Thanh Quân bán thuốc gì, đành lấy ra giấy chứng minh thư để lấy vé máy bay. Thì ra lần này phải đi đến Thành Đô công tác, cũng coi như là chuyện vui mừng bất ngờ đối với lần đi công tác không hiểu từ đâu ra này. Nếu có thời gian dư dả, không chừng nàng còn có thể về Tuỳ Châu thăm mẹ mình.","Làm thủ tục xong xuôi, đưa cho người bên cạnh, đã thấy Bách Thanh Quân ngẩn ra đứng ở đó, thất hồn lạc phách nhìn phương xa, ánh mắt cô đang đăm đăm nhìn nơi nào đó. Hạ Niệm Văn không rõ tình huống, lại chỉ thấy sắc mặt cô hơi trắng bệch, đôi con ngươi mở to trợn chừng nhìn người kia. Người kia, đúng, chính là tiêu điểm mà ánh mắt kia đang nhìn, đeo khẩu trang kính đen, chỉ lộ ra ánh mắt cười như không cười. Người nọ nhẹ nhàng chậm chạp đi về phía hai người bọn họ. Bách Thanh Quân vốn đứng xa Hạ Niệm Văn, không biết từ lúc nào lại sát lại gần như thế. Nàng có thể cảm nhận rõ ràng thân mình Bách Thân Quân hơi run rẩy.","Người nọ đi đến trước mặt Bách Thanh Quân, tháo kính mắt, lấy khẩu trang xuống, nhìn Bách Thanh Quân, nét mặt tươi cười như hoa: \"Thanh Quân, đã lâu không gặp.\"","Hết chương 29","----------------------------------","<b>Bách Linh: Thực ra truyện này mình chưa đọc xong nên cũng ko rõ sau thế nào =)) Ko hiểu sao rất tò mò hứng thú với cặp của Bách Thanh Quân và Tịch Cẩn Chi, cảm giác có vẻ thảm thiết =))&nbsp;&nbsp;</b>"]