[" ","Tiệc cưới tiến hành thuận lợi dị thường, chỉ là Hạ Niệm Văn vẫn không yên lòng. Nàng ngồi trong bữa tiệc, lại cảm thấy giật mình như đang mơ màng ở nơi nào. Người kia, đã bao nhiêu năm rồi không gặp lại? Từ sau khi tốt nghiệp trung học rồi đã không còn gặp lại cô, thời gian năm năm, thật nhiều thứ đều thay đổi.<br>","Hạ Niệm Văn ngơ ngác ngồi trong một góc, đợi đến khi ngẩng đầu lên Hạ Niệm Sanh đã không ở bên cạnh, ngay cả cái người chỉ biết vẽ vời là Hạ Thận Chi cũng không ở đây. Trong đám người ồn ào náo động, thân sĩ nổi tiếng lướt qua khắp nơi, Hạ Niệm Văn chỉ cảm thấy toàn thân trở nên bất an, đột nhiên có cảm giác muốn về nhà, nhưng tầm mắt vẫn ở trong đám người tìm kiếm mạt thân ảnh tịnh lệ kia. Nàng vẫn giữ thói quen ở giữa đám đông, đứng yên trong một góc lẳng lặng nhìn người ấy, nhìn một Mộc Chỉ cũng không thuộc về nàng.","Một Hạ Niệm Văn nhát gan.","Một Hạ Niệm Văn yếu đuối.","Một Hạ Niệm Văn luôn rối rắm.","Bắt đầu từ năm ấy mười lăm tuổi, cũng chỉ có thể ở xa xa lẳng lặng nhìn lên cô, nhiều năm qua như vậy rồi, ngay cả một lần chân chính đối mặt với nội tâm mình cũng không có. Nàng chỉ cảm thấy trong lòng một mảnh rối bời, cầm lên chiếc ly chứa thứ rượu mà nàng không biết tên, trôi vào họng một trận cay độc, làm nàng nghẹn ngào ho khan. Khoé mắt ngập nước, có thể xuyên thấu thấy rõ ảnh ngược của người phía trước, thân hình mạn diệu thon dài đứng trước mặt nàng, người ấy nói: \"Hạ Niệm Văn, nhiều năm trôi qua thế rồi, em vẫn không thay đổi sao? Vẫn thích ngẩn người như thế?\"","Thanh âm dịu dàng của cô phảng phất như tiếng trời, ngay một cái chớp mắt đó, Hạ Niệm Văn chân chính cảm thấy tất cả mọi thanh âm trên thế giới đều biến mất, chỉ còn Mộc Chỉ, trời đất quay cuồng như chỉ còn lại người con gái trước mặt, giống như cô đột nhiên từ trên trời giáng trần đi về phía nàng. Một người vốn không giỏi giao tiếp như Hạ Niệm Văn lúc này có vẻ càng thêm bối rối hoảng loạn, đột ngột. ","Mộc Chỉ cầm lấy tay nàng, kéo nàng đi, từ cửa hông khách sạn đi ra ngoài có một lương đình, bên ngoài lương đình là một hồ nước nhân tạo. Lòng bàn tay Hạ Niệm Văn ẩm ướt một mảnh, tinh tế mềm mại, đầu ngón tay người kia vừa dài lại thon, vừa đụng vào da thịt trắng nõn kia, Niệm Văn chỉ cảm thấy toàn thân căng cứng, chỉ có thể tuỳ cô kéo tay mình ra lương đình ngồi.","Kỳ thật, đây cũng không tính là lần đầu tiên hai người thân mật tiếp xúc, Niệm Văn còn nhớ rõ mùa hè năm ấy mười sáu tuổi, mưa to từ tiết thứ hai sau giờ trưa, vẫn liên tục đến buổi chiều tan học. Nàng như chờ mong cái gì, lấy ra sách bài tập vẽ vẽ xoá xoá, có bạn học đi cùng đường rủ nàng về cùng nhau, nàng dịu dàng từ chối, nói chờ một lát mưa ngớt sẽ lại đi. Kỳ thật ngày đó nàng không mang theo ô, nàng luôn ngại thứ đó quá nặng, rất phiền toái. Có thiên kim công tử được cha mẹ lái xe đến trước trường học đón về nhà, chẳng qua Hạ Niệm Văn từ nhỏ đến lớn chưa bao giờ từng kỳ vọng mẹ sẽ đến trường đón mình. Mẹ của nàng luôn bề bộn nhiều việc, bà phải làm rất nhiều rất nhiều nghề mới có thể kiếm đủ số tiền học phí cao ngất cho Hạ Niệm Văn đến trường.","Ngoài cửa, mưa tựa hồ nhỏ lại, tiếng sấm nổ cũng hơi dịu bớt, Niệm Văn thu thập sách vở, đứng trước cửa khu lớp học mới phát hiện mưa vẫn dày đặc như cũ. Cơn mưa mùa hạ luôn như vậy, phóng túng mà ngang tàng, như muốn nói cho thiên địa biết tâm tư của nó. Niệm Văn muốn về, nhưng thử một chút, gió thổi qua, nước mưa tất cả đều tà tà hắt lên người. Từ nơi này về nhà đại khái khoảng 20 phút lộ trình, cứ thế mà về, chắc chắn sẽ bị cảm. Nàng nhìn màn mưa dày đặc mịt mờ, khẽ thở dài một hơi. Mộc Chỉ xuất hiện chính là khi nàng vừa thở dài. ","Cô cũng đi một mình, cầm một tán dù màu tím đi trong mưa, trên mặt vương giọt nước. Cô đi giày cao gót, chân hơi nhón lên, cô từ khu văn phòng của giáo viên lại đây, ngẩng đầu nhìn Hạ Niệm Văn trên bậc thang, tán ô hơi nghiêng về phía sau, nước mưa liền từ trước mặt lướt qua gò má.","Cô nói: \"Hạ Niệm Văn, em không mang ô à?\"","Niệm Văn gật gật đầu.","\"Nhà em không có ai tới đón em?\"","Niệm Văn không tiếp lời, chỉ ngượng ngùng cúi đầu. Mộc Chỉ kéo ống quần, đi từng bước một dọc theo hành lang lên trên. Cô đi bước một lên mười bậc thang, bởi vì ống quần hơi vén lên, có thể thấy rõ sợi lắc bạc trên mắt cá chân của cô, gió thổi qua, phát ra tiếng đinh đinh đang đang thanh thuý. ","Cô đến bên cạnh nàng, hơi nghiêng tán dù qua: \"Đi thôi, để tôi đưa em về.\"","Niệm Văn thấy ánh mắt cô ôn hoà, đôi con ngươi thâm thuý có vẻ càng thêm đen bóng sâu thẳm, trong trẻo cơ hồ sắp chiếu vào lòng người. Niệm Văn vội cúi đầu, trong tâm trí hỗn độn suy nghĩ chỉ mình nàng biết là tốt rồi, niềm vui sướng hoà với mừng rỡ nhàn nhạt, nàng cũng không dám biểu lộ ra ngoài. Cùng là con gái, ý nghĩ đó đã quá giới hạn, là thật sự đã quá giới hạn sao? Niệm Văn năm ấy mười sáu tuổi chưa từng nghĩ, cũng không dám nghĩ.","Nàng chỉ nhẹ nhàng nói lời cảm ơn với Mộ Chỉ, cũng không dám quá thân cận tới gần cô, chỉ mang tính tượng trưng đứng dưới tán dù.","Nàng nói: \"Cô giáo Mộc, để em cầm ô cho.\"","Mộc Chỉ quay đầu trợn mắt trừng nàng, rõ ràng thấp hơn cô nửa cái đầu, còn đòi cầm ô gì.","Lúc nàng cầm lấy cán ô liền vô tình chạm vào tay Mộc Chỉ, bởi vì trời mưa, tay cô hơi ướt, kỳ thật Hạ Niệm Văn ở thời điểm đó trong ánh mắt đã sớm ẩn chứa sự phức tạp không bình thường, chẳng qua khi đấy Mộc Chỉ chưa từng chú ý, càng chưa từng bận tâm lý giải.","Cô chỉ đơn thuần nghĩ đến cái từ \"sầu\" bị cường điệu lên trong bài thơ kia, \"thiếu niên bất thuyết sầu tư vị\" mà thôi, huống chi cho tới nay Niệm Văn luôn bình thản, im lặng trốn trong một góc. Trừ bỏ lần trước đề văn đó phải nộp giấy trắng ra, cũng chưa từng phạm vào tội đặc biệt lớn nào. Trong ấn tượng của giáo viên, học sinh khắc sâu trong ấn tượng hoặc là học sinh tiêu điểm có thành tích đặc biệt ưu tú, hoặc là đám quỷ nghịch ngợm gây sự hay dở chứng, không thích hợp với nền giáo dục Trung Quốc. Học sinh ở trình độ trung đẳng giống Hạ Niệm Văn, loại học sinh chưa bao giờ gây thêm phiền toái cho giáo viên rất khó khiến người ta chú ý. Nếu không phải lần đầu nàng nộp giấy trắng cho bài văn, sau lại luôn im lặng xuất hiện ở văn phòng thì có lẽ Mộc Chỉ chưa chắc sẽ đặc biệt chú ý tới nàng.","Mây đầy trời ép xuống rất thấp, mây đen vần vũ nặng nề như muốn vỡ ra, gió thổi mưa giông trước cơn bão, xem ra trận mưa này, xác định vững chắc sẽ tiếp tục đến chạng vạng. Tình yêu, là một thứ có đôi khi sẽ làm cho con người trở nên phi thường hèn mọn. Chỉ là Hạ Niệm Văn thời điểm đó, tuyệt đối sẽ không suy nghĩ đến chữ \"yêu\" này.","Đôi tay của Mộc Chỉ xinh đẹp lại thon dài, lơ đãng phớt qua tay Niệm Văn, lành lạnh, mang theo hương khí đặc hữu. Cứ như vậy, đến cuối cùng cũng không tranh với Niệm Văn, mà đem cán dù đặt vào tay nàng. Thời điểm đi từ cầu thang lớp học đi xuống, Mộc Chỉ vẫn nắm tay nàng, có lẽ là do nền đất trơn ướt, cô lại đi giày cao gót. Niệm Văn chỉ cảm thấy cơn mưa to ngày ấy đều như vui mừng nhảy nhót. Từng hạt mưa bụi tinh tế giăng giăng hạ xuống, không bao lâu, Mộc Chỉ kéo nàng lại gần một chút, bởi vì cô nhìn thấy rõ ràng nửa người của Niệm Văn đã ướt đẫm. Thân thể của cô cứ thế dần dần nhích lại, thân mình mang theo phong vận đặc biệt của nữ tử trẻ tuổi cứ thế xích lại gần. Niệm Văn chỉ cảm thấy tâm an, hận cơn mưa này không thể cứ mãi tiếp tục, mưa cho đến khi thiên hoang địa lão, sông cạn đá mòn, chỉ nguyện con đường từ trường về nhà vĩnh viễn không có điểm cuối, nàng có thể cứ tiếp tục cùng Mộc Chỉ, lẳng lặng đi mãi.","Không cần tiếp tục nghĩ những tâm sự trong lòng không thể nói cùng ai, không cần nghĩ đến thứ tình cảm vi phạm lẽ thường, không biết phân đến nơi nào. Nàng cũng chỉ mong cứ như hiện tại dựa bên cô thật gần. Sợi tóc của cô bởi vì gió táp mưa sa mà có chút tán loạn, Niệm Văn rất muốn vươn tay ra vén giúp cô, nhưng tay nàng không dám động, bàn tay phải đút trong túi quần vò thành một đoàn.","Con đường ấy, Hạ Niệm Văn từng bước một lặp lại lộ tuyến từ trường về nhà, con đường kia tràn ngập hương ngọc lan. Hoàng hôn ấy dưới cơn mưa rào dần ngớt, không có ánh tịch dương của một mỹ nhân tuổi xế chiều, không có bầu trời sáng ngời vạn dặm không mây, chỉ có cảnh tượng mờ nhạt ảm đạm, nhưng Niệm Văn vẫn cảm thấy vui sướng như cũ.","\"Hạ Niệm Văn, nhà em cũng chỉ có mình em thôi sao?\" Dọc đường đi, Mộc Chỉ nhẹ giọng hỏi.","\"Dạ.\"","\"Hiện tại việc học hành áp lực lắm à?\" ","Giáo viên và học sinh cùng một chỗ, chủ đề có thể tán gẫu cũng vĩnh viễn chỉ có vấn đề học tập thôi chăng?","\"Dạ.\" Tâm tư của Hạ Niệm Văn căn bản không ở trên cuộc đối thoại với Mộc Chỉ.","\"Này, Hạ Niệm Văn!\"","\"A\" Nàng bị tiếng kêu của Mộc Chỉ làm tay run lên, tán ô nghiêng đi, mũi nhọn sắc bén rất nhỏ trên đầu tán liền đột ngột đâm vào mắt Mộc Chỉ. Thấy Mộc Chỉ bưng mắt, nàng nhất thời hoảng, tán ô màu tím rơi xuống mặt đất: \"Làm sao vậy? Thực xin lỗi, em không cố ý.\"","Nàng chân tay luống cuống đứng trong mưa, cõi lòng đột nhiên có chút đắng, có chút chát, lo lắng tràn đầy lồng ngực.","\"Em có thể nhìn xem giúp cô được không?\" Niệm Văn đau lòng nói.","Nàng kiễng mũi chân phớt qua mi tâm của cô, bởi vì đau nhức, giữa đôi mi Mộc Chỉ bị nhăn lại thành một đoàn. Niệm Văn chỉ cảm thấy trái tim mình hơi co lại, ngay cả trong hô hấp cũng cất giấu niềm đau lòng ẩn nhẫn. Nàng lấy tay Mộc Chỉ ra, lòng bàn tay áp lên hốc mắt cô, cũng không dám có động tác dư thừa gì, sợ làm đau cô. Nàng chỉ hơi xê dịch thân mình, ghé sát lại mặt cô, đôi môi lướt qua sống mũi cô, dịu dàng thổi cho cô. Nàng liền cẩn thận dịu dàng một lần lại một lần dùng loại phương thức đơn giản nhất này, mong có thể làm giảm bớt đau đớn cho cô.","Có thứ gì đó chợt lăn xuống hai gò má, lạnh lẽo, hẳn là nước mưa, nàng theo bản năng dùng tay gạt đi, lại không biết sao bất chi bất giác, hoá ra đã đau lòng đến rơi lệ.","Mộc Chỉ đột nhiên nở nụ cười, vuốt ve đầu nàng: \"Niệm Văn thật sự là một cô bé tốt bụng, tôi không sao, mau nhặt ô lên đi, xem một thân ướt sũng này.\" Nói xong cô liền thuận tay lau nước trên mặt Niệm Văn.","\"Là mưa.\" Nàng giải thích, mặt cũng bất giác quay đi.","\"Ừ, sắc trời thật sự thay đổi rồi, ngay cả nước mưa cũng mằn mặn, âm ấm.\"","Liền như vậy, suốt một đường Mộc Chỉ cười trêu chọc, thẳng đến khi đưa nàng về đến nhà.","Những ngày tháng rất dài rất dài về sau, Niệm Văn mới hiểu được, thì ra mọi tình cảm dành cho Mộc Chỉ đều là sau khi tách ra với cô mới hoàn thành. Nỗi nhớ nhung cồn cào trong những đêm trường nằm mộng sau khi tốt nghiệp, những ấn tượng trong hồi ức khi xưa, giữa bộn bề cuộc sống đời thường, nàng chỉ có thể dùng phương thức ngốc nghếch chất phác nhất để nhớ về người đó, chỉ vì để đến khi có thể gặp lại cô, trong tâm trí đều sẽ là ánh sáng, là hy vọng, còn có sự tươi đẹp mê người, làm người ta say mê. ","Trên Nam Sơn, ở Bích Thuỷ Đình, Mộc Chỉ năm năm sau vẫn như ngày xưa nở nụ cười tươi như hoa với nàng. Mà nàng, vẫn cúi đầu, dùng cách thức của riêng mình cảm thụ được khí tức của sự tồn tại của người bên cạnh, phân ôn nhuyễn như si như tuý ấy. Mộc Chỉ, Mộc Chỉ, nàng khẽ thì thầm một lần lại một lần gọi tên cô trong lòng.","Hết chương 8","--------------------------","Chú thích","(*) Thiếu niên bất thức sầu tư vị - trích trong \"Thái Tang Tử\" của Thư Bác Sơn Đạo Trung Bích thời Nam Tống.","Thiếu niên bất thức sầu tư vị,<br> Ái thướng tằng lâu,<br> Ái thướng tằng lâu,<br> Vị phú tân từ cưỡng thuyết sầu.<br><br> Nhi kim thức tận sầu tư vị,<br> Dục thuyết hoàn hưu,<br> Dục thuyết hoàn hưu,<br> Khước đạo: thiên lương hảo cá thu!","<b>Dịch nghĩa</b>","Lúc tuổi trẻ chẳng biết mùi vị buồn là gì,<br> Cứ thích lên lầu cao,<br> Thích lên lầu cao,<br> Vì làm bài từ mới nên nói gượng là buồn.<br><br> Đến giờ mới hiểu hết mùi vị buồn,<br> Muốn nói lại thôi,<br> Muốn nói lại thôi<br> Chỉ rằng: \"Trời mát, mùa thu đẹp\"","(nguồn: thivien.net)","---------------------------","<b>Bách Linh: Cái cảm giác khi đơn phương 1 người mình vẫn nhớ rõ lắm, mỗi nụ cười hay ánh mắt của người đó, từng cử chỉ thân mật dù nhỏ nhất đều khiến mình trằn trọc vẩn vơ suy nghĩ hồi lâu, chợt vui chợt buồn. Cảm giác của Niệm Văn, thật sự rất thân thuộc...</b>"]