["<br>","Nói gì đi nữa Tịch Thận Chi cũng không bằng lòng đi Long Phượng Câu gì đó chỉ để ăn cua sông, hơn nữa nghe nói lộ trình từ Thành Đô đến đó thập phần gian nan, chỉ có xe máy mới đi vào được, đầu óc nàng phải bị bao nhiêu nước vào mới đồng ý cùng Hạ Niệm Sanh đi đến cái nơi chỉ lo ăn này.","Rốt cục hai cô gái ăn hơn một giờ, rốt cục Hạ Niệm Sanh có cảm giác no, thập phần say mê lôi kéo Tịch Thận Chi đi bộ để tiêu hoá.","Lữ trình một tuần qua thật sự rất mau, ban ngày nhiều lúc khi Tịch Thận Chi ra ngoại ô vẽ cảnh, Niệm Sanh không muốn ở một mình, sau khi cam đoan sẽ không quấy rầy nàng, đi theo phía sau Thận Chi. ","Nội mông ở Tây Thành có từng phiến từng phiến thảo nguyên rộng lớn. Thận Chi vẽ vẽ, cô liền nằm ở trên mặt cỏ cách đó không xa. Trời xanh như nhuộm mực, phô thiên cái địa, cô cầm máy ảnh, tuỳ ý chụp cũng có thể dùng làm màn hình máy tính. Đàn bò Tây Tạng kiếm ăn ở một bên, không coi ai ra gì, tự do tự tại, cảm thấy giữa trời đất chỉ có chúng nó và mình mà thôi. Niệm Sanh híp mắt, ánh mặt trời theo khe hở rọi xuống, những ngày như vậy thực làm người ta an tâm, không có nhiều chuyện phiền luỵ, cũng chẳng nhiều điều quyến luyến không nỡ.","Lữ hành chấm dứt, hai người mua vé trở về Nam thành ngày 22 tháng 10. Xuống máy bay, Hạ Niệm Văn đã sớm nhìn thấy hai người ở giữa đám đông. Hạ Niệm Sanh tiến lên liền đem hai cái vali ném vào tay Hạ Niệm Văn. Dọc đường đi, bởi vì áy náy với Tịch Thận Chi, cô đành phải thập phần không tình nguyện ôm đồm mọi việc.","\"Sao hai người lại đột nhiên không có chuyện gì đòi đi du lịch thế?\" Niệm Văn đón tắc xi, cùng Hạ Niệm Sanh ngồi ở phía sau.","\"Cũng được, phong cảnh rất đẹp, có thời gian sẽ dẫn em đi, nhìn sắc mặt em có vẻ khá đấy? Có phải có tiến triển gì với nữ thần đó của em không?\" Hạ Niệm Sanh mệt mỏi tựa đầu lên vai Hạ Niệm Văn. Tịch Thận Chi ngồi ở ghế phụ đằng trước thông qua kính chiếu hậu liếc nhìn cô một cái, rồi thu hồi tầm mắt.","Dọc đường, ai nấy cũng không nói gì. Về chuyến hành trình này, tựa hồ có thứ gì đó thay đổi, rốt cuộc là thứ gì, cô cũng không nói được, từ sau đêm đó, cái đêm hai người cùng nằm một giường, Hạ Niệm Sanh cũng sẽ không tìm đủ lý do, lấy cớ để ngủ cùng nàng nữa. Chỉ là vào ban ngày, khi Tịch Thận Chi đang vẽ, cô nằm một bên ngẩn người. Sau khi ăn tối ở khắp các ngõ ngách thành Tây, tắm rửa xong, cô cũng sẽ vào phòng tâm sự một chút mà thôi, lại không biết vì sao, khoảng cách giữa hai người tựa hồ gần hơn một ít. ","Tịch Thận Chi qua kính chiếu hậu nhìn lại, người đang tựa lên đầu vai Hạ Niệm Văn kia đã ngủ. Rất nhiều lúc, cuộc đời cũng sẽ không diễn ra như những gì chúng ta vốn định ra. Nếu có thể chọn lựa một lần nữa, không biết Tịch Thận chi có thể hối hận vì lần xuất hành lỗ mãng này không, bởi vì một quãng thời gian quan trọng nhất trong cuộc đời nàng, là bắt đầu từ chuyến hành trình này.","Rất nhiều lúc, chúng ta đều không có biện pháp để nói rõ ràng, ở thời điểm nào trong cuộc đời mình sẽ gặp gỡ người nọ, càng không nói rõ được là từ khi nào sẽ phải lòng người đó. Thích một người rốt cuộc là cảm giác gì? Nam và nữ lại có gì khác biệt? Tịch Thận Chi ngồi phía trước từ từ nhắm hai mắt, dáng vẻ tự tại, nhưng thực rõ ràng, lòng lại rối bời, hơn nữa lại không rõ bối rối vì đâu. Cho tới giờ liên quan tới tình cảm thì vì yêu mà sinh lo, vì yêu sinh sợ, tâm rối loạn chính là căn nguyên tâm động.","***","Thành Nam tháng 10, mưa tí tách rơi xuống đất, đều nói một cơn mưa thu một đợt rét, trăng tròn giữa sân, là nên thêm áo. Niệm Sanh đi chuyến này quá mệt, trở lại phòng rồi, cái gì cũng chẳng để ý, nằm lên giường tiếp tục ngủ. Niệm Văn nghĩ đến bệnh tình của Mộc Chỉ, nấu cháo xong lại đuổi qua bên kia.","Thân thể Mộc Chỉ vốn không có vấn đề gì lớn, qua một tuần, đau bụng kinh tất nhiên hết, cơn sốt cũng hạ, nhưng bệnh cảm cúm vẫn không khá hơn. Có lẽ là vi khuẩn tồn tại thời gian dài, đúng lúc đó hoàn toàn bùng nổ, uống thuốc lâu cũng không đỡ, cô lại không chịu tới bệnh viện. Bị cảm đương nhiên không có khẩu vị gì, Hạ Niệm Văn làm đủ kiểu cháo, nhưng dù đa dạng thế nào thì cháo vẫn là cháo, chẳng lẽ còn có thể nấu ra hoa được chắc?","Mộc Chỉ là một người phụ nữ hai mươi chín tuổi đã kết hôn, tuy chỉ là kết hôn trá hình, nhưng cỗ hương vị nữ nhân thành thục ở trên người cô đã sớm thể hiện vô cùng nhuần nhuyễn. Luận điểm 'tình nhân trong mắt hoá Tây Thi' không biết có được luận chứng hoàn toàn chưa, Hạ Niệm Văn cũng không rõ lắm, nàng chỉ biết chắc chắn Mộc Chỉ đẹp, quyến rũ, mê người, cho dù hiện tại sinh bệnh cũng không thể ngăn cản tầng ánh sáng đó trên người cô.","Về nữ nhân, Hạ Niệm Văn cảm thấy mỗi một nữ nhân có mị lực thì nhất định sẽ có sự đặc sắc thuộc về riêng người đó. Ví dụ như chị họ Hạ Niệm Sanh, cô dũng cảm, tuỳ hứng, sống rất thật. Tổng tài công ty Bách Thanh Quân thì cứng cỏi thần bí, ngay cả Tịch Thận Chi cũng có loại khí chất thuộc về riêng nàng. Cho nên mặc kệ thời điểm nào, chẳng biết trước kia Mộc Chỉ đã trải qua chuyện gì, cô vẫn luôn dịu dàng tao nhã như vậy.","Nàng bưng bát cháo đã được nấu sẵn, lên tắc xi, đi thật vội, sợ người kia đói bụng.","Mộc Chỉ tuỳ tiện mặc quần áo ở nhà tiến đến mở cửa, có chút bất đắc dĩ: \"Không phải nói em không cần tới à? Suốt tuần em vừa phải đi làm vừa phải chăm sóc tôi, thân thể sẽ không chịu nổi.\" ","Hạ Niệm Văn có chút mất tự nhiên gãi gãi đầu: \"Thân thể của chị vẫn chưa khoẻ hơn, bên cạnh không có ai chăm sóc, luôn làm người khác lo lắng.\" Nàng nói thật sự khẽ, vì tránh cho xấu hổ, liền múc cháo ra đặt trước mặt Mộc Chỉ.","Kỳ thật Hạ Niệm Văn không nghĩ quá nhiều, không hy vọng xa vời bao nhiêu, thái độ của Mộc Chỉ thực rõ ràng, lần trước bị từ chối thẳng thừng như vậy, nàng cũng không dám xa cầu gì. Nàng tất nhiên lý giải Mộc Chỉ, có những con đường không phải ai cũng đều có dũng khí đi, chuyện đó và yếu đuối cũng không liên quan.","Tình huống giống như hiện tại, Hạ Niệm Văn không ngờ có một ngày mình có thể ngồi cùng Mộc Chỉ, nấu cơm cho cô, chăm sóc cô. Một tuần qua, nàng thường thường có một loại ảo giác, có cảm giác như một gia đình. Căn nhà của Mộc Chỉ ở, gọn gàng sạch sẽ, vách tường màu trắng, đồ đạc sắc lạnh. Nàng may mắn cỡ nào có một ngày có thể cùng cô ở chung một căn phòng. Thầm mến là hèn mọn, rất hèn mọn, hèn mọn đến nỗi mỗi một ánh mắt một nụ cười mỉm, một cái đụng chạm lơ đãng của đối phương cũng có thể làm lòng người mơ màng hồi lâu.","Được rồi, mỗi một hài tử từng có thiên tình sử thầm mến đều là thiên sứ gãy cánh.","Hạ Niệm Văn trầm mặc ngồi bên cạnh Mộc Chỉ, Mộc Chỉ uống cháo, câu được câu không trò chuyện, nàng ngồi ngay bên cạnh miên man suy nghĩ. Nàng thậm chí có một ý niệm âm u chợt loé qua trong đầu. Mộc Chỉ cứ bệnh thế mãi, nàng cũng có đủ lý do tiếp cận cô, ở cùng một chỗ với cô.","Đèn phòng khách sáng ngời, Mộc Chỉ ăn đơn giản mấy miếng rồi không muốn ăn nữa.","\"Làm sao vậy? Ăn không được à?\"","\"Không, ăn ngon lắm, chỉ là không có khẩu vị.\"","Đài trung ương trên tivi đang chiếu phim phóng sự, Hạ Niệm Văn đi vào phòng bếp thu dọn bát đũa, Mộc Chỉ nửa nằm trên sô pha, một chân đưa ra ngoài, tóc dài phân tán, có một phen phong vận độc đáo.","Hạ Niệm Văn ở phòng bếp chỉ thiếu điều đi lau luôn máy hút mùi. Phòng bếp sáng sủa sạch sẽ, nàng đành phải rửa tay, dùng ba tấc hoa sen đi qua phòng khách, sau đó ngồi xuống sô pha. Đã qua một tuần, chỉ cần hai người rảnh rỗi một mình ở cùng nhau sẽ đặc biệt xấu hổ. Đối với Hạ Niệm Văn mà nói, chuyện xấu hổ trong cuộc sống cũng không nhiều lắm, bởi vì nàng vốn ít đòi hỏi đối với rất nhiều việc, cũng không có nhiều chuyện đặc biệt để ý. ","Mộc Chỉ xê dịch thân mình, chừa chỗ trống cho nàng.","\"Tay em có đường à?\" Mộc Chỉ hỏi Hạ Niệm Văn đang cắn ngón tay.","\"A, không có.\" Hạ Niệm Văn cuống quýt bỏ tay xuống. Khi nàng căng thẳng sẽ không tự chủ được cắn ngón tay, thế nên trước kia Mộc Chỉ vẫn luôn cười nhạo nàng là một đứa trẻ con chưa lớn.","Thời điểm này, chênh lệch tuổi tác thực rõ ràng hiện lộ. Mộc Chỉ và Hạ Niệm Văn hơn kém nhau sáu tuổi. Sáu tuổi, ở trong mắt Mộc Chỉ thì sự khác nhau rất lớn. Hai người đều bụng tâm sự miên man suy nghĩ, đột nhiên di động của Mộc Chỉ vang lên. Cô lấy ra nhìn, là Liễu Đinh Huy.","Liễu Đinh Huy tỏ vẻ thân thiết an ủi cùng xin lỗi thành khẩn vì lần này Mộc Chỉ sinh bệnh lại không thể làm bạn. Mộc Chỉ kêu hắn bớt nói nhảm đi, có việc khởi tấu không việc bãi triều. Hắn cũng không có việc gì, trên hình thức là chồng, thế nào cũng nên quan tâm mà.","Cổ họng Hạ Niệm Văn hơi ngứa, lơ đãng khụ hai cái, đã bị người ở bên kia điện thoại nghe được, nhất định đòi phải nói chuyện trực tiếp với nàng. Mộc Chỉ đưa di động cho Hạ Niệm Văn, không khỏi hoài nghi. Liễu Đinh Huy và nàng thân quen như thế từ khi nào?","\"A lô? Tiểu Hạ à, gần đây khoẻ không?\"","\"Rất tốt.\"","\"Thật sự tốt không?\"","\"Là rất tốt.\"","\"Thật sự.\"","\"......Rốt cuộc anh muốn nói gì?\"","\"Trực giác nói cho tôi biết, em còn chưa bắt được Mộc Chỉ, em có thể không đó? Đã bao lâu rồi, sao một chút tiển triển cũng chưa có.\"","\"Em......\"","\"Em cái gì mà em, em biết không? Theo đuổi nữ nhân như cách một tầng vải mỏng, vải mỏng đó, tầng vải này em chọc bao lâu rồi còn chưa chọc thủng. Em xem bên cạnh Mộc Chỉ không có ai, tôi lo lắng. Em thấy tình hình lần này rồi đó, cô ấy vừa sinh bệnh, tôi lại không thường về thành Nam, nếu có chuyện gì không hay xảy ra thì phải làm sao bây giờ?\"","\"A xuỳ, cô ấy chỉ bị cảm thôi, anh đừng trù người ta như thế.\" Tuy Hạ Niệm Văn nói miệng vậy, trong lòng cũng có chút lo lắng, nhưng nàng không thể trực tiếp nói với Mộc Chỉ, để em dọn đến ở nơi này chứ, quá trực tiếp.","\"A phải phải phải, tiểu Hạ à, tôi thật sự thấy con người em không tệ, em sẽ vẫn đối xử tốt với cô ấy, phải không?\"","\"Chuyện này đương nhiên.\"","\"Vậy tôi cũng an tâm.\"","Anh an tâm cái gì chứ, hiện tại căn bản không phải vấn đề của nàng, là do Mộc Chỉ hoàn toàn không bị lay động.","\"Aish, em đã lớn thế rồi, không phải em muốn tôi dạy cho em xem theo đuổi nữ nhân thế nào chứ?\"","\"......Rửa tai lắng nghe.\"","Mộc Chỉ ở một bên nhìn hai người nói chuyện phiếm sôi nổi, thật lâu Hạ Niệm Văn mới đưa di động trả lại cho cô.","\"Hai người nói gì thế? Nói hưng phấn đến vậy?\"","Anh ta nói chị thích ăn dưa leo trong món dưa leo xào thịt, thích khi trời mưa xắn ống quần lên lội nước. Khi tâm tình không tốt thích tuỳ tiện lên một chiếc xe buýt, ngồi từ điểm ban đầu tới điểm kết thúc. Anh ta còn nói bạn trai cũ của chị đối xử với chị không tốt, bảo em có cơ hội phải báo thù cho chị......","Anh ta còn nói trên lưng của chị có một nốt ruồi rất quyến rũ.","......","Liễu Đinh Huy!!!!!!","Hết chương 43"]