[" ","Hạ Niệm Văn.<br>","Một Hạ Niệm Văn giống như sinh hoạt ở thế ngoại đào nguyên.","Một Hạ Niệm Văn vô dục vô cầu thanh tâm quả dục.","Ở hai mươi ba tuổi, xuân tâm lại nhộn nhạo sao?","Về vấn đề tình cảm của Hạ Niệm Văn, Niệm Sanh ở thời trung học đã từng hỏi qua nàng.","Hạ Niệm Sanh trưởng thành sớm, năm ấy mười tám tuổi liền cùng Lăng Tiêu Tiêu lăn với nhau. Năm đó, vừa mới nếm mùi mây mưa, nghiêng trời lệch đất.","Hạ Niệm Văn trưởng thành trễ, hai mươi ba năm qua tựa hồ cũng chưa bao giờ từng động tâm với ai, cũng không biết thích một người sẽ có dáng vẻ gì, nên bộ dáng gì nữa.","\"Niệm Văn, em có thích anh chàng nào không?\" Tám năm trước, Niệm Sanh từng hỏi nàng như vậy.","\"Hạ Niệm Văn, em thích cô gái nào sao???\" Tám năm sau, ngoài cửa sổ sấm rung chớp giật, Niệm Sanh kinh ngạc hỏi nàng.","\"Không biết nữa.\" Sau khi uống nhiều, đầu lưỡi Hạ Niệm Văn có chút thắt lại.","Một Hạ Niệm Văn thanh tâm quả dục vô dục vô cầu ở quãng thời gian tươi đẹp nhất trong cuộc đời chỉ có tên một người mới thường trú trong trái tim nàng. Trước kia mười lăm tuổi còn quá nhỏ, cái gì cũng không hiểu, nhìn trong tivi có cảnh nam nữ hôn môi, mẹ nàng sẽ tự nhiên đổi kênh. Khi nữ sinh cả lớp đều đang bàn luận về anh chàng đẹp trai vừa mới chuyển trường tên Dương Thông kia, nàng cũng chỉ thản nhiên nhìn vài lần, cũng sẽ không có hứng thú.","Nếu không phải Mộc Chỉ xuất hiện, nhân sinh của Hạ Niệm Văn có lẽ cũng cứ như thế, bình bình thản thản mà sống, tìm một công việc để duy trì kế sinh nhai, đến tuổi kết hôn thì tìm một người đàn ông thích hợp để kết hôn, sau đó củi gạo dầu muối, giúp chồng dạy con, dù sao đối với một Hạ Niệm Văn luôn bình đạm mà nói, tất cả những chuyện đó đều án theo quỹ tích của thế tục mà bước tới.","Nhưng năm ấy mười lăm tuổi gặp gỡ Mộc Chỉ ở buổi chiều tuyết rơi đó, lần đầu tiên nàng cảm giác vạn vật trên thế gian đều bởi vì Mộc Chỉ mà trở nên hân hoan.","Toàn bộ tinh lực năm mười sáu tuổi, là dùng để nhìn Mộc Chỉ, ở xa xa lẳng lặng nhìn cô là tốt rồi.","Mười bảy tuổi, thi vào trường cao đẳng, tiếp tục dõi theo Mộc Chỉ.","Mười tám tuổi, mười chín tuổi, hai mươi tuổi, nghĩ về Mộc Chỉ.","Thời điểm hai mươi hai, hai mươi ba tuổi, nàng cảm thấy có phải mình hẳn nên quên Mộc Chỉ đi không.","Hai mươi ba tuổi, nàng cảm thấy chính mình đã chẳng còn quá nhớ nhung về cô, sau đó Mộc Chỉ lại xuất hiện, Hạ Niệm Văn liền bối rối. Con người một khi hoảng loạn sẽ bất an, bất an rồi sẽ sợ hãi, một khi xuất hiện cảm xúc sợ hãi sẽ làm ra rất nhiều hành động bất bình thường, ví dụ như Hạ Niệm Văn lúc này, đã đem một chai bia đầy uống gần hết, khuôn mặt ửng hồng thật sự đáng yêu vô cùng.","\"Niệm Văn, không phải em uống say rồi đấy chứ?\" Hạ Niệm Sanh có chút lo lắng nhìn nàng, cứ như thể người thất tình là Hạ Niệm Văn mới phải.","\"Chị, chị nói thích một người là cảm giác gì?\"","\"Thích, thích chính là khi em làm chuyện gì cũng muốn ở bên cạnh người đó. Buổi sáng tỉnh ngủ rồi, cảm giác có một người bên cạnh, bởi vì có người kia ở đây mà trở nên tâm an, sẽ bởi vì người ấy, em tựa hồ có thể nhìn thấy thật nhiều hy vọng trong thế giới tàn khốc này. Em và người đó sẽ cùng nhau làm một ít chuyện mà bình thường cảm thấy đặc biệt đặc biệt ngốc. Khi ở cạnh thì dính chặt nhau không rời, đến khi xa nhau sẽ lại có cảm giác nhớ nhung không thôi.\"","\"Oh.\" Hạ Niệm Văn nhìn chai bia trống trơn trước mặt, ngây người.","\"Cho nên, Niệm Văn thật sự có người mình thích sao? Lại còn là con gái?\"","\"Em không biết tình cảm như vậy có được tính là thích không, em chỉ là rất muốn nhìn thấy cô ấy, khi nhìn thấy cô ấy em liền cảm giác đặc biệt hạnh phúc, đặc biệt ấm áp, chỉ cần cùng cô ấy đứng bên nhau, em liền cảm giác như đầy trời đều là pháo hoa. Chị biết không? Chị, trên người cô ấy tựa hồ có một thứ gì đó rất đặc biệt, vẫn hấp dẫn em tới gần, tới gần, nhưng cô ấy là phụ nữ mà, sao em có thể có cảm giác mê luyến như thế đối với một người con gái được chứ?\" Hạ Niệm Văn lắc lư thân mình, trong đầu lại vẫn là thân ảnh của Mộc Chỉ.","\"Em suy nghĩ nhiều năm như vậy, cô ấy hẳn đã kết hôn, nói không chừng cũng sinh con rồi, nhưng khi thật sự chứng kiến cô ấy đã kết hôn, tim em đau đớn lắm, đau giống như bị ai đó cầm kim đâm vậy. Một lần nữa gặp lại cô ấy, em vốn nên vui mới phải, nhưng em lại cảm thấy mình như treo lên bộ mặt than, biểu tình trên mặt rất không tự nhiên.\"","\"Hạ Niệm Văn, em xong đời rồi.\"","\"Làm sao vậy?\"","\"Em như thế đã không phải thích nữa, mà em đã yêu cô ấy mất rồi.\"","Kỳ thật có lẽ từ rất sớm trước kia trong lòng đã có ý nghĩ như vậy, nhưng Hạ Niệm Văn không dám nghĩ theo chiều hướng đó, cho nên khi Hạ Niệm Sanh một câu giải thích, một châm thấy máu nói ra chân tướng sự tình, Niệm Văn theo bản năng lắc đầu, sao có thể có khả năng đó? Nàng sao có thể sẽ yêu giáo viên của mình chứ, huống chi lại còn là một cô gái? Cả đời này nàng vẫn luôn nhẫn nhục chịu đựng, một chuyện kinh thiên động địa như thế không có khả năng phát sinh trên người nàng, chỉ suy nghĩ về mẹ nàng một chút thôi là nàng đã sợ tới mức co rụt lại. Chính nàng cũng chưa bao giờ dám nghĩ theo chiều hướng chữ \"yêu\" này, bởi vì thứ cảm tình đó, một người yếu đuối như nàng làm sao có thể thừa nhận cho nổi?","Rất nhiều thời điểm vào khoảnh khắc khi gặp gỡ người con gái đầu tiên làm cho mình rung động, lại có bao nhiêu người sẽ không từng lo lắng sợ hãi? Bởi vì ngay cả bản thân tiếng yêu cũng đã làm cho một người thấp thỏm bất an, huống chi đó còn là thứ tình yêu không được thế tục chấp nhận.","\"Thổ lộ với người ta đi.\" Niệm Sanh đẩy đẩy vai nàng.","\"Điên à, Mộc Chỉ nhất định sẽ nhìn em như nhìn quái vật, em không muốn doạ cô ấy, lời nói tựa như bát nước đổ đi, một chuyện mà ngay chính bản thân em cũng còn chưa rõ ràng, cần gì phải vô trách nhiệm đi nói cho người ta kia chứ.\" Niệm Văn co lại vào trong góc, một tay gắt gao siết chặt góc rèm cửa sổ, thể chất nàng rất mẫn cảm, sau khi uống rượu thân thể sẽ bắt đầu nổi mẩn đỏ, cho nên trên cánh tay trơn bóng kia có thể rõ ràng thấy được vô số đốm đỏ nhỏ li ti rậm rạp, tựa như nỗi lòng của nàng lúc này, căng tràn, bối rối lại không tìm thấy trọng điểm.","\"Mộc Chỉ? Không phải em nói đó là một ngôi sao hạng hai à?\"","Niệm Văn đã không muốn nói chuyện, đêm nay nàng uống thật sự nhiều lắm, cũng nói rất nhiều.","\"Cho nên em tính đem phần cảm tình này vĩnh viễn chôn dưới đáy lòng mình? Cho dù có một ngày chết đi cũng sẽ không nói cho cô ấy biết, từng có một người yêu cô ấy đến vậy?\" Niệm Sanh nói xong đã có chút kích động.","\"Có lẽ, vốn em tính đem bí mật này chôn trong lòng cả đời, cô ấy có cuộc sống của cô ấy, cô ấy đã kết hôn, em không muốn một chuyện như vậy sẽ trở thành gánh nặng của cô ấy, sẽ khiến cô ấy bận lòng. Nếu là thế, còn không bằng tự em nhấm nháp phần ỷ lại đó. Thích cũng tốt mà yêu cũng được, đều là chuyện của em, không có quan hệ với người khác, chỉ cần cô ấy hạnh phúc là tốt rồi, có phải em hay không thì có gì khác biệt đâu?\"","\"Vậy em nhìn chiếc nhẫn cưới trên tay người ta, em đau lòng cái gì? Em lại khổ sở cái gì chứ? Hạ Niệm Văn, tất cả đều chính là bởi vì em tự ti, em yếu đuối, em không dám can đảm thừa nhận sự thật là em yêu cô ấy. Hết thảy cũng chẳng qua là em không có niềm tin vào chính mình, không tin tưởng tình yêu, thậm chí không có lòng tin với người kia mà thôi. Tình yêu là sự chiếm hữu ích kỷ vô cùng, nếu em thật sự xác định mình không bận tâm cô ấy thuộc về người khác, như thế không phải là yêu, như vậy những gì chúng ta đang thảo luận hiện tại đều vô nghĩa. Nhưng mà, nếu em bức thiết muốn đến bên cô ấy, tình yêu nhất định tồn tại ham muốn chiếm hữu, nếu em đối với cô ấy có dù chỉ một tia chiếm hữu, em ít nhất hẳn nên đi cố gắng, nếu ngay cả chuyện đơn giản nhất là để cô ấy biết em thích mình mà em cũng không dám, vậy em cũng thật sự không xứng có được người ta.\"","\"Phần lớn người cả cuộc đời đều trôi qua bình bình thản thản, thậm chí buồn tẻ, ngay cả Vương Tiểu Ba* đều nói làm một giấc mộng lãng mạn là một loại nhân quyền trời phú, Niệm Văn, chị không phải cổ xuý em đi thích con gái, chị có thể thẳng thắn rõ ràng nói cho em biết, con đường này, rất khó, phi thường khó khăn, cho dù hiện tại càng ngày càng nhiều người chấp nhận, nhưng em xem thái độ người nhà chúng ta đó, chính là thái độ của tuyệt đại đa số gia đình Trung Quốc hiện tại. Cho nên, con đường đồng tính luyến ái thật sự khó đi hơn khác phái luyến nhiều lắm, nhưng dù có thế, chị cũng vẫn cảm thấy, người sống trên đời, có thể ở một mức độ lớn nhất tuỳ tâm mà sống, em tự hỏi một chút con tim mình, em rốt cuộc muốn cái gì? Trên thế giới có nhiều người như vậy, vì cái gì cố tình là người kia đi vào lòng mình? Em ngay cả một câu cũng không nói liền để người ta đi, sẽ không tiếc nuối sao? Niệm Văn, khi em già rồi, lúc nhớ lại thời niên thiếu, chẳng lẽ em sẽ không hối hận? Thế giới này, có người suốt cả đời cũng không tìm được người mà mình yêu nhất, em tìm được rồi, vì cái gì còn chưa từng nỗ lực đã muốn buông tay?\"","<i>(*Vương Tiểu Ba: một tác giả văn học nổi tiếng TQ với những tác phẩm tiêu biểu như \"Thời hoàng kim\", \"Tình yêu thời cách mạng\")</i>","\"Chị có hối hận đã từng yêu Lăng Tiêu Tiêu không?\"","Nhắc tới người con gái kia, trong lòng cô liền ẩn ẩn nhức nhối, đau như cắt.","\"Hiện tại đang nói chuyện của em mà? Đừng nói lảng sang chuyện khác.\"","\"Nói chuyện gì của em chứ? Em không muốn nghĩ nữa.\" Đà điểu, tiếp tục làm đà điểu.","\"A, biết rồi, là cô gái ở buổi hôn lễ hôm nọ đúng không?\"","\"Chị biết à.\" Hạ Niệm Văn lui từng bước từng bước, bởi vì nếu Niệm Sanh tiếp tục ép sát nàng, sẽ doạ đến Mộc Chỉ, nhất định sẽ doạ cô ấy.","\"Đương nhiên chị đây biết, từ ánh mắt đầu tiên em nhìn cô ấy chị đã biết rồi, cái dạng lưu luyến không muốn xa rời một người như thế, Niệm Văn, em ngay cả che dấu cũng không che dấu được ánh mắt đó, hận không thể đem cô ấy thu vào mắt em. Như vậy đi, chúng ta đến đánh cuộc, nếu là mặt chính của đồng xu, chị sẽ cùng em đi tìm cô ấy, nếu là mặt trái, coi như tối nay cái gì em cũng chưa nói, đem chuyện liên quan tới cô ấy ném đến Thái Bình Dương đi.\"","\"Thôi mà.\"","\"Hạ Niệm Văn!!!!\"","\"Được được, chị tung đi.\" Nói xong liền lấy tiền xu ra đặt vào lòng bàn tay Hạ Niệm Sanh.","Nàng khẩn trương nhìn chằm chằm Hạ Niệm Sanh tung đồng xu lên không trung, đồng bạc ở không trung vẽ thành một đường cong xinh đẹp, trái tim nàng trong nháy mắt cũng sắp vọt lên tới cổ họng. Chỉ trong thoáng giây, đồng xu lại một lần nữa rơi xuống lòng bàn tay Niệm Sanh, hai tay nàng nhéo chặt ống quần, mồ hôi thấm ra ướt sũng lòng bàn tay, để lại hai dấu tay ướt.","\"Xem kết quả đi.\" Nàng tiến đến trước mặt Hạ Niệm Sanh, gằn từng tiếng gian nan nói.","Con ma men Hạ Niệm Sanh kia lại cũng không thèm nhìn đã đem tiền xu ném ra ngoài cửa sổ: \"Không cần nhìn kết quả, vừa rồi em suy nghĩ cái gì, cũng chính là thứ trong lòng mình mong mỏi nhất.\"","Đêm tối, một đêm mưa to ngập trời, trái tim của nàng đi theo Hạ Niệm Sanh, đi về nơi có Mộc Chỉ, càng ngày càng gần, nàng lại chỉ sợ đi một chuyến này, ngay cả liên hệ bình thường nhất cũng không còn.","Trên xe taxi, cả khuôn mặt nàng dán lên cửa kính thuỷ tinh, Mộc Chỉ, đi lần này, có thể nào em sẽ hoàn toàn mất đi cô không? Yêu một người thật là như vậy sao? Lo được lo mất, chỉ sợ mất đi? Sợ cô không vui? Sợ cô khổ sở? Sợ cô coi em là kẻ dị loại? Hạ Niệm Văn nhắc tài xế lái chậm một chút, chậm một chút thôi, tốt nhất rơi vào vũng nước, không ra được là tốt nhất.","Hết chương 11"]