["Thời điểm Hạ Niệm Văn đến Mộc gia đã là mười giờ, mẹ Mộc đang ngồi trên ghế nằm chính giữa nhà, trên chiếc ghế dài bằng gỗ có lót một tấm thảm lông. Hạ Niệm Văn mua chút hoa quả, đến nhà, hô một tiếng: \"Dì Trầm.\"<br>","Trầm Bạch xê dịch thân mình, lơ đãng liếc nhìn phía sau Hạ Niệm Văn, rồi quay đầu cười cười với nàng, định đứng dậy. Niệm Văn cuống quýt tiến lên đỡ bà. ","Trầm Bạch sắc mặt nhợt nhạt, bụng hơi chướng lên, xem sắc mặt không tốt lắm, lại cố gượng tinh thần: \"Tiểu Chỉ, Niệm Văn đến.\"","Mộc Chỉ mặc tạp dề, đi ra thoáng nhìn nàng một cái, tiếp nhận hoa quả trong tay nàng, rồi tiếp tục quay vào phòng bếp nấu cơm. Trong mắt cô đầy tơ máu, Hạ Niệm Văn đi vào theo.","Phòng bếp thực nhỏ, không gian cũng chỉ đủ cho một người tự do hoạt động. Hạ Niệm Văn đứng cạnh cửa, không dám lại đặt chân vào. ","Sau một thời gian dài trầm mặc, Mộc Chỉ rốt cục mở miệng: \"Ăn cơm chưa?\"","\"Em ăn rồi.\"","\"Niệm Văn......\"","\"Mộc Chỉ......\"","Hai người đồng thời hô tên đối phương, trong tay Mộc Chỉ còn cầm một bó rau, nước từ vòi chảy xuống bồn. Sau một đêm mưa, Nam Thành trở nên đặc biệt sạch sẽ trong lành, Mộc Chỉ thoạt nhìn có chút mỏi mệt, chỉ hô Hạ Niệm Văn một tiếng, một bộ muốn nói lại thôi, rồi lại cúi đầu rửa đồ ăn.","\"Chuyện đó, chân của dì đỡ hơn nhiều sao?\"","\"Không có gì đáng ngại.\" Mộc Chỉ nói nhẹ bẫng, bỗng nhiên, gió thổi qua, cửa phòng bếp phanh một tiếng đóng lại, căn phòng bếp nhỏ hẹp giống như trở thành một không gian tư nhân. Hạ Niệm Văn cảm thấy xấu hổ, lại đẩy cửa mở ra.","\"Vậy là tốt rồi, chị đừng lo lắng nữa, để em làm cho, chị đi nghỉ ngơi đi, nhìn sắc mặt chị không tốt lắm, vốn bị cảm chưa khỏi hẳn, đừng để nặng thêm.\" Nói xong Hạ Niệm Văn liền đi vào bếp.","Mộc Chỉ buông bó rau trên tay xuống, trong lòng vẫn lo lắng về bệnh tình của mẹ, đặt vé máy bay ngày hôm sau, cũng tìm người quen của Lăng Tiêu Tiêu ở bệnh viện thành phố C. Trong lòng cô chất chứa tâm sự, khi nào Hạ Tiệm Văn đến trước người cũng không biết, đến lúc nàng đón lấy bó rau trên tay, cô mới hoàn toàn tỉnh ngộ. Hai người đơn giản tranh chấp, cuối cùng vẫn không tranh nổi với Hạ Niệm Văn, Mộc Chỉ đành phải buông đồ trên tay xuống, nhường phòng bếp cho nàng. ","Cô vừa xoay người, lại va trúng Hạ Niệm Văn. Bởi vì ở nhà, cô chỉ mặc váy ngủ bên trong, bên ngoài khoác một chiếc tạp dề màu lam nhạt. Tạp dề ở bên hông vừa được cởi xuống, đưa cho Hạ Niệm Văn, Niệm Văn vừa định đưa tay đi đón, thau chứa nước cùng bó rau còn dính bùn từ trong tay rơi xuống, nước bắn đầy mặt. Nàng ngượng ngùng lấy mu bàn tay xoa xoa mặt. Mình thật sự ngốc chết mà, kỳ thật ở một không gian nhỏ hẹp như vậy, Mộc Chỉ lại cách nàng gần như vậy, chỉ cần cô gái này tới gần, nàng liền căng thẳng, câu nệ đến thế là sao chứ.","Mộc Chỉ phốc một tiếng bật cười, làm cho tâm tình vốn có chút nặng nề nhất thời trở nên khá hơn. Người này thường xuyên có những lúc làm cô không biết nên khóc hay cười, rõ ràng cũng rất khẩn trương lại còn muốn giả bộ đặc biệt không để bụng. Cô lấy khăn giúp Niệm Văn lau nước trên mặt, rồi sau đó hai tay vòng qua trước người nàng, cúi thấp người, đem tạp dề buộc lên người cho nàng. Cô làm thực tự nhiên, chỉ Niệm Văn tâm thần rung động, sững sờ tại chỗ. Chờ nàng phục hồi lại tinh thần, Mộc Chỉ đã lướt qua người nàng ra khỏi phòng bếp.","Không biết thế nào, tuy không rõ thái độ của mẹ Lâm Tâm Văn vì sao lại khác với người thường như thế, nhưng bão táp trong tưởng tượng căn bản không có, ngược lại là sự bình tĩnh thuận buồm xuôi gió, tuy rằng sự an tĩnh kiểu đó làm người ta bất an, nhưng có một vài thời điểm, con người lại chính là như vậy, sẽ tự động cân nhắc rồi gạt bỏ những tin tức bất lợi với mình. Nói là tự thôi miên cũng được, mà lừa mình dối người cũng thế, dù sao hiện tại tâm tình của Hạ Niệm Văn rất tốt. Nàng biết đối với tình cảm của người đồng tính, thái độ của người nhà là chuyện quan trọng nhất, nàng không biết kiếp trước mình tu được phúc phận thế nào, lại may mắn đến vậy, trong lòng mừng như nở hoa. ","Hết thảy những thứ hiện tại đều là chuyện nàng chưa từng nghĩ tới, nàng thậm chí suy nghĩ, rất nhiều thời điểm, có phải mình đem một số chuyện dự đoán quá khó khăn hay không, cho nên mới cứ dừng lại không tiến. ","Nghĩ đến tương lai có phần sáng lạn, trong lòng không khỏi mừng rỡ, ngay cả rổ đựng thức ăn cũng bị nàng hất hai lần giữa không trung. Nghe được tiếng bước chân phía sau, quay người lại thì thấy không biết Mộc Chỉ đã tựa ở cạnh cửa từ lúc nào, dưới làn váy ngủ là đôi chân nhỏ nhắn bóng loáng nhẵn nhụi, một chân tựa cửa, cầm một hộp bánh trung thu trong tay, một tay cầm thìa, nói với Hạ Niệm Văn: \"Tôi đói, em ăn không?\"","\"Không, bánh trung thu ngọt lắm.\" Hạ Niệm Văn lắc lắc đầu, quay mặt qua chỗ khác, cổ áo của chiếc váy ngủ kia thật sự khá lớn, lại sâu một chút, khụ, khụ, có người thế nhưng \"tưởng tượng\" quá mức, bị sặc.","Tuỳ Châu thực an tĩnh, vắng xe, người cũng ít, giới trẻ đều lên Thượng Hải làm công, bản địa cũng chỉ còn lại người già và trẻ nhỏ, buổi sáng tĩnh lặng, chỉ nghe tiếng ùng ục ùng ục. Hạ Niệm Văn có chút quẫn bách, ăn cháo quả thật mau đói, không biết khi nào thì Mộc Chỉ đã đứng bên người, chiếc thìa màu bạc xắn cái bánh trung thu thành nhiều miếng nhỏ: \"Đây là bánh nhân chân giò hun khói, không ngọt lắm đâu.\" Cô nói xong, thực tự nhiên đem thìa để sát bên môi Hạ Niệm Văn.","Tiết trời ngày đó thật giống tâm tình của Hạ Niệm Văn, một mảnh trời quang mây tạnh, ngay cả trong không khí cũng tràn ngập hơi thở ấm áp. Tuỳ Châu trải qua một đêm mưa, bầu trời phô bày một phiến trời xanh mây trắng mà một năm khó có được. Ánh nắng ngày thu theo khe hở trên cây hoè gai rọi vào qua ô cửa sổ, chiếu lên người ấm áp dạt dào. Mộc Chỉ, người mà cuộc đời này nàng nhận định sẽ dành hết tình cảm chân thành của mình cho, cô tắm mình trong ánh mặt trời, mặc váy ngủ bằng lụa, chậm rãi đi về phía nàng, cười mỉm nhìn nàng, cầm thìa trong tay, không chân thật đến thế, muốn đút cho nàng.","Nàng cứ vậy ngây ngốc đờ ra tại chỗ, chỉ là ánh mắt lại một khắc cũng không rời Mộc Chỉ. Nàng cảm giác hai má mình hồng lên, nóng bỏng, bất giác hơi há miệng thở dốc, vừa muốn ngậm miếng bánh trung thu kia, Mộc Chỉ lại đột nhiên rụt tay lại. Nàng cắn vào khoảng không, thật chật vật, mặt càng đỏ hơn, người đùa dai kia lại vui sướng cười. Nàng càng cuống, ánh mắt cụp xuống, đầu cúi ngày càng thấp. ","Mộc Chỉ thu lại tiếng cười, một lần nữa đem thìa đặt bên môi nàng, nàng không dám lại dễ dàng tin tưởng, chỉ cúi đầu không nhìn cô.","\"Không phải nhỏ mọn thế chứ? Chọc em một chút thôi mà.\" Nói xong, còn không quên đưa tay vuốt ve tóc nàng, sờ sờ đầu nàng. ","Trên cổ tay cô có mùi hương độc hữu, làm Hạ Niệm Văn mê muội, lại bật thốt ra một câu làm người ta cười sặc sụa: \"Người ta vuốt chó mới sờ đầu như thế.\"","Mộc Chỉ khựng lại, vừa cười ra tiếng, nàng thừa dịp cô chưa kịp phản ứng, một ngụm ngậm lấy thìa, bánh trung thu này quả thật không ngọt.","Trên mặt Mộc Chỉ còn vương ý cười nhàn nhạt, nàng nhai nuốt miếng bánh trung thu trong miệng, hô lên tên của cô: \"Mộc Chỉ.....\" Mang theo khói lửa của thế tục trần thế, nước dọc theo đầu vòi nước nhỏ giọt xuống, hôm nay thật sự là một ngày cuối thu mát mẻ, gió thổi qua, lại dẫn theo cánh cửa đóng lại, thôi thì cứ đơn giản để nó đóng đi.","Trong đầu Hạ Niệm Văn có một giây trống rỗng, sau một lát, nàng phục hồi lại tinh thần. Trên thế giới phụ nữ đẹp nhiều đến thế, muôn vàn nhàn sắc, nàng lại chỉ cô đơn thích một người con gái như Mộc Chỉ.","Nàng đúng là như vậy, cứ thế kìm lòng chẳng đặng, ôm Mộc Chỉ vào lòng. Trong lòng bàn tay nàng còn ướt nước, mà, Mộc Chỉ liền cứ thế rơi vào một cái ôm ấm áp hữu lực, bởi vì cô gái đã cao không kém gì mình ở trước mặt gắt gao ôm lấy.","Cô không giãy dụa, chỉ là thân mình cứng ngắc, không dám nhúc nhích. Một âm thanh ấm áp trầm thấp vang lên bên tai cô: \"Cứ thế này, cả đời được không?\"","Cứ như vậy, cả đời được không?","Thanh âm nàng ấm áp trầm thấp, gần trong gang tấc, rõ ràng đến thế, gằn từng tiếng, cả đời, một lời hứa hẹn hào hùng khí phách đến nhường ấy. Cô khẽ mỉm cười, lại tất nhiên không tin. Hạ Niệm Văn còn quá nhỏ, người khi còn quá trẻ sẽ luôn rất dễ dàng nói ra lời hứa hẹn. Cả đời, một đời một kiếp tựa hồ dễ dàng biết bao, nên có thể thốt ra lời. Từng, lúc cô còn trẻ, cũng từng nghĩ có thể cùng với chàng trai dưới tàng cây anh đào ngày đó ở bên nhau một đời.","Cô nhẹ nhàng tựa đầu lên vai Hạ Niệm Văn. Niệm Văn tựa hồ còn nói gì đó, cô lại nghe không rõ, chỉ cảm thấy thanh âm ấm áp kia làm cho người ta an bình, đôi bàn tay đó, nhẹ nhàng vỗ về sau lưng cô, nói với cô: \"Về sau mọi chuyện đều có em, được không?\"","Nàng rất khiêm nhường, khẩu khí đều là thương lượng.","Trước mắt cô một mảnh mơ hồ, ướt át, có lẽ không cần nghi ngờ tương lai, lại càng không cần hoài nghi sự chung thuỷ của tình yêu, dù sao người với người khác biệt, có phải cô nên thuận theo nội tâm của mình, bảo vệ phần ấm áp, phần chân thật này, còn cả người trước mặt này cẩn thận không?","Trong phòng lặng im không một tiếng động, an tĩnh thần kỳ, sau một thời gian dài yên lặng, Hạ Niệm Văn chậm rãi mở miệng: \"Mẹ em biết em thích chị.\"","Mộc Chỉ giật mình, nhẹ nhàng buông nàng ra, nhìn vào mắt nàng, đôi mắt kia sâu không thấy đáy, thẳng vào lòng người.","\"Bà ấy nói nếu em đã xác định thì phải đối xử tốt với chị cả đời này.\" Nàng nói thành kính lại nghiêm túc, như một loại tín ngưỡng.","Mộc Chỉ cảm thấy ngoài ý muốn, bất ngờ vì một bậc gia trưởng khai sáng như thế, trong lòng không khỏi lâm vào ấm áp. Nhìn người trước mắt, khuôn mặt thanh tú, ôn hoà mà an nhiên. Nhiều năm đến thế, nỗi bất an chưa từng được xua tan trong nội tâm, không biết như thế nào ở chỗ nàng lại cảm thấy dần dần an bình. ","Cô tiến lên một bước, sâu kín thở dài, chủ động ôm người kia vào lòng, chẳng ngờ đột ngột nghe ngoài cửa loảng xoảng một tiếng. Hai người giật mình kinh hãi, nhanh chóng chạy ra khỏi phòng bếp.","Không biết mẹ Mộc đã đi vào khách từ khi nào, trên sàn là một chiếc ly thuỷ tinh bị rơi vỡ nát, bà đang ngồi xuống nhăt.","Sắc mặt Mộc Chỉ mất tự nhiên, cuống quýt ngăn bà lại: \"Để con làm cho, mẹ cẩn thận tay bị thương.\"","Tay Trầm Bạch khựng lại, nhìn nhìn Mộc Chỉ, lại nhìn nhìn Hạ Niệm Văn, sắc mặt bà tựa hồ càng khó nhìn hơn ban nãy. Hạ Niệm Văn đưa tay đi đỡ bà, bà hơi dịch người, né qua một bên.","\"Mẹ con đâu?\" Trầm Bạch đột nhiên hỏi.","\"Hôm nay mẹ con có việc, sáng sớm đã ra khỏi nhà.\"","\"Ồ, thời gian không còn sớm, con mau về đi.\" Trầm Bạch lạnh lùng nói.","\"Dì Trầm, con.......\" Hạ Niệm Văn còn muốn nói gì đó, lại bị Mộc Chỉ ở phía sau nhẹ nhàng lôi kéo: \"Vậy dì Trầm, dì nghỉ ngơi cho khoẻ, con về trước.\"","Hạ Niệm Văn đi rồi, Trầm Bạch nhìn chằm chằm Mộc Chỉ, trong mắt Mộc Chỉ thoáng hiện một tia bối rối, ra ngoài sân lấy một cái chổi để quét mảnh thuỷ tinh vỡ trên sàn, lại nghe phía sau rầm một tiếng.","Hết chương 48"]