[" ","\"Hả? Đâu có, sao cô có giấc mơ lạ thế.\" Tư thế mười ngón giao nhau đã biến thành hai tay xoa nắn.<br>","\"Vậy thì thật đúng là kỳ quái, có lẽ do hôm nay nhiều chuyện xảy ra quá. Trời tối rồi, em về nghỉ ngơi đi, nơi này có y tá là được.\"","\"Không sao, y tá dù thế nào cũng không bằng có người chăm sóc, nhỡ đâu tối cô muốn đi vệ sinh hay gì, lại không gọi được ai cả.\"","\"Hạ Niệm Văn!!!\"","\"Ở đây.\"","\"Chỉ là trên trán trầy da, cổ tay bị bầm thôi, hai chân tôi có thể hoạt động tự nhiên, nửa đêm tôi muốn đi WC, chuyện như vậy hẳn tôi có thể hoàn toàn dựa vào chính mình.\"","Á, xấu hổ, xấu hổ quá, phương pháp tốt nhất để đối phó với xấu hổ chính là chuyển đề tài.","Đang tìm xem có đề tài gì khác để nói không, cửa phòng bệnh bị đẩy ra, một chàng trai đầu húi cua, mặc áo phông không cổ vẻ mặt lo lắng sải bước đến bên giường bệnh.","\"Sao lại thế này? Em không sao chứ?\"","Hạ Niệm Văn biết điều thối lui qua một bên. Mộc Chỉ giới thiệu: \"Đây là Hạ Niệm Văn, học trò của em ở Tuỳ Châu trước kia, còn vị này là Liễu Đinh Huy, người yêu của tôi.\"","Trong lòng Hạ Niệm Văn như có tiếng đứt phựt, có thứ gì đó vỡ nát. Nhẫn kết hôn trên tay anh ta cùng trên tay Mộc Chỉ là một đôi. Đến lúc này, chồng của cô ấy rốt cục đã xuất hiện. Diện mạo cũng khá, vóc dáng khoảng một mét bảy mét tám, không mập không gầy, đeo một chiếc kính đen, mặc đơn giản mà rất có phẩm vị. Nhìn bộ dáng sốt ruột đó của anh ta, hẳn thập phần yêu thương Mộc Chỉ. Cũng may đoạn thổ lộ ban nãy Mộc Chỉ không nghe được một chữ. ","Niệm Văn yên lặng lùi qua một bên, sắp sửa đến cửa phòng thì anh chàng kia đứng dậy đưa tay phải ra với nàng: \"Hôm nay cảm ơn em, đây là danh thiếp của tôi, chờ thương thế của Mộc Chỉ khá hơn, chúng tôi sẽ mời Hạ tiểu thư một bữa cơm để cảm ơn.\"","\"Không, không cần đâu, Mộc, cô ấy từng là giáo viên của em, hơn nữa, hơn nữa, dù sao, anh chăm sóc tốt cho cô ấy là được rồi, em xin phép.\" Nàng hốt hoảng mà chạy, chạy ra khỏi phòng bệnh, chạy ra khỏi bệnh viện.","Trong phòng bệnh, chàng trai vội vàng quay lại ngồi bên giường, quan tâm hỏi: \"Em không sao chứ? Sao lại bất cẩn thế này?\"","Mộc Chỉ ngồi thẳng người, nghiêm mặt nói: \"Anh về từ khi nào? Không phải cần nửa tháng nữa mới về sao?\"","\"Xử lý xong sự tình thì trở lại thôi, lại nói cuối tuần là sinh nhật em, dù anh làm gì cũng sẽ gấp gáp trở về mà, thế nào? Anh nghe bác sĩ nói em chỉ bị thương ngoài da, anh biết đêm nay em phải nằm lại bệnh viện, cho nên anh xác định chắc chắn mình sẽ trợn to hai mắt thẳng đến mặt trời treo cao trên đầu cành mới thôi.\"","\"Làm ơn đi, anh đừng tỏ vẻ nho nhã như thế, được không?\"","\"Ở cùng với cô giáo ngữ văn như em, anh phải thích ứng với khí tràng của em chứ. Phải rồi, gần đây bên công ty bề bộn nhiều việc không? Anh thấy em gầy đi đó.\"","\"Được rồi được rồi, hiện tại không có người ngoài, anh bớt ở đó giả bộ săn sóc đi.\"","\"Có trời đất chứng giám, trăng sao có thể chứng minh, tình cảm của anh đối với cô vợ Mộc Chỉ của anh trên có thể tới trời, dưới có thể cảm động tới đất, tình này bất diệt, trời đất có thể trừng phạt.\"","\"Cút, mau đi làm thủ tục xuất hiện nhanh lên, em muốn về, về nhà.\"","\"Mà lại nói, cô gái vừa rồi có gì đó là lạ.\"","\"Sao thế?\"","\"Đưa em về nhà trước đã, về rồi chúng ta chậm rãi bàn bạc sau.\"","Liễu Đinh Huy hộ tống Mộc Chỉ một đường chạy như điên về.","Hầu hạ tận tình như nô tài, đúng vậy, nô tài, chính là hắn tự phong cho mình. Đến chỗ đổi giày trước cửa, rồi vào phòng tắm mở nước, mở cửa sổ, nấu nước, vung tay áo, khấu đầu một cái: \"Nô tài thỉnh an Hoàng Hậu nương nương.\"","\"Đi chết đi, Liễu Đinh Huy, thời gian dài không gặp, sau anh còn lắm lời như thế hả?\"","Mộc Chỉ tắm rửa xong, áo choàng tắm màu trắng bao lấy thân thể bóng loáng hoàn mỹ. Liễu Đinh Huy vừa nhấc đầu đã bị trừng mắt lườm: \"Phi lễ chớ nhìn.\"","\"Bà cô, em không thể mặc bộ đồ nào bình thường được à?\"","\"Vậy anh cảm thấy sau khi tắm xong em nên mặc cái gì?\"","\"Phải, phải, mặc áo choàng tắm là đúng, Hoàng Hậu nương nương muốn ăn hoa quả không? Nô tài đi rửa cho ngài.\"","Mộc Chỉ nhìn hắn, không lắc không gật.","\"Thế uống sữa nhé? Có lợi cho giấc ngủ.\"","Mộc Chỉ tiếp tục nhìn hắn.","<br> \"Anh tách hạt dưa cho em vậy nha.\"","\"Liễu Đinh Huy, em quen biết anh sắp ba mươi năm rồi, anh bấm đầu ngón tay em cũng biết anh muốn gì. Nói thẳng đi, lần này trở về anh muốn em giúp anh làm gì? Không phải anh có việc cần nhờ em thì cho dù trời có sập xuống anh cũng chẳng thèm về, huống chi còn tốt bụng đến bệnh viện thăm em nữa chứ.\"","\"Vẫn là cô nãi nãi em anh minh, nói chuyện với Mộc Chỉ, thật không lãng phí thời gian.\" Liễu Đinh Huy làm bộ muốn ôm Mộc Chỉ vào lòng, Mộc Chỉ liền dùng một ngón út đẩy hắn ra.","\"Nói.\"","\"À, thật ra, chính là cuối tuần này Hoàng Thái Hậu cùng Thái Thượng Hoàng về đây, ừ, ba mẹ em vì muốn cho em kinh hỉ nên cũng tới Nam Thành, cho nên, ừm, anh phải xuất hiện, nếu không sẽ phải ăn đủ loại gia pháp khổ hình, em cũng biết mà.\"","\"Bốn người bọn họ đều đến? Đến làm gì?\"","\"Thì chúc mừng sinh nhật em.\"","\"Em nói muốn mừng sinh nhật khi nào?\"","\"Người lớn tuổi mà, em biết đó, bọn họ có lòng nên cũng khó.\"","\"Liễu Đinh Huy, màn diễn này là do anh tổng đạo diễn phải không? Mượn danh nghĩa sinh nhật em là phụ, làm cho bọn họ hợp lại gặp mặt mới là chính?\"","\"Chuyện này, kỳ thật cũng không thể phân biệt cái gì chính cái gì phụ, dù sao một mũi tên trúng hai con chim, mọi người đều vui vẻ, hơn nữa em ở Nam Thành, bình thường cũng khó có thể gặp bọn họ, phải không? Mộc, Mộc Chỉ......\"","Liễu Đinh Huy còn chưa nói xong, chợt nghe cửa phòng ngủ đóng lại cái \"rầm\", trong lòng mỗi người tựa hồ đều có một bức tường thành, một bức tường mà không muốn bất cứ ai đụng vào.","Liễu Đinh Huy thở dài, tính tình này, thật sự cứng đầu chẳng khác dì Mộc, đã nhiều năm thế rồi mà cô ấy vẫn không muốn tha thứ cho cha của mình, kỳ thật hai ông bà già có khi chỉ dỗi nhau thôi thì sao? Chẳng qua là giận hơn 20 năm thôi mà.","\"Chỉ Chỉ, trời lạnh quá, sô pha chẳng có gì cả, anh sẽ bị đông lạnh mất.\" Liễu Đinh Huy ghé vào trên cửa, làm bộ đáng thương.","\"Thu hồi cái kiểu xưng hô đáng ghê tởm đó của anh lại.\" Từ phòng ngủ truyền ra thanh âm dễ nghe của Mộc Chỉ.","\"Gần đây thân thể anh yếu lắm, nếu bị cảm thì phải làm sao bây giờ? Em biết anh một khi bị cảm thì rất lâu cũng không bình phục mà, ba mẹ chúng ta mà thấy, đến lúc đó lại hỏi đông hỏi tây, cũng lười phải giải thích, đúng không?\"","Rầm một tiếng, cửa phòng bị đẩy ra, một cái chăn bị ném ra cho hắn.","\"Ước định ba năm còn lại hai, Liễu Đinh Huy, đều tại anh, nếu không phải anh thì cuộc sống của em hiện giờ cũng sẽ không loạn như thế, anh đi chết đi.\" Mộc Chỉ cầm chiếc chăn nặng nề ném lên người hắn.","\"Phải phải, đều do anh, nhưng lúc trước không phải em cũng say à, cũng là do em quấn quýt lấy anh đòi đến cục dân chính lĩnh giấy chứng nhận kết hôn đấy chứ.\"","\"Cái tên gay chết tiệt nhà anh!\"","\"Này này, anh có thể dễ dàng tha thứ em tuỳ ý đánh chửi anh, có thể dễ dàng tha thứ em tuỳ ý làm tình làm tội, nhưng mà, làm một người khác phái luyến, em không thể kỳ thị đồng tính luyến ái như thế, biết chưa.\"","\"Em thật sự bị anh hại chết mà.\" Mộc Chỉ đặt mông ngồi trên sô pha, không hiểu sao nổi nóng với Liễu Đinh Huy.","\"Được rồi, em xem em tự dưng giận dỗi như thế, không tốt cho thân thể đâu, khoé mắt sắp sửa có nếp nhăn rồi kìa, cả tim gan tì phế thận nữa, cũng không tốt đâu, nguôi giận nguôi giận.\" Liễu Đinh Huy giúp cô bóp vai, bóp chân.","Cô, là người vợ trên danh nghĩa của hắn.","Hắn, là người chồng trên danh nghĩa của cô.","Nhưng Mộc Chỉ và Liễu Đinh Huy, trừ thời điểm Mộc Chỉ mới sinh ra, Liễu Đinh Huy ở dưới dâm uy của mẹ mình phải hôn lên gương mặt còn chưa hoàn toàn nảy nở ra kia, cũng chỉ có ở hôn lễ bất đắc dĩ chạm vào hai gò má cô, trừ lần đó ra, cũng không còn có hành động gì thân thiết nên có giữa các cặp tình nhân, đương nhiên không tính khi diễn trò.","Khi Mộc Chỉ sinh ra, Liễu Đinh Huy đã ở tuổi cầm bao cát ném vỡ cửa sổ thuỷ tinh nhà hàng xóm.","Chữ đầu tiên Mộc Chỉ mở miệng nói không phải là \"mẹ\", mà là \"cút\", bởi vì Liễu Đinh Huy hơn cô ba tuổi bắt nạt cô không biết đi, hễ rảnh hơi là đặt cô trên thảm lăn qua lăn lại, cho nên chữ đầu tiên cô nói chính là với Liễu Đinh Huy: \"Cút.\"","Cũng không biết bát tự của cô và Liễu Đinh Huy rốt cuộc hợp nhau ở chỗ nào, từ khi cô vừa ra đời, cô đã bị ba mẹ mình và ba mẹ Liễu Đinh Huy buộc vào cùng nhau, chỉ thiếu điều chỉ phúc vi hôn <i>(*xác định hôn nhân từ trong bụng mẹ)</i>. Ngay khi cô vừa tròn một tuổi, thời điểm trảo chu <i>(*tục chọn đồ vật đoán tương lai)</i>, cô bất quá là thích mũ phượng khăn quàng màu đỏ mà thôi, cũng không biết là ai ra ý kiến, để cho Liễu Đinh Huy mới bốn tuổi ôm cô làm lễ đại hôn. Khi đó cô mới một tuổi mà thôi, số đàn ông cô đã gặp dùng mười ngón tay là có thể đếm hết, sao có thể đem việc chung thân phó thác cho một thằng nhóc còn chảy nước mũi lúc ấy, phải, là một nhóc P*, sự thật chứng minh ba mẹ Mộc Chỉ rất không đáng tin cậy.","<i>(*mình ko rõ nghĩa của từ này)</i>","Từ đó về sau, ba mẹ Mộc Chỉ xem Liễu Đinh Huy như con trai mình, ba mẹ Liễu Đinh Huy cũng xem nàng như con gái họ. Có lần cô từng cảm thấy mình và Liễu Đinh Huy khẳng định lúc đầu thai đi lầm đường.","Mộc Chỉ lúc hai tuổi bị đưa vào nhà trẻ, Liễu Đinh Huy năm tuổi thành hộ hoa sứ giả, nhưng có một ngày, hộ hoa sứ giả năm tuổi vì lưu luyến Transformers trong tay một cậu bé ven đường, đem Mộc Chỉ hai tuổi quên ở nhà trẻ, sau đó thầy cô ở nhà trẻ cũng tương đương không phụ sự mong đợi của mọi người, bỏ quên Mộc Chỉ trong phòng học. Liễu Đinh Huy đứng dưới mái hiên, dùng thẻ nhân vật tích góp từng tí một suốt một năm đổi lấy Transformers bé bằng bàn tay. Kỳ thật lúc đó thứ ấy hẳn không gọi là Transformers, nhưng Mộc Chỉ không nhớ ra tên khác. Vì thế cái buổi chiều mưa giông chớp giật ấy, Liễu Đinh Huy ôm Transformers của mình ngắm suốt buổi trưa, sau đó ba mẹ đều tan tầm, rồi hắn nghe được cách vách hình như mẹ Mộc đang hỏi Mộc Chỉ đâu? Phải rồi, Mộc Chỉ đâu nhỉ? Hắn hỏi Transformers.","Vì thế, Mộc Chỉ hai tuổi cứ như vậy bị quên mất, bàn tay nho nhỏ dùng sức đập cánh cửa gỗ. Mưa quá lớn, từ khe cửa xâm nhập vào. Mộc Chỉ hai tuổi khóc đến hai mắt đẫm lệ mơ hồ, liên tục gọi \"mẹ ơi\", nhưng trong thiên địa, trừ cô lúc ấy cũng không còn ai khác. Khóc đến mệt mỏi, tựa lưng vào cánh cửa sau lưng, thẳng đến cô giáo của nhà trẻ lấy chìa khoá ra, ánh mắt của sáu người ngoài phòng vọng vào, cánh cửa gỗ chật hẹp sao có thể chứa hết bọn họ. Cô nhìn thấy mẹ mình đau lòng ôm cô ra. Tối hôm đó, cách vách truyền đến tiếng rên như bị tâm thần của Liễu Đinh Huy, giữa đêm mưa gió, nghe có vẻ đặc biệt thê lương.","Từ đó về sau, Mộc Chỉ hận thấu xương Transformers, thậm chí rất nhiều năm sau, chỉ cần để cô bắt được cơ hội, cô sẽ đem cửa phòng Liễu Đinh Huy khóa không cho hắn ra. Liễu Đinh Huy đến nhà họ ăn cơm, nhất định sẽ phải đi vệ sinh, hắn vừa đi, cô sẽ ở ngay bên ngoài khoá cửa lại.","Cô đến nhà Liễu Đinh Huy bọn họ ăn cơm, khi Liễu Đinh Huy ở trong phòng ngủ, cô cũng vừa bắt được cơ hội sẽ khóa cửa lại.","Thẳng đến hơn hai mươi tuổi, đó đã trở thành hành vi mang tính bắt buộc, dùng lời Mộc Chỉ nói chính là do bị bóng ma tâm lý thời thơ ấu.","Hết chương 18"]