["Đêm đến, trên cầu treo bằng dây cáp có vô số người đi qua đi lại, đầu cầu có tiệm bán hàng rong, bán đồ uống lạnh. Mùa hè đã qua, vẫn có rất nhiều người thích đồ lạnh, cho nên việc làm ăn buôn bán của gánh hàng rong đó vẫn đặc biệt tốt. Đầu cầu bên kia có người hô rượu nếp bánh trôi ba đồng một chén, bên vòm cầu thứ hai có ba năm người đứng đó, có một đôi tình nhân cầm kính viễn vọng nhìn phương xa, có một cô gái mặc áo khoác màu xám, đeo kính và khẩu trang che khuất toàn bộ khuôn mặt, chỉ lộ ra đôi mắt chờ mong lại lo lắng. Người này chính là Bách thái thái nét mặt tỏa sáng, Lăng Tiêu Tiêu.","Nàng hai tay ôm ngực đứng trên cầu, không ngừng nhìn đồng hồ trên cổ tay, có lẽ do trời lạnh, nàng xoa xoa hai vai, hai tay như có như không xoa nắn. Xa xa trong đám người, nàng không nhìn thấy người mà mình đang chờ đợi, người quan trọng nhất trong cuộc đời nàng. Dưới cầu là nước sông chảy xuôi, mặt nước phẳng lặng phản chiếu diện mạo của toàn thành phố. Đã qua giờ hẹn, Hạ Niệm Sanh chung quy ngay cả gặp cũng không nguyện gặp lại nàng, người đã từng nâng niu nàng trong lòng bàn tay, một lòng yêu thương nàng, cứ thế bị chính nàng đánh mất.","Bóng đêm ngày càng đậm, sương mù cũng ngày càng nồng, nặng nề bao phủ trên mặt và trên mắt nàng, phủ kín một tầng hơi nước. Nữ nhân nùng tình mật ý, người đã từng ôn nhu ôm nàng vào lòng, người con gái mà năm ấy mười tám tuổi dám ở trước mặt toàn gia tộc thừa nhận thích mình. Người đó độc đáo lại dũng cảm đến thế, khi yêu một người lại trút hết toàn tâm toàn lực. Không thể nghi ngờ, Lăng Tiêu Tiêu là một kẻ nhát gan, nàng nhát gan đến nỗi đem cô giấu diếm trong thế giới của riêng mình, trong số bạn bè của nàng, ngay cả Mộc Chỉ cũng không biết có Hạ Niệm Sanh từng tồn tại, huống chi khi ở Bắc Kinh, nàng lại chưa bao giờ dẫn cô về nhà. ","Nàng rất nhát gan, đi cùng Niệm Sanh trên đường đều lo lắng ánh mắt khác thường của người khác. Nhưng Niệm Sanh khi đó cái gì cũng chiều theo nàng. Nàng nói hai người ở bên ngoài nên giữ khoảng cách an toàn, Niệm Sanh sẽ rút tay lại. Đến mùa đông, khi nàng đau bụng kinh, Hạ Niệm Sanh sẽ xoay người xuống giường ra cửa mua thuốc. Nửa đêm ba giờ sáng, bên ngoài như một động băng, cô chỉ khoác một chiếc áo khoác, bước đi giữa trời gió tuyết. Mùa đông Bắc Kinh, từng bông tuyết nặng nề đáp trên mặt đất, khi trở về, hai tay cô bị đông lạnh cứng ngắc, lại liều mạng xoa nắn, đợi khi ấm áp lại đến ủ ấm bụng Lăng Tiêu Tiêu.","Hạ Niệm Sanh chính là một người như vậy, chỉ cần là thứ mình nhận định, sẽ xác định chắc chắn làm theo những gì mình suy nghĩ, cũng chẳng bao giờ nổi giận với nàng. Kỳ thật không phải hai người chưa từng tranh cãi, chỉ là rất nhiều lúc, cô sẽ tự mình đứng một bên, sau khi tự trấn an mình, sẽ lại đến dỗ nàng. Có khi sẽ là nụ cười tràn ngập ôn nhu, lẳng lặng chăm chú nhìn nàng, có khi lại bày đủ trò chọc nàng vui vẻ.","Những năm tháng mà chỉ cần nghĩ đến thôi cũng thấy trái tim như tan chảy ấy, cứ thế vô thanh vô tức trôi qua, lúc đó là tuổi thanh xuân mà hai người đều đã sớm qua, những ngày còn trẻ hết sức lông bông, vô ưu vô lự. Mà nay nàng thành đối tượng toàn bộ nữ nhân ở Nam Thành hâm mộ ghen tị, có bao nhiêu người trong lúc trà dư tửu hậu ngồi đoán thầm, không biết Lăng Tiêu Tiêu có tài đức gì mà có thể được gả vào Bách gia, từ nay về sau áo cơm không lo, vinh hoa phú quý dù ba đời ba kiếp đều hưởng không hết. ","Hơi lạnh đầu thu xuyên qua lớp áo khoác mỏng manh, theo cổ áo tiến vào, tràn xuống đáy lòng. Nàng chỉ cảm thấy lạnh, lạnh đến mức mát điên. Một người duy nhất mà nàng từng có thể dựa vào, đêm nay nàng đợi suốt nửa giờ cũng không xuất hiện.","Bỗng nhiên, đầu vai ấm áp, một đôi tay tinh tế thon dài đặt bên vai nàng, nàng cảm thấy vui sướng, quay đầu hô: \"Niệm Sanh......\"","Thấy rõ người tới, nàng chợt rùng mình, người bên cạnh sắc mặt như sương, lạnh lùng nhìn nàng. ","Người tới không phải Hạ Niệm Sanh.","Người đó không nói gì, xoay người đi, Lăng Tiêu Tiêu đương nhiên hiểu, không cam lòng, nhưng không có cách nào tiếp tục chờ Hạ Niệm Sanh đến. Đi theo nữ tử thần bí kia lên một chiếc Land Rover màu đen. Nàng kia từ đầu tới đuôi cũng không nói một tiếng, chỉ là sắc mặt như sương nhìn chằm chằm phía trước. Lăng Tiêu Tiêu nhìn nàng, cảm thấy căng thẳng, nhưng cũng không mở miệng nói nửa câu. Nàng nhìn ngoài cửa sổ, không biết rốt cục mình chọn con đường thế nào, trong vòng một năm, sau một năm, thật sự có thể còn giống trước đây không? Nàng không nắm chắc dù chỉ một chút.","Nữ tử thần bí lái xe ra vùng ngoại thành, thẳng đến khi vào một căn phòng không chút hơi người, nàng cầm chìa khóa ném lên bàn trà, thanh âm lạnh băng vang vọng căn phòng trống trải: \"Cô có biết mình đang làm gì không?\" Nàng đang kìm nén lửa giận, Lăng Tiêu Tiêu có thể nhìn ra.","\"Tôi chỉ là muốn gặp cậu ấy một chút thôi.\" Thanh âm Lăng Tiêu Tiêu trầm thấp khẽ khàng.","\"Choang\" một tiếng, ly trà trong tay nàng bị ném vào tường: \"Cô đừng quên giao hẹn lúc trước của chúng ta, nếu trước kia tôi có thể cứu Lăng gia của cô, nay cũng có thể dễ dàng biến hết thảy trở lại như cũ, đừng quên ba cô từng thiếu nợ, ngay cả căn hộ để che gió chăn mưa kia của nhà các cô có đem đi gán nợ cũng không đủ. Cô nhẫn tâm để cho người mẹ quen sống an nhàn sung sướng của mình phải ăn ngủ đầu đường sao, nếu muốn thì cô cứ tiếp tục làm gì thì làm.\"","Sự cường thế của nữ nhân kia làm cho nàng chán ghét thậm chí cừu hận, nhưng một năm trước, nếu không phải nhờ nàng thì nhà bọn họ có lẽ chỉ có thể ở hầm ngầm của Bắc Kinh, dù cho hết thảy những chuyện đó đều là do nàng ta tính trăm phương ngàn kế, nhưng giữa thế gian này, lại có ai sẽ vô duyên vô cớ đi giúp một người? ","Lăng Tiêu Tiêu hơi ngẩng đầu lên, cũng may, mình còn có chút giá trị lợi dụng mới có thể cứu lại cái nhà tràn ngập nguy cơ kia. Nàng là người Bắc Kinh, một người Bắc Kinh rất bình thường, mẹ là người Mãn Thanh, có huyết thống quý tộc, lại bởi vì năm đó gả cho cha cô mà bắt đầu một cuộc sống của thường dân. Cũng may ba cô có khả năng lại có tài buôn bán, cho dù có vất vả cũng để cho mẹ nàng và nàng sống một cuộc sống giàu có nhất, chỉ là ông ấy có một tật xấu trí mạng, nghiện đánh bạc quá nặng. Mấy năm qua, ông ấy giấu nàng và mẹ, đem công ty và nhà ở đi cầm cố. Người thân ở trên chiếu bạc sẽ không biết giới hạn. Ông ấy thua rồi thua, đến cuối cùng đành phải mượn tiền của đám cho vay nặng lãi. Không trả được, công ty vay nặng lãi liền muốn ông ta lấy Lăng Tiêu Tiêu ra mượn nợ, cũng may ông ta còn một tia thanh tỉnh, dùng tay của mình làm tiền đặt cược, lại vẫn thua. ","Thời điểm đó Lăng Tiêu Tiêu xuất hiện ở sòng bạc, nhìn mấy thanh đao sáng lấp loáng, nàng cũng không ngờ hiện tại vẫn còn cảnh tượng này. Nàng gọi điện báo cảnh sát, di động lại bị đánh rơi xuống mặt đất, xa xa có một đôi mắt sáng ngời nhìn nàng. Cuối cùng, nàng thế nhưng muốn bọn hắn tha cho bàn tay cha mình, nàng nguyện tự giao ra bản thân. Những kẻ đó mắt đều sáng lên, ánh mắt dơ bẩn làm nàng ghê tởm. Nàng thấy nước mắt trong hốc mắt cha mình, những người đó thả cha nàng, lại bắt nàng. Thời điểm nàng sắp bị bắt đi một nơi khác ngoài sòng bạc, lại bị một giọng nữ dễ nghe ngăn lại.","Nữ nhân kia ở phía sau, Lăng Tiêu Tiêu không nhìn rõ mặt người đó, chỉ nghe thấy giọng nói, là một thanh âm rất dễ nghe, mang theo chút cường thế cùng giỏi giang: \"Cô ấy nợ các người bao nhiêu tiền?\"","Đoàn người dừng cước bộ, nhìn cô gái phía sau, sau đó cô gái đó đưa ra một tờ chi phiếu, Lăng Tiêu Tiêu cứ thế được thả. Cô gái kia đưa một tờ chi phiếu, nói hai ba câu. Nàng như thể nằm mơ, ngày đó nàng thực sự mơ hồ, tuy nàng không biết cha mình thiếu nợ bao nhiêu, nhưng cũng biết chắc chắn không phải con số nhỏ, một cô gái nhìn có vẻ yếu đuối bình thường như thế lại cứ vậy giải vây giúp nàng. Nàng đến trước mặt cô gái kia, có chút mờ mịt nói: \"Cảm ơn.\"","Cô gái kia vung tay ngắt lời nàng, lúc nàng ta quay người lại, nàng mới nhìn rõ bộ dáng người kia. Đôi con ngươi sáng ngời rạng rỡ, thân ảnh với đường cong lả lướt, làm cho dáng người có vẻ đặc biệt mềm yếu, chỉ là thần sắc lạnh như băng cùng ánh mắt sắc bén lại làm cho người ta không dám khinh thường. ","Sòng bạc ngầm tiếng người ồn ào, đám nam nhân thô lỗ nói thô tục những chuyện không đâu. Người kia dẫn Lăng Tiêu Tiêu ra khỏi sòng bạc, đến một ngõ nhỏ. Rạng sáng nên ngõ nhỏ thực yên tĩnh, người đó mở miệng nói: \"Không cần cảm ơn, tất cả chỉ mới bắt đầu, tấm chi phiếu vừa rồi tôi chỉ cho cô mượn, cô bị bán cho đám đàn ông kia còn không bằng bán cho tôi, có lẽ tôi còn có thể đối xử với cô dịu dàng một chút.\" Nàng ta lộ ra nụ cười tà mị, Lăng Tiêu Tiêu tránh lui nép vào vách tường lạnh như băng, không biết nữ nhân xa lạ này có chủ ý xấu xa gì. Lúc ấy nàng thầm tính, tình huống xấu nhất cho dù rơi vào tay nữ nhân này thì cũng đỡ hơn một đám đàn ông lỗ mãng.","Nữ nhân kia thấy vẻ mặt hoảng sợ cùng bộ dáng sợ hãi của nàng, thế nhưng lại si ngốc cười rộ lên, nhưng không biết thế nào, trong mạt ý cười đó Lăng Tiêu Tiêu lại nhìn ra chút cô đơn.","\"Cô yên tâm, tôi không có hứng thú gì với thân thể cô, cô đi theo tôi.\" Thanh âm nàng ta hơi dịu xuống, lúc cười rộ lên trên mặt còn có lúm đồng tiền, nàng như vậy làm cho lệ khí trên người cũng ít đi nhiều. Lăng Tiêu Tiêu cũng không biết trúng độc gì, cứ thế đi theo nàng ta.","Cứ như vậy, nàng nhận thức Tịch Cẩn Chi, một người mà nàng không biết nên cảm kích hay nên hận. Nàng biết rõ thiên hạ này không có bữa cơm miễn phí, chỉ là Tịch Cẩn Chi có khi quá cường thế làm nàng chịu không nổi. Trong vòng một năm ước định, chỉ cần chuyện Tịch Cẩn Chi nói, nàng đều phải làm, kỳ thật cũng không phải chuyện lớn gì đặc biệt khó xử, nàng chính là phải nghe theo Tịch Cẩn Chi sắp đặt, từng bước một tiếp cận Bách Văn Sơ, làm cho gã đàn ông kia si mê, tin tưởng. Sự tình tiến hành thực thuận lợi, chỉ trong vòng mấy tháng, Bách Văn Sơ liền bài trừ muôn vàn khó khăn, cùng nàng cử hành một hôn lễ long trọng. Chính là điều làm cho nàng lo lắng là Niệm Sanh. Nghĩ đến cái tên này, ngay cả bầu không khí cũng trở nên nặng nề. Tịch Cẩn Chi vì cẩn thận, không cho phép nàng lại có gì tiếp xúc với Hạ Niệm Sanh, nàng không biết mục đích cuối cùng của Tịch Cẩn Chi rốt cuộc là gì? Chỉ một mực ở Bắc Kinh chờ Tịch Cẩn Chi phân phó mà thôi.","Nàng cúi đầu, qua một thời gian thật dài, Tịch Cẩn Chi dịu giọng nói: \"Cô cũng biết chuyện này nguy hiểm thế nào rồi đó, nếu để Bách Văn Sơ phát hiện cô dĩ nhiên lại dây dưa không rõ với một nữ nhân khác, sự vất vả mấy tháng qua liền uổng phí. Không dễ dàng mới để Bách Thanh Quân tin tưởng cô, cô có biết mỗi hành động của cô đều đã bị giám thị không. Vào thời điểm này, cô sao còn có thể nghĩ đến chuyện gặp mặt Hạ Niệm Sanh?\"","\"Xin lỗi, sau này tôi sẽ không làm thế.\" Đợi thật lâu Lăng Tiêu Tiêu mới nói. Nàng hơi ngửa đầu, không muốn để Tịch Cẩn Chi nhìn thấy hơi nước trong khóe mắt nàng. Nàng đẩy cửa ra, một mình rời đi. Trong bóng đêm, chỉ còn lại Tịch Cẩn Chi ngồi trong bóng tối, đôi con ngươi lòe lòe sáng, trong ví nàng, ảnh của Bách Thanh Quân nhìn nàng, nét cười tươi như hoa.","Tịch Cẩn Chi khẽ nhếch miệng, bốn năm, Thanh Quân, có giây phút nào chị từng nghĩ tới em không?","Hết chương 36"]