["Khách sạn vào ở không phải trung tâm thành phố, ngược lại ở ngoại ô Tam Hoàn xa xôi. Hạ Niệm Văn nằm trên giường lớn trong khách sạn, trên trần nhà có đèn treo hình lục giác, nàng có chút nhớ nhung mẹ mình, đến Thành Đô cũng không biết có thời gian trở về nhà một chuyến không. Đang lúc suy nghĩ, điện thoại vang lên, là thanh âm lạnh lùng của Bách Thanh Quân.","Ngoài dự kiến, lần này không phải chuyện công việc, Bách Thanh Quân đứng cạnh cửa, mặc váy dài màu tím đậm, dày cao gót bảy phân, trong tay cầm một chiếc áo khoác. Đêm đầu thu se lạnh, cô không lái xe, một mình đi đằng trước, đi về phía trạm xe bus. Có xe đến, cô đưa tay về phía Hạ Niệm Văn.","Hạ Niệm Văn lấy tiền lẻ ra từ trong túi quần đưa cho cô, thật không hiểu trong hồ lô của Bách Thanh Quân rốt cuộc bán thuốc gì, đành phải đi lên xe cùng. Trên xe bus có hơi thở quen thuộc của những người xa lạ, mang theo mùi khói bụi. Bởi vì không phải giờ cao điểm, trên xe còn có chỗ trống. Bách Thanh Quân tìm một vị trí dựa vào cửa sổ ở phía cuối, nhìn từng ô cửa sổ vụt lóe qua bên ngoài cửa kính, cô đột nhiên bật thốt: \"Hạ Niệm Văn, em có thích Thành Đô không?\"","\"Cũng được, rất tốt, Bách tổng, em có chuyện này muốn nhờ chị giúp.\"","\"Chuyện công có thể, việc tư không cần bàn.\"","Lời Hạ Niệm Văn định thốt ra bị tắc trong cổ họng, nàng suy nghĩ thật lâu, rốt cục cắn răng hạ quyết tâm: \"Thành Đô cách Tùy Châu rất gần, em định đợi công việc xong xuôi rồi xem có thể về nhà thăm mẹ không.\"","Nàng nói nửa ngày, Bách Thanh Quân vẫn không có động tĩnh gì, tầm mắt của cô luôn ở ngoài cửa sổ. Ngoài cửa sổ có gì? Mỗi thành thị đều có cửa kính, biển quảng cáo khoa trương, đương nhiên còn có thứ đặc sắc của thành phố -- mỹ nữ. Nữ nhân của thành phố này có một cỗ phong vận đặc hữu, dưới thân mình nhỏ nhắn không phải che dấu tiểu gia bích ngọc như nữ tử Giang Nam, có lẽ là vì ăn quá nhiều hạt tiêu, lại hoặc là vùng đất Tứ Xuyên ẩm ướt đặc hữu dựng dục ra những cô gái mềm mại trong sáng nhưng tính tình nóng như lửa. Chẳng qua tất cả những đều này, đối với Bách Thanh Quân mà nói lại có lực hấp dẫn gì? Nhìn thế nào thì cô cũng không giống mình hay giống Hạ Niệm Sanh mê gái, thấy ai đẹp là không dời nổi bước chân. ","Nhưng Bách Thanh Quân lại giống như không nghe được lời thỉnh cầu của nàng, thật lâu sau cô mới đáp lời: \"Lát nữa nếu em uống thắng tôi, tôi sẽ đồng ý để em về nhà.\"","Lúc này mới ba giờ chiều, giờ mà bắt đầu uống rượu có phải sẽ uống lâu lắm không. Xuống xe bus, Bách Thanh Quân đi rất nhanh, tựa hồ cô còn quen thuộc địa hình của Thành Đô hơn Hạ Niệm Văn. Hai người đi trên con đường nhựa, cây ngô đồng hai bên ngã tư cao mà xum xuê, che khuất phần lớn ánh mặt trời, ngẫu nhiên có tia nắng theo kẽ lá lọt xuống. Chân dẫm lên tàn nắng vụn vỡ, trong lòng Niệm Văn sung sướng, ngay cả trong không khí cũng cảm thấy hơi thở của quê hương đặc biệt hơn. Bách Thanh Quân dẫn theo nàng quẹo vào một ngõ nhỏ, ở sâu trong ngõ nhỏ là một quán rượu trang hoàng phong cách cổ xưa. Người đến uống rượu buổi chiều cũng không nhiều lắm, Bách Thanh Quân gọi một chai rượu Hoa Điêu. ","Cô nói Hạ Niệm Văn, người Tứ Xuyên mấy người thật sự rất biết hưởng thụ, nơi nào cũng có thể sống phóng túng.","Hạ Niệm Văn khẽ mỉm cười hòa cùng, chỉ là nhìn bình rượu Hoa Điêu lại có chút phát sầu. Chút tửu lượng của nàng, aish, chẳng lẽ hôm nay nàng thật sự phải học Hạ Vũ, qua cửa lại không vào? [1]","Quán rượu rất nhỏ, chỉ có hai tầng, các nàng ngồi ở tầng một, bên ngoài cửa có một cái sân, chủ quán lúc rảnh rỗi sẽ trồng ít hoa cỏ trước sân, hoa hồng bình thường nhất, hoa quế thơm nồng nhất, cây trúc đạm mạc nhất. Bách Thanh Quân ngẩn người nhìn Hạ Niệm Văn đối diện, Niệm Văn bị ánh mắt cô nhìn có chút ngượng ngùng, mắt nàng long lanh mê li, rượu còn chưa tới cuống họng đã cảm thấy có chút men say.","\"Hạ Niệm Văn, em tới Bách Thị Quốc Tế cũng đã hơn một năm, em cảm thấy Bách Thị Quốc Tế thế nào?\"","\"Bách Thị Quốc Tế ấy à, rất tốt, là một công ty tốt, có văn hóa văn phòng tốt đẹp cùng sự quản lý nghiêm túc cẩn trọng, đồng nghiệp có tố chất chuyên nghiệp, đối với nhân viên mà nói cũng có cơ hội tốt để phát triển.\"","Trong con ngươi Bách Thanh Quân hàm chứa ý cười, tựa như chỉ cần cơn gió khẽ thổi qua sẽ nhẹ nhàng gợn sóng: \"Thật là một lí do thoái thác rất quan phương, là Dương Vân An dạy em?\"","\"Không, là cảm thụ chân thật của em.\"","\"Tùy Châu là nơi thế nào? Nhà của em hiện tại còn có những ai?\"","Câu hỏi của cô cứ câu được câu không, giống như đến quán rượu này làm cô thả lỏng đi nhiều, thân mình hơi cúi tới trước, bàn tay cầm bình rượu Hoa Điêu tinh tế trắng noãn, chỉ là bàn tay cô rõ ràng gầy hơn tay Mộc Chỉ, mạch máu trên mu bàn tay có thể thấy được rõ ràng, cơ hồ chỉ bị một tầng da vừa mỏng vừa nhẹ bao bọc, chỉ cần nhẹ nhàng xé là có thể nhìn thấy mạch máu huyết nhục mơ hồ bên trong. Nghĩ đến Mộc Chỉ, trong lòng Niệm Văn rầu rĩ, lấy ly đã được rót đầy rượu Hoa Điêu, uống một hơi cạn sạch. Nàng uống rất vội, nhưng ngay cả khi mới uống hai ngụm, khuôn mặt đã rất nhanh ửng hồng. Bách Thanh Quân vẫn như cũ còn chờ nàng trả lời, tự rót rượu cho mình.","\"Tùy Châu, là một thị trấn nhỏ, thu nhập của cả thị trấn hầu hết đều dựa vào công nghiệp của Tùy Châu, tính ra cũng có thể coi là một thành phố công nghiệp, giống như mười huyện lớn của Tứ Xuyên, toàn bộ hương trấn trong huyện đại khái có khoảng một trăm vạn người......\"","Lại chỉ thấy thần sắc Bách Thanh Quân ngày càng lạnh: \"Hạ Niệm Văn, trăm thứ trăm khen có phải là cách làm người của em không?\"","\"......\"","Tay Hạ Niệm Văn đổ mồ hôi, không biết là do uống rượu hay vì lí do gì, nàng chỉ cảm thấy mình không thân quen với Bách Thanh Quân, ở chung một mình làm cho nàng hết sức mất tự nhiên, không trả lời một câu chung chung như thế, chẳng lẽ bảo nàng nói Tùy Châu là nơi mà nàng yêu nhất? Thời thơ ấu, thời niên thiếu của nàng đều trải qua ở nơi này. Nàng còn ở nơi đây gặp người làm nàng rung động, nhưng người làm nàng rung động kia lại không thể yêu nhau. Nàng làm sao có thể nói với tổng tài của Bách Thị Quốc Tế, người chức vị cao hơn mình nhiều, người chỉ có duyên vài lần đi lướt qua nhau với mình nhắc về chuyện tình cảm cá nhân như thế?","\"Uống rượu đi.\" Bách Thanh Quân lại rót rượu cho nàng.","Buổi uống rượu chỉ có nàng và Bách Thanh Quân đó, hai người uống từ ba giờ chiều đến hơn tám giờ tối, người đến quán rượu dần dần đông lên, tụ thành đàn tốp năm tốp ba, vây quanh trong hương thơm nồng của rượu Hoa Điêu. Uống đến cuối cùng, không cần Bách Thanh Quân mở miệng, Hạ Niệm Văn đã tự động nói. Nàng kể về Tùy Châu, nói hồi còn nhỏ ở Tùy Châu có thể đi từ đầu thành phố đến cuối, khi đó đám trẻ nhỏ nhiều lắm, bọn họ xuống suối bắt tôm, túm lại một chỗ bắt cua, chơi mệt rồi sẽ ở ngay bên cạnh cầu vượt ăn một chén mỳ lạnh, một chén tôm lạnh. ","Nàng hỏi Bách Thanh Quân, chị có biết thứ mỹ vị nhất trên thế gian là gì không? Chính là sau khi nếm qua thứ siêu cay siêu thích gì đó, lại ăn một chén tôm lạnh. Bách Thanh Quân thân sống ở nơi cốt thép xi măng tất nhiên sẽ không đồng cảm lây, cô chỉ biết đây là không có việc gì, đang yên đang lành đi ngược đãi dạ dày của mình. Có điều Niệm Văn uống rượu rồi lại như máy hát, như nước lũ vỡ đê, không dừng được. Nàng nói nàng nhớ mẹ mình, nói từ nhỏ đã sống với mẹ, nàng chưa từng gặp cha mình, bởi vì khi nàng còn chưa ra đời ông ta đã đi, sau đó không quay về nữa.","\"Vậy bây giờ ông ấy ở đâu?\" Bách Thanh Quân tựa hồ có phần quan tâm hơi quá mức đối với thân thế của nàng, ngay cả sau khi uống say Hạ Niệm Văn vẫn còn đủ thanh tỉnh nhận ra điều đó.","\"Em cũng không biết, Bách tổng, đối với cuộc sống gia đình của từng nhân viên Bách Thị chị đều quan tâm thế sao?\"","Thần sắc Bách Thanh Quân lạnh lùng không trả lời, trong lòng lại cũng có chủ ý. Cô lấy di động, đầu ngón tay viết gì đó lên màn hình. Ánh mắt Hạ Niệm Văn mơ màng, nàng hơi ngửa đầu hỏi: \"Bách tổng lần này chúng ta đi công tác khoảng bao giờ thì trở về?\"","\"Ngày mai gặp bên đối tác, ngày kia sẽ đi Tùy Châu.\"","\"Cám ơn Bách tổng.\" Niệm Văn suy nghĩ, lại cảm thấy buổi uống rượu này, nàng phải làm thế nào mới có thể thắng Bách Thanh Quân đây, chỉ là câu kế tiếp của cô lại làm nàng tỉnh rượu hơn phân nửa.","\"Tôi đi cùng em đến Tùy Châu.\" Bách Thanh Quân nói xong còn cường điệu một lần: \"Được rồi, hôm nay dừng ở đây thôi, ngày mai còn có việc phải làm.\" Nói xong liền lôi kéo Hạ Niệm Văn ra khỏi quán rượu.","Thời tiết Thành Đô mặc kệ bốn mùa tựa hồ trong không khí đều tràn đầy hơi nước, bởi vì độ ẩm rất cao. Mùa hạ thì oi bức, mùa đông rét lạnh, chỉ có mùa thu ngắn ngủi làm cho vẻ đẹp của tòa thành thị này càng thêm chân thật. Ra khỏi quán rượu, đã là thời điểm thành phố lên đèn. Bách Thanh Quân đi phía trước, Hạ Niệm Văn theo sau, chỉ là mùi rượu đầy người bị gió thổi qua lại xông lên. Nàng đã không kiềm chế được một trận cồn cào, cuống quýt chạy đến bên cạnh thùng rác nôn. Bách Thanh Quân ở xa xa nhìn nàng, lại không tới đỡ. Nàng chỉ cảm thấy dạ dày mình đều sắp bị ói ra. Thật lâu thật lâu, nàng chỉ lo nôn ọe, cái gì cũng không nghĩ được, đầu đau đến nỗi chỉ muốn đập đầu vào tường. Không bao lâu sau, nàng lờ mờ thấy bên cạnh một đôi giày cao gót, còn có một chai nước khoáng được đưa lại đây. Nàng lấy tay đón nhận, sau khi trở lại khách sạn vẫn nôn mửa như điên không dừng. Đã không nhớ rõ mình làm cách nào đi ra từ phòng vệ sinh, chỉ nhớ đêm đó tựa hồ có người bên cạnh, có khăn mặt lướt trên thân mình.","Nàng đau đầu khó chịu, chỉ hai tay ôm đầu, không mở được mắt, người bên cạnh hình như muốn đứng dậy, dưới tình thế cấp bách nàng liền giữ chặt tay người đó, hô lên: \"Mộc Chỉ......\"","Nàng thì thào tự lẩm nhẩm, từng tiếng từng tiếng.","\"Mộc Chỉ......\"","\"Mộc Chỉ......\"","\"Đừng đi......\"","Tay Bách Thanh Quân bị nàng tóm chặt, cô hơi giãy dụa, tửu quỷ nằm trên giường lại tóm ngày càng chặt. Cô chỉ cau mày nhìn Hạ Niệm Văn, thật hy vọng những gì Dịch Tư Phong điều tra được cũng không phải là thật, cô gái đơn thuần này thật sự không biết gì. Thật ra cô không thích tiếp xúc với người lạ, nếu không phải Dịch Tư Phong nói cho cô biết, cô thế nào cũng sẽ không chú ý tới một nhân viên nho nhỏ trong công ty mình này, chỉ là bây giờ bị người kia giữ chặt, cô lại không quá phản cảm, miệng nàng còn lẩm nhẩm cái gì đã không rõ, chỉ là số lần cái tên Mộc Chỉ xuất hiện nhiều nhất mà thôi. Có lẽ hết thảy sau khi đến Tùy Châu sẽ có đáp án.","Đêm đó, mưa rơi nặng hạt, giói thổi ào ào, cô ngồi bên giường suốt một đêm, nửa đêm lại nhận được tin nhắn của người kia. Cô biết khi người ấy xuất hiện ở tầm mắt mình rồi, tuyệt đối sẽ không yên tĩnh. Tịch Cẩn Chi hỏi cô có đến nơi an toàn không, lẩu của Thành Đô ăn ngon không. Phía sau những dòng chữ màu lam nhạt kia như hiện lên gương mặt vĩnh viễn làm cho người ta không hiểu rõ của nàng. Bách Thanh Quân không trả lời, nửa đêm mưa rơi ngoài cửa sổ, cái gì cũng không thấy rõ.","Hết chương 31","-----------------------------------------","Chú thích","[1] Hạ Vũ, thường được gọi <b>Đại Vũ</b> (大禹) hay <b>Hạ Hậu thị</b> (夏后氏), là một vị vua&nbsp; huyền thoại ở thời cổ đại. Ông nổi tiếng với về việc chống lũ , xác lập chế độ cha truyền con nối ở Trung Quốc bằng cách thành lập nhà Hạ&nbsp; và nhân cách đạo đức ngay thẳng của mình .","Người đời sau ngưỡng mộ công tích sự nghiệp và đức độ của ông, cùng với Thành Thang và Chu Vũ Vương&nbsp; hợp xưng làm <b>Tam vương</b> (三王). Người đời đều cao sự nghiệp của những người đã tạo ra 3 triều đại lớn là nhà Hạ, nhà Thương&nbsp; và nhà Chu . Tam vương thường được hợp xưng với Nghiêu, Thuấn, được gọi chung là <b>Nhị đế Tam vương</b> (二帝三王).","Trong một câu chuyện phổ biến, ông mới chỉ kết hôn bốn ngày khi&nbsp; được giao nhiệm vụ chống lũ. Ông nói lời tạm biệt với vợ mình, nói rằng không biết khi nào ông sẽ trở lại. Trong suốt 13 năm chống lũ, ông đi ngang qua nhà của mình ba lần nhưng đều không bước vào trong. Lần đầu tiên đi ngang qua, ông nghe nói rằng vợ của mình đang sinh đẻ. Lần thứ hai đi ngang qua, con trai của Vũ đã có thể gọi tên cha mình. Gia đình thúc giục Vũ trở về nhà nhưng ông nói từ chối vì lũ lụt vẫn xảy ra. Lần thứ ba đi ngang qua, con trai của ông đã hơn 10 tuổi. Mỗi lần như vậy, Vũ đêu từ chối đi vào cửa, nói rằng vì lũ lụt đã khiến vô số người vô gia cư, ông chưa thể nghỉ ngơi được .<br>","nguồn: wiki"]