[" ","Sự kinh ngạc trong niềm sợ hãi choáng váng rất nhanh bị nỗi vui sướng khi gặp lại giai nhân hoà tan. Niệm Văn cùng Mộc Chỉ sánh vai ngồi ở lương đình. Gió mát trên thuỷ đình phơ phất, ngay cả cỏ hoa đều có vẻ đa tình.<br>","Hai tay Niệm Văn tạo thành hình chữ thập giao nhau nắm chặt.","\"Niệm Văn hiện tại cũng thành một thiếu nữ rồi nhỉ.\" Tựa hồ thời gian hai người ở chung, đều là Mộc Chỉ nắm giữ quyền đối thoại, Hạ Niệm Văn luôn trầm mặc, im lặng nghe cô nói.","Nàng buông lơi mắt nhìn qua, thoáng thấy chiếc nhẫn trên tay Mộc Chỉ: \"Cô kết hôn rồi?\"","\"Ừ.\"","Ánh sáng trong ký ức bị dập tắt, Niệm Văn chỉ cảm thấy trái tim mình chìm xuống từng chút một, nàng thậm chí đã quên ngày đó Mộc Chỉ đã từng nói gì với nàng? Có thể nói cái gì đây? Nàng ở trong lòng Mộc Chỉ, bất quá là một trong số ba ngàn học sinh mà thôi. Nàng ở trong lòng cô, có phải quá nhỏ nhoi không? ","Niệm Văn cảm thấy mình điên rồi, cho tới giờ cõi lòng cũng không ngũ vị tạp trần giống lần gặp lại này. Nàng cũng không biết mình làm sao, Mộc Chỉ năm nay hẳn 29 tuổi nhỉ? Trên tay đeo nhẫn cưới không phải thực bình thường sao? Nhưng vì cái gì nàng lại cảm thấy trái tim mình trống rỗng đến lạ kỳ thế này?","Mộc Chỉ lẳng lặng ngồi bên cạnh nàng, kéo tay nàng qua, nhìn Niệm Văn. Là thật sự thành một cô gái trưởng thành, càng thêm có hương vị của nữ nhân. Niệm Văn trước kia thon gầy giống giá đỗ, hiện tại càng pha thêm chút tư sắc của một người phụ nữ.","Cô tự hỏi những năm Niệm Văn ở đại học đã trải qua thế nào?","Chương trình học có thú vị hay không? Những gì có thể trò chuyện thuỷ chung đều là vấn đề học tập.","Liệu em ấy có bạn trai không, hiện tại đang làm ở đâu?","Lúc trước khi em ấy thi đại học hình như là đến Nghiễm Châu học? Thế nào hiện tại lại công tác ở trong một thành phố ở phía Nam thế này?","Mọi vấn đề của cô cứ cái này tới cái kia nối tiếp ném tới Niệm Văn.","Niệm Văn chỉ cảm thấy trong đầu ông ông rung động, mắt nhìn chỗ nào cũng là hình ảnh chiếc nhẫn kim cương khiêm tốn kia, trong lòng trống rỗng như đột nhiên mất đi trân bảo. Nhưng món trân bảo ấy, ngay từ đầu cũng chưa bao giờ từng thuộc về nàng.","Tiếng chuông di động đánh gãy Hạ Niệm Văn đang thất hồn lạc phách, nàng vội vàng chào tạm biệt Mộc Chỉ, thì ra, nàng và Mộc Chỉ đã ngồi trong lương đình suốt một buổi trưa. Thời điểm ngồi trên taxi, nàng còn có thể nhìn thấy Mộc Chỉ vẫy tay với mình. Cho tới bây giờ, trong sinh mệnh của cô, Hạ Niệm Văn nàng bất quá cũng chỉ là một cái bóng có cũng được mà không có cũng được mà thôi.","Trong taxi, không khí thực ngưng trọng. Hạ Niệm Sanh cùng Hạ Thận Chi ngồi ở ghế sau, sắc mặt lạnh lùng. Trên mặt Hạ Niệm Sanh còn có dấu tay hồng hồng rõ ràng. Buổi trưa hôm đó, trên tiệc cưới hẳn đã xảy ra chuyện gì đó. Hạ Thận Chi lại quyết tuyệt cắn chặt môi dưới, trầm mặc, một câu cũng không nói.","Hạ Niệm Văn, một Hạ Niệm Văn giấu đi ngàn vạn tâm sự của mình, tỏ lòng quan tâm Hạ Niệm Sanh: \"Chị làm sao thế?\"","\"Buổi trưa em chạy đi đâu vậy?\"","\"Em, em đụng phải người quen.\"","\"Người quen? Em chừng nào thì quen biết người có tiền như thế?\" Thoạt nhìn, oán niệm của Hạ Niệm Sanh không phải lớn bình thường.","\"Ừ, phải rồi, mặt của chị bị làm sao vậy?\" Niệm Văn chỉnh thân thể lại ngay ngắn, nhìn cái mặt tựa hồ bị tát một cái của Hạ Niệm Sanh, hồ nghi hỏi.","Người lái xe taxi qua kính chiếu hậu nhìn ba nữ nhân quỷ dị trong xe, lắc lắc đầu. Từ trên Nam Sơn xuống rồi liền lập tức trở về nhà trọ mà Hạ Niệm Văn thuê.","\"Mặt chị không phải Lăng Tiêu Tiêu tát đấy chứ?\" Vừa vào cửa, Hạ Niệm Văn có chút lo lắng trước thương thế của Niệm Sanh, liền ghé sát lại trước người cô hỏi.","\"Là tôi.\" Hạ Thận Chi ở cửa đổi giày, trực tiếp sảng khoái trả lời câu hỏi của Hạ Niệm Văn, đã thấy Niệm Sanh mặt mày xanh mét, ném túi xách lên sô pha, trừng mắt với Hạ Thận Chi.","\"Tôi cho tới giờ cũng chưa từng gặp nữ nhân nào độc ác như cô.\" Niệm Sanh khai chiến.","\"Tôi cho tới giờ cũng chưa từng thấy nữ nhân nào hạ tiện như cô.\" Hạ Thận Chi vừa nói ra lời, Hạ Niệm Văn đang pha nước chanh trong phòng bếp liền thò cái đầu ra.","Gân xanh trên mu bàn tay chị họ Niệm Sanh đột ngột trồi lên rất chói mắt, đã thấy Hạ Thận Chi tựa hồ bị kích thích cực đại, lần đầu tiên thốt ra một tràng thật dài thật dài.","\"Bạn gái cũ mời cô đi tham gia hôn lễ, tôi không biết nữ nhân kia xuất phát từ cái dạng tâm lý gì, tôi cũng không có thời gian hay tâm tình đi quan tâm, chẳng qua là, cô vì cái gì muốn đi dự? Cô trời sinh là cuồng ma thích chịu ngược à? Nhìn người mình yêu ngày xưa rúc vào lòng người khác, nàng nàng tràn đầy tâm phế đều là ánh mắt si tình của người khác, nghe nàng thân thiết gọi người khác là 'chồng', Hạ Niệm Sanh, chơi thế vui lắm hả? Đây không phải hạ tiện thích bị coi thường thì là cái gì?\"","Hạ Thận Chi vốn luôn tuân thủ nguyên tắc giản lược mọi thứ tựa hồ đêm nay cảm xúc vẫn thực kích động. Ở trên taxi, Niệm Văn có nhìn thấy nàng gắt gao siết chặt bàn tay. Rốt cuộc khi mình và Mộc Chỉ gặp mặt ngoài lương đình, đã xảy ra chuyện gì giữa bọn họ?","Mắt thấy không khí trong phòng khách đầy giương cung bạt kiếm, Niệm Văn có lòng ra điều tiết không khí: \"Này, thời tiết này quá nóng, mọi người uống chút nước chanh đi.\"","\"Không khát!\"","\"Không khát!\"","Hai người trăm miệng một lời rống Hạ Niệm Văn. Niệm Văn rùng mình, tay bất giác run rẩy, đã thấy Hạ Thận Chi cùng Hạ Niệm Sanh vốn không có ý ngưng chiến.","\"Hạ Thận Chi, tất cả những chuyện đó đều là chuyện của tôi, lại có quan hệ gì với cô? Cô có tư cách gì quở trách tôi?\"","\"Cô nghĩ tôi muốn có quan hệ gì với cô chắc? Nếu không phải tại cô cường hôn tôi ở trước mặt nhiều người như vậy, tôi thèm quản cô sống chết thế nào.\" Hạ Thận Chi thực rõ ràng đã nghẹn đến đỏ bừng mặt.","Niệm Văn nghe được hai chữ \"cường hôn\", tay lại không tự giác run lên, hai vị đại tiểu thư này rốt cuộc đang đùa cái gì thế? Cãi đĩa đặt ly thuỷ tinh đựng nước chanh va chạm phát ra tiếng \"leng keng\" thanh thuý.","\"Em có thể im lặng một chút không?\" Thanh âm của Hạ Niệm Sanh.","\"Cô có thể đừng phát ra âm thanh không?\" Thanh âm của Hạ Thận Chi.","Niệm Văn nhìn hai vị phẫn nộ đến muốn lao vào nhau, thực tự giác đem nước chanh đặt lên quầy bar, một người ngồi trong góc lẳng lặng đờ ra.","Thì ra môi Thận Chi sưng lên là kiệt tác của Hạ Niệm Sanh.","Nguyên lai dấu tay trên mặt Niệm Sanh là Thận Chi tát.","\"Tôi xin cô đó, cô có biết đối với Hạ Niệm Văn mà nói, trong cuộc đời con bé người quan trọng nhất là ai không? Là tôi, là Hạ Niệm Sanh tôi, cô tốt xấu gì cũng là bạn cùng phòng với Niệm Văn, hơn nữa khi cô khó khăn nhất con bé cũng giúp cô, vậy dưới tình huống như thế cô giúp tôi một chút, về tình về lý cũng thực bình thường mà. Cô có biết đời này tôi ghét nhất bị cái gì không? Tôi ghét nhất bị người khác chạm vào mặt tôi, nếu không phải nể tình cô là phụ nữ, tôi......\"","Con ngươi Hạ Niệm Sanh bởi vì phẫn nộ mà bắt đầu phiếm hồng.","\"Cái gì mà gọi là về tình về lý đều bình thường? Cô là Les, tôi không phải, cô có thể tuỳ tiện hôn một đứa con gái, tôi sẽ không. Cô có biết không, tôi, tôi.....\" Thận Chi bởi vì giận dữ và xấu hổ mà mắt cũng bắt đầu ửng hồng.","\"Tôi cái gì mà tôi, mọi người đều là phụ nữ, hôn nhẹ một cái hay ôm một cái cũng bình thường mà? Uổng cho cô là một nhà nghệ thuật, không ngờ cô lại ngu muội vô tri như thế.\" Hạ Niệm Sanh trả lời một cách mỉa mai.","\"Cô đó là đã hôn tôi đó được không, đầu lưỡi của cô cũng vươn vào.\" Thận Chi có chút ngồi không yên, nàng hơi nhỏm dậy, tựa hồ cố kỵ hình tượng của mình, lại lui trở về.","\"Lăng Tiêu Tiêu nữ nhân kia rất tinh, diễn trò làm không đến nơi đến chốn, nàng sẽ không tin.\"","\"Cho nên tôi liền vôi tội trở thành đạo cụ diễn trò ở trước mặt bạn gái cũ của cô? Ấu trĩ!!!\"","\"Cứ làm ra vẻ!!!\"","\"Ai làm ra vẻ? Tôi làm gì hả?\"","\"Cô! Tịch Thận Chi, còn làm ra vẻ! Không phải chỉ một nụ hôn thôi sao? Cô cần gì? Cô cần gì phải hét to kêu loạn như thế, bày ra cái vẻ uỷ khuất cầu toàn với tôi làm cái gì? Cô muốn cái gì?\"","\"Đó là nụ hôn đầu tiên của tôi!!!\"","Niệm Văn vốn trầm mặc lại càng thêm trầm mặc. Liền ngay cả Hạ Niệm Sanh đang vươn cổ, mắt đỏ hồng, hai đấm tựa hồ sẽ ném ra cũng trầm mặc.","Nụ hôn đầu tiên???","Vị tiểu thư này thật sự giống như mới từ thế kỷ trước xuyên qua tới phải không? Cũng nên khoảng hai mươi lăm tuổi đi, còn vẫn giữ nụ hôn đầu tiên? ","Niệm Sanh có chút kinh ngạc, tình thế lúc đó thật sự cấp bách, cô cũng là bị ép buộc bất đắc dĩ. Cô cũng không biết mình đứt dây thần kinh nào, hoặc là vì uống quá nhiều rượu sao? Ở trong nhà vệ sinh, cô nghe được Lăng Tiêu Tiêu ở cách vách gọi điện thoại cho Bách Văn Sơ. Nàng nói \"chồng yêu, em chưa từng nghĩ tới nhiều năm như vậy đều là vì chờ anh xuất hiện. Gả cho anh là niềm hạnh phúc lớn nhất đời này của em. Em vừa sinh ra đều là vì chờ anh, chờ anh ôm em vào lòng, chờ anh nâng niu em trong lòng bàn tay\". Nàng nói \"anh có nói hay không, ba chữ, tám chữ mẫu.\"","Vẫn là thanh âm kia, thậm chí thật nhiều nội dung đều tương tự đến kỳ lạ.","Thời điểm Hạ Niệm Sanh cô và nàng ở trên giường vành tai mái tóc chạm nhau, nàng cũng từng hỏi cô như vậy: \"Hạ Niệm Sanh, chị có nói không, ba chữ, tám chữ mẫu.\" Niệm Sanh sẽ luôn ôm lấy đầu vai nàng, ở bên tai nàng nhẹ giọng thì thầm: \"Tiêu Tiêu, chị yêu em, I LOVE YOU.\"","Ở trước đá tam sinh, nàng ôm cổ cô, mềm nhũn trong vòng tay cô. Nàng nói: \"Niệm Sanh, đời này, sinh không thể cùng gối, tử cũng muốn cùng huyệt.\" Nàng nói: \"Đời này kiếp này chị chỉ có thể thương mình em, phải đem em nâng niu trong lòng bàn tay, cẩn thận chở che.\"","Ở ngã tư phố, nàng kéo tay cô, nghiêng người qua bên, thủ thỉ: \"Niệm Sanh, gặp gỡ chị, là hạnh phúc lớn nhất đời này của em.\"","Thanh âm tương đồng, những lời tâm tình tương tự. Em ấy có thể nói đồng thời với hai người. Hạ Niệm Sanh, Hạ Niệm Sanh, cũng chỉ có mày mới có thể tin tưởng, tin tưởng những lời thề non hẹn biển trước kia, tin tưởng những lời mật ngọt dịu dàng như sương khói ấy.","Cô bất động thanh sắc đi ra, dưới thần sắc xấu hổ của Lăng Tiêu Tiêu, trầm mặc không nói, lại không ngờ trong buồng vệ sinh khi đó còn có Hạ Thận Chi cùng một cô gái khác. Nhất định là khi đó Niệm Sanh cô đã uống quá nhiều, liền vòng lấy eo nhỏ của Hạ Thận Chi, cứ thế hôn xuống, ngay trước mặt Lăng Tiêu Tiêu. Nhìn thấy điện thoại trên tay em ấy rơi xuống đất, trong mắt Niệm Sanh có nước mắt rơi xuống trên mặt Hạ Thận Chi. Rồi sau đó Hạ Thận Chi liền cho Niệm Sanh một cái tát.","Thận Chi không muốn lý luận quá nhiều với cô, đứng dậy trở về phòng, thời điểm lướt qua Hạ Niệm Sanh lại đột nhiên ngừng lại. Vừa rồi Hạ Niệm Sanh gọi nàng là Tịch Thận Chi? Nàng ngẩn ra một lát, xoay người lại, nhìn chằm chằm Hạ Niệm Sanh: \"Cô làm sao biết được?\"","Hết chương 9","---------------------------------","<b>Bách Linh:</b> Trước kia từng rất thích 1 người, cô ấy là người khiến cho kí ức về cấp 3 của mình ko quá đỗi buồn chán, mà có đắng cay và cả dịu ngọt. Nhớ nụ cười của cô ấy, những khi cô ấy nhẹ nhàng nắm tay mình, 2 đứa bình thản đi dạo trên đường. Nhớ vô số hành động ấu trĩ của bản thân với cô ấy. Người nào cũng biết mình đối xử với cô ấy 1 cách đặc biệt, cô ấy cũng biết, chỉ lúc nào cũng giả vờ như ko biết. Năm ngoái lúc nhận được tấm thiệp cưới, nhìn cô ấy mặc soa rê trắng hạnh phúc cười bên chú rể, mình chợt cười, cảm thấy có lẽ đôi khi hèn nhát ko bao giờ tiến tới có khi kết cục sẽ tốt hơn. Giả dụ như hồi đó, khi mình vẫn còn là 1 đứa trẻ trâu chưa có tiền bạc sự nghiệp, chưa có gì cả, mà nóng đầu khăng khăng theo đuổi cô ấy thì sẽ thế nào? Có đôi khi nghĩ lại có chút tiếc nuối, nhưng mà nếu lúc đó ngỏ lời vs cô ấy, có lẽ hậu quả là mất đi 1 người bạn, và có thể sẽ ko gặp được người hiện tại. Cuộc đời vốn có vô vàn lựa chọn, cũng sẽ gặp gỡ vô số người, có lẽ khác biệt duy nhất là người nào có duyên với mình hơn mà thôi.&nbsp;"]