["Cô vẫn trầm mặc bước đi trong bóng đêm Nam Thành, biển quảng cáo dưới đèn đường rực rỡ loá mắt, mà con đường, càng đi càng thấy lạnh. Hạ Niệm Văn yên lặng đi theo phía sau cô, hai bờ vai thon gầy kia mơ hồ run rẩy. Trên thực tế, nàng không hiểu Mộc Chỉ chút nào, cho dù là gặp gỡ cô từ năm 15 tuổi, chỉ là Mộc Chỉ mà khi đó nàng biết đã quá xa quá xa rồi.<br>","Hạ Niệm Văn vẫn không biết, đêm ấy rốt cuộc nhân duyên trùng hợp thế nào lại làm cho Mộc Chỉ ở vào một buổi đêm hoa quế bay kín toàn bộ Nam Thành thổ lộ tâm sự với nàng, có lẽ cảm thấy nàng là một người đáng tin cậy.","Nam Thành địa thế kỳ lạ, phía Nam và phía Bắc vòng lấy núi, mà phía Đông và Tây lại gần sông. Ngọn núi cao nhất ở phía Nam là địa bàn của Bách Thị Quốc Tế. Hạ Niệm Văn từng nghe thầy địa lý nói Nam Sơn là khối bảo vật phong thuỷ, tàng long ngoạ hổ, vậy mà lão thái gia của Bách Thị Quốc Tế lại hôn mê lâu năm. Phía Bắc là một con sông, ngã tư đường của thành phố chật hẹp mà thon dài, thế cho nên hiện tượng kẹt xe ở đây nổi tiếng cả nước. Hai bên ngã tư đường thực vật thông thường nhất là ngô đồng của Pháp. Có một con phố trồng đủ loại hoa quế, vì thế gọi là Ngõ Hoa Quế. Sâu trong ngõ nhỏ là một tiệm cà phê, mỗi bận tháng 8 tháng 9, cả Ngõ Hoa Quế đều tràn ngập hương quế nồng đậm, ngẫu nhiên gió đêm thổi qua, từ sâu trong ngõ nhỏ bay ra luồng hương thuần đượm, bất tri bất giác, hai người lại đi vào đó.","Hương cà phê lượn lờ dâng lên, bên ngoài cửa sổ sát đất có một con sông, trong thành phố chính của Nam Thành có rất nhiều nhánh sông nhỏ như vậy, cuối cùng chảy về phía sông Mị Giang, rồi đổ về Trường Giang, cuối cùng lại hoà vào biển Thái Bình Dương.","Tối hôm đó, cảm xúc của Mộc Chỉ rõ ràng không cao, bởi vì uống rượu nên hai mắt hơi phiếm hồng. Cô ngồi trên ghế sô pha vải màu xám nghệ, nửa tựa người vào bàn, ngón cái tay phải cùng ngón trỏ cầm phía đuôi nhọn của thìa, như có như không quấy cà phê. Hạ Niệm Văn ngồi đối diện, cũng cúi đầu, nhìn cà phê trong ly.","\"Niệm Văn.\" Cô hơi ngẩng đầu, chậm rãi mở miệng.","\"Ừ.\" Nàng nhẹ giọng đáp lời.","Ngày đó Mộc Chỉ nói rất nhiều, cô nói thời gian qua mau quá, hồi ấy Hạ Niệm Văn mới mười lăm tuổi, đảo mắt một cái, tám năm đã trôi qua, năm tháng chậm rãi lắng đọng lại. Cô nói cô vẫn luôn thích cảm giác đứng trên bục giảng, một đám trẻ ít tuổi hơn mình ở phía dưới, sẽ cảm thấy thanh xuân vĩnh viễn dừng ở trên người bọn họ.","Cô gằn từng tiếng nói xong, cà phê đều lạnh, cô còn không uống một ngụm. Bình thường khi cô và Hạ Niệm Văn nói chuyện luôn mang theo ý cười nhàn nhạt, chỉ hôm nay, giữa khoé mắt đuôi mày đều cất dấu tâm sự.","Hạ Niệm Văn cầm ly cà phê, còn thật sự chăm chú nghe cô nói.","\"Niệm Văn, em còn nhớ tiết đầu tiên sau khi khai giảng, tôi gọi tên của em không? Khi đó tôi cảm thấy tên của cô gái này thật dễ nghe, 'niệm kiều biên hồng dược, niên niên tri vi thuỳ sinh'. Em khi đó, thẹn thùng quá, tôi chưa từng thấy một cô gái dễ ngại ngùng xấu hổ đến thế. Tên của tôi cũng là do cha tôi đặt cho. Chẳng qua năm tôi sáu tuổi ông ấy đã bỏ tôi và mẹ mà đi. Ngày ông ấy đi, trời đông rét lạnh, trên cửa sổ đều là hơi nước, chỉ cần nhẹ nhàng hà một hơi là có thể viết chữ trên cửa sổ thuỷ tinh. Tôi chính là ở phía sau lớp cửa sổ thuỷ tinh ấy nhìn cha tôi kéo hành lý đi khỏi nhà. Ngày đó, mẹ tôi vẫn trốn trong phòng không ra ngoài. Tôi không biết bà có khóc hay không, chỉ là tôi vẫn gục bên cửa sổ nhìn ông ấy. Có người đến đón ông ấy, là một người phụ nữ lái xe. Sương mù quá lớn, tôi nhìn không rõ biển số xe. Khoảnh khắc ông ấy tiến vào xe, quay đầu lại nhìn tôi, tôi cúi đầu, không nhìn ông ấy. Sau đó chiếc xe kia liền lái đi rồi, giữa đầy trời sương trắng, một chút dấu vết cũng không để lại, ông ấy liền cứ thế mà đi mất. Mẹ tôi nhốt mình trong nhà ba ngày, trong ba ngày đó toàn bộ cuộc sống của bà ấy đều chỉ tập trung vào chăm sóc tôi. Buổi sáng gọi tôi rời giường, mặc quần áo cho tôi, Liễu Đinh Huy vẫn đưa tôi đến trường như trước, đến giờ thì nấu cơm cho tôi ăn, chỉ là từ trên nét mặt của bà ấy tôi không nhìn ra cảm xúc gì. Sau ba ngày, bà ấy nắm tay tôi nói, tiểu Chỉ, từ nay về sau con cần nghe lời hơn nữa. Bà ấy nói, là mẹ không tốt, không thể giữ ba con lại. Bà ấy nói, từ hôm nay trở đi, ba của con sẽ không thể cùng sống với hai mẹ con nữa, con phải kiên cường, phải cố gắng. Từ nay về sau, con và mẹ sống nương tựa lẫn nhau. Cuối cùng bà ấy nói một câu, đừng hận ba con. Nhưng tôi không nghe lời mẹ, tôi hận ông ấy, khi đó tôi còn quá nhỏ, rất nhiều chuyện cũng không hiểu, cứ nghĩ những người một khi kết hôn sẽ ở bên nhau suốt đời suốt kiếp, không phải trong sách cũng luôn nói 'cùng nắm tay người, bên nhau đến bạc đầu' sao? Tôi vẫn luôn tưởng như vậy, hơn nữa ông ấy đối xử với tôi và mẹ tốt lắm, chuyện xảy ra rất đột ngột, không một dấu hiệu nào. Trước ngày ông ấy đi một tuần, có một buổi tối sau khi Liễu Đinh Huy đưa tôi về nhà, hai người bọn họ ngồi trên sô pha, không ai nói gì. Sau đó, ông ấy kéo mẹ tôi vào phòng ngủ, một mình tôi ngồi trên sô pha, không biết trong nhà đã xảy ra chuyện gì. Chẳng qua suốt tuần đó, ba tôi đều đi đến khuya mới về. Mỗi khi ông ấy về, tôi đều đã ngủ, trong lúc mơ mơ màng màng có thể cảm giác ai đó ngồi cạnh. Những ngày tháng sau đấy, tôi và mẹ cùng nhau vượt qua. Hằng năm ông ấy đều trở về thăm tôi vài lần, tôi vốn không muốn gặp ông ấy, nhưng mẹ tôi lại luôn khách khách khí khí với ông ấy. Tôi chăm sóc mẹ mình rất tốt, chỉ là Tuỳ Châu quá nhỏ, sau lại tôi gặp ông ấy trong một số trường hợp, còn cả người phụ nữ mà ngày đó tới đón ông ấy. Bà ta ăn mặc phú quý thanh lịch, giống một tiểu thư đài các có tiền. Bà ta nhất định rất có tiền. Sau đó tôi lại hỏi mẹ vì cái gì ông ấy bỏ rơi hai mẹ con. Mẹ tôi lại cứ một mực nói ông ấy có suy nghĩ của riêng mình, ông ấy có con đường mà mình phải đi. Bà ấy nói, tiểu Chỉ, con biết không? Trên thế giới này, đàn bà và đàn ông giống nhau, đàn bà muốn leo lên quyền quý, thì phải tìm một người đàn ông có xe có nhà có tiền, đàn ông vì đỡ phải cố gắng nhiều năm, cũng có thể tìm một người đàn bà có tiền. Tư tưởng của ba tôi rất tiến bộ, rất nhiều năm trước kia liền thuận theo trào lưu, sau khi rời xa hai mẹ con tôi, liền vào ở khu nhà giàu ở Tuỳ Châu thời đó. Không bao lâu sau, ông ấy chạy xe BMW đến trường thăm tôi. Kỳ thật theo tuổi tác tăng lên, tôi đã chẳng hận ông ấy nữa, chỉ là......\"","Mộc Chỉ nói tới đây, dừng lại một chút, nói nhiều quá, giọng cô hơi khàn. Cho tới giờ cô cũng chưa bao giờ từng ở trước mặt Hạ Niệm Văn nói nhiều đến thế, càng chưa bao giờ ở trước mặt nàng kể về thân thế của mình. Trong mắt cô bịt kín một tầng hơi nước thật dày, bàn tay treo giữa không trung, trống trơn. Những lời kế tiếp, cô không nói tiếp, chỉ sang sảng cười: \"Hôm nay thực có lỗi, coi em là cái thùng rác, em sẽ không để bụng chứ?\"","\"Đương nhiên, đương nhiên sẽ không. Cà phê lạnh rồi, để em đổi một ly khác cho chị.\" Hạ Niệm Văn xoay người gọi nhân viên phục vụ, đầu ngón tay không cẩn thận chạm vào đầu ngón tay của Mộc Chỉ, nàng theo bản năng dùng hai tay ôm lấy tay cô, đặt bên môi hà hơi. Nàng làm vô cùng tự nhiên, chỉ hy vọng hơi ấm từ miệng mình có thể làm cho tay cô ấm hơn một chút. Nàng đứng dậy đóng cửa sổ, cởi áo khoác ngoài màu đen ra, vòng qua đối diện, phủ lên người Mộc Chỉ. Hành động của nàng thực tự nhiên, thẳng đến khi trở lại vị trí của mình mới giật mình cảm thấy động tác này quá mức thân thiết, hai tay đang giữ tay Mộc Chỉ có chút cứng đờ, bỏ xuống không xong, mà giữ vậy cũng không phải. Người phục vụ đổi cà phê mới, nàng mượn cơ hội buông tay Mộc Chỉ, trong lòng lại giống như có vạn thớt ngựa lung tung chạy loạn. Dáng vẻ cô nhíu mày thật ưa nhìn, sự lạnh nhạt hờ hững lại làm cho nàng đau lòng. Nàng không biết lấy dũng khí từ đâu, chỉ cảm thấy nàng không muốn nhìn thấy cô phải nhíu mày, chỉ cảm thấy mong muốn trong thế giới của cô vĩnh viễn chỉ có ánh mặt trời cùng ấm áp. ","Đợi người phục vụ đi rồi, nàng toàn thân ngồi thẳng tắp cứng đờ, đột nhiên cầm ly cà phê uống một hơi cạn sạch.","Mộc Chỉ thấy dáng vẻ nàng như co mình chờ bùng nổ, đôi mắt sáng ngời phiếm ý cười nhàn nhạt. Cô nhẹ giọng nói: \"Đây cũng không phải là rượu, em uống một hơi làm gì?\"","Nàng đột nhiên bắt lấy cổ tay cô, nói: \"Mộc Chỉ, kỳ thật em....\"","Nàng vẫn rất bình tĩnh, lại gọi cô một tiếng \"Mộc Chỉ.\"","Nàng nghe thấy thanh âm của chính mình vang vọng, bình ổn, vừa nhẹ vừa mỏng, như trầm xuống đến bụi bặm. Nàng nói: \"Lần trước những lời em thổ lộ khi ở bệnh viện, em cứ nghĩ chị ở phía sau lắng nghe, lại không ngờ chị đã ngủ. Hôm nay, ở nơi này, chỉ có hai người chúng ta, chị cách em một thước, xin chị nghe những lời em nói, câu chuyện mà em kể về vị tiên sinh cùng người học trò kia, em là người học trò đó, còn chị chính là vị tiên sinh trong truyện.\"","Mộc Chỉ ngồi đó không tiếng động cúi đầu, cánh tay bị Hạ Niệm Văn giữ chặt ẩn ẩn muốn rút về, nhưng lần này, Hạ Niệm Văn lại không buông ra. Sau lưng nàng là Nam Thành chìm trong bóng đêm thâm trầm, hai bên bờ sông là cành lá xanh biếc, trên đầu cành treo đầy đèn đường, từng chiếc từng chiếc treo nơi đó, giống những vì sao buông xuống từ chân trời, phát ra ánh sáng chớp tắt.","Hạ Niệm Văn có thể nghe được tiếng tim mình đập gia tốc, lại không biết là do tác dụng của ly cà phê kia, hay là do dáng vẻ Mộc Chỉ nhíu mày làm nàng đau đớn sâu sắc. Nàng thầm nghĩ đem người trước mắt ôm vào lòng, suốt đời suốt kiếp, không rời không bỏ, từ nay về sau ở trong thế giới của người đó, cũng sẽ chỉ có sự ấm áp bất diệt. Nàng nghĩ thế, chậm rãi mở miệng: \"Em không biết rốt cuộc mình bắt đầu thích chị từ khi nào. Em chưa từng rõ ràng điều ấy như bây giờ, chưa từng xác định rõ tình cảm của mình dành cho chị đến thế. Ba năm học Trung học, có lẽ đến nay chị cũng không biết đâu, chỗ nào có chị, em vui sướng biết bao. Em luôn ở phía sau chị, chẳng qua chị chưa bao giờ ngoái nhìn.\"","\"Lúc em học Trung học, kẹo nhuận họng trong ngăn kéo đều là do em mua?\" Mộc Chỉ đón nhận ánh mắt của nàng, hỏi.","\"Phải.\" Lần đầu tiên nàng nhìn thẳng vào mắt cô: \"Mỗi lần nghe thanh âm chị khàn khàn lúc giảng bài, em liền cảm thấy không thoải mái.\"","\"Vì sao không trực tiếp nói cho tôi biết?\"","\"Em cũng không rõ, chẳng qua không muốn để chị biết. Em không ngờ ở thành phố này, ở nơi này còn có thể gặp lại chị. Chị không biết em vui sướng tới mức nào đâu, Mộc Chỉ.\"","\"Tôi đã kết hôn rồi.\" Cô thực sự không tìm được từ gì để nói.","\"Hai người chỉ kết hôn về mặt hình thức thôi, Liễu Đinh Huy là gay mà.\"","Mộc Chỉ giật mình sợ hãi: \"Sao em biết?\"","\"Là Liễu Đinh Huy tự mình nói. Vì sao ngay cả Liễu Đinh Huy cũng nhìn ra em thích chị, mà chị lại không biết? Mộc Chỉ, có một quãng thời gian rất dài, em vẫn luôn đem tâm sự của mình chôn dấu dưới đáy lòng, em cảm thấy cả đời này mình cũng không có cơ hội nói cho chị. Năm nay, có nhiều chuyện xảy ra lắm, nhưng tối hôm nay, không biết vì sao em lại muốn nói cho chị biết, chị có thể cân nhắc tới việc đến với em không?\"","Hết chương 23"]