[" ","Thận Chi, nàng chẳng qua là thay đổi cái họ, Tịch Thận Chi mới là thân phận chân chính của nàng, mà lấy họ \"Hạ\", chẳng qua là tiện tay lấy từ chỗ cò nhà Hạ Niệm Văn dùng thôi, nhưng mà, làm sao Hạ Niệm Sanh biết được?<br>","Tịch Thận Chi, ở Tịch gia đứng thứ ba, nếu Hạ Niệm Sanh không đoán sai, Tịch Thận Chi hẳn là người của tập đoàn Gia Hoà của Tịch gia. Ở trên hôn lễ của Lăng Tiêu Tiêu, nàng nhìn thấy có cô gái nọ kéo Thận Chi qua một bên, không nghĩ là lại tình cờ nghe được đối thoại của bọn họ.","Niệm Sanh nhận ra cô gái kia, đó là Tịch Hành Chi của tập đoàn Gia Hoà, cô ta gọi Thận Chi là \"em gái\", nói nàng đừng quá tuỳ hứng, tìm thời gian nhận lỗi với cha mình, về nhà đi.","Tịch Hành Chi của tập đoàn Gia Hoà gọi Hạ Thận Chi là em gái, Niệm Sanh có chút như nằm mộng, đừng nói Niệm Văn nhặt được một nàng Công Chúa ốc đó nhé? Nhưng vị Công Chúa này trừ bỏ thứ khí chất bẩm sinh ra, từ đầu đến chân, lại từ chân đến đầu cũng đâu có chỗ nào giống Tam tiểu thư tiền tài ngàn vạn của tập đoàn Gia Hoà?","Tập đoàn Gia Hoà cùng quốc tế Bách thị, hai đại tập đoàn này là công ty tụ tập nhân tài thương nghiệp lớn nhất của toàn thành phố. Bách thị quốc tế chủ yếu làm ngành điện tử, bao quát cả ngành điền sản kiến trúc, mà Gia Hoà tập đoàn lại có khuynh hướng về mảng quảng bá truyền thông, nhúng tay vào lĩnh vực dịch vụ thứ ba càng nhiều hơn. Thoạt nhìn lĩnh vực mà hai nhà bao trùm nước giếng không phạm nước sông, nhưng chuyện xưa của hai nhà thì ngược dòng đến thế kỷ 20 nói cũng không xong. ","Niệm Sanh chỉ biết hang ổ của Bách thị quốc tế toạ lạc trên Ngọc Bích Đình ở Nam Sơn, mà phía Bắc Sơn là Nhất Giang Thuỷ. Hai bên nam bắc đối lập cũng hơi quá rõ ràng. Mỗi khi đêm dài yên ắng tiếng người, trên chỗ cao nhất của thành phố này có thể nhìn thấy ánh đèn đuốc trên hai ngọn núi, người ở dưới ánh đèn hiển nhiên không ai là đèn cạn dầu.","Không tính đến ân oán của thế hệ trước, thế hệ này của Tịch gia cũng giống Bách gia, chính là ba đứa nhỏ của Tịch gia đều là nữ hài tử. Chị cả Tịch Cẩn Chi, ở nước ngoài nhiều năm, đến nay dạo chơi tứ phương, không biết đang ở nơi nào, chỉ biết EQ và IQ đều cực cao, tài năng ở phương diện nghệ thuật và tài chính có thể nói là thiên tài, trong giới thương nghiệp có thể được xưng là \"nghịch thiên thần nữ\". Chẳng qua mấy năm nay, tựa hồ Tịch Cẩn Chi lại chuyển hứng thú qua phương diện âm nhạc. ","Sản nghiệp hiện tại của tập đoàn Gia Hoà chân chính đều do đứa con gái thứ hai của Tịch gia – Tịch Hành Chi quản lý. Ba cô con gái của Tịch gia, hẳn là Tịch Hành Chi làm việc ổn thoả nhất, cho dù trời có sập xuống dưới, nàng cũng sẽ không nhíu mày một chút, bởi vì so với trời sập, đứa em gái Tịch Thận Chi kia lại càng làm cho nàng lo lắng hơn.","Trên bữa tiệc hai mươi lăm tuổi của Tịch Thận Chi, nàng lại cùng ba mình ở thư phòng cãi nhau đến long trời lở đất. Ba nàng tức giận đến mức dùng đầu cây gậy đánh golf đánh về phía đầu nàng, nếu không phải Tịch Hành Chi xuất hiện kịp thời thì đầu Tịch Thận Chi đã bị đánh đến nở hoa. Ngày đó, Thận Chi thu dọn hành lý, chẳng thèm để ý ánh mắt của mọi người, rời nhà đi.","Trước khi nàng đi, ba nàng bỏ lại một câu, nói nếu nàng bước chân ra khỏi cái nhà này, thì vĩnh viễn đừng nghĩ lại mang họ Tịch nữa.","Hành Chi đuổi theo, đem toàn bộ tiền trên người đều giao cho Thận Chi, cũng chính là số tiền mà sau đó nàng đưa cho Hạ Niệm Văn để trả tiền thuê nhà.","Đó là thời điểm u ám nhất trong cuộc đời Tịch Thận Chi, nàng từ nhỏ đã thích vẽ vời, thích đem hết thảy những gì tốt đẹp lẫn đau khổ trên thế gian đều vẽ lên giấy, nhưng ba nàng vẫn luôn nói nàng không học vấn không nghề nghiệp, nói nàng cùng chị cả giống nhau, không khiến người ta bớt lo, chỉ có giống chị hai từ nhỏ đã bắt đầu giúp ông xử lý chuyện tình của tập đoàn Gia Hoà mới tính là hiểu chuyện. ","Tịch Công Quyền chuyên chế lại truyền thống, vốn hoàn toàn không có dáng vẻ của một người cha hiền, tựa hồ bắt đầu từ thời kỳ trưởng thành, quan hệ giữa Tịch Thận Chi và cha mình vẫn đều bị vây trong một loại mâu thuẫn xung đột. Nàng càng không có tài hoa thiên tài như chị cả, thậm chí cũng không nuôi sống nổi chính mình. Cầm mấy trăm đồng tiền mà chị hai lâm thời đưa cho, lần đầu tiên cảm thấy nhân sinh của mình thật đáng buồn lại đáng cười. Sinh nhật 25 tuổi còn rời nhà trốn đi, nói ra hẳn đều sẽ làm cho người ta chê cười. Ngay khoảnh khắc nàng bước chân ra khỏi Nhất Giang Thuỷ, Tịch Công Quyền liền phong toả mọi nguồn kinh tế của nàng, đây là kỹ xảo mà một kẻ độc tài quen dùng nhất.","Đêm đến, Tịch Thân Chi ngồi trên băng ghế dài ở công viên suốt một đêm. Đêm đó, trăng non trên bầu trời như lưỡi câu, khoảng không trên thành thị đã rất khó có thể nhìn đến bầu trời đầy sao, thiên không đã sớm bị khói bụi ô nhiễm của các ngành công nghiệp nhuộm đến không còn thuần khiết. Tịch Công Quyền cứng rắn đến nỗi xe của nàng cũng tịch thu.","Cũng chính là ngày hôm sau, nàng tìm được tin cho thuê phòng mà Hạ Niệm Văn đăng lên. Nàng không nghĩ tới chuyện trở về Tịch gia, cũng không muốn. Thời điểm lần đầu tiên nhìn thấy Hạ Niệm Văn, người kia bộ dáng hoàn toàn chưa tỉnh ngủ, căn phòng sạch sẽ lại sáng sủa, so với biệt thự xa hoa trên Nhất Giang Thuỷ, chỉ nhiều hơn một thứ, là hơi người. Lúc ấy nàng quyết định ở đó, sau lại không ngờ cô gái kia dĩ nhiên còn có một cô chị họ là Les. Ở cái vòng luẩn quẩn mà những người như nàng trà trộn hàng năm, les cũng không hiếm thấy, chính là nữ nhân tên Hạ Niệm Sanh kia cứ luôn thích nhắm vào nàng. Tuy nàng không thích phụ nữ, nhưng cũng không tới phiên Hạ Niệm Sanh nhạo báng nàng như vậy, vì thế nàng hơi khom người tới gần Hạ Niệm Sanh, bất quá chỉ chạm khẽ khuôn mặt cô ấy, mặt cô ấy liền đỏ ửng.","Hôn lễ của Bách Văn Sơ, nàng biết Bách gia ngại thể diện, nhất định sẽ mời người Tịch gia tham dự, nàng thầm nghĩ đi gặp chị hai Tịch Hành Chi, vì thế mới chịu đáp ứng Hạ Niệm Văn, đi tham gia buổi hôn lễ kia, lại không ngờ, ở ngay hiện trường buổi hôn lễ, nàng dĩ nhiên sẽ bị nữ nhân Hạ Niệm Sanh kia cường hôn. Nàng cả kinh không biết phải làm thế nào cho phải, cảm giác chưa bao giờ từng có, đột ngột như vậy, giống như bị người ngoại tộc xâm phạm làm cho người ta không biết phải làm sao. Mà đáng giận hơn là lúc ấy chị hai Tịch Hành Chi cũng ở trong phòng vệ sinh. Chị ấy đã nhìn thấy nữ nhân Hạ Niệm Sanh kia cường hôn nàng, nàng không phải les, nàng cũng sẽ không chơi lớn như vậy, nhàn rỗi nhàm chán đi chơi trò hôn môi với cô gái khác. Nhưng chị hai căn bản không cho nàng cơ hội giải thích liền một mình đi ra ngoài, nàng sao lại không tức cho được, liền quăng một cái tát giáng thẳng lên mặt Hạ Niệm Sanh.","Vì thế, một người mặt đỏ tía tai.","Một thì giận ứa gan.","Chính là Hạ Niệm Văn nghe hết thảy, thật đúng cảm thấy như bừng tỉnh cách một thế hệ. Một ngày hôm nay, trôi qua thật sự phải nói là thế sự vô thường, vô thường đó.","Bất ngờ gặp lại Mộc Chỉ.","Tình cờ nhìn thấy chiếc nhẫn cưới của cô, thế nhưng lại đau lòng đến vậy.","Không ngờ tiểu thư mặt nạ không có tí kiến thức cơ bản về cuộc sống, vốn là khách thuê nhà của mình kia lại hoá ra là con gái nhà kẻ có tiền nhất thành phố.","Bất ngờ một nỗi chị họ Niệm Sanh thế nhưng lại đem tiểu thư nhà giàu người ta cường hôn.","Diễn phim à? Chơi vui sao? Chơi trò hoán đổi nhân vật? Chơi thay nhau đổi vai à?","Niệm Văn chỉ cảm thấy trái tim mình giống cơn mưa ngày ấy, ướt sũng, không vắt kiệt được, mưa hạ xuống không ngừng.","Lần đầu tiên tiếp xúc gần gũi với kẻ có tiền, nàng nhìn Tịch Thận Chi từ trên cao xuống thấp nghiên cứu tìm tòi cẩn thận, khó trách lại là một đứa hoàn toàn không có kinh nghiệm sống cơ bản, người ta từ nhỏ có bảo mẫu quản gia một đám, căn bản không cần biết mấy thứ tri thức phổ thông đó được không.","Cửa phòng ngủ chính đóng lại cái \"rầm\", khó trách tính tình đại tiểu thư nặng như vậy, nguyên lai là công chúa gặp nạn.","Niệm Văn cùng Niệm Sanh hai mặt nhìn nhau.","Đêm đó mưa tí tách tí tách rơi không ngừng, Hạ Niệm Sanh đứng dậy từ sô pha, theo Hạ Niệm Văn ngồi xuống trước cửa sổ sát đất, thảm lạnh lẽo, nhưng dù có lạnh cũng không bằng lòng người.","Mưa to ngoài cửa sổ như trút, có một khoảng thời gian dài, hai người đều trầm mặc, tâm sự nhiều lắm, đều bị cơn mưa tầm tã ngoài cửa sổ làm nhiễu loạn nỗi lòng.","\"Em cảm thấy Lăng Tiêu Tiêu có đẹp không?\" Niệm Sanh đột ngột hỏi.","\"Cũng được, chị cảm thấy Mộc Chỉ có đẹp không?\" Hạ Niệm Văn không yên lòng đáp lại.","\"Mộc Chỉ là ai?\"","\"Một minh tinh.\" Hạ Niệm Văn nói dối.","\"Ồ? Đại lục à? Hay Hồng Kông? Sao chị không biết nhỉ?\" ","\"A, một ngôi sao nhỏ không quá nổi tiếng.\"","\"Chị đây không biết cũng thực bình thường,\" Niệm Sanh hai mắt thất thần nhìn màn mưa tầm tã, hoa hải đường bị gió thổi tung bay, đoá hoa tàn kia giống như tâm tình của cô giờ phút này.","Người khác thất tình, cô cũng thất tình, khi còn chưa yêu ai đó, không ngờ khi yêu một người sẽ như thế. Thời điểm còn chưa mất đi một người, cũng chưa bao giờ biết khi mất đi sẽ đau đến vậy. Ngay từ đầu, cô đã biết, mình và Lăng Tiêu Tiêu sẽ không có kết quả. Lăng Tiêu Tiêu là một người con gái sẽ không công khai giới tính, cô cũng hiểu, dưới hoàn cảnh của thời đại này, không phải ai cũng giống cô, không thèm cố kỵ bận tâm điều gì. Cho nên khi Lăng Tiêu Tiêu nói với cô nàng không thể không kết hôn, cô vui vẻ đồng ý. Cô cái gì cũng không thể trao được cho nàng, không thể cho nàng một cuộc hôn nhân, không thể cho nàng một cuộc sống dưới ánh mặt trời. Cô vốn tưởng Lăng Tiêu Tiêu cấp tốc lập gia đình là do áp lực gia đình và áp lực của xã hội nên mới kết hôn, nhưng em ấy lòng tràn đầy hạnh phúc, như thế hẳn em ấy đã sớm yêu Bách Văn Sơ, vậy thì Hạ Niệm Sanh cô lại tính là cái gì? Từ đầu tới cuối cô được coi là cái gì? Từ trong miệng em ấy đạt được bất quá cũng chỉ là hai chữ \"bạn bè\".","Cõi lòng cô nghẹn khuất dồn nén, như toàn bộ trái tim bị đặt trên ngọn nến thiêu đốt. Nướng một mặt còn không đã nghiền, còn phải xoay qua mặt kia, có sáp nến nhỏ xuống, nóng đến bỏng rát cõi lòng.","Hạ Niệm Sanh với tay lấy bình rượu, mở miệng liền cứ thế uống. Cô còn nhớ rõ dáng vẻ Lăng Tiêu Tiêu ngày đó nói chia tay, em ấy nói: \"Niệm Sanh, thả em đi đi, chị nói mặc kệ thế nào, chỉ cần em hạnh phúc là tốt rồi mà. Hiện tại em đã tìm được hạnh phúc của mình, em không cầu chị tha thứ, chỉ xin chị lễ cưới ngày đó có thể tới, đây là thời khắc quan trọng nhất cả đời em, em hy vọng chị có thể chứng kiến.\"","Niệm Sanh chỉ nhớ rõ ngày đó rạng sáng nhận được điện thoại của Lăng Tiêu Tiêu, còn có năm phút đồng hồ cô sẽ lên sóng. Cô biết tin tức đêm khuya thế này không có bao nhiêu người trong thành phố sẽ xem, nhưng cô vẫn liều mạng tự nhủ với mình, dùng sức nhéo lòng bàn tay mình, nói với mình không thể khóc, đây là công việc của cô, cô không thể để xảy ra sai lầm. Cô liều mạng điều chỉnh lại hơi thở, chỉ là người kia, từng nụ cười, từng cái nhăn mày của em ấy, giọng nói mềm mại ấm áp kia lại gần như vậy, hung mãnh va chạm vào trái tim cô, làm cho cô không thể hô hấp. ","Cô cứ nghĩ mình đã sớm chuẩn bị tốt tâm lý chờ ngày em ấy rời xa mình, nhưng chờ ngày đó chân chính đến, cô lại đau lòng đến thế, đau lòng đến nỗi chỉ muốn níu kéo chút khí tức của người đó.","Một đám bọt khí bị đánh tan, khi Niệm Sanh buông chai rượu trên tay xuống, một chai rượu trong tay Niệm Văn cũng bị uống hết.","\"Biết em có nghĩa khí mà, chị đây thất tình mà thôi, em bồi chị cũng không cần liều mạng như thế, chút tửu lượng của em ấy à, đừng để lát nữa chị phải chăm sóc em.\"","\"Chị, em......\"","\"Được rồi, đừng uống nữa, biết em tốt với chị rồi, cứ ngồi yên bên cạnh chị là được.\"","\"Chị, em không biết, hình như em cũng thích con gái.\"","\"......\"","Hết chương 10"]