[" ","Một ngày đầu hạ, ánh mặt trời đem cả toà thành thị chiếu rọi sáng sủa dị thường, trên con đường hoàng kim có ba ngân hàng. Trước một máy ATM, một đội ngũ thật dài xếp hàng phía sau một cô gái, thấy cô gái mặc áo sơ mi trắng kia đứng trước máy ATM chừng mười phút còn không đi, trong hàng dài đội ngũ phía sau đã có người bắt đầu vội vàng xao động, ồn ào vài câu: \"Có thể nhanh lên không? Còn nhiều người đang xếp hàng đợi đó?\"<br>","Cô gái kia không hề cử động, dưới phiến lông mi thật dài không nhìn ra cảm xúc gì, chẳng qua vẻ mặt gợn sóng không sợ hãi, chỉ gắt gao nhìn chằm chằm số dư trong tài khoản trên màn hình, trầm mặc không nói.","\"Máy rút tiền này của mấy anh không phải có vấn đề gì đấy chứ?\" Hạ Niệm Văn kéo lại một người mặc trang phục quản lý, hỏi.","\"Tiểu thư, xin hỏi cô cần gì? Chúng tôi có thể giúp cô xử lý.\"","\"Tôi cần tiền.\" Hạ Niệm Văn tức giận nhét thẻ ngân hàng vào lại ví tiền.","Nhân viên quan hệ khách hàng nghe thế nghẹn họng: \"Nơi này chúng tôi có rất nhiều dịch vụ đa dạng về quản lý tài sản cùng liên quan đến tín dụng......\"","Hạ Niệm Văn còn chưa chờ anh ta nói xong đã rời khỏi ngân hàng.","Ngày 23 tháng 7 năm 2008, thứ sáu, Hạ Niệm văn thừa dịp nghỉ trưa đi ra rút tiền, máy rút tiền hiển hiện số dư trong tài khoản của nàng là \"22222\". Không phải cái máy rẻ rách đó có vấn đề đấy chứ? Nào có con số \"nhị\" như thế, thế giới này nếu thực sự có nhiều chuyện trùng hợp như vậy, thì để nàng trúng 500 vạn đi. Hạ Niệm Văn đi dưới ánh mặt trời đã có chút phát sầu, ngày mười lăm mỗi tháng công ty mới phát tiền lương, hôm nay là ngày 23, cũng có nghĩa đợi đến kỳ phát tiền lương tháng sau còn 22 ngày. Hạ Niệm Văn vì con số kỳ quái này mà cảm thấy bực bội, dọc đường, theo con đường hoàng kim trở về công ty, nàng không nói được một câu.","<i>(\"nhị\" tiếng lóng là gì mình không rõ, có lẽ là \"ngu ngốc\" hay gì đó tương tự)</i>","Không được, cứ tiếp tục như vậy, cho dù mỗi ngày nàng không ăn cơm, đói đến nỗi thủng dạ dày cũng không gắng gượng nổi đến tháng sau, phải nghĩ biện pháp kiếm tiền thôi.","\"A lô?\" Hạ Niệm Văn móc điện thoại ra bấm, thốt lên đúng một chữ, đợi đầu bên kia thông, Hạ Niệm Văn liền hối hận, nàng đứt dây thần kinh nào rồi, thế nhưng lại đi gọi điện vay tiền chị ta kia chứ.","\"A lô? Niệm Văn à, chúng ta thật sự lòng có linh tê mà, mau cho chị mượn ít tiền, thẻ tín dụng của chị đến hạn rồi......A lô? Niệm Văn, em có đang nghe không thế?\"","\"Tự cứu đi.\" Hạ Niệm Văn tức giận cúp máy, nàng biết mà, ở cái thành phố này nàng chỉ có một người thân là Hạ Niệm Sanh, nhưng mà tìm Hạ Niệm Sanh vay tiền còn không bằng đi đầu đường làm xiếc. Mỗi tháng nhìn số tiền nợ trong thẻ tín dụng của chị ta cũng đủ làm cho Hạ Niệm Văn nghẹn họng nhìn trân trối.","Hạ Niệm Văn cùng lứa sinh viên năm 80 ở cái thành phố này đều giống nhau, sau khi tốt nghiệp đại học liền thất nghiệp. Hạ Niệm Văn, cái tên này thực bình thường, cũng bình thường giống con người của nàng, học đại học bình thường, chuyên môn bình thường, cho nên thẳng đến khi nhận bằng tốt nghiệp nàng cũng không tìm được công việc thích hợp.","Ngay mùa hè của năm 07 đó, Hạ Niệm Văn trèo đèo lội suối đến thành phố hiện tại, đơn giản là vì ở nơi đây còn có mọt người cũng họ Hạ giống nàng. Trước khi đi, mẹ nàng đã vạn phần căn dặn, trăm ngàn lần phải nghe lời chị họ Hạ Niệm Sanh. ","Nàng rất thành thật nghe lời, tới thành phố này ba tháng, nàng đều tận tâm hết sức nghe lời Hạ Niệm Sanh.","Hạ Niệm Sanh nói: \"Niệm Văn, em quét dọn nhà bếp dùm chị một chút đi, dầu mỡ dính trên đó cũng sắp một năm không lau chùi rồi.\"","Hạ Niệm Sanh nói: \"Niệm Văn, lấy dép lê giúp chị.\"","\"Niệm Văn, lấy khăn tắm hộ chị.\"","\"Niệm Văn, bữa sáng hôm nay em làm hơi mặn đó.\"","\"Hạ Niệm Văn, sao nhìn em có vẻ mất hứng thế?\"","\"Hạ Niệm Văn, phụ nữ đang ở thời kỳ sinh lý không thể nổi giận, giận lên dễ bị ung thư tử cung lắm.\"","\"......\" Những ngày khổ cực của Hạ Niệm Văn căn bản mới bắt đầu.","Vì thế, Hạ Niệm Sanh còn nói: \"Niệm Văn, lúc em học đại học chẳng lẽ không làm thêm kiếm ít thu nhập à?\"","\"Có làm một ít.\"","\"Vậy em còn bao nhiêu tiền để dành?\"","\"Ba ngàn đồng.\"","\"Cho chị mượn trước đi.\"","Hạ Niệm Văn xoay người đi ra ngân hàng rút toàn bộ tiền tiết kiệm ra đặt vào tay Hạ Niệm Sanh, khi đó nàng còn có thể nhìn thấy bọt nước trong suốt vương trên vành mắt Hạ Niệm Sanh. Lòng chua xót vỗ vỗ bả vai Hạ Niệm Sanh, chị họ một người hàng năm ở bên ngoài dốc sức làm ăn thật sự không dễ dàng. Nhưng ngày hôm sau rất nhanh có thể nhìn thấy trong tủ quần áo của Hạ Niệm Sanh lại có thêm bộ đồ mới, hoặc trên bàn trang điểm có thêm đồ trang điểm mới.","Ngày quốc khánh năm 07 hồi đó, Hạ Niệm Văn tới thành phố này được ba tháng, vẫn không tìm được việc, 3000 đồng mình tiết kiệm bị chị họ mượn, nhưng tựa hồ cho tới giờ Hạ Niệm Sanh cũng chưa nhắc tới chuyện trả tiền. Bởi vì cần tìm nơi nương tựa, Hạ Niệm Văn lại làm sao không biết xấu hổ đi mở miệng đòi?","\"Niệm Văn, nghĩ gì thế?\" Đồng nghiệp Trương Thanh chọc chọc tay nàng.","\"Hả? Không có gì.\" Hạ Niệm Văn giật mình hoàn hồn, hồi ức đến đây là dừng. Về Hạ Niệm Sanh, nàng thật sự không muốn dùng quá nhiều thời gian và từ ngữ để hình dung chị ấy. Chị ta là một người thứ nhất là không đáng tin cậy, thứ hai là cực kỳ không đáng tin cậy. Từ khi đến thành phố này, Hạ Niệm Văn cảm thấy có lẽ là bát tự mình và phong thuỷ của thành phố này không hợp, nhưng nếu rời đi, nàng có thể đến nơi nào? Bên ngoài một mảnh sáng sủa, tiền đồ một mảnh ảm đạm, lơ đãng nhìn đến trang web mà Trương Thanh đang xem, giao diện của An Cư Khách.","\"Cô muốn mua nhà?\" Hạ Niệm Văn thuận miệng hỏi.","\"Hiện tại cuộc sống khó khăn quá, tôi và bạn trai bàn bạc qua, quyết định đem một phòng ở căn hộ hiện tại cho thuê.\"","\"Ồ.\" Hạ Niệm Văn nuốt xuống một ngụm nước, đột nhiên giống như thể hồ quán đỉnh*. Căn hộ mà nàng đang ở, lúc trước bởi vì số lượng phòng có hạn, bất đắc dĩ phải thuê căn hộ hai phòng, hơn nữa tiền thuê nhà cũng cần trả 1500 đồng. Con số này đối với Hạ Niệm Văn mới vào xã hội mà nói không thể nghi ngờ là một con số thiên văn. Lúc ấy tiền lương của nàng còn chỉ có 2500 đồng, tuy trôi qua một năm, cũng chẳng qua tăng thêm mấy trăm đồng mà thôi. Đối với Hạ Niệm Văn mà nói, có thể không ăn cơm, có thể không mặc đồ hàng hiệu, nhưng ở thì nhất định phải thoải mái, bằng không sống còn có ý nghĩa gì?","<i>(*tương tự với \"bừng tỉnh đại ngộ\")</i>","Nếu không thì đem một căn phòng đã dùng làm thư phòng chuyển thành phòng ngủ cho thuê?","Ý tưởng này toát ra từ trong đầu Hạ Niệm Văn, trong nháy mắt lại bị đè ép xuống.","Không được!!! Cho người khác thuê có nhiều vấn đề lắm, hôm bữa có tin tức trên báo nói có người thuê nhà bởi vì tính tình quá nóng mà hành hung một cô gái khác, hơn nữa nói không chừng còn có đủ kiểu bệnh hay loại người cổ quái, có thể nào ban đêm mộng du coi nàng trở thành dưa hấu mà cắt vụn không? Tuy rằng Hạ Niệm Văn cảm thấy tiền đồ một mảnh u ám, nhưng còn không chán đời đến mức phí hoài bản thân.","Nhưng nàng thật sự không còn tiền, nàng cũng không muốn mượn đồng nghiệp để chi tiêu. Không thể quá thân cận với đồng nghiệp, đây là nguyên tắc nghề nghiệp mà Hạ Niệm Sanh nói cho nàng, thể loại chuột bạch như Hạ Niệm Văn, trước đừng nói phúc hắc, càng đừng nói giả heo ăn thịt hổ, chỉ cần đừng dễ dàng bị sói xám ăn là đã không tệ rồi.","Rối rắm một buổi trưa, Hạ Niệm Văn rốt cục quyết định, đem tin tức cho thuê một gian phòng ngủ khác đăng lên trang web An Cư Khách.","Hạ Niệm Văn đương nhiên không biết kỳ thật tháng ngày nàng chân chính khổ cực cũng chỉ vừa mới bắt đầu vào một buổi chiều đầu hạ, ngày 23 tháng 7 năm 2008. ","Có nhiều khi, duyên phận giống một quyển sách, trong lúc lơ đãng sẽ bỏ lỡ, quá nghiêm túc sẽ rơi lệ. Cuộc đời của Hạ Niệm Văn cho tới bây giờ vẫn luôn cực khổ lại rối rắm. Một thời gian rất dài sau đó, Hạ Niệm Văn đều suy nghĩ, nếu ngày đó nàng không bị đồng nghiệp ảnh hưởng, nếu không phải bị ép đến đường cùng mà đem một gian phòng khác cho thuê, có phải tất cả những chuyện sau này cũng sẽ không phát sinh không? Đáng tiếc năm tháng sẽ không đảo ngược, thời gian cũng sẽ không quay trở về.","Hạ Niệm Văn nhìn dự báo thời tiết trên QQ, có loại cảm giác sống không bằng chết, đơn giản cuối tuần ngay cả cửa phòng cũng không ra, lại không biết nàng không ra cửa thì có người sẽ tìm tới. Hạ Niệm Văn không ngờ phản ứng trên An Cư Khách lại tốt như vậy, chưa gì đã có năm người hẹn đến xem phòng từ sáng tới trưa.","9:12 sáng, Hạ Niêm Văn còn chìm trong thế giới khác cùng chiến sĩ không biết ở dị thế giới nào đánh nhau hăng hái, lại bị một tràng tiếng gõ cửa vừa nhẹ lại phiền làm bừng tỉnh. Nàng đem cả người bao vây trong chăn, ý đồ dùng kế kim thiền thoát xác đem người gõ cửa bên ngoài có thể cách sơn đả ngưu đuổi đi được không? 5 phút sau, di động vang lên: \"Xin chào? Cho hỏi cô là Hạ tiểu thư phải không? Nghe nói cô có phòng cho thuê?\"","Thời điểm Hạ Niệm Văn mở cử phòng ra, hai mắt vốn nhập nhèm lại nháy mắt thất thần. Nàng sững sờ đứng ngốc trước cửa thật lâu, người ở ngoài cửa như người mà không phải người, như yêu lại không phải yêu, trên thân mặc một bộ trường bào màu đen, tóc dài hai bên được vấn lên, phân làm hai luồng trên trán, lại nhìn da thịt thắng tuyết kia, khuôn mặt lung linh như mới từ trong nước lao ra đó, Hạ Niệm Văn hoài nghi mình xuyên không, nhưng vừa rồi từ trường dị thường gì cũng không phản ứng.","\"Cô......\"","\"Cô......\"","\"Hạ tiểu thư, có thể cho phép tôi vào trước không?\" Tiếng phát ra, chỉ là dù thanh tuyến kia có mềm mại đáng yêu thế nào, Hạ Niệm Văn cũng nghe ra là giọng nam.","Hạ Niệm Văn vừa tình ngủ, đầu óc sẽ vĩnh viễn vây trong trạng thái mơ màng, nàng nghiêng người, để cho người ngoài hành tinh kia vào phòng.","\"Nơi này hoàn cảnh không tệ, bình thường chỉ có một mình Hạ tiểu thư ở sao?\"","\"Đúng thế.\"","\"Tôi rất vừa lòng, chúng ta ký hợp đồng hôm nay luôn nhé?\" Người ngoài hành tinh vuốt bàn trà trong phòng khách, thật lâu sau, Hạ Niệm Văn mới từ trong trạng thái đầu óc thiếu dưỡng khí tỉnh lại: \"Chuyện đó, thật xin lỗi, điều kiện cho thuê của tôi có viết rất rõ, đàn ông thì miễn, anh không nhìn thấy à?\"","\"Hạ tiểu thư thật sự không muốn cân nhắc một chút sao? Tôi so với phụ nữ càng thích sạch sẽ, bình thường lúc nhàn rỗi không có việc gì còn có thể giúp Hạ tiểu thư trang điểm miễn phí. Hơn nữa, bình thường thời gian tôi ở nhà cũng không dài, chỉ khi tôi và người yêu ở bên nhau mới có thể ở lại chỗ này của cô.\" Nói xong liền búng tay đánh \"tách\" với bên ngoài cửa, thì ra còn có một người ngoài đó. Vì thế, sáng sớm cuối tuần đó, 23 năm cuộc đời lần đầu tiên Hạ Niệm Văn gặp được một đôi Gay lộ liễu rõ ràng đến thế. Nàng không kỳ thị, nhưng mà cùng sinh hoạt dưới một mái hiên với một cặp Gay, còn ghé trên đùi đối phương nghịch lông chân, nàng thà chết!!!","10:20 sáng, chuông cửa lại một lần nữa vang lên, ba người, một người đàn ông, một người phụ nữ, một cậu bé. Người đàn ông thoạt nhìn hơn 50 tuổi, người phụ nữ có đôi mắt rất to, lông mi rất dài, nhìn đông nhìn tây, bộ dáng có vẻ thực vừa lòng. Cậu bé kia thoạt nhìn khoảng bảy tám tuổi, vừa vào cửa liền lăn lộn ngay trên thảm của Hạ Niệm Văn. Hạ Niệm Văn làm bộ đi qua sờ đầu nó: \"Em trai, đừng nghịch, cẩn thận ông em đánh mông em bây giờ.\"","Trên mặt người đàn ông và phụ nữ kia hiện lên một tia mất tự nhiên. Cậu nhóc giãy ra khỏi tay Hạ Niệm Văn, chạy đến trước mặt người đàn ông kia tố cáo: \"Ba, con không thích nơi này.\"","Hạ Niệm Văn đương trường hoá đá, thì ra là chồng già vợ trẻ.","10:55 sáng, ba cô gái nùng trang diễm mạt tới xem phòng, một thân đầy mùi son phấn, trang điểm màu khói, còn có loại xanh xao rõ ràng như bị ép khô.","11 giờ 18, 11 giờ 32, không một người nào đáng tin cậy. Hạ Niệm Văn nằm nghiêng trên sô pha, không còn chút khí lực. Một ngày cuối tuần êm đẹp của nàng đã bị đám người không đáng tin đó huỷ diệt rồi. Cánh cửa đột nhiên nhẹ nhàng mở ra, có tiếng giày cao gót tinh tế đi bước một đụng vào tấm thảm vừa mềm lại mỏng. Cách xa như vậy, Hạ Niệm Văn cũng ngửi được một cỗ hương khí. ","Cô gái kia đi chân trần trên thảm, tóc dài quá vai, hai tròng mắt như chứa nước, đôi chân trần nhẹ nhàng đi về phía nàng, thong thả mà thướt tha.","Hết chương 1","-------------------------------------","<b>Bách Linh: Edit cổ trang với tu tiên hoài bội thực, thế nào cũng phải chèn thêm bộ hiện đại vào nó mới cân bằng tâm lý :SS</b>"]