["<br>","Ngay đêm đó, bởi vì trời mưa suốt nửa buổi chiều nên khí trời đã se lạnh, thời tiết này ở giữa hè tại Nam Phương cũng thật hiếm có. Buổi chiều nàng có hỏi qua Mộc Chỉ vì lẽ gì lại đi tới thành phố này? Lại thế nào tới tham gia hôn lễ của Bách Văn Sơ và Lăng Tiêu Tiêu. Thì ra Mộc Chỉ chính là người sắp xếp buổi hôn lễ oanh động toàn thành của Bách Văn Sơ và Lăng Tiêu Tiêu, lại nguyên lai, công ty tổ chức hôn lễ Tây Hoàn kia là do Mộc Chỉ mở.<br>","\"Hai vị tiểu thư, đi chỗ nào?\" Lái xe taxi nhìn kính chiếu hậu, hỏi hai người.","Hạ Niệm Sanh quay đầu nhìn nàng.","Hạ Niệm Văn cũng quay đầu nhìn cô, tranh cãi thời gian dài như vậy, thứ thực tế nhất hoá ra không có, đó là Hạ Niệm Văn căn bản không biết Mộc Chỉ ở chỗ nào, thậm chí ngay cả phương thức liên hệ cũng đã quên hỏi. Hết thảy chuyện này thực làm cho người ta ủ rũ.","Niệm Văn liên tục nói xin lỗi với tài xế taxi, rồi đem Hạ Niệm Sanh kéo ra khỏi xe.","\"Em trò chuyện với người ta suốt buổi trưa, thế mà ngay cả cách liên lạc với cô ấy cũng không lấy được? Hạ Niệm Văn, em thật là, xứng đáng hai mươi ba năm qua đều thủ phòng không.\"","Lăn qua lộn lại hơn nửa đêm, hai người cũng mệt mỏi, trở lại nhà trọ, không quá bao lâu liền nặng nề ngủ thiếp đi.","Mùa hạ nóng nực oi bức luôn trôi qua rất chậm, mùa hạ thuỷ chung ở phương Bắc vẫn dễ sống hơn nhiều, cái loại oi bức mang theo ẩm ướt thể hiện rất rõ ràng ở thành phố phương Nam này. Cuộc sống phần lớn đều bình thản, Niệm Sanh trải qua tràng hôn lễ kia rồi, cả người tựa hồ không có nhiều biến hoá lắm, mỗi ngày vẫn như cũ tiêu sái trôi qua, chỉ là cô không nguyện ý ở một mình, thời điểm đêm dài im ắng tiếng người, ở một người có vẻ cô tịch lạnh lẽo, cho nên sau buổi hôn lễ không bao lâu cô liền chủ động dọn đến chỗ của Hạ Niệm Văn. Từ đó về sau, căn nhà trọ đó bắt đầu cuộc sống của ba cô gái.","Hạ Niệm Văn ở Bách thị Quốc tế khiêm tốn làm công việc của một công nhân viên chức nho nhỏ, về khúc mắc giữa Bách thị Quốc tế và Gia Hoà tập đoàn, nàng từng nghe đồng nghiệp nhiều chuyện nhắc tới, bất quá cũng chỉ là nhàn rỗi nghe mấy câu mà thôi. Một núi không chứa hai hổ, đây thuộc về thưởng thức cơ bản. ","Tâm tư của Hạ Niệm Văn không ở trên công tác, từ sau buổi hôn lễ ngày đó, liền càng không có tâm đặt ở công tác, thế cho nên sáng thứ ba, nàng bị gọi vào văn phòng ân cần dạy bảo.","Chỗ làm việc cũng như chiến trường, kiểu người giống Hạ Niệm Văn, cái gì cũng không muốn đi tranh ấy, nói dễ nghe một chút là không tranh với đời, nói khó nghe một chút chính là không có chí tiến thủ, cố tình cấp trên của nàng lại đặc biệt coi trọng nàng, dù cho Hạ Niệm Văn đầy tật xấu, nhưn nàng làm việc chăm chú cẩn thận, lại giàu tinh thần trách nhiệm, thái độ công tác tốt, chỉ là gần đây ngay cả thái độ công tác cũng xảy ra vấn đề.","\"Cô có viết hiện tại có bao nhiêu sinh viên tốt nghiệp tranh vỡ đầu cũng muốn vào Bách thị Quốc tế không?\"","\"Dạ, em biết.\"","\"Nơi này sân khấu rất lớn, phi thường lớn, nhưng có rất nhiều thứ đều cần chính cô đi tranh thủ, cô không đi tranh thì nó sẽ không tự động nhảy vào lòng cô đâu.\"","\"Em lại không muốn tranh cái gì mà.\" Hạ Niệm Văn cúi đầu, nhẹ giọng nói.","\"Hạ Niệm Văn!!!\" Cấp trên rất không bình tĩnh.","Trưa đến, suốt buổi trưa, Hạ Niệm Văn ở trong văn phòng bị quở trách từ thái độ công tác cho tới thái độ nhân sinh, thế cho nên lúc nàng ra khỏi văn phòng, màng tai còn vang vọng tiếng gầm gừ của sếp.","Vì thế ngày đó, Hạ Niệm Văn cảm xúc cũng không quá tốt, sau khi tan tầm nàng tắt điện thoại, một người lơ đãng đi không mục đích quanh thành phố.","Sao nàng có thể không biết cấp trên của mình nóng vội cái gì, cô ấy là Trưởng phòng bộ nhân lực tài nguyên, hiện tại đang tìm người nối nghiệp. Hạ Niệm Văn biết trong ngành có không dưới ba người mơ ước vị trí này. Ở chỗ làm việc tranh đấu rất gay gắt, nàng nhìn thấy rành mạch, chỉ là nàng không muốn đem nhiều thứ biến thành phức tạp quá. Không phải nàng không muốn tranh, mà nàng căn bản cũng không tranh nổi những người khác. Muốn tâm cơ không có tâm cơ, muốn bối cảnh không có bối cảnh, muốn thủ đoạn không có thủ đoạn, muốn tư lịch không có tư lịch. Nàng cái gì cũng không có, chẳng qua là làm bổn phận chính mình nên làm mà thôi, vì cái gì sếp Dương Vân An lại cảm thấy nàng là người nối nghiệp tốt nhất?","Nàng khổ sở suy nghĩ, đi trên đầu đường Nam Thành có chút hoảng hốt lơ đãng, bất tri bất giác thế nhưng đi tới công ty tổ chức hôn lễ kia, nàng thấy Mộc Chỉ đi ra từ cánh cửa xoay tròn ở đại sảnh. Hôm nay cô mặc sườn xám, dáng người mạn diệu được sườn xám bao lấy có vẻ càng có cảm giác đường cong nổi bật, mà một khắc Hạ Niệm Văn nhìn thấy cô, theo bản năng cúi đầu muốn rời khỏi, nhưng lại đã không kịp.","\"Niệm Văn?\" Nàng nghe được thanh âm của Mộc Chỉ bay từ xa đến gần.","Nàng không thể không ngẩng đầu, nhìn cô từ bên kia đường xuyên qua đi đến. Nàng không muốn gọi cô là \"cô giáo Mộc\", gọi Mộc Chỉ lại tựa hồ có chút không lễ phép, cho nên đến bay giờ, ngay cả xưng hô nàng cũng không có, chỉ có chút mất tự nhiên nhìn Mộc Chỉ, cười yếu ớt. Nụ cười đó mang theo một chút khẩn trương cùng bất an, làm như sợ người khác nhìn ra tâm sự, khiến lòng người thấp thỏm lo sợ.","\"Sao em lại đến nơi này?\"","\"Tan tầm không có chuyện gì nên đi dạo thôi, cô đi làm ở đây à?\"","\"Bình thường lúc trong trường không có tiết học tôi sẽ đến đây, em ăn cơm chưa?\"","\"Dạ? Vẫn chưa.\"","\"Em muốn ăn gì?\" Mộc Chỉ ôn nhu khoác tay nàng, thực rõ ràng, thân thể nàng cứng đờ lại. Chỉ cần Mộc Chỉ vừa tới gần, nàng liền tựa như bị điểm huyệt.","\"Niệm Văn?\"","\"Ừ, cô muốn ăn gì? Em mời cô.\" Nàng ngẩng đầu, nhìn người kia. Người mình từng nghĩ ở xa tận chân trời nay lại trong gang tấc, nàng nhớ tới những lời Hạ Niệm Sanh từng nói, giờ khắc này, bản thân mình đang nghĩ gì đây? Nàng nghĩ được đứng cùng cô thế này thật tốt, liền ngay cả sự phiền lòng ở chỗ làm cũng đều có thể tạm thời buông xuống, giống như đứng ở bên cô liền an tâm, nàng cũng chẳng còn gì phải sợ. Cả đời này, với người con gái này, nàng lần đầu tiên có ý niệm muốn cùng một người bên nhau suốt một đời, dù cho người đó là một cô gái.","Nhà hàng Vân Nam, trên vách tường vẽ đồ đằng đặc trưng của dân tộc thiểu số, Hạ Niệm Văn lấy thực đơn gọi món, rồi sau đó chỉ cho Mộc Chỉ xem. Nhiều năm như vậy trôi qua, cô thích ăn gì, nàng vẫn có thể thuận miệng nói ra. Mộc Chỉ ngồi trên sô pha, nhìn dáng vẻ nàng nghiêm trang cẩn thận, có chút ngốc nghếch đó, không khỏi nở nụ cười.","Niệm Văn bị cô cười có chút ngượng ngùng. Cũng vẫn không dám nhìn vào mắt cô: \"Làm sao vậy?\" Nàng thản nhiên hỏi.","\"Niệm Văn, em cô bé này luôn làm cho người ta an tâm như thế sao?\"","\"Em đã 23 tuổi rồi, không phải đứa trẻ con nữa.\" Nàng cố ý cường điệu, nhưng đầu càng thấp, mặt càng đỏ hơn.","\"Một cô gái săn sóc cẩn thận như thế, ai cưới được em nhất định là người đó có phúc.\"","Ánh mắt của cô chợt loé một tia cô đơn không rõ.","Hạ Niệm Văn nghe thế lại không biết nên đáp lại thế nào.","Các món Vân Nam được lần lượt đưa lên. Cá trích nướng hành, gà chảy nước miếng, sườn xào chua ngọt. Cá trích nước hành cần rất cay, hai người đều thuộc loại không cay không vui. Rau xào ngó sen có hương thơm ngát nồng đậm. "," <img data-original-width=\"480\" data-original-height=\"300\" src=\"https://img.wattpad.com/20b6bb77684829abacf59667bf8730bcdc9efc34/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f5175654e5441575a42504a4d38413d3d2d3635333832303232382e313536363737613631366638313962373737353036393438393030322e6a7067\">"," <img data-original-width=\"594\" data-original-height=\"373\" src=\"https://img.wattpad.com/199541ae785617f066c583fd23ba9f08a991188f/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f4b536849422d6b356b4364702d673d3d2d3635333832303232382e313536363737613938323033363062633736333136343234363432322e6a7067\">"," <img data-original-width=\"840\" data-original-height=\"557\" src=\"https://img.wattpad.com/4301b826f4140f9ba99bbdf4a9100aa39e6bc260/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f75477471325473377777666e54513d3d2d3635333832303232382e313536363737616265346465313337643531323630393632343432372e6a7067\">","Nhà hàng Vân Nam tới tới lui lui đủ màu sắc kiểu người, các nàng ngồi trong một góc sáng sủa, phía bên kia cửa sổ sát đất trong suốt là thành thị còn bị vây trong thời tiết âm u. Ngay lúc đó, Hạ Niệm Văn cảm thấy có chút không thích hợp, tựa hồ luôn có một ánh mắt hướng bên này nhìn qua. Nàng nhìn khắp nơi, lại không gặp người quen, nhưng vẫn cứ cảm thấy có một tầm mắt vọng tới, thẳng đến khi thấy một người từ đầu đến chân, từ chân đến đầu đều tràn đầy vẻ hóng hớt, nàng mới hoàn toàn tỉnh ngộ. Trong thiên hạ này, trừ Hạ Niệm Sanh ra thì còn có ai nữa?","\"Chị còn đang tự hỏi sao tối nay em không về nhà nấu cơm cho tụi chị chứ, thì ra là có hẹn à? Rất không có nghĩa khí, cũng không gọi chị và Tịch Thận Chi.\" Hạ Niệm Sanh nhìn chằm chằm Mộc Chỉ, phát ra thanh âm khêu gợi.","\"Xin chào, tôi là Hạ Niệm Sanh, chị họ của Niệm Văn.\"","\"Xin chào, tôi là Mộc Chỉ.\"","Bàn tay Hạ Niệm Văn nắm ly nước căng cứng, nàng còn chưa kịp nói gì, Mộc Chỉ cũng đã tự báo tên họ, rồi sau đó toàn bộ khuôn mặt Hạ Niệm Sanh tràn ngập vẻ hí kịch hoá. Cô cười đến ý vị thâm trường, Hạ Niệm Văn trên mặt một trận hồng một trận trắng.","\"Niệm Văn, em làm sao vậy? Không thoải mái chỗ nào à?\" Mộc Chỉ nhìn sắc mặt nàng, có chút lo lắng hỏi.","\"Không có gì, đồ ăn cay quá, dạ dày em hơi đau.\"","\"Lòng con bé đau đó.\" Hạ Niệm Sanh thình lình chen vào một câu, Hạ Niệm Văn giật thót, tuột tay, ly nước trong tay rơi xuống đất, phát ra tiếng vang thanh thuý, tiếng rơi làm cho nhân viên phục vụ mặc đồng phục trắng đều giật mình.","Mộc Chỉ lại có chút không hiểu sao, đây là có chuyện gì? Nghĩ đến chắc cũng là việc nhà của Niệm Văn bọn họ mà thôi. Cô đưa khăn ăn cho Hạ Niệm Văn, nàng xin lỗi nhận lấy, liên tục nhận lỗi nói thất thố như vậy thực xấu hổ.","Bàn tay ấm áp của Mộc Chỉ bao trùm lên bàn tay nàng, ngữ khí ôn nhu nói: \"Niệm Văn, không có việc gì, đây là chuyện nhỏ.\" Bàn tay mềm mại kia làm cho trái tim Hạ Niệm Văn sắp tan chảy, sự xuất hiện của Hạ Niệm Sanh làm cho cõi lòng vốn vui sướng lại trở lên xấu hổ dị thường. Nàng đứng dậy, kéo Hạ Niệm Sanh, nói xin lỗi với Mộc Chỉ rồi đi tới toilet.","\"Chị làm gì thế?\" Hai cô gái ở trong phòng vệ sinh giằng co.","\"Cô gái kia chính là Mộc Chỉ? Ánh mắt không tệ, vừa thấy chính là cô gái tốt.\" Hạ Niệm Sanh vô lại nói.","\"Chị, em xin chị đó, đừng doạ cô ấy, em biết nói cái gì cho chị cũng chắc chắn không có kết quả tốt mà.\" Hạ Niệm Văn ủ rũ.","\"Phải không? Vậy chị đây lập tức đi nói cho cô ấy biết em thích cô ấy.\"","\"Đừng làm loạn nữa, được rồi được rồi, em đầu hàng không được sao? Chị hiện tại biến mất đi, OK?\"","\"Có đồng tính không có nhân tính, chị và Tịch Thận Chi ở bàn 13, lát em trả tiền.\"","\"Chị lại lừa em.\"","\"Đương nhiên, cơ hội tốt như vậy chị đây không tận dụng cũng quá ngốc, hơn nữa, chị tân tân khổ khổ nuôi em 23 năm, hiện tại toàn bộ tâm tư của em đều ở trên người người khác, còn muốn chị biến mất, chị chỉ bắt em khao đã đủ tiện nghi cho em rồi.\"","\"......\"","\"Đúng rồi, cô gái kia thật sự không tệ, cố gắng lên nhé.\"","\"Em đương nhiên biết cô ấy tốt rõ ràng hơn chị.\" Hạ Niệm Văn tức giận nói.","\"Đi đi, chị xem trọng cưng đó.\"","Hết chương 12","--------------------------------------","<b>Bách Linh: đói quá...</b>","<b>Cái \"gà nước miếng\" ấy tên gốc là \"khẩu thuỷ kê\", chắc ý nói ngon quá nhìn chảy nước miếng :SS</b>"]