["<br>","\"Niệm Văn, tôi thấy thẹn với em.\" Giọng nói của cô đột nhiên mềm xuống, tiếng nói trầm hoãn, làm cho trái tim Niệm Văn cứng lại, ngay cả hô hấp cũng vội vàng hơn. Nàng gắt gao siết chặt góc của chiếc áo mình mới lấy ra, một lần lại một lần vòng nơi đầu ngón tay.","\"Niệm Văn, tôi biết tâm tư của em, nhiều ngày qua đến thế, cũng nhọc lòng em phải chăm sóc tôi. Không có em, mấy ngày nay hẳn tôi trải qua rất gian nan. Nhiều lúc, tình ý quá nặng, tôi thừa nhận không nổi. Không phải tôi không có suy nghĩ đó, mỗi khi ở cạnh em, luôn làm lòng tôi an ổn, tâm an đến lúc khiến tôi thậm chí có chút ỷ lại. Tôi lớn hơn em vài tuổi, cũng trải qua nhiều chuyện hơn em, tất nhiên tôi biết những điều đó có ý nghĩa gì, chỉ là.......\"","Cô tạm dừng thật lâu, lại chưa nói thêm gì nữa, chỉ dùng đôi mắt thâm thuý yên lặng nhìn Hạ Niệm Văn. Chỉ một câu như thế, lại dấy lên ngàn tầng sóng. Hạ Niệm Văn lẳng lặng nghe, đáy lòng lại rối loạn như gió cuốn mây vần, thật không hiểu là vui hay buồn, tựa như bầu không khí ngột ngạt khó thở mỗi khi bão táp sắp đến, lại như cơn mưa to tầm tã đột nhiên dừng lại.","Kinh hỉ sao? Ít nhất biết cảm giác của Mộc Chỉ đối với mình. Cô nói cám ơn, nói không nhận nổi, xúc động tới nơi mềm mại nhất ở đáy lòng của Hạ Niệm Văn, đủ thứ cảm xúc lên men trong lòng. Sao có thể nói không thừa nhận nổi đây? Hết thảy đều là chính nàng cam tâm tình nguyện. Trên thế giới này, có rất nhiều thứ có vay có trả, nhưng chỉ duy nhất một chữ tình, bạn trả giá, cũng không thể yêu cầu đối phương trả cái giá đồng dạng. Khi Mộc Chỉ cự tuyệt nàng, nàng chỉ đau lòng. Nàng tất nhiên hiểu, nhưng không biết vì lý do gì, ở một đêm như đêm nay, một đêm mà toàn bộ căn phòng tĩnh lặng, quang ảnh loang lổ, thân ảnh yểu điệu, còn có mùi thuốc mới nấu mê hoặc, những lời Mộc Chỉ bộc bạch lại làm lòng nàng ngổn ngang trăm ngàn vị, câu nói cuối cùng kia chỉ là cô vẫn chưa nói ra lời mà thôi.","Hạ Niệm Văn cũng không thua kém, nơi hốc mắt đong đầy hơi nước.","\"Em không cần, không cần chị nói cám ơn hay xin lỗi gì với em, những thứ đó em không cần, em không muốn ép chị, chị biết không? Em không muốn tăng thêm áp lực cho chị, khiến chị cảm thấy bất an, khiến chị khổ sở, thật đó. Nếu chị không chấp nhận được, thì cứ coi những lời em nói trước kia như em chưa từng nói, em vẫn như cũ chỉ là một học trò của chị mà thôi. Tuy trong lòng em rất muốn cùng ở một chỗ với chị, cực kỳ cực kỳ muốn, nhưng có một số việc em biết không thể cưỡng cầu. Cho nên, nếu chị thật sự cảm thấy khổ sở, cảm thấy khó chịu, để em biến mất là được rồi. Em biến mất khỏi tầm mắt chị, từ nay về sau sẽ không xuất hiện nữa. Em chỉ hy vọng có một người có thể chăm sóc chị, nếu không có người đó, tự bản thân chị cũng phải chăm sóc cho mình......\" Tiếng nói của nàng có chút khàn khàn, nói một câu thật dài xong, mới thở dài nói tiếp: \"Chỉ là, em không thể ở lại tới khi chị hoàn toàn khỏi bệnh à? Em không nghĩ gì nhiều đâu, em chỉ là, có thể làm một vài món ăn đơn giản, một ít việc nhà thôi, như vậy chị sẽ không đến mức quá mệt mỏi, sau đó em sẽ đi, được không?\"","Nàng ngẩng đầu nhìn Mộc Chỉ, chờ cô mở miệng, giữ lại hoặc trầm mặc. Thật lâu thật lâu, cô đều không nói gì. Niệm Văn đành phải lấy đồ đạc mình vừa lấy ra bỏ vào lại vali từng món một lần nữa. ","Khoảng cách giữa trời và đất quá xa, nàng rơi xuống có chút đau đớn, chỉ là nàng liều mạng chịu đựng, sợ mình vừa bất cẩn thì bọt nước trong mắt sẽ tràn ra, như thế sẽ thành cái gì chứ? Nàng không muốn khiến Mộc Chỉ phải đồng tình với mình, nếu không chiếm được tình yêu, như vậy ngay cả đồng tình cũng không cần. Nàng cần giữ lại một chút tôn nghiêm.","Nàng kéo rương hành lý, thân ảnh dần trở nên mơ hồ, ngàn vạn buồn bã tích tụ trong lòng, phía sau truyền đến tiếng thở dài không tiếng động của Mộc Chỉ.","Hạ Niệm Văn quay đầu lại, nhìn cô, cách một cánh cửa phòng ngủ, lại nguyên lai gần nhau trong gang tấc mà biển trời cách mặt, gần như vậy mà lại xa đến thế.","Không khí chung quanh tràn đầy thứ khí tức đè nén áp lực hít thở không thông. Sau một lát giằng co cùng trầm mặc, Mộc Chỉ nhìn chằm chằm ánh mắt nàng. Lần đầu tiên, qua một thời gian dài đến vậy, lần đầu tiên Hạ Niệm Văn cảm thấy tuyệt vọng. Nàng cuối cùng không nói một lời, xoay người rời đi, một tay chạm đến tay nắm cửa.","\"Hạ Niệm Văn!!!\" Cô thốt ra gọi tên nàng, cả họ lẫn tên, rốt cuộc dùng thân phận không liên quan đến giáo viên và học trò. Vừa mở miệng, Mộc Chỉ mới phát hiện tiếng nói của mình không biết từ khi nào thì vừa khàn vừa nghẹn. Cô cúi đầu, phát hiện mình dưới tình thế cấp bách thế nhưng lại đi chân trần ra phòng khách. Dưới chân lạnh lẽo, cô không kịp để ý, chỉ bật thốt ra tên Hạ Niệm Văn, chính là lúc này Hạ Niệm Văn lại như nghẹn một bụng lửa giận, tỏ vẻ không nghe thấy, đổi giày, kéo vali, đẩy cửa ra.","Mộc Chỉ giận dữ, tiến lên bắt lấy cổ tay nàng: \"Hạ Niệm Văn, em đứng lại đó cho tôi.\"","Khí lực của cô mỏng manh, chỉ nhẹ nhàng giữ lấy cổ tay Hạ Niệm Văn. Hạ Niệm Văn động cũng không được, mà bất động cũng không xong, để mặc Mộc Chỉ nắm chặt cổ tay mình. ","Hai người thế nhưng lại trầm mặc, mỗi người một tâm sự. Khi bốn mắt nhìn nhau, đôi mắt nàng sáng ngời trong suốt, sâu thẳm, người này là người làm cô mê luyến đến thế, nước mắt nhưng bất giác lại tràn bờ mi. Cô không biết như vậy rốt cuộc mình muốn gì? Chính là bóng lưng lúc Hạ Niệm Văn rời đi lại làm lòng cô đau đớn. Lòng cô chua xót, từ lồng ngực lan tràn đến đầu ngón tay, trong hốc mắt một tầng sương mù dày đặc.","Trái tim Hạ Niệm Văn mềm nhũn, rương hành lý trong tay rơi xuống, nàng luống cuống lau nước mắt cho cô, lại không biết vì sao càng lau càng nhiều, ướt đẫm cả lòng bàn tay lẫn mu bàn tay.","\"Chị đừng khóc, được không? Em không đi là được chứ gì.\"","\"Em thích đi thì cứ đi đi.\" Mộc Chỉ quay mặt qua chỗ khác, lại không giữ lại, chỉ đi về phía phòng tắm. Hạ Niệm Văn thấy cô khóc đầy mặt nước mắt như thế, lòng như tan nát, vội đi theo, lại không dám tiến lên an ủi, chỉ tay chân luống cuống rút giấy vệ sinh ra đưa cho cô: \"Chị đừng khóc nữa được không? Đều do em không tốt, em không đi mà, chị có đuổi em em cũng không đi.\"","Đột nhiên Hạ Niệm Văn như nhớ tới cái gì, vội chạy vào phòng bếp tắt bếp đi, cũng may chỉ quá vài phút.","Thuốc Đông y đậm đặc là dùng để tẩm bổ thân thể. Hạ Niệm Văn quay lại vào phòng ngủ lấy dép lê ra cho Mộc Chỉ: \"Đi vào đi, con gái dù lạnh thế nào cũng không được để chân lạnh.\"","\"Đưa thuốc cho tôi.\" Mộc Chỉ tiến lên lấy bát, tự nhận thấy mình thất thố, cô cuối cùng cũng hoà hoãn lại cảm xúc, đụng vào hai gò má là thứ xúc cảm lạnh lẽo. ","Hạ Niệm Văn vào phòng bếp lấy thìa, nhẹ nhàng thổi thổi: \"Thuốc đắng dã tật, chị cố nhịn đi.\"","Nàng cúi đầu nhìn cô, ánh mắt chăm chú.","Mộc Chỉ xì một tiếng bật cười, cũng không biết ai giống tiểu hài tử hơn nữa. Cô uống một ngụm, thử độ ấm, cầm bát lên, một hơi liền uống xong: \"Đau dài không bằng đau ngắn.\"","Hạ Niệm Văn thấy cô một hơi uống hết, ngẩn ra sững sờ tại chỗ, không biết làm gì.","\"Vì cái gì không có đường?\"","\"Gì cơ?\"","\"Thuốc này đắng thế, tôi một hơi uống hết, hẳn nên có miếng đường để nhuận họng chứ.\"","\"À.\" Hạ Niệm Văn lục tìm xung quanh, cũng không tìm được, đến lúc xoay lại thì lại thấy Mộc Chỉ khóc.","\"Làm sao vậy? Làm sao vậy? giờ em đi ra ngoài mua, được không?\" Hạ Niệm Văn hoảng, buổi tối hôm nay làm sao vậy? Tuyến lệ của cô giống như không thể ngừng, nói khóc liền khóc. Một tay nàng đặt phía sau lưng cô khe khẽ vỗ, động tác trên tay rất nhẹ, lại không đủ ôn nhu. Người ngốc chung quy ngốc, càng không biết hiện tại nên ở bên cạnh Mộc Chỉ hay nên lập tức ra ngoài mua đường.","Mộc Chỉ chỉ nhẹ nhàng giữ chặt góc áo cô, dù sao đã thất thố, đã khóc trước mặt nàng, có một sẽ có hai, có hai còn có ba. Cô cúi đầu, nhớ tới mẹ mình, nhớ lại trước đây khi mình bệnh, mẹ cũng sẽ không dỗ cô uống thuốc, chỉ đem một chén thuốc đầy thứ đen xì gì đó đặt trước mặt, nói nếu cô không uống thuốc thân thể sẽ không khoẻ lại, không đi học được, sau này cũng sẽ không có tương lai. Nghe thế cô sẽ yên lặng uống hết thứ nước đắng ngắt đó, rồi mẹ sẽ luôn để lại một viên đường, mềm, ngọt ngào. Kẹo thỏ trắng, khi đó đã thuộc loại hàng hoá xa xỉ. Rồi đập vào mắt, là cảnh không lâu trước đó Mộc Dung Huyên vênh váo tự đắc ném năm vạn đồng vào mặt mình. Nước mắt rơi, đáp xuống mu bàn tay của Hạ Niệm Văn. Rốt cục cô hiểu vì sao mình sẽ ngăn Hạ Niệm Văn lại không để nàng đi. Qua bao nhiêu năm, dãi nắng dầm mưa, con đường này vẫn chỉ có mình cô đi, thời điểm gặp được quyết định quan trọng trong đời, cũng chỉ mình cô quyết định. Lên đại học, gặp gỡ Hàn Thiếu Công, cứ nghĩ mình cuối cùng gặp được đấng phu quân, lại nào biết sẽ cắm sừng mình với cô em gái cùng cha khác mẹ. Cuộc sống này vĩnh viễn càng cẩu huyết hơn cả phim ảnh, thế nhưng bây giờ, nghĩ tới lại bỗng dưng rơi lệ.","Hạ Niệm Văn đưa tay lau nước mắt cho cô: \"Không sao, về sau đều có em ở đây.\" Nàng ôn nhu, cỗ ấm áp từ lòng bàn tay truyền đến. Hạ Niệm Văn dẫn cô đến sô pha ngồi. ","Không biết là tác dụng của thuốc, hay do người kia, chỉ cảm giác được bàn tay ấm áp kia nhẹ nhàng vỗ lưng mình, ngốc như vậy, cực kỳ giống người đó trước đây. Mộc Chỉ có chút hoảng hốt, chỉ là hai tay vẫn gắt gao túm chặt góc áo Hạ Niệm Văn, trong lúc mơ mơ màng màng, tựa như lại gặp được bóng dáng mơ hồ kia, giống như ngày trước ba cô dùng đôi bàn tay dày kén nhẹ nhàng vuốt ve trán cô, dịu dàng nói: \"Tiểu Mộc Chỉ của ba, phải mau mau khoẻ lại, hết bệnh rồi ba ba mới có thể dẫn con đi ăn kem.\" ","Mơ mơ hồ hồ, giống như lại gặp được Hàn Thiếu Công, đứng dưới tàng cây anh đào ở dưới lầu ký túc xá, cúi người, thì thầm nhỏ nhẹ bên tai cô: \"Bảo bối, cả đời này em chỉ thuộc về anh.\"","Đôi tay siết chặt góc áo Hạ Niệm Văn nổi lên gân xanh nhìn thấy mà ghê người, chóp mũi chua xót, trước mắt, đã thấy khuôn mặt bọn họ đều dần dần mơ hồ, dần dần đi xa, chỉ có khuôn mặt thanh tú của Hạ Niệm Văn ở gần ngay trước mắt.","Giờ phút này, là ai ôm cô vào lòng, là ai cau mày lo lắng vì cô, sự quan tâm hôm nay có lẽ nào cũng sẽ biến thành mây khói tan biến ngày mai? Cô phân không rõ, tư vị chua chát trong lòng, chỉ mình cô biết được. Người kề bên ấm áp thấy rõ ràng, cô liền cứ vậy nặng nề ngủ thiếp đi.","Hết chương 45"]