["<br>","Tịch Thận Chi rùng mình, người này ngay từ đầu vốn đã vô lại thế rồi. Tư thế nàng không thay đổi, chỉ cố gắng dịch người né tránh, phần thân trên nghiêng tới trước, nào biết Hạ Niệm Sanh đúng là cố ý, lại dán sát lại. Nàng nhíu mày, nổi giận nói: \"Hạ Niệm Sanh, rốt cục cô muốn làm gì?\"","Niệm Sanh thấy nàng thực sự tức giận, hơi thu liễm, rụt người lại.","Hành trình hai tiếng hai mươi phút chấm dứt, hai người xuống máy bay, đập vào mặt là luồng không khí xa lạ.","Cô sớm đã dự đoán trước, đặt khách sạn trên mạng trước, có lẽ ngay cả số chứng minh thư của Tịch Thận Chi đều có thể đọc làu làu, bằng không lúc đặt vé máy bay lại mua bằng cách nào chứ?","Lúc tới sảnh khách sạn, cô nghiêng đầu hỏi Tịch Thận Chi: \"Chúng ta đặt một phòng hay hai?\"","\"Đương nhiên là hai.\"","Trả lời đặc biệt dõng dạc rõ ràng, hai nữ nhân đặt một phòng thì có gì ngạc nhiên đâu? Liền ngay cả cô gái trước quầy lễ tân cũng có chút giật mình nhìn các nàng. Niệm Sanh và nàng lấy chứng minh thư ra, hai phòng thì hai phòng.","Hai người đều tự trở về phòng, Hạ Niệm Sanh mới lấy di động ra xin phép với chỗ làm. Cô không ngốc đi báo với Dương Khiết, báo với nữ nhân kia có mà đồng ý cho cô nghỉ mới là lạ: \"Đài trưởng, nhà của em đột nhiên có việc, hiện tại em đã về quê, đúng, việc gấp, cực kỳ gấp, hẳn là một tuần, đợi em về sẽ viết giấy nghỉ phép sau. Dương Khiến à, em có gọi cho cô ấy, không gọi được, được được rồi, em biết, khi nào em về sẽ giải thích với cô ấy.\"","Cúp máy, cô nằm dài trên giường khách sạn, bầu không khí ở một vùng đất xa lạ đều là thứ không khí mới mẻ. Cô có chút hưng phấn, lại càng không cảm thấy mỏi mệt. Tắm xong, đổi một bộ quần áo, nhàm chán quá liền dậy đi gõ cửa phòng cách vách.","\"Ai?\"","\"Là tôi.\"","\"Cô là ai?\"","<br> Niệm Sanh cắn răng, cô cứ giả bộ hồ đồ đi, ở một nơi xa lạ, còn ai có thể tìm cô nữa chứ?","\"Tôi, Hạ Niệm Sanh.\"","\"Chuyện gì?\" Tịch Thận Chi mở cửa, trên người vẫn là bộ đồ lúc mặc trên máy bay, xem ra nàng chưa tắm rửa. Mái tóc dài được cuốn lên, dùng một cây bút máy để giữ.","\"Trong phòng có ma.\" Niệm Sanh bắt đầu bịa chuyện, hai người ra ngoài đi du lịch, ngủ một phòng cũng không cô độc đến vậy, ban đêm không ngủ được, ngay cả người để nói chuyện cũng không có.","\"Ma quỷ gì thấy cô cũng phải sợ.\" Thận Chi nghiêng người, để cô tiến vào.","Niệm Sanh ngượng ngùng cười cười: \"Cô không thấy mệt à? Vừa xuống máy bay đã vẽ.\"","Tịch Thận Chi thu dọn đồ đạc trên giường, có người ở nàng cũng không thể an tâm vẽ tranh. Niệm Sanh lơ đãng thoáng nhìn bộ đồ lót mà nàng lấy ra từ trong vali, vải lụa, màu đen. Thận Chi có chút mất tự nhiên, thấy cô nhìn chằm chằm bộ đồ lót kia, sắc mặt đỏ lên.","Nàng đứng dậy lấy đồ lót thả lại vào trong vali, nhất thời không khí như đọng lại.","Lần này ngay cả Hạ Niệm Sanh đều cảm thấy không được tự nhiên, những thứ đó giữa hai nữ nhân không phải đều đặc biệt bình thường sao? Vì sao Tịch Thận Chi lại cứ trốn tránh cô, cô là công, cũng đâu phải đàn ông chứ?","Cô ngồi lên giường cạnh Tịch Thận Chi, cũng kéo gần khoảng cách giữa hai người. ","Một khi cô tới gần, Tịch Thận Chi liền cảm thấy khẩn trương, nhích lại gần đầu giường: \"Rốt cuộc có chuyện gì? Cô nói thẳng là được.\"","\"Bọn họ thật sự nói phòng tôi có ma mà, tôi sợ.\"","Thận Chi trợn mắt lườm cô một cái, nhưng ánh mắt vô tội kia, còn vẻ giả vờ giả vịt đáng thương, nắm chặt góc áo nàng đó, suýt chút nữa làm Tịch Thận Chi tin. Nàng vỗ rớt tay cô: \"Bây giờ còn chưa tới mười hai giờ, cho dù có ma cũng không lợi hại.\" ","Nàng còn dám tiếp tục doạ, Niệm Sanh liền nhào vào lòng nàng: \"Tôi sợ ma nhất, cô đừng làm tôi sợ được không? Tôi không dám về ngủ.\"","Ngực của Tịch Thận Chi thuộc loại nhỏ nhắn xinh xắn, dựa vào, căng mềm vừa vặn. Niệm Sanh không thích ngực lớn, cứ cảm thấy phụ nữ ngực to thiếu một loại khí chất.","Thận Chi bị cô đột nhiên ôm lấy, hoàn toàn đờ ra, không kịp phản ứng. Từ nhỏ nàng đã không thích có tiếp xúc thân thể quá mức với người khác, ngay cả chị em ruột với nhau, dù ôm như vậy cũng cực kỳ ít. Trước kia cũng sẽ chỉ lúc đi dạo mới giữ chặt tay chị mình. Thân mật như thế này với ai đó, thật sự làm nàng không được tự nhiên.","\"Hạ Niệm Sanh, cô đứng lên.\" Hai tay nàng buông thõng, không có chỗ đặt.","Niệm Sanh nghe lời đứng dậy, trong hốc mắt thế nhưng ẩn ẩn có hơi nước.","\"Không phải chứ? Bị chiếm tiện nghi là tôi, cô khóc cái gì?\"","\"Tôi đã nói với cô tôi sợ ma, cô còn không tin. Chiếm tiện nghi cái gì, nếu cô muốn ôm tôi, tôi lúc nào cũng có thể để cô ôm.\" Nói xong, hơi nước trong hốc mắt càng nặng, chỉ sợ một trận gió thổi qua liền có thể lay động hồ nước đó rơi xuống. Dáng vẻ đáng thương của cô, dù Thận Chi biết rõ cô chỉ giả vờ, lại vẫn rung động như cũ.","\"Được rồi được rồi, cô cũng đừng đau lòng nữa, không phải đi du lịch nên vui vẻ mới đúng sao? Đi ra giải sầu thì tốt rồi.\"","Lại nào biết Tịch Thận Chi càng khuyên, cô lại càng khóc to hơn. Vốn cô cũng chỉ định trêu chọc Tịch Thận Chi, không ngờ khi thật sự nhào vào lòng nàng, nơi mềm mại nào đó trong trái tim như bị đánh trúng. Cô lại không kiềm được nhớ tới Lăng Tiêu Tiêu, lại nhớ nhà.","Vòng tay Thận Chi thật ấm áp. Cô vốn định gạt nước mắt, không ngờ tuyến lệ thật sự bị kích thích, ai biết nữ nhân này một khi dịu dàng lại ôn nhu đến vậy. ","Một thời gian dài thật dài, cô vẫn luôn gồng mình gánh mọi chuyện một mình. Ở một vùng đất xa lạ, cô gái bình thường lúc nào cũng chỉ lạnh mắt đối diện lại đột nhiên ôn nhu an ủi mình, phòng tuyến trong lòng Niệm Sanh đột nhiên ầm ầm sụp đổ, nước mắt càng rơi càng nhiều, đến cuối cùng đã khóc nấc. Thận Chi bị cô khóc đến có chút phiền: \"Cô có thể đừng khóc hay không?\"","\"Cô có thể, mà không thể cũng được, ôm tôi một cái không?\" Niệm Sanh nức nở, trên mặt đầy nước mắt, dáng vẻ khổ tình như thế thực khiến người ta đau lòng.","Tịch Thận Chi không có cách nào, nhìn cô một cái, sâu kín thở dài, lại ôm cô thật chặt vào lòng, một tay đặt phía sau lưng nàng nhẹ nhàng vỗ về, vuốt lên vuốt xuống sống lưng cô, thanh âm lúc nhẹ lúc chậm: \"Không phải một nữ nhân thôi sao? Huống chi vẫn là loại phụ nữ khốn kiếp như thế, chẳng phải có câu nói trời đất nơi nào mà không có cỏ, qua cái thôn đó rồi, sau này nhất định sẽ gặp được một người đối xử với cô tốt hơn.\"","Hoàn cảnh mà Thận Chi vốn sinh hoạt, việc an ủi người khác thế này vẫn là lần đầu, cho nên nàng thực ngốc, dù là lời an ủi, hay tư thế an ủi đều ngây ngô đến thế. Niệm Sanh bị sự ôn nhu đó của nàng khiến cõi lòng mềm nhũn. Cô là loại động vật thuộc họ mèo, khi chỉ có một mình, mọi thứ đều lặng yên tự gánh vác. Qua suốt bao nhiêu năm, năm ấy 18 tuổi mạo hiểm bất hiếu, công khai với tất cả mọi người trong nhà, hại cha mẹ mình mất hết mặt mũi trước mặt cả gia tộc, từ đó về sau không còn liên quan gì với nhà họ Hạ, một mình tha phương lên phía Bắc đi học, chỉ mình cô em họ Hạ Niệm Văn đến đưa cô. ","Khoảnh khắc cô bước lên tàu hoả liền biết cả đời này từ nay về sau không còn cha mẹ người thân có thể dựa vào, mọi con đường cũng chỉ có một mình cô đi, mọi cửa ải, cũng chỉ có thể một mình cô vượt quá.","Lên đại học, quen biết Lăng Tiêu Tiêu, cô cảm thấy đó chính là người con gái mình muốn, cho nên mặc kệ nàng nhát gan yếu đuối giấu diếm tới đâu, cô cũng không muốn hỏi. Cô chỉ thầm nghĩ ở bên nhau, tám năm, quãng thời gian tươi đẹp nhất có nàng làm bạn cũng đủ tốt rồi. Chỉ là có những năm, mỗi khi tết âm lịch đến, là thời điểm khó khăn vượt qua nhất. Lăng Tiêu Tiêu về nhà mừng năm mới, em ấy nhát gan thế, không dám dẫn Niệm Sanh về.","Mùa đông ở Bắc Kinh lạnh đến sắp kết thành sương, cô có nhà, lại không về được. Trong phòng ngủ chỉ còn một mình cô, vô số lễ trừ tịch, một mình trong nhà nấu mỳ ăn. Khi đó không có tiền, trong nhà lại chặt đứt nguồn kinh tế của mình. Mẹ cô lén ở sau lưng ba cho cô học phí, nhưng tiền sinh hoạt cũng chỉ có thể dựa vào tự mình kiếm. Lúc đó không cảm thấy khổ bao nhiêu, dù sao có những quyết định do mình đưa ra, cũng chỉ có thể do mình gánh vác. ","Cô lựa chọn công khai giới tính, chính là muốn được làm chính mình. Cô không trách cha mẹ, cũng không trách Lăng Tiêu Tiêu, mỗi người có cách sống khác biệt. Chỉ là, mỗi khi đến tết, ăn miếng mỳ, thân thể ấm áp rất nhiều, rúc trong ổ chăn nhắn tin cho Lăng Tiêu Tiêu, dù cách sóng điện thoại chờ tiếng chuông báo năm mới thôi cũng đủ vui vẻ. Dù sao qua biết bao năm như vậy, gặp được chuyện gì cũng đều tự mình khiêng lấy, cũng sẽ không cảm thấy khổ, nhưng có những lúc, khi người khác nói cho bạn biết bạn thật sự rất khổ, con người liền chân chính trở nên yếu đuối.","Chính mình tự liếm miệng vết thương thì cũng qua, nhưng khi có người lại hỏi bạn có đau không, sợi phòng tuyến trong lòng sẽ đứt phựt. Lúc này Hạ Niệm Sanh chính là như thế, cho nên cô đơn giản ôm cổ Tịch Thận Chi, càng ôm nàng chặt hơn một chút.","Thận Chi bị cô ôm không thở nổi, nàng cố tránh, lại nghe Hạ Niệm Sanh còn đang nức nở hét lên một tiếng: \"A, con nhện a con nhện.\"","Thận Chi bị doạ đến bật dậy, nhảy dựng lên từ trên giường, sắc mặt trắng bệch: \"Ở đâu?\"","Đã thấy Hạ Niệm Sanh nằm trên giường mình, cười đến thở không nổi, Tịch Thận Chi thấy trên mặt cô còn vương đầy nước mắt, thật không thể nói là buồn cười hay giận nữa, trong khách sạn làm gì có nhện.","Nào có người như vậy chứ, nói khóc liền khóc, nói cười là cười. Tịch Thận Chi lắc đầu, tính toán thì Hạ Niệm Sanh còn lớn hơn nàng một tuổi, nhưng nhiều lúc người kia càng giống một đứa con nít, nghịch ngợm bốc đồng.","\"Tôi đi tắm rửa trước, cô tứ tuỳ tiện.\"","\"Tốt, tôi sẽ canh cửa cho cô, bọn họ nói khách sạn này có nhiều kẻ háo sắc lắm.\"","Tịch Thận Chi xì một cái cười ra tiếng: \"Hạ Niệm Sanh, rốt cuộc cô tìm chỗ kiểu gì vậy? Vừa có sắc lang lại có ma.\"","Nàng cười rộ lên thật đẹp, cùng sống chung dưới một mái nhà mấy tháng, nàng rất ít khi cười, dáng vẻ mặt mày giãn ra như thế, Niệm Sanh nhìn không khỏi có chút say.","Cô thầm than trong lòng, xoay người đi, không nhìn Tịch Thận Chi nữa. Cô và Lăng Tiêu Tiêu là thật sự không trở về được, đáng tiếc Tịch Thận Chi không phải đồng loại, nếu không phát triển một đoạn tình cảm mới cũng tốt. ","Cô bị suy nghĩ trong đầu doạ nhảy dựng, hai người đi du lịch riêng với nhau thật sự rất mờ ám, cô không hề có ý định gì, cô thề, chỉ là muốn tạm thời rời khỏi Nam thành mà thôi.","Hết chương 41"]