["<br>","Con người khi còn sống luôn sẽ có những chuyện ngoài ý muốn xảy ra, cho dù bạn có đem mọi thứ trong cuộc sống quy hoạch thành một cái cục, thình lình, quân cờ trong ván cờ ấy lại bước đi sai lầm. Bản thân Hạ Niệm Văn vốn không phải một người sống có quy hoạch, nhân sinh của nàng đơn giản mà rõ ràng, lại vào một năm hai mươi ba tuổi, gặp được một yếu tố ngoài ý muốn là Mộc Chỉ.<br>","Ngày 23 tháng 9, chủ nhật, như bình thường, sắc thời se lạnh, đêm trước ngày được nghỉ, trong các khu thương mại bắt đầu đưa ra đủ loại hoạt động giảm giá khuyến mãi, các hãng lớn tranh nhau quảng cáo, sợ người tiêu dùng quên mất họ. Hạ Niệm Văn đã đi trong trung tâm thương mại Gia Mậu suốt từ tầng một lên tầng bốn, tặng quà là một chuyện phiền toái, huống chi đối tượng lại là Mộc Chỉ.","Rối rắm một thời gian dài, rốt cục ở Chu Đại Phúc chọn một sợi lắc tay bằng bạch kim, nhìn món trang sức tinh xảo trong hộp, cõi lòng vốn rối rắm của nàng cũng rốt cuộc hạ xuống. Nàng đứng ở ngã tư đường, những người đợi xe xếp thành một đội ngũ thật dài.","Chập tối, trước nhà hàng Nhạn Ấp, nơi tổ chức sinh nhật của Mộc Chỉ. Ngày đó, Hạ Niệm Văn mặc một thân tây trang màu đen, mái tóc vừa vượt quá vai thực tự nhiên buông lơi, đôi giày cao gót bảy phân đi dưới chân ẩn ẩn đau đớn. Ngày thường nàng không đi giày cao gót, vóc dáng 1m68 không cần đi giày cao gót cũng có thể hiện ra dáng người cao gầy, trừ phi trường hợp quan trọng. Tủ giày của nàng nhiều nhất chính là giày đế bằng, giày vải, giày cao gót cho mùa hạ một đôi, mùa đông một đôi. Nàng cảm thấy chỉ cần thoải mái là tốt rồi, cho nên lần đầu tiên Hạ Niệm Sanh cưỡng bức lợi dụ nàng đi giày cao gót, mắt cá chân bị đau suốt một tuần. Nhưng hôm nay, nàng lại chủ động xỏ chân vào đôi giày cao gót bảy phân kia. ","Có người phục vụ dẫn nàng vào thang máy, nàng liền thấy được người kia, ở chính giữa đại sảnh. Cô mỉm cười nhìn tân khách tới lui, ánh đèn ở trong đại sảnh kim bích huy hoàng chiếu lên sóng mắt lưu chuyển của cô. Mái tóc dài của cô được bới lên, ánh đèn rực rỡ, đem cái bóng của cô vẽ lên bức tường gạch lấp lánh, thướt tha yểu điệu. Cả sảnh đường tân khách thì thầm nhỏ to, lại chỉ thấy cô hơi hơi ngẩng mặt. Cho tới giờ cô vẫn luôn là vậy, ở giữa đám đông, ngàn vạn phương hoa tụ tập vào một người. Phảng phất như cô chẳng hề chú ý tới trăm ngàn ánh mắt xung quanh, mỗi người đều cách cô xa đến vậy. Cô đứng nơi cao, tao nhã lạnh nhạt, ánh mắt cô xuyên qua đám đông vọng về phía cửa lớn, Hạ Niệm Văn đón nhận ánh mắt cô, ôn hoà cười.","Hạ Niệm Văn vẫn luôn nhớ thời điểm đó, khi cô lần đầu tiên xuất hiện trên bục giảng, một đám nhóc mười lăm mười sáu tuổi bên dưới ồn ào. Ngay cả một đám thiếu nữ thích chưng diện cũng bị đui mù. Một giáo viên như thế, căn bản không cần trường học dùng chiêu số gì, học sinh cũng đã nối liền không dứt. Năm ấy, Mộc Chỉ mặc váy dài màu xanh, viền váy lướt qua mắt cá chân, cũng như thế, dưới đài một mảnh thổn thức, cô ở trên đài thản nhiên đứng, chỉ mỉm cười. Khi đó Niệm Văn thầm nghĩ cô đẹp đến nao lòng, giống vô số pháo hoa nở rộ trên bầu trời, tràn đầy trong mắt, sáng lạn mê loạn ánh mắt nàng. ","Tựa như Mộc Chỉ lúc này, so với ngày đó càng tăng thêm vẻ quyến rũ cùng tao nhã. Bờ mi của cô, ánh mắt của cô, vừa xa lạ lại quen thuộc. Năm tháng lắng đọng lại, không chỉ là tuổi tác, còn có sương khói. ","Hạ Niệm Văn xuyên qua đám đông, đến bên cạnh Mộc Chỉ. Nàng nghiêng người, hơi cúi đầu, mím môi không nói, mỉm cười hơi hé mắt nhìn cô. Niệm Văn lấy lễ vật ra đặt vào tay cô, lòng bàn tay cô ấm áp: \"Sinh nhật vui vẻ!\"","Cô nói: \"Cám ơn.\"","Bên cạnh cô là Liễu Đinh Huy phong lưu phóng khoáng. Hôm nay anh ta mặc một bộ âu phục màu đen. Niệm Văn nhìn anh ta, anh ta cũng như thế, chẳng qua ý cười đối với nàng đầy ẩn ý. Hạ Niệm Văn trợn mắt lườm, có người cười như anh ta sao? Tân khách tới lui có mấy người Hạ Niệm Văn nhận ra, đều là nhân viên công ty tổ chức lễ cưới của Mộc Chỉ. Những người khác, nàng chưa bao giờ gặp, có lẽ là họ hàng bạn bè của hai nhà. Bữa tiệc sinh nhật này dù sao cũng chỉ mời những người rất gần gũi. Hạ Niệm Văn nhìn quanh bốn phía, cũng chỉ có khoảng 20, 30 người.","Cây quế thừa dịp gió đêm, bay lả tả, rơi trên hành lang thật dài, từng làn hương phiêu lãng. Hạ Niệm Văn tách ra khỏi Mộc Chỉ, Liễu Đinh Huy lên đài hoạt động cái miệng, lải nhải mấy lời động tình, dưới đài bốn người lớn tuổi kia hẳn là cha mẹ của hai người, trên mặt đầy vẻ vui mừng, chỉ mình Mộc Chỉ vẫn cười yếu ớt. Cô mới là nhân vật chính thực sự của ngày hôm nay. Cô nghiêng người, lấy một chiếc ly đế cao, có người tiến lên kính rượu, rượu hồng trong ly nhẹ nhàng dao động, vẽ thành đoá đoá hoa. ","Niệm Văn trốn trong một góc phòng, lẳng lặng nhìn hết thảy, có mấy người đàn ông tiến tới mời rượu, nàng chỉ khách sáo có lệ một lát, lại né tránh. ","\"Em đừng nói với tôi, cả đêm nay em định đứng trong góc này uống hết chỗ rượu đó nhé?\" Không biết từ khi nào, người đàn ông ôn nhã đó đến gần, đôi mày nhướn cao, chăm chú nhìn nàng đánh giá. Hạ Niệm Văn chịu không nổi loại ánh mắt trần trụi đó của anh ta.","Nhưng nàng cũng không yếu thế, trừng mắt lại: \"Đó cũng là chuyện của tôi.\"","\"Chuyện tôi có thể làm, tôi đều làm, về phần rất nhiều chuyện kế tiếp, phải nhìn chính em thôi.\"","\"Tôi có thể hỏi anh một vấn đề không?\" Niệm Văn có chút khó hiểu hỏi.","\"Nói đi.\"","\"Vì sao anh lại muốn tôi theo đuổi cô ấy? Cô ấy sẽ gặp rất nhiều rất nhiều áp lực, từ gia đình, xã hội, thậm chí bao gồm ngay cả chính bản thân cô ấy.\"","\"Em cảm thấy tôi thân ở trong giới, chẳng lẽ không hiểu những thứ phải thừa nhận sao? Chẳng qua tôi cảm thấy so với những áp lực đó, không có cách nào lại yêu một người mới khiến cho người ta càng thêm tuyệt vọng, tâm như tro tàn. Mộc Chỉ ấy à, cô ấy mới 29 tuổi, tôi hy vọng cô ấy có thể hưởng thụ một tình yêu tươi đẹp. Tôi hy vọng có một người có thể yêu cô ấy, trân trọng cô ấy, bảo vệ cô ấy. Tôi hy vọng cô ấy cũng có thể đối xử với người mình yêu như thế. Con người khi còn sống, ở quãng thời gian tươi đẹp nhất, nếu bỏ lỡ người đáng giá trân trọng nhất, kia mới thật sự là tiếc nuối.\"","\"Nhưng mà...\"","\"Không có gì 'nhưng mà' hết, có những thứ em phải nghĩ đến, nếu ngay cả việc nghĩ cũng không dám nghĩ, em còn chờ mong một người kiêu ngạo như thế hạ thấp tư thái cầu em sao?\"","\"Không, không có, tôi chưa từng nghĩ như vậy, nhưng mà, tôi, làm cách nào, làm cách nào thổ lộ với cô ấy bây giờ? Nếu cô ấy từ chối tôi thì phải làm sao? Nếu cô ấy không hiểu thứ tình cảm đó thì phải làm gì?\"","\"Năm đó khi cô ấy mười lăm tuổi biết tôi là người đồng tính, người ta ấy à, ngay cả lông mày cũng chưa nhăn một cái, chỉ đem toàn bộ sách bài tập đặt trước mặt tôi mà thôi. Chuyện bị từ chối ấy à, rất bình thường, bị từ chối nhiều quá cũng thành thói quen.\"","Hạ Niệm Văn nghiêng đầu nhìn người đàn ông mới gặp vài lần bên cạnh, đã thấy anh ta ôm bả vai nàng, làm như hai người là huynh đệ quen biết nhiều năm.","Hạ Niệm Văn tránh né, muốn giãy khỏi thân mình tràn ngập nội tiết tố giống đực của anh ta, nhưng ánh mắt vẫn nhìn chằm chằm nơi có Mộc Chỉ tồn tại.","\"Tôi xem trọng em đó nha.\" Liễu Đinh Huy làm động tác kinh điển của Quách Phù Dung [1], thiếu chút nữa làm Hạ Niệm Văn ghê tởm chết mất. Nàng đi được vài bước, lại lộn trở về: \"Hay là thôi đi, hôm nay sinh nhật cô ấy, em không muốn làm cô ấy mất vui, cũng không muốn đảo lộn cuộc sống yên bình hiện tại của cô ấy.\" Nàng nhìn khoảng không mênh mông bên ngoài cửa sổ, trong lòng lại tràn đầy tâm sự.","\"Sao anh lại ở đây? Ba anh đang đi tìm anh đó.\" Đang chìm trong suy nghĩ, không biết từ khi nào giai nhân đã đến bên cạnh, lời kia tất nhiên là nói với Liễu Đinh Huy.","\"Anh định chúc rượu Niệm Văn, cảm ơn em ấy hôm đó cứu em. Vậy anh đi qua chỗ ba nhé, em cũng phải cảm ơn người ta tử tế đó.\" Liễu Đinh Huy nói xong liền nhanh nhẹn đi mất. Thẳng đến rất lâu về sau, Hạ Niệm Văn cũng không hiểu được phần tình cảm của Liễu Đinh Huy dành cho Mộc Chỉ, nếu không phải tận mắt thấy anh ta cùng người yêu xuất hiện trước mắt, nàng nhất định sẽ không tin chuyện anh ta là Gay, chỉ vì sự che chở của anh ta đối với Mộc Chỉ, so với huynh trưởng của bất cứ người bình thường nào cũng đều càng làm hết phận sự chức trách hơn.","Trời lạnh lẽo, bàn tay nắm ly rượu có chút run rẩy, năm nay hoa quế nở hơi trễ, cũng sắp quốc khánh mà hoa quế phủ kín cành cây vẫn lả tả rơi rụng, gió thổi qua, liền bay đầy đất. Bên ngoài nhà hàng là một hàng cây quế, mùi hương theo cửa sổ tiến vào, hỗn hợp với mùi rượu. Mộc Chỉ hơi hơi nghiêng người, khẽ chạm vào ly rượu của nàng, trong lúc lơ đãng, Niệm Văn đã ửng hồng đầy mặt.","\"Sao mặt em hồng quá vậy?\" Nói xong, cô liền lấy mu tay nhẹ nhàng áp lên má nàng, nóng rực như lửa, doạ Mộc Chỉ sửng sốt: \"Em không sao chứ? Nếu không thể uống thì uống ít một chút, sao lại nóng thế này?\" Nói xong, mu bàn tay lại đổi thành lòng bàn tay.","Toàn thân Hạ Niệm Văn căng cứng, vốn chỉ trên mặt nóng, hiện tại thì tốt rồi, toàn thân đều nóng lên. Nàng cũng cảm thấy kỳ quái, trước kia khi đi học, hoặc ít hoặc nhiều cũng sẽ có thân thể tiếp xúc đơn giản với Mộc Chỉ, thí dụ như khi đến văn phòng, lấy sách bài tập sẽ không cẩn thận đụng vào tay cô, còn tỷ như có một lần nàng rốt cục bị cảm mạo không gượng nổi, nặng nề ngủ thiếp trên lớp của Mộc Chỉ, tay cô cũng giống hôm nay, dịu dàng đo nhiệt độ cho nàng. Nhưng nàng khi đó, chỉ cảm thấy ấm áp, chỉ cảm thấy chỉ cần có cô bên cạnh, hết thảy đều trở nên an tâm. Ngay cả sinh bệnh, nàng cũng không cảm thấy khó chịu bao nhiêu. Nhưng năm năm sau gặp lại, chỉ cần cô tới gần, nàng liền toàn thân căng thẳng, giống một sợi dây cung vận sức chờ phát động. Bàn tay ấm áp của cô sáp lại, mang theo mùi thương độc hữu, Hạ Niệm Văn muốn tránh cũng không được, liền một phen tóm lấy cổ tay cô.","Trong lúc nhất thời, nàng chỉ cảm thấy cô cách nàng gần đến thế, không phải là Mộc Chỉ đứng trên đài xa xôi nói chuyện. Không phải là Mộc Chỉ xa xôi như pháo hoa, mà chính là Mộc Chỉ mà nàng đang giữ chặt trong tay. Nàng cỡ nào hy vọng ngày đó ở bệnh viện, cô không hề ngủ, mà nghe được những lời thổ lộ của nàng. Nàng dồn nén dũng khí lâu đến thế mới nói ra được, mà chẳng lẽ nay, hiện tại, giờ khắc này, lại muốn lặp lại một lần nữa?","\"Làm sao vậy?\" Mộc Chỉ kinh ngạc hỏi nàng.","Vì cái gì ngay cả Liễu Đinh Huy và Hạ Niệm Sanh liếc mắt một cái đều nhìn ra, nhưng chỉ mình chị không biết? Chị có biết trôi qua nhiều năm thế rồi, em cuối cùng vẫn thích chị không? Muốn em phải làm thế nào có thể nói cho chị biết, khi sóng mắt chị lưu chuyển nhìn em, nói với chị, Mộc Chỉ, em thích chị, chữ \"thích\" đó khác biệt với sự ỷ lại cùng mê luyến của học trò đối với thầy cô, đây là \"thích\" của tình nhân. Tình yêu đó, cả đời này, cho tới bây giờ em cũng chưa bao giờ từng dám xác định.","Hết chương 21","-----------------------------------------","<b>Chú thích</b>","[1] Quách Phù Dung là một nhân vật trong phim cổ trang hài kịch \"Võ lâm ngoại truyện\", động tác kinh điển là kiểu để tay hình chữ V dưới cằm&nbsp;"," <img data-original-width=\"640\" data-original-height=\"480\" src=\"https://img.wattpad.com/3a41bf1008d75a8b6568ad2ea81f4bde93d737f8/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6c654631307354447457745561673d3d2d3638373833303536312e313537646565646636653932666336323833363537303037373633342e6a7067\">","<b>Bách Linh: Ko hiểu sao truyện này cứ man mác một màu xám...</b>","Đột nhiên lại nhớ đến đoạn:","\"Khoảng cách xa nhất trên thế giới không phải khoảng cách giữa sự sống và cái chết, mà là em đứng trước anh, nhưng anh lại không biết em yêu anh;","Khoảng cách xa nhất trên thế giới không phải em đứng trước anh nhưng anh không biết em yêu anh, mà là yêu đến cuồng si nhưng không thể nói rằng em yêu anh;","Khoảng cách xa nhất trên thế giới không phải em không thể nói em yêu anh mà là nhớ anh đến đau thấu tim gan nhưng chỉ có thể giấu sâu vào tận đáy lòng;","Khoảng cách xa nhất trên thế giới không phải em không thể nói em nhớ anh mà biết rõ yêu nhau nhưng không thể ở bên nhau; Khoảng cách xa nhất trên thế giới không phải yêu nhau nhưng không thể ở bên nhau, mà là rõ ràng không thể ngăn cản hơi thở này, nhưng phải cố ý giả vờ không chút quan tâm.","Khoảng cách xa nhất trên thế giới không phải rõ ràng không thể ngăn cản hơi thở này, nhưng phải cố ý giả vờ không chút quan tâm, mà là dùng trái tim lạnh lùng, đào một con kênh không thể vượt qua giữa em và người yêu em\"","[Trích \"Giường đơn hay giường đôi\" - Cầm Sắt Tỳ Bà]"]