["Hai ly rượu qua đi, vẻ mặt Tô Cũng đã đỏ ửng, ánh mắt sương mù. Ghé vào sô pha, nhìn Ngụy Tử Nịnh cười khúc khích.<br> Ngụy Tử Nịnh nhìn cô bộ dáng ngây ngốc này, buông ly rượu, đi qua vuốt vuốt tóc Tô Cũng:<br> \"Đã lớn như vậy, tửu lượng còn kém như vậy, như vậy sao được a. Sau này không cho phép theo người khác ra ngoài uống rượu, biết không?\"<br> \"Ân, em sẽ không cùng những người khác đi uống rượu.\"<br> Ngụy Tử Nịnh đem Tô Cũng kéo tới, bước đi Tô Cũng loạng choạng, Ngụy Tử Nịnh không còn cách nào khác đành phải đỡ cô đi đến bên giường. Tô Cũng một cái lảo đảo, hai người cùng nhau ngã sấp xuống giường.<br> Mặt đối mặt nằm ở trên giường, Tô Cũng mặt thì đỏ ửng, trong miệng lầm bầm cái gì Ngụy Tử Nịnh nghe không rõ, nhưng cũng mặc kệ cô, chuẩn bị đứng dậy đi rót cho cô ly nước, Tô Cũng lại đột nhiên vươn tay, ôm lấy cổ của nàng, ồn ào: \"Không được đi!\"<br> \"Ngoan a, tôi không đi, tôi chỉ muốn đi rót cho cô ly nước thôi.\" Ngụy Tử Nịnh vỗ vỗ tay Tô Cũng nói.<br> Tô Cũng không nghe theo: \"Em không cần uống nước, để em ôm một chút, sẽ tốt ngay thôi.\"<br> Ngụy Tử Nịnh không có biện pháp, điểm nhẹ lên trán Tô Cũng.<br> \"Cô nha, uống say rồi thật là giống như một đứa trẻ.\"<br> Tô Cũng ngọ nguậy, chui vào lòng Ngụy Tử Nịnh, tìm một vị trí thoải mái nhắm hai mắt lại, tay vẫn còn choàng trên cổ Ngụy Tử Nịnh, cái tư thế này, thật đúng là nhìn như thế nào cũng thấy không thích hợp a, Ngụy Tử Nịnh bất đắc dĩ cười cười, cũng chỉ đành mặc kệ cô vậy.<br> Vuốt đầu Tô Cũng, thầm nghĩ, từ lúc quen biết cô tới nay cũng mấy tháng, vẫn là Tô Cũng chiếu cố bản thân mình, mỗi ngày làm cơm cho mình ăn, khi mình đi công tác thì giúp mình tưới nước cây cảnh trong nhà, mình nói cái gì yêu cầu cái gì cô cũng không từ chối. Lần này Tô Cũng đến tìm mình, cũng là bởi vì một câu nói đùa của mình.<br> Nghĩ như vậy, cảm thấy Tô Cũng thật đúng là một người có thể nương tựa. Vốn chính là một đứa trẻ, ở trước mặt mình nhưng vẫn sắm vai người chiếu cố, ngay từ đầu cái đứa trẻ mới ra đời kia, lại bất tri bất giác trưởng thành, còn mình thì lại thành một đứa trẻ, chuyện xấu tính, làm nũng gì cũng đã làm với Tô Cũng, cũng không nghe cô có nột câu oán trách.<br> \"Cho nên, ai cưới được Tô Cũng của chúng ta, thật đúng là tu mấy đời phúc khí nga.\" Nghe nói vậy, Tô Cũng hình như có cảm giác, nằm trong lòng Ngụy Tử Nịnh đầu càng rút sâu vào ngọ nguậy.<br> Ngụy Tử Nịnh tắm xong không có mặc đồ lót, bị Tô Cũng khẽ động làm cho nàng đỏ mặt. Vỗ vỗ đầu Tô Cũng, gỡ tay Tô Cũng còn choàng trên cổ mình xuống, đứng dậy đi rót cho Tô Cũng ly nước.<br> Đem nước đặt ở trên đầu giường, đem người nằm lộn xộn kia chỉnh lại ngay ngắn, đắp tốt cái chăn, bản thân mình mới ở tại bên kia nằm xuống. Mới vừa nằm xuống, Tô Cũng lại tiến đến, một cái ôm chặt Ngụy Tử Nịnh, Ngụy Tử Nịnh bất đắc dĩ cười cười, đứa nhóc này cho mình là gối ôm thịt người hay sao...<br> Sáng sớm ngày hôm sau, Tô Cũng mở mắt ra, nhìn hoàn cảnh không quen, suy nghĩ hồi lâu mới phản ứng được, mình hiện tại là đang ở thành phố Y, nhìn hai bên trái phải dò xét, không thấy được Ngụy Tử Nịnh ở đây, Tô Cũng biết nàng là đi làm việc rồi.<br> Rời giường sắp xếp, ăn điểm tâm xong, Tô Cũng mang theo bàn vẽ ra cửa, ngồi trên một chiếc xe buýt đi thông vùng ngoại thành.<br> Trải qua một giờ lộ trình, rốt cục đã đến nơi mà mình muốn đến. Nơi này có một mảnh đất đầy hoa, các hoa nhỏ đủ màu tranh nhau đua nở. Tô Cũng cũng đã biết cái thành phố này có một mảnh đất hoa như thế, sớm đã nghĩ tới sẽ thấy được cảnh tượng này, tuy rằng đã xem qua rất nhiều tranh ảnh, nhưng cũng không bằng tận mắt nhìn thấy.<br> Tìm một vị trí thích hợp, chuẩn bị bàn vẽ, Tô Cũng bắt đầu vẽ tranh.<br> Một lúc lâu sau, Tô Cũng mới hoàn thành bức tranh, mà Tô Cũng cả người cũng đã cứng ngắc, xoay xoay cái cổ, mới phát hiện bên cạnh một cái nữ sinh xấp xỉ tuổi mình tươi cười nhìn mình, Tô Cũng sửng sốt.<br> \"Rốt cuộc cậu cũng phát hiện tớ a.\"<br> \"À, có việc gì sao?\"<br> \"Không có việc gì, tớ chính là nghĩ bộ dạng cậu chuyên chú rất đẹp.\"<br> Tô Cũng xấu hổ đỏ mặt.<br> \"Cậu đừng hiểu lầm a, tớ là đang học chụp ảnh, vừa rồi nhịn không được đã chụp ảnh của cậu, cậu để ý sao?\"<br> \"Không ngại.\"<br> Nghe Tô Cũng nói không ngại, nữ sinh liền cầm máy ảnh của mình, vừa đưa ra ảnh chụp cho Tô Cũng xem.<br> \"Rất đẹp đúng không?\"<br> Tô Cũng không biết nàng đang nói là nói phong cảnh hay nói người, cười cười gật đầu.<br> \"Tớ là Tôn Cẩn, còn cậu?\"<br> \"Tô Cũng.\"<br> \"Cậu đem địa chỉ của cậu nói cho tớ biết đi, hôm nào tớ mang ảnh chụp này mang qua cho cậu.\"<br> \"Tớ ở khách sạn XX, vậy cám ơn cậu a.\"<br> \"Hẳn là tớ nên cám ơn cậu làm người mẫu miễn phí cho tớ mới đúng.\"<br> Tô Cũng thu dọn xong bàn vẽ, hai người cùng nhau ngồi trên xe buýt trở về thành phố, dọc theo đường đi hai người hàn huyên rất nhiều, biết Tôn Cẩn cũng đến từ thành phố B, hai người rất nhanh trở thành bạn bè.<br> Ngụy Tử Nịnh gọi điện thoại tới.<br> \"Cô đang ở đâu?\"<br> \"Em đi ra ngoài vẽ cây cảnh, đang trở về khách sạn.\"<br> \"Tôi ở khách sạn chờ cô.\"<br> \"Được.\"<br> Cúp điện thoại, Tôn Cẩn cười cười hỏi:<br> \"Bạn trai sao?\"<br> Tô Cũng xấu hổ khoát khoát tay.<br> \"Không đúng không đúng, là nữ nhân a.\"<br> Tôn Cẩn giả vờ kinh ngạc: \"Bạn gái sao?!\"<br> <i>\"Cũng không phải, hiện nay chỉ là bạn bè bình thường.\"</i> Nghĩ vậy, Tô Cũng có chút uể oải.<br> \"À, có phải cậu nghĩ rất kỳ quái hay không?\"<br> \"Cũng không phải a.\" nói xong còn đưa tay bắt tay Tô Cũng. \"Người đồng đạo.\"<br> Trong nháy mắt Tô Cũng nghĩ thế giới này thật đúng là nhỏ...<br> Xuống xe, hai người vẫy tay nói lời từ biệt. Tô Cũng liền nhanh như bay trở lại khách sạn.<br> Ngụy Tử Nịnh nhàn nhã ngồi trên sô pha ăn nho, vừa ăn vừa xem TV, Tô Cũng một đường chạy về đến, người đầy mồ hôi, Ngụy Tử Nịnh nhìn cô một cái, tặng kèm theo một cái nhìn ghét bỏ, sau đó tiếp tục xem TV.<br> Tô cũng tay nắm thành nắm đấm, ta nhịn! Sau đó cầm quần áo đi tắm.<br> Chờ Tô Cũng tắm xong đi ra, Ngụy Tử Nịnh nói với cô:<br> \"Công việc bên này của tôi kết thúc, chúng ta vui chơi thế nào?\"<br> \"Hay là chúng ta tìm một địa điểm gần đây đi đi, xung quanh cảnh đẹp còn rất nhiều nha.\"<br> \"Được rồi.\"<br> Kỳ thực đối với Ngụy Tử Nịnh mà nói, thời gian vui chơi đây đó, còn không bằng ở nhà nằm ngủ, xem phim... Ở nhà mở điều hòa xem cảnh người ta tấp nập qua lại, không phải cũng rất thú vị sao? Nhưng mà ngẫm lại có thể Tô Cũng cần đi những nơi này để kích phát linh cảm, thôi thì quyết định bồi Tô Cũng đi. Dù sao thời gian này cũng không phải mùa du lịch, hẳn là người cũng không nhiều.<br> Nghe xong Ngụy Tử Nịnh nói, Tô Cũng mở máy vi tính tra tìm nơi muốn đến. Nhìn bóng lưng Tô Cũng, Ngụy Tử Nịnh lắc đầu, quả nhiên người trẻ tuổi tinh lực tương đối tràn đầy. Có điều, nhìn bộ dạng Tô Cũng vui vẻ, Ngụy Tử Nịnh đối với chuyến đi lần này tựa như cũng có chút mong đợi.<br> Cuối cùng, Tô Cũng muốn đi một ngọn núi gần đây, nơi này còn chưa có hoàn toàn bị khai phá thành cảnh khu, vẫn còn phong cảnh tự nhiên rất tốt, hơn nữa độ cao so với mặt nước biển cũng không tính là cao, đến đó leo núi có thể ở lại nhà dân, ngày hôm sau còn có thể xem mặt trời mọc.<br> Nghe xong kế hoạch của Tô Cũng, Ngụy Tử Nịnh khóe miệng co rút, quả nhiên tuổi trẻ tinh lực tràn đầy. Ngụy Tử Nịnh không thể làm gì khác hơn là đáp ứng, sau đó kéo Tô Cũng đi ra ngoài mua giày.<br> Tô Cũng hỏi Ngụy Tử Nịnh có thể mời bạn mới cùng đi hay không, Ngụy Tử Nịnh không chút do dự cự tuyệt, Tô Cũng đành phải thôi, kỳ thực cô cũng không muốn có người quấy rầy chuyến du lịch lần đầu của hai người, nhưng lại sợ Ngụy Tử Nịnh nghĩ cô đối với nàng có mưu đồ gì, may mắn nàng cự tuyệt, Tô Cũng cười rất vui vẻ.<br> Ngụy Tử Nịnh nhìn Tô Cũng cười khúc khích, vỗ vỗ đầu của cô.<br> \"Mau thu dọn những đồ đạc cần đi, sáng ngày mai chúng ta xuất phát, tôi cũng rất muốn cảm thụ một chút không khí mới mẻ.\" "]