["Ngụy Tử Nịnh từ nhỏ cũng rất ưu tú, thành tích vẫn cầm cờ đi trước, hơn nữa lớn lên xinh đẹp, người theo đuổi nàng vẫn rất nhiều, mà nàng đại đa số thời gian đều là hình dạng lạnh lùng. Thời gian hầu như ở trong nhà quản nghiêm, không có cơ hội yêu đương, lúc ở cao trung, Ngụy Tử Nịnh cùng một nữ sinh quan hệ tốt, nữ sinh kia gọi Vu Tâm, đồng dạng là một phi thường ưu tú nữ sinh, người ưu tú luôn luôn cô độc, gặp phải người đồng dạng ưu tú sẽ gặp lòng lòng luyến tiếc.<br> Lần đầu tiên gặp phải Vu Tâm là lúc năm nhất quân huấn, Vu Tâm cùng Ngụy Tử Nịnh đứng chung một chỗ, bởi khí trời quá nóng, Vu Tâm ngất ở bên cạnh, Ngụy Tử Nịnh không thể làm gì khác hơn là đem nàng đưa đến phòng y tế.<br> Nữ sinh trong lúc đó thành lập hữu nghị rất dễ dàng, huống chi là hai người cùng loại người. Cho dù hai người sẽ tranh đệ nhất danh, nhưng đối hai người mà nói, cũng không phải đối thủ, càng như là hợp tác đồng bọn, cùng nhau nỗ lực, cùng nhau tiến bộ.<br> Tới lúc năm hai một ngày nào đó, Ngụy Tử Nịnh lại thu được thư tình của học sinh giỏi lớp bên cạnh, Vu Tâm biểu hiện rất khác thường, Ngụy Tử Nịnh nghĩ vì Vu Tâm thích tên học sinh kia.<br> \"Cậu thích hắn sao? Tớ không thích hắn, tớ sẽ không đáp lại, cậu thích người ta thì theo đuổi đi a, không theo đuổi người ta như thế nào biết.\"<br> Vu Tâm cũng không có phản bác, quay đầu đi, không để ý Ngụy Tử Nịnh, Ngụy Tử Nịnh không biết chuyện gì xảy ra, lần này chiến tranh lạnh chính là không sai biệt lắm một tháng.<br> Một tháng sau, tháng khảo thành tích, Vu Tâm thành tích rớt xuống hạng mười. Vu Tâm một tháng này biểu hiện vẫn rất khác thường, lúc đi học thì đờ ra, tan học thì như một người đi vào cõi thiên thai, cũng rất ít nói, khảo ra thành tích sau đó chủ nhiệm lớp tìm Vu Tâm nói chuyện, Vu Tâm chỉ là nói bản thân áp lực lớn, chủ nhiệm lớp hỏi không ra nguyên cớ, đã để cho nàng trở về phòng.<br> Ngụy Tử Nịnh đã sớm phát hiện Vu Tâm khác thường, vẫn không có nét mặt hòa hảo, liền vẫn kéo dài, lần này ra thành tích như vậy, Ngụy Tử Nịnh nhịn không được, ngay sau khi tại tan học ngăn cản lại Vu Tâm, hai người cùng nhau về nhà, trên đường về nhà, Ngụy Tử Nịnh hỏi Vu Tâm:<br> \"Cậu làm sao vậy? Gần đây trạng thái không tốt, còn không để ý tớ. . .\"<br> \"Một mình suy nghĩ một số việc, hiện tại nghĩ thông suốt rồi, sẽ không còn không để ý tới cậu nữa, chúng ta chính là giống như lúc trước như vậy.\"<br> \"Được, cậu nhanh lên một chút điều chỉnh tốt tâm trạng a.\"<br> Qua đi Vu Tâm cùng Ngụy Tử Nịnh quan hệ hòa nhã lại, chỉ là Ngụy Tử Nịnh phát hiện Vu Tâm biến đổi rất kỳ quái, đối với nàng dục vọng giữ lấy càng ngày càng mạnh, không cho nàng nhận thư tình của người khác, không cho nàng cùng những người khác cùng nhau ăn. . .<br> Ngụy Tử Nịnh cũng âm thầm thừa nhận, thẳng đến có một ngày, mẹ Vu Tâm tìm đến Ngụy Tử Nịnh, cầm nhật ký của Vu Tâm đến, Ngụy Tử Nịnh xem xong, phát hiện Vu Tâm đối với nàng cảm tình là không đồng dạng như vậy, là tình nhân cảm tình, cố chấp nhiệt liệt, Ngụy Tử Nịnh cảm thấy phi thường khiếp sợ.<br> Lúc Ngụy Tử Nịnh đi hỏi Vu Tâm, Vu Tâm không có phủ nhận, chỉ là hỏi nàng:<br> \"Vậy cậu nguyện ý theo tớ cùng một chỗ sao?\"<br> Ngụy Tử Nịnh cự tuyệt, bởi vì nàng chưa từng có đối với Vu Tâm có qua tâm tư khác, chỉ là biểu thị mong muốn có thể hảo hảo làm bạn bè, Vu Tâm cũng không có cự tuyệt.<br> Ngụy Tử Nịnh bắt đầu có ý vô ý cùng Vu Tâm bảo trì cự ly, bởi vì không thể đáp lại cảm tình của nàng, Vu Tâm là một người rất mẫn cảm, ngay từ đầu thì đã nhận ra, nhưng lơ đểnh, bắt đầu mỗi ngày phát tin nhắn tâm sự cho Ngụy Tử Nịnh, mỗi ngày quấn quít lấy Ngụy Tử Nịnh, Ngụy Tử Nịnh bất đắc dĩ nhưng cũng không thể tránh được.<br> Thẳng đến khai giảng năm ba, mẹ Vu Tâm lại tới tìm Ngụy Tử Nịnh, nguyên nhân là Vu Tâm uống thuốc ngủ tự sát. Một cái nghỉ hè này Ngụy Tử Nịnh cũng không có để ý tới Vu Tâm, tin nhắn không trả lời, điện thoại không tiếp máy, tới cửa tìm nàng, nàng cũng làm cho mẹ nói bản thân không ở, kỳ thực Ngụy Tử Nịnh là muốn làm cho có chút cự ly, làm cho Vu Tâm hết hy vọng, không nghĩ tới đổi lấy như vậy kết quả.<br> Cha mẹ Vu Tâm đem Vu Tâm đưa ra ngoại quốc, làm cho nàng bắt đầu một cuộc sống mới.<br> Mà Ngụy Tử nịnh sau đó ghi nhớ đến tận đây luôn phải bảo trì cự ly, ngoại trừ từ nhỏ đến lớn bạn tốt Cố Văn Ngôn, hầu như không có bạn bè khác. Sợ người khác đối với nàng cảm tình quá sâu, bản thân vô pháp chấp nhận, không thể đáp lại, càng sợ có người như Vu Tâm cố chấp tồn tại. Nàng không dám tưởng, nếu như Vu Tâm không có được người nhà đúng lúc phát hiện, mà tạo thành cái khác hậu quả nàng có thể hay không gánh chịu.<br> \"Chuyện rất cẩu huyết* có đúng hay không?\" Ngụy Tử Nịnh tục tục cằn nhằn nói thật lâu lại hỏi.<br> *(Cẩu huyết: 'máu chó': những tình tiết có thể nói là kinh điển của kinh điển, quen thuộc đến nỗi nhàm chán).<br> \"Hóa ra chị Tử Nịnh là một người nhát gan, sợ trách nhiệm.\"<br> Nguyên vốn tưởng rằng Tô Cũng đã ngủ, không nghĩ tới còn nghe được nàng đáp lại.<br> \"Đúng vậy, tôi chính là người nhát gan. Chuyện xưa tôi cũng nói, cô cũng nên ngủ đi.\"<br> \"Được, chị Tử Nịnh ngủ ngon.\"<br> \"Ngủ ngon.\"<br> Nói xong ngủ ngon, Tô Cũng đã tiến vào trong lòng Ngụy Tử Nịnh, ôm Ngụy Tử Nịnh thắt lưng, tìm một thoải mái tư thế liền ngủ.<br> Ngụy Tử Nịnh nhưng ngủ không được, nghĩ trước đây, có thể bản thân thật là một người nhát gan, chỉ biết một mặt trốn tránh, nếu như ngay từ đầu cùng Vu Tâm nói rõ ràng, có thể đã không có nhiều chuyện như vậy. Thế nhưng nhân sinh chính là như vậy, tới lúc ngươi có thể quay đầu lại hy vọng một chút, nhưng vĩnh viễn cũng không có thể đi trở về.<br> Ngày hôm sau sáng sớm, Ngụy Tử Nịnh chuẩn bị rời giường đi làm, Tô Cũng còn đang phì phò ngủ, dù sao cũng là bệnh nhân.<br> Ngụy Tử Nịnh đi xuống lầu mua bữa sáng, đặt lên bàn liền đi làm.<br> Tô Cũng tỉnh lại, sờ sờ hai bên trái phải, phát hiện Ngụy Tử Nịnh đã rời giường, vội vã ngồi dậy, hô hai tiếng:<br> \"Chị Tử Nịnh!\" Không ai trả lời, nhìn đồng hồ, đã chín giờ hơn, biết Ngụy Tử Nịnh hẳn là đi làm rồi, thì định chuẩn bị lại ngủ một hồi, lúc này nhận được Ngụy Tử Nịnh tin nhắn:<br> \"Tôi mua điểm tâm để trên bàn, bản thân ăn nóng một chút, ăn xong nhớ kỹ uống thuốc, không được ở trên giường lười biếng!\"<br> Tô Cũng nhìn tin nhắn, bĩu môi, thật đúng là cho em là đứa trẻ a, nhưng chính là trở về tin nhắn:<br> \"Ân, buổi sáng tốt lành, em mới vừa rời giường.\"<br> Ngụy Tử Nịnh không có trả tin nhắn, phỏng chừng tại bận, bạn nhỏ Tô Cũng rửa mặt xong thì vui sướng đi ăn điểm tâm, Ngụy Tử Nịnh biết Tô Cũng bệnh còn chưa hết, tri kỷ mua cháo cùng dưa muối, Tô Cũng hài lòng ăn.<br> Ăn xong điểm tâm, tại Ngụy Tử Nịnh trong phòng tham quan vài vòng, phát hiện Ngụy Tử Nịnh thật đúng là một người không có gì tình thú, phòng ở trang trí có nề nếp, không có dư thừa vật phẩm trang trí, chỉ là sân thượng có vài cây thực vật thoạt nhìn có chút không khí.<br> Tham quan xong Ngụy Tử Nịnh phòng ở, Tô Cũng liền về nhà, buổi trưa Ngụy Tử Nịnh gọi điện thoại cho nàng, dặn dò nàng nhớ kỹ ăn bữa trưa, thật đúng là đem nàng cho là đứa trẻ, Tô Cũng không phục nghĩ, sớm muộn sẽ có một ngày em sẽ làm cho chị biết em cũng không phải là trẻ con a!! (Pink: ta ủng hộ cái suy nghĩ này à nga).<br> Buổi tối, lúc Ngụy Tử Nịnh về nhà, Tô Cũng đã làm tốt cơm, Ngụy Tử Nịnh thấy một bàn thức ăn, tâm tình rất phức tạp, đã lâu không có ăn đến Tô Cũng làm cơm, bản thân không gì sánh được tưởng niệm, thế nhưng để cho một cái bệnh nhân làm cơm cho mình, thật đúng là có chút băn khoăn.<br> Tô Cũng không phát hiện Ngụy Tử Nịnh quấn quýt, lôi kéo Ngụy Tử Nịnh ngồi xuống ăn.<br> \"Chị Tử Nịnh, chị có đúng hay không đem em xem như đứa trẻ.\"<br> \"Cô vốn chính là đứa trẻ a.<br> \"Em đã 22 tuổi !\"<br> \"Vậy chính là đứa trẻ a.\"<br> \"Chị để cho đứa trẻ con nấu cơm cho chị sao? !\"<br> \"Ngạch. . .\"<br> Một ván này, Tô Cũng thắng. Ngụy Tử Nịnh cái này háo ăn, không thể làm gì khác hơn là chuyên tâm ăn, không tiếp cái trọng tâm câu chuyện này. "]