["<br>Tô Cũng thấy Nguỵ Tử Nịnh đứng ở cửa, chính là kích động muốn tiến lên chào hỏi, nhưng Nguỵ Tử Nịnh mặt không biểu tình xoay người đi, để lại Tô Cũng sững sờ ở đó.<br> Tô Cũng đau đầu, \"Chị Tử Nịnh khẳng định là tức giận, hoàn hảo em có chuẩn bị tâm lý, chờ xem, lần này em sẽ không buông đâu .\"<br> Tô Cũng rời đi hai năm, đi rất nhiều nơi, cũng gặp qua rất nhiều người, trong lúc tung một ít tranh lên mạng, tiếng vang cũng không tệ lắm, hôm nay cũng coi như có chút danh tiếng tiểu hoạ sĩ , ngoại trừ vẽ một ít tranh cảnh bình thường, thỉnh thoảng còn phóng một ít tranh châm biếm tiểu cố sự, tranh Tô Cũng chủ đề rất rộng.<br> Ngụy Tử Nịnh về đến nhà, còn cảm thấy không thực, không nghĩ tới Tô Cũng thực sự đã trở về. Kỳ thực Nguỵ Tử Nịnh này hai năm vẫn đều có quan tâm Tô Cũng, Tô Cũng đi đâu, vẽ cái gì, tranh của nàng đánh giá thế nào, Nguỵ Tử Nịnh đều biết, cảm thấy Tô Cũng trưởng thành, song, cũng có chút tiếc nuối, để cho cô trưởng thành trong cuộc sống, bản thân không thể ở bên canh cô. Nhưng nguyên nhân chính là vì bản thân không ở bên cạnh cô, nên Tô Cũng mới có thể trưởng thành đi. Ngụy Tử Nịnh nghĩ như vậy . Cho nên lúc nhìn thấy Tô Cũng, cũng không có như vậy kích động.<br> Tô Cũng biết bản thân không nói một tiếng trở về, Nguỵ Tử Nịnh khẳng định sẽ không đối với bản thân hoà nhã, cũng không có quá mức thương tâm, xoay người đi thu thập đồ đạc, quét dọn gian phòng . Tuy rằng hai năm thời gian đều ở bên ngoài phiêu bạt, nhưng phòng ở này chính là không bỏ được, vẫn đều đóng tiền thuê nhà, vì chính là nghĩ có một ngày bản thân trở về, . Lúc này đây, Tô Cũng thực sự chuẩn bị tốt đã trở về.<br> Ngày hôm sau, Tô Cũng đem Cố Văn Ngôn hẹn đi ra, hỏi thăm Nguỵ Tử Nịnh tình hình gần đây.<br> \"Ai ngô, đây không phải là đại hoạ sĩ Tô Cũng của chúng ta sao? Còn nhớ chúng ta những ... vô danh tiểu bối, thực sự là vinh hạnh a.\" Hai năm trước Tô Cũng không nói một tiếng rời đi, tuy rằng Cố Văn Ngôn biết lý do cô rời đi, nhưng chính là không thể chấp nhận cô không nói một tiếng mà bỏ người bạn tốt của mình. Lúc trước Nguỵ Tử Nịnh cùng Tô Cũng bên nhau, Cố Văn Ngôn nghĩ hài lòng chính là bởi vì nghĩ Tô Cũng là người rất đáng tin cậy, có thể mang đến cho Nguỵ Tử Nịnh cảm giác an toàn, chính là như thế một người Cố Văn Ngôn kỳ vọng rất cao, cư nhiên thì như vậy bỏ Nguỵ Tử Nịnh đi. <br> Tại lúc Tô Cũng mới vừa rời đi, Nguỵ Tử Nịnh cả ngày ở trong nhà Tô Cũng, chờ cô trở lại, đi ra ngoài ăn cũng không hảo hảo ăn, còn nói không có ngon bằng Tô Cũng làm, Cố Văn Ngôn là không biết làm sao. Hoàn hảo Nguỵ Tử Nịnh đúng lúc điều chỉnh tốt trạng thái, bắt đầu đầu lo làm việc, tại lúc Nguỵ Tử Nịnh vùi đầu làm việc, Cố Văn Ngôn mới biết được hóa ra Nguỵ Tử Nịnh để hảo hảo cùng Tô Cũng cùng một chỗ, từ làm công, bản thân gây dựng sự nghiệp, mà lúc Nguỵ Tử Nịnh cần Tô Cũng nhất, Tô Cũng cư nhiên bởi vì bản thân không tự tin, bỏ chạy. <br> Dưới loại tình huống này, Cố Văn Ngôn khẳng không cho Tô Cũng mặt mũi , cho nên đừng hy vọng nàng nói ra cái gì lời hữu ích.<br> Tô Cũng cũng biết Cố Văn Ngôn thức giận bản thân, cười cười, <br> \"Này, chị Văn Ngôn nói cái gì đâu, em đâu là cái gì hoạ sĩ a, dù có quên ai cũng không có khả năng đã quên chị a.\"<br> \"Đừng nga, chị đây không nhận nổi, nói đi, chuyện gì? Chị không có thời gian với em dài dòng .\"<br> \"Em chỉ biết chị Văn Ngôn tốt nhất .\"<br> \"Ít có nịnh hót đi, có việc gì nói.\"<br> \"Hảo hảo hảo, em hẹn chị đi ra chính là muốn hỏi chị một chút chị Tử Nịnh hai năm qua như thế nào, em ngày hôm qua nhìn thấy nàng , nàng diện vô biểu tình thì xoay người rời đi, hoàn toàn không nhìn em .\"<br> \"Hứ, không đánh em thì đã là khách khí !\"<br> \"Ân, chị Văn Ngôn nói rất đúng, vậy chị nói cho em biết đi.\"<br> \"Chị không có gì để nói với em, chuyện của hai người các em thì em tự mình đi giải quyết, chị không xen vào, Nguỵ Tử Nịnh không để ý tới em thì chị đây vỗ tay tán thành, đừng hy vọng chị giúp em. Chị chỉ có thể nói cho em Nguỵ Tử Nịnh hai năm qua rất tốt, chỉ là lại nhớ tới trước đây, trên mặt dáng tươi cười không còn, làm việc lại càng thêm liều mạng . Được rồi, nàng không đàm luyến ái, cũng không biết chấp nhất cái gì, chị giới thiệu cho nàng rất nhiều người, nam nữ đều có, kết quả nàng không có hứng thú, chị đều cho rằng nàng phải cô độc sống quãng đời còn lại. Được rồi, chị không nghĩ nói nhiều như vậy , cái khác không có gì để nói , tái kiến.\" Nói xong Cố Văn Ngôn đứng dậy rời đi.<br><br> Tô Cũng nhìn Cố Văn Ngôn mang giày cao gót, còn khí phách không gì sánh bằng rời đi, không khỏi cảm thán, chị Văn Ngôn chính là tự tin như vậy, ngoài miệng nói như vậy, kỳ thực là so với ai khác còn thiện lương hơn người.<br> Tô Cũng nghe được đều bản thân muốn, tuy rằng biết Nguỵ Tử Nịnh khôn có cùng ai một chỗ, nhưng chính là muốn càng thêm xác định, 'đánh người phải chuẩn bị gậy', đây là đạo lý hai năm nay Tô Cũng ngộ ra.<br> Về đến nhà, chính là cùng hai năm trước như nhau, làm tốt cơm, chuẩn bị chờ Nguỵ Tử Nịnh trở về ăn, đợi thật lâu cũng không thấy Nguỵ Tử Nịnh trở về, Tô Cũng có chút lo lắng, lại không biết phải đi chỗ nào tìm, điện thoại không tiếp, nhắn tin không trả lời, Tô Cũng nghĩ Nguỵ Tử Nịnh biến thành tiểu hài tử , làm chuyện như thế ấu trĩ, không biết bản thân rất lo lắng a.<br> Tô Cũng tại dưới lầu chờ Nguỵ Tử Nịnh, đợi được tới 10h hơn, rốt cục đợi được thân ảnh Nguỵ Tử Nịnh xuất hiện, Nguỵ Tử Nịnh thân thể có chút lay động, vừa nhìn chính là uống rượu, đi qua người Tô Cũng, không có bất luận cái gì phản ứng, trực tiếp diện vô biểu tình lướt qua cô.<br> Tô Cũng cũng không tức giận, đi theo phía sau Nguỵ Tử Nịnh lên lầu, thấy Nguỵ Tử Nịnh về nhà đóng cửa, Tô Cũng mới trở về nhà bản thân, xem ra đây là trận đánh kéo dài, phải hảo hảo chuẩn bị mới có thể đánh thắng a.<br> Ngày hôm sau, Tô Cũng sáng sớm đã thức dậy, chạy đến sát vách \"cốc, cốc, cốc\" gõ cửa, nhìn Nguỵ Tử Nịnh vẻ mặt phẫn nộ đi ra mở cửa, Tô Cũng bày ra một bộ dáng tươi cười, đối với Nguỵ Tử Nịnh nháy mắt mấy cái,<br> \"Nhĩ hảo, em là hàng xóm mới đến, ở bên sát vách, em là Tô Cũng.\"<br> Ngụy Tử Nịnh trực tiếp mặt đen, <br> \"Em làm cái quỷ gì a? !\"<br> Tô Cũng bất khuất, chính là vẫn vẻ mặt tươi cười, làm ra bộ dạng thật ngây thơ, \"Lần đầu gặp mặt, thỉnh chiếu cố nhiều hơn nga.\" Nói xong còn chấp tay cung lại.<br> Ngụy Tử Nịnh nhìn Tô Cũng động tác, trong lòng trợn mắt, vì sao không trực tiếp làm ra đi, bởi vì Nguỵ Tử Nịnh nghĩ mắt trợn trắng sẽ làm mất hình tượng nữ cường nhân. Đối với nữ cường nhân cái này xưng hô, Nguỵ Tử Nịnh ngay từ đầu là cự tuyệt , bởi vì nghĩ nữ cường nhân vừa nghe tựa như cọp mẹ thật đáng sợ, nhưng sau đó Cố Văn Ngôn cho nàng xem chút chuyện nữ cường nhân, Nguỵ Tử Nịnh liền vui vẻ tiếp thu cái gọi nữ cường nhân . Ở trong lòng trợn mắt xong, Nguỵ Tử Nịnh liền dự định đóng cửa , một chút cũng không muốn bồi cái người bên ngoài đùa giỡn.<br> Tô Cũng rất nhanh nhận thấy được&nbsp; Nguỵ Tử Nịnh muốn đóng cửa, vội vàng lấy tay chặn cửa lại, \" chị Tử Nịnh đừng như vậy mà, em làm tốt điểm tâm , làm hàng xóm mới, có thể hay không rộng lòng cùng nhau ăn một bữa cơm.\"<br> Ngụy Tử Nịnh suy nghĩ một chút, dù sao đều đã rời giường , lại có người thỉnh ăn, sao lại không ăn, nàng mới không thừa nhận là đã lâu không ăn cơm Tô Cũng làm có chút nhớ đâu.\"Được rồi, em về trước đi, chút chị đến.\"<br> \"Em chờ chị nga.\" Tô Cũng vẻ mặt kích động, cố sức phất phất tay.<br>Ngụy Tử Nịnh nhìn động tác của cô, chính là quyết định mặt không biểu tình \"Phanh\" một tiếng đóng cửa lại, đem khuôn mặt tươi cười kia nhốt tại ngoài cửa, Nguỵ Tử Nịnh nghĩ người bên ngoài kia có chút đắc ý quá ...<br> Lúc Nguỵ Tử Nịnh rửa mặt xong đi qua sát vách, Tô Cũng như là cảm nhận được, Nguỵ Tử Nịnh mới vừa đi tới cửa Tô Cũng liền mở cửa, để lại Nguỵ Tử Nịnh bộ dạng xấu hổ đứng dơ tay định gõ cửa, Tô Cũng mới không thừa nhận bản thân là vừa nghe đến sát vách tiếng đóng cửa thì bay nhanh đến mở cửa đâu, kia cũng quá chân chó đi , căn bản không phù hợp với hình tượng bản thân hiện tại. "]