["Để xem mặt trời mọc, sáng sớm Tô Cũng đã thức dậy, nhưng để đánh thức Ngụy Tử Nịnh lại là một nan đề.<br> Ngụy Tử Nịnh hôm qua mệt mỏi một ngày đêm, sáng sớm buồn ngủ chết đi, tự nhiên không muốn dậy. Tô Cũng kêu nửa ngày trời, nhéo mũi, kéo chăn các phương pháp đều dùng, Ngụy Tử Nịnh cũng không có dấu hiệu muốn tỉnh, đem bản thân cuốn tròn trong chăn.<br> Tô Cũng không có biện pháp, liền lấy điện thoại ra nhắn tin \"Muốn cùng người thích ngắm mặt trời mọc, nhưng gọi mãi không tỉnh làm sao bây giờ?\"<br> Tô Cũng phỏng chừng cũng là mới vừa tỉnh ngủ, đầu óc còn chưa thanh tỉnh, gửi xong tin nhắn thì thanh tỉnh? ! <br> Vừa lúc có tin trả lời \"Cù lét!\" Ân, cái trả lời này rất bình thường, thế nhưng bản thân lại nghĩ, nhất định sẽ bị trả thù, cho nên biện pháp này loại.<br> \"Véo mũi nàng!\" Cái gì a, đây là cái gì trả lời...<br> \"Không cách nào hơn là véo mũi nàng!\"<br> Những người này đều không đứng đắn, Tô Cũng ngẫm lại chính mình làm vậy cũng thật quái đi, thế nhưng làm thế nào đánh thức Ngụy Tử Nịnh bây giờ, Tô Cũng suy nghĩ một chút, có biện pháp, hay đem những... tin này nói cho nàng nghe!<br> Tô Cũng đi tới bên giường, cầm lấy điện thoại đối Ngụy Tử Nịnh nói, \"Chị Tử Nịnh, em mới vừa nhờ trợ giúp làm sao để đánh thức người khác rời giường, cái tin trả lời này rất hay, chị muốn nghe hay không?, cái này người ta nói véo mũi nàng, véo véo đến nàng không thở nổi, nếu như không tỉnh thì tiếp tục véo...\"<br> Ngụy Tử Nịnh cọ nguậy một chút đem chăn xốc lên, ngồi dậy, \"Tôi rời giường là được rồi chứ gì, suốt ngày cô đều nhìn xem mấy cái thứ đó à.\"<br> Tô Cũng cười trộm, quả nhiên chiêu này cũng không tệ lắm, kỳ thực suốt ngày cô đều chờ xem những phương pháp của họ...<br> Hai người thu dọn xong ra cửa, đến nơi mà bà chủ phòng trọ nói là nơi tốt nhất để xem mặt trời mọc. Quả nhiên, bởi vì không phải là mùa du lịch, nên chỉ có xa xa vài người học sinh kia ra, thì ở nơi đây chỉ có hai người các nàng.<br> Ngụy Tử Nịnh ăn mặc rất đơn bạc, nàng cho rằng tháng tám buổi sáng sẽ không lạnh lắm, nhưng đỉnh núi và dưới chân núi độ chênh lệch nhiệt độ thật lớn, Ngụy Tử Nịnh mới đến lập tức chịu không nổi rồi, nhưng nhìn thấy Tô Cũng hăng hái bừng bừng, cũng thôi làm Tô Cũng mất hứng.<br> Tô Cũng một lát sau cũng phản ứng đến, nhìn Ngụy Tử Nịnh sắc mặt trắng bệch, cô đau xót không thôi, bản thân khoác áo choàng không cảm thấy lạnh, còn Ngụy Tử Nịnh cũng chỉ mặc có một cái áo thun, vội vàng đem áo choàng khoác lên người Ngụy Tử Nịnh.<br> Trên người có cảm giác ấm áp, nghiêng đầu, nhìn Tô Cũng đem áo choàng khoác cho mình, còn cô thì ở một bên lạnh run, thấy buồn cười.<br> Đi đến bên người Tô Cũng, đem Tô Cũng kéo vào trong lòng, làm cho áo choàng bao lấy hai người.<br> Cảm nhận được Ngụy Tử Nịnh đem bản thân kéo đi, trong lòng căng thẳng, vừa chuyển đầu, lúc này vừa chuyển đầu vừa vặn đụng vào môi Ngụy Tử Nịnh, mềm, đúng như mình tưởng tượng.<br> Ngụy Tử Nịnh liền phản ứng, đem quay đầu đi, Tô Cũng cũng phản ứng lại, cúi đầu vô tội nói: \"Xin lỗi, em không phải cố ý.\"<br> \"Không. . . Không sao.\" Ngụy Tử Nịnh lắp bắp nói, chỉ có chính nàng ta biết, bởi vì ... nụ hôn vừa rồi, trong đầu nàng có một ý niệm từ đâu chui ra.<br> Nhìn mặt trời chậm rãi mọc lên, Đông Phương bầu trời bị nhuộm thành hồng sắc, trong lòng hai người cũng đều chậm rãi sáng lên.<br> Hai người an tĩnh cùng ngồi một chỗ xem mặt trời mọc, Ngụy Tử Nịnh đầu tựa vào vai Tô Cũng, hơi thở thổi vào bên tai Tô Cũng, nhìn tai Tô Cũng từ từ phiếm hồng, Ngụy Tử Nịnh nghĩ, người này trong lòng nàng so với mặt trời mọc còn hay hơn.<br> Xem xong mặt trời mọc, hai người trở lại phòng trọ, bà chủ mời các nàng cùng đi trong vườn, Tô Cũng từ chối, đi vào phòng cầm bàn vẽ thì rời đi, Ngụy Tử Nịnh trái lại hăng hái bừng bừng theo bà chủ đi vườn rau.<br> Tô Cũng đi tới nơi vừa xem mặt trời mọc kia, đặt bàn vẽ xuống bắt đầu vẽ, trong đầu vẫn hiện lên hình ảnh cô hôn Ngụy Tử Nịnh, Tô Cũng nghĩ, cùng nhau du ngoạn thật đúng là một ý tưởng không sai, đặt bút vẽ hình ảnh trong đầu, không có một chút dừng lại, mây bay nước chảy lưu loát sinh động.<br> Bức tranh vẽ xong cũng đã đến buổi trưa, Tô Cũng vội vàng mang theo bàn vẽ trở lại phòng, nhìn thấy hình ảnh Ngụy Tử Nịnh đang cùng bà chủ làm cơm, trong lòng Tô Cũng có một cảm xúc nói không nên lời, suy nghĩ nửa ngày, rốt cục suy nghĩ cẩn thận , tình cảnh này sao lại như vậy, Nguỵ Tử Nịnh cư nhiên tại nhà bếp hỗ trợ ? ! ! Cảnh này cũng thật kỳ quái đi , bản thân giúp nàng làm cơm lâu như vậy cũng không thấy Nguỵ Tử Nịnh giúp đỡ cô, hiện tại cư nhiên thấy nàng tại nhà bếp hỗ trợ? ! Cũng không phải hoa mắt đi, dụi dụi đôi mắt, kia xác thực là Nguỵ Tử Nịnh không sai, là bởi vì còn quá sớm sao? Cư nhiên lại hỗ trợ làm cơm.<br> Ngụy Tử Nịnh thì từ lâu đã phát hiện Tô Cũng ở bên ngoài ngây người, nhìn nửa ngày cũng không thấy có gì phản ứng, liền trực tiếp đi ra:<br> \"Tô Cũng, cô đứng sững sờ ở kia để làm chi, còn không mau đến hỗ trợ.\"<br> \"Em vừa mới đến, hiếm khi thấy chị tại nhà bếp bận rộn, em hảo hảo hưởng thụ một chút đãi ngộ này.\" Nói xong Tô Cũng liền đi đến ngồi trên ghế sô pha khoanh tay xem TV, bộ dạng không muốn làm gì.<br> Ngụy Tử Nịnh tức giận, bà chủ cười nói: \"Nhà bếp này vốn nhỏ, cũng không chứa được nhiều người như vậy, ta một người làm được rồi, Tử Nịnh con cũng đến xem TV đi.\"<br> \"Không được, đây là món do con làm, nhất định con phải làm xong mang lên bàn.\" Nói xong lại tiếp tục tại nhà bếp bận rộn. <br> Tô Cũng xem TV chốc lát, lại thấy không có ý nghĩa, liền nghiêng đầu nhìn bộ dạng Nguỵ Tử Nịnh tại nhà bếp. Ngụy Tử Nịnh tóc buộc gọn lên, mặc quần áo ở nhà lại không có mang giày cao gót, mà còn mang cả tạp về nấu nướng, còn làm đến phi thường chăm chú. Nhìn Nguỵ Tử Nịnh như thế này, so với ngày thường sắc bén thật khác biệt, hiện tại cảm giác như&nbsp; hiền thê lương mẫu. Tô Cũng cười trộm, luôn luôn tự xưng là nữ cường nhân, Nguỵ Tử Nịnh nếu như biết bản thân đem nàng tưởng tượng thành hiền thê lương mẫu, không biết có thể hay không phát điên.<br> Chẳng qua bao lâu cơm nước được mang lên bàn, bà chủ nói những ... rau xanh này đều là Nguỵ Tử Nịnh tự mình hái và chế biến, Tô Cũng biểu thị kinh ngạc, khó có thể tưởng tượng bộ dạng Nguỵ Tử Nịnh xuống đất làm việc. <br> Nguỵ Tử Nịnh bộ dạng đắc ý dào dạt nhìn Tô Cũng, <br> \"Thế nào? Tôi lợi hại lắm đúng không.\"<br> \"Chị sẽ không hạ độc trong thức ăn chứ?\"<br> Ngụy Tử Nịnh gõ đầu Tô Cũng, \"Nếu sợ thì đừng ăn!\"<br> \"Ăn, đương nhiên ăn, chị đích thân ra tay, có độc em cũng ăn.\" Tô Cũng vội vã ăn ngấu nghiến biểu thị mình thực tâm thích.<br> \"Chị em các con tình cảm thật tốt.\" Bà chủ nhìn hai người đùa giỡn, cảm khái nói.<br> \"Đúng vậy. Con thân là chị mà, <br>đương nhiên phải chiếu cố tốt em gái.\" Nghe được Nguỵ Tử Nịnh nói, Tô Cũng ngẩng đầu trừng mắt nàng, <br> \"Phải không, em bình thường đối với chị chiếu cố còn thiếu sao?\"<br>Là ai mỗi ngày nghiền ép em, để cho em làm cơm, còn phải tùy thời nghênh tiếp quấy rầy, để cho em chiếu cố bằng hữu chị, còn phải phụ tặng xoa bóp, bồi chị tản bộ..., này chính là chiếu cố em hay sao? ! Đương nhiên, những lời này Tô Cũng chỉ dám ở trong lòng mà than thở, không dám nói ra huống chi, làm tất cả chuyện này là do bản thân cô tự nguyện mà còn rất hài lòng.<br> Cơm nước xong, hai người trở lại gian phòng, một lát sau Nguỵ Tử Nịnh phát hiện bức tranh, hình ảnh là hai người hôn môi, trong bối cảnh là màn đêm rủ xuống mặt trời mọc lên, toàn bộ hình ảnh dùng màu sắc rất nhu hòa, cảm giác hài hoà nói không nên lời.<br> Tô Cũng liền bước lên phía trước che lại bức tranh,<br> \"Chị Tử Nịnh! Chị. . . Chị đừng hiểu lầm, bức tranh này em không có ý gì khác, chính là nghĩ tới liền vẽ, nếu như chị để ý...\"<br> \"Ai nói tôi để ý , bức tranh không sai, bức tranh này đưa cho tôi đi.\"<br> \"A? Chị muốn bức tranh này?\" Tô Cũng có chút kinh ngạc.<br> \"Đúng vậy, luyến tiếc sao?\"<br> \"Không phải, vậy tặng cho chị.\"<br> \"Hảo, cảm ơn tiểu Tô Cũng.\"<br> \"Không cần cảm ơn. Chị không ngại là tốt rồi.\" "]