["Tô Cũng một bên đánh răng, một bên hồi tưởng, đêm qua bản thân rốt cuộc đã làm cái gì a? !<br> Rượu vào sau đó loạn tính sao? Sẽ không phải cẩu huyết như vậy đi. . .<br> Đêm qua mình tại quán bar uống rượu, cùng Cố Văn Ngôn chơi trò chơi, sau đó uống say, loáng thoáng nhớ kỹ là Ngụy Tử Nịnh tới đón mình, sau đó thế nào?. . .<br> Tỉ mỉ nghĩ một chút, mình cũng không có khả năng sẽ làm ra cái gì chuyện không nên làm a, dù sao mình cũng không biết làm như thế nào. . .<br> Vậy nên, chị Tử Nịnh nói giải thích chuyện tối hôm qua là giải thích cái gì chứ?<br> Quên đi, mặc kệ, ăn xong điểm tâm rồi tính.<br> Lúc ăn điểm tâm Tô Cũng thử gửi tin nhắn cho Ngụy Tử Nịnh.<br> \"Chị Tử Nịnh, em tỉnh rồi, đầu đau quá a. T_T \"<br> Không quá vài phút, Ngụy Tử Nịnh trở về tin nhắn.<br> \"Ngăn kéo có thuốc giải rượu, tự mình lấy ra uống đi.\"<br> Tô Cũng suy nghĩ một chút, xem ra chị Tử Nịnh không có tức giận, càng thêm vững tin bản thân mình không có làm ra chuyện gì quá phận, Vì vậy hỏi tiếp:<br> \"Chị Tử Nịnh, đêm qua là chị đón em về nhà sao? Em có đúng hay không uống rượu điên rồi?\"<br> \"Cô cũng không nhớ rõ cô làm cái gì sao? Chờ tôi tan tầm trở về mới tính với cô.\"<br> Để lại Tô Cũng miên man suy nghĩ, rốt cuộc mình đã làm cái gì a? !<br> Bên này, lúc Ngụy Tử Nịnh nhận được tin nhắn của Tô Cũng, giỏi lắm, Tô Cũng cô, uống rượu say sau đó đùa giỡn lưu manh đùa giỡn xong còn quên đi sao? ! Còn nghĩ đến bản thân tối hôm qua nằm mộng, Ngụy Tử Nịnh xấu hổ đỏ cả mặt, như thế nào sẽ làm mộng như vậy a, lẽ nào bản thân thực sự tịch mịch đến loại tình trạng này sao?<br> Tô Cũng gọi điện thoại cho Cố Văn Ngôn, muốn hỏi nàng tối hôm qua là như thế nào, đợi đã lâu Cố Văn Ngôn mới tiếp điện thoại, nghe được giọng điệu buồn ngủ nồng đậm, Tô Cũng cũng dự định cúp điện thoại, ai nào biết nghe được \"A\" một tiếng thét chói tai, Cố Văn Ngôn đem điện thoại cúp. Tô Cũng cầm điện thoại di động khó hiểu, đây là cái gì, lẽ nào ngã xuống giường sao? Lắc đầu, buông điện thoại di động, rửa sạch chén dĩa, quay về nhà mình.<br> Cố Văn Ngôn nhìn hoàn cảnh xung quanh lạ lẫm, nhìn nhìn lại người mình, đã đoán ra được phát sinh cái gì, dù sao bản thân cũng là giang hồ lãng tử, sóng to gió lớn gì chưa từng thấy qua, thế nhưng khi nhìn lại người bên cạnh khỏa thân là Ngô Mặc, Cố Văn Ngôn chấn kinh hồn vía rồi.<br> Ngô Mặc trở mình một cái, ôm lấy Cố Văn Ngôn tiếp tục ngủ, Cố Văn Ngôn vẫn không nhúc nhích, tùy ý Ngô Mặc ôm, nỗ lực hồi tưởng tối hôm qua xảy ra cái gì, cuối cùng cái gì cũng không nghĩ ra. . .<br> Một lát sau, Ngô Mặc chuyển tỉnh, Cố Văn Ngôn xấu hổ nhìn nàng cười cười, Ngô Mặc bình tĩnh nói:<br> \"Sớm a.\"<br> Cố Văn Ngôn xấu hổ đáp lại: \"Sớm. Cô như thế nào không đi làm?\"<br> \"Tôi ngày hôm nay nghỉ a, nếu không phải thì tối hôm qua như thế nào sẽ đi uống rượu với các cô.\"<br> \"Nga, như vậy a. . .\"<br> Ngô Mặc tiếp tục nhìn chằm chằm Cố Văn Ngôn, Cố Văn Ngôn bị nhìn sợ nổi cả da gà, không thể làm gì khác hơn là lên tiếng hỏi:<br> \"Tối hôm qua. . . Tối hôm qua xảy ra chuyện gì sao?\"<br> \"Cô nói đi?\" Ngô Mặc cười đến ý vị thâm trường.<br> Tối hôm qua mình khổ cực đem nàng khiêng trở về, kết quả nàng ói ra đầy người mình, mình lại có bệnh sạch sẽ, thù này nhất định phải báo a!<br> \"Cô đừng nhìn tôi như vậy a, lẽ nào thực sự đã xảy ra cái gì sao?\" Cố Văn Ngôn nhìn vẻ mặt Ngô Mặc, khẩn trương hỏi.<br> \"Cô nói đi?\" Ngô Mặc tiếp tục tựa tiếu phi tiếu nhìn Cố Văn Ngôn.<br> Cố Văn Ngôn ngượng ngùng cười cười: \"Thì dù là đã xảy ra cái gì cũng không sao đi, chúng ta đều là người trưởng thành rồi, có đúng hay không?\"<br> Rất hiển nhiên, Cố Văn Ngôn hiểu lầm, Ngô Mặc cũng không có giải thích, chính cô tự đào hố, tôi không cho cô nhảy xuống như thế nào không làm thất vọng bản thân đâu.<br> \"Thế nhưng tôi không cho là như vậy. Ai nha, cô phải chịu trách nhiệm a.\"<br> \"Chịu trách nhiệm sao? Chịu như thế nào a?\" Cố Văn Ngôn khẩn trương hỏi.<br> \"Ân, cũng không làm khó cô, ba tháng này coi như làm bạn gái của tôi đi, làm một cái bạn gái hợp tiêu chuẩn, hiểu chưa?\"<br> Ngô Mặc nói xong câu đó thì rời giường mà đi, nhìn Ngô Mặc nhỏ nhắn thân thể, ưu nhã tiêu sái đi đến tủ quần áo, lấy ra một cái áo chậm rãi mặc vào, rõ ràng động tác rất bình thường, lại bị nàng làm ra phong tình vạn chủng, để Cố Văn Ngôn xem thẳng mắt. Ngô Mặc cũng lơ đểnh, xoay người đi vào phòng tắm.<br> Cố Văn Ngôn yên lặng rời giường tìm một cái quần áo của Ngô Mặc mặc vào, gửi tin nhắn cho Ngụy Tử Nịnh:<br> \"Tử Nịnh, lúc này tớ thực sự chơi với lửa có ngày chết cháy...\"<br> \"Đáng đời!\" Nhìn tin nhắn Ngụy Tử Nịnh trả lời, Cố Văn Ngôn thở dài, ai!<br>Vì vậy, Cố Văn Ngôn nhảy vào cái hố tự mình đào.<br> Buổi tối, lúc Ngụy Tử Nịnh đúng giờ đến nhà Tô Cũng ăn cơm, phát hiện Cố Văn Ngôn đã ở đó.<br> \"Ai nha, sao cậu lại tới đây?\"<br> \"Tớ tới cọ cơm a, chỉ cho phép cậu được cọ không cho tớ cọ a, xí.\"<br> \"Tớ cũng không phải cọ cơm được không? Chúng tớ là kết nhóm a!\"<br> \"Mặc kệ, dù sao tớ cũng muốn ăn cơm Tô Cũng làm.\"<br> \"Tùy cậu.\"<br> Tô Cũng bưng thức ăn đi ra, nhìn hai người đấu võ mồm, mãi cũng thành thói quen, lắc đầu, tùy hai người ầm ĩ, hai người này, tựa như cũng chỉ có ở lúc trước mặt đối phương mới như một đứa trẻ như vậy.<br> \"Cậu sáng sớm gửi cái tin nhắn kia là chuyện gì xảy ra?\" Ngụy Tử Nịnh đột nhiên nhớ tới sáng sớm Cố Văn Ngôn gửi cho nàng tin nhắn, liền mở miệng hỏi.<br> Nghe được Ngụy Tử Nịnh hỏi, Cố Văn Ngôn gục đầu xuống, nói:<br> \"Tối hôm qua tớ uống say, đem Ngô Mặc ngủ. . .\"<br> Nghe xong lời này, Ngụy Tử Nịnh ý vị thâm trường liếc nhìn Tô Cũng, Tô Cũng bị nhìn, sợ đến thoáng cái sặc, khụ khụ liên tục.<br> Cố Văn Ngôn khó hiểu nhìn thoáng qua Tô Cũng.<br> \"Em khẩn trương cái gì? Lẽ nào em đối với Ngô Mặc có ý, chị đây đem cơ hội này nhường cho em a.\"<br> Nghe xong lời này, Tô Cũng vội vàng khoát khoát tay, \"Em mới không có.\"<br> \"Không tin em cũng không có.\" Cố Văn Ngôn cũng hình dạng cười bí hiểm.<br> Tô Cũng vội vàng cầm ly uống nước, che giấu bản thân mình khẩn trương.<br> \"Sau đó thì sao, cậu giải quyết thế nào?\" Ngụy Tử Nịnh làm bộ không thèm để ý tới hai người tương tác qua lại, tiếp tục hỏi.<br> \"Cùng nàng hẹn hò.\" Cố Văn Ngôn một bên gấp thức ăn một bên trả lời.<br> Ngụy Tử Nịnh tay ngăn không cho ăn. \"Thiệt hay giả, cậu cư nhiên sẽ hẹn hò sao? !\"<br> Cố Văn Ngôn buông tay, \"Không có biện pháp a, đều đến nước này, thử xem sao.\"<br> \"Chị Ngô Mặc vì sao sẽ đối với chị có ý a.\" Tô Cũng ở một bên lo lắng nói.<br> Ngụy Tử Nịnh nghe xong lời này, cười ha ha, cũng phụ họa nói:<br> \"Đúng, thực sự là một đóa hoa tươi cắm ở trên bãi phân trâu a.\" Còn làm ra một vẻ mặt đáng tiếc.<br> Cố Văn Ngôn tức giận không nhẹ: \"Tớ thì làm sao vậy? Phải biết rằng có biết bao nhiêu cô em nhỏ muốn theo tớ cùng một chỗ đâu, hừ!\"<br> \"Đó là các em gái trải đời chưa thâm.\" Ngụy Tử Nịnh tiếp tục bổ đao.<br> Cố Văn Ngôn đang muốn phản bác, điện thoại vang lên, vừa nhìn tên, là Ngô Mặc gọi tới, cầm điện thoại di động nhìn hai người lắc lắc.<br> \"Xem đi, bạn gái của tớ gọi điện thoại.\"<br> \"Alo, thân ái.\" Giọng điệu thân thiết đem hai người ác ý không được.<br> \"Tôi hiện tại ở nhà Tô Cũng ăn cơm đây, cô ăn không? Hảo hảo hảo, tôi lập tức đến.\" Cúp điện thoại, Cố Văn Ngôn chuẩn bị muốn đi.<br> \"Chị cơm nước xong lại hãy đi a.\" Tô Cũng hướng về phía bóng lưng đang vội vã của Cố Văn Ngôn nói.<br> \"Cô ấy còn chưa có ăn đâu, chị phải đi bồi cô ấy, chúng ta hôm nào cùng nhau ăn.\" Nói xong thì đóng cửa lại đi. Để lại hai người kinh ngạc.<br> \"Không nghĩ tới chị Văn Ngôn cư nhiên thực sự sẽ cùng chị Ngô Mặc hẹn hò a.\" Tô Cũng cảm khái nói.<br> \"Đúng vậy, tôi cũng không nghĩ tới.\"<br> Lại chuyển chuyện: \"Cho nên nhằm vào tối hôm qua, cô không có gì nói sao?\"<br> Tô Cũng sờ sờ mũi, khẩn trương hỏi:<br> \"Tối hôm qua. . . Tối hôm qua làm sao vậy?\"<br> \"Vì sao uống rượu nhiều như vậy?\"<br> \"Cùng chị Văn Ngôn chơi trò chơi, một ... không ... chút thì uống say.\"<br> Nghĩ tới tối hôm qua lúc đi đón Tô Cũng, Tô Cũng ôm Ngô Mặc, người xung quanh nhìn chằm chằm, nên nói:<br> \"Sau này không được lại cùng Cố Văn Ngôn đi quán bar nữa.\"<br> \"Ân, hảo. Có điều tối hôm qua, em nói gì hoặc làm cái gì sao?\"<br> Ngụy Tử Nịnh ngẫm lại tối hôm qua Tô Cũng ăn đậu hủ của mình cũng không phải cố ý, bản thân nằm mơ như vậy cũng không thể trách Tô Cũng, liền nói:<br> \"Không có gì, chỉ là đem cô tha trở về làm tôi thê thảm, thắt lưng bây giờ còn đau đây, cô phải bồi thường tôi.\"<br> \"Như thế nào bồi thường?\"<br> \"Đêm nay chén cô rửa.\"<br> \"Hảo.\"<br> \"Đợi lát nữa giúp tôi xoa bóp.\"<br> \"Hảo.\"<br> Tô Cũng suy nghĩ một chút, cuối cùng cũng không cố gắng lấy dũng khí hỏi dấu tích wtrên xương quai xanh của mình là chuyện gì xảy ra... "]