["Cơm nước xong, Ngụy Tử Nịnh chuẩn bị về nhà ngủ. Tô Cũng không cam tâm.<br> \"Chị Tử Nịnh, đêm nay không cho em với chị cùng nhau ngủ sao?\"<br> \"Tiếp tục làm gối ôm thịt người cho cô sao?\"<br> \"Nhưng mà bệnh của em còn chưa hết a.\"<br> \"Lúc vừa rồi ăn rất có tinh thần mà, hẳn là không thành vấn đề đi.\"<br> Tô Cũng nghĩ thầm, hóa ra nữ nhân này đang dỗi mình đi, thực sự là nữ nhân lòng dạ hẹp hòi, có điều, để có thể cùng nhau ngủ, ta nhịn.<br> \"Vạn nhất buổi tối em lại nóng rần lên thì làm sao bây giờ? Em không muốn biến thành kẻ ngu si!\"<br> \"... Đi đi, cùng lắm đêm nay tôi cũng không muốn làm gối ôm của cô.\"<br> \"Không cần lo sẽ không làm.\"<br> Nói xong Tô Cũng đã chạy như bay đi lấy áo ngủ của mình, đi theo Ngụy Tử Nịnh về nhà.<br> Sau khi tới nhà Ngụy Tử Nịnh, bạn nhỏ Tô Cũng lại đi tắm, tắm rửa xong đi ra, cố ý làm cho tóc rơi nước, nhưng Ngụy Tử Nịnh căn bản không để ý tới cô, xoay người tiến vào phòng tắm đi tắm. Bạn nhỏ Tô Cũng chiêu này thất bại, không thể làm gì khác hơn là tự mình cầm lấy máy sấy sấy tóc, lại không biết tại phòng tắm Ngụy Tử Nịnh nghe tiếng máy sấy câu dẫn ra một nụ cười xấu xa.<br> <i>\"Tiểu Tô Cũng, chút tâm tư này của cô chị đây vẫn đoán không ra sao? cùng chị đây đùa giỡn tâm nhãn, cô còn ngốc một chút.\"</i><br> Tô Cũng thổi tóc xong, nằm ở trên giường chờ Ngụy Tử Nịnh ra, kỳ thực chính là chờ bức tranh mỹ nhân tắm xong...<br> Chờ Ngụy Tử Nịnh tắm rửa xong đi ra, trên mặt dán cái mặt nạ, đem Tô Cũng lại càng hoảng sợ, Ngụy Tử Nịnh nhìn Tô Cũng kinh hách biểu tình, bĩu môi.<br> \"Cô nghĩ rằng tôi là cô a.\" nói xong nhéo nhéo mặt Tô Cũng.<br> \"Quả nhiên tuổi còn trẻ chính là tốt, tràn đầy mềm mịn như lòng trắng trứng, căng bản không cần lo lắng.\"<br> Tô Cũng đắc ý cười: \"Ước ao đi, ước ao không tới, thiên sinh lệ chất*, không có biện pháp.\"<br> *(Trời sinh ra xinh đẹp quyến rũ).<br> Tức giận Ngụy Tử Nịnh lại ngắt hai cái, nhìn mặt Tô Cũng từ từ biến hồng mới dừng tay, Tô Cũng xoa mặt, ánh mắt ủy khuất nhìn Ngụy Tử Nịnh, dáng vẻ kia quả thực đem Ngụy Tử Nịnh mê hoặc, nhịn không được lại nhéo nhéo. Tô Cũng một cái xốc chăn lên, hừ một tiếng, nằm xuống, Ngụy Tử Nịnh cười cười, cũng xốc lên chăn nằm xuống, Tô Cũng xoay người, không để ý tới nàng. Ngụy Tử Nịnh nhìn cô hình dạng tính trẻ con, vuốt vuốt lưng Tô Cũng.<br> \"Tức giận a, cùng lắm thì tôi cho cô nhéo trở về a.\"<br> \"Hừ!\" Tô Cũng chính là không để ý tới Ngụy Tử Nịnh.<br> \"Thật sự tức giận rồi a.\" Sửa lại vuốt Tô Cũng thắt lưng.<br> Tô Cũng mạnh xoay người đem Ngụy Tử Nịnh đặt ở dưới thân, nhãn thần không ý tốt nhìn chằm chằm Ngụy Tử Nịnh. Ngụy Tử Nịnh nhìn người nằm ở trên người mình, khóe miệng mang theo ý cười nhìn Tô Cũng.<br> \"Không tức giận a, không bỏ được để ý đến tôi rồi.\"<br> Tô Cũng nhìn nụ cười mang theo sủng nịch này, mặt cùng mặt cự ly không tới 10cm, trong hơi thở quanh quẩn Ngụy Tử Nịnh hương vị, nhìn môi Ngụy Tử Nịnh rõ ràng, chẳng biết thế nào đã nghĩ cắn xuống phía dưới, hảo hảo chà đạp cái nữ nhân dưới thân này, xem nàng còn dám kiêu ngạo nữa hay không. Nghĩ như vậy Tô Cũng mặt lập tức đỏ lên.<br> Nhìn mặt Tô Cũng từ từ biến hồng, Ngụy Tử Nịnh nhịn không được cười ra tiếng. Tô Cũng nghe tiếng cười nhạo này, hừ một tiếng xoay người nằm xuống: \"Ngủ!\"<br> Ngụy Tử Nịnh cười nói ngủ ngon, Tô Cũng nằm nhưng không có buồn ngủ, tay trong chăn sờ sờ, mò lấy bàn tay Ngụy Tử Nịnh ngoéo... một cái, Ngụy Tử Nịnh không có phản ứng, Tô Cũng liền lớn gan cầm lấy tay Ngụy Tử Nịnh, nghiêng thân, nhìn mặt Ngụy Tử Nịnh. Ngụy Tử Nịnh nhắm hai mắt, lông mi dài cong, mũi không tính rất cao, nhưng đặc biệt đoan chính, sắc môi nhàn nhạt, thoạt nhìn thì hình dáng đặc biệt điềm tĩnh, phá lệ an tâm. Nghe Ngụy Tử Mịnh tiếng hít thở, Tô Cũng cũng đã ngủ, về phần ở phía sau là ai ôm ai trước, cũng nói không rõ.<br> Ngày hôm sau sáng sớm, thì Tô Cũng rời giường làm điểm tâm, giản đơn sandwich, trứng chiên, bánh kem, lúc làm xong tốt mới đi gọi Ngụy Tử Nịnh rời giường, nhìn bộ dạng Ngụy Tử Nịnh ngủ say, Tô Cũng vỗ vỗ Ngụy Tử Nịnh.<br> \"Chị Tử Nịnh, rời giường a.\" Ngụy Tử Nịnh không có phản ứng, tiếp tục vỗ, chính là không có phản ứng, lắc lắc Ngụy Tử Nịnh cánh tay, Ngụy Tử Nịnh một cái kéo qua chăn chùm đầu mình lại, nỉ non một tiếng:<br> \"Thật buồn ngủ a, tôi muốn ngủ.\"<br> \"Nếu không rời giường sẽ không kịp thời gian ăn điểm tâm, mau đứng lên a!\" Tô Cũng kiên trì tiếp tục gọi.<br> Cuối Ngụy Tử Nịnh không lay chuyển được Tô Cũng chấp nhất, chỉ phải rời giường, lúc đánh răng Ngụy Tử Nịnh nghĩ, có người gọi mình rời giường cảm giác kỳ thực cũng không tệ lắm nhỉ, lại còn có thể ăn bữa sáng, đột nhiên sinh ra cảm giác hạnh phúc, là chuyện gì xảy ra a...?<br> Ăn xong điểm tâm, hai người đi ra cửa, Ngụy Tử Nịnh tự nhiên giúp Tô Cũng mang dây an toàn, tới nơi, Tô Cũng phất tay tạm biệt, Ngụy Tử Nịnh đột nhiên phản ứng không tới, cái loại tình huống lão phu lão thê tưởng chỗ là chuyện gì xảy ra a? ! Rõ ràng trước đó không lâu chính mình một người cao lãnh a...<br> Lúc nhìn đến chỗ Tô Cũng ngồi có cái điện thoại di động, Ngụy Tử Nịnh đình chỉ cảm khái, bắt đầu oán trách tên Tô Cũng này vứt đồ bừa bãi đứa trẻ hư, oán trách thì oán trách, không có cách khác, chính là cầm lấy điện thoại di động, xuống xe đuổi theo Tô Cũng.<br> \"Tô Cũng!\" Thấy Tô Cũng, Ngụy Tử Nịnh một tay kéo nàng.<br> Bạn học Tô Cũng trong đầu nháy mắt có vô số nội dung trên phim thần tượng hiện lên, tỷ như nam chính một tay kéo qua nữ chính, sau đó nữ chính một cái không cẩn thận, chân nhuyễn ngã vào trong lòng nam chính, lại không cẩn thận vừa vặn hôn đến nam chính...<br> Nhưng mà, sự thực là cái gì cũng không có, bản thân không có chân nhuyễn, Ngụy Tử Nịnh mang giày cao gót, ngã vào trong lòng của nàng không chừng làm cho hai người cùng nhau té ngã xuống đất. Ngụy Tử Nịnh nhìn vẻ mặt tối tăm của Tô Cũng, cũng không rõ cho lắm, nắm lấy tay đưa điện thoại cho cô, gõ gõ đầu của cô.<br> \"Đứa trẻ mãi không lớn này, cứ như vậy đến lúc nào mới có thể học được cuộc sống tự lập a.\"<br> Tô Cũng sờ sờ chỗ bị gõ, đối với Ngụy Tử Nịnh cười khúc khích. Nhìn dáng dấp này, Ngụy Tử Nịnh lắc đầu xoay người rời đi.<br> Lúc Tô Cũng ở chỗ nhà vẽ tranh, một bộ dạng không yên lòng, trên mặt lộ ra vẻ cười khúc khích. Bà chủ nhà vẽ tranh là một nữ nhân hơn ba mươi tuổi thoạt nhìn rất có mị lực, thấy Tô Cũng cái hình dạng này, chỉ biết Tô Cũng xuân tâm nảy mầm, không khỏi cảm khái, cho dù đã tới cuối mùa xuân, nhưng chính là ngăn trở không được người tuổi trẻ bước tiến yêu đương.<br> \"Tô Cũng, em gần đây hẹn hò sao?\"<br> Tô Cũng nghe xong lời này, mặt trong nháy mắt phát hồng, ấp úng nói:<br> \"Không có, không có a.\"<br> \"Còn nói không có, chuyện này có cái gì chứ, là cái dạng người gì a, có thời gian dẫn đến cho chị xem, giúp em tham khảo.\"<br> \"Ân. . .\"<br> Bà chủ đi rồi, Tô Cũng rơi vào mê man, hẹn hò sao? Mình biểu hiện như vậy là đang hẹn hò sao? Hóa ra đây là cảm giác thích một người sao? nghĩ đến người kia sẽ không tự giác mỉm cười, bản thân phát hiện cái gì chơi vui sẽ nghĩ cùng người kia chia xẻ, muốn lúc nào cũng khắc khắc cùng người kia ở cùng một chỗ, thấy đối phương ăn cơm mình làm sẽ nghĩ rất hài lòng, thấy đối phương đối bản thân ôn nhu sẽ nghĩ ấm áp. . .<br> Có thể không biết tại lúc nào bắt đầu, Ngụy Tử Nịnh đã đi vào lòng Tô Cũng, mà Ngụy Tử Nịnh đối với Tô Cũng là như thế nào cảm giác đây, Tô Cũng không biết, cũng tạm thời không muốn quấn quýt, thầm nghĩ cứ như vậy ở tại bên người Ngụy Tử Nịnh, cùng nàng làm thân phận bạn bè, hưởng thụ ôn nhu của nàng.<br> Thầm mến mầm móng này, một khi phát hiện sẽ cấp tốc sinh trưởng, không có chút lịch sử yêu đương hẹn hò Tô Cũng che che giấu giấu bảo vệ chính mình một bí mật, thế nhưng cảm tình tựa như hắt xì, càng muốn che giấu, càng là giấu đầu hở đuôi. "]