["<br>Ngụy Tử Nịnh ăn Tô Cũng làm bữa sáng, quen thuộc vị đạo tại đầu lưỡi, Nguỵ Tử Nịnh trong lòng có chút gì đó sụp đổ.<br> Hai năm, ngay từ đầu không quen, không tin Tô Cũng sẽ rời bản thân đi, đến sau lại từ từ tập quen, tập quen sát vách không có một bóng người, tập quen một người ăn, tập quen tan tầm sau đó không ai vì bản thân chờ đợi..., Nguỵ Tử Nịnh không biết khi đó bản thân là như thế nào qua, nhưng bất tri bất giác thì như vậy đến.<br> Hiện đang nhìn Tô Cũng xuất hiện tại bản thân trước mắt, ăn cơm cô làm, Nguỵ Tử Nịnh không thể nói rõ cái gì cảm giác, có thể vốn nên như vậy, lại có thể cách xa nàng một chút, Nguỵ Tử Nịnh nói không rõ sở, chỉ biết là bản thân chính là muốn tới gần Tô Cũng một chút, hai năm thời gian, đối với rất nhiều người mà nói tình cảm sẽ vơi bớt đi không thấy, nhưng đối với Nguỵ Tử Nịnh mà nói, tại vô số buổi tối thức đêm không ai đưa tới ly sữa nóng, Nguỵ Tử Nịnh biết, thế giới này không ai đối với bản thân tốt hơn Tô Cũng, cho nên thời gian càng dài, Nguỵ Tử Nịnh cảm tình lắng càng nhiều.<br> Hiện tại cùng Tô Cũng ngồi cùng một chỗ ăn, Nguỵ Tử Nịnh nhưng không rõ ràng lắm Tô Cũng muốn gì , không biết hai năm nay Tô Cũng có cái gì thay đổi, đối bản thân tình cảm có hay không thay lòng, không biết Tô Cũng rốt cuộc có trưởng thành không, có thể hay không lại một lần nữa bỏ đi. Cho nên Nguỵ Tử Nịnh lúc này quyết định chờ, chờ Tô Cũng chủ động, chờ Tô Cũng lớn lên, thành thục có thể cùng bản thân cùng nhau đối mặt sóng gió, không thể bởi vì một chút không thành thục lại lấy lý do lại rời xa bản thân.<br> Tô Cũng không biết Nguỵ Tử Nịnh suy nghĩ, vô cùng cao hứng cùng Nguỵ Tử Nịnh ăn, đã lâu không có giống như vậy ngồi cùng một chỗ , Tô Cũng vui vẻ muốn nhảy dựng lên, lại sợ doạ đến Nguỵ Tử Nịnh, cho nên lúc này nếu Nguỵ Tử Nịnh chịu nhìn Tô Cũng nhiều một chút, sẽ phát hiện khóe miệng Tô Cũng đã sắp vươn đến trời rồi. Tô Cũng nếu như biết bản thân hiện tại là hình dạng này, sẽ tự chọt mù đi đôi mắt.<br> Nhằm vào tình huống hiện tại, Nguỵ Tử Nịnh tìm không được cách giải quyết, cho nên cuối cùng quyết định tuỳ cơ ứng biến, thuyền đến đầu cầu tự nhiên thẳng, xem Tô Cũng kế tiếp muốn làm cái gì, phụng bồi kết cuộc.<br> Tính kỹ thì Tô Cũng trở về đã hơn một tháng, ngoại trừ thỉnh thoảng cùng Nguỵ Tử Nịnh vui vẻ ăn cơm, đi mua sắm, xem phim, cũng như những bạn bè bình thường , thật đúng là không có cái gì khác tiến triển, Tô Cũng tìm không được điểm đột phá, Nguỵ Tử Nịnh thì lấy lui làm tiến, hai người cứ như vậy trôi qua , thấy Cố Văn Ngôn lo lắng, rồi lại không thể tránh được. <br> Tô Cũng nhưng thật ra đang hưởng thụ cảm giác hiện tại, cô tin tưởng vững chắc Nguỵ Tử Nịnh sớm muộn sẽ cùng bản thân cùng một chỗ, cô có tự tin này, đây đều là vấn đề thời gian mà thôi, cô từ từ hưởng thụ quá trình cồ hãm Nguỵ Tử Nịnh.<br> Nhưng mà \"Trời không như ý người, là người sẽ có sớm tối họa phúc\" . Lão tổ tông nói nói thật đúng là phi thường có đạo lý.<br> Ngụy Tử Nịnh hiện tại đã bước vào ba mươi niên, mọi người đều nói \"Nam nhân ba mươi mốt chi hoa, nữ nhân ba mươi như bã đậu\", tuy nói Nguỵ Tử Nịnh có tự tin, dựa vào bản thân bên ngoài khí chất, ai dám nói nàng là bã đậu a. Nhưng mẹ nàng thì không cho rằng như thế, người của thế hệ trước, đều nghĩ nữ nhân nên kết hôn sinh con, sau đó giúp chồng dạy con, bình dị nhàn nhạt qua suốt đời. Nhìn Nguỵ Tử Nịnh, cũng ba mươi , còn không có một chút động tĩnh, đừng nói mang bạn trai về nhà, còn chưa từng từ trong miệng Nguỵ Tử Nịnh nghe được qua cái gì ưu tú nam nhân, bây giờ còn làm chủ công ty, thành người khác trong miệng nữ cường nhân, ngụy mụ sốt ruột không thôi, Vì vậy bắt đầu vạn năm không đổi tiết mục —— xem mắt!<br> Con trai của bạn Nguỵ mụ tại đây một thành phố, cán bộ cấp cao, muốn ngoại hình có bên ngoại hình, muốn nội hàm có nội hàm, tối then chốt chính là, ba mươi mấy tuổi còn độc thân, người đàn ông hoàng kim độc thân như vậy cũng không dễ tìm, ngụy mụ nghĩ đây là con rể trên trời phái tới cấp bản thân . Ngụy mụ cùng bằng hữu ăn nhịp với nhau, quyết định để cho bản thân nữ nhân thấy một mặt, tục xưng thân cận. . .<br> Ngụy mụ trước gọi điện thoại vho Nguỵ Tử Nịnh, kêu Nguỵ Tử Nịnh phải đi gặp mặt đối phương, Nguỵ Tử Nịnh bất đắc dĩ, chuyện như vậy cũng đều không phải lần đầu tiên , cũng không biết vì sao mẹ lại chấp nhất như thế. Chỉ có thể không thể tránh được đáp ứng.<br> Ngụy mụ để bảo đảm, nên gọi điện cho Cố Văn Ngôn, bảo nàng nhất định phải giám sát Nguỵ Tử Nịnh. Cố Văn Ngôn từ nhỏ hay qua nhà Nguỵ Tử Nịnh cọ cơm, cùng ngụy mụ như là mẹ con, ngụy mụ phân phó chuyện, có thể không hảo hảo làm sao.<br> Cho nên khi Nguỵ Tử Nịnh biết chuyện này, càng hết chỗ nói rồi, ai có thể nghĩ đến chứ, người theo đuổi mình đếm không hết, bản thân nhưng lại phải đi đến xem mắt a, huống chi bản thân bây giờ còn cùng Tô Cũng \"Tiễn không ngừng để ý hoàn loạn\" . Tỉ mỉ ngẫm lại, chính quyết định không muốn nói cho Tô Cũng, dù sao bản thân sẽ không theo người khác cùng một chỗ, miễn cho Tô Cũng miên man suy nghĩ.<br> Vì vậy, hôm nay, Nguỵ Tử Nịnh nhận được một vị xa lạ nam nhân mời cơm, khi gọi tới, muốn giả ngu cũng không được, chỉ phải bất đắc dĩ đáp ứng. Ngụy Tử Nịnh căn bản không muốn phí thời gian nhưng thôi quyết định ăn bữa cơm đi, dù sao cũng không có khả năng phát triển cái khác.<br> Tới nhà hàng hẹn ước, vị kia nam nhân kia đã tới trước , ăn mặc khéo léo, hình dạng không sai, hoàn hảo cùng mẹ nàng miêu tả không sai biệt lắm, Nguỵ Tử Nịnh nghĩ cũng coi như bữa cơm này cũng không giống trong tưởng tượng như vậy khó ăn.<br> Ngụy Tử nịnh đi qua, nam nhân kia đứng lên, \"Nhĩ hảo, ta là Chu Đỉnh Hưng, ngươi chính là Nguỵ Tử Nịnh tiểu thư, nhìn thấy ngươi ta thật cao hứng.\" <br> Ngụy Tử Nịnh cầm tay đối phương vươn tới, lễ phép hồi đáp: \"Nhĩ hảo, nhìn thấy ngươi ta cũng thật cao hứng.\" Chu Đỉnh Hưng thay Nguỵ Tử Nịnh kéo hảo cái ghế, chờ Nguỵ Tử Nịnh ngồi xuống, sau đó, bản thân mới đến đối diện ngồi xuống.<br> Ngồi ngay ngắn, hai người bắt đầu nói chuyện phiếm, không chút nào ngoài ý muốn , hai người đều là bị trong nhà ép ra gặp gỡ , đối với thân cận loại này hành vi, hai người đều không thể tránh được, chịu không nổi trong nhà bức bách, vì vậy mới đi ra.<br> \"Thực không dám đấu diếm, ta có người thích, chỉ là không cùng trong nhà nói, người trong nhà bảo ta đến gặp gỡ .\" Chu Đỉnh Hưng không e dè nói.<br> \"Ân, đoán được, nhưng ngươi người như thế ưu tú, người trong nhà còn tưởng rằng ngươi độc thân, tất nhiên là có nguyên nhân . Ta cũng thực không dám đấu diếm, ta cũng có người thích, tuy rằng bởi vì có chút nguyên nhân ra đi một đoạn thời gian, bây giờ còn ở vào giai đoạn giận dỗi, nhưng ta&nbsp; là còn thích nàng, sẽ không nghĩ cùng người khác cùng một chỗ.\"<br> Đối phương thẳng thắn thành khẩn, Nguỵ Tử Nịnh cũng muốn thẳng thắn thành khẩn đáp lại, không muốn cùng đối phương vòng vo.<br> Chu Đỉnh Hưng thấy hai người như thế ăn ý, nhịn không được nở nụ cười, \"Quả nhiên cùng là thiên nhai lưu lạc nhân a, vì mẹ hai ta, cạn ly.\"<br> \"Hảo, cạn ly.\"<br> Vì thế bắt đầu, hai người vừa ăn vừa nói chuyện, trò chuyện với nhau thật vui. Ngụy Tử Nịnh nghĩ, có thể kết giao một bằng hữu tốt cũng là một lựa chọn không sai.<br> \"Ngụy tiểu thư, ta nghĩ chúng ta hay là có thể làm bạn.\"<br> \"Ân, ta cũngcho rằng như thế . Nếu như vậy, thì đừng gọi ta Nguỵ tiểu thư, gọi tên của ta là được.\"<br> \"Vậy đi, ngươi cũng đừng gọi ta Chu tiên sinh, cũng gọi tên của ta, chúng ta chính là bạn.\"<br> Đi ra ăn bữa cơm, còn có thêm một người bạn, Nguỵ Tử Nịnh nghĩ cũng không tính thiệt thòi.<br> \"Tử Nịnh a, với ngươi nói thật, người ta thích kỳ thực là một nam nhân , vẫn không biết thế nào cùng người trong nhà nói, cho nên chuyện gặp gõ này, cũng đều không phải lần đầu tiên .\"<br> Ngụy Tử Nịnh nghe xong lời này, sửng sốt một chút, thật đúng là hiện thực so với cùng cảnh ngộ lại càng cùng cảnh ngộ.<br> Thấy Nguỵ Tử Nịnh nửa ngày không nói lời nào: \"Tử Nịnh, ngươi có đúng hay không nghĩ ta không bình thường a?\"<br> \"Không có, thật đúng là rất trùng hợp , ta cũng như vậy.\"<br> Cái này đến phiên Chu Đỉnh Hưng kinh ngạc , thực sự là không biết nói cái gì cho phải.<br> Hai người chưa từng phát hiện tại cách đó không xa, có một người một mực vãnh tai lên nghe ngóng, vẻ mặt sốt ruột. Ngụy Tử Nịnh thiên tính vạn tín, đã quên tính Cố Văn Ngôn cái người này miệng rộng ba thước, bản thân không nói, Cố Văn Ngôn khẳng định sẽ nói a, cho nên có hiện tại này một màn.<br> Tô Cũng ở bên cạnh nhìn Nguỵ Tử Nịnh cùng cái nam nhân kia trò chuyện rất vui vẻ, nỗ lực muốn nghe một chút trò chuyện cái gì, bất đắc dĩ cự ly có chút xa, căn bản nghe không được, gấp đến độ như kiến bò trên chảo nóng. "]