["<br>Ở bên ngoài chơi vài ngày, sau hai người về đến nhà.<br> Lúc Nguỵ Tử Nịnh đến cửa cảm giác có gì đó không đúng, trong nhà có thanh âm truyền ra. Tô Cũng vội vã chạy tới nhìn cái gì tình huống, Nguỵ Tử Nịnh đem Tô Cũng đáng ở sau lưng, mở cửa, trên bàn tất cả đều là đồ ăn vặt túi, đồ uống, trên mặt đất còn vươn vãi lon bia đã uống, TV đang mở, mà tên đầu sỏ gây ra đang nằm trên sô pha ngủ. Tô Cũng nhu con mắt, chuyện gì xảy ra? Là một nam nhân! <br> Chỉ thấy Nguỵ Tử Nịnh vọt tới sô pha, cầm lấy cái gối mà đánh nam nhân kia, \"Ngụy Tử Huyên, ai cho em đem nhà của chị biến thành như vậy ? !\"<br> Ngụy Tử Huyên? ! Đó là ai a, Tô Cũng không rõ. . .<br> Cái nam nhân gọi Nguỵ Tử Huyên kia từ trên sô pha nhảy dựng lên một bên né một bên tránh Nguỵ Tử Nịnh truy sát,<br> \"Chị. . . Chị. . . Chị, chị đừng đánh, em sai rồi, chị nhẹ chút a!\"<br> Ngụy Tử Nịnh phỏng chừng cũng là đánh mệt mỏi, ngồi ở trên sô pha, Nguỵ Tử Huyên xem thời cơ một cái đoạt lấy cái gối, trốn ở bên kia, cảnh giác nhìn Nguỵ Tử Nịnh.<br> \"Em nhìn chị làm gì, còn không đem những ... này dọn dẹp!\"<br> \"Hảo hảo hảo, em lập tức dọn dẹp.\" Vừa nói vừa đi lấy thùng rác, đem trên bàn dưới đât chồng chất thu vào thùng rác.<br> Ngụy Tử Nịnh kéo Tô Cũng qua sô pha ngồi, chỉ Nguỵ Tử Huyên nói: <br> \"Đây là em trai tôi, Nguỵ Tử Huyên.\"<br> Nghe được Nguỵ Tử Nịnh nói, còn đang dọn dẹp rác chồng chất Nguỵ Tử Huyên ngẩng đầu lên, nhìn Tô Cũng vui vẻ nói: \"Nhĩ hảo, tớ là Nguỵ Tử Huyên, em trai nàng.\" Nói chỉ chỉ Nguỵ Tử Nịnh.<br> \"Ân, nhĩ hảo, tớ là Tô Cũng, hàng xóm chị Tử Nịnh.\"<br> Ngụy Tử Nịnh lại đánh cái gối, \"Còn không mau dọn dẹp!\"<br> \"Biết rồi, em dọn liền ngay.\" Ngụy Tử Huyên không tình nguyện tiếp tục thu dọn đống rác.<br> \"Em đến đây làm gì?\"<br> Nói đến cái này, Nguỵ Tử Huyên mạnh miệng , \"Lần này em là phụng chỉ ý của mẹ đến, Mẹ để cho em đến là để xem xem chị có hay không kim ốc giấu nam!\"<br> \"Vậy em thấy được.\" Ngụy Tử Nịnh căn bản bình tỉnh, mẹ bình thường thôi, cũng không có thể đem nàng ăn.<br> \"Ân, thấy được, một sợi tóc cũng không có, chị chính là một người cô đơn.\"<br> \"Cho nên em muốn như thế nào?\"<br> Nguỵ Tử Huyên dọn dẹp xong đống rác kia, đến ngồi bên sô pha nói:<br> \"Việc đã làm xong sẽ trở về phục mệnh với mẹ, có điều em định ở lại đây một thời gian, trở về mẹ cả ngày lải nhải, em cũng không muốn về!.<br> \"Ân, tùy em.\"<br> \"Vậy, chị Tử Nịnh, em về trước nghỉ ngơi một chút, đợi lát nữa em tới tìm chị.\" Tô Cũng đứng dậy đối với Nguỵ Tử Nịnh nói.<br> \"Ân, hảo.\"<br> Tô Cũng đi rồi, Nguỵ Tử Huyên ngồi vào bên cạnh Nguỵ Tử Tịnh, <br> \"Chị, chị với Tô Cũng rất thân sao?\"<br> \"Cũng không tệ lắm.\" Ngụy Tử Nịnh vẻ mặt cảnh giác nhìn Nguỵ Tử Huyên, vẻ mặt đều viết lên 'em hỏi để làm gì'.<br> \"Hắc hắc, vậy, nàng có bạn trai hay chưa.\"<br> Ngụy Tử Nịnh gõ lên đầu hắn, \"Em muốn làm gì, thu hồi cái tâm địa gian xảo kia của em cho chị.\"<br> Ngụy Tử Huyên sờ sờ đầu, ủy khuất nói: \"Em nào có cái gì tâm địa gian xảo chứ, chị, em muốn theo đuổi nàng!\"<br> Nguỵ Tử Nịnh nhìn hắn, lại nói không nên lời lý do ngăn cản hắn, liền thuận miệng nói: \"Tùy em.\"<br> Ngụy Tử Huyên nghe xong lời này, vui vẻ nói: \"Chị, vậy chị phải giúp em a.\"<br> Ngụy Tử Nịnh cũng không quay đầu lại đi vào phòng nàng, để lại Nguỵ Tử Huyên một người tại phòng khách ồn ào, \"Này, chị, chị phải giúp e!\"<br> \"Phanh\" một tiếng đóng cửa lại, cắt đứt âm thanh ồn ào của Nguỵ Tử Huyên, Trong lòng Nguỵ Tử Nịnh cuộn trào mãnh liệt nhưng thế nào cũng bình tĩnh không được.<br> Tại trong phòng từ chối hồi lâu, cuối cùng nàng quyết định thuận theo tự nhiên, Vì vậy thu thập hảo thì đi ra, mới ra tới thì thấy Nguỵ Tử Huyên mang ra một ít đồ của mẹ bảo hắn đem tới, có nhân sâm, táo đỏ để Nguỵ Tử Nịnh bổ thân thể gì đó.<br> \"Đây là mẹ cho em mang tới sao?\" Ngụy Tử Nịnh chỉ vào đống đồ kia đối Nguỵ Tử Huyên nói.<br> \"Đúng vậy.\" Ngụy Tử Huyên một bên kiểm kiểm nói.<br> \"Vậy em mang ra để làm chi?\"<br> \"Mang qua cho Tô Cũng, chị, chị đi cùng e đi.\"<br> \"Trước giờ sao không thấy em như vậy .\" Nói Nguỵ Tử Nịnh đem tất cả bỏ lại vào bao đưa Nguỵ Tử Huyên cầm nói.\"Đi thôi, đều mang cho nàng.\"<br> \"Chị, chị thật là ghê gớm a, dù biết nàng thời gian tới là em dâu, cũng không hùng hồn như thế đi.<br> Ngụy Tử Nịnh nhịn không được lại gõ đầu của hắn, \"Em nói cái gì đâu, những thứ này đưa chị thì thật lãng phí, đưa Tô Cũng được rồi, dù sao chị đã ở nhà nàng cọ cơm.\"<br> Mang theo Nguỵ Tử Huyên gõ của nàng, một lát sau Tô Cũng liền mở cửa, Tô Cũng mới vừa tắm rửa xong, tóc còn ướt, áo ngủ rất ngắn, chỉ đủ che khuất cái mông. Tô Cũng thấy ngoài cửa còn có Nguỵ Tử Huyên, có chút ngây người.<br>Ngụy Tử Nịnh thấy em nàng đỏ mặt, vội vã ôm Tô Cũng, đối với Nguỵ Tử Huyên nói: \"Nhìn cái gì vậy, quay chỗ khác!\"<br> Ngụy Tử Huyên vội vàng xoay người, Nguỵ Tử Nịnh ôm Tô Cũng vào phòng,<br> \"Mau thay quần áo đi, lao khô tóc rồi trở ra.\"<br> \"Ân, em cho rằng chỉ có chị nên mới như vậy đi mở cửa , em...\" Tô Cũng chưa bắt tay vào làm chỉ bắt đầu giải thích.<br> \"Tôi biết, có điều lần sau vẫn là chú ý chút, để cho người khác thấy sẽ không được rồi.\" Ngụy Tử Nịnh giúp Tô Cũng xoa xoa tóc.<br> \"Ân. . .\"<br> \"Tôi đi ra giáo huấn tên tiểu tử kia một chút, cô nhanh lên một chút đi ra!\"<br> Ngụy Tử Nịnh đi ra, thấy Nguỵ Tử Huyên tại phòng khách lắc lư,&nbsp; phòng khách Tô Cũng treo kỷ bức họa, Nguỵ Tử Huyên chỉ vào bức tranh hỏi Nguỵ Tử Nịnh,<br> \"Chị, này trên mặt kí tên đều là Tô Cũng, đây đều là Tô Cũng vẽ sao ?\"<br> \"Đúng vậy, nàng là học vẽ tranh .\" Ngụy Tử Nịnh mạn bất kinh tâm trả lời.<br> \"Nga, thảo nào, bức tranh thật không sai.\"<br> \"Em biết cái gì a.\"<br> \"Em tốt xấu khi còn bé học qua vài ngày có được hay không, vừa nhìn thấy đúng là chuyên nghiệp .\"<br> \"Đúng vậy, có học qua vài ngày, sau đó đánh chết cũng không đi.\"<br> \"...\"<br> Tô Cũng vừa ra tới thì thấy hai người đấu võ mồm, quả nhiên, Nguỵ Tử Nịnh cùng người quen thuộc sẽ sinh ra ấu trĩ, cãi nhau ầm ĩ liên tục, khi cùng người không quen biết chính là hình dạng nữ cường nhân, lạnh lùng muốn chết. Hoàn hảo Tô Cũng nghĩ cái dạng này cũng rất khả ái, tương phản cũng thật thú vị.<br> \"Tô Cũng, đây là mẹ tớ bảo tớ mang đến, chị của tớ nói đều mang tới cho cậu.\" Ngụy Tử Huyên thấy Tô Cũng vừa ra tới, thì vội vàng đi tới xum xoe.<br> Ngụy Tử Nịnh bĩu môi, nhìn bộ dạng nịt nọt của Nguỵ Tử Huyên.<br> Tô Cũng lăng lăng thần, vội vàng nói cảm ơn, sau đó đem một đống đồ kia ra phân loại.<br> Ngụy Tử Huyên nhìn Tô Cũng bóng lưng, đối Nguỵ Tử Nịnh nói: \"Chị, em thật sự nghĩ em muốn yêu cậu ấy , hảo khả ái a, hảo hiền lành a.\"<br> \"Em đem cái hình dạng mê gái đó thu hồi lại cho chị, đừng làm chị đây mất mặt.\" Ngụy Tử Nịnh nhịn không được xem thường hắn một phen.<br> \"Em nào có làm mất mặt a, chị không hiểu, nam nhân đối với người con gái mình thích, đều là như vậy.\" Ngụy Tử Huyên nói.<br> \"Thích, Tô Cũng mới không thích người như em vậy .\"<br> \"Vậy, cậu ấy là thích kiểu người gì ?\"<br> Ngụy Tử Nịnh phiền táo nói: \"chị thế nào biết a, em tự đi hỏi nàng đi.\"<br> Tô Cũng đi ra, mang nước ra cho hai người, đưa Nguỵ Tử Huyên là ly thủy tinh, còn Tô Cũng và Nguỵ Tử Nịnh là một đôi ly gốm sứ rất dễ thương.<br> Ngụy Tử Huyên yên lặng nhìn chi tiết này, đối với Tô Cũng nói: \"<br> \"Xem ra cậu và chị tớ quan hệ thật là tốt a, còn dùng ly tình nhân nữa.\"<br> Tô Cũng trong tư tưởng căng thẳng, rất sợ tâm tư giấu kín này bị phát hiện ra, còn chưa nghĩ ra thế nào giải thích, chợt nghe thấy Nguỵ Tử Nịnh nói:<br> \"Đúng vậy, chúng ta quan hệ rất tốt, Tô Cũng hảo , không giống em cái tiểu thằng nhóc này, chỉ biết gây sự.\"<br> \"Chị, chừa cho em một chút mặt mũi a.\" Ngụy Tử Huyên uỷ khuất nhìn chị hắn.<br> Ngụy Tử Nịnh cùng Tô Cũng nhìn hắn bộ dạng đó, bèn nhìn nhau cười.<br> Ngụy Tử Huyên nổi giận cúi đầu, nữ nhân trên thế giới, bản thân quả nhiên không hiểu. "]