["<br>Ngụy Tử Nịnh sáng sớm thức dậy, Tô Cũng đã làm tốt điểm tâm, Nguỵ Tử Nịnh duỗi người, cảm thán, bản thân càng muốn ăn Tô Cũng hơn là điểm tâm a, Tô Cũng cái người này thật đúng là không tình thú gì hết a, bất quá không có biện pháp, ai biểu&nbsp; bản thân lại thích chứ, chậm rãi rời giường.<br> Đi tới bàn ăn, cùng bình thường không giống bữa sáng, không có hương tân, không có cây hoa hồng, Nguỵ Tử Nịnh ở trong phòng tìm tòi một vòng cũng không phát hiện Tô Cũng thân ảnh, bĩu môi, cũng không biết cô nàng này đi đâu , quên đi, chính là ăn điểm tâm đi, một lát sẽ xử lý cô sau.<br> Tại thành phố bên kia Tô Cũng không biết người nào đó đã ở trong lòng âm thầm cho cô một bài học , còn đang vui vẻ nhìn trước mắt mỹ cảnh.<br> Ngụy Tử Nịnh trên đường đi làm, gọi điện thoại cho Tô Cũng, lúc nghe đến Tô Cũng nói cô đang ở vùng ngoại thành vẽ tranh, Nguỵ Tử Nịnh tức giận không thôi, hôm nay là một ngày lễ, cư nhiên đi ra ngoài vẽ tranh,Tô Cũng giờ cũng không tính là độc thân đi, thấy những hình ảnh như vậy, trong lòng sẽ không bị kích thích sao? Hay là căn bản không biết hôm nay chính là cái gì ngày lễ. . . <br> Nghĩ vậy, Nguỵ Tử Nịnh tích tụ , tuy rằng bản thân cũng không còn là cô gái mười tám đôi mươi , nhưng là nữ nhân, đối với những ... này ngày lễ là chờ mong rất cao a, Tô Cũng người kia, thật đúng là cái gì cũng đều không hiểu a. . .<br> Buổi trưa, Nguỵ Tử Nịnh muốn hẹn Tô Cũng đi ăn.<br> \"Em đang ở đâu?\"<br> \"Em vẫn còn đang vẽ tranh. . .\"<br> \"Lúc nào thì xong hả?\"<br> \"Buổi chiều đi, chị yên tâm, em nhất định sẽ kịp trở về làm cơm tối cho chị . Chị muốn ăn gì? Khi về em mua.\"<br> Ngụy Tử Nịnh không nói gì, Tô Cũng thật đúng là không biết ngày hôm nay là ngày mấy. . .<br> \"Em biết ngày hôm nay là ngày mấy sao?\"<br> \"A? Mùng 7 tháng 7 a, chị Tử Nịnh, chị bị ngốc a, ngày cũng không biết.\"<br> Nghe tiếng cười Tô Cũng bên kia truyền đến, Nguỵ Tử Nịnh không biết dùng cái ngôn ngữ gì để biểu đạt cảm nhận trong lòng.<br> \"Em mới ngốc!\"<br> Nói xong Nguỵ Tử Nịnh liền cúp điện thoại, trong lòng tích tụ càng nhiều , vốn định điện thoại Cố Văn Ngôn để nói hết buồn khổ trong lòng nàng , nhưng ngẫm lại nhất định sẽ bị cười nhạo , Vì vậy bỏ đi ý niệm này trong đầu, bản thân một mình tiếp tục phiền muộn.<br> Buổi chiều lúc bí thư tỷ tỷ tiến đến đưa văn kiện, thấy chính là Nguỵ Tử Nịnh vẻ mặt phiền muộn, tuy rằng Nguỵ Tử Nịnh đã tận lực che giấu , nhưng chính là không tránh được bí thư tỷ tỷ ánh mắt, dù sao ánh mắt sắc bén như vậy, nếu như này đều nhìn không ra, vậy đừng nghĩ lăn lộn gian hồ.<br> Đưa văn kiện xong đi ra ngoài, bí thư tỷ tỷ vuốt vuốt ngực, may là bản thân thông minh, không có hỏi cái gì không nên hỏi, có điều lúc trước đến công ty đều là tâm tình tốt, nhìn thấy là biết bộ dạng đang yêu, nhưng hôm nay cái ngày lễ này, thủ trưởng cư nhiên không có một chút biểu hiện, còn một bộ dạng phiền muộn,&nbsp; thủ trưởng kỳ thực sẽ không phải là Tiểu Tam chứ, hôm nay là ngày lễ,&nbsp; ông chủ hẳn là phải đi bồi vợ hắn đi. Bí thư tỷ tỷ nghĩ vậy, lại vuốt ngực, má ơi, như vậy thật quá đáng tiếc a , thủ trưởng thế nào sẽ nghĩ lệch lạc như vậy, một người tốt như nàng, muốn tìm một người như thế nào không được a, cần gì phải đi làm Tiểu Tam. . .&nbsp;&nbsp; (Tiểu tam=vợ nhỏ, người thứ ba).<br> Ngụy Tử Nịnh không biết bản thân đã bị bí thư tỷ tỷ nghĩ thành một cái tiểu tam, đương nhiên, cũng may là nàng không biết, chứ nếu không sẽ có án mạng a, sau đó ký hồ sơ vẫn ghi nhớ trong đầu cái tên Tô Cũng, kia Tô Cũng thì thảm . . .<br> Bên này Cố Văn Ngôn sáng sớm rời giường, khó có được nhìn thấy Ngô Mặc tại sân thượng tập yô-ga, mắt thấy Ngô Mặc đem chân dũi tới đầu, Cố Văn Ngôn âm thầm rùng mình, thật dọa người.<br> \"Cô thế nào không đi làm a?\"<br> \"10 giờ có một ca phẫu thuật, đợi lát nữa đi.\"<br> \"Nga.\"<br> Cố Văn Ngôn đi đến bàn ăn, quả nhiên có bữa sáng đặt ở trên bàn, Cố Văn Ngôn cũng đã thật lâu không được Ngô Mặc làm bữa sáng , không khỏi có chút cảm động, cảm động xong liền cấm đầu ăn như lang như hổ, bởi vì. . . Đi làm bị muộn rồi.<br> Lúc Cố Văn Ngôn bước vào công ty, phát hiện ngày hôm nay phòng làm việc bầu không khí có chút sai, ngày hôm nay nữ nhân đều ăn mặc phá lệ chói mắt, bình thường lôi thôi lếch thếch nam nhân ngày hôm nay cũng ăn mặc chỉnh tề, còn cố ý chải chuốt kiểu tóc, Cố Văn Ngôn nghĩ rất kỳ quái, nhưng lại không biết vì sao kỳ quái, Vì vậy yên lặng xoay người vào phòng làm việc.<br> Lúc đang đau đầu với đống văn kiện, có tiếng gõ cửa , Cố Văn Ngôn nhu nhu huyệt Thái dương, quay ra cửa nói: \"Mời vào.\"<br> Vào là trưởng phòng, trong tay còn đang cầm một bó hoa hồng, Cố Văn Ngôn thấy tình huống này, da đầu tê dại, không biết người đó muốn làm gì.<br> \"Cố quản lý, buổi tối có thời gian không? Cùng nhau ăn cơm đi.\"<br> \"Có chuyện gì sao? Ngay ở phòng làm việc nói đi.\"<br> \"Ngày hôm nay không phải là lễ thất tịch sao, nên muốn mời cô dùng cơm, cùng công việc không quan hệ.\"<br> \"Anh nói cái gì? Hôm nay là lễ thất tịch, là ngày hôm nay sao? !\"<br> Cố Văn Ngôn vỗ vỗ đầu, bản thân gần đây thực sự là choáng váng rồi, loại ngày lễ này cũng không nhớ, bất quá nghĩ lại, bản thân hiện tại không tới lui với các em gái, nhớ những ... này ngày lễ cũng vô dụng. Nhưng, cho dù không có em gái nào, cũng không muốn cũng nam nhân trước mặt này đi ăn, thật hạ giá.<br> \"Thật xin lỗi, tôi đã có hẹn.\"<br> \"Như vậy a, Tôi biết Cố quản lí người ưu tú như vậy hẳn là sớm đã có hẹn, tôi không hẹn trước , là tôi đường đột . Vậy bó hoa này cô nhận lấy đi.\"<br> \"Được, anh để ở kia đi.\"<br> Nghĩ đến bên ngoài kia nhiều người, nếu như cự tuyệt, không biết ngày mai sẽ truyền ra cái gì, coi như cho hắn một bậc thang đi xuống được rồi. Cố Văn Ngôn trong lòng không muốn, chính là nhận này bó hoa, trời biết Cố Văn Ngôn tuyệt không thích nhận quà đó chính là hoa, có hoa không có quả, lại không có thể ăn, còn không bằng trực tiếp quăng đi.<br> Nam nhân kia thấy Cố Văn Ngôn nhận lấy hoa bản thân, còn nghĩ vui vẻ , chí ít nói rõ bản thân chính là có cơ hội , nếu như biết Cố Văn Ngôn trong lòng nói, phỏng chừng sẽ khóc chết đi.<br> Buổi chiều tan tầm, Nguỵ Tử Nịnh cố ý ngồi lại một hồi, tuy rằng biết rằng Tô Cũng không phải cố ý quên ngày hôm nay, nhưng trong lòng chính là có chút không được tự nhiên. Nhưng nhìn bí thư bộ dạng gấp gáp, chính là tan tầm, bản thân không đi, bí thư cũng không dám tùy tiện ra về, không thể cản trở người khác nồng tình mật ý a.<br> Trên đường đi về, nhìn ngoài cửa sổ các cửa hàng, mỗi cửa hàng đều trang trí, quảng cáo một cái so với một cái khoa trương, Nguỵ Tử Nịnh lắc đầu, người Trung Quốc có bản lĩnh đem ngày lễ quá thành lễ tình nhân, càng không nói hôm nay thật sự đích thị là lễ tình nhân , cảm giác cả thế giới đều là luyến ái a. Nghĩ vậy, Nguỵ Tử Nịnh dự định tha thứ cho Tô Cũng sơ ý , bản thân chính là nhanh lên một chút về nhà cùng cô ăn lễ đi, toàn bộ thế giới đều luyến ái, bản thân cũng không có thể lạc hậu.<br> Về đến nhà, buông đồ đạc liền đi qua nhà Tô Cũng, mở cửa, phát hiện trong phòng im ắng , trên bàn còn có ánh nến lưu động, đến gần thì phát hiện Tô Cũng đứng ở bên cạnh bàn nhìn nàng cười, đôi mắt chớp nháy , khóe miệng giơ lên, trong thoáng qua, trong lòng Nguỵ Tử Nịnh như có pháo hoa nổ tung.<br> Tô Cũng chậm rãi tới gần Nguỵ Tử Nịnh, nắm tay nàng đi tới bên cạnh bàn, giúp nàng kéo cái ghế, đỡ nàng ngồi xuống, bản thân ngồi xuống đối diện, nhìn Nguỵ Tử Nịnh còn lăng lăng , giơ lên ly rượu, đối với Nguỵ Tử Nịnh nói:<br> \"Lễ thất tịch vui vẻ.\"<br> Ngụy Tử Nịnh lúc này mới lấy lại tinh thần, \"em biết ngày hôm nay là ngày lễ gì đúng hay không, còn cố ý trêu chọc chị!\"<br> \"Đúng vậy, em đều biết.\"<br> \"Hứ!\"<br> \"Bảo bối đừng tức giận a, đêm thất tịch vui vẻ.\"<br> \"Miệng lưỡi trơn tru.\"<br> \"Chị thích là được rồi a.\"<br> Tô Cũng nói xong còn đối với Nguỵ Tử Nịnh nhướn mày, Nguỵ Tử Nịnh nghĩ thế giới này đảo lộn rồi , Tô Cũng cư nhiên học được tính khôi hài , xem ra chính mình vô dụng không tiến triển.<br> Hai người cơm nước xong, Nguỵ Tử về nhà tắm, Tô Cũng rửa chén xong cũng tự giác tới nhà Nguỵ Tử Nịnh, lúc Nguỵ Tử Nịnh tắm rửa xong thấy Tô Cũng có chút kinh ngạc, <br> \"Ngày hôm nay lại muốn chị làm gối ôm thịt người sao?\"<br> Tô Cũng nghe xong lời này, đỏ mặt lên, mỗi lần cùng Nguỵ Tử Nịnh cùng nhau ngủ, bản thân đều như một miếng keo, dán lấy Nguỵ Tử Nịnh, thế nhưng không có biện pháp, đang ngủ, không thể khống chế a. Không để ý tới Nguỵ Tử Nịnh, xoay người vào phòng tắm, đóng cửa lại, Nguỵ Tử Nịnh cười cười, biết Tô Cũng đây là xấu hổ.<br> Tô Cũng từ phòng tắm đi ra, Nguỵ Tử Nịnh đang ngồi ở trên giường đọc sách, tuy rằng tràng cảnh như vậy đã nhìn qua vô số lần, nhưng chính nhịn không được tâm động, dáng dấp Nguỵ Tử Nịnh điềm tĩnh như vậy, thực sự là làm cho người khác không thể chống cự.<br> Tô Cũng suy nghĩ một chút kế hoạch của bản thân, tự nói với lòng, không được bị mỹ sắc mê hoặc, phải khí thế, không được run, nỗ lực lên!<br> Tô Cũng ổn thần, đi đến bên giường, đưa tay lấy đi quyên sách của Nguỵ Tư Nịnh để sang một bên, đưa tay nâng cằm Nguỵ Tử Nịnh lên nói:<br> \"Sách có đẹp bằng em sao?\"<br> Ngụy Tử Nịnh sửng sốt, nhìn trước mắt Tô Cũng, rất hoài nghi có phải hay không cô bị cái gì nhập , nhưng nhìn mới vừa tắm rửa xong Tô Cũng, chỉ mặc một cái thun, theo Tô Cũng động tác, cổ áo thả xuống, trước ngực phong cảnh thu hết vào mắt, Nguỵ Tử Nịnh trong nháy mắt thì hiểu rõ Tô Cũng đang dở trò, vẻ mặt hứng thú nhìn Tô Cũng.<br> \"Đương nhiên là em đẹp.\"<br> Theo đường nhìn của Nguỵ Tử Nịnh liền đỏ mặt, nhưng nghĩ lại bản thân phải hạ gục Nguỵ Tử Nịnh theo kế hoạch, không được tự nhiên kéo kéo cái áo, bắt Nguỵ Tử Nịnh phải nhìn đối diện bản thân, <br> \"Vậy tiếp theo, phải nghe lời nga.\"<br> Nói xong liền hôn lên môi Nguỵ Tử Nịnh, trải qua nhiều lần bên Nguỵ Tử Nịnh, Tô Cũng hôn tiến bộ cũng rất nhanh, Nguỵ Tử Nịnh say sưa.<br> Nhưng qua hồi lâu, Tô Cũng cũng không có động tác tiếp theo, Nguỵ Tử Nịnh minh bạch, Tô Cũng cái người này, giả vờ cường nhân như thế, kết quả là cái gì cũng không biết, Vì vậy đoạt lại quyền chủ động, chờ Tô Cũng phản ứng tới, đã nằm ở trên giường , cảm nhận được người ở trên động tác, Tô Cũng biết, lần này bản thân lại bỏ lỡ cơ hội...<br> Bất quá hai người yêu nhau, ai trên ai dưới thì có gì khác nhau đâu. Nhưng mà Cố Văn Ngôn lúc này hình như cũng không cho là như thế , nhưng mà không có quyền lên tiếng , ai hiểu đây. . . "]