["<br>Trước khi Cô Văn Ngôn cơm nước xong chuẩn bị rời đi, lặng lẽ đem Tô Cũng kéo đến một bên, đối nàng nói: <br> \"Em cần phải nỗ lực lên a, không thể để tên Nguỵ Tử Nịnh kia đắc ý, chị tin tưởng em.\" Nói xong còn vẻ mặt chắc chắc nhìn Tô Cũng, làm cho Tô Cũng cười khổ không thôi.<br> Ngụy Tử Nịnh tự nhiên biết Cố Văn Ngôn về điểm này tâm tư, ở lúc Cố Văn Ngôn đi tới cửa, vội đi ra phía trước, làm bộ dạng muốn tiễn Cố Văn Ngôn, Cố Văn Ngôn thụ sủng nhược kinh, \"Quả nhiên người có việc vui tinh thần sảng khoái a, khó có được biết tiễn tớ .\"<br> \"Đúng vậy, người có việc vui tinh thần sảng khoái, cậu dám loạn nói cái gì với Tô Cũng, tớ sẽ cho cậu biết sự lợi hại của tớ.\" Ngụy Tử Nịnh nhỏ giọng đối với Cố Văn Ngôn nói, nói xong thì \"Cạch\" một tiếng đóng cửa.<br> Lưu lại Cố Văn Ngôn ở ngoài cửa khóc không ra nước mắt, không thể làm gì khác hơn là trong lòng âm thầm cảm thán, \"Quả nhiên người trong thiên hạ nói không sai, có tình bỏ bạn mà, làm bạn nhiều năm như vậy cũng không bằng một cái bạn gái mới quen mấy tháng, ai. . . .\" Còn giả vờ lau lau nước mắt, lau xong mới phát hiện căn bản không có ai xem nàng diễn, không thể làm gì khác hơn là hít sâu một hơi, xoay người đi.<br> Ngụy Tử Nịnh xoay người vào nhà, Tô Cũng tại phòng bếp rửa chén, Nguỵ Tử Nịnh đi đến phía sau, ôm Tô Cũng thắt lưng, cằm tựa trên vai cô, ở bên tai Tô Cũng nói: \"Tự nhiên cảm thấy thật hạnh phúc a.\"<br> \"A, lẽ nào trước giờ không hạnh phúc sao?\" Tô Cũng làm bộ kinh ngạc quay lại hỏi Nguỵ Tử Nịnh.<br> \"Mỗi ngày đều càng hạnh phúc thêm một chút.\" Ngụy Tử Nịnh ở bên tai Tô Cũng ôn nhu nói.<br> \"Hôm nay chị có gì đó sai sai a, khó có được tình cảm như vậy.\"<br> \"Bỏ đi, em cái người không biết phong tình là gì.\" Ngụy Tử Nịnh nhéo nhéo Tô Cũng cái tai, xoay người ra phòng bếp. Lưu lại Tô Cũng tại phòng bếp si ngốc cười.<br> Tô Cũng rửa chén xong đi ra, Nguỵ Tử Nịnh đang ngồi trên sô pha xem TV, xem chính Hỷ Dương Dương bà Hôi Thái Lang, Tô Cũng thực sự nghĩ không thông , ngày hôm nay Nguỵ Tử Nịnh thật sự sai quá sai.<br> Đi đến bên cạnh nàng ngồi xuống, \"Hay sao?\"<br> \"Em xem Dương Dương hảo ngốc a, thật giống em.\" Ngụy Tử Nịnh chỉ vào Dương Dương cười ha ha.<br> Tô Cũng vẻ mặt hắc tuyến, rõ ràng bản thân thông minh như vậy, thế nào thì cùng Dương Dương giống nhau , bất quá ngày hôm nay Nguỵ Tử Nịnh không bình thương, cũng lười cùng nàng tính toán.<br> Tô Cũng xoay người đi vào phòng, nằm xuống chuẩn bị ngủ một chút, nghe được Nguỵ Tử Nịnh còn đang ở phòng khách cười, Tô Cũng che đầu ngủ.<br> Một lát sau, Nguỵ Tử Nịnh cũng vào đến, đem chăn Tô Cũng che đầu mở ra, Tô Cũng mở mắt ra, hai mắt sương mù nhìn Nguỵ Tử Nịnh, Nguỵ Tử Nịnh nghĩ cô như vậy lại càng giống Dương Dương , liền đưa tay nhéo nhéo mặt Tô Cũng.<br> \"Em mệt sao? Có đúng hay không ở đâu khó chịu?\" Ngụy Tử Nịnh ăn xong đậu hủ sau đó cũng không quên vào chính sự, liền mở miệng nói.<br> \"Hơi mệt mà thôi, không có khó chịu.\"<br> \"Có đúng hay không tối hôm qua chị lăn qua lăn lại em. . .\" Ngụy Tử Nịnh nhẹ giọng nói.<br> \"Cái gì a, không cho nói.\" Tô Cũng nói xong thì kéo chăn qua tiếp tục che đầu, tại lúc che đầu kia, Nguỵ Tử Nịnh chính là thấy được nàng phiếm hồng mặt, hiểu ý cười.<br> \"Nguyên lai là xấu hổ a, tiểu Tô Cũng ngoan, không được chùm kín đầu, như vậy không tốt.\"<br> Tô Cũng như trước che đầu không nhúc nhích, Nguỵ Tử Nịnh liền kéo chăn xuống, trên môi Tô Cũng hôn một cái, \"còn xấu hổ sao?\"<br> Nhìn lúc này phía trên Nguỵ Tử Nịnh, khóe miệng còn mang theo một chút cười xấu xa, Tô Cũng nghĩ ngày hôm nay Nguỵ Tử Nịnh thực sự rất không bình thường, có điều, bản thân cô thấy thích.<br> Ngụy Tử Nịnh nhìn Tô Cũng cười khúc khích, rất thoả mãn biểu hiện của cô, rời khỏi giường, vỗ vỗ Tô Cũng, <br> \"Được rồi, em tiếp tục ngủ đi, chị ra ngoài xem TV.\"<br> Mắt thấy Nguỵ Tử Nịnh xoay người muốn đi, Tô Cũng đưa tay kéo nàng, nghĩ thầm, thế nào mới vừa khem nàng, trong nháy mắt thì lại biến thành cái dạng này, thật đúng là không hiểu phing tình a.<br>Ngụy Tử Nịnh quay đầu lại nghi hoặc nhìn Tô Cũng, \"Làm sao vậy?\"<br> \"Theo em cùng nhau ngủ.<br> Ngụy Tử Nịnh suy nghĩ một chút, hiểu rõ cho nên, gật đầu đáp ứng, nằm xuống bên cạnh Tô Cũng, mới vừa nằm xuống, Tô Cũng liền tiến đến bên cạnh, ôm của nàng thắt lưng, củng củng ở trong lòng nàng tìm một thoải mái vị trí ngủ. Ngụy Tử Nịnh lúc này mới phản ứng đến, nguyên lai chính mình lại bị biến thành cái gối ôm, được rồi, hôm nay Tô Cũng khả ái như vậy, sẽ không cùng cô tính toán .<br> Bên này Tô Cũng cùng Nguỵ Tử Nịnh ngươi nông ta nông, còn Cố Văn Ngôn thì không may mắn như vậy . Bởi vì nàng vừa ra khỏi cửa thì nhận được Ngô Mặc điện thoại, tuy rằng đột nhiên nhận được Ngô Mặc điện thoại rất vui, nhưng nghĩ đến chuyệm nàng vừa đáp ứng, Cố Văn Ngôn tất nhiên không thể vui nữa.<br> Ngô Mặc gọi nàng đi bồi nàng đi dạo phố, tuy rằng Cố Văn Ngôn bản thân cũng thích đi dạo phố, nhưng bản thân đi dạo phố cùng bồi người khác đi dạo phố là không giống nhau, nhưng Cố Văn Ngôn làm tốt chuẩn bị tâm lý, thu thập hảo tâm tình đi bồi Ngô Mặc đi dạo phố.<br> Lúc nhìn thấy Ngô Mặc là ở một quán cà phê, Ngô Mặc ngồi ở phía trước cửa sổ, liếc mắt là có thể thấy vị trí, ngày hôm nay khó có được có chút ánh dương quang, chiếu vào Ngô Mặc trên người, Ngô Mặc bị bao vây tại ánh sáng nhu hòa, Cố Văn Ngôn liếc mắt thấy tràng cảnh như vậy, khó tránh khỏi trong lòng run lên, hình như, chính nhịn không được tâm động.<br> Cố Văn Ngôn đi qua, mới vừa ngồi xuống chuẩn bị gọi ly cà phê bồi Ngô Mặc ngồi, Ngô Mặc liền gọi phục vụ tính tiền, đáng thương Cố Văn Ngôn nước chưa được uống một ngụm liền phải tiếp tục đi, Cố Văn Ngôn vì bản thân vừa rồi tâm động mà cảm thấy sỉ nhục, quả nhiên, Ngô Mặc cái nữ nhân này, trước sau như một lạnh lùng.<br> Cho dù đã tốt mười phần chuẩn bị tâm lý, nhưng mà chính là lúc bồi Ngô Mặc đi dạo, mới biết được cái nữ nhân này sức chiến đấu cỡ nào đáng sợ, cửa hàng lớn nhỏ đều đi dạo, quần áo giày dép thử vô số, xong tất cả đều quẳng lên tay Cố Văn Ngôn , thử xong đi ra còn hỏi Cố Văn Ngôn xem như thế nào, còn không có nhìn tới, mỗi lần nhận xét đều khen cho có lệ, Cố Văn Ngôn thực sự là muốn khóc.<br> Kết quả cuối cùng là Cố Văn Ngôn xách theo bao lớn bao nhỏ đi theo phía sau Ngô Mặc, Ngô Mặc lúc này tựa như một nữ vương, cao cao tại thượng, vạn người kính ngưỡng, không ai dám tới gần, mà Cố Văn Ngôn, chính là nô bộc đi theo bên cạnh nữ vương, chín là cái loại nịnh hót, lúc nên khen cũng khen, lúc không nên khen cũng miễn cưỡng khen. <br> Cố Văn Ngôn vì bản thân mà đổ một thân mồ hôi. Ngô Mặc rất hưởng thụ loại trạng thái này, Cố Văn Ngôn cũng phải làm bộ rất hưởng thụ hình dạng, dù sao bồi nữ Vương đại nhân là chuyện nghĩa bất dung từ.<br> Cuối cùng, lúc Ngô Mặc chuẩn bị đến một cửa hàng khác, Cố Văn Ngôn rốt cục nhịn không được , mở miệng nói: <br> \"Bác sĩ đều cần như thế sao? Có thể cho cô mua nhiều đồ đạc như vậy?\"<br> \"Bởi vì, gian phòng của tôi sắp hết hạn rồi, tôi chuẩn bị dọn đến nhà cô ở.\" Ngô Mặc một câu nói đem Cố Văn Ngôn cả kinh nói không ra lời.<br> Ngô Mặc nhìn nàng bộ dạng kinh ngạc, cười cười, \"Thế nào, chẳng lẽ không tiện sao, không phải là trong nhà cô cất giấu cái gì bí mật không thể cho người khác biết chứ?\"<br> Cố Văn Ngôn lau lau mồ hôi, \"Không có, không có, không có cái gì bí mật, cô muốn ở thì ở đi.\"<br> \"Ân.\" Ngô Mặc thoả mãn gật đầu.<br> Vì vậy trọng tâm câu chuyện, rốt cục kết thúc, ngày này đi dạo phố, Cố Văn Ngôn đã mỏi đến mức chân cũng không đứng nổi , sáng sớm từ nhà Tô Cũng đi ra đã lập tức cùng Ngô Mặc đi dạo phố, thời gian về nhà thay quần áo cũng không có, nhìn bản thân chân mang giày cao gót, nhìn lại trên chân Ngô Mặc mang hài, Cố Văn Ngôn lại một lần nữa khóc không ra nước mắt, hóa ra tất cả đều nằm trong tính toán của đối phương.<br> Còn nhớ lại lúc ra khỏi cửa Nguỵ Tử Nịnh nói, Cố Văn Ngôn nhịn không được âm thầm thề rằng: Nguỵ Tử Nịnh cái nữ nhân nhỏ mọn này, thù này không báo phi quân tử. Tuy rằng bản thân bản thân cũng không phải là cái gì quân tử, nhưng thù này phải báo. "]