["Không qua bao lâu, Tô Cũng bưng thức ăn đi ra, Ngụy, Cố hai người đình chỉ nói chuyện phiếm, làm bộ chịu khó đi hỗ trợ bưng thức ăn cầm chén đũa.<br> Trên bàn bày ra năm món một canh, Cố Văn Ngôn nhìn chảy cả nước miếng, khen Tô Cũng đúng là hiền thê, Ngụy Tử Nịnh không nói cái gì, nhưng nhìn chằm chằm cơm nước nhãn thần đã lộ ra bản chất háo ăn.<br>Ba người ngồi xuống bắt đầu ăn, Cố Văn Ngôn vừa một bên ăn một bên khen Tô Cũng, đối Tô Tũng nói:<br> \"Em gái nhỏ à, em theo chị đi, chị bao nuôi em.\"<br> \"Rõ ràng chính là muốn em làm cơm cho chị ăn, rốt cuộc là ai bao nuôi ai a? !\" Tô Cũng đánh trả nói.<br> \"Hắc hắc, em nguyện ý bao nuôi chị cũng được a, chị không ngại.\" Cố Văn Ngôn tiếp tục không biết xấu hổ.<br> Ngụy Tử Nịnh trừng mắt Cố Văn Ngôn: \"Có tớ ở đây, thì cậu mơ tưởng làm hư cô ấy.\"<br> \"Ai u, nhanh như vậy thì bênh vực rồi, tớ cũng không muốn như thế nào a.\"<br> \"Tớ còn không biết cậu sao, trong đầu cả ngày sẽ không nghĩ cái gì chuyện tốt.\"<br> \"Két...\" nghiến răng nghiến lợi.<br> Tô Cũng ở một bên cười trộm, nhìn hai nàng đấu võ mồm, nghĩ nghĩ tựa như rời xa ba mẹ cuộc sống cũng không phải chuyện cỡ nào khó khăn, chí ít hiện tại cũng không có giống như mẹ nói khóc lóc gọi điện thoại cho bà như vậy.<br> Ăn thời gian không sai biệt lắm, Ngụy Tử Nịnh quay đầu đối với Tô Cũng nói:<br> \"Tô Cũng, bằng không chúng ta kết nhóm đi, dù sao cô cũng là một người ăn, tôi cũng vậy một người, cô phụ trách làm cơm, tôi phụ trách mua thực phẩm và rửa chén.\"<br> Tô Cũng lo lắng một chút, Ngụy Tử Nịnh đón ý nói:<br> \"Tôi bình thường đi công tác, thì thỉnh thoảng mới tại nhà ăn, cô nếu như nghĩ không tiện cứ nói tôi cũng không ngại.\"<br> \"Không có gì không tiện, dù sao em cũng là một người, chúng ta cùng nhau kết nhóm ăn, em còn có thể báo cáo với mẹ em kết giao bạn mới nga.\"<br> \"Thành giao, chúng ta quyết định như vậy nga, sau này nếu như tôi ăn ở nhà thì sẽ gọi điện thoại cho cô.\"<br> \"Này, Ngụy Tử Nịnh cậu cứ như thế vứt bỏ tớ sao?\" Cố Văn Ngôn nghe hai nàng đối thoại, đối với Ngụy Tử Nịnh nói.<br> Ngụy Tử Nịnh cho nàng một cái trắng mắt, không để ý tới nàng.<br> Cố Văn Ngôn thấy mưu kế của mình đối với Ngụy Tử Nịnh vô hiệu, liền quay đầu đối với Tô Cũng nói:<br> \"Em gái Tô Cũng a, sau này chị cũng có thể tới cọ cơm sao? Chị cũng vậy một người cô đơn, rất đáng thương a.\"<br> \"Cậu ở đâu là một người, quơ tay một cái thì có thật nhiều em gái nhỏ nguyện ý cùng với cậu cùng nhau ăn không phải sao?\" Ngụy Tử Nịnh không chút khách khí vạch trần nàng.<br> \"Thế nhưng những người đó cũng không có làm cơm ăn ngon như Tô Cũng a, cũng không có khả ái như Tô Cũng của chúng ta nga.\" Cố Văn Ngôn tiếp tục giả đáng thương.<br> Tô Cũng không thể làm gì khác hơn là bất đắc dĩ nói:<br> \"Được rồi, được rồi, lúc chị có thời gian cũng đến đi, nhiều người cũng náo nhiệt chút.\"<br> \"Oa, Tô Cũng em thật tốt a.\" Nói xong đã ôm mặt Tô Cũng hôn một cái.<br> Tô Cũng ngẩn ngơ, Ngụy Tử Nịnh đưa cho cô một cái khăn giấy.<br> \"Mau lau mau lau, ai biết cậu ấy có cái gì... bệnh truyền nhiễm hay không.\"<br> \"Này, cậu nói cái gì a, có bao nhiêu cô em muốn tớ vẫn còn không cho đây!\" Cố Văn Ngôn tức giận đáp trả Ngụy Tử Nịnh.<br> Tô Cũng nghe hai nàng đấu võ mồm, cảm thấy bữa cơm này ăn rất vui vẻ a.<br> Ăn xong Cố Văn Ngôn xấu tính không muốn rửa chén, Ngụy Tử Nịnh xuất ra ảnh chụp của Cố Văn Ngôn khi còn bé không có mặc quần đưa ra uy hiếp nàng, nói: <br> \"Cậu nếu như xấu tính, tớ sẽ đem ảnh chụp này đăng tải lan truyền ra, làm cho những cô em nhỏ cậu qua lại nhìn cậu xấu mặt!\"<br> Cố Văn Ngôn chỉ phải tước vũ khí đầu hàng, ngoan ngoãn đi rửa chén, Ngụy Tử Nịnh chiêu này bách phát bách trúng, Cố Văn Ngôn cũng không muốn hình tượng của mình bị hủy. Tô Cũng ở một bên nhìn ảnh chụp của Cố Văn Ngôn ôm bụng cười to, trong ảnh chụp Cố Văn Ngôn không chỉ không có mặc quần, còn vui vẻ sáng chói như ánh mặt trời, cười đến vẻ mặt vô cùng xán lạn, nhưng thấy thế nào cũng là phát ra một bộ dạng ngu ngốc. Cố Văn Ngôn mặt đỏ lên, tức giận lau chùi chén.<br> Ngày hôm sau, Ngụy Tử Nịnh tại công ty, điện thoại di động vang lên, là Tô Cũng phát tới tin nhắn.<br> \"Chị Tử Nịnh, ngày hôm nay buổi tối chị muốn về nhà ăn cơm không?\" Nhớ tới Tô Cũng làm cơm, Ngụy Tử Nịnh tâm trạng cuối cùng cũng tốt lên chút ít, ai biểu nàng là một người háo ăn đâu.<br> \"Đương nhiên là muốn a, Tô Cũng cô chuẩn bị làm món gì?\"<br> \"Chị Tử Nịnh, chị muốn ăn cái gì?\"<br> \"Tôi muốn ăn nhẹ một chút.\"<br> \"Được, buổi tối gặp lại.\"<br> Phát xong tin nhắn, Ngụy Tử Nịnh tâm trạng cuối cùng cũng tốt lên một chút, nghĩ đến buổi tối còn có người làm tốt cơm chờ mình về, thì tâm trạng vui sướng không gì sánh được, loại cảm giác này đã rất lâu cũng không có qua, từ sau khi công tác, bình thường chạy thiên nam địa bắc, cũng chỉ có lúc lễ mừng năm mới mới về nhà, có một lần có người chờ bản thân ăn, hẳn là lúc cao trung đi, nghĩ vậy, Ngụy Tử Nịnh càng thêm chờ mong bữa cơm tối nay.<br> Tới rồi buổi chiều năm giờ, Ngụy Tử Nịnh đúng giờ tan tầm rời đi, bí thư sửng sốt nhìn lăng lăng, dù sao Ngụy Tử Nịnh là một nữ cường nhân, tăng ca là chuyện thường tình, khó có được thủ trưởng đúng giờ tan tầm, bí thư tiểu thư kinh ngạc trong hai giây cũng vô cùng cao hứng mà thu thập đồ đạc tan tầm.<br> Ngụy Tử Nịnh về nhà trước thay đổi một thân quần áo, đi đến sát vách gõ cửa, gõ hai tiếng Tô Cũng đã cửa mở ra, Tô Cũng thân mang một tạp dề, tóc toàn bộ búi lên, Ngụy Tử Nịnh nhìn cô hình dạng này, nghĩ có một loại cảm giác người vợ nhỏ chờ chồng về nhà ăn cơm, Ngụy Tử Nịnh trong đầu đều nghĩ hình dạng Tô Cũng nói ra là muốn tắm trước hay là ăn cơm trước. Tô Cũng nhìn Ngụy Tử Nịnh vẻ mặt cười khúc khích, không rõ cho lắm.<br> Ngụy Tử Nịnh đi tới trước bàn cơm, nhìn trên bàn mấy món ăn, nghĩ tới buổi trưa nói muốn ăn nhẹ một chút, Tô Cũng quả thực đã làm một bàn cơm nước nhẹ, sinh ra cảm giác nho nhỏ hạnh phúc.<br> Trên bàn, hai người tán gẫu, Ngụy Tử Nịnh biết Tô Cũng có hẹn một nhà vẽ tranh, bình thường đi ra ngoài sưu tầm vẽ cây cối dân gian.<br> Cơm nước xong, Ngụy Tử Nịnh tự giác đi rửa chén.<br> Rửa xong chén, Ngụy Tử Nịnh chuẩn bị đi ra ngoài đi dạo tiêu hóa thức ăn, vừa ăn cơm xong, Tô Cũng không có chuyện gì, Vì vậy cũng quyết định cùng Ngụy Tử Nịnh cùng đi. Tô Cũng kéo tay Ngụy Tử Nịnh đi tới, đi tới công viên gần tòa nhà.<br> \"Nếu như tôi mỗi ngày cứ ăn như thế, nhất định sẽ béo chết.\" Ngụy Tử Nịnh xoa xoa bụng nói.<br> \"Béo một chút mới tốt, chị Tử Nịnh chính là hơi gầy.\"<br> \"Tô Cũng!\"<br> Lúc hai người đang trò chuyện vui vẻ đột nhiên nghe được có người hô tên Tô Cũng, vốn tưởng rằng trùng tên trùng họ, kết quả thấy xa xa một nam sinh cao cao gầy gầy mang kính mắt hướng nơi các nàng đi tới.<br> \"Tô Cũng, không nghĩ tới tại đây cũng có thể gặp cậu a, ai vậy, là chị gái cậu sao?\" Nam sinh đi tới đối Tô Cũng nói.<br> \"Thật trùng hợp a, Triệu Minh, cậu ở đây làm gì?\"<br> \"Nhà của tớ tại gần đây a, cậu cũng ở gần đây sao?\"<br> \"Ừ, tớ mới vừa dọn đến.\"<br> \"Tớ hôm nào mời cậu đi ăn, mẹ tớ gọi rồi, tớ đi trước đây.\"<br> \"Gặp lại sau.\"<br> Triệu Minh đi rồi, Ngụy Tử Nịnh cười cười đối với Tô Cũng nói:<br> \"Thật hữu duyên a, ở nơi này cũng có thể gặp được bạn học, bạn học của cô thật đẹp trai nga.\"<br> \"Một người bạn Đại học, là thật hữu duyên.\"<br> Cái việc nhỏ này rất nhanh thì đi qua, hai người tại công viên đi dạo, nhìn bác gái ở sân rộng múa thái cực, nghe một chút nhà lớn xướng nhạc khúc, Ngụy Tử Nịnh nhìn công viên có người bán mứt quả, có người bán đồ nướng, nhịn không được bị mê hoặc đi đến mua một đống lớn. Vừa ăn vừa đi dạo, ăn đến cuối cùng, thật sự là ăn không vô nữa mới về nhà.<br> Về đến nhà, Tô Cũng chuẩn bị tắm ngủ lại nhận được Ngụy Tử Nịnh phát tới tin nhắn:<br> \"Đều là tại cô, buổi tối làm cho tôi ăn nhiều như vậy, hiện tại ngủ cũng không được.\"<br> Tô Cũng cười trả lời: \"Vốn có ăn hơn ít thì đi ra ngoài đi dạo tiêu hóa, kết quả thấy đồ ăn lại mua nhiều như vậy, hiện tại ngủ không được lại trách em rồi.\"<br> \"Đương nhiên trách cô a, tôi mặc kệ, hiện tại tôi ngủ không được, cô nói đi làm sao bây giờ.\"<br> \"Ngày mai làm đồ ăn ngon cho chị, không cần chị rửa chén.\"<br> \"Được, nói như vậy thì đã định rồi, đi ngủ sớm một chút đi, ngủ ngon.\"<br> \"Ngủ ngon.\"<br> Tô Cũng nhìn tin nhắn cười khổ không thôi, lần đầu tiên nhìn thấy Ngụy Tử Nịnh tưởng là một ngự tỷ, ai biết được trên thực tế là tính cách trẻ con đâu, lúc cùng Cố Văn Ngôn đấu võ mồm lời nói rất là ác độc, hiện tại lại là xấu tính làm nũng, thật tương phản, Tô Cũng lắc đầu, quên đi, không cần nghĩ nhiều.<br> Ngày hôm sau sáng sớm, Tô Cũng thức dậy làm điểm tâm, chiên trứng, nướng bánh mì, còn bánh kem, chuẩn bị xong xuôi sau đó đi gõ cửa Ngụy Tử Nịnh, Ngụy Tử Nịnh mới vừa rời giường chuẩn bị dọn dẹp một chút rồi đi làm, kết quả Tô Cũng lại gõ cửa, Tô Cũng làm cho Ngụy Tử Nịnh điểm tâm, Ngụy Tử Nịnh vui vẻ tại trên mặt Tô Cũng hôn một cái.<br> \"Tô Cũng cô thực sự là một hiền thê nga, ai cưới được cô nhất định là rất có phúc.\"<br> Tô Cũng bĩu môi: \"Quản cái gì phúc khí a, trước tiên đưa tiền cơm.\"<br> Ngụy Tử Nịnh sảng khoái từ trong túi móc ra một cái mao gia gia*.<br> *(hình Mao Trạch Đông in trên tờ tiền).<br> \"Đây, không cần thối lại, sau này tiếp tục nỗ lực.\"<br> Tô Cũng không chút khách khí cầm đi tiền, lười xem hình dạng Ngụy Tử Nịnh vẻ mặt đắc ý.<br> Ăn xong điểm tâm, Ngụy Tử Nịnh chuẩn bị đi làm, Tô Cũng cũng muốn đi nhà vẽ tranh giao bức tranh, Ngụy Tử Nịnh liền nói đưa Tô Cũng đi nhà vẽ tranh, Tô Cũng cũng không khách khí, vui vẻ đồng ý.<br> Ngồi trên xe, Ngụy Tử Nịnh lại sát gần đến giúp Tô Cũng mang dây an toàn, tô cũng đỏ mặt nói:<br> \"Chị Tử Nịnh, cái này để tự em làm là được rồi.\"<br> \"Đây là báo đáp cô làm điểm tâm cho tôi, đừng khách khí a, hảo hảo hưởng thụ đi.\"<br> Ngụy Tử Nịnh nhìn Tô Cũng hồng hồng gương mặt, còn cố ý đến gần hơn một ít, tại bên tai Tô Cũng nói:<br> \"Thế nào, ngày hôm nay nước hoa của tôi mùi có dễ ngửi hay không?\"<br> Tô Cũng nhìn trước mắt, khuôn mặt đã đỏ sắp nổ tung rồi, vội vã gật đầu nói:<br> \"Dễ ngửi, dễ ngửi.\"<br> \"Ha ha ha ha, Tô Cũng cô thật sự rất đáng yêu a.\" Ngụy Tử Nịnh lui về ngồi xuống.<br> Tô Cũng ở sâu trong lòng nhớ kỹ, thù này ngày khác sẽ báo! Ngụy Tử Nịnh cái nữ nhân này, không thể để cho nàng kiêu ngạo như thế được.<br> Đem Tô Cũng đưa đến nhà vẽ tranh, Ngụy Tử Nịnh cũng trở lại công ty đi làm, bí thư nhìn thủ trưởng đầy mặt cảnh xuân, yên lặng tại trên notebook lưu lại: lãnh đạo ngày hôm nay tâm tình tốt, theo như ngày hôm qua đúng giờ tan tầm, kết luận chính là lãnh đạo rốt cục đang yêu đương, nữ nhân yêu đương chỉ số thông minh là không, vì vậy có thể không cần kinh hồn táng đảm như vậy!<br> \"Tiểu Viên, phần hợp đồng này chuyện gì xảy ra? Ai làm, bảo hắn làm lại một lần nữa! Pha cho tôi ly cà phê mang đến.\" Ngụy Tử Nịnh nhìn hợp đồng trước mắt nổi trận lôi đình.<br> Thủ trưởng giọng nói nghiêm túc truyền đến, bí thư yên lặng đem câu nữ nhân yêu đương chỉ số thông minh là không bỏ đi, gõ lại lãnh đạo chính là trước sau như một kinh khủng như vậy, không biết là ai có dũng khí như thế thu cái nữ nhân này, vì hắn mặc niệm...<br> Ở chỗ nhà vẽ tranh Tô Cũng không biết vì sao đánh một hắt xì, kỳ quái, bản thân rõ ràng không có cảm mạo a, chuyện gì xảy ra? "]