["<br>Tô Cũng gần đây rất phiền muộn, bởi vì Nguỵ Tử Nịnh đã nhiều ngày không có ở cùng cô, ba ngày hai ngày đều đi công tác, thật vất vả đi công tác trở về, nàng lại còn nói có hẹn với bạn, một ngày hai ngày, rồi liên tục hai tháng đều là như vậy, Tô Cũng có chút không yên .<br> Hôm nay buổi tối, Tô Cũng đứng trước cửa sổ hống gió, chợt thấy Nguỵ Tử Nịnh từ bên ngoài trở về, nhưng lại đi cùng một nam nhân, người nam nhân kia mở cửa xe, Tô Cũng tận mắt thấy Nguỵ Tử Nịnh lúc xuống xe trên mặt còn tươi cười xán lạn, trong tay còn cầm một bó hoa hồng, đứa ngốc cũng biết là chuyện gì xảy ra, Tô Cũng âm thầm thương tâm.<br> Hai người xuống xe sau đó còn nói chút gì đó, Tô Cũng không nghe được, nhưng nhìn hai người trên mặt dáng tươi cười, Tô Cũng cũng không biết như thế nào biểu đạt cảm nhận của bản thân. Mắt thấy Nguỵ Tử Nịnh muốn xoay người lên lầu, nam nhân kia còn lưu luyến không rời, Tô Cũng trong lòng nghĩ, nếu như hắn dám làm một cái Goodbye kiss cô nhất định là xách dao xuống tới! ! Hoàn hảo, Nguỵ Tử Nịnh xoay người lên lầu, nam nhân nhìn theo một hồi liền cũng xoay người lái xe đi, oán giận của Tô Cũng mới giảm đi một chút.<br> Nghe tiếng giày cao gót của Nguỵ Tử Nịnh trên hành lang, tiết tấu trước sau như một, mở khoá, đóng cửa một loạt động tác liền mạch lưu loát. Tô Cũng ngồi trên sô pha phát hoả.<br> Hình như đã hơn nửa năm rồi một chút tiến triển cũng không có a, Tô Cũng lo lắng thở dài. Ngoại trừ lần trước lúc xem mặt trời mọc không cẩn thận hôn rồi, có thể cũng không thể nói là hôn đi, cũng nhìn không ra đối phương có thái độ, không còn có tiến triển . . .<br> Tô Cũng ngẩng đầu nhìn đèn, có chút chói mắt, đau đớn cảm giác nước mắt muốn rơi .<br> Sát vách lại có tiếng mở cửa, có tiếng giày cao gót có đi trên mặt đất. Tô Cũng hồi thần, đã trễ thế này còn có hẹn hay sao?<br> Một lát sau, Tô Cũng ngồi trên sô pha đang muốn ngủ, lại bị bên ngoài tiếng mưa rơi đánh thức, Tô Cũng vội vàng đứng lên nhìn cửa sổ. Không biết Nguỵ Tử Nịnh đã về chưa, suy nghĩ một chút, quyết định điện thoại cho nàng.<br> \"Alo.\"<br> \"Chị Tử Nịnh chị đang ở đâu?\"<br> \"Tôi hiện tại đang ở siêu thị.\"<br> \"Trời mưa rồi, chị có mang dù không?\"<br> \"A, trời mưa sao? Không mang a.\"<br> \"Ân, em đây tới đón chị, chị chờ em a.\"<br> Nói xong thì cúp điện thoại, Tô Cũng mặc áo khoác cầm lấy cây dù ra ngoài, lúc tới siêu thị, Nguỵ Tử Nịnh đã đứng ở cửa , trong tay cầm 2 túi đồ.<br> Tô Cũng chạy nhanh tiến lên, đem dù che cho Nguỵ Tử Nịnh rồi cầm lấy 2 túi đồ.<br> \"Cô có đúng hay không đã chạy tới ?\" Ngụy Tử Nịnh hỏi Tô Cũng, bởi vì cúp điện thoại chưa được mười phút thì Tô Cũng đã tới đây.<br> \"Ân, đúng vậy, sợ chị chờ lâu mà.\"<br> \"Kỳ thật tôi nghĩ có thể mua cây dù nhưng cô cúp điện thoại nhanh như vậy.\"<br> \"A?\" Tô Cũng không có ý tứ cúi đầu, \"Ân. . . Cái kia, dù sao em cũng là nhàn rỗi.\"<br> \"Ha ha, bất quá cô tới đón tôi tôi rất vui.\" Ngụy Tử Nịnh nghiêm mặt nói.<br> \"Hắc hắc, phải không?\" Tô Cũng cười khúc khích , trước u buồn đảo qua cái sáng lạng.<br> \"Khuya như vậy chị còn ra ngoài để làm gì?\" Tô Cũng lại hỏi tiếp.<br> \"Đi ra mua một ít đồ dùng a, thuận tiện mua vài gói mì, thật đói a.\" Ngụy Tử Nịnh nói còn nhíu nhíu mày, hình dạng hình như thật sự đói.<br> \"Chị đói vì sao không tới tìm em, em làm cơm cho chị ăn a, để làm chi phải đi mua mì gói? !\" Tô Cũng có chút tức giận.<br> \"Giờ này không phải sợ cô ngủ sao, cũng đã hơn mười giờ, gần đây trở về đều đã khuya, định dự phòng một ít.\"<br> Tô Cũng không nói gì, hai người yên lặng đi dưới mưa, Tô Cũng một tay cầm dù một tay cầm túi đồ, Nguỵ Tử Nịnh đưa tay kéo vai Tô Cũng, làm cho hai người sát lại gần một chút, Tô Cũng vốn đang không vui lại bị hành động này làm kích động, Tô Cũng thầm mắng bản thân không tiền đồ.<br> Về đến nhà, Tô Cũng bảo Nguỵ Tử Nịnh mang đồ về cất hảo còn cô thì đi nấu mì cho Nguỵ Tử Nịnh, Nguỵ Tử Nịnh cũng cười đáp ứng.<br> Mì bưng lên, Nguỵ Tử Nịnh một bộ dáng thèm ăn, \"Tiểu Tô Cũng, đã lâu không đươc ăn cơm cô làm a !\"<br> \"Hứ!\" Tô Cũng không để ý nàng.<br> \"Để làm chi, cáu kỉnh a.\" Ngụy Tử Nịnh là đang dỗ dành đứa trẻ đang dỗi, Tô Cũng vẫn không nói gì.<br> Ngụy Tử Nịnh thật sự là đói bụng, cúi đầu bắt đầu ăn mì. Tô Cũng nghẹn nửa ngày, rốt cục nhịn không được , đối với Nguỵ Tử Nịnh nói:<br> \"Chị có đúng hay không đang yêu ?\"<br> Ngụy Tử Nịnh ngẩng đầu, \"Không có a.\"<br> \"Vậy chị gần đây buổi tối đều có hẹn, còn có lúc nãy người đưa chị về hắn là ai?\" Tô Cũng khẩu khí bất thiện.<br> \"Ai ui, ghen à?\" Ngụy Tử Nịnh nghe ra Tô Cũng khẩu khí bất thiện, nhưng vẫn là tiếp tục trêu chọc cô.<br> Tô Cũng trừng nàng liếc mắt, \"Em có lý do gì để ghen.\"<br> \"Tôi chính là lý do đi.\" Ngụy Tử Nịnh sửa lại bộ dáng vui đùa, vẻ mặt nghiêm túc nói.<br> \"Chị có ý gì?\" Tô Cũng vẻ mặt kinh ngạc,&nbsp; trong lòng có chút kích động sắp kìm chế không được .<br> \"Cô nói đi?\" Ngụy Tử Nịnh nhìn Tô&nbsp; Cũng cười, cười đến ý vị thâm trường.<br> \"Uy, chị rốt cuộc có ý gì? !\" Tô Cũng có chút gấp gáp, sợ bản thân hiểu lầm ý của nàng, càng sợ Nguỵ Tử Nịnh là đang chọc cô.<br> Ngụy Tử Nịnh ngẩng đầu không nhẹ không nặng hôn Tô Cũng, không có dừng lại lâu lắm, cũng chỉ là nhẹ nhàng hôn một cái, Tô Cũng đầu có chút say.<br> \"Như vậy em đã hiểu rõ sao?\"<br> Tô Cũng vô thức gật đầu, còn chưa phản ứng là gì, Nguỵ Tử Nịnh nhìn bộ dạng kia của cô, không khỏi bật cười, nhẹ nhàng ôm lấy Tô Cũng, hai tay ôm bên hông, đầu tựa vào vai Tô Cũng, nhẹ nhàng nói: <br> \"Chị thích em, làm bạn gái chị đi. Như vậy em hiểu rõ ý của chị rồi chứ?\"<br> \"Ân.\" Tô Cũng thanh âm truyền đến.<br> \"Vậy em có đồng ý không?\"<br> \"Chị đều như vậy , em có thể không muốn sao.\"<br> Tô Cũng nói xong Nguỵ Tử Nịnh buông cô ra, trên mặt Tô Cũng còn đỏ ửng, trong mắt còn ngấn lệ , Nguỵ Tử Nịnh lại càng hoảng sợ, <br> \"Em làm sao vậy, đừng khóc a? Là không muốn sao?\"<br> \"Không phải không muốn, chỉ là có chút kích động.\" Tô Cũng nhanh lên giải thích nói.<br> \"Này, không phải không muốn lại như vậy, làm chị hoảng sợ. Ân, đi rửa chén đi.\" Ngụy Tử Nịnh cầm chén đưa cho Tô Cũng.<br> Qua một hồi, Tô Cũng mới có chút phản ứng, lăng lăng nhìn chén trong tay.<br> \"Ôi chao, không đúng, em nấu thì chị phải rửa chén a.\"<br> \"Giúp bạn gái rửa chén em cũng không muốn sao, quả nhiên tiểu Tô Cũng em chính là không muốn rồi.\" Ngụy Tử Nịnh còn làm bộ vẻ mặt ủy khuất, đáng thương nhìn Tô Cũng.<br> Tô cũng không có biện pháp, không thể làm gì khác hơn là cầm chén đi rửa, trong lòng âm thầm cảm thán, đây là bị nàng ăn hiếp a, Tô Cũng à cô không thể không tiền đồ như vậy! Kết quả tiếp theo vẫn là phải nghe lời. . .<br> Rửa chén xong đi ra, Nguỵ Tử Nịnh đang ngồi trên sô pha xem TV, Tô Cũng ngồi vào bên cạnh, Nguỵ Tử Nịnh tay vòng qua thắt lưng, đầu tựa vào vai Tô Cũng.<br> \"Chúng ta hiện tại là tình lữ quan hệ .\" Ngụy Tử Nịnh đối Tô Cũng nói.<br> \"Cho nên kế tiếp chị nói em không được tức giận.\"<br> Tô Cũng không rõ cho nên gật đầu, \"Ân.\"<br> \"Chị trước xác thực rất bận, nhưng là không đến mức mỗi ngày không ở nhà, sở dĩ đáp ứng người khác hẹn, là bởi vì Văn Ngôn nói cho chị biết phải lạt mềm buộc chặt, làm vậy để xem phản ứng của em thế nào, em biết không vừa nãy em ghen bộ dạng thực sự là thái khả ái !\"<br> Nghe xong Nguỵ Tử Nịnh nói, Tô Cũng cả người cũng không được rồi, hại bản thân phiền muộn lâu như vậy, cư nhiên là bị đùa giỡn! ! !<br> \"Chị cùng Cố Văn Ngôn hai người, lại làm ra cái chủ ý bỡn cợt!\"<br> \"Ân, đây đều là Văn Ngôn ra chủ ý, không phải chị, chị đi đây.\" Nói đi Nguỵ Tử Nịnh nhanh chân chạy đi , lưu lại một người không có phản ứng Tô Cũng. "]