["Từ khi Cố Văn Ngôn bắt đầu cùng Ngô Mặc hẹn hò nhiều tháng tới nay, cuộc sống của Cố Văn Ngôn thì xảy ra biến hóa nghiêng trời lệch đất, từ một cái giang hồ lãng tử biến thành hai mươi tứ hảo hảo bạn gái.<br> Nhất là không có còn đi quán bar. Mỗi lần tan tầm phải đi đón Ngô Mặc tan tầm, lúc Ngô Mặc tăng ca thì tự mình đi đến nhà Tô Cũng cọ cơm, căn bản không có thời gian để đi quán bar lêu lổng.<br> Hai là không có còn câu tam đáp tứ. Trước đây câu tam đáp tứ đều là đi quán bar, người ta cũng đều biết đức hạnh của nàng, cảm thấy vui người ta cùng nhau ngoạn, không dám đối với nàng kính nhi viễn chi*.<br> *(Bề ngoài tỏ ra kính nể, tôn trọng một đối tượng nào đó, nhưng trên thực tế không muốn tiếp cận, gần gũi với đối tượng đó; hoặc thường dùng trong các trường hợp mỉa mai, châm biếm khi mình không muốn tiếp cận với một đối tượng nào đó.)<br> Ba là không có còn phát sinh quan hệ thể xác. Việc này quả thực là muốn lấy mạng già của Cố Văn Ngôn rồi, đối với Cố Văn Ngôn mà nói, thực, sắc, là thú vui cuộc sống. Để cho nàng một người thích ăn thịt mỗi ngày phải ăn chay niệm phật, việc này không thể nghi ngờ là giết chết nàng đi.<br> Trước đây Cố Văn Ngôn bình thường đi quán bar ngoạn, gặp phải ăn nhịp với nhau thì đi khách sạn lăn lộn một đêm, sáng sớm đứng lên đường ai nấy đi, ai cũng không biết ai. Hiện tại Cố Văn Ngôn không thể đi quán bar, không có cơ hội câu tam đáp tứ, cũng không thể cùng người trước đây dây dưa liên hệ, Cố Văn Ngôn thầm kêu khổ. Mà Ngô Mặc tuy nói là bạn gái của nàng, lại tại lúc bản thân chôn ở trên người Ngô Mặc, hăng hái bừng bừng, Ngô Mặc lại nói:<br> \"Chúng ta chỉ là khế ước tình lữ, có một số việc là phải cùng chân chính tình nhân làm.\" Một câu nói, tiêu diệt lửa nhiệt tình của Cố Văn Ngôn.<br> Mà hiện tại, Cố Văn Ngôn đang ở nhà Tô Cũng, cầm chai rượu đối với Tô Cũng nói liên miên cằn nhằn nói tất cả, Tô Cũng không dám... lại uống say, nên cầm đồ uống bồi Cố Văn Ngôn uống.<br> \"Tô Cũng, e nói đi tất cả đều là người trưởng thành rồi, loại chuyện này còn cần chịu trách nhiệm cái gì a.\"<br> Theo nhận định của Cố Văn Ngôn, không có ai sẽ suốt đời chỉ ngủ với một người, cho nên dù là cùng vô số người phát sinh quan hệ, chỉ cần không có tình cảm linh tinh, cũng chỉ là một tràng mua vui mà thôi, tất cả mọi người đều tự tìm một cái hài lòng cho mình mà.<br> \"Người cũng không phải là gia súc, đương nhiên cần phải có trách nhiệm rồi, chị lạm giao mao bệnh như vậy, thì cần phải có người trị chị.\" Tô Cũng không ủng hộ cách sống của Cố Văn Ngôn trước đây, cô cho rằng suốt đời chỉ yêu một người là chuyện lãng mạn không gì sánh bằng, cho nên đối với việc Cố Văn Ngôn lạm giao, là cười nhạt.<br> Cố Văn Ngôn không nói nữa, tự cố mục đích bản thân vùi đầu uống rượu. Kỳ thực nàng cũng không phải không muốn đối với Ngô Mặc có trách nhiệm, chỉ là gần đây đột nhiên trong tư tưởng có khó chịu, bản thân cũng không thể nói rõ là vì sao, chỉ muốn say là say.<br> Tô Cũng cũng kệ nàng, bắt đầu đi vào bếp nấu cơm, chờ Ngụy Tử Nịnh tan tầm về nhà.<br> Khi Ngụy Tử Nịnh tan tầm trở về, Cố Văn Ngôn đã say thành hủ mèm, Ngụy Tử Nịnh vừa thấy nàng như vậy, chỉ biết nàng là có chuyện gì nghẹn ở trong lòng, có điều hiện tại nàng say thành cái dạng này có hỏi cũng không hỏi được gì, liền gọi điện thoại cho Ngô Mặc, để cho Ngô Mặc tới đón người.<br> Ngô Mặc mới vừa tan tầm, nhận được điện thoại liền vội vã chạy đến, nhìn tê liệt ngã xuống tại phòng khách Cố Văn Ngôn, vội vàng đi tới đem nàng nâng dậy, Cố Văn Ngôn nhìn thấy nàng tới, ôm cổ Ngô Mặc nói:<br> \"Hắc, bạn gái à, cô tới rồi.\"<br> Cố Văn Ngôn xưng hô với Ngô Mặc, bắt đầu từ ngày hẹn hò đó thì đã biến thành \"bạn gái\", cũng không phải gọi tên nàng, cũng không phải cái gì nick name, Ngô Mặc biết, đây chỉ là 1 cách xưng hô làm trò, Cố Văn Ngôn chỉ là đang gánh một người bạn gái trách nhiệm, cũng không phải thực sự đem nàng coi như bạn gái.<br> Ngô Mặc thở dài, cùng Tô Cũng và Ngụy Tử Nịnh nói xong, liền kéo người say không còn biết gì về nhà.<br> Trên đường về, Ngô Mặc luôn nghĩ, có phải hay không mình đã làm cho Cố Văn Ngôn vì trách nhiệm với mình mà làm cho nàng thực sự rất khó có thể tiếp thu. Có một số việc thật không thể miễn cưỡng, dù sao ngay từ đầu cũng chỉ là vì đùa giỡn với nàng mà thôi, chuyện này, không thì hãy kết thúc đi.<br> Tô Cũng cùng Ngụy Tử Nịnh hai người tại nhà ăn ăn, Tô Cũng đang cầm chén vẻ mặt lo lắng nói:<br> \"Chị Văn Ngôn hình như thực sự rất không vui, hình như đều là bởi vì chị Ngô Mặc, cũng không biết hai người đó đến tột cùng là xảy ra chuyện gì.\"<br> Quan hệ của hai người kia, Tô Cũng không biết, Ngụy Tử Nịnh thì rất rõ ràng, chỉ là khế ước quan hệ mà thôi, ngay từ đầu Ngụy Tử Nịnh muốn đứng 1 bên xem kịch vui, muốn nhìn một chút xem Cố Văn Ngôn sẽ thế nào càn quấy để kết thúc đoạn quan hệ này, cũng muốn nhìn một chút xem Ngô Mặc có đúng hay không thực sự có khả năng trị Cố Văn Ngôn.<br> Kết quả, hai người này nhiều tháng tới nay, Cố Văn Ngôn mỗi ngày đều quy củ, chăm chú làm một cái hai mươi tứ hảo hảo bạn gái, không đi quán bar lêu lổng, không câu tam đáp tứ, đối tượng trước đây dây dưa trở về tìm nàng, nàng cũng nhất nhất cự tuyệt. Tất cả việc này đều làm cho Ngụy Tử Nịnh mở rộng tầm mắt.<br> Lúc đó, Ngụy Tử Nịnh nghĩ, chỉ có Ngô Mặc có khả năng ngăn chặn được Cố Văn Ngôn, nói không chừng lúc trước nói sẽ trở thành sự thật, Cố Văn Ngôn thực sự có thể tìm 1 người hảo hảo yên ổn sống.<br> Có điều, bởi vì chuyện đêm nay Cố Văn Ngôn uống say không còn biết gì, Ngụy Tử Nịnh lại có chút nhìn không thấu, mặc kệ, hôm nào đi hỏi nàng.<br> \"Cô đối với chuyện của hai người họ như thế quan tâm a, lẽ nào cô thực sự thích Ngô Mặc sao?\" Ngụy Tử Nịnh trêu chọc Tô Cũng nói.<br> \"Em mới không có, chỉ là nghe chị Văn Ngôn nói rất nhiều, không hiểu hai chị ấy có chuyện gì xảy ra.\"<br> \"Yên tâm đi, hai người họ đều là người thông minh, biết nên làm như thế nào. Nhưng thật ra cô, cô mới phải lo lắng đi.\"<br> \"Em có cái gì phải lo lắng.\"<br> \"Lo lắng cô sau này gả không đi a, cả ngày oa ở nhà, không phải vẽ tranh thì chính là làm cơm, thỉnh thoảng đi ra ngoài cũng chỉ là đi vẽ vật thực, cũng không đi kết giao bạn mới, thế nào gả ra ngoài được a.\" Ngụy Tử Nịnh vừa nói vừa lắc đầu, làm bộ dáng vẻ vô cùng đau đớn, chỉ là khóe miệng tiếu ý bán đứng nàng.<br> \"Cái này thì chị phải lo lắng a, em mà gả đi ra sẽ không có người nấu cơm cho chị, xem chị làm sao bây giờ!\"<br> Ngụy Tử Nịnh nghẹn lời, chỉ phải cười nói:<br> \"Hình như cũng đúng nga, vậy tiểu Tô Cũng gả cho tôi đi, có thể mỗi ngày làm cơm cho tôi.\"<br> \"Chị đi tìm một đầu bếp đi, em mới không muốn gả cho chị.\" Em là muốn kết hôn với chị a, Tô Cũng nắm tay, trong tư tưởng âm thầm nói.<br> \"A, tiểu Tô Cũng cự tuyệt tôi, tôi thật khổ sở.\" Ngụy Tử Nịnh vừa nói xong một bên bưng ngực, làm bộ dạng rất khó qua.<br> \"Cho nên tôi phải ăn thêm một chén cơm bồi thường một chút vết thương lòng a, Tô Cũng, cô đi bới cơm cho tôi.\"<br> Tô Cũng nhún vai, tiếp nhận chén của Ngụy Tử Nịnh: \"Chị không đi đóng kịch thực sự là đáng tiếc.\"<br> Ngụy Tử Nịnh ngồi ở đó vẻ mặt hài lòng, ở đâu nhìn ra được bộ dạng có vết thương lòng, quả nhiên là làm màu, Tô Cũng nhịn không được lầm bầm.<br> Lầm bầm thì lầm bầm, Tô Cũng vẫn đi giúp Ngụy Tử Nịnh bới cơm. Ngụy Tử Nịnh gần đây ăn uống tựa hồ rất tốt.<br> Cơm nước xong, hai người đi ra ngoài tản bộ, Tô Cũng như trước kéo tay Ngụy Tử Nịnh, tháng tám ban đêm, ban ngày bị thái dương điên cuồng chiếu xạ khí nóng còn chưa có hoàn toàn tiêu tán, như trước có chút nóng, thỉnh thoảng thổi tới gió mát, còn không có hảo hảo cảm thụ thì tiêu thất không còn.<br> Vì vậy hai người quyết định về nhà, lúc đi tới hiệu thuốc dưới lầu, thấy vài học sinh đang tại cửa hiệu thuốc cân trọng lượng, Ngụy Tử Nịnh cũng quyết định đi cân thử xem.<br> Mới vừa đứng lên, Ngụy Tử Nịnh một tiếng thét kinh hãi, Tô Cũng vội hỏi:<br> \"Làm sao vậy? làm sao vậy?\"<br> Ngụy Tử Nịnh nhìn chữ số trên cây cân, vẻ mặt thống khổ đối với Tô Cũng nói:<br> \"Tôi béo...\"<br> Tô Cũng: \"Việc này, em còn tưởng vì chuyện gì chứ, trước chị trông gầy, béo lên một chút tốt lắm.\"<br> \"Tôi mặc kệ, việc này đều tại cô, tại cô mỗi ngày buổi tối thịt cá làm cho tôi ăn.\"<br> Tô Cũng buông tay: \"Vậy, vừa nãy mua tây qua còn ăn hay không?\"<br> \"Ăn!\"<br> Tô Cũng cười trộm, thừa cơ lúc Ngụy Tử Nịnh không chú ý, liếc mắt nhìn cây cân chữ số, 50. 2kg, xác thực đã béo lên không ít, cân nặng của Ngụy Tử Nịnh thế nhưng chưa từng qua ba vị sổ.<br> Kỳ thực Ngụy Tử Nịnh thân cao 168, so với Tô Cũng cấp ba ly, cái cân nặng này tính ra là bình thường, mà Ngụy Tử Nịnh lại có chút khó có thể tiếp thu.<br> \"Mọi người đều nói cân nặng không quá trăm, cũng không phải bình hung thì chính là lùn. Chị cũng không phải bình hung, lại không lùn, cân nặng này không phải là vừa vặn sao.\" Tô Cũng thấy Ngụy Tử Nịnh vẻ mặt mất hứng, an ủi nói.<br> Nghe xong Tô Cũng nói, Ngụy Tử Nịnh đắc ý ưỡn ngực, lại liếc mắt Tô Cũng, trên mặt rốt cục lộ vẻ tiếu ý.<br> Tô Cũng bỏ qua ánh mắt này, tiếp tục về nhà.<br> \"Là bởi vì cô tôi mới béo, cho nên cô phải chịu trách nhiệm giúp tôi giảm cân đó, sau này mỗi ngày buổi tối cơm nước xong đều phải theo tôi đi ra tản bộ.\"<br> \"Hảo.\" "]