["<br>","<br>Sau khi hai người thuận lợi về tới Kình Thiên Thư Viện, lại càng thuận lợi đi về ký túc xá.<br><br>Mới vào cửa, liền có bốn nữ tử mỹ mạo một thân tuyết trắng đột nhiên vọt tới, lần lượt dừng lại ở cự ly cách Cố Bạch hai thước.<br><br>Các nữ tỳ tuyệt sắc khóc hu hu: Thành chủ ngài đã trở lại!<br>Kỳ Quan Duệ nghiêng người, vừa lúc che phía trước Cố Bạch.<br><br>Cố Bạch nhìn các nữ tỳ: “Có chuyện gì?”<br>Các nữ tỳ nhanh chóng đứng đắn lên: “Bẩm thành chủ, gần đây có người tới thăm.<br><br>”<br>Cố Bạch đẩy Kỳ Quan Duệ một cái: “Người nào?”<br>Là ai có thể khiến nữ phó vạn năng của ta bộ dạng nước mắt đầy mặt như thế, kỹ năng huấn luyện trước kia đi đâu hết rồi?<br>Bốn nữ tỳ xô đẩy nhau một chút, cuối cùng nữ anh hùng… à không, nữ tỳ đứng đầu Lục Tiêu cô nương tiến lên.<br><br>Nàng thướt tha thi lễ, mềm nhẹ mở miệng: “Thành chủ, ngài còn nhớ cô bé gặp nạn ở nơi hoang dã năm đó không?”<br>…Lời này vì cái quái gì nghe quen quen vậy ta!<br>Cố Bạch mặt không đổi sắc suy nghĩ trong chốc lát.<br><br>Thực xin lỗi ta bây giờ đầu óc trì độn nghĩ không ra người kia rốt cuộc là ai?<br>Ngay lúc này, một thân ảnh mảnh mai từ trong nhà lấy tốc độ sét đánh không kịp bưng tai vọt ra, bổ nhào đến trước mặt Cố Bạch.<br><br>Đó là một tiểu giai nhân làn da trắng nõn khuôn mặt đầy ý cười, đôi mắt to trong veo của nàng ngập nước như sương mù mênh mông, bao phủ một tầng mộng ảo, ôn nhu khẽ gọi: “Ân công…”<br>Má ơi! Hoa ăn thịt!<br>Cố Bạch trong nháy mắt nhớ ra, cái đầu bị biếи ŧɦái biến trương cuối cùng cũng khởi động lại: “Vân Mộng Liên.<br><br>”<br>Vân Mộng Liên khuôn mặt vui sướng: “Ân công còn nhớ rõ thϊếp!”<br>Hai người đứng đó nhìn nhau, như đang nhớ lại chuyện xưa tốt đẹp, tựa hồ đắm chìm trong mộng cảnh khó quên.<br><br>Kỳ Quan Duệ động ngón tay.<br><br>Ngay sau đó, khuôn mặt phiếm hồng của Vân Mộng Liên liền trở nên trắng bệch, lập tức ôm đầu ngồi phịch xuống, thân mình cuộn thành một đoàn nho nhỏ.<br> <br><br>Cố Bạch sửng sốt nhìn về phía Kỳ Quan Duệ.<br><br>Mẹ nó em hạ cổ nàng từ lúc nào lão tử cư nhiên không biết!<br>— Y khẳng định không phải vừa rồi hắn mới hạ, chẳng lẽ từ lần gặp trước biếи ŧɦái đã làm vậy rồi sao!<br>Thật sự là –<br>Thiện lương của ngươi, rộng lượng của ngươi, khoan dung của ngươi, thương hương tiếc ngọc của ngươi đâu?<br>Nàng là Bách Thảo Tôn phi của ngươi đó, tỉnh lại mà!<br>Kỳ Quan Duệ nheo mắt, lặng yên nói bên tai Cố Bạch: “Sao vậy, ca ca đau lòng?”<br>Cố Bạch 囧.<br><br>…Không, anh cảm thấy đau lòng phải là chú mới đúng.<br><br>Ánh mắt Kỳ Quan Duệ càng thêm ngoan lệ, hắn lạnh lùng siết chặt nắm tay, khiến Vân Mộng Liên phun ra một ngụm máu tươi.<br><br>Bốn nữ tỳ nhìn nhau, trực giác phát hiện tình huống không đúng.<br><br>Cùng là nữ nhân, rốt cuộc không đành lòng, nhanh chóng đi qua ôm lấy Vân Mộng Liên, ngăn không cho nàng làm chính mình bị thương.<br><br>Vân Mộng Liên run rẩy kịch liệt, nàng từ trong ngực áo lấy ra một viên thuốc nhét vào miệng, thân thể mới dần dần bình tĩnh trở lại.<br><br>Kỳ Quan Duệ từ trên cao nhìn xuống thiếu nữ mảnh mai, trong mắt không có chút tình cảm nào.<br><br>Nhưng hắn cũng đồng thời nhận ra, xà cổ trong cơ thể thiếu nữ bị một loại lực lượng kiềm chế — tuy không thể loại trừ xà cổ, nhưng cũng có thể khống chế khả năng của nó.<br><br>Không ngờ nữ nhân này còn có vài phần năng lực.<br><br>Như vậy… càng không thể tha thứ.<br><br>Cố Bạch dưới đáy lòng cho nàng một tràng pháo tay.<br><br>Không hổ là em gái chiếm địa vị trọng yếu trong hậu cung, thực lực như vậy rất đáng khâm phục nha!<br>Không thể nghi ngờ, em gái sau khi được y cứu trong vòng mấy tháng đã có tiến bộ vượt bậc, bây giờ tìm đến đây nhất định là vì muốn đầu nhập.<br><br>Dựa theo quán tính của nguyên tác, em gái hẳn là… trung khuyển của mình?<br>Nghĩ đến đây, ánh mắt Cố Bạch liền trở nên vi diệu.<br><br>Y như vậy xem như là đoạt người của biếи ŧɦái phải không? Y lại liếc nhìn Kỳ Quan Duệ một cái –<br>=口= ánh mắt kia vặn vẹo đến thật đáng sợ! Đây là từ người yêu biến kẻ thù sao!!!<br>Nhưng mà em gái có thể khiến biếи ŧɦái khó chịu, làm y cảm thấy… có chút khoái chí.<br><br>Sau đó Cố Bạch liền nhìn Vân Mộng Liên, mở miệng nói: “Cô đến đây làm gì?”<br>Vân Mộng Liên quyết định thật nhanh: “Xin ân công thu lưu!”<br>Cố Bạch gật gật đầu: “Chứng minh khả năng của cô.<br><br>” Còn nói, “Lục Tiêu, giao cho các ngươi an bài.<br><br>”<br>Vân Mộng Liên vui quá phát khóc: “Liên Nhi nhất định sẽ không để ân công thất vọng!”<br>…Em gái à cô xoát độ thân mật hơi nhanh rồi!<br>Cố Bạch bảo trì mặt than, xoay người đi vào trong phòng.<br><br>Kỳ Quan Duệ theo sát, từ phía sau gắt gao ôm y vào trong ngực: “Ca ca thích nàng?”<br>Cố Bạch nói: “Nếu anh nói phải, thì em…” muốn như thế nào.<br><br>Nói chưa hết câu, đã bị Kỳ Quan Duệ cắt đứt: “Em liền gϊếŧ chết nàng!”<br>Cố Bạch: “…”<br>Khí lực hai tay Kỳ Quan Duệ thoáng nhẹ đi, cúi đầu, thần sắc thập phần ủy khuất: “Ca ca đừng thích nàng, được không?”<br>Nói xong, cọ cọ mặt Cố Bạch, lại chôn đầu xuống hõm vai Cố Bạch.<br><br>Cố Bạch cứng người.<br><br>Em cho là làm nũng với lão tử bây giờ còn tác dụng sao đồ biếи ŧɦái này!<br>Sau đó y thấy ánh mắt ai oán của Kỳ Quan Duệ… Móa! Đúng là còn tác dụng thật!<br>Căn phòng quen thuộc, cái giường quen thuộc, khuôn mặt quen thuộc, động tác và ngữ khí quen thuộc.<br><br><br>Rõ ràng chính là Cố Sơn.<br><br>Rõ ràng lại là… biếи ŧɦái.<br><br>Nếu như lúc trước bị Kỳ Quan Duệ nhốt trong phòng khách điếm ở cái trấn nhỏ kia, y vẫn luôn bị làm rồi làm, tư duy không kịp phản ứng hoàn toàn với việc coi Kỳ Quan Duệ là nhân vật chính biếи ŧɦái, nhưng khi trở lại nơi này, trong đầu nghĩ đến cư nhiên không phải mấy ngày mấy đêm bị lật tới lật lui kia, mà là quãng thời gian hai người ở đây vui vẻ học tập sinh hoạt.<br><br>Cố Bạch tự mình cũng hiểu được bản thân thật không tiền đồ, nhưng lại không thể tách biệt Cố Sơn và biếи ŧɦái.<br><br>Nếu không phải xiềng xích trên tay vẫn còn đó, võ khí trong cơ thể cũng không thể vận chuyển, nhìn cảnh này người này, thật khiến Cố Bạch trong thoáng chốc cảm thấy hết thảy đều không xảy ra… Thật muốn thời gian có thể xoay ngược trở lại, y thật sự không muốn biết cái chân tướng lừa đảo này.<br><br>Y vẫn nhớ như in Cố Sơn luôn đối xử mới mình thật tốt… Tại sao lại chính là biếи ŧɦái trong nguyên tác y tự tay viết ra?<br>Nếu không phải, thì thật tốt bao nhiêu.<br><br>Kỳ Quan Duệ cảm giác thực nhạy bén, hắn nhanh chóng phát hiện Cố Bạch mềm lòng, liền lập tức lợi dụng kẽ hở.<br><br>Hắn nắm chặt tay Cố Bạch, đặt lên mặt mình: “Ca ca đã nói sẽ không bỏ rơi em… Em đi nấu cơm cho ca ca được không?”<br>Cố Bạch mặt không đổi sắc nhìn qua.<br><br>Kỳ Quan Duệ chớp mắt mấy cái.<br><br>Cố Bạch quay đầu lại.<br><br>…Bán manh đáng xấu hổ quá, bạn nhỏ!<br>Kỳ Quan Duệ nhào qua, hôn hôn lên mặt Cố Bạch.<br><br>Cố Bạch lấy tay búng hắn: “Đi thôi.<br><br>”<br>Kỳ Quan Duệ nhẹ giọng cười cười, xoay người nhẹ nhàng rời đi.<br><br>Hai tai Cố Bạch hồng lên nhìn là thấy.<br><br>Má ơi mắc mớ gì y tự nhiên thẹn thùng chớ!<br>Y che mặt, thở dài thườn thượt.<br><br>Bị x đến x đi mấy ngày không cảm thấy gì, thế mà bị biếи ŧɦái đơn giản hôn hôn mấy cái, cư nhiên lại cảm thấy trái tim đánh rơi một nhịp…<br>Cmn… Không phải là động tâm với biếи ŧɦái rồi chớ…<br>Tư duy trạch nam bùng nổ!<br>Cố Bạch mặt không đổi sắc vỗ vỗ bản mặt đẹp trai của mình, bình ổn lại cảm xúc.<br><br>Nhân vật chính biếи ŧɦái Kỳ Quan Duệ hậu cung ba nghìn cho tới bây giờ chưa hề phát sinh tình cảm với bất luận kẻ nào, mình vừa bị bạo cúc động cái gì tâm.<br><br>Khuyên bảo chính mình xong, Cố Bạch lắc lắc xiềng xích trên cổ tay.<br><br>Lão tử phải · thanh · tỉnh!<br>Từ hôm đó, Kỳ Quan Duệ như lại trở về tiểu Cố Sơn, vẫn như bảo mẫu vạn năng chăm chút Cố Bạch từng ly từng tí, như cũ bài xích việc Cố Bạch tiếp xúc với người khác trừ mình ra – ngay cả buổi tối hắn cũng chỉ ôm Cố Bạch ngủ.<br><br>Cố Bạch không biết mạch não của biếи ŧɦái sao lại đột nhiên thay đổi, nhưng mà không bị bạo cúc đương nhiên quá tốt, vạn nhất có bị bạo nữa… Dù sao cũng không phải không thích, bạo thì bạo đi.<br><br>Cả tiết tháo cũng nát rồi, giới hạn gì đó để gió cuốn đi thôi.<br><br>Sáng sớm, Cố Bạch như thường lệ tỉnh lại trong cảm giác hít thở không thông — — đại khái là chuyện bất đồng duy nhất so với trước kia.<br><br># Mỗi ngày rời giường đều bị rắn lớn quấn thân #<br>Kỳ Quan Duệ thân mật hôn hôn lên mặt Cố Bạch, nói: “Ca ca, buổi sáng tốt lành.<br><br>”<br>Cố Bạch: “Chào buổi sáng.<br><br>”<br>…Em vì cái quái gì bắt chước người hiện đại bày đặt hôn chào buổi sáng còn “buổi sáng tốt lành”?<br>Kỳ Quan Duệ hoàn toàn không lười biếng, nhanh chóng đứng dậy đi lấy quần áo cho Cố Bạch.<br><br>Lúc này, giọng nữ ôn nhu bên ngoài vang lên: “Ân công, Liên Nhi đến hầu hạ ngài rửa mặt.<br><br>”<br>Kỳ Quan Duệ trong mắt lệ quang chợt lóe, ngón tay cong lại, thao túng xà cổ.<br> <br><br>Quả nhiên cô gái bên ngoài “A” một tiếng, lại như cố gắng nhẫn nại một chút, mới nén cơn đau lại được, dùng tay gõ cửa mấy lần, đẩy cửa: “Ân công…”<br>Kỳ Quan Duệ một chưởng phất qua: “Cút!”<br>Thau đồng trên tay thiếu nữ rớt xuống, nước chảy đầy đất, nhưng đôi mắt đẹp vẫn lưu luyến nhìn về phía Cố Bạch.<br><br>Cố Bạch khoát tay: “Ngươi lui ra đi.<br><br>”<br>Thiếu nữ mới không cam lòng rời đi.<br><br>Kỳ Quan Duệ ôn nhu mỉm cười với Cố Bạch: “Ca ca có em là đủ rồi, phải không?”<br>Cố Bạch giang tay ra: “Giúp anh thay quần áo.<br><br>”<br>Kỳ Quan Duệ liền thỏa mãn mà giúp y mặc quần áo, giúp y chải tóc, giúp y sửa sang hầu hạ rửa mặt.<br><br>Cố Bạch âm thầm bĩu môi – y phát hiện mình dạo này đặc biệt thích cái động tác này – để hắn làm.<br><br>Sau đó hai người cùng đi ra ngoài, đến phòng ăn.<br><br>Lục Tiêu chờ bốn vị nữ tỳ chuẩn bị xong cơm canh, lịch sự tao nhã đặt trên bàn đá, Vân Mộng Liên giống như vừa rồi không có chuyện gì xảy ra mà yêu kiều khép nép đứng một bên bàn đá, xới cơm cho Cố Bạch, mười ngón tay thon dài lặng yên dâng lên.<br><br>“Bộp!”<br>Còn chưa đưa qua, đã bị Kỳ Quan Duệ một tay đánh đổ.<br><br>Vân Mộng Liên coi như không thấy, tiếp tục xới cơm, tiếp tục bị đánh đổ… Cứ thế vài lần.<br><br>Cố Bạch mặt không đổi sắc: “Ta, muốn, dùng, cơm.<br><br>”<br>Thân thể mềm mại của Vân Mộng Liên run lên, không tiếp tục nữa.<br><br>Kỳ Quan Duệ xới cơm xong, đưa đến trước mặt Cố Bạch.<br><br>Cố Bạch lúc này mới có thể an ổn ăn một bát cơm.<br><br>…Cảnh tượng giống như vậy, từ khi Vân Mộng Liên được thu lưu, cơ hồ mỗi ngày đều diễn ra.<br><br>Vân Mộng Liên cũng đồng thời hạ N thứ độc cho Kỳ Quan Duệ, phần lớn đều bị phát hiện bỏ qua, ngẫu nhiên một ít cũng thành công, nhưng đối với Kỳ Quan Duệ lại hoàn toàn không đau không ngứa.<br><br>Không thể nghi ngờ, Kỳ Quan Duệ vĩnh viễn là người thắng.<br><br>Bốn nữ tỳ bao nhiêu ngày quan sát, đương nhiên phát hiện thành chủ quả thực đã trở thành của riêng Kỳ Quan Duệ, mà Kỳ Quan Duệ động cũng không động vẫn có thể khiến Vân Mộng Liên đau đến lăn lộn trên đất, tất cả đều bị các nàng nhìn thấy.<br><br>=口= Thật hung tàn!<br>Đối mặt kẻ thù cường đại các nữ tỳ bất lực lắm thành chủ! 【tay Nhĩ Khang】<br>Các nữ tỳ tuyệt sắc không còn lời gì để nói ngưng nghẹn, đầy mặt sầu thương.<br><br>Kỳ Quan Duệ vui vẻ biểu hiện quyền sở hữu của hắn đối với Cố Bạch, như hình với bóng, hoàn toàn không hề che giấu như trước.<br><br>Giống như bây giờ, hắn không chỉ chăm sóc Cố Bạch giống như trước đây, mà còn ngẫu nhiên uy thực, thật sự là ngoan ngoãn phục tùng, sủng ái vô biên…<br>Nhưng mà lúc Cố Bạch sắp dùng cơm xong, lại có người đến cửa.<br><br>.<br><br>"]