["<br>","<br>Thiếu nữ tỏ vẻ… Nàng cái gì cũng không biết.<br><br>Không sai, thực sự cái gì cũng không biết.<br><br>Làm cháu gái của người đương quyền Ma Vực, do thân thể máu cún của nàng luôn được ông ngoại nàng chặt chẽ giữ kín, sinh hoạt chỉ luẩn quẩn cùng một ít người phục vụ, đương nhiên càng không thể hiểu biết gì về kế hoạch lớn của Ma Vực.<br><br>Về phần sau này đối thủ của ông ngoại nàng phát hiện vạch trần thân phận của nàng, nàng liền lập tức bị đuổi ra ngoài, sau đó nàng bắt đầu làm ăn trộm – xét trình độ chẳng qua là Võ Sư sơ cấp của nàng, chỉ có thể tìm nhà nào thường thường mà xuống tay.<br><br>Nữ ăn trộm giá trị võ lực thấp lại không có kinh nghiệm gì như thế, nàng sao biết được cái gì mà nói?<br>Cố Bạch nghe thiếu nữ nói xong, y cảm thấy ngay cả mình cũng không dám nhìn sắc mặt Kỳ Quan Duệ.<br><br>Lãng phí hai xà cổ muốn moi từ trong miệng em gái ra không ít thì nhiều tin tức hữu dụng, ai ngờ… biến thái chết tiệt mi có khỏe không?<br>— được rồi, đều là y sai.<br><br>Trong nguyên tác Cố Bạch vốn không phí nhiều tâm tư viết cho em gái đầu tiên lăn giường cùng nhân vật chính biến thái, đại khái dựa theo yêu thích của đám điểu ti về vẻ đẹp ngoại quốc dị vực, đắp lên một em gái xinh đẹp ngốc nghếch, thuận tiện mở ra phó bản Ma Vực cho nhân vật chính gia tăng nhân mạch lên làm boss mà thôi.<br><br>Về phần IQ EQ là cái gì? XXX hoạt sắc sinh hương mới là vương đạo!<br>Làm tốt kiến thiết tâm lý xong, Cố Bạch mới từ từ xem sắc mặt Kỳ Quan Duệ.<br><br>Ặc không ngờ không nổi bão mà còn mỉm cười? Y không nên đánh giá thấp năng lực thừa nhận của biến thái như vậy…<br>Kỳ Quan Duệ đúng thật là chỉ có chút xíu thất vọng mà thôi.<br><br>Hắn chủ yếu nghĩ, thân phận của thiếu nữ ma nhân này đáng giá lợi dụng.<br><br>Nếu có thể thông qua nàng đáp lên ông ngoại nàng, mượn cơ hội xếp người vào trong Ma Vực… Sau đó cho dù là Ma Vực hay đại lục Linh Võ, đều dần dần sẽ bị thu vào tay hắn.<br><br>Hắn muốn có tin tức dạng gì, liền có thể có được tin tức dạng ấy.<br><br>Âm thầm tính toán một chút, Kỳ Quan Duệ để người thả em gái ra.<br><br> <br>Em gái bị hạ xà cổ xong, độ trung thành với Kỳ Quan Duệ tăng max, so với fan não tàn còn khủng hơn, ngay cả mở miệng nói chuyện cũng theo lệnh.<br><br>Kỳ Quan Duệ thực bình tĩnh để Kỳ Quan Diệu cởi áo khoác ra khoác vào cho em gái, lại để Kỳ Quan Diệu dẫn em gái đi trước an bài, còn mình thì kéo theo Cố Bạch trở về phòng dành cho hai người.<br><br>Về phần Kỳ Quan Diệu dẫn theo em gái khiến bao nhiêu người hiểu lầm là tiểu tam mỹ mạo của gia chủ Kỳ Quan gia, còn đốt một ngọn nến cho La Tố Tố… cũng chả liên quan gì đến Kỳ Quan Duệ.<br><br>Cố Bạch một bên để Kỳ Quan Duệ lôi đi, một bên nhẹ thở dài.<br><br>Lại một vị trong hậu cung bỏ mình… Đây rốt cuộc là muốn chơi kiểu gì…<br>Phòng Kỳ Quan gia chuẩn bị cho Kỳ Quan Duệ đương nhiên là đỉnh của đỉnh.<br><br>Không chỉ lớn hơn phòng bình thường mấy lần, mà nội thất trong đó, giường lớn gối mềm, gia cụ đẹp đẽ quý giá, vật trang trí tinh xảo, đều cực kỳ xa hoa thẩm mỹ.<br><br>Cho dù vẫn kém một chút so với phòng thành chủ Thiên Đô Thành, nhưng cũng chỉ một chút thôi.<br><br>Đây là vấn đề nội lực, nhân lực không thể bù đắp.<br><br>Cố Bạch vừa thấy, rất hài lòng.<br><br>Y trực tiếp đi vào phòng tắm, muốn tắm rửa.<br><br>Nhưng mới cởi áo khoác, cửa lại bị người mở ra.<br><br>Không cần nghĩ cũng biết đó là biến thái Kỳ Quan Duệ kia.<br><br>Từ si đến mê, đây quả thực là một quá trình không đành lòng nhìn thẳng.<br><br>Cố Bạch phất tay một cái, liền đập bay hắn ra ngoài.<br><br>Ha ha, tưởng lão tử sẽ để ngươi muốn làm gì thì làm? Biến thái chết tiệt!<br>Kỳ Quan Duệ thuận thế để mình bị đánh ra, khóe miệng nhếch lên, không để ý chút nào.<br><br>Dù sao cũng không phải lần đầu tiên ăn đập, mỗi lần Tử Xa Thư Bạch tắm rửa hắn đều quấy rối như vậy mấy lần – Tử Xa Thư Bạch cuối cùng vẫn mềm lòng, chỉ cần để y xuất hết tức giận, đương nhiên đến lượt hắn hưởng phúc.<br><br>Quả nhiên hắn lại đi vào, lại bị đánh ra, liên tục sau ba lượt, Cố Bạch không thèm đập nữa.<br><br>Cố Bạch ngâm mình trong nước, quăng một cái khăn mặt qua.<br><br>Lão tử không phải mềm lòng, mà là lợi dụng phế vật!<br>Kỳ Quan Duệ tươi cười ôn nhu, nửa quỳ bên cạnh hồ, bắt đầu chà lưng cho Cố Bạch.<br><br>Hmm… thực thoải mái.<br><br>Cố Bạch hơi híp mắt, vẻ mặt cực kỳ hưởng thụ.<br><br>Tay nghề của biến thái vẫn tốt như vậy…<br>Kỳ Quan Duệ mắt mang ý cười, một bên chà lưng cho Cố Bạch, một bên ngón tay chậm rãi mân mê vuốt ve.<br><br>Hắn có thể nghe thấy người trong nước phát ra tiếng rên thỏa mãn, bàn tay cũng càng được một tấc lấn một thước.<br><br>Thân thể hắn cũng bắt đầu sinh ra khô nóng, nhanh chóng tập hợp xuống bộ phận dưới thân.<br><br>Muốn… rất muốn…<br>Ngón tay của hắn không tự chủ được càng ngày càng thấp, càng ngày càng thấp…<br>Cố Bạch bị vuốt ve thoải mái đến buồn ngủ, chậm rãi tựa đầu ngửa lên, muốn tìm tư thế thoải mái.<br><br>Y không biết da thịt của mình càng ngày càng bại lộ trước mắt người nào đó, càng không biết vỏ ngoài Tử Xa Thư Bạch bây giờ ngập trong hơi nước mông lung, mang theo hương vị dụ dỗ người đến thế nào.<br><br>Đương nhiên, y tuyệt đối cũng không biết, người vốn nửa quỳ bên cạnh hồ, lúc này cũng đã cởi hết quần áo, xuống hồ.<br><br><br>Kỳ Quan Duệ thấp giọng nỉ non: “Ca ca…”<br>Cố Bạch “Ừ” một tiếng, biến thái muốn làm gì đây?<br>Y mở mắt ra, phát hiện bản mặt đẹp trai khắc cốt minh tâm kia đang ở trước mặt mình.<br><br>…Bị lừa rồi.<br><br>Xuống đây lúc nào thế!<br>Cảnh giác của lão tử thấp như vậy sao! Móa!<br>Không đợi y phản ứng, Kỳ Quan Duệ đã đặt tay lên vai Cố Bạch, cả người đều sáp vào, sát đến mức kín không chỗ hở.<br><br>Cố Bạch không cần giác quan sắc bén cũng có thể phát hiện có thứ nào đó cứng rắn đang chọt lên bụng mình.<br><br>Có cần áp bức người ta đến thế không.<br><br>Kỳ Quan Duệ nhẹ nức nở một tiếng mang theo giọng mũi, khàn khàn khêu gợi, toát ra tình ý trước đây chưa từng thấy.<br><br>Cố Bạch tâm, ngứa.<br><br>Mẹ nó không cần sử dụng mỹ nhân kế!<br>Đây là biến thái biến thái biến thái đó, tỉnh lại tỉnh lại tỉnh lại!<br>Kỳ Quan Duệ càng dán chặt hơn, hắn cọ cọ má lên mặt Cố Bạch, đầu lưỡi nhẹ nhàng liếm liếm một chút.<br><br>Da đầu Cố Bạch đều đã tê rần.<br><br>Một cảm giác kỳ dị từ nơi bị liếm phóng thẳng xuống dưới nơi mà ai cũng biết là nơi nào đấy, khiến y cảm thấy nguy cơ toàn thân.<br><br>Thậm chí cái vốn đang nằm yên kia, cũng chậm rãi cứng lên.<br><br>Oimeoi…<br>Không lẽ đã bị biến thái bẻ cong hả…<br>Đây tuyệt đối không khoa học mà!<br>Lão tử có phải bị hội chứng Stockholm không a!<br>Kỳ Quan Duệ đương nhiên cũng lập tức nhận ra Cố Bạch có phản ứng, hắn không kiềm chế được mà âm thầm cười vài tiếng, bắt đầu cử động, để vật cứng của mình ma sát trên bụng Cố Bạch.<br><br>Chất lỏng dinh dính dính lên người Cố Bạch, hơn nữa còn có vẻ cứng hơn.<br><br>Cẩn thận dụ dỗ người khác như vậy, trước kia Kỳ Quan Duệ cường x Cố Bạch chưa từng làm, bây giờ bị Cố Bạch khống chế lại bắt đầu “cách mạng cứu quốc”.<br><br>Cố Bạch toàn thân đều run lên.<br><br>Ngoại trừ một chỗ cứng những chỗ khác đều mềm nhũn!<br>Thật sự muốn… Nhưng phải chống lại biến thái không thể để hắn toại nguyện a!<br>Trực giác cho biết dưới tình huống như vậy mà thỏa hiệp sau này càng phát sinh nhiều chuyện như ngựa hoang càng chạy càng xa á!<br>Kỳ Quan Duệ nhẹ nhàng cắn cắn vành tai Cố Bạch: “Ca ca… Được không?”<br>Thanh âm của hắn thực nhu hòa, thực ái muội, mang theo ý tứ hấp dẫn ẩn hiện, giống như nhân ngư nơi biển xa, mỗi lần phát ra âm thanh đều khiến người sa đọa.<br><br>Đây có thể coi là rút hết thủ đoạn vốn liếng ra, chỉ cần Cố Bạch gật đầu một cái, hắn liền sẽ dùng khí thế bức nhân đem Cố Bạch toàn bộ ăn vào bụng! Đánh tan phòng bị của y, đến mức không còn manh giáp!<br>Cố Bạch có chút do dự.<br><br>Lý trí y biết bản thân đang bị tình dục che mờ, cho dù trong đầu vẫn luôn thì thầm “Nam sắc hại nhân” “Cảnh giác biến thái” các kiểu, nhưng đã bị nung nóng đến khó có thể khống chế — gà mờ chính là gà mờ, trong lúc bị bạo cúc còn có thể thần kinh thô mà phun tào, tới khi đã bị câu dẫn đi rồi, quả thực lý trí gì đó chỉ còn nước tơi bời hoa lá.<br><br>Đây là bi ai của kẻ chỉ biết coi phim chưa từng thực chiến (kiếp trước).<br><br>Y cảm giác tiết tháo của mình đã bị vỡ thành vụn bây giờ lại bị nghiền luôn thành phấn.<br><br>Có muốn không, không muốn sao, làm sao đây, mạnh mẽ đẩy ra sao.<br><br>Đây là một vấn đề nghiêm túc.<br><br>Mẹ nó nghiêm túc mà lão tử không thể thanh tỉnh suy nghĩ thì còn tác dụng gì nữa!<br> <br>Còn Kỳ Quan Duệ, ngón tay của hắn đã bắt đầu khiêu khích mỗi điểm mẫn cảm trên cơ thể Cố Bạch.<br><br>Trước đây XXX nhiều như vậy, tuy rằng hắn vẫn luôn làm làm làm, nhưng trong lúc thỏa mãn dục vọng của mình hắn còn nhất nhất nắm được nhược điểm trên người Cố Bạch, hắn biết Cố Bạch sẽ phản ứng ra sao trước mỗi một động tác của hắn, cũng biết phải làm sao để khơi mào dục vọng của Cố Bạch một cách nhanh nhất.<br><br>Nụ cười của hắn vẫn luôn ở trên môi, trong mắt là dục vọng sâu không thấy đáy.<br><br>Nhịn đã lâu rồi, từ lúc tự nguyện bị xích chơi diễn trò với Tử Xa Thư Bạch, đã đủ lâu rồi.<br><br>Chỉ số thông minh của Kỳ Quan Duệ vẫn luôn rất cao, hắn biết, không nam nhân nào cam tâm tình nguyện bị người khác khống chế, cầm tù.<br><br>Tử Xa Thư Bạch có thể vì tình huynh đệ với “tiểu Cố Sơn” mà không sinh ra hận ý với hắn, nhưng muốn Tử Xa Thư Bạch có thể không vướng mắc mà đáp ứng hắn, cũng là chuyện tuyệt đối không thể.<br><br>Sau đó việc Tử Xa Thư Bạch xích hắn lại, chính là cơ hội của hắn.<br><br>Cho nên Kỳ Quan Duệ cam tâm tình nguyện thuận theo người kia, ý đồ nhờ vào cơ hội lần này, từ từ tiêu trừ khúc mắc trong lòng người kia.<br><br>Hắn vốn còn định nhẫn nại thêm một khoảng thời gian… Chờ đến khi chân chính có được Tử Xa Thư Bạch, hắn có thể tự do thỏa mãn dục vọng thân thể, không phải sao?<br>Nhưng mà… Hắn đánh giá cao bản thân rồi.<br><br>Tử Xa Thư Bạch lúc nào cũng nhìn nữ nhân nhìn nữ nhân nhìn nữ nhân, hắn cảm thấy mình muốn phát điên.<br><br>Lại cường bạo Tử Xa Thư Bạch?<br>Không, hắn sẽ không ngu xuẩn như vậy.<br><br>Thật vất vả chờ đến lúc thái độ của Tử Xa Thư Bạch dịu đi, thật vất vả giấu diễm sức mạnh của mình cùng Tử Xa Thư Bạch đến bây giờ, hắn không thể kiếm củi ba năm thiêu một giờ.<br><br>Cho nên… Hắn dùng phương pháp khác.<br><br>Một tay Kỳ Quan Duệ theo sống lưng Cố Bạch trượt xuống dưới cửa động, một tay chậm rãi bao lấy dục vọng đứng thẳng của Cố Bạch, vuốt ve cao thấp.<br><br>Thân thể Cố Bạch khé run, làn da như ngọc dần dần trở nên ửng hồng xinh đẹp, cảnh đẹp như vậy, thế gian khó lòng tìm được.<br><br>Kỳ Quan Duệ càng thêm ôn nhu nói bên tai y: “Ca ca… Cho em tiến vào… Được không?”<br>Tình dục mãnh liệt đã đốt trụi toàn thân Cố Bạch, thân thể y từ trong ra ngoài đều như hư không.<br><br>Giống như muốn bị thứ gì đó lấp đầy…<br>Ở một nơi sâu thẳm trong nội tâm Cố Bạch yên lặng lệ rơi đầy mặt, nhưng hành động của y, không thể khống chế được mà… gật đầu một cái.<br><br>Ngón tay Kỳ Quan Duệ lập tức đâm vào trong cơ thể Cố Bạch, mở rộng một chút, phân thân cũng chôn vào.<br><br>Khoái cảm đã lâu không trải qua khiến Cố Bạch cùng Kỳ Quan Duệ đồng thời phát ra tiếng rên thỏa mãn, sau đó là tình dục như sóng thần mãnh liệt cuốn trôi bọn họ vào biển rộng.<br><br>Kỳ Quan Duệ không ngừng đung đưa, gắt gao giam cầm Cố Bạch trong ngực mình.<br><br>Hắn không ngừng gọi: “Ca ca… ca ca… Em…”<br>Phảng phất như có tâm tình gì đó đang bức bách muốn được thoát ra.<br><br>Kỳ Quan Duệ cuối cùng cũng thuận theo lòng mình, thốt ra: “Ca ca… Em…”<br>“Em… Yêu anh…”.<br><br>"]