[" <br> Người thanh niên trước mặt có dáng người thon dài, cao khoảng một mét tám, cơ bắp mạnh mẽ, rắn chắc, cân xứng.<br><br> Hắn lớn lên cực kì dễ nhìn. Loại dễ nhìn này không phải là cực hạn tuấn mỹ như Tử Xa Thư Bạch mà là loại cảm giác khiến người ta dễ chịu, tựa như cứ nhìn thấy hắn là khiến người ta thoải mái. Nói ngắn gọn lại là một nam nhân thuận mắt.<br> Nhưng tướng mạo này lại không phải là bộ dáng trong lòng Cố Bạch.<br> Tiểu nhân nhi trong lòng Cố Bạch yên lặng ngồi xổm xuống.<br> Shota manh manh đột nhiên biến thành mĩ thanh niên....<br> Nhưng kẻ đã có khả năng trang B cực kì lô hỏa thần thanh như Cố Bạch vẫn có thể duy trì vẻ mặt vạn năm không đổi, thong thả mở miệng, \"Tiểu Sơn?\"<br> Thanh niên nở nụ cười, tựa như trăm hoa đua nở, \"Đúng vậy.\" Hắn nói, \"Ta là Cố Sơn, là Tiểu Sơn của tiểu ca ca.\"<br> Thanh âm thật thật thật thật ôn nhu!!!!<br> Khi hắn nói 'đúng vậy', Cố Bạch còn chưa nghe rõ nhưng khi nghe hắn nói đến ba chữ 'tiểu ca ca', Cố Bạch phát hiện mình bị thanh khống!<br> Nhiều năm tung hoành tại võng phối, Cố Bạch chưa từng nghe thấy thanh âm ôn nhu như vậy. Điều này chọc trúng manh điểm của y khiến tâm trạng hoàn toàn thay đổi từ thất vọng khi mất một đệ đệ 'shota manh manh' chuyển sang vui sướng vì 'thanh âm tuyệt thế', thậm chí đáy lòng nhịn không được run run.<br> Thanh niên mỉm cười, đáy mắt ẩn ẩn tình rồi sau đó vươn tay ra đưa y xem ngọc bội, \"Tiểu ca ca cho ta kỉ niệm, hiện tại vật quy nguyên chủ.\" Thanh âm hắn rất nhẹ, \"Tiểu ca ca không gạt ta, thật tốt.\"<br> Cố Bạch mặt than gật đầu sau đó phất tay để Tần Húc Bá lui ra, chờ thân ảnh ấy biến mất mới nhận ngọc bội.<br> Cố Sơn vẫn cười cười như trước.<br> Cố Bạch đi tới, nói, \"Cúi đầu.\"<br> Cố Sơn hơi hơi kinh ngạc nhưng vẫn nghe lời cúi đầu, chỉ là khi Cố Bạch càng tới gần thì thân thể hắn càng cứng đờ.<br> Cố Bạch không để ý, đem ngọc bội đeo lên cổ Cố Sơn, \"Tặng cho ngươi thì chính là của ngươi, Tiểu Sơn.\" Y khó khăn lắm mới nói được một câu dài nhưng vì lâu rồi không nói nên có vẻ không được tự nhiên, \"Ta thật vui vì ngươi đã tới.\"<br> Cố Sơn chậm rãi thả lỏng người, cười cười không rõ ý tứ nhìn Cố Bạch sau đó dắt tay y.<br> Cố Bạch sửng sốt.<br> Cố Sơn giữ chặt y, nhẹ nhàng nói, \"Trước đây tiểu ca ca nắm tay ta, giờ đến lượt ta nắm tay tiểu ca ca.\"<br> Cố Bạch muốn cười nhưng y diễn mặt than lâu rồi giờ muốn cười cũng không được, \"Ngươi còn nhớ rõ sao?\"<br> Trong lòng y thực sự có chút cảm động.<br> Chung quy y nhớ rõ Cố Sơn chẳng qua là vì hắn là người đầu tiên tiếp xúc, là người đầu tiên cho y sự ấm áp. Nhưng khi đó Cố Sơn chỉ có mấy tuổi vậy mà từng ấy năm hắn còn chưa quên.<br> Cố Sơn cười càng ôn nhu, \"Ta đương nhiên nhớ rõ, tiểu ca ca là người đối với ta tốt nhất cũng là người duy nhất không gạt ta.\"<br> Cố Bạch hơi chột dạ.<br> Cố Sơn lại tiếp tục, \"Nhưng sao lại là Cố Thư Bạch? Tên của tiểu ca ca không phải là Tử Xa Thư Bạch sao?\"<br> Cố Bạch cũng chột dạ, \"Lúc đó ta còn chưa lớn, đi ra ngoài dùng họ mẹ.\" Lý do ấy tuy không phải là thật nhưng nương y đúng là họ 'Cố'.<br> Cố Sơn nhẹ nhàng thở ra, \"Đúng là tiểu ca ca không lừa ta.\"<br> Cố Bạch cũng nhẹ nhàng thở ra.<br> Sau đó....Đợi đã, chuyện này không đúng a! Y và Cố Sơn nhiều năm không gặp nhưng sao hắn lại thành thục như vậy? Hơn nữa tất cả đề tài này đều là do Cố Sơn thao túng, y tựa như bị nắm mũi?<br> Không được, không thể mất đi tôn nghiêm huynh trưởng!<br> Cố Bạch ho nhẹ, \"....Tiểu Sơn.\"<br> Cố Sơn khẽ cười, \"Ân?\"<br> Cố Bạch nghiêm mặt, \"Ngươi có thể đừng gọi là 'tiểu' ca ca được không?\"<br> Đáy mắt Cố Sơn dịu dáng tựa nước, \"Vậy thì gọi là ca ca có được không?\" Sau đó hắn lại đến gần, thấp giọng gọi, \"Còn quên chưa nói...Ca ca, lâu rồi không gặp.\"<br> Tai Cố Bạch đỏ lên.<br> Chuyện này là phạm quy rồi. Sao có thể nhẹ nhàng nói bên tại người khác như vậy chứ. Đây là dụ người ta phạm tội!<br> May mắn là ca ca ta là trai thẳng chứ không phải trai cong, nếu không chắc chắn đã bị câu dẫn!<br> Tiếng lòng gào thét xong, Cố Bạch lại giơ vẻ mặt cá chết nói, \"Ân, lâu rồi không gặp.\"<br> Cố Sơn đối mặt Cố Bạch ba giây rồi cười ra tiếng, \"Ca ca thực nghiêm túc.\"<br> Sau đó, tiết tấu nói chuyện lại nằm trong tay Cố Sơn mà Cố Bạch cũng không đau khổ tu luyện nữa mà dành nguyên một buổi chiều để nói chuyện phiếm.<br> Mặc dù Cố Bạch có phòng bị với Cố Sơn nhưng Cố Sơn có lẽ cũng biết chuyện đó nên hắn cũng đem những việc mình trải qua nói rõ hết. Đồng thời, Cố Bạch cũng nói tình hình của mình cho Cố Sơn nghe.<br> Nói càng nhiều, bọn họ càng thân thiết tựa như mười lăm năm qua chưa từng phân cách.<br> Mấy năm nay kì thực cũng không có chuyện gì xảy ra cả. Cố Bạch cả ngày chỉ có khổ tu, làm thành chủ, lại khổ tu mà Cố Sơn cũng khổ tu, đi làm công các loại. Hiện giờ đúng như Cố Bạch đã đoán, Thanh Dương trấn có chút rung chuyển, loại làm công như Cố Sơn ở đó có chút khó khăn nên Cố Sơn đã nhớ tới ước hẹn nhiều năm qua mà tìm đến đây hi vọng có thể nương tựa.<br> Không nghĩ tới là được chiêu đãi nhiệt tình như vậy...Cố Sơn tỏ vẻ từ nay về sau hắn sẽ ở cùng với ca ca.<br> Cố Bạch nhìn Cố Sơn, liếc mắt một cái đã thấy đẳng cấp vũ lực của hắn.<br> Sơ cấp Võ sử, kém Cố Bạch tám cấp, chỉ tốt hơn so với võ giả bình thường một chút.<br> Nên biết là võ giả so với người thường vượt trội hơn nhiều mà đẳng cấp càng cao thì cách biệt càng rõ, chẳng khác nào nhân vật chính với pháo hôi, toàn bộ việc nặng nhọc đều do những người này làm. Mà sơ cấp Võ sử chỉ mạnh hơn một chút nhưng cũng không tính là gì. Bình thường tu vi phải đến cao cấp Võ sử hoặc Võ sư mới có thể có địa vị.<br> Y nhìn y phục Cố Sơn, là vải bố thông thường, so với dân thường ở Thiên Đô thành cũng không bằng....<br> Cố Bạch lại đau lòng: Đứa nhỏ này phải chịu quá nhiều khổ sở.<br> Vì thế, gần như ngay lập tức, Cố Bạch quyết định xách Cố Sơn lên làm hộ vệ thiếp thân để chính mình che chở hắn.<br> Về phần vũ lực thấp....Quan trọng gì? Tuy rằng tư chất của Cố Sơn có kém một chút nhưng nếu được chỉ bảo thì có thể thăng cấp nha!<br> Đợi đến khi chuyện của nhân vật chính qua, y có thể mang Cố Sơn đi chu du khắp đại lục, nẫng tay trên kì duyên của nhân vật chính....<br> Nghĩ đến là làm, thấy sắc trời đã tối đen, Cố Bạch quay đầu nhìn Cố Sơn, \"Ngươi muốn nghỉ ngơi ở đâu?\"<br> Cố Sơn trừng mắt nhìn, \"Ta nghĩ muốn ở cùng ca ca...Chúng ta ngủ chung có được không?\"<br> ....Đệ đệ, ngươi có thể đừng nói những lời gây hiểu lầm được không!<br> Cố Bạch mặt không chút thay đổi, \"Có thể.\"<br> Cố Sơn nhìn Cố Bạch, nhẹ giọng cười.<br> Cố Bạch thấy mình có chút vấn đề, nếu không thì sao mỗi lần nghe Tiểu Sơn cười y lại cảm thấy run run? Chuyện này không khoa học. Làm một huynh trưởng tốt, y cảm thấy mình cần phải khắc chế não bổ, cố gắng tâm tĩnh như nước.<br> Nghĩ nghĩ một lát, y đứng lên, \"Đi theo ta.\"<br> Này, có gì đó đang kéo tay? Cố Bạch cúi đầu mới phát hiện Cố Sơn vẫn đang nắm tay y.<br> Ngọa tào, lại còn tự nhiên đến mức này a!<br> Cố Sơn cũng đứng lên nghi hoặc, \"Ca ca, sao thế?\"<br> Cố Bạch mặt than, \"...Không có gì.\"<br> Hai người nắm tay nhau đi ra khỏi phòng.<br> Vừa ra khỏi cửa, người đầu tiên nhìn thấy là đại quản gia cần cù Tần Húc Bá.<br> Tần Húc Bá cực kì quy củ. Hắn khom người hành lễ sau đó lơ đãng thấy được bàn tay hai người đang nắm lấy nhau.<br> Vì thế, hắn hóa đá...<br> Đây là thành chủ cao cao tại thượng lạnh lẽo như băng cự người ngàn dặm sao?<br> Cố Bạch không để ý đến tâm phúc của mình đang cứng đờ, y chỉ nói, \"Tiểu Sơn ở cùng ta.\" Sau đó đi thẳng.<br> Cố Sơn rất lễ phép, hắn còn nhớ phải quay đầu lại cười nói, \"Làm phiền đại quản sự.\" Nhưng bàn tay đang nắm lấy tay Cố Bạch vẫn không buông ra.<br> Đại quản gia Tần Húc Bá bị bỏ lại phía sau, ánh mắt nhìn theo hai người thật phức tạp, nội tâm cũng rất phức tạp.<br> Hắn cảm thấy....có gì đó không đúng.<br> Thành chủ ngay cả tay của nữ nhân còn chưa nắm, giờ lại bị nam nhân nắm tay, chuyện này thật sự bình thường chứ? (Thật không thể không nói, đại quản gia, ngươi chọt trúng trọng điểm rồi đó ╮(╯▽╰)╭ )<br> Hai người đi thẳng một đường, gặp không ít người làm công trong thành, mỗi khi đi qua lại lưu lại một tượng đá phía sau.<br> Tâm tình Cố Bạch thực sự rất tốt.<br> Nói thực tuy y là trạch nam nhưng lại rất thích xem náo nhiệt. Hơn nữa nhiều năm trôi qua trừ khổ tu thì chỉ có khổ tu, căn bản không có gì để giải trí. Mà trong phủ thành chủ mọi người đều cho Cố Bạch là ánh trăng tinh khiết cao không thể với tới, đến nói lớn tiếng cũng không dám khiến Cố Bạch nghẹn hỏng rồi!<br> Hiện tại thì tốt rồi, một loạt những biểu cảm kinh sợ khiến Cố Bạch có cảm giác mình như đang xem kịch vậy.<br> Nắm tay, càng nắm càng thích nha (Vậy nên nói Tiểu Bạch, rốt cuộc trọng điểm của cậu ở đâu nha?)<br> Trong lòng Cố Bạch cực kì sung sướng đến phát điên nhưng ngoài mặt vẫn bảo trì hình tượng lạnh lùng cô lãnh.<br> Lúc này, Cố Sơn đột nhiên nghiêng đầu, ghé vào tai y, thấp giọng nói, \"Ca ca hình như rất cao hứng?\" Sau đó một bàn tay nhẹ nhàng bóp chặt cổ Cố Bạch, \"Ca ca tín nhiệm ta như vậy, không sợ ta làm gì đó bất lợi với ngươi hay sao?\"<br> Cố Bạch ngẩng đầu nhìn biệt viện của mình. Y hơi xoay người đem cả Cố Sơn vào trong.<br> Lúc này, y mới mở miệng, \"Ân, rất cao hứng.\" Sau đó kéo tay của Cố Sơn từ trên cổ mình xuống, \"Vũ lực của ngươi quá kém.\"<br> Cho dù ta buông tay thì ngươi cho dù có bóp cổ thế nào cũng không bóp chết được ta đâu a!<br> Lời lảm nhảm của editor: Hôm nay đột nhiên tâm huyết dâng trào muốn edit cảnh 2 anh gặp nhau~~~~&nbsp; "]