[" <br> Về sau các muội tử không dám đến gần, đã không có muội tử oanh thanh yến ngữ, xung quanh Cố Bạch liền có vẻ rất lạnh lùng.<br><br> Kỳ Quan Duệ một mặt ân cần, một mặt cười như xuân phong, căn bản là không giống như là đang làm việc hầu hạ người ta.<br> Xa xa, có muội tử vừa lại đây không bao lâu nhìn thấy hai người, ánh mắt \"Xoát\" một cái, đã bỏ đi.<br> Ngay sau đó, liền bị muội tử khác giữ chặt, dẫn phát sinh đối thoại như sau.<br> \"Thế nào, hai người đó có đẹp không?\"<br> \"Đó là một đôi cẩu nam nam.\"<br> <b>\"...... </b><b>Tiếc thay hai gương mặt đẹp trai.\"</b><br> Sau đó, sau đó liền không có sau đó.<br> Cứ như vậy qua hai khắc, <b>trong khi mọi người đang dài cổ chờ đợi</b>, trên đài cao kia rốt cuộc có vài thân ảnh xinh đẹp nhanh nhẹn hạ xuống .<br> Là các muội tử lên sân khấu!<br> Vì thế, ngắm hoa đại hội lần này, cũng chính thức bắt đầu.<br> Loại này là loại tình tiết hoa khôi so đấu mặc kệ muội tử vừa ra là Mary Sue hán tử bên trong ngựa đực văn vẫn đều thích đến như vậy. Khác nhau ở chỗ người trước khiến chính mình sáng chói loá, cụ thể biểu hiện ở chỗ biểu diễn tài nghệ,được vô số mĩ nam sủng ái; Người sau là một đám muội tử triển lộ mĩ sắc, cuối cùng tất cả đều bị nhân vật chính thu về sủng ái.<br> Từ dưới lên trên đều hoàn toàn bất đồng ╮[╯▽╰]╭<br> Cố Bạch viết là ngựa đực văn, tài nghệ đương nhiên không phải trọng điểm sáng tác của y, tính là có tài nghệ đi, hết thảy tài nghệ kia đều là để phụ trợ mĩ sắc.<br> Tỉ như nói vừa rồi một muội tử khiêu vũ đến đây, nhưng quần áo ăn mặc tuyệt đối không nhiều, dáng người đó là gợi cảm nhất; Lại có một muội tử ca hát, thời điểm hát tất yếu phải phóng mị nhãn vẹo thắt lưng , kia gọi là một loại quyến rũ; Còn có muội tử tấu tiêu, thời điểm thổi tiêu thật sự khiêu khích, <b>câu kết làm bậy khiến người ta ngứa trong lòng.</b><br> Dù là bộ dạng thanh thuần muội tử, cũng nhất định có xx phong phú xx tròn trĩnh xx run rẩy, tướng mạo muội tử nhỏ nhắn, da thịt khẳng định trắng như tuyết sờ mềm nhẵn, lại càng không nói đến cái gì Liệt Diễm môi đỏ mọng, lam sắc Yêu Cơ linh tinh . Tóm lại được miêu tả được hỏa lạt, thế nào cũng phải để người nhìn liền huyết mạch sôi sục. Đương nhiên cũng có ngoại lệ muội tử thuộc tính lạnh lùng thường lui tới, đó là dục cự còn nghênh thanh cao khoe khoang, điển hình là muốn thỏa mãn điểu ti quỳ liếm nữ thần thuộc tính M, nói trắng ra là cũng đều là vi nữ sắc phục vụ.<br> Đa phần nữ đệ tử Bách Hoa Môn đều tài giỏi, biểu hiện vô cùng nhuần nhuyễn.<br> Dưới đài phần đông quần chúng tất cả đều là bộ mặt [ˉ﹃ˉ], một đôi mắt hận các muội tử không thể đi ra nhảy đến trên bàn đi.<br> Cố Bạch mặt than, nhìn xem thực nghiêm túc.<br> Sau vài năm xem AV y mới có thể tranh thủ miêu tả được một số từ ngữ nóng bỏng nhưng hôm nay tận mắt chứng kiến thì có chút không tự nhiên.<br> ...... Nói thực, so với y thì lửa càng nóng hơn, thật sự là tác giả tốt!<br> Đáng tiếc xuyên việt.<br> Bằng không cho rằng y có năng lực mang đến một cơn sóng tạp phiếu sao!<br> Cố Bạch hoảng thần nghĩ chính mình đáng thương chưa kịp đào hố mới, mà Kỳ Quan Duệ thì vẫn nhìn Cố Bạch.<br> Nhìn lên, nhìn xuống, nhìn ngoài, nhìn...... bên trong nhìn không tới.<br> Kỳ Quan Duệ cũng đảo mắt chung quanh, rất nhiều trư ca đều làm trò hề, cho dù định lực có mạnh chút, cũng là sắc mặt đỏ lên hoặc là hô hấp dồn dập.<br> Chỉ có Tử Xa Thư Bạch, trừ bỏ cũng nhìn không nháy mắt, cư nhiên không hề phản ứng.<br> Nói không hề phản ứng...... Đến cùng là phản ứng gì?<br> Kỳ Quan Duệ khẽ nhíu mày.<br> Lại nói tiếp, hắn cùng Tử Xa Thư Bạch đồng giường cộng chẩm lâu như vậy, thật đúng là chưa từng thấy qua phản ứng của y.<br> Theo lý thuyết Tử Xa Thư Bạch thân mình đã sớm trưởng thành, phản ứng nên có cũng sẽ có.<br> Nhưng cố tình chính là không có...... Để người không thể không hoài nghi, y phải chăng có ẩn tật.<br> Mà nếu là nói có ẩn tật ...... (liệt???)<br> Kỳ Quan Duệ bỗng nhiên cười.<br> Có ẩn tật nói không chừng càng tốt, như vậy Tử Xa Thư Bạch đối nữ nhân vô dục, liền tự nhiên chỉ có thể tiêu thụ hắn. (chạy còn không kịp...)<br> Chỉ cần hắn có đầy đủ thủ đoạn, hết thảy đều có thể nước chảy thành sông.<br> Hắn có biện pháp khiến Tử Xa Thư Bạch cũng cùng hắn sung sướng.<br> ...... Kỳ thật không biết chính mình bị người khác nhận định là liệt dương<b> </b>Cố Bạch chỉ là bất đắc dĩ x lãnh đạm.<br> Căn nguyên nha, chính là ở loại võ khí y luyện.<br> Bình thường võ nhân vốn đều dương cương, sau khi luyện võ trong cơ thể tinh khí dư thừa, dục vọng tại chuyện kia càng thêm tràn đầy.<br> Mà Cố Bạch luyện là công pháp thuộc tính băng, dùng thủ đoạn công kích cũng là thuộc tính băng.<br> Ngẫm lại xem, dục vọng nếu như sôi trào, một thùng băng thủy liền tưới xuống đi —<br> Tê ~~<br> Quá trình luyện võ khí chính là quá trình bị băng không ngừng tiến vào trong cơ thể, dù tính một đêm ngạnh x lần cũng có thể bị liệt dương a<br> Còn không bằng ngay từ đầu đừng có dục vọng.<br> Làm trạch nam giờ lại chỉ là nam thứ, Cố Bạch tỏ vẻ không hề áp lực.<br> Không có liền không có, dù sao cũng không chuẩn bị cưới muội tử.<br> Kỳ Quan Duệ ánh mắt ôn nhu nhìn Cố Bạch, trong lòng đã chuyển qua rất nhiều ý tưởng.<br> Tầm mắt mang theo tham dục ẩn nấp bấy lâu liếm qua toàn thân Cố Bạch, lại nhanh chóng thu hồi sợ Cố Bạch phía trước phát hiện.<br> Nhẫn nại...... Nhẫn nại.<br> Tử Xa Thư Bạch không có dục vọng, nên sẽ không bị bất luận kẻ nào nhúng chàm.<br> Mà hắn bây giờ còn không xác định có thể triệt để khống chế Tử Xa Thư Bạch, thế lực cũng không đủ phòng bị Thiên Đô thành.<br> Hắn tuyệt đối không muốn Tử Xa Thư Bạch dùng ánh mắt chán ghét nhìn hắn, nhưng ...... Nếu thật sự đi đến bước kia, cho dù bị chán ghét, cũng muốn đem y nắm ở lòng bàn tay.<br> Hoặc là, vây ở trên giường.<br> Tuyệt không thể cho y chạy mất.<br> Hai người tâm tư khác nhau, đường não lại lần nữa không đụng nhau.<br> Trên đài các muội tử trang điểm xinh đẹp, mắt thấy liền muốn lồi ra một vòng –<br> Đột nhiên, mấy chục nhân ảnh từ bên trong bụi hoa cạnh cây cối xông ra!<br> Những người đó di chuyển được cực nhanh, mỗi một bóng dáng đều quỷ mị giống nhau, mang theo tiếng gió sắc bén.<br> Bởi vì đi ra quá nhanh, rất nhiều người đều bất ngờ không kịp phòng bị, công tử ca nhi nhóm \"Ngắm hoa\" là tới tìm vui , bảo tiêu tuy có, nhưng cũng vì mĩ sắc mà mơ mơ màng màng , phản ứng so bình thường đều kém hơn một hai phân.<br> Một hai phân này, là vấn đề lớn.<br> Bóng người di chuyển rất nhanh, hai ba cái đã xe mở hết bảo tiêu chặn đường — thậm chí trực tiếp lướt qua bảo tiêu, sau đo liền đem công tử ca nhi sống an nhàn sung sướng ăn sạch.<br> Không sai, chính là ăn.<br> Loại xé rách huyết nhục, ngũ tạng gỡ trán ra lấy tuỷ não cho vào miệng cắn này chính là ăn.<br> Ăn một cái liền đem ngắm hoa đại hội thành Tu La trường, mùi máu tươi trong nháy mắt đều tràn ngập nơi nơi.<br> Thân thể bị gãy tứ chi ném đầy đất, còn có tiếng cắn nuốt quả thực rất doạ người!<br> Các cô nương Bách Hoa Môn chưa gặp qua trận nào như vậy a? Các nàng biểu diễn rất cao hứng, đột nhiên dưới đài biến thành kịch kinh dị, không bị dọa vỡ mật đắng đã tốt lắm rồi.<br> Nhưng dù như vậy, các nàng vẫn run cầm cập chen thành một đoàn, sau đó cũng không biết ai hét lên một tiếng, liền hướng một đầu chạy tới phía khác.<br> Cố Bạch thoáng trừu khóe miệng.<br> Thật mẹ nó xui tới đỉnh điểm.<br> Lão tử chết cũng không phải học sinh, tại sao đi đến đâu cũng gặp chuyện không may a!<br> Cuối cùng lúc này y lại nghĩ tới, nhân vật chính biến thái tại thời điểm kịch tình đến Bách Hoa Môn, chính là nghe được \"Chuyện cũ bi thảm\" của môn phái này.<br> Đúng vậy, lại là chuyện cũ bi thảm.<br> Nói Bách Hoa Môn từng là thịnh cực nhất thời, lại ở một lần ngắm hoa đại hội suýt gặp nạn diệt môn, hơn nữa rất nhiều người tham dự đã chết đều có cường bối cảnh đại, chuyện này quả thực khiến các thành thị lớn một chút đều nổi lên rung chuyển kịch liệt.<br> Mà chuyện xảy ra một lần kia, chính là ma nhân gây nên!<br> Cũng chính vì sự kiện kia, mở màn sự xung đột quy mô lớn của ma nhân cùng võ nhân nổi lên ngày sau.<br> Không thể nghi ngờ, Cố Bạch không may liền gặp chuyện này .<br> Còn nhìn hiện trường phim kinh dị.<br> Cố Bạch yên lặng nhìn về phía Kỳ Quan Duệ.<br> Kỳ Quan Duệ lại ôn nhu tươi cười.<br> Cố Bạch thở dài, thò tay đem Kỳ Quan Duệ kéo lại, để hắn trốn ở phía sau mình.<br> Thực xin lỗi các muội tử, tuy rằng cũng nghĩ sẽ cứu các ngươi, nhưng hiển nhiên lão tử chỉ có thể lo lắng Cố Tiểu Sơn.<br> Trách không được là thảm kịch nhân gian, đến tất cả ma nhân đều là trung cấp võ quân trở lên đi, mẹ nó không thảm mới là quỷ dị!<br> Mọi ma nhân hai mắt đỏ hồng, nhìn ra được là rất nhiều ngày chưa ăn huyết thực, lúc này tới đây chỉ sợ ngoài giết loạn còn có mục đích khác.<br> Bọn họ ăn huyết thực rất nhanh, hai ba cái đã đem công tử ca nhi cùng với bọn bảo tiêu xử lý xong, có vài ma nhân liền dứt khoát bắt các muội tử không thể chạy đi quá xa.<br> — đương nhiên cũng có muội tử đào thoát , bằng không ai lại tới xem ma nhân đáng sợ?<br> Nhưng muội tử chạy chậm, cũng chỉ có thể bị bắt sống ăn luôn.<br> Trên hội trường một mảnh hỗn loạn, Cố Bạch che chở cho Kỳ Quan Duệ nên hai người còn sạch sẽ.<br> Cố Bạch thực bất đắc dĩ một tay đánh vỡ bụng của ma nhân một bên lao đến, xoay người lại đối mặt ma nhân khác ra quyền.<br> Không có biện pháp, hiện tại y bị bảy tám ma nhân vây quanh, thực lực thua quá một bậc, cũng không có biện pháp giải quyết nhanh vấn đề.<br> Huống chi y còn muốn bảo hộ Cố Tiểu Sơn, bất tri bất giác, liền lâm vào vòng vây.<br> Kỳ Quan Duệ được Cố Bạch bảo hộ nghiêm kín, tâm tình thực phức tạp.<br> Tử Xa Thư Bạch đối với y thật sự là đủ ý tứ, thời điểm sinh mệnh nguy hiểm, cũng không có vứt bỏ hắn......<br> Nhưng chính bởi vì dạng này, khiến y dù có thế nào, đều muốn triệt để đem hắn chiếm thành của mình.<br> Ai cũng không thể nhìn y một cái, ai cũng không thể đụng vào y, ai cũng không cần vọng tưởng đến y.<br> Cố Bạch ngưng công kích, quanh bàn tay tụ một tầng băng mỏng manh, lông trên người, trên sợi tóc, cũng đều ngưng tụ một tầng băng sương.<br> Y xuất ra vũ lực toả sáng đến mức tận cùng, hắn đang dần dần dùng toàn lực, muốn tạo ra một đường thoát thân.<br> Động tác của hắn vẫn ưu nhã như vậy, dứt khoát mà mĩ lệ như vậy, lại cao cao tại thượng như vậy, hoàn mỹ vô hà. Y phảng phất như không phải cận chiến liều chết với người khác, mà như là bước chậm bụi hoa, có vẻ tòng dung thản nhiên, vô sai cảm giác một chút cũng không có.<br> Thế nhưng nội tâm Cố Bạch đang chửi bậy a!<br> Ni mã đi ra xem hội hoa xuân cũng có thể gặp đại sự, phải làm sao để đào mệnh đây a ngao ngao !<br> Nếu y chỉ có một người còn chưa tính, phía sau còn có tiểu nhược chờ y bảo hộ a!<br> Nếu là những người khác y muốn quăng liền quăng cũng không có bao nhiêu gánh nặng tâm lý, nhưng Cố Tiểu Sơn là thân nhân huynh đệ bằng hữu bảo mẫu duy nhất trên thế giới này của y, ném hắn đi tuyệt đối làm không được a! Chẳng lẽ hôm nay sẽ chết ở trong này sao, đam mê khiến ta tìm ra một con đường sống đến suất a!<br> Kỳ Quan Duệ đứng phía sau, cũng rốt cuộc hạ quyết tâm.<br> Nếu Tử Xa Thư Bạch có thể vì hắn làm được như vậy...... Có lẽ, có một số việc cho dù nói cho Tử Xa Thư Bạch, cũng không sao.<br> Hắn không thể để mình cùng Tử Xa Thư Bạch chết ở chỗ này, hắn còn có rất nhiều chuyện muốn cùng Tử Xa Thư Bạch làm.<br> Nghĩ đến đây, thân hình Kỳ Quan Duệ nhoáng lên một cái, liền đến bên cạnh Cố Bạch.<br> Cố Bạch sửng sốt, thật nhanh!<br> Kỳ Quan Duệ nhẹ giọng nói, \"Ca ca, ta có biện pháp .\"<br> Cố Bạch đánh ngã một ma nhân, nghiêng đầu, \"Biện pháp gì?\"<br> Kỳ Quan Duệ mỉm cười, giang hai tay, xuất ra hơn mười đạo bóng đen.<br> Hắc ảnh thật nhỏ kia, giống như độc xà, thẳng thoát ra đi.<br> Cố Bạch nhìn thứ đó một chút, lại nhìn Kỳ Quan Duệ một chút, nhìn thứ đó một chút, lại nhìn Kỳ Quan Duệ một chốc.<br> Kia ! Không ! Phải! Là ! Xà ! Cổ ! Sao !<br> Chết! Cũng! Không! <b>Còn</b><b>!</b><b> Một! Chút! Tro!</b><br> Trong đầu y \"Ông\" một tiếng.<br> Biến thái nhân vật chính là Cố Tiểu Sơn biến thái nhân vật chính là Cố Tiểu Sơn biến thái nhân vật chính là Cố Tiểu Sơn!<br> Ngọa đại tào !<br> Cố Bạch cảm giác, y bị ác ý đến từ đại vũ trụ xoát một bình máu! "]