["Nhưng thù đã báo, Thanh Dương trấn đã trở thành địa bàn của hắn, không gì có thể ngăn cản hắn.<br> Nhưng lúc này, Kỳ Quan Duệ thấy thật nhàm chán.<br> Những kẻ ngu xuẩn đó thật nhàm chán, Thanh Dương trấn thật nhàm chán, tất cả đều nhàm chán.<br> Đúng vậy, Kỳ Quan Duệ có thiên phú thôn phệ, nếu hắn muốn gia tăng vũ lực chỉ cần thôn phệ thành quả của kẻ khác là được, căn bản không cần khổ tu. Truyền thừa của Thôn Thiên Huyền Mãng trong trí nhớ có vô số tri thức hắn muốn biết cái gì đều có thể biết, không cần đau khổ tìm kiếm. Nếu hắn muốn tiền tài, khôi lỗ có thể làm ra, vậy hắn cố gắng để làm gì?<br> Một khi đã không có mục đích, hắn chẳng còn lạc thú nữa.<br> Giờ thì vinh hoa phú quý, ánh mắt khâm phục của những người này đều không thỏa mãn được hắn.<br> Trong khi Kỳ Quan Duệ đang đau đầu tìm kiếm thú vui thì hắn phát hiện có thể lực giám sát thôn trấn này.<br> Không có bất ngờ xảy ra, thông qua cổ xà, hắn phát hiện ra chủ nhân của thế lực này.<br> ....Cư nhiên là thành chủ Thiên Đô thành?<br> Kỳ Quan Duệ nở nụ cười.<br> Hắn vuốt ve ngọc bội trên cổ, ánh mắt trở nên thâm trầm.<br> Tử Xa Thư Bạch a....Hắn còn nhớ rõ tại sao mình lại chạy ra sau núi đào ngọc bội, vì cái gì mà mình nhảy xuống vách núi.<br> Ngọn nguồn của chuyện này là Tử Xa Thư Bạch.<br> Cho dù lúc đó hắn muốn chất vấn y nhưng sau khi có được lực lượng hắn vẫn trả thù võ trấn này trước.<br> Nhưng ngọc bội này lại trở thành vật bên người của hắn.<br> ....Tử Xa Thư Bạch luôn đem lại cho hắn vận may, không phải sao?<br> Thành chủ Thiên Đô thành chỉ muốn giám thị võ trấn chứ không biết Kỳ Quan Duệ là Cố Sơn.<br> Thế thì hắn có thể giả tạo thân phận đi gặp cố nhân.<br> Không biết Tử Xa Thư Bạch có để cho hắn thất vọng hay không?<br> Ôm mục đích như vậy, Kỳ Quan Duệ đột nhiên sinh ra hứng thú, nhanh chóng an bài tốt rồi một mình đến Thiên Đô thành.<br> Vào thành, tìm phủ thành chủ, tiến vào phủ thành chủ.<br> Quá trình đều rất thuận lợi. Thái độ của Thiên Đô thành với võ nhân so với nơi nào cũng tốt hơn mà nhìn cảnh Thiên Đô thành an cư lập nghiệp, hắn bỗng nhiên thấy chói mắt....Mà cũng thấy thú vị.<br> Tử Xa Thư Bạch đã thành Võ quân cao cấp, y sẽ thay đổi thế nào?<br> Mang theo nhiều tâm tư, Kỳ Quan Duệ cầm ngọc bội cầu kiến thành chủ.<br> Sau đó ngoài ý muốn nhưng trong dự liệu, hắn gặp được.<br> Kỳ Quan Duệ không nghĩ đến là Tử Xa Thư Bạch không những nhớ kĩ hắn mà còn duy hộ hắn.<br> Tựa như.....từ lúc nhỏ bọn họ chưa từng tách nhau ra.<br> Là giả ý, hay là chân tâm?<br> Hắn quyết định chậm rãi quan sát.<br> Kỳ Quan Duệ từng nghĩ muốn biến Thiên Đô thành thành khôi lỗi nay tạm thời buông tha kế hoạch.<br> Đương nhiên, Cố Bạch hoàn toàn không biết nhân vật chính biến thái số một đã được y phấn chấn cao hứng nghênh đón vào phủ thành chủ. Sau khi điều tra xong, y lập tức biểu hiện ra bộ mặt thật của mình.<br> Hơn nữa đã là bằng hữu tốt, huynh đệ tốt thì Cố Bạch cũng không keo kiệt chỉ điểm – đúng như y đã nghĩ trước kia, cảnh giới của y và Tiểu Sơn chênh nhau quá xa, sau khi thoát khỏi bóng ma tâm lý nhân vật chính biến thái là có thể cùng Tiểu Sơn đi lữ hành nha, hai người kết bạn so với một người đỡ cô độc hơn.<br> Trạch nam mười mấy năm Cố Bạch tỏ vẻ, nơi này công trình giải trí quá ít, cho dù là trạch nam thì cũng phải ra ngoài thông khí.<br> Nhưng sau khi dạy xong Kỳ Quan Duệ, Cố Bạch nhìn mấy phần công vụ trên bàn, sắc mặt bình tĩnh, nội tâm rối rắm.<br> Võ nhân xin đầu nhập.<br> Trên thế giới này, phàm là Võ thành có thế lực, Võ trấn, gia tộc linh tinh luôn có người là tán tu (tu luyện không chính thống) hoặc võ nhân ra ngoài lịch lãm muốn đầu nhập, chuyện như vậy Cố Bạch xử lý không thiếu.<br> Nhưng hôm nay người xin đầu nhập không dễ ăn.<br> Liên Hoành Ngũ.<br> Tên này không có gì đặc biệt, ở trong tiểu thuyết chính là một đả thủ cao cấp.<br> Là tác giả của tiểu thuyết, Cố Bạch biết gã có một vai diễn khá nổi danh.<br> Cố Bạch bóp trán.<br> Người này là kẻ thù của Kỳ Quan gia, tuy không chính tay làm nhưng lại là đầu sỏ phế bỏ Võ thể của nhân vật chính a a a a a a a!<br> Thật sự là bi kịch.....<br> Liên Hoành Ngũ là Võ quân cao cấp, vũ lực không tệ nhưng vì sao lại kết thù với Kỳ Quan gia? Vì năm xưa Kỳ Quan gia từng tiêu diệt một gia tộc nhỏ, Liên Hoành Ngũ là cô nhi sống sót duy nhất của họ.<br> Cô nhi sau khi trải qua thiên tân vạn khổ, học được một thân bản lĩnh cao cường đương nhiên muốn về trả thù nhưng Kỳ Quan gia có khả năng chiếm cứ một Thanh Dương trấn là do có một khách khanh trưởng lão cấp bậc Võ quân cao cấp, kinh nghiệm không biết nhiều hơn Liên Hoành Ngũ bao nhiêu nên gã không thể cứng đối cứng được. Bởi vậy nên muốn dựa vào thực lực một mình gã để diệt Kỳ Quan gia là không thể.<br> Sau đó, Liên Hoành Ngũ phát hiện Kỳ Quan gia xuất hiện một thiếu niên thiên tài, nếu để vị thiên tài này trưởng thành thì về sau cơ hội có thể xử lý Kỳ Quan gia của gã sẽ ngày càng ít đi. Vì thế, thừa dịp đêm khuya tĩnh mịch, gã đã phế bỏ thiên tài này.<br> Có thể nói, nhân sinh của nhân vật chính trở nên bi thảm như vậy, Liên Hoành Ngũ chính là hung thủ số một.<br> Bình thường trong kịch tình, Kỳ Quan Duệ sẽ thông qua một vài chuyện này nọ phát hiện Liên Hoành Ngũ chính là kẻ thù, sau khi tìm được tung tích Liên Hoành Ngũ sẽ trực tiếp ăn gã, hóa thành lực lượng của chính mình.<br> Mà sau khi tìm đến trả thù Liên Hoành Ngũ xong thì Thiên Đô thành cũng bị vạ lây, trực tiếp biến thành tử thành (thành chết).<br> Nay Thiên Đô thành vẫn còn, Cố Bạch cũng không lấy vị hôn thê của nhân vật chính, y còn tưởng mình đã né được nguy cơ diệt thành của nhân vật chính rồi chứ?<br> Nhưng vì sao cái tên Liên Hoành Ngũ lại tìm đến đây!<br> Che chở, che chở ngươi cái rắm a!<br> Lão tử che chở ngươi, ai che chở lão tử a!<br> Cố Bạch biết được nếu không có chuyện gì xảy ra thì hẳn hiện tại nhân vật chính đang là Võ quân sơ cấp, tuy rằng y cao hơn hắn hai bậc nhưng thiên phú của đối phương rất đáng sợ a. Cho dù Cố Bạch có liều mạng nhưng nhân vật chính chỉ cần biến thành Thôn Thiên Huyền Mãng thì y cũng chỉ có thể nhận mệnh mà chết.<br> – Trên thực tế thì che chở cái gì chứ, chẳng qua là cái cớ để đầu nhập mà thôi.<br> Liên Hoành Ngũ là Võ quân cao cấp, nếu thực sự gã thật tâm đầu nhập Thiên Đô thành thì chẳng qua chỉ có chén cơm chắc chắn qua ngày thôi.<br> Đương nhiên, gã cũng đã nghĩ đến việc mượn lực của Thiên Đô thành để san bằng Kỳ Quan gia – Một người không làm được nhưng một võ thành lớn như vậy sao có khả năng thất bại.<br> Nếu Liên Hoành Ngũ không phải là kẻ địch của nhân vật chính thì chuyện như vậy không tính là bao vì Cố Bạch cũng không muốn cự tuyệt một Võ quân cao cấp.<br> Mà dưới tình huống bình thường thì chẳng ai đi cự tuyệt một Võ quân cả, nếu Cố Bạch muốn cự tuyệt thì phải giải thích sao với hội trưởng lão Thiên Đô thành?<br> Cho dù y là thành chủ thì cũng phải có nguyên do chính đáng chứ?<br> Nên hiện tại Cố Bạch đang rất phiền não.<br> Mà y lại không thể bàn chuyện này với ai được.<br> Đúng lúc đó, tiếng gõ cửa vang lên.<br> Cố Bạch cả kinh ngẩng đầu.<br> Trong thư phòng, ngoại trừ y ra thì không có ai khác bên ngoài, cho dù là đại quản gia trung thành thì cũng có chuyện để làm.<br> Vậy ai đang ở ngoài?<br> Cố Bạch xoa xoa mặt, tự nhiên điều chỉnh thành mặt than, \"Tiến vào.\"<br> Người mở cửa đi vào có vóc dáng thon dài ngọc thụ lâm phong, nụ cười như gió xuân....Cố Sơn.<br> Kỳ Quan Duệ ôn nhu cười, \"Ca ca.\"<br> Ánh mắt Cố Bạch dịu xuống, \"Tiểu Sơn, luyện xong rồi?\"<br> Kỳ Quan Duệ đóng cửa lại, \"Đã luyện hai canh giờ rồi....Ca ca, ngươi nên dùng cơm.\"<br> Lượng thức ăn của Võ giả rất nhiều, nếu không ăn sẽ không có tinh lực làm việc.<br> Cố Bạch ngẩn ra rồi mới phản ứng, hóa ra đã quá ngọ sao (quá 12h trưa)?<br> Người trong phủ thành chủ luôn kính sợ sự uy nghiêm của y, bình thường không ai dám quấy rầy nhưng không nghĩ Tiểu Sơn lại có thể chu đáo như vậy.<br> Thực sự rất cảm động trong lòng a!<br> Cố Bạch rối rắm nhìn Kỳ Quan Duệ.<br> Kỳ Quan Duệ mỉm cười, \"Ca ca có chuyện gì khó giải quyết sao? Nếu không ghét bỏ thì ta có thể nghe ca ca nói.\"<br> ....Huynh đệ, ngươi thực sự rất hiểu tiếng lòng ta a!<br> Cố Bạch nghĩ nghĩ hàm hồ nói, \"Nếu có một người rất lợi hại muốn đầu nhập nhưng người này lại đắc tội một người mà ngươi rất kiêng kị thì phải làm sao bây giờ?\"<br> Kỳ Quan Duệ âm thầm tự hỏi.<br> Có người muốn đầu nhập Thiên Đô thành? Nếu có thể được một Võ quân cao cấp coi trọng thì ít nhất phải đạt được tới trình độ đó. Mà người nào lại có thể khiến Tử Xa Thư Bạch kiêng kị? Trong phạm vi vài trăm dặm Thiên Đô thành, tu vi Võ quân cao cấp đã là cực hạn, chẳng lẽ là người đến từ nơi khác sao?<br> Trong nháy mắt, hắn đã suy nghĩ đến chi tiết từng chút một nhưng vẻ mặt lại không mảy may biểu hiện gì mà chỉ nói, \"Vậy phải xem người kia có đáng giá hay không đã.\"<br> Cố Bạch mặt không chút thay đổi nhìn Kỳ Quan Duệ, \"Đánh giá thế nào?\"<br> Kỳ Quan Duệ trầm ngâm, \"Nếu người này mang đến lợi ích nhiều hơn nhưng bất lợi mà người ngươi kiêng kị có thể đem đến thì nên nhận, nếu không thì không nên.\" Hắn cười cười, ánh mắt nhu hòa xuống, \"Nhưng đây cũng chỉ là ý nghĩ của ta mà thôi.....Vẫn còn nông cạn, ca ca đừng chê cười.\"<br> Cố Bạch nghe xong cũng hiểu hóa ra do mình suy nghĩ phức tạp.<br> Nếu cự tuyệt thì cùng lắm bị Liên Hoành Ngũ ghi hận nhưng dù sao gã cũng chỉ là pháo hôi, ghi hận thì sao?<br> Về phần lý do, y có thể lấp liếm cho qua như \"đường đường là một Võ quân cao cấp lại muốn đầu nhập, lý do không xác đáng, bụng dạ khó lường\" để cự tuyệt cũng coi như xong.<br> Nhận lấy Liên Hoành Ngũ thì khác nào đưa nhân vật chính tới đây, có thể ngay cả tính mạng cũng không giữ được a!<br> Vậy thì những kế hoạch để giữ mạng của y trước kia không phải là không công sao?<br> Kỳ Quan Duệ nhìn Cố Bạch nãy giờ không nói gì còn tưởng y thấy không tốt nên nói thêm, \"Ca ca cũng có thể gặp người kia trước mà....\"<br> Ánh mắt Cố Bạch sáng như sao.<br> Đúng a! "]