[" <br> Kỳ Quan Duệ sửng sốt một chút.<br><br> Dù hắn khôn khéo sâu sắc như thế nào, trong khoảng thời gian ngắn cũng đoán không được suy nghĩ của Cố Bạch.<br> \"Chuyện cũ ...... bi thảm?\"<br> Cố Bạch lập tức biết chính mình lỡ miệng, ho nhẹ một tiếng, nói, \"Ta nhận ra người kia.\" Ngón tay y chỉ chỉ Vô Thượng muội tử.<br> Kỳ Quan Duệ nhìn qua, nheo mắt lại.<br> Hắn đương nhiên cũng nhận ra người này, rõ ràng chính là mấy ngày trước Tử Xa Thư bạch chú ý tới tại tiệm cơm nhỏ, như thế nào Tử Xa Thư Bạch hiện tại còn lưu tâm?<br> Sau đó liền nhẹ giọng mở miệng: \"Giống như có gặp một lần.\" Hắn dừng lại một chút, \"Vậy thì sao, ca ca?\"<br> Cố Bạch nói, \"Đó là cô nương.\"<br> Kỳ Quan Duệ cũng đã sớm biết, liền nói, \"Đúng vậy.\"<br> Cố Bạch lại nói, \"Người nàng ôm cũng là cô nương.\"<br> Kỳ Quan Duệ nhướn mày, \"Cô nương cùng...... Cô nương.\"<br> Cố Bạch gật đầu, \"Ta thấy bạn đường của cô nương mặc nam trang, thoạt nhìn là trưởng bối của nàng, tướng mạo cũng âm trầm. Nếu cô nương này muốn cùng cô nương mình thích ở cùng một chỗ, vị trưởng bối kia sẽ không bàng quang đứng nhìn.\"<br> Thời điểm y viết về Vô Thượng muội tử này cũng qua loa, song bên trong cũng viết nàng mất đi mối tình đầu là do sư tôn của nàng quấy phá, sau đó muội tử tâm như tro tàn. Cố tình sư tôn lại có ân dưỡng dục, muội tử sau đó đã liều mạngbáo thù vì sư tôn để chứng tỏ mình còn sống cũng không vô dụng. Như thế mới không bị giày vò bởi tình cảm và cái chết của sư tôn. Cho đến khi lần nữa yêu phải nhân vật chính biến thái, trái tim muội tử mới sống lại.<br> Kỳ thật trừ bỏ thời điểm ra ngoài giết người của Vô Thượng muội tử, nàng thật đúng là muội tử tốt có ân báo ân có thù báo thù dứt khoát, quả cảm tam quan quan đoan chính. Chính là sau này khi coi trọng biến thái, tam quan cũng bị mất luôn.<br> Kỳ Quan Duệ cười nói, \"Hóa ra là như vậy. Bất quá mọi người đều có duyên phận riêng, cũng không quan hệ đến chúng ta.\"<br> Cố Bạch thở dài, tuy rằng rất không đành, nhưng thật đúng là quản không được.<br> Vừa tính đến liền thấy uyển chuyển hàm xúc muội tử thật đáng thương, mà nếu nàng không chết, Vô Thượng muội tử sẽ không mất đi hy vọng, không mất đi hy vọng thì khối kịch tình này tất yếu sinh ra biến hoá rất lớn. Nhân vật chính biến thái nếu thiếu trung khuyển muội tử, tương lai sẽ gặp chuyện trong kết cấu hậu cung cùng với việc kết minh của các muội tử khác bên trong hậu cung — trời biết y là một tác giả lúc ấy trong lòng nơi nào cũng luẩn quẩn chơi cung đấu.<br> Thứ hai là y đến thế giới này đã lâu, vốn có chút thiện tâm, hiện tại cũng đã biến ác. Nếu thiện tâm của y lại bạo phát, y có thể nói với Vô Thượng muội tử sư phó của ngươi giết chết cô nương ngươi ái mộ sao? Nói xong chắc bị biến thành tảng băng luôn. Mà nếu không nói...... Y và Cố Tiểu Sơn là đi ra ngoài chơi, lại không biết sư phó của Vô Thượng muội tử lúc nào bùng nổ, chẳng lẽ còn có thể ở cùng nàng mỗi ngày?<br> Cho nên y thổn thức a thổn thức, thật đúng là vô kế khả thi a.<br> Kỳ Quan Duệ thấy Cố Bạch gật đầu, trong lòng như có chút đăm chiêu.<br> Nếu cô nương cùng cô nương có thể ở cùng nhau, như vậy nam tử cùng nam tử...... Nói vậy cũng có thể.<br> Dù từ trước hắn chưa từng nghe qua việc này, nhưng nhìn Tử Xa Thư Bạch như là cũng không ngạc nhiên lắm.<br> Như vậy Tử Xa Thư Bạch thật ra......Không cảm thấy ghét cay ghét đắng?<br> Ánh mắt Kỳ Quan Duệ tối sầm lại.<br> Tử Xa Thư Bạch đối với sự tình bên ngoài ngược lại thực sâu sắc, nhưng đối với dục niệm của hắn lại vô tri như trong mộng.<br> Không hiểu là thật sự không biết, hay là đã sớm phát hiện......Không, nếu là thật sự đã phát hiện, đương nhiên sẽ không biểu hiện như vậy.<br> Hắn không thể hoàn toàn thấy rõ tâm tư của Tử Xa Thư Bạch, nhưng đối với biến hoá cảm xúc của Tử Xa Thư Bạch, lại đều biết rõ.<br> Bởi vì băn khoăn đủ điều, Cố Bạch làm cái gì cũng không tốt, cũng chỉ xem như không phát hiện số khổ ương ương kia.<br> — Chẹp, mạng nhỏ của mình còn chưa chắc giữ được, cái khác nghĩ nhiều cũng vô dụng.<br> Y thấy bên trong ngựa đực văn các muội tử có quá khứ khổ bức nhiều lắm, gặp một cái liền quản được một cái......Vậy còn có nhân vật chính biến thái làm gì?<br> Không nên mang theo suy nghĩ như vậy đi chơi!<br> Hai người liền đem hai cô nương kia ném ra sau đầu, trong nháy mắt Kỳ Quan Duệ xoay người, yên lặng bắn ra một đạo hắc ảnh, sau đó mới ôn nhu ân cần đầy mặt đưa Cố Bạch tới khách điếm (đẩy ngã).<br> Khách điếm này cũng qua chọn lựa cẩn thận, quan trọng còn phải đặt trước nhiều ngày, không thì tuyệt đối kín người hết chỗ.<br> Cố Bạch thấy nơi này khung cảnh kỳ ảo thanh nhã, lập tức cho Kỳ Quan Duệ một like.<br> Rất tốt, đã tỉ mỉ chuẩn bị qua — bất quá tiểu hài nhi này cũng quá tự tin, như vậy liền chắc chắn y nhất định sẽ bồi hắn ra ngoài du ngoạn?<br> Điều này làm cho Cố Bạch bỗng nhiên lờ mờ cảm giác được, địa vị huynh trưởng của mình tràn ngập nguy cơ a......<br> Kỳ Quan Duệ kéo tay y đi vào khách điếm.<br> Cố Bạch yên lặng xoay mặt.<br> Chuyện này tính ra cũng không kém.<br> Hai người ở tại gian phòng chữ thiên số tám, chuyện này đẫ được định sẵn, thượng phòng tối nay có tổng cộng mười gian không hơn không kém.<br> Sau khi sắp xếp mọi thứ thật tốt, hai huynh đệ xuống dưới thành Hoa Triêu.<br> Kỳ Quan Duệ thật sự tốn không ít công phu, hai ngày kế tiếp mang Cố Bạch đi nơi nơi, quả thực so với người địa phương còn quen thuộc hơn.<br> Chờ khi đã đi một vòng xung quanh thăm thú hết các nơi, tiết Hoa Triêu đã đến, biển người tấp nập rộn ràng cũng đến đây.<br> Cố Bạch đứng ở ngoài đám người, có hơi rối rắm.<br> Như thế nào cũng không tưởng tượng dược cùng nhiều người như vậy chen chúc a, đi vào như vậy không phải muốn cả người đều hôi thối muốn chết sao! (khiết phích cần phải trị =.=)<br> Y nghiêng đầu nhìn về phía Kỳ Quan Duệ.<br> Cố Tiểu Sơn hay là chúng ta trở về...... Đi?<br> Kỳ Quan Duệ mỉm cười, \"Ca ca theo giúp ta?\"<br> Cố Bạch, \"...... Được.\"<br> Mẹ nó! Dưỡng hài tử thật khó!<br> Sau khi mặc lên cái áo choàng đen, Cố Bạch cao quý lãnh diễm phóng ra một đống khí lạnh đi ra ngoài.<br> Kỳ Quan Duệ ở phía trước cười mở đường, mà khí chất Cố Bạch cao cao tại thượng, cuối cùng cũng khiến một ít người kiêng kỵ, khiến cho họ phải nhường đường.<br> Cuối cùng cũng không khiến Cố Bạch không thể nhịn được.<br> Một đường hành tẩu, hai người đi đến một khu vườn đằng trước.<br> Vườn này tuy nói là vườn, kỳ thật cũng không có tường vây, không khác gì cái quảng trường lộ thiên, chủng loại trồng bên trong cũng không được nhiều nhưng hoa nở là một mảnh tiếp một mảnh, muôn hồng nghìn tía nhìn qua rất đẹp. Các loại kỳ hoa dị thảo tranh phương khoe sắc, mùi thơm nhè nhẹ, vườn hoa kia có thể sánh với tiên cảnh.<br> Cố Bạch liếc mắt nhìn qua, cũng hiểu được rất dễ nhìn.<br> Bất quá trừ bỏ hoa mẫu đơn hoa cúc hoa lan, cái khác hắn một mực không biết, đương nhiên cũng thấy bên trong không quá xấu.<br> Nhớ ngày đó y viết Hoa Triêu tiết vài năm sau, nhưng không có miêu tả hoa tươi như thế nào, trọng điểm là thượng tất cả \"hoa\", cho nên hiện tại xem hoa gì cũng chính là xem<b>, </b><b>nếu như muốn y phân biệt loại nào với loại nào</b>, vẫn là tha cho y đi.<br> Ngược lại là Kỳ Quan Duệ, một bên lấy ngón tay chỉ, một bên giải thích cho Cố Bạch, học thức cực kỳ uyên bác.<br> Cố Bạch mặt không chút thay đổi, nghe hắn giảng giải thì gật đầu, kia quả thực chính là bí hiểm.<br> Có thể nói y sắp <b>trang B</b> đạt cảnh giới cao nhất, ai cũng nhìn không ra y không hiểu gì cả!<br> Hai người sau khi đi hết một vòng, liền phát hiện người chung quanh đều dũng mãnh hướng một phía lao tới.<br> Kỳ Quan Duệ nhất thời hiểu rõ, \"Ca ca, đại hội ngắm hoa bắt đầu.\"<br> Cố Bạch gật gật đầu, cùng hắn quay lại.<br> Không bao lâu, tại một chỗ bị quần hoa bao khoả trên quảng trường thấy được một toà đài cao, hai bên đài cao cũng chất đầy hoa tươi, trên không cò lụa màu gì, phía sau còn có một lầu nhỏ, tinh xảo thanh lịch, phi thường mỹ lệ.<br> Thấp thoáng giữa quần hoa, tựa hồ không thể thiếu hình ảnh thướt tha, vòng eo lắc lư, yểu điệu động nhân.<br> Cố Bạch nhìn xem mấy hình ảnh đó một chút, một chốc lại nhìn Kỳ Quan Duệ, yên lặng cảm thán.<br> Tiểu Sơn đã đến độ tuổi thiếu niên biết nói chuyện yêu đương rồi a! Phía trước toàn là muội tử, hiện tại mọi phía càng lúc càng nhiều muội tử, y có phải nên chuẩn bị sính lễ, về sau cưới về cho hắn tam thê tứ thiếp?<br> Kỳ Quan Duệ bị ánh mắt hàm nghĩa phức tạp nhìn đến ngẩn ra.<br> Ánh mắt này ...... Như thế nào cảm giác thực cổ quái?<br> Hắn mang Tử Xa Thư Bạch đến đây là có dụng ý của hắn. Nếu hắn muốn có y, nhất định phải biết đến tột cùng Tử Xa Thư Bạch có để ý đến nữ sắc hay không.<br> ......Cũng giúp hắn quyết định tốt bước tiếp theo.<br> Đường não của hai người đúng là không đi cùng hướng, nhưng giống nhau ở chỗ đều quan sát đối phương theo thái độ ngược lại.<br> Cho nên khi ngắm hoa đại hội bắt đầu, bọn họ cũng phá lệ \"ngắm hoa\" nghiêm túc.<br> Trong thế giới hiện thực, thể lực của nữ không so được với nam, về phương diện thể năng luyện võ khẳng định không hơn, huống chi là viết ngựa đực văn cho nam xem, địa vị của nữ tử càng không cao đến nơi nào. Tuy rằng trong tay nhân vật chính biến thái cũng có mấy muội tử hung tàn, có năng lực, thế nhưng phần lớn hoàn cảnh vẫn thuộc về nam tôn nữ ti, không có thiên phú luyện võ muội tử thường thường thật sự khổ, liền muốn dựa dẫm vào hán tử. Nói đến mấy hung tàn muội tử kia, lúc đó chẳng phải đều dựa vào nhân vật chính biến thái sao? Hậu cung ba ngàn cũng không phải tất cả đều là chân ái nha, các muội tử cũng không phải ngốc.<br> Ngắm hoa đại hội nói trắng ra chính là khiến hán tử thông đồng muội tử, muội tử cũng quang minh tại đại hội biểu hiện thông đồng với hán tử.<br> Mà bên chủ sự, đó chính là Bách Hoa Môn.<br> Danh như ý nghĩa, toàn bộ môn phái đều là muội tử.<br> Cố Bạch cùng Kỳ Quan Duệ đến nơi này, quần áo đều ăn mặc tương đối đúng mốt, một cao cao tại thượng một tao nhã , tướng mạo so với nhất chúng oai qua liệt táo đều cường thượng hơn rất nhiều. Các muội tử yêu cường giả, nhưng là yêu nụ cười nha, cho nên một ít môn nhân muội tử tại thời điểm hầu hạ hai người bọn họ, liền phá lệ săn sóc chu đáo.<br> Một muội tử liền đem một chén trà nhỏ trực tiếp đưa đến trong tay Cố Bạch, cả người đều phải dựa sát vào phía sau...... Bị Kỳ Quan Duệ một phen tiếp nhận trà ngăn cản.<br> Muội tử thân thể mềm mại cứng đờ, vừa e lệ ngẩng đầu, liền bắt gặp đôi mắt tràn đầy ác ý kia của Kỳ Quan Duệ, nhất thời sợ tới mức khuôn mặt trắng bệch.<br> \"Ta, ta......\"<br> Cố Bạch khó hiểu, quay đầu xem một chút, chỉ nhìn thấy Kỳ Quan Duệ nhíu mày, liền hiểu rõ.<br> Muội tử nhát gan, đây là nhìn thấy Cố Tiểu Sơn biểu tình không tốt sợ bị phê bình đi.<br> Y liền dùng âm thanh lạnh lùng nói, \"Nơi này không cần trông nom, đưa chút nước trà điểm tâm là được.\"<br> Muội tử nhanh chóng rời đi, trái tim nhỏ \"Bùm bùm\"như muốn nhảy ra khỏi lồng ngực.<br> Nàng đời này chưa từng gặp qua ánh mắt đáng sợ như vậy, đây là muốn ăn người hay là muốn giết người a!<br> May mắn thường ngày cũng có giao tiếp cùng hán tử, tố chất tâm lý của muội tử coi như vững vàng, không thì chắc chắn sẽ bị dọa ngồi phịch ở chỗ đó.<br> Kỳ Quan Duệ đe dọa muội tử xong, vừa lòng.<br> Hắn đem nước trà đặt vào tay Cố Bạch, \"Ca ca uống chút trước cho ấm dạ dày, nơi này điểm tâm rất ngon, chắc hợp khẩu vị của ca ca.\"<br> Cố Bạch tuy rằng không thấy được ánh mắt dữ tợn vừa rồi của Kỳ Quan Duệ , ngược lại phát giác hành động Kỳ Quan Duệ.<br> ...... Cảm giác là xa lánh muội tử.<br> Kỳ thật này cũng không phải lần đầu tiên , y có cảm giác Cố Tiểu Sơn đứa nhỏ này có chiếm hữu dục quá lớn, hiện tại liền ép buộc hắn cưới lão bà cũng coi như không, có thể Cố Tiểu Sơn tương lai cưới ba năm lão bà, như thế sẽ bận rộn đến mức nào đây?<br> Bất quá vừa nghĩ như vậy Cố Bạch lại có chút dương dương đắc ý.<br> Trừ bỏ tật xấu này, Cố Tiểu Sơn nhà hắn tuyệt đối là thập toàn thập mỹ, cũng chỉ có y mới có thể dưỡng ra hài tử như vậy ~ "]