["<br>","<br>Kỳ Quan Duệ càng cúi lại gần hơn.<br><br>Cố Bạch cảm thấy mình như đang nhìn một con mãng xà với cái đầu cực lớn, phân vân không biết cắn chỗ nào trước.<br><br>Hình như đang tìm xem cắn chỗ nào trước thì đau nhất đi, cái mũi cũng được đó ngươi thử xem?<br>— Móa! Buông tha mặt lão tử đi!<br>Không! Lão tử tuyệt đối không muốn nhìn mình bị ăn.<br><br>Cố Bạch gắt gao nhắm chặt hai mắt.<br><br>Mới không cần nhìn cái bản mặt đắc ý của ngươi đâu, hừ.<br><br>Lúc này, một xúc cảm mềm mại chạm vào trán Cố Bạch.<br><br>Cố Bạch cảm thấy có chỗ nào đó không đúng.<br><br>Sau đó, xúc cảm mềm mại biến thành ướt át, ở ấn đường của y quét tới quét lui, quét đến… mí mắt của y.<br><br>Mẹ ơi đây là đầu lưỡi hả! Còn phải liếm thử hương vị nữa hả nhìn thôi không được sao!<br>Có cần gấp gáp vậy không!<br>Đầu lưỡi kia liếm qua mí mắt, lại liếm qua mũi, qua má, qua gần hết khuôn mặt…<br>Liếm rồi liếm, càng đến gần đôi môi.<br><br>Cố Bạch cảm thấy mình giống như cá nằm trên thớt, bị người ta đánh giá xem chỗ nào ngon nhất.<br><br>Điều này khiến y không kìm lòng nổi mà lui về phía sau - tuyệt đối không phải nhát gan đâu, lão tử chưa đau khổ giãy dụa đã là cực kỳ kiềm chế rồi đó có hiểu không (gào thét –ing).<br><br>Nhưng cái kiểu trước khi ăn còn phải liếm đầy nước bọt thế này, thực sự không vệ sinh á! Cố Sơn – à không, tên biến thái này lão tử có dạy ngươi thế này không!<br>Cuối cùng, cái lưỡi kia liếm đến trên môi Cố Bạch.<br><br>Cảm giác ngưa ngứa thực khổ bức…<br>Cố Bạch lại rụt lui.<br><br>Sau đó, người đang đè lên y hình như có chút tức giận.<br><br>Tức giận kia biểu hiện rất rõ ràng, không mở mắt cũng có thể phát giác đó (gào thét –ing).<br> <br><br>Ngay sau đó, môi dưới Cố Bạch đau xót.<br><br>Bị bị bị bị cắn thật sự bị cắn! Thiếu chút nữa thịt cũng bị cắn rớt quả nhiên bởi vì trên mặt, thịt ở chỗ đó là mềm nhất sao!<br>Nhưng ngay sau đó, đầu lưỡi kia lại lướt qua môi dưới, trực tiếp chui vào trong khoang miệng của y.<br><br>Cố Bạch đột nhiên mở mắt, hàm răng phản xạ cắn xuống – lập tức cằm y bị người nắm, khiến khớp hàm không thể khép lại.<br><br>Không để y kịp phản ứng, đầu lưỡi kia trong khoang miệng đảo tới đảo lui tác loạn, lại cuốn lấy lưới của y, hung hăng mà đảo cùng một chỗ, dùng sức mà mút vào, tư thế kia thập phần hung ác.<br><br>Nhưng có hung ác cỡ nào cũng không thể phủ nhận, đây là một nụ hôn.<br><br>Lại còn là một nụ hôn lưỡi, một nụ hôn lưỡi thực triền miên thực bá đạo.<br><br>Cố Bạch trừng mắt nhìn.<br><br>Phản ứng đầu tiên của y là – thằng nhóc ăn thịt người này cư nhiên không bị hôi miệng, thật không khoa học!<br>Kỳ Quan Duệ hai mắt gắt gao nhìn chằm chằm Cố Bạch, điên cuồng trong mắt càng phát ra rõ ràng.<br><br>Trong điên cuồng đó, lại có một loại dục vọng nồng đậm, bướng bỉnh, kịch liết đến mức khiến lòng người phát run.<br><br>Hắn kịch liệt gặm cắn miệng lưỡi Cố Bạch, một tay không tự chủ được mà đặt trên lưng Cố Bạch, bắt đầu dùng sức vuốt ve.<br><br>Lực đạo vuốt ve kia cường thế lại ái muội, tràn ngập ý tứ tình dục, là thúc giục, là vội vàng, cũng là không cho phản kháng.<br><br>Cố Bạch: “…”<br>Từ từ đã bạn nhỏ, ngươi quả nhiên chạy sai phim trường rồi đi!<br>Đây là thế giới chủng mã thẳng tắp thẳng tắp mà, ngươi mau tỉnh lại!<br>Từ cảnh ăn thịt người đột nhiên biến thành cảnh làm gay, biến hóa quá nhanh tôi không thích ứng được đây này!<br>Kỳ Quan Duệ đương nhiên không có “tỉnh lại”, hắn hôn môi càng thêm dùng sức, càng thêm phóng túng.<br><br>Giống như muốn phóng xuất tất cả áp lực cùng dục vọng từ trước đến nay, khiến hắn điên cuồng gặm cắn miệng lưỡi Cố Bạch, khám phá khoang miệng ẩm ướt của y.<br><br>Hắn đã từng bắt chước cảnh tượng như vậy trong đầu vô số lần, nhưng không lần nào có thể chân thực như hiện tại – khiến hắn hài lòng, khiến hắn tham luyến, khiến hắn điên cuồng.<br><br>Kỳ Quan Duệ biết Tử Xa Thư Bạch cũng không nguyện ý – trong mắt y thậm chí không có nửa điểm dục vọng.<br><br>Điều này làm Kỳ Quan Duệ cảm thấy có chút thống khổ, nhưng lại khiến hắn sinh ra dục vọng chiếm hữu càng sâu, càng chấp nhất.<br><br>Không nguyện ý… Liền buộc đến nguyện ý mới thôi.<br><br>Tử Xa Thư Bạch là của hắn, của một mình hắn.<br><br>Bất luận kẻ nào, cũng không thể mơ ước.<br><br>Nghĩ đến đây, Kỳ Quan Duệ chậm rãi ngẩng đầu, tách khỏi đôi môi Cố Bạch.<br><br>Nhưng vì vừa rồi hôn môi quá mức kịch liệt, giữa hai người kéo ra một sợi chỉ bạc tinh tế.<br><br>Cố Bạch trong lòng nhảy dựng.<br><br>Thái thái thái thái quá!<br>Sau đó động tác của Kỳ Quan Duệ càng thêm càn quấy, hắn cực tự nhiên giơ tay xé mở áo lót của Cố Bạch.<br><br>Giống như xé một tờ giấy mỏng manh, không chút tốn sức.<br><br>Ghi chú: Quần áo của thành chủ Thiên Đô Thành từ trong ra ngoài mỗi bộ đều là chế tạo riêng, cường giả dưới cấp Võ Quân không thể dễ dàng phá hư, giá cả sang quý, đặc biệt từ nhà chuẩn bị cho việc đi lại.<br><br>Cố Bạch mặt than.<br><br>Mẹ nó quả nhiên thực lực của biến thái đã lên đến cảnh giới nào rồi.<br><br>Y có dự cảm, cho dù không bị trói cũng đánh không lại tên vô lại này!<br>Kỳ Quan Duệ lại xé hai cái, áo lót Cố Bạch liền biến thành mảnh nhỏ, giống như rác rưởi mà ném dưới chân giường.<br><br>Cố Bạch chỉ cảm thấy trên người chợt lạnh, nhất thời trở nên trần trần trụi trụi không mảnh vải.<br><br>Mà Kỳ Quan Duệ, hắn ôn nhu cười cười, cũng cởi quần áo của mình.<br><br>Hai người đều trần trụi, quả thực rất tương xứng.<br><br>Nhưng thân thể Kỳ Quan Duệ, lại một chút cũng không rời khỏi trên người Cố Bạch.<br><br><br>Hai chân hắn đặt bên cạnh Cố Bạch, nhiệt độ quanh thân bởi vì không có quần áo che lấp, giống như toàn bộ đều phóng ra.<br><br>Nhất là thứ đồ chơi mỗi nam nhân đều có ở giữa hai chân hắn, lúc này đúng là kiên định ngẩng đầu, thẳng tắp đối diện Cố Bạch.<br><br>Cố Bạch âm thầm cảm thấy nguy cơ trinh tiết.<br><br>Có lẽ đàn ông đều có một loại bản năng như vậy, y cơ hồ lập tức nâng chân lên, một cước đạp tới!<br>Mục tiêu đạp đương nhiên chính là thứ đồ chơi nghiệp chướng kia.<br><br>Nhưng Kỳ Quan Duệ chỉ nhẹ nhàng cười cười, cũng không trốn tránh.<br><br>Cố Bạch cổ vũ bản thân: Đạp cho tốt! Sạch sẽ lưu loát không lưu tình!<br>Nhưng thật đáng tiếc, đạp trúng người kia rồi, mới phát hiện không phải trúng cái nghiệt căn kia, mà là bàn tay Kỳ Quan Duệ vừa vặn nâng lên.<br><br>Sau đó, chân đã bị cầm lại.<br><br>Kỳ Quan Duệ cười: “Xem ra ca ca giận rồi.<br><br>”<br>Hằn vừa nói, vừa nâng chân Cố Bạch lên, để bên môi ái muội liếm một cái.<br><br>Cố Bạch 囧.<br><br>Lão tử chưa có rửa chân đâu biến thái!<br>Nhưng Kỳ Quan Duệ giống như hoàn toàn không chê, hắn cứ giữ tư thế như vậy, liếm từng ngón chân tinh xảo trắng nõn như bạch ngọc, giống như đang nhấm nháp một món ăn quý hiếm, tỉ mỉ một chút cũng không bỏ sót.<br><br>Cảm giác đầu lưỡi ướt át liếm trên đầu ngón chân khiến Cố Bạch cảm thấy một cảm giác ngứa ngáy không biết từ đâu sinh ra, truyền thẳng đến cột sống, làm toàn bộ thân mình cũng nhịn không được bắt đầu run rẩy.<br><br>Móaaa! Lúc này phải giãy dụa một chút!<br>Cố Bạch vốn cho rằng mình sẽ bị ăn tươi, dù sao cũng vô pháp chống cự chi bằng phối hợp đẩy nhanh tốc độ đỡ phải chịu tội.<br><br>Nhưng y vạn lần không ngờ tới, cậu không phải bị ăn, mà là bị “ăn” a!<br>Phản xạ không điều kiện đột nhiên nhanh hơn, Cố Bạch quyết đoán thu chân, hai tay cũng bắt đầu tránh né.<br><br>…Nhưng hậu quả đương nhiên không như ý muốn.<br><br>Trong lúc Cố Bạch giãy dụa, xiềng xích trên tứ chi bắt đầu phát ra tiếng vang thanh thúy, nhẹ nhàng dễ nghe, giống như đang hòa âm phối khí.<br><br>Hơn nữa loại tiếng vang này phối hợp với chăn nệm vì giãy dụa mà lộn xộn, trở nên mơ hồ có chút kiều diễm.<br><br>Người kia nhất thời dừng lại.<br><br>Cố Bạch yên lặng giương mắt.<br><br>Mẹ! Mắt biến thái biến đỏ!<br>— Kỳ Quan Duệ dễ dàng bị trêu chọc như vậy cũng không quá khó hiểu.<br><br>Xiềng xích màu đen, chăn nệm cũng là màu tối, mà trên chăn nệm màu tối là một thân hình trần truồng cực kỳ hoàn mỹ cùng làn da trắng như trong suốt, cổ tay cổ chân bị xiềng xích bao lấy, đen trắng rõ ràng, thậm chí nhìn có chút yếu ớt.<br><br>Mà thân hình hoàn mỹ kia còn đang động rồi động… Cái chân bị người nắm lấy nâng lên động lại động…<br>Phong cảnh này… Thực sự rất tốt đẹp.<br><br>Thực… khiến người ta mê muội.<br><br>Kỳ Quan Duệ kéo chân Cố Bạch đặt ở bên hông, cả người áp về phía trước, liền rắn rắn chắc chắc mà đặt trên người Cố Bạch.<br><br>Lúc này hai chân Cố Bạch tách ra, vùng nhạy cảm của y vừa lúc chạm vào dục vọng giận dữ của Kỳ Quan Duệ, cũng khít khao ma sát vào nhau.<br><br>Dục vọng lửa nóng kia, trong nháy mắt cũng đốt đến tâm của y.<br><br>Cố Bạch đỏ mặt.<br><br>Làm xử nam hai kiếp, y cho tới bây giờ chưa từng thân mật tiếp xúc như vậy với bất kỳ ai.<br><br>Hiện tại hàng họ của mình đang ép chung một chỗ với dục vọng của một nam nhân khác…<br>Kỳ Quan Duệ bắt đầu thong thả đong đưa.<br><br>Hắn dùng vật cứng nóng cháy của mình hung hăng nghiền qua vật nhỏ còn ủ rũ của Cố Bạch, nheo lại hai mắt, lộ ra vẻ mặt hưởng thụ.<br><br>Xúc cảm mềm mại… Vật nhỏ kia vừa giống của mình nhưng lại vừa khác.<br><br>Không tưởng tượng được, hắn cảm thấy khoái hoạt đến dị thường.<br><br> <br>Giống như mỗi lần ma sát đều có thể sinh ra dòng điện thật nhỏ — cảm giác kích thích gần như ảo giác, khiến người muốn ngừng mà không được, hận không thể có được càng nhiều.<br><br>Dần dần, hàng họ của Cố Bạch cũng trở nên có chút cứng.<br><br>Y kinh hoảng, bắt đầu động đậy thân thể, ý đồ chạy trốn.<br><br>Trong mắt Kỳ Quan Duệ, Cố Bạch chỉ là vặn vẹo thân mình, lại khiến dục vọng của hắn càng thêm mãnh liệt.<br><br>Tuy giãy dụa như vậy cũng là tình thú, nhưng cũng khiến Kỳ Quan Duệ cảm thấy tức giận.<br><br>Chán ghét ta như vậy sao? Đã đến nước này, anh đừng hòng phản kháng vô ích…<br>— Anh còn muốn chạy trốn?<br>Không, anh trốn không thoát đâu.<br><br>Hai mắt Kỳ Quan Duệ chợt biến thành một đôi mắt rắn.<br><br>Hắn mở miệng, phun ra một luồng khói đen, nhanh chóng chui vào miệng mũi Cố Bạch.<br><br>Cố Bạch buồn bực.<br><br>Ngươi còn muốn hạ độc!<br>Ngay sau đó, y phát hiện mình ngay cả khí lực giãy dụa cũng không có, hơi dùng sức một chút liền bủn rủn, nhưng nếu không dùng sức, khí lực lại khôi phục.<br><br>Đây rốt cuộc là cái loại độc quái quỷ gì vậy… Kỹ năng này cũng quá ăn gian rồi đi!<br>Động tác Kỳ Quan Duệ càng thêm càn quấy.<br><br>Vùng dưới của hắn động càng nhanh, cơ hồ qua ba năm lần cọ xát đã làm Cố Bạch hoàn toàn cứng.<br><br>Nhiệt độ mãnh liệt truyền ra từ giữa hai người.<br><br>Thân thể Cố Bạch rốt cục cũng sinh ra dục vọng – y là lãnh đạm, chứ không phải liệt dương.<br><br>Kỳ Quan Duệ tựa hồ thực vừa vòng, hắn trùm lên toàn bộ người Cố Bạch, một bên dùng vật cứng của mình cùng của Cố Bạch ma xát lẫn nhau, một bên ôm lấy vòng eo Cố Bạch, trên người y mạnh mẽ khám phá.<br><br>Lưỡi của hắn cũng không rảnh rỗi, trên thân thể Cố Bạch không ngừng gặm mút, lưu lại vô số dấu vết loang lổ.<br><br>Giống như đánh dấu lãnh thổ của mình.<br><br>Trong đầu Cố Bạch dần dần cũng dâng lên một ngọn lửa, từ mỗi vị trí Kỳ Quan Duệ đụng vào đốt tới toàn thân y.<br><br>Khiến y như nằm trên đống lửa cháy, mơ mơ màng màng, nghe được có người bên tai thấp giọng nỉ non:<br>“Ca ca…”<br>Ca cái quần què, đồ em trai bất hiếu!<br>Cố Bạch cảm thấy mình bị người lật tới lật lui, không ngừng mà gặm cắn mút, cảm giác toàn thân tê dại làm da đầu y cũng run lên.<br><br>Thân thể y ngày càng nóng, dục vọng phía dưới bị ma sát tàn ác, khoái cảm chồng chất trong cơ thể, rốt cục tới đỉnh cực hạn, chợt bùng nổ!<br>Cảm giác… thoải mái nhẹ nhàng.<br><br>Cố Bạch mơ mơ màng màng nghĩ, lại tùy tiện để người lật lại.<br><br>A lật thì lật đi, dù sao cũng bị lật nhiều lần…<br>Nhưng ngay sau đó, một vật cứng đặt ở phía sau cậu.<br><br>Một vật cứng… Từ từ đã!<br>Cố Bạch nháy mắt liền tỉnh lại, đột nhiên hiểu được tình huống hiện tại…<br>Nhưng đã không kịp rồi, chỉ sau một cảm giác bị xé rách, y đã bị một thứ đồ vật nóng bỏng triệt để xỏ xuyên qua!<br>Cố Bạch khóc không ra nước mắt, trong cái đầu trì độn bây giờ của y, đột ngột quanh quẩn một giai điệu:<br>“Cúc hoa tàn, rơi đầy đất…”<br>Không! Có! Bôi! Trơn!<br>Em không chuẩn bị dầu bôi trơn hay sao!.<br><br>"]