[" <br> Cố Sơn cười buông tay ra, kéo Cố Bạch ngồi xuống, \"Ca ca từ nhỏ đã không tùy tiện tin tưởng người khác.\" Nói tới đây, hắn chớp chớp mắt mấy cái, \"Nhưng Tiểu Sơn là ngoại lệ, phải không?\"<br><br> Cố Bạch không đổi sắc, tay nhéo nhéo má Cố Sơn, \"Nếu không cẩn thận thì ta đã sớm chết.\"<br> Đương nhiên sau đó y sẽ phái người đi tra xét những kì ngộ của Cố Sơn trong suốt những năm này nhưng đối với thân phận Cố Sơn y chưa từng hoài nghi vì y và Cố Sơn từng ở cùng nhau trong một thời gian, ngũ quan của Cố Sơn cũng thay đổi không lớn....Chỉ là từ một shota thành một mĩ thiếu niên có hơi vỡ mộng chút chút.<br> Trong thời gian này, y sẽ mang Cố Sơn bên người vì tu vi của y cao, có dị động gì cũng có thể phát hiện. Nếu Cố Sơn thực sự không có vấn đề gì thì y hẳn nên đem hắn theo vì y dễ gì kết giao được một huynh đệ tốt như vậy.<br> Cố Sơn nheo mắt, mặc cho Cố Bạch nhéo má hắn, một lát sau chờ khi Cố Bạch đã nhéo đủ, hắn dứt khoát ngồi xổm xuống, kề sát mặt vào, \"Ca ca có cần hôn một chút không?\"<br> Cố Bạch vỗ đầu hắn, \"....Bướng bỉnh.\"<br> Nhẹ nhàng bâng quơ ném mấy vấn đề thân phận ra sau đầu, đã đến giờ cơm tối.<br> Cố Bạch mở cửa, ngoài cửa tôi tớ đã đứng chờ theo thường lệ. Y phân phó bọn họ bày một bàn ăn.<br> Sau đó....<br> \"Thành chủ, đồ ăn khai vị đã tới.\"<br> Tỳ nữ abcde nối đuôi nhay theo vào, lần lượt đặt đồ lên bàn.<br> \"Thành chủ, các món chính đã hoàn thành.\"<br> Tôi tớ abcdefgh nối đuôi nhau vào, lần lượt đặt đồ lên bàn.<br> \"Thành chủ, tinh nhưỡng của Thiên Đô thành đã mang tới.\"<br> Bốn tì nữ trung tâm mỗi người cầm một bình rượu bạch ngọc, nhanh nhẹn đi vào.<br> Tôi tớ abcd đưa bát đũa linh tới ....<br> Đồng tử đưa nước trà súc miệng tới....<br> XXX đưa XXX tới...<br> Người đến sau nối đuôi người đến trước, ít nhất vào mấy chục người, mỗi người cầm một thứ gì đó bày lên bàn sau đó dư quang lướt qua đánh giá một lần rồi lại lưu luyến không rời rời đi.<br> Nhiều lần như thế, thẳng đến khi đồ không quan trọng lắm cũng đã được chuẩn bị cả, đại quản gia luôn luôn hầu ở cạnh cũng đi đến cung kính nói, \"Thành chủ, ngài có cần thuộc hạ hầu hạ không?\"<br> Cố Bạch, \"....Không cần.\"<br> Người lui ra, cửa được đóng lại.<br> Cố Sơn, \"Phụt.\"<br> Cố Bạch mặt than nghiêng đầu nhìn Cố Sơn nhún vai, yên lặng không nói gì.<br> Lão tử thích nhìn náo nhiệt nhưng không muốn bị kẻ khác coi như là náo nhiệt để nhìn có được hay không? Lão tử vừa nói quy củ của tôi tớ trong phủ thành chủ rất tốt thế mà đã nháo loạn đến mức này!<br> Còn có, Cố Sơn, ngươi đừng cho là ta không thấy được bả vai run rẩy vì cười của ngươi! Đây là bất kính với huynh trưởng!<br> Cố Sơn quay người lại, khóe mắt đã hơi hơi phiếm hồng, \"Ca ca, bọn họ thực sự là vui vẻ.\"<br> Cố Bạch yên lặng nhìn hắn, \"Không quy củ, để ngươi chê cười.\"<br> Cố Sơn lắc đầu, thở dài, \"Ta rất hâm mộ\" ánh mắt hắn rất ôn nhu, \"Ca ca không cần coi ta như người ngoài. Tuy lâu rồi không gặp mặt nhưng ca ca vẫn là ca ca của ta như trước đây.\"<br> Cố Bạch muốn cảm động một chút. Nhưng....<br> Lão tử có khuôn mặt bất động như đá thế này, Cố Sơn, ngươi có thể nhận ra cảm xúc biến đổi của lão tử sao?<br> Có lẽ ánh mắt của Cố Bạch rất rõ ràng nên Cố Sơn nhịn không được cười ra tiếng, \"Ta rất hiểu ngươi a\" hắn nghiêng đầu ngẫm nghĩ rồi nói, \"Ánh mắt của ca ca không thay đổi...Không, không phải là hoàn toàn không đổi nhưng bản chất vẫn giống như trước.\"<br> Tỷ như lúc nhìn hắn, mặc dù có một chút đề phòng vì đã quen làm thành chủ nhưng sự chân thành không phải là hư tình giả ý, giống như đúc ánh mắt trước kia từng nhìn hắn.<br> Cố Bạch đương nhiên không biết Cố Sơn đang nghĩ gì, y chỉ thấy 囧 囧. Vì cái lông gì mà người ta có thể nhìn ra thứ gì đó trong ánh mắt y mà y lại không nhìn ra? Được rồi, nếu y mà nhìn chằm chằm ánh mắt ai đó thì y có khả năng sẽ nhìn thấy gỉ mắt của người ta....ORZ<br> Quét hết tất cả ý nghĩ kì quái ra sau đầu, Cố Bạch nói, \"Ăn cơm đi.\"<br> Cố Sơn ôn nhu đáp ứng, \"Được.\"<br> Hai người bắt đầu ăn cơm.<br> Cố Bạch ăn thực chậm, thực thoải mái. Có thể nói đây là lần đầu tiên y có thể ngồi ăn cơm một cách thoải mái với một người như vậy.<br> Đương nhiên bình thường ăn cơm một mình, y cũng thấy thoải mái nhưng mỗi ngày đều ăn một mình có phải là quá mức bi ai sao?<br> Nhưng Cố Sơn lại khác.<br> Trên đời này, nếu có người đã nhìn thấy bộ mặt khó xem nhất của ngươi thì trước mặt người đó ngươi cũng không ngại lộ ra mặt thật của mình.<br> Tựa như Cố Bạch vậy. Y từng cả người đầy máu lăn lộn trước mặt Cố Sơn, từng cả người đầy bùn ôm hôn hắn (đừng hiểu lầm!!!) cũng đã từng lột sạch cùng nhau tắm với hắn (Ngàn vạn lần đừng hiểu lầm!!!!!)....Tất cả những chuyện ngây thơ đều từng làm với Cố Sơn, chỉ là không thể ưu nhã ăn cơm trước mặt hắn thì tính là gì?<br> Cố Sơn cũng không thấy có gì sai cả.<br> Hắn nhìn Cố Bạch ăn cơm như gió cuốn mây tan, cười hì hì không có chút cao quý lãnh diễm gì cả mà ăn đồ hắn gắp, uống rượu hắn rót, bồi hắn nói chuyện tựa như y không phải là thành chủ cao cao tại thượng của Thiên Đô thành mà chỉ là một người bình thường, một bằng hữu tốt, một huynh trưởng nhiều năm không gặp.<br> Cố Bạch ăn lửng dạ rất nhanh mới phát hiện Cố Sơn vẫn gắp thức ăn cho mình mà chưa ăn được bao nhiêu. Y cúi đầu một lát rồi cũng gắp đồ ăn cho Cố Sơn.<br> Hai người cứ huynh hữu đệ cung như vậy rồi....quét sạch cả bàn ăn.<br> - Lượng cơm ăn của võ giả là cực kì kinh người.<br> Cho dù trước kia Tử Xa Thư Bạch có hoàn mỹ thế nào thì có ăn như vậy cũng không sao.<br> Sau bữa cơm, tất cả đều được người hầu dọn dẹp, bốn mỹ tì tuyệt sắc đã chuẩn bị sẵn nước ấm và dụng cụ tắm.<br> Cố Bạch và Tiểu Sơn đi qua, trong phòng nhiệt khí bốc hơi rất ấm áp.<br> Phòng ngủ có đào một ao nước năm sáu mắt, trong đó nước được dẫn vào đầy ao, ngâm một chút dược liệu để cường kiện thân thể.<br> Đối với gia tộc phổ thông thì có vẻ xa hoa nhưng khi xuất hiện trong phòng ngủ của thành chủ Thiên Đô thành thì lại có vẻ bình thường.<br> Chung quy thì y là Võ quân cao cấp, y có đặc quyền nhất định.<br> Cố Sơn nhìn thấy cũng không khỏi kinh ngạc, \"Nơi này thật tốt.\"<br> Mục đích khoe khoang của Cố Bạch đã đạt được, y gật gật đầu, \"Muốn ngâm người không?\"<br> Cố Sơn cười lộ tám cái răng, \"Ca ca muốn ngâm cùng ta không?\"<br> Cố Bạch trầm mặc.<br> ....Không, kì thực y muốn nói nam nam cũng có thể thành đôi.<br> Nhưng đây hiển nhiên là thế giới ngựa đực văn (Nhầm!), nam nữ mới thành đôi, nam nam tắm cùng nhau, đó không phải là cơ tình mà là tình huynh đệ. <br> Cố Bạch một bên phỉ nhổ tư tưởng bị hủ nữ độc hại, một bên gật đầu, \"Cùng nhau cũng được, còn có thể nói chuyện phiếm.\"<br> Cố Sơn tựa như rất cao hứng, hắn bắt đầu cởi đai lưng, trên mặt treo nụ cười sáng lạn, \"Ta cũng không khách khí nữa, cũng muốn hưởng thụ dược tuyền của ca ca.\"<br> Cố Bạch hơi dừng một chút, xoay lưng, chậm rãi cởi xiêm y, \"Nếu ngươi thích thì có thể ngâm lâu một chút.\"<br> Đợi đến khi Cố Bạch đã cởi chỉ còn tiết khố, Cố Sơn đã ngâm mình trong nước mới ngẩng đầu lên nhìn thấy thân trần của y.<br> Cố Bạch có chút mất tự nhiên, sau khi nghe Cố Sơn nói, \"Thân thể ca ca thật đẹp\" thì lại càng mất tự nhiên.<br> Nhưng y cũng không nói gì mà chỉ hơi nhăn mày rồi xuống nước.<br> ....Huynh đệ, tuy biết ngươi đang khen thể trạng ta luyện tập tốt (sai!) nhưng có cần phải nói tựa như đang đùa giỡn không?<br> Tắm trong ao, hai người chỉ cách nhau chừng nửa mét.<br> Thực ra, Cố Bạch lo lắng Cố Sơn sẽ đột nhiên nói \"Ca ca, ta giúp ngươi kì lưng\" linh tinh. Đúng là địa vị Cố Sơn trong lòng y rất nặng nhưng dù sao nhiều năm không gặp, trước kia có gặp chỉ là Cố Sơn còn nhỏ, khác hẳn so với Cố Sơn đã trưởng thành hiện tại. Cùng nhau tắm đã là giới hạn cuối cùng của Cố Bạch – đời trước khi làm trạch nam, y còn chưa từng thân mật với ai như vậy. Nếu thân mật một chút.....tất nhiên là chỉ còn cách liệt mặt.<br> Đại khái là Cố Sơn cũng hiểu nên cũng không làm ra chuyện khiến Cố Bạch bất an. Sau khi hai người hòa hòa khí khí tắm xong lại hòa hòa khí khí cởi quần áo lên giường rồi hòa hòa khí khí ngủ chung.<br> Đột nhiên có người bên cạnh khiến Cố Bạch cả người không được tự nhiên, nhất là Cố Sơn không biết là ăn gì mà lớn, Cố Bạch tự nhận mình rất cao nhưng Cố Sơn lại cao hơn y đến non nửa cái đầu.<br> Thanh âm Cố Sơn lúc đêm khuya lại thêm ôn nhu từ tính, tiếng cười trầm thấp phất qua bên tai khiến Cố Bạch không kìm được lòng ghen tị.<br> Thanh âm của Tử Xa Thư Bạch thanh lãnh lại không có cảm tình nên đôi khi Cố Bạch mở miệng còn tự đông lạnh bản thân đến mức cứng người giờ lại gặp người không những có bộ dáng tốt mà còn có thể biểu cảm một cách hợp lý như Cố Sơn....<br> Cố Bạch yên lặng, lại càng trầm mặc.<br> Nhưng Cố Sơn lại biết cách khơi mào đề tài, nhanh chóng khiến Cố Bạch quên đi những thứ khác, sung sướng nói chuyện. Hai người nói chuyện không được bao lâu thì Cố Bạch đã bất tri bất giác thiếp đi.<br> Lúc này, đêm đã khuya.<br> Cố Sơn nâng tay thổi tắt đèn trong phòng.<br> Sau đó hắn nghiêng đầu, nhẹ nhàng phun ra một luồng hắc khí.<br> Cố Bạch sau khi hút vào thì giữa mi tâm xuất hiện một màu xanh cực nhạt khiến y càng ngủ sâu hơn.<br> Cố Sơn cười cười, nhẹ nhàng nhéo nhéo mặt Cố Bạch, \"Thành chủ Thiên Đô thành vũ lực cao cường đương nhiên sẽ không nghĩ đến một Võ sử sơ cấp như ta có thể có độc tố ảnh hưởng được đến Võ quân cao cấp.\" Hắn đến gần, nhìn gương mặt hoàn mỹ dưới trăng, \"Tuy rằng không thiếu cảnh giác nhưng vẫn mềm lòng như trước kia....Nhưng nếu ngươi không gạt ta thì ta cũng sẽ không hại ngươi.\"<br> Nói xong, hắn nâng tay bùng lên một ánh sáng đen.<br> Không bao lâu sau, ngoài cửa sổ truyền đến thanh âm 'tê tê', một con rắn đen hơi gật gật đầu với Cố Sơn sau đó vặn vẹo người chìm vào bóng đêm.<br> {?<br> "]