["Cố Bạch lại yên lặng nhìn Vân Mộng Liên, nghẹn họng không nói lên lời.<br> Năm đó sơ ngộ nhân vật chính, Vân Mộng Liên cùng lắm mới chỉ là thiếu nữ mười bốn mười lăm.<br> Mà khi đó nàng đã trầm mê nhân vật chính.<br> Trong nguyên tác, Vân Mộng Liên có hai đam mê, một là độc thuật, hai là nhân vật chính Kỳ Quan Duệ.<br> Vì nàng có linh căn nên tuy rằng sau khi nhân thức nhân vật chính tu vi mới khởi sắc nhưng lại có thể dựa vào cái đầu thông minh của mình mà vài năm sau đã học thấu triệt y độc thuật của tổ tiên truyền lại, trở thành y độc thuật sư tối cao minh bấy giờ.<br> Ngay từ khi được nhân vật chính cứu, từ đó về sau nàng nhất kiến chung tình với hắn. Nhân vật chính bảo nàng giết người nàng sẽ không phóng hỏa, bảo nàng đầu độc thì tuyệt đối sẽ không kê đơn, quả thực chính là nói gì nghe đấy.<br> Không có thiện ác, không có thị phi.<br> Trong mắt Vân Mộng Liên chỉ có nhân vật chính, nhân vật chính có tam quan thế nào thì tam quan của nàng cũng y hệt như vậy.<br> Mà nàng hoàn toàn không ăn dấm chua. Nếu nói nàng yêu nhân vật chính thì không bằng nói nàng thờ phụng nhân vật chính như thần.<br> Nói ngắn gọn lại thì nàng chính là điển hình của thể loại \"Ta chỉ muốn lại một con chó con mèo bên cạnh ngươi, ta sẽ không phiền toái ngươi\" a.k.a Bạch Liên Hoa.<br> Cùng thuộc tính, cùng tam quan, nàng và nhân vật chính có thể nói là \"Trời sinh một đôi đất tạo một cặp.\"<br> Cố Bạch sau khi phát giác muội tử nhu nhược là Vân Mộng Liên thì lập tức rụt lại phía sau Kỳ Quan Duệ.<br> Hiện tại y chỉ có một suy nghĩ: Tuyệt đối không để nàng thấy mặt của ta!<br> Tử Xa Thư Bạch có được dung mạo tuyệt sắc hoàn mỹ có một không hai, đương nhiên nhân vật chính cũng không tệ. Vân Mộng Liên là sau khi được nhân vật chính thuận tay cứu mới nhất kiến chung tình, ai biết nàng có thể nhất kiến chung tình với Tử Xa Thư Bạch hay không?<br> Tràng cảnh này thực sự quá đẹp, không dám nhìn.<br> Thế nhưng đã chậm.<br> Thị lực của muội tử Vân Mộng Liên quá tốt, ngay khi Cố Bạch vừa mới xuất hiện thoái qua, ánh mắt nàng lập tức chú ý tới. Sau đó không có gì bất ngờ xảy ra, hai gò má đột nhiên phiếm hồng.<br> Âm thanh của nàng cũng sợ hãi, \"Xin hỏi, xin hỏi tôn tính đại danh của ân nhân.....\"<br> Cố Bạch yên lặng xoay mặt.<br> Ta thật muốn \"Ha ha\" đầy mặt nàng ORZ<br> Kỳ Quan Duệ giận tái mặt, hắn thấy nữ nhân này cực kì không vừa mắt.<br> Sau đó hắn hơi hơi nghiêng người chắn kĩ càng không một khe hở trước mặt Cố Bạch.<br> Hiện tại Cố Bạch cực kì rối rắm, cực kì do dự.<br> Y phát hiện muốn trả lời vấn đề của Bạch Liên Hoa rất khó....<br> Nếu y trả lời: Ngươi không cần biết.<br> Muội tử sau này trưởng thành thành thực nhân hoa sẽ đến tìm y.<br> Nếu y trả lời: Nữ nhân ngu xuẩn.<br> Muội tử sau này trưởng thành thành thực nhân hoa sẽ đến tìm y.<br> Nếu y trả lời: Tử Xa Thư Bạch.<br> Muội tử sau này vẫn trưởng thành thành thực nhân hoa sẽ đến tìm y.<br> ...Tựa như mặc kệ y trả lời thế nào thì Muội tử sau này trưởng thành thành thực nhân hoa sẽ đến tìm y.<br> Thật sự gạt người a, ha ha.<br> Người ta hay nói những gì mình không khống chế được thì phải để ngay dưới mí mắt để quan sát.<br> Nhưng muội tử này không phải là người bình thường a.<br> Nàng là bom ẩn hình.<br> Muội tử Vân Mộng Liên không có tam quan, từ nhỏ nàng sống giữa bách thảo, mới trước đây cắn nuốt dị vật, toàn thân bách độc bất xâm nên theo thói quen sẽ thích ăn mấy thực vật độc xung quanh mà cũng đặc biệt thích chia sẻ với người khác.<br> Mấy thứ lớn lên trong thâm sơn cùng cốc á hả? Mọi người đều biết mà.<br> Trong quyển sách này nhân vật chính vì có huyết mạch Thôn Thiên Huyền Mãng, cũng là bách độc bất xâm nên vì dỗ muội tử hắn cũng thường xuyên cộng hưởng độc vật với nàng.<br> Song nhân vật chính dù sao cũng là nhân vật chính, hắn có thể bách độc bất xâm nhưng Cố Bạch lại không thể a!<br> Nếu để muội tử bên mình thì mỗi ngày nàng sẽ chia sẻ với ngươi mấy độc vật màu sắc đa dạng và sặc sỡ, mời ngươi ăn. Đến cùng nên ăn hay không ăn?<br> Nếu ăn, ha ha, chết chắc rồi.<br> Nếu không ăn....<br> Muội tử mất hứng → tự mình ăn độc vật một mình→ đi ra ngoài tùy tiện hạ độc người khác→ chết một đám lớn → không thu thập được cục diện rối rắm.<br> Cố Bạch thần sắc lạnh lùng, mi gian tựa như ngưng tụ khối băng vạn năm.<br> Sau đó y phẩy tay áo một cái, \"Đuổi nàng đi.\"<br> Đi đi đi a muội tử, cho dù sau này có trưởng thành thành thực nhân hoa thì đợi nàng tìm đến rồi nói sau!<br> Cố Bạch chỉ chừa lại cho người bên ngoài một bóng dáng lạnh lùng.<br> Lục Tiêu lập tức chấp hành mệnh lệnh, ôn nhu khuyên Vân Mộng Liên rời đi, tử sĩ nhanh tay nhanh chân đẩy đống thi thể kia ra xa một chút tránh chặn đường.<br> Về phần Kỳ Quan Duệ....<br> Sau khi nhìn Cố Bạch vào xe, trong khi mọi người không để ý hắn bắn một luồng khói đen lên mặt đất.<br> Đây là xà cổ của hắn.<br> Xà cổ cực nhỏ bò trên đất, nhanh chóng bò đến chân Vân Mộng Liên rồi chui vào người nàng.<br> Toàn bộ quá trình không đau không ngứa, muội tử vũ lực thấp không chút phát hiện.<br> Sau khi cảm ứng được, Kỳ Quan Duệ vô thành vô tức nhếch môi cười.<br> Xà cổ bị hắn khống chế, chỉ cần nữ nhân này xuất hiện xung quanh là hắn có thể phát hiện ra.<br> Cũng có thể nắm giữ sinh tử của nàng dễ dàng.<br> Kỳ Quan Duệ nhanh chóng trở lại xe, lúc này Cố Bạch lại đang dựa vào thùng xe đọc sách.<br> Sau khi Kỳ Quan Duệ tiến vào, hắn tự nhiên ngồi xuống bên cạnh Cố Bạch, Cố Bạch điều chỉnh tư thế rồi lại nằm trên đùi hắn.<br> Cái này đã thành thói quen a, cảm giác nằm trên đùi người khác rất thư thái đấy.<br> Kỳ Quan Duệ cực kì vừa lòng, lập tức tiến vào trạng thái hấp thu võ khí.<br> Giống như hắn, tuy Cố Bạch nằm thoải mái nhưng việc tu luyện lại liên tục được tiến hành.<br> Có lẽ vì trên đường đã gặp muội tử hung tàn nên trong suốt chuyến hành trình cũng không gặp bất kì sự kiện không thể khống chế nào khác.<br> Vì thế chỉ mấy tháng sau, đoàn người đã thuận lợi đi đến thành Hạo Dương.<br> Trước cửa thành, một loạt võ nhân mặc chiến giáp đứng thành hàng hai bên trái phải, vẻ mặt hung thần ác sát để....thu phí vào thành.<br> Đúng vậy, vào thành là phải giao tiền.<br> Hơn nữa, tiền giao ra cũng không ít.<br> Lúc xe ngựa xa hoa của Cố Bạch dừng lại, phía trước đã tề tụ cả một đoàn người dài.<br> Cho dù nhóm thành vệ phải ra sức kiểm tra thu tiền nhưng đội ngũ vào thành vẫn rất đông, một hàng dài nhìn không thấy cuối.<br> Mà trong đội ngũ xếp hàng này, mặc kệ ngươi có gia thế thế nào, mặc kệ ngươi có thân phận gì đều phải xếp hàng.<br> Cho nên những xe ngựa xa hoa ở đây không thiếu, lấy đó mà so sánh thì xe ngựa của Cố Bạch cũng không phải là quá chói mắt.<br> Cố Bạch mặc bộ cẩm bào, áo ngoài điểm ngân sa, tóc dùng Bạch Ngọc quan buộc lại. Vẻ ngoài của y lại cực kì hoàn mỹ, đôi mắt khép hờ, vẻ mặt vạn năm không biến dưỡng thần, cả người toát lên khí chất cao cao tại thượng siêu đẳng siêu nhiên.<br> Nói ngắn gọn là y đang phát huy năng lực trang B của mình đến cực hạn.<br> Kỳ Quan Duệ sửa lại quần áo, lấy một cái trâm từ tay Lục Tiêu cố định phát quan trên đầu y.<br> Đây mới là việc cuối cần làm trước khi ra khỏi xe.<br> – Không biết từ khi nào chuyện mặc quần áo, đổi giày, chải đầu, mát xa các loại cho thành chủ đều bị vị 'thị vệ' bên cạnh này bao thầu tất cả. Vì thế cho dù bốn thị nữ toàn năng tỏ vẻ không phục nhưng dưới sự dung túng của Cố Bạch, các nàng cũng chỉ có thể nuốt hận.<br> Nói thật, nhuyễn ngọc ôn hương nào có nam nhân nào không thích, nhưng Cố Bạch cũng đã hiểu được dù có người giúp sẽ giảm bớt lo toan nhưng suốt ngày bị một đám nữ nhân vây quanh cũng khiến y mất tự nhiên.<br> Mà từ sau khi Kỳ Quan Duệ đến đây Cố Bạch cực kì vừa lòng.<br> .....Thế nên người ta vẫn hay nói chỉ có nam nhân mới biết nam nhân cần gì sao?<br> (Chờ chút, có gì đó không đúng ở đây.)<br> Kỳ Quan Duệ vẫn ăn mặc mộc mạc như trước nhưng hắn có mặc mộc mạc cũng khiến người ta cảm thấy thuận mắt.<br> Xe ngựa thong thả đi về phía trước, Kỳ Quan Duệ cũng có ít nhiều hiếu kì về Kinh Thiên thư viện.<br> Dù sao đây cũng là thánh địa trong truyền thuyết của các võ nhân. Trước đây khi hắn cảm thấy nhàm chán cũng không phải chưa từng nghĩ tới sẽ đến xem nhưng lại không quá để ý. Nhưng bây giờ cùng Cố Bạch tới đây hắn đột nhiên sinh ra hứng thú.<br> Thành Thiên Đô là thành thị giàu có, sau khi Cố Bạch thượng vị lại càng phát dương quang đại, ngân khố không hề thiếu tiền, cho dù có lấy tiền để đốt thì cũng phải tốn công sức và thời gian khá là lâu mới xong. Bởi thế nên phí vào cửa gì đó không đáng nhắc đến.<br> Xe ngựa của thành Thiên Đô đi vào cực kì thuận lợi.<br> Nhưng là thị nữ và tử sĩ vĩ đại, chỉ thuận lợi vào thành đã tính là cái gì? Bọn họ còn phải lập tức tìm nơi nghỉ ngơi thích hợp cho thành chủ nữa.<br> Đây mới là chuyện quan trọng nhất trước mắt.<br> Thế nhưng có điều không ổn là trong thành Hạo Dương thời gian này dòng người đặc biệt nhiều.<br> Tuy rằng không phải đến mức không tìm được chỗ đặt chân nhưng tửu lâu và khách điếm đều phải chen lấn mãi mới có phòng.<br> Nhất là nơi ở xa hoa lại càng tốn tiền hơn nhiều.<br> Nhưng đối với nhóm tử sĩ và thị nữ mà nói thì thành chủ của họ chỉ cần thứ tốt nhất.<br> Chính vì thế nên không cần do dự, họ lập tức đến khách điếm nổi danh nhất, sang trọng nhất.<br> Khách điếm đề tên là \"Khách điếm võ nhân\".<br> Tên cũng như nghĩa, nơi này chỉ nhận võ nhân vào ở.<br> Ngay chiều hôm đó, trước cửa khách điếm, một chiếc xe ngựa cực kì sang quý chậm rãi đi tới.<br> Ngay khi nhìn thấy xe, tiểu nhị lập tức chạy lên tiếp đón nhiệt tình.<br> Đây chính là một con dê béo đó!<br> Tiểu nhị là cháu của quản sự khách điếm, tên là Ngụy Ngũ. Tài năng của người này là có con mắt nhìn người, nếu không thì cũng không có được công việc chỉ đứng ở cửa khách điếm để chào mời khách.<br> Ánh mắt của cậu vừa đảo qua đã biết khách lần này giàu có thể nào, mũi chỉ cần ngửi một cái là ra mùi kim tệ.<br> Các người hỏi vì sao tiểu nhị của một khách điếm lớn như vậy mà còn yêu tiền sao?<br> Hắc, nếu không yêu tiền thì sao có thể làm giàu a.<br> Ngụy Ngũ nhanh chóng bước tới, không khúm núm nhưng tuyệt đối nhiệt tình, \"Xin hỏi lai khách (Khách qua đường) xưng hô thế nào?\"<br> Sau đó cậu nghe thấy giọng nữ cực dễ nghe truyền đến, trong nháy mắt khiến cậu say mê.<br> Mỹ nhân! Người này chắc chắn là mỹ nhân tuyệt sắc! "]