[" <br> <b>Cảnh báo</b>: chương sau đây có tình tiết phá nát tam quan, đánh nát tiết tháo, đề nghị những đối tượng chưa đủ tuổi không nên đọc phòng trường hợp tổn thương sâu sắc đến nhận thức.<br> P.s: Hoan nghênh phá giới. <br> _____________________________________________________________<br> Cừu Đồ làm sao có thể ngay lập tức tin những gì Kỳ Quan Duệ nói?<br> Gã chẳng những không tin tưởng mà ngược lại lòng cảnh giác lại nặng hơn – nói thật là khi vừa thấy nam nhân tên 'Cố Sơn' này lông tơ của gã dựng hết lên vì có cảm giác bị áp chế, bị khống chế.<br> Cực kì đáng sợ.<br> Loại cảm giác này Trần Nguyên Hạo không phát hiện được nhưng là ma nhân gã không những cảm nhận được mà còn bị áp bách.<br> Nhất là đêm nay khi máu gã sôi trào, không thể không ma hóa khiến cho cảm giác này lại càng thêm rõ ràng.<br> Kỳ Quan Duệ tự nhiên thong thả bước trước mặt gã, từng bước từng bước thoải mái.<br> Hắn nhẹ giọng như lẩm bẩm trong miệng, \"Ma nhân, ma nhân lẻn vào học viện Kình Thiên....Lẻn vào học viện Kình Thiên, ma nhân đã ăn qua máu thịt người....Một....Một ma nhân không thể chịu nổi dày vò máu thịt.\"<br> Dần dần bước chân Kỳ Quan Duệ càng rõ ràng hơn tựa như đạp cả vào trái tim của Cừu Đồ.<br> Khiến gã có cảm giác....lành lạnh đáng sợ.<br> Áp lực trên tâm lý từng chút một gia tăng khiến ngón tay Cừu Đồ nhịn không được lại mọc ra móng tay bén nhọn, bờ môi gã dần dần biến thành màu tím đen, thậm chí gương mặt anh tuấn còn lộ ra những vết nứt tựa như hoa văn được khâu lên.<br> Bản năng e ngại khiến gã lựa chọn ma hóa, sắp lộ ra cả hình thái ma nhân.<br> Kỳ Quan Duệ đột nhiên dừng bước.<br> Hắn nghiêng đầu mỉm cười, \"Sao thế, thà rằng liều mạng chứ không muốn nhận sự giúp đỡ của ta sao?\"<br> Quá trình ma hóa của Cừu Đồ dừng lại.<br> Gã nhịn không được hỏi, \"....Ngươi có thể giúp ta cái gì?\"<br> Tại đại lục Linh Võ này mấy ngàn vạn năm nay không ai có thể phá vỡ được sự nguyền rủa của ma nhân. Chính vì thế gã không tin có thể có người biến gã trở về võ nhân một lần nữa nhưng gã có chút chờ mong trong mờ mịt, chờ đợi có một người như vậy giúp gã.<br> Kỳ Quan Duệ cong khóe miệng, ôn nhu nói, \"Đương nhiên không phải giúp ngươi biến thành võ nhân.\"<br> Cừu Đồ dù đã đoán được nhưng vẫn có chút thất vọng.<br> Gã trào phúng nói, \"Trừ bỏ thứ này ta còn cần ngươi giúp cái gì?\"<br> Kỳ Quan Duệ cười nói, \"Ngươi cần một nơi có thể dung nạp ngươi.\"<br> Cừu Đồ nhìn về phía hắn, \"Ngươi dám để ta đầu nhập dưới trướng của ngươi?\"<br> Kỳ Quan Duệ vẫn ôn nhu, \"Sao thế, ta không đáng sao? Ta không ngại ngươi ăn thịt ngươi, càng không để ý ngươi là ma nhân.\" Hắn xoay mặt cười, \"Nói thật ta căn bản không thấy ma nhân và võ nhân có gì khác nhau.\"<br> Trong nhận thức của Thôn Thiên Huyền Mạng, tất cả đều là con kiến, tất cả đều là....thức ăn.<br> Trong nháy mắt, trên người Kỳ Quan Duệ bộc phát một loại khí thế kỳ lạ, loại khí thế này tựa như không rõ ràng lại có chút là lạ.<br> Giống như có một con mãnh thú đứng phía sau hắn, mang theo uy áp bễ nghễ thiên hạ.<br> Cừu Đồ trầm mặc sau đó nói, \"Ngươi chỉ là một Võ sử cao cấp.\"<br> Gã có chút bị thuyết phục nhưng gã biết người này chỉ là một tên Võ sử.<br> Gã muốn thứ gì đó thuyết phục hơn chứ không chỉ là ảo giác của chính mình.<br> Kỳ Quan Duệ ngay khi nghe gã nói, khí thế quanh thân lại thay đổi.<br> Cừu Đồ ngẩng đầu, \".....Võ quân cao cấp?\"<br> Không, vẫn có chút gì đó không đúng, đây không là cực hạn.<br> Kỳ Quan Duệ nở nụ cười, \"Nếu ngươi muốn xem tiếp thì sẽ không thể đi ra nơi này được.\" Ánh mắt của hắn thật ôn nhu, \"Nếu đến lúc đó ngươi không chịu khuất phục thì chỉ còn đường chết.\"<br> Cừu Đồ hít sâu một hơi, \"Ta muốn xem.\"<br> Không sai, gã thật sự cần một nơi có thể dung nạp mình – ngay cả với bằng hữu tốt Trần Nguyên Hạo gã cũng không thể tiết lộ bí mật mình là ma nhân. Chính vì thế nên có một nơi để buông thả không phải là một điều không tốt.<br> Gã thậm chí cảm giác mình có chút mong đợi....Gã có thể nhìn thấy cái gì là cực hạn?<br> Ngay sau đó, gã đã thấy.<br> Đó là một con cự mãng.<br> Một con quái vật lớn, một con cự mãng toàn thân đen như mực, đứng thẳng lên tựa như một tòa núi nhỏ.<br> Ngay khi cự mãng xuất hiện, tất cả mãnh thú trong dãy núi đều cảm nhận được khí tức của cự mãng, chúng nó lập tức phủ phục xuống tỏ vẻ thần phục. Thôn Thiên Huyền Mãng, dù trở lại thời Thượng Cổ thì vẫn là đỉnh của chuỗi thực vật.<br> Vạn vật trong thiên hạ, không gì không thể cắn nuốt, không gì không thể thôn phệ.<br> Bởi vậy cho dù cự mãng không hiển lộ hình thái thật thì lực lượng của nó đã vượt xa khi ở hình thái con người.<br> Ngoại trừ năng lực thiên phú thì chỉ căn cứ vào uy áp có thể sánh với Võ vương cao cấp – thậm chí còn sắp chạm tới cấp bậc Võ đế.<br> Một con người như vậy thật đáng sợ!<br> Cừu Đồ kinh hãi.<br> Cho dù gã nghe nói có những thế gia đặc thù, con cháu có thể thức tỉnh huyết mạch ẩn sâu trong cơ thể, biến hóa thành những hình thái khác nhau nhưng gã chưa bao giờ nghĩ tới hình thái của Kỳ Quan Duệ sẽ hung tàn như vậy.<br> Trong lịch sử chưa từng có một ghi chép nào về điều này, chưa từng có người sau khi thức tỉnh huyết mạch có thể biến hóa thành hình thái kinh người như vậy!<br> Kỳ Quan Duệ....rốt cuộc là loại người nào?<br> Nhưng cùng lúc đó gã đã cúi mình trước uy áp này.<br> Gã cũng tỏ vẻ thần phục tựa như những mãnh thú nơi đây.<br> Cừu Đồ chậm rãi nói, \"....Chủ nhân.\"<br> Trong khoảng khắc, áp lực hoàn toàn biến mất.<br> Đứng trước mặt gã vẫn là thanh niên ôn nhu tươi cười.<br> Hắn nói, \"Đưa bàn tay ra đây.\"<br> Cừu Đồ cung kính nghe theo.<br> Sau đó một con rắn nho nhỏ chui ra, lặng yên bò lên tay gã.<br> Từ nay về sau, tính mạng của gã, tất cả mọi thứ của gã đều bị Kỳ Quan Duệ theo dõi.<br> Kỳ Quan Duệ đêm nay có thu hoạch bất ngờ nhưng thời gian cũng lãng phí không thiếu nên hắn nhanh chóng hóa thành bóng xà bò về ký túc xá.<br> Trên giường, Cố Bạch đang nằm ngủ, mái tóc đen bóng xõa ra hai bên, làn da trắng nõn phản chiếu dưới ánh trăng tựa như trong suốt.<br> Y chỉ mặc trung y đơn bạc, vẻ đẹp hoàn mỹ tựa như một pho tượng bạch ngọc, khí chất cao quý không còn nữa là thêm một phần yếu ớt.<br> Kỳ Quan Duệ đi vào phòng thì nhìn thấy cảnh đẹp ấy, trong ngực có cảm giác khô nóng bất thường.<br> Hắn đóng cửa lại rồi bước tới, bàn tay xoa nhẹ sườn mặt Cố Bạch.<br> Hơi lành lạnh, còn có cảm giác bóng loáng.<br> Kỳ Quan Duệ híp mắt lại, chậm rãi tiến lại gần.<br> Hắn biết không phải chỉ là cảnh đẹp này còn có thứ khác kích thích dục vọng của hắn.<br> Là cỏ Uyên Ương.<br> Cho dù không ăn, thậm chí ngay khi vừa ngửi mùi đã bế khí nhưng cỏ Uyên Ương không hổ là kỳ vật của trời đất, cho dù là Kỳ Quan Duệ cũng không tránh được bị ảnh hưởng.<br> Đương nhiên điểm ảnh hưởng nho nhỏ ấy hoàn toàn có thể bị khống chế - Kỳ Quan Duệ có thể giam cầm dục vọng của mình – nhưng lúc này hắn bỗng nhiên không muốn làm thế.<br> Dù sao....Tử Xa Thư Bạch đã ngủ say.<br> Nếu hắn không hút hắc khí kia đi thì sau một đoạn thời gian khá lâu nữa y mới tự tỉnh lại.<br> Nghĩ đến đây Kỳ Quan Duệ cởi áo choàng, chỉ để lại một bộ trung y mỏng rồi trèo nhanh lên giường.<br> Hai chân hắn tách ra, khóa cả người Cố Bạch trong lòng.<br> Sau đó hắn cúi đầu cực kì chuẩn xác ngậm lấy môi Cố Bạch.<br> .....Mê muội ôm hôn.<br> Đây cũng không phải lần đầu tiên, cũng không phải là lần cuối cùng.<br> Chỉ cần hắn cẩn thận một chút....Mỗi ngày trôi qua lý trí và dục vọng của hắn đều tranh đoạt, hắn có thể khống chế phản ứng thân thể nhưng lại không thể khống chế được dục vọng mãnh liệt.<br> Đó là thứ dục vọng tự nhiên nhất, nguyên thủy nhất.<br> Kỳ Quan Duệ quyết định sẽ phóng túng một lần, có thể do cỏ Uyên Ương khiến đầu óc hắn trì trệ cũng có thể do tâm trạng không tồi.<br> Tóm lại là hắn vừa liếm hôn đôi môi Cố Bạch vừa nhẹ nhàng nới rộng quần áo của Cố Bạch rồi luồn tay vào.....Không ngừng vuốt ve tại eo sau đó đặt lên bụng y, lướt ra phía sau chậm rãi sờ vuốt.<br> Dần dần, sự khô nóng của Kỳ Quan Duệ càng ngày càng lớn, hắn khó chịu cọ cọ thân thể rồi dứt khoát ôm hẳn y vào trong lòng.<br> Tay phải của hắn không rút ra mà dần dần tiến về phía sau, sau đó hắn nắm lấy bờ mông cong nảy của Cố Bạch, yêu thích vuốt ve không buông, thoáng tăng thêm lực, ôn nhu xoa nắn. Quả thực là gãi không đúng chỗ ngứa....Ngón tay hắn như có như không đụng nhẹ qua nơi kia nhưng không dám tham nhập vào bên trong.<br> Vì hắn biết chỉ cần hắn chạm tay vào chỗ đó sợ rằng sẽ không nhịn được làm ra một số chuyện kịch liệt hơn.<br> .....Nhưng còn chưa được, phải tiếp tục nhẫn nại.<br> Kỳ Quan Duệ cuối cùng buông tha cho môi của Cố Bạch, nhẹ nhàng di chuyển theo sườn mặt y xuống tới tận cổ.<br> Hắn si mê liếm nơi đó, liếm tới tận hõm vai....Hắn mở miệng, rất muốn hút lấy, thậm chí là cắn xuống dấu vết của mình – nhưng hắn lập tức ngẩng lên, hắn không thể làm điều này được.<br> Lửa nóng dưới thân đã sớm cứng như sắt, thứ đó nhẹ nhàng cọ cọ bên hông Cố Bạch, rốt cuộc nhịn không được lướt qua hai mông trắng như tuyết tràn ngập dụ hoặc, thẳng tắp cắm vào giữa đôi chân dài.<br> Thật thoải mái....<br> Kỳ Quan Duệ thỏa mãn than nhẹ một tiếng sau đó nắm chặt phần eo Cố Bạch, chậm rãi cử động.<br> Nơi đó bóng loáng như tơ, cảm giác non mịn cách một làn vải mỏng vẫn cảm nhận được khiến hắn bị kích thích, cử động càng lúc càng nhanh.<br> Rốt cuộc liên tục gần trăm lần cũng tiết ra.<br> Kỳ Quan Duệ hưởng thụ một chút dư vị sau đó nhanh chóng xử lý sạch bạch dịch trên người Cố Bạch.<br> Hắn kiểm tra giường một lần, phát hiện không có gì bất thường mới ôm Cố Bạch nằm xuống.<br> Sau đó hắn sắp xếp tư thế hai người giống hệt như mỗi buổi sáng tỉnh dậy, thân mật ôm nha rồi mới há mồn hút hắc khí trở lại, nhắm mắt bắt đầu ngủ.<br> Ngày hôm sau, Cố Bạch lại đúng giờ tỉnh lại.<br> Y đã quen mỗi lần tỉnh sẽ trán đối trán với Cố Tiểu Sơn nhà y vì thế chỉ có chút đau 'trứng' nhìn khuôn mặt đẹp zai ngay gần kề rồi chuẩn bị đẩy hắn ra.<br> Nhưng mà hôm nay có gì đó khác khác.<br> Thử nói xem có thứ cứng cứng đặt ngay ở đùi là....cái mẹ gì?<br> Trong nháy mắt Cố Bạch đã phản ứng lại, mẹ nhà nó, y đang bị 'binh khí' của huynh đệ nhà mình chọc vào người a uy!<br> Lúc này không biết là ma xui quỷ khiến thế nào mà Cố Bạch lại nhớ tới trong 'Ỷ thiên đồ long ký' Trương Tam Phong từng nói với Trương Vô Kỵ một lời thoại kinh điển: <br> \"Đừng coi thường ta đã hơn trăm tuổi, mỗi buổi sáng ta đều nhất trụ kình thiên*!\"<br> (*Nhất trụ kình thiên: một cột chống trời. Tui chong xáng lắm, mấy thím muốn hiểu theo nghĩa nào thì hiểu)<br> Cố Bạch ôm đầu.<br> Ngọa tào, ta đang nghĩ cái gì a ngao ngao!<br> Chẳng lẽ phải nói là may mắn không giật mình rồi đưa tay xuống sờ sao..... "]