[" <br> Trong đầu Cố Bạch lóe lên tư liệu của hai người.<br><br> Trần Nguyên Hạo, thứ tử của Trần gia, tư chất xuất chúng song lại không có quyền thừa kế.<br> Trên gã còn có một ca ca là trưởng tử nhưng cùng cha khác mẹ, nói đơn giản là gã là do thiếp sinh ra.<br> Theo lý thuyết thì ở lọai tình huống này lão nương của gã hẳn nên là một bạch liên hoa điềm đạm đáng yêu, là chân ái của cha gã, ca ca của gã mới là kẻ bị bỏ rơi.<br> Nhưng trên thực tế thì tình cảnh lại trái ngược.<br> Tu vi của gia chủ Trần gia không được tốt lắm. Nếu không phải Trần gia chỉ có một con trai thì gã cũng không có được vị trí này.<br> Tuy tu vi không tốt lắm nhưng gã vẫn là tình thánh.<br> Trần gia chủ khi còn trẻ mê mẩn một diêu tỷ ở thanh lâu, nhất kiến chung tình nhị kiến khuynh tâm, tam kiến muốn lấy về nhà làm vợ.<br> Đường đường là một gia tộc thế gia sao có thể chấp nhận một phu nhân có thân thế như vậy được.<br> Trần gia chủ bị các trưởng lão kiềm chế nên cũng không dám mang người kia về nhà mà chỉ vụng trộm dưỡng ngoài. Cái gì nên làm đều đã làm rồi, về sau nữ nhân thanh lâu kia hoài thai.<br> Đáng tiếc phúc khí của nàng không tốt, sinh đẻ không thuận lợi.<br> Vì thế Trần gia chủ thương tâm, thống khổ, khóc lóc om sòm, lăn qua lộn lại, rốt cuộc cũng khiến trưởng lão đồng ý để cho nữ nhân kia vào gia phả trở thành vợ cả, con trai nàng cũng thành trưởng tử. Đổi lại Trần gia chủ phải lấy một lão bà khác, sinh ra Trần Nguyên Hạo.<br> Có thể nói là Trần gia chủ lúc nào cũng đề phòng tiểu thiếp và con thứ, một lòng một dạ muốn trưởng tử tiếp quản gia tộc.<br> Dựa theo tộc quy thì không sai nhưng luận thân phận thì có rất nhiều người ủng hộ Trần Nguyên Hạo.<br> Sau đó Trần Nguyên Hạo đương nhiên trở thành địch nhân của đại ca gã, là 'cái đinh trong mắt cái gai trong thịt'.<br> Sau này Trần Nguyên Hạo lười tranh đấu nên đã đến Kình Thiên thư viện báo danh, trúng tuyển một cách dễ dàng rồi gặp Cừu Đồ và nhân vật chính.<br> Dưới quang hoàn của nhân vật chính, gã dễ dàng bị thu phục rồi trở thành tiểu đệ trung thành và tận tâm nhất, kiêm luôn chức quân sư.<br> Mà thân phận của Cừu Đồ lại phức tạp hơn Trần Nguyên Hạo rất nhiều.<br> Phức tạp không phải ở gia thế mà là ở chính bản thân gã.<br> Gã là ma nhân, hơn mười tuổi bị tẩu hỏa nhập ma mà thành nhưng gã lại có thiên phú dị bẩm nên tuy rằng võ khí nghịch chuyện nhưng lại không cần ăn người.<br> - đương nhiên đây cũng chỉ là vì tu vi của gã chưa cao.<br> Nhưng khi cảnh giới ngày một cao, Cừu Đồ dần cảm giác được bản thân thị huyết nên sốt ruột đến Kình Thiên nghĩ biện pháp.<br> Nhưng khi nhận thức nhân vật chính, làm việc cho nhân vật chính thì nhân vật chính đã giép gã giấu diếm.<br> So với nhân vật chính có thể nuốt hết một thành trì, Cừu Đồ quả thực chỉ tính là con kiến.<br> Bởi vậy thứ vốn khiến Cừu Đồ thống khổ sau khi gặp nhân vật chính thì triệt để biến mất ╮[╯▽╰]╭<br> Trần Nguyên Hạo và Cừu Đồ xem như là tiểu đệ trung thành nhất của nhân vật chính xuyên suốt quyển truyện này, nhân vật chính tuy không tín nhiệm bất cứ ai nhưng lại phá lệ .... lợi dụng triệt để. Tỷ như tán nữ nhân cần tiền tài kế sách, tìm Trần Nguyên Hạo, tán nữ nhân bị cản đường → tỉ như pháo hôi abc linh tinh, tìm Cừu Đồ.<br> Có tiểu đệ số 1 và số 2, nhân vật chính quả thực làm việc càng ngày càng hiệu suất.<br> Tính ra thì hai người kia đều hơn nhân vật chính mấy tuổi, khi nhân vật chính đến Kình Thiên thư viện thì bọn họ đã là người nội viện, ngẫm lại hiện tại bọn họ đến báo danh cũng là chuyện thường.<br> Nhất là Trần Nguyên Hạo, gã đặc biệt am hiểu nhân tâm, tuy không lập ra hội gì nhưng tất cả các thế lực đều có người giao hảo với gã. Quả thực là chung quanh đều là bằng hữu.<br> Nghĩ đến đây thì chuyện Trâng Nguyên Hạo đến bái phỏng cũng là thường tình.<br> Cố Bạch thở dài.<br> Tuy rằng thé giới này có biến thái nhưng xuyên việt đến đây vẫn tốt hơn so với quyển khác nhiều.<br> Chung quy thì đây là tác phẩm đầu tay của y, đương nhiên là quyển dụng tâm nhất, rất nhiều tình tiết y có thể đọc thuộc làu làu. Nếu là mấy quyển y viết ra sau này thì.....y có nhớ nhân vật bên trong hay không đã là một vấn đề rồi.<br> Cố Bạch thích thần du trong khi mặt không chút thay đổi bởi nó hoàn toàn không tổn hại khí chất bên ngoài nhưng dù lừa được người ngoài nhưng không thể gạt Kỳ Quan Duệ.<br> Kỳ Quan Duệ phát hiện từ sau khi hai dã nam nhân này đi vào, biểu tình của Cố Bạch có chút hoảng hốt, thậm chí ánh mắt còn dán lên người bọn họ....<br> Hai người này có gì đặc biệt sao? Ánh mắt Kỳ Quan Duệ trầm xuống.<br> Cố Bạch hoàn toàn không biết Cố Tiểu Sơn nhà y nghĩ cái gì, y chỉ cảm khái vì lần đầu gặp tiểu đệ của nhân vật chính biến thái mà thôi nhưng quyết định vẫn là rời xa bọn họ.<br> Tuy rằng tính cách hai gã đó không xấu nhưng mà ..... ha ha.<br> Ngươi cho rằng y sẽ đem bom hẹn giờ tùy thời sẽ đưa tới nhân vật chính đặt bên người sao?<br> Cho dù là 'quân tử chi giao đạm như thủy' cũng không được!<br> Trong nguyên tác, phàm là tiểu đệ/bằng hữu/thân nhân/cấp dưới/nhân tính/cô dì chú bác thậm chí người chỉ có dính líu một chút đến nhân vật chính, không ai không bị nhân vật chính lợi dụng. Như vậy thì sao y có thể cho nhân vật chính cơ hội nhận thức y?<br> Tuyệt đối không thể sơ sẩy biết hay không!<br> Vì thế mới có đoạn đối thoại sau.<br> Trần Nguyên Hạo, \"Tại hạ nghe nói về Tử Xa thành chủ đã lâu, ngưỡng mộ phong thái của thành chủ nên mạo muội tiến đến, hi vọng thàn chủ không trách tội.\"<br> Cố Bạch, \"Ừ.\"<br> Nói, nói nữa đi, tưởng rằng ca sẽ mắc mưu sao?<br> Trần Nguyên Hạo, \"Thành chủ cũng là người tới báo danh, tại hạ bất tài nên mặt dày muốn lôi kéo quan hệ bới thành chủ, nếu là có gì sai lầm thỉnh thành chủ lượng thứ.\"<br> Cố Bạch, \"À.\"<br> Che chở cái beep, đừng nghĩ lão tử cái gì cũng không biết. Mẹ nó, phàm là Võ quân không quá hai lăm tuổi là có thể dễ dàng có danh ngạch, một Võ quân như ngươi sợ cái lông.<br> Trần Nguyên Hạo, \"Nhưng nghĩ đến tư chất của tại hạ thì cũng không quá khó khăn.\"<br> Cố Bạch, \"Ừ.\"<br> Đây không phải là chuyện vô nghĩa sao, nói, nói nữa ca cũng sẽ không tin ngươi!<br> Trần Nguyên Hạo, \"Không biết thành chủ có biết hay không nhưng trong nội viện...cũng không được yên bình cho lắm.\"<br> Cố Bạch, \"Biết.\"<br> Ngươi không phải định nói là nội tình rất sâu để ca trở thành bằng hữu giúp ngươi sao? Ca mới không tùy tiện hứa hẹn đâu, hừ!<br> Trần Nguyên Hạo, \"Blablabla....\"<br> Cố Bạch, \"Ừ.\"<br> Trải qua một canh giờ trò chuyện, Trần Nguyên Hạo nhuận hầu uống hết năm bình trà.<br> Kỳ Quan Duệ mỉm cười, trà kia là ta pha.<br> Tuy rằng không động tay chân gì nhiều nhưng hắn trời sinh có độc tố, thả một ít vào thì chết ai.<br> Độc tố cũng không phải là để giết người, hơn nữa cơ bản là không ai phát hiện, cũng không đem đến tổn hại gì cho cơ thể.<br> Duy chỉ có một điểm không tốt là hành tung của người nhiễm độc từ nay về sau sẽ tránh không thoát được người hạ độc.<br> Mặc kệ thế nào thì trực giác cho hắn biết hai người kia hữu dụng.<br> Hơn nữa....<br> Kỳ Quan Duệ nhìn cái gáy của người nọ, đồng tử càng ngày càng tối.<br> Bọn họ nói chuyện vui vẻ với Tử Xa Thư Bạch khiến hắn chán ghét.<br> Cố Bạch vẫn mặt than, chỉ trả lời một tiếng nhưng tuyệt đối không mất khí tiết lễ nghĩa.<br> Qua thời gian trò chuyện, Trần Nguyên Hạo tựa như đã hiểu nên cũng kéo Cừu Đồ đứng dậy cáo từ.<br> Ánh mắt Cố Bạch quỷ dị nhìn bàn tay Trần Nguyên Hạo đang nắm lấy tay Cừu Đồ, trong lòng một đám cơ lão chạy như điên.<br> Nhưng y cũng nhanh chóng tỉnh lại, cảm thấy tư tưởng của mình quá xấu xa.<br> Hai người kia là quan hệ gì ai có thể hiểu hơn tác giả là y?<br> Cho dù viết có chút ái muội nhưng vẫn là huynh đệ tình thâm a con mẹ nó!<br> Trần Nguyên Hạo đi được vài bước quả nhiên buông tay, Cừu Đồ cũng rất tự nhiên.<br> Cố Bạch yên lặng gật đầu, nam nhân thôi, dù nằm trên giường ngủ chung cũng không có một mao tiền liên hệ với cơ lão!<br> Ngay sau đó, Cố Bạch chặn bàn tay Kỳ Quan Duệ không ngừng mát xa cho y, nói, \"Tiểu Sơn, thay ta tiễn khách.\"<br> Tuy rằng không đáp ứng cái gì nhưng cũng không thể quá cứng rắn, nếu không đợi sau khi bọn họ trở thành tiểu đệ của nhân vật chính mà châm ngòi khiến nhân vật chính muốn đổi khẩu vị thì y xử lý thế nào? Hỗn Nguyên Võ thể của y cũng là cực phẩm a.<br> Nói không chừng hương vị còn rất ngon!<br> Cho nên y cũng không thể bất cận nhân tình để người đi như thế được, cũng không thể tự mình đưa vì quá thân mật.<br> Như vậy để Cố Tiểu Sơn đi thay một chuyến là tốt nhất.<br> Hộ vệ bên người nha....tin tưởng Tiểu Sơn nhất định nguyện ý.<br> Kỳ Quan Duệ quả nhiên cũng không ngoài ý muốn.<br> Tuy hắn không biết vì sao Tử Xa Thư Bạch lại cự tuyệt hai người có tiềm lực như vậy nhưng hắn lại rất vui vẻ.<br> Không nghi ngờ gì nữa, hắn cực kì thích cá tính của Tử Xa Thư Bạch.<br> Cao cao tại thường, không để ai tiếp cận....trừ bỏ hắn.<br> Trừ bỏ Kỳ Quan Duệ.<br> Trấn định tiễn hai người ra cửa, Kỳ Quan Duệ cười như gió xuân, \"Thành chủ xưa nay ít lời, tâm tư chỉ có võ đạo nên nếu có gì chậm trễ mong hai vị thứ lỗi.\"<br> Trần Nguyên Hạo lắc lư chiết phiến, tùy ý nói, \"Tính tình thành chủ thẳng thắn, là một chính nhân quân tử khiến ta kính ngưỡng không kịp, sao có thể oán hận? Chỉ mong thành chủ không ghét bỏ ta quấy rầy mới đúng.\"<br> Nụ cười của Kỳ Quan Duệ càng ôn nhu, \"Thành chủ đương nhiên....sẽ không ghét bỏ.\"<br> Hai tay hắn chắp sau lưng, mười ngón tay yên lặng siết chặt.<br> Chỉ tiếc đau đớn này hình như không đủ.<br> Nếu không thì sao áp lực thô bạo trong lòng hắn càng ngày càng sôi trào như vậy?<br> Sau khi đưa tiễn, hai bên mỗi người một ngả.<br> Kỳ Quan Duệ bước nhanh, mãi cho đến khi vào phòng nhìn thấy Cố Bạch lạnh lùng ngồi đó, lệ khí sôi trào mới áp xuống.<br> Mà Trần Nguyên Hạo và Cừu Đồ đã đi tương đối xa.<br> Thần tình Trần Nguyên Hạo từ bất kham chuyển thành nghiêm nghị, \"Cừu Đồ, ngươi thấy thế nào?\"<br> Lúc này Cừu Đồ lại không tranh cãi với gã mà trực tiếp nói, \"Thâm tàng bất lộ.\"<br> r<br> "]