["<br>","<br>Cố Bạch tỉnh lại lần thứ hai, cảm giác đầu tiên là từ cổ đến chân đều bị một cơ thể quang lõa quấn lấy, có chút thoải mái nhưng cũng có chút trói buộc, trên vai nằng nặng, trên má cũng có nhiệt khí ấm áp thổi tới.<br><br>Y mở mắt, phát hiện cái đầu của Kỳ Quan Duệ đang vùi vào gáy mình.<br><br>Xem ra Kỳ Quan Duệ còn đang ngủ say.<br><br>Cố Bạch đầu tiên cứng người, sau đó mới phản ứng.<br><br>Lão tử bây giờ cóc sợ biếи ŧɦái nhà ngươi tỉnh hay chưa nữa đâu há.<br><br>Vì thế y đẩy cái đầu kia ra, nhưng mới đẩy một chút đã nghe Kỳ Quan Duệ nói: “Ca ca, chào buổi sáng.<br><br>”<br>Cố Bạch không đáp lại, tiếp tục đẩy.<br><br>Kỳ Quan Duệ thành thật bỏ đầu bỏ tay chân ra khỏi người y, nghiêng đầu nhìn Cố Bạch cười.<br><br>…Đâu ra ngoan thế?<br>Cố Bạch cứng ngắc một giây, nhưng sau khi thấy trên cổ tay Kỳ Quan Duệ còn hai cái vòng đang lắc lư lắc lư, liền yên lòng.<br><br>Anh, đây, mới, không, sợ, mi!<br>Kỳ Quan Duệ cười nói: “Ca ca không sợ em?”<br>Cố Bạch theo phản xạ có điều kiện suýt nữa mở miệng.<br><br>Đã nói không sợ rồi còn hỏi cái gì!<br>May mà nghẹn về kịp.<br><br>Y nhận ra, biếи ŧɦái chết tiệt này hẳn là đang… xuống nước đi.<br><br>Cố Bạch đứng lên, chuẩn bị cao quý lãnh diễm mặc quần áo.<br><br>Vừa mới cúi người định lấy áσ ɭóŧ may riêng cho mình ra, chất lỏng dinh dính phía sau liền theo đùi chảy xuống…<br>Mẹ nó! Quên xử lý!<br>Trước kia đều là trong lúc ngủ được tên kia lấy ra, nhưng lần này hắn cũng mới tỉnh lại, hiển nhiên là chưa kịp làm.<br><br> <br>Thật là khó chịu mà!<br>Kỳ Quan Duệ cũng đứng lên, hoàn toàn thoải mái khoe hàng trước mặt Cố Bạch: “Hay để em giúp ca ca?”<br>Cố Bạch: “…Không cần.<br><br>”<br>Y nói xong liền tùy tiện khoác một tấm áo, trực tiếp đi tới phòng tắm bên cạnh.<br><br>Muốn hỏi tại sao lại có phòng tắm dưới này hả? Cho dù là bế quan x ngày x tháng x năm, không được tắm rửa y cũng không luyện công được<br>Nhìn theo Cố Bạch đi vào phòng tắm, Kỳ Quan Duệ chậm rãi đi về giường, mặc lại quần áo cũ.<br><br>Hắn nhìn hai cái vòng trên cổ tay mình, cười cười.<br><br>Tử Xa Thư Bạch này… thật thú vị.<br><br>Kỳ Quan Duệ thực sự không ngờ mình sẽ lột da sớm như vậy, nhưng hắn cũng không mất đi ý thức nhanh như thế.<br><br>Mấy ngày trước hắn cả ngày đều ngủ… thật ra là giả vờ thôi.<br><br>Hắn đúng là rất khó chịu, rất buồn ngủ, nhưng hắn làm sao có thể trong lúc cả thành đều muốn vây gϊếŧ mình mà buông xuống cảnh giác dễ dàng thế?<br>Hơn nữa, hắn cũng muốn thừa cơ khiến Tử Xa Thư Bạch biết thân phận thật sự của hắn.<br><br>Hắn đã tính cho y biết lâu rồi.<br><br>Đúng vậy, sau lần ở Hoa Triêu Thành dùng bạo lực cầm tù chiếm đoạt Tử Xa Thư Bạch, tâm tình Kỳ Quan Duệ vẫn luôn thấp thỏm.<br><br>Tử Xa Thư Bạch phản ứng rất kỳ lạ — — hắn đương nhiên không thấy y hận hay chán ghét gì hắn, nhưng biểu hiện như vậy cũng thực sự khiến người không thể yên lòng.<br><br>Hắn hy vọng Tử Xa Thư Bạch từ trong tiềm thức vẫn có tình cảm với hắn nên chỉ tạm thời giận dỗi mà thôi, nhưng cùng lúc đó hắn lại lo lắng liệu thành chủ Thiên Đô Thành có làm giống hắn trước đây, giấu tài rồi bất ngờ quật khởi?<br>Kỳ Quan Duệ hy vọng là cái thứ nhất.<br><br>Cho nên, hắn muốn lợi dụng một cơ hội nào đó, thấy được suy nghĩ thực sự của Tử Xa Thư Bạch.<br><br>Không thể nghi ngờ, cái đại hội Đồ Mãng ngu xuẩn kia đúng là cơ hội.<br><br>Kế hoạch rất thuận lợi tiến hành, Kỳ Quan Duệ vốn định giả vờ trọng thương rồi hiện nguyên hình, nhưng kỳ lột da bất ngờ tới lại khiến biểu hiện của hắn càng thật hơn.<br><br>Lấy sự sắc bén của Tử Xa Thư Bạch, từ lúc trên người hắn xuất hiện vảy, chắc chắn y đã đoán ra được.<br><br>Vậy… y sẽ làm như thế nào?<br>Hắn đã nghĩ nếu Tử Xa Thư Bạch trực tiếp báo tin cho đám người bên ngoài kia — — hắn sẽ dùng thủ đoạn triệt để giam cầm chiếm đoạt y.<br><br>Hắn cũng đã nghĩ Tử Xa Thư Bạch sẽ ném hắn ở đó tự sinh tự diệt, sau đó tìm chìa khóa chạy thoát — — hắn thậm chí còn cố ý giắt chìa khóa ở nơi dễ nhìn thấy.<br><br>Ở sâu trong lòng hắn thực ra cũng mong chờ Tử Xa Thư Bạch sẽ không ghê tởm hình rắn của hắn, tìm một địa phương bí mật giấu hắn đi sau đó tìm nơi trú ẩn.<br><br>Nhưng Kỳ Quan Duệ cũng hiểu, hai tình huống đầu tiên càng có khả năng hơn.<br><br>Cho dù Tử Xa Thư Bạch sẽ vì thương tiếc “tiểu Cố Sơn” mà không hận hắn, nhưng biết “tiểu Cố Sơn” thực ra là một con quái vật ăn thịt người, y hẳn sẽ không thể dễ dàng tha thứ… Cho dù trên đời có những người mang theo huyết mạch thức tỉnh, nhưng không ai giống như bản thể của Thôn Thiên Huyền Mãng đáng sợ như vậy.<br><br>Kỳ Quan Duệ cũng biết quyết định lộ thân phận của mình có chút hấp tấp.<br><br>Nhưng hắn… không thể nhẫn nại nữa.<br><br>Hắn có thể ép chính mình dùng ngoại hình con người ở chung với Tử Xa Thư Bạch, nhưng hắn thật sự không thể chịu được việc lừa dối Tử Xa Thư Bạch suốt đời.<br><br>Hắn không thể giấu cả đời… Hắn muốn cướp lấy toàn bộ Tử Xa Thư Bạch!<br>Hoặc là thành công, hoặc là giam cầm.<br><br>Sau đó, Tử Xa Thư Bạch quả nhiên giống như Kỳ Quan Duệ nghĩ, tìm được chìa khóa, cởi bỏ xiềng xích cấm võ huyền thiết.<br><br>Tâm Kỳ Quan Duệ không ngừng chìm xuống càng sâu.<br><br>Hắn đã chuẩn bị tâm lý phản ứng lại.<br><br>Nhưng sau đó, biểu hiện của Tử Xa Thư Bạch lại nằm ngoài dự kiến của Kỳ Quan Duệ.<br><br>Tử Xa Thư Bạch cư nhiên đem hắn về Thiên Đô Thành!<br>Đây không thể nghi ngờ là viễn tưởng tốt nhất mà Kỳ Quan Duệ không dám vọng tưởng!<br>Tử Xa Thư Bạch muốn tự do, nhưng khi y đã có được tự do, cho dù nhìn thấy mặt khủng khϊếp của hắn, vẫn không vứt bỏ hắn.<br><br><br>Không vứt bỏ…<br>Nội tâm Kỳ Quan Duệ rung chuyển không thôi.<br><br>Tử Xa Thư Bạch… đang bảo vệ hắn?<br>Y dưới tình huống như vậy vẫn chọn bảo vệ hắn!<br>Rất nhanh, Kỳ Quan Duệ phát hiện mình bị đưa vào một diễn võ trường rất lớn dưới lòng đất.<br><br>Chỉ có hắn và Tử Xa Thư Bạch.<br><br>Hắn lúc này mới chân chính mất đi ý thức, hắn biết mình sẽ biến thành bản thể khổng lồ, nhưng hắn cũng tin tưởng, cho dù chỉ còn bản năng, hắn cũng sẽ không thương tổn Tử Xa Thư Bạch.<br><br>Sau đó, dục niệm khô nóng khống chế thân thể hắn, Kỳ Quan Duệ trong mơ hồ biết mình đòi lấy rất nhiều từ Tử Xa Thư Bạch.<br><br>Quả nhiên khi hắn rốt cục thanh tỉnh, liền phát hiện Tử Xa Thư Bạch đang yên giấc giữa thân rắn.<br><br>Tâm Kỳ Quan Duệ vốn bị huyết mạch làm xao động, giờ phút ấy lại bình thản xuống.<br><br>Hắn phát hiện Tử Xa Thư Bạch sắp tỉnh.<br><br>Kỳ Quan Duệ tập tức hóa thành hình người, giả vờ còn ngủ.<br><br>Sau đó, hắn cảm giác trên tay mình bị khóa lại.<br><br>Tử Xa Thư Bạch dùng cấm võ huyền thiết khóa hai cổ tay của hắn.<br><br>Lúc đó, vui sướng vừa dâng trào trong lòng lại bị một xô nước lạnh dội thẳng vào.<br><br>Bao nhiêu vui vẻ hạnh phúc liền biến mất.<br><br>Tử Xa Thư Bạch không giao hắn ra, nhưng hình như cũng không thật lòng bảo vệ hắn.<br><br>Sau khi tiêu hao chút sức lực cuối cùng, Tử Xa Thư Bạch tiếp tục rơi vào giấc ngủ, mà Kỳ Quan Duệ lại mở mắt ra.<br><br>Sau khi lột da, cấp bậc của hắn đã đột phá Võ Vương cao cấp, đạt tới Võ Đế.<br><br>Xiềng xích cấm võ huyền thiết không còn tác dụng với hắn nữa.<br><br>Kỳ Quan Duệ nhìn chằm chằm khuôn mặt của Tử Xa Thư Bạch thật lâu, lần đầu tiên hắn thấy do dự như thế.<br><br>Hắn oán hận bản thân mình ôm hy vọng viển vông, lại nhịn không được mà tiếp tục ôm hy vọng.<br><br>Cuối cùng, hắn quyết định cứ yên lặng theo dõi tình huống.<br><br>Hắn muốn xem thử, Tử Xa Thư Bạch đối đãi hắn như thế nào.<br><br>Nếu… nếu…<br>Cho dù xảy ra chuyện gì, lại giam cầm y thêm lần nữa cũng không muộn.<br><br>Cố Bạch tắm rửa xong, thay một bộ quần áo sạch sẽ đi ra, liền thấy Kỳ Quan Duệ đang ngẩn người.<br><br>Y thật khoái chí.<br><br>Ha ha ha ngươi đồ biếи ŧɦái chết tiệt bị khóa lại không làm gì được phải không, đáng đời!<br>Kỳ Quan Duệ nghe thấy động tĩnh liền nhìn qua, sắc bén phát hiện trong mắt Cố Bạch lóe lên ý cười.<br><br>Tử Xa Thư Bạch đang vui vẻ?<br>Khóa được mình lại… y rất vui vẻ sao?<br>Ngữ khí Kỳ Quan Duệ thực ôn nhu: “Ca ca, anh thật sự không sợ em sao? Huyết mạch thức tỉnh của em…”<br>Cố Bạch hất mớ tóc ướt sũng, ném cái khăn qua.<br><br>Kỳ Quan Duệ nghiêng đầu: “Ca ca?”<br>Cố Bạch: “Lau tóc cho anh.<br><br>”<br>Kỳ Quan Duệ “A” một tiếng, rồi thành thành thật thật lau tóc cho Cố Bạch.<br><br>Cố Bạch nheo mắt lại, cảm thấy được biếи ŧɦái phục vụ thực thích.<br><br>Nhóc con, anh đây sợ mi chỗ nào hả?<br>Cho rằng mình đã khóa võ khí của biếи ŧɦái lại rồi, Cố Bạch có thể nói là không còn sợ gì nữa.<br><br> <br>Cấm võ huyền thiết có thể giam cầm võ khí, biếи ŧɦái nhiều nhất cũng chỉ có thể biến chân thành đuôi, muốn biến đầu thành đầu rắn nuốt y hả? Nằm mơ!<br>Hơn nữa chỉ cần trên người bị khóa, cho dù chân có thể dùng võ khí, cũng không dùng hết khả năng được.<br><br>Biếи ŧɦái nếu muốn biến thành đuôi rắn, chắc chỉ có thể biến được một chút, lại biến trở về, biến một chút, lại biến trở về.<br><br>Có gì đáng sợ?<br>Cố Bạch thực sảng khoái để Kỳ Quan Duệ lau khô tóc, liền chỉ chỉ chân: “Xoa bóp.<br><br>”<br>Kỳ Quan Duệ nâng chân y lên, thành thật bóp chân.<br><br>Bóp xong chân, Cố Bạch lại chỉ chỉ vai: “Xoa bóp.<br><br>”<br>Kỳ Quan Duệ lại xoa bóp bả vai cho y.<br><br>Bóp xong vai Cố Bạch kêu hắn đấm lưng, đấm lưng xong đến mát xa toàn thân, mát xa toàn thân xong, Cố Bạch lại khoái chí.<br><br>Bởi vị Kỳ Quan Duệ lại cứng.<br><br>Cố Bạch: “…”<br>Đồ rắn dâʍ dê!<br>Trước đây y đương nhiên không có cách đối phó, nhưng bây giờ hả…<br>Kỳ Quan Duệ rướn người qua, cọ cọ mặt Cố Bạch: “Ca ca…”<br>Cố Bạch một bàn tay đẩy mặt hắn ra: “Không được.<br><br>”<br>Kỳ Quan Duệ ủ rũ.<br><br>Cố Bạch nhìn bộ dáng tiều tụy của Kỳ Quan Duệ, vừa lòng ngồi xuống luyện công.<br><br>Ha ha, đáng đời mi vừa rồi làm lão tử mệt chết!<br>Đừng tưởng bây giờ lão tử không cho ngươi làm lại để ngươi đi tìm em gái!<br>Nghẹn chết đi nghẹn chết luôn đi ha ha ha!<br>Hôm sau, Cố Bạch cuối cùng cũng mở cửa diễn võ trường dưới lòng đất, để quản gia đưa nguyên liệu nấu ăn vào, bắt đầu chuỗi ngày đàn áp biếи ŧɦái.<br><br>Bắt biếи ŧɦái nấu nước, chải đầu, rửa chân, bưng trà rót nước cho y…<br>Bắt biếи ŧɦái nấu cơm, quét phòng, giặt đồ phơi đồ cho y…<br>Bắt biếи ŧɦái mát xa toàn thân xong cứng lên thì đuổi hắn ra một bên nghẹn chơi…<br>Bắt biếи ŧɦái…<br>Tóm lại, mọi việc đều dừa cho biếи ŧɦái làm.<br><br>Hơn nữa y còn săm soi quần áo giặt chưa sạch cơm nấu không ngon nước nấu không đủ nóng mát xa không thoải mái các loại.<br><br>Kỳ Quan Duệ mỗi ngày bị sai đến sai đi, nhưng hắn lại có vẻ buông lỏng tâm tình, vui vẻ chịu mệt nhọc.<br><br>Cho dù ngày đầu tiên ủ rũ một tí, đến hôm sau liền đổi thành nét mặt tỏa sáng.<br><br>Khiến Cố Bạch phi thường không có cảm giác thành tựu.<br><br>Đến một hôm các tử sĩ Hạo Dương Thành đến chỗ Cố Bạch xin ý kiến xử lý sự vụ, nhìn thấy Kỳ Quan Duệ bận rộn lại cư nhiên không cảm thấy kỳ quái chỗ nào, Cố Bạch mới bỗng nhiên nhận ra có gì đó sai sai.<br><br>Y cẩn thận suy nghĩ một lúc lâu, rốt cuộc xanh mặt ngộ ra.<br><br>Móaaaa!<br>Y vẫn tưởng mình đang tra tấn biếи ŧɦái! Nhưng mấy việc kia không phải trước đây biếи ŧɦái vẫn làm sao!<br>Khác nhau chỉ ở chỗ, trước kia y không cần ra lệnh, biếи ŧɦái cũng đã làm xong rồi mà thôi….<br><br>"]