[" <br> Võ đài ở học viện Kình Thiên cực kì rộng lớn, theo như quy củ của học viện thì đó là do cổ vũ học viên luận võ tăng thực lực.<br><br> Vì nhiều người bản lãnh nhỏ mà huênh hoang đi khiêu chiến người khác nhận lấy hậu quả không lường được nên quản lý chuyên môn phụ trách võ đài cực kì nghiêm khắc.<br> Hiện giờ ông cũng đang dài mặt nhìn hai người, \"Các ngươi ai muốn ký giấy sinh tử?\"<br> Cố Bạch mặt than nâng tay chỉ thanh niên đối diện mình.<br> Y biết người đặt ra nguyên tắc này trong nguyên tác chính là Hồ lão, quả nhiên chỉ cần nhân vật chính chưa xuất hiện thì nguyên tắc này của Hồ lão trước sau vẫn vững như thạch bàn.<br> Trừ nhân vật chính có quang hoàn cư xử nho nhã lễ độ cộng thêm tìm được nhược điểm của lão đầu này nên mới qua cửa còn những người khác dám ký giấy sinh tử.....Cố Bạch tỏ vẻ đó chỉ là một đám não tàn.<br> Cố Bạch cao quý lãnh diễm quét mắt nhìn thanh niên bị Hồ lão giáo huấn mồ hôi lạnh chảy ròng ròng, yên lặng nhìn trời.<br> Dù sao cũng không phải chuyện của y.<br> Hồ lão, \"Thân là học trưởng, chẳng những không dụng tâm luyện võ, ngược lại còn khó dễ học đệ, đáng xấu hổ!\"<br> Thanh niên, \"Vâng vâng vâng....\"<br> Hồ lão, \"Học viện Kình Thiên cho các ngươi tài nguyên phong phúc, ngươi chẳng những không biết tiến bộ mà còn diễu võ dương oai đi tranh giành tình nhân, đáng giận!\"<br> Thanh niên, \"Vâng vâng vâng......Vâng vâng vâng.....\"<br> Hồ lão, \"Người luyện võ cần tính tình kiên cường nhưng không phải là hở ra một cái là tranh đấu ngươi chết ta sống! Luận bàn thì được nhưng sao có thể xem thường tính mạng! Đáng giận!\"<br> Thanh niên. \"Vâng vâng vâng.....Đúng thế.....Vâng.\"<br> Cố Bạch mặt vô biểu tình nhìn não tàn bị giáo huấn xám mặt mày, nội tâm cực kì dễ chịu.<br> Ca mới không nói lão nhân này kì thực là một cái ăn hóa đâu.<br> Ha ha, ca mới không nói cho các ngươi biết là nhân vật chính dùng chim sẻ nướng để mua chuộc lão đầu này đâu!<br> Phàm nhân ngu xuẩn sao có thể hiểu được tinh túy của tương phản manh, sao có thể thành công như nhân vật chính a ╮[╯▽╰]╭<br> Một lần giáo huấn kéo dài hai giờ.<br> Thanh niên bị hắt đầy máu chó đứng không dám nhúc nhích, nước miếng Hồ lão tung bay, cuồn cuộn không ngừng.<br> Lúc này có người chạm vào vai Cố Bạch.<br> Cố Bạch không cần quay lại cũng biết là ai, trừ bỏ Cố Tiểu Sơn, ai có thể tiếp cận mà y không cảnh giác?<br> Quả nhiên thanh âm vang đến, \"Ca ca, sao hôm nay lại muộn như vậy?\"<br> Cố Bạch nhìn Kỳ Quan Duệ vừa đi tới, nói, \"Bị người chặn đường.\"<br> Ánh mắt Kỳ Quan Duệ híp lại, hắn chỉ thanh niên phía trước, \"Là gã?\"<br> Cố Bạch gật đầu, \"Gã khiêu chiến ta.\"<br> Kỳ Quan Duệ cười nói, \"Người này ta chưa thấy qua, hẳn là khi nãy mới tới, đây là học trưởng của ca ca?\"<br> Cố Bạch 'Ừ' một tiếng.<br> Kỳ Quan Duệ nói, \"Người học võ cường giả vi tôn, luận bàn một chút không sao. Nhưng sao gã lại.....\"<br> Cố Bạch nói, \"Gã muốn kí giấy sinh tử.\"<br> Nụ cười của Kỳ Quan Duệ cứng đờ, \".....Giấy sinh tử?\"<br> Cố Bạch, \"Không ký được.\"<br> Khả năng quan sát và thấu hiểu của Kỳ Quan Duệ cực kì nhạy bén, sau khi nói với Cố Bạch hai câu, lại thấy màn giáo huấn kia đã nhanh chóng phán đoán ra đại khái sự việc.<br> Hắn thoáng lui về sau một bước, nghiêng mặt. Khuôn mặt có chút vặn vẹo nhưng khi Cố Bạch nhìn lại thì đã khôi phục tươi cười, \"Vị học trưởng này rất tùy hứng, tính tình như vậy.....dễ gặp nguy hiểm.<br> Cố Bạch lại gật gật đầu.<br> Tiểu tử nhà ngươi nói không sai, không chỉ gặp nguy hiểm mà còn thường là kẻ chết nhanh nhất đấy!<br> Cố Tiểu Sơn, lời nói của ngươi còn uyển chuyển chán.<br> Vì thế hai người ngươi một câu ta một câu bắt đầu nói chuyện phiếm – đương nhiên Kỳ Quan Duệ nói còn Cố Bạch chủ yếu là nghe.<br> Mà bối cảnh bên cạnh là thanh niên kia thì cực kì khổ bức khiến cho bức tranh trở nên sinh động, cụ thể và hoạt bát hơn.<br> Bởi vì ban đầu nơi này có người muốn quyết đấu nên người vây xem cũng không thiếu.<br> Sau đó thanh niên bị lão đầu giáo huấn, tràng cảnh này rất vui tai vui mắt nên người qua đường cũng nhịn không được phải ghé mắt.<br> - Nhóm võ nhân cũng rất bát quái, đặc biệt là khi nhìn thấy kẻ bình thường hay kiêu ngạo như khổng tước giờ gặp xui xẻo thì càng sung sướng khi người gặp họa.<br> Thanh niên cảm giác thật sỉ nhục, nhất là phát hiện ra người bị giáo huấn chỉ có gã thì mặt càng đỏ hơn.<br> Giấy sinh tử! Nhất định phải kí giấy sinh tử! Lão tử muốn làm thịt y ngao ngao!<br> Sau đó gã lại bị gọi giật lại, bị mắng vì tội 'thái độ không hợp cách', tiếp tục bị vây xem.<br> Quần chúng vây xem đứng khá xa, thậm chí còn đứng thành từng nhóm bàn tán cực kì vui vẻ.<br> Mà một người có chiều cao khá siêu việt so với người khác, dáng người diện mạo không sai, khí độ cũng rất tốt đang cười làm lành với một cô nương váy hồng.<br> Cô nương váy hồng đầy mặt 'không vui', vung roi 'ba ba ba' xuống đất.<br> Nam tử trẻ tuổi có lẽ thích loại hình này nên cô nương kia càng hung dữ gã lại càng thích lấy lòng.<br> Cô nương váy hồng rất tức giận, \"Cái tên ngu xuẩn, ngay cả việc nhỏ cũng làm không tốt! Người bên cạnh ngươi sao lại phế vậy như vậy!\"<br> Nam tử trẻ tuổi cười, \"Đừng nóng, là ta suy nghĩ không chu đáo. Chờ ta tìm hiểu được sở thích của Hồ chấp sự thì lại sai Quách Khánh đi hạ giấy sinh tử với Tử Xa Thư Bạch.\"<br> Cô nương váy hồng tiếp tục vung roi 'ba ba ba' lên mặt đất, \"Ta muốn lập tức khiến Tử Xa Thư Bạch đẹp mặt! Còn có tên nô tài bên người y nữa! Đều phải chết! Chết hết đi!\"<br> Nam tử trẻ tuổi lại trấn an, \"Được được được, đều nghe lời ngươi.\"<br> Cô nương váy hồng, \"Ta muốn lập tức! Ngay lập tức!\"<br> Nam tử trẻ tuổi, \"Ta sẽ sai thủ hạ đi xử lý....\"<br> Hai mặt đối lập hung hãn và ân cần như vậy trong mắt quần chúng nam tử kia vô cùng thê thảm.<br> Cho dù cô nương kia có xinh đẹp cỡ nào đi chăng nữa thì cá tính cũng khiến cho người ta ăn không tiêu.<br> Diễm phúc như vậy người bình thường tiêu thụ không nổi.<br> Vì thế tiểu đệ xung quanh buồn khổ khi bị cô nương váy hồng đánh sai chiếm được sự đồng tình lớn lao của người qua đường.<br> Các tiểu đệ: Lão đại thích nàng, chúng ta có biện pháp nào sao? Con mẹ nó!<br> Ngẫu nhiên bị đánh sai thì thôi đi....Hi vọng bệnh mắt của lão đại sớm khỏi!<br> Ngay khi bên này đang thương lượng âm mưu thì bên kia, Hồ lão rốt cuộc đã nói xong bài giáo huấn của mình.<br> Thanh niên tên Quách Khánh khuôn mặt hết xanh lại đen, tựa như bị trúng độc, đứng thêm một lát nữa chắc nằm luôn.<br> Gã run run rẩy rẩy hành lễ rồi xoay người đi thẳng, căn bản không dám nhìn Tử Xa Thư Bạch thêm một lần nào nữa.<br> - Ngươi hỏi việc khiêu chiến xử lý thế nào?<br> Thanh niên tên Quách Khánh tỏ vẻ, gã về tắm rửa đi ngủ trước đã.<br> Cố Bạch thấy thế không khỏi cảm thán trong lòng.<br> Thật may mắn là chấp sự ra tay trị bệnh thần kinh cho thanh niên não tàn, nếu không cùng đối thủ đồng cấp đánh nhau y sẽ không tránh được chuyện bẩn quần áo.<br> Chuyện này rất tổn hại hình tượng a.<br> Yên lặng tặng Hồ lão một like, Cố Bạch xoay người cùng Kỳ Quan Duệ trở về.<br> Chỉ để lại bóng dáng cao ngất và truyền thuyết không chiến mà hàng phục đối thủ.<br> Trở lại trong viện, Cố Bạch ngay lập tức vào dục phòng (phòng tắm) thay quần áo.<br> Nói đùa, đứng ở bên ngoài lâu như vậy quần áo đã bị ô uế, thay quần áo một ngày ba lượt là chuyện tất yếu a!<br> Nếu không thì rớt mất hình tượng cao lĩnh chi hoa thì phải làm sao?<br> Nhanh chóng tắm rửa, Cố Bạch mang theo một thân thủy khí, chân trần ra ngoài.<br> Ngoài ý muốn là trong phòng không có người.<br> .....Đợi đã.<br> Lúc này Tiểu Sơn hẳn nên là đã lấy khăn mặt, sẵn sàng lau tóc và đi giày cho y sao, tuy rằng có hơi buồn nôn một chút nhưng không có người khiến cho lòng cảm thấy không quen a! Mà Tiểu Sơn đi nơi nào rồi?<br> Thị nữ bị bỏ qua yên lặng mở miệng, \"Thành chủ, vừa có người đến, Cố hộ vệ đi tiếp đãi.\"<br> Cố Bạch gật đầu, \"Biết.\"<br> A, hóa ra là khách đền.<br> Tiểu Sơn lại đi đuổi ruồi bọ, là huynh trưởng có lẽ y nên đi ra ngoài xem mới đúng.<br> Cố Bạch vẫn để tóc ướt đi ra ngoài bởi y cũng không định hiện thân.<br> Kết quả vừa nhìn ra lại thấy Kỳ Quan Duệ cùng với một vị cô – nương – áo – vàng.<br> Trên mặt cô nương kia mang theo ý thích thản nhiên, tướng mạo cũng tú lệ đoan chính.<br> Kỳ Quan Duệ đứng sóng vai với nàng, trên mặt mang nụ cười ôn hòa.<br> Cố Bạch 囧 囧<br> ....Không đúng a, đây chẳng lẽ là yêu sớm?<br> Ngẫm lại trong khoảng thời gian này hành vi của Cố Tiểu Sơn rất đúng, nghe nói mỗi khi mình lên lớp, Cố Tiểu Sơn đều chạy không thấy nửa cái bóng, có đôi khi còn về muộn bỏ cơm chiều. Tuy rằng hắn nói là ra ngoài kiểm tra sinh ý nhưng sinh ý cũng không cần kiểm tra mỗi ngày! Càng đừng nói đến chuyện không một ai gặp được hắn. Chuyện này quá kỳ quái!<br> Nếu đem tình cảnh này đặt ở hiện tại.....Mẹ nó, đây chính là yêu sớm a!<br> Nghĩ đến đây, trong lòng Cố Bạch bốc lên cơn giận.<br> Y mất bao công lao [→ cũng không phải ] nuôi lớn Cố Tiểu Sơn là để hắn tán gái sớm sao! Vì tán gái mà còn dám nói dối, không để huynh trưởng như y vào mắt a! Quả nhiên có vợ không cần mẹ [→ cũng không phải ] Đây chính là bệnh chung của nam nhân sao!<br> Đặc biệt khi thấy hai người nói chuyện vui vẻ với nhau, giá trị tức giận của Cố Bạch upmax (tăng đến cực hạn)!<br> Y ê răng.<br> Sau đó mặt không chút thay đổi tiếp tục cắn răng.<br> Thế nhưng tâm tình của Kỳ Quan Duệ cũng không như vậy.<br> Một tháng qua hắn ở ngoài mỗi ngày trừ việc đi quanh các tiệm cơm thì phần nhiều thời gian tìm người để hạ xà cổ.<br> Thế lực của Tử Xa Thư Bạch là của Tử Xa Thư Bạch, Kỳ Quan Duệ biết rõ nếu hắn muốn nắm giữ vận mệnh, muốn lấy được thứ mình muốn thì nhất định phải có năng lực – mặc kệ là của bản thân hay người ngoài.<br> Năng lực bên ngoài của Kỳ Quan Duệ bắt đầu được bồi dưỡng, mà năng lực tự thân cũng tăng lên rất nhanh.<br> Người muốn báo danh ở học viện Kình Thiên nhiều lắm, ôm vận khí lớn nhưng người không đạt tới cũng không thiếu.<br> Đa số sẽ ở lại thành Hạo Dương vài ngày bởi họ không cam lòng trở về ngay.<br> Mà ngay khi họ quay về chính là cơ hội của Kỳ Quan Duệ.<br> Những người này thường đem theo nhiều vật bảo, cùng thường đem theo hộ vệ thực lực không tệ.<br> Sau khi bị Kỳ Quan Duệ chú ý tới, vật bảo đương nhiên sẽ bị hắn cướp đoạt mà những hộ vệ này rồi cũng sẽ về với cát bụi.<br> Dưới tình huống đầy đủ 'thuốc bổ' Kỳ Quan Duệ lại lần nữa thăng cấp Võ quân cao cấp.<br> Vốn sự tình rất thuận lợi nhưng nữ nhân áo vàng này tìm tới cửa lúc chạng vạng khiến Kỳ Quan Duệ rất khó chịu.<br> Hắn vốn tưởng rằng có thể hưởng thụ khí tức của Cố Bạch khi lau tóc cho y, vì sao hắn lại phải ứng phó mấy kẻ không mời mà đến này?<br> 1<br> "]