["<br>","<br>Lời vừa nói ra, Cố Bạch theo phản xạ có điều kiện, lập tức nhìn về phía Kỳ Quan Duệ.<br><br>=口= mắt biếи ŧɦái quả nhiên đỏ lên rồi a a a! Thật đáng sợ!<br>Đỉnh đầu Kỳ Quan Duệ giống như tỏa ra một đống khí đen, tươi cười ôn nhu đến rùng mình.<br><br>Khí đen càng lúc càng nhiều, quả thực muốn hóa thành tầng tầng mây đen!<br>Trong lòng Cố Bạch đốt cho công chúa một ngọn nến.<br><br>Thân mến, cô thật là lanh mồm lanh miệng!<br>Không tìm đường chết sẽ không phải chết mà…<br>Nhân vật chính biếи ŧɦái vẫn tiếp tục hắc hóa rốt cuộc có bao nhiêu lừa đảo vậy!<br>Thấy oán khí nồng đậm của nhân vật chính biếи ŧɦái cứ tràn ra như vậy, Cố Bạch quyết định thật nhanh, nắm chặt tay Kỳ Quan Duệ!<br>Thân mến à, bình tĩnh! Nhanh bình tĩnh!<br>Không cẩn thận bị lộ ra lão tử sẽ phải chết chùm với ngươi đó!<br>Khí đen quanh người Kỳ Quan Duệ lấy tốc độ mắt thường có thể thấy được chui lại vào trong người hắn.<br><br>Trong chớp mắt, đã không còn gì nữa.<br><br>Không gian quanh người hắn vừa rồi như bị vặn vẹo biến đổi cũng lập tức khôi phục bình thường.<br><br>— phía trên thực ra vẫn là Cố Bạch tưởng tượng thôi.<br><br>Thực ra thì, vẻ mặt Kỳ Quan Duệ đã hết khiến người khác rùng mình, tuy rằng vẫn cười, nhưng tươi cười hiển nhiên chân thành hơn nhiều.<br><br>Hắn thấp giọng cười nói: “Ca ca lo lắng cho em?”<br>Cố Bạch mặt không đổi sắc mà liếc hắn một cái, y lúc này đang trong người-tốt-mode, hiểu được biếи ŧɦái đang làm nũng để y hỏi han.<br><br> <br>Y liền hỏi: “Em vì sao nổi giận?”<br>Ánh mắt Kỳ Quan Duệ quả nhiên càng thêm nhu hòa: “Chuyện này, về sau em sẽ sớm nói cho ca ca.<br><br>Chỉ hy vọng đến lúc đó ca ca đừng ghét bỏ em… là được.<br><br>”<br>Cố Bạch tâm tình phức tạp.<br><br>Biếи ŧɦái chết tiệt nhà người thật sự muốn nói cho ta biết?<br>Sau đó y lại cảm thấy có chút rờn rợn.<br><br>Chẳng có nhẽ… biếи ŧɦái muốn nói cho lão tử là để khảo nghiệm lão tử có chạy trốn nữa hay không, hay vẫn tiếp tục cùng với hắn?<br>Loại cảm giác đứng ngồi không yên này…<br>Cũng may Kỳ Quan Duệ bây giờ không tính vờn qua vờn lại Cố Bạch nữa, hắn chỉ nhìn về phía công chúa cao quý đoan trang, trong mắt lướt qua một tia ác ý.<br><br>Khí tràng quá mạnh mẽ của công chúa khiến tất cả mọi người đều nhìn chằm chằm nàng, vì thế không ai phát hiện ra Kỳ Quan Duệ có biểu hiện gì.<br><br>Cố Bạch thở dài.<br><br>Y đã hiểu, hy vọng em gái công chúa này tới cứu vớt y… thật xa vời.<br><br>Nhưng mà! Vẫn còn vô số em gái có thể vùng lên cách mạng!<br>Trường kỳ kháng chiến nhất định thắng lợi!<br>Đại hội Đồ Mãng này tuy rằng cũng rất long trọng, nhưng so với trong phần cuối nguyên tác vẫn còn kém xa.<br><br>Nhân lực tổ chức hội nghị ngay cả thành chủ Hạo Dương Thành cũng không lộ diện, chỉ phái cao thủ dưới cấp Võ Đế ra tiếp đón, mà người tham gia hội nghị, đẳng cấp cao nhất cũng chỉ là Võ Đế thôi.<br><br>Kết quả hội nghị chính là, không gϊếŧ con mãng xà kia, sẽ bắt sống rồi dâng tặng công chúa Thiên Hương.<br><br>Mà công chúa Thiên Hương cũng rất hào phóng hứa hẹn rất nhiều phúc lợi, nếu ai bắt được nó đầu tiên, còn có thể được đề bạt một chức vị gì đó trong triều đình, tóm lại là danh lợi đủ đường.<br><br>Vì thế trong bầu không khí hừng hực quyết tâm chống lại kẻ thù, đại hội kết thúc.<br><br>Sau khi tan, Cố Bạch lại trở về ký túc xá.<br><br>Lúc này tuy đại hội tuy rằng đã đại khái vạch ra chiến lược tiến công phòng thủ, nhưng kế hoạch cụ thể vẫn chưa bàn bạc xong.<br><br>Vậy khi nào sẽ họp bàn tiếp?<br>Cái đó không liên quan đến đám tôm tép như y.<br><br>Những cao thủ cấp Võ Đế cùng Võ Vương dưới danh nghĩa chính mình hoặc môn phái của mình tiếp tục tiến hành mấy lần hội nghị nhỏ nữa, sau khi có kết quả sẽ phổ biến cho những người phía dưới, bọn họ chỉ cần nghe theo là được.<br><br>Về phần bốn người Cố Bạch, hiển nhiên không có tư cách tham gia hội nghị nhỏ này.<br><br>Nhưng Trần Nguyên Hạo lại có thể tranh thủ quan hệ với một ít cao thủ cấp Võ Vương, moi được một ít tin tình báo.<br><br>Cố Bạch ╮(╯▽╰)╭<br>Kế hoạch đều bị biếи ŧɦái biết, mấy người còn làm gì được nữa?<br>Quả nhiên số mệnh toàn thế giới, toàn bộ đều bị biếи ŧɦái nắm trong tay…<br>Mấy ngày kế tiếp, Cố Bạch chứng kiến đầy đủ khả năng của biếи ŧɦái.<br><br>Thời gian biểu của biếи ŧɦái là như vầy:<br>【 buổi sáng 】<br>8 giờ thức dậy sau đó liếm tỉnh Cố Bạch;<br>Kìm nén thú tính thân thân với Cố Bạch 1 tiếng;<br>Đuổi hết đám em gái rồi hầu hạ Cố Bạch ăn sáng 1 tiếng;<br><br>Nghe Trần Nguyên Hạo báo cáo công tác 1 tiếng;<br>Đi ra ngoài dạo một vòng, lúc về một thân huyết khí đi tắm rửa sạch sẽ 1 tiếng;<br>【 buổi chiều 】<br>Lại đuổi em gái rồi hầu hạ Cố Bạch ăn trưa 1 tiếng;<br>Ôm Cố Bạch ngủ trưa 2 tiếng;<br>Luyện tập công phu quyền cước 1 tiếng;<br>Lại đi ra ngoài dạo một vòng, lúc về một thân huyết khí x2 đi tắm rửa sạch sẽ 1 tiếng;<br>【 buổi tối 】<br>Tiếp tục đuổi em gái rồi hầu hạ Cố Bạch ăn cơm chiều 1 tiếng;<br>Nghe Trần Nguyên Hạo báo cáo tổng hợp ngày hôm đó 1 tiếng;<br>Hầu hạ Cố Bạch tắm rửa nhân tiện ở trong phòng tắm đến một lần 2 tiếng;<br>Ôm Cố Bạch lên giường trùm chăn tâm sự 1 tiếng;<br>Nửa đêm chạy ra ngoài x tiếng;<br>Ngồi xuống tiêu hóa công lực x tiếng;<br>Cuối cùng tắm rửa lên giường ôm Cố Bạch tiếp tục ngủ;<br>Sáng hôm sau lại đúng 8 giờ mở mắt.<br><br>Tóm lại một ngày ra ngoài 3 lần, tắm rửa 3 lần, đi săn thức ăn 3 lần.<br><br>Thực lực của Kỳ Quan Duệ vèo vèo vèo phóng như bay.<br><br>Trong nửa tháng ngắn ngủn, từ Võ Vương sơ cấp thăng lên 2 cấp, trở thành Võ Vương cao cấp.<br><br>Cố Bạch =皿=<br>Hâm mộ ghen tỵ hận! Cho dù là tự tay lão tử viết ra vẫn phải hâm mộ ghen tỵ hận!<br>Cùng lúc đó, bên ngoài bắt đầu điên cuồng truyền ra đủ loại truyền thuyết về mãng xà:<br>Nghe nói con mãng xà khổng lồ đó ăn thịt người, một hơi có thể nuốt vào trăm người → Đây là sự thật nhưng hiện giờ Kỳ Quan Duệ chưa làm được;<br>Nghe nói con mãng xà khổng lồ đó vô cùng hung ác, thân thể to như quả núi, hai mắt to như hồ nước, cái đuôi đảo qua một cái có thể san bằng một ngọn núi → đó cũng là sự thật nhưng Kỳ Quan Duệ vẫn chưa làm được;<br>Nghe nói con mãng xà khổng lồ đó mình đồng da sắt đao thương chém không đứt thân thủ nhanh như diện uyển chuyển như gió → cái này thì tương đối chính xác.<br><br>Tóm lại, quần chúng nhân dân sôi nổi tỏ vẻ mãng xà thật thông minh, nửa tháng đã PK rụng hơn năm trăm người nha, cao thủ cấp Võ Quân đều bị dọa đến tè ra quần chạy về nhà méc mẹ đó (gào thét –ing)!<br>Việc dọa người nhất chính là, có rất nhiều Võ Vương tham gia hội nghị bắt đầu mất tích! Hơn nữa hoàn toàn không có ai phát hiện tung tích gì của mãng xà!<br>Bởi vậy đại hội Đồ Mãng ban đầu chật kín người, nhanh chóng chỉ còn lại cao thủ cấp Võ Vương, cùng với một số Võ Đế và công chúa Thiên Hương.<br><br>Không khí càng ngày càng khiến người run sợ…<br>Càng về sau, cao thủ Võ Vương cũng bắt đầu từng người từng người biến mất, ngay cả thi thể cũng không tìm thấy.<br><br>Cao thủ thực lực càng yếu càng nhanh biến mất, cho dù hôm qua còn đứng trong phòng mình, hôm sau cũng sẽ mất tích.<br><br>Cũng không rõ là chuyện gì xảy ra, con mãng xà khổng lồ bọn họ muốn gϊếŧ hại thật giống như quỷ ảnh, khiến nhân thủ phe bọn họ không ngừng hao tổn, không ngừng tàn phá tự tin tràn đầy trước đây của bọn họ… Những võ nhân thực lực hơn người cũng càng ngày càng tiều tụy.<br><br>Đến nước này, bọn họ thậm chí còn không dám rời đi — — bởi vì những người đã rời đi trước đó, khi tra ra lại phát hiện rằng bọn họ căn bản không về đến nơi.<br><br>Chắc chắn cũng đã bị ăn luôn rồi a a a!<br>Trong lúc nhất thời nhân tâm hoảng sợ, những cao thủ kia vốn cao cao tại thượng, tâm tính không kiên định, tu vi vốn là do dùng thuốc mới tăng lên, mỗi ngày một đám người tụ một chỗ run như cầy sấy.<br><br>Đây quả thực là cuộc khủng hoảng vô cùng lớn lan tràn trong Hạo Dương Thành.<br><br>Trong lúc những cuộc tập sát đã lan tràn đến những công tử ca nhi thế gia được gia tộc vất vả bồi dưỡng đến góp vui, trong phủ thành chủ Hạo Dương Thành, công chúa Thiên Hương triệu kiến vài người.<br><br>Phàm là cao thủ cấp Võ Đế, ngoại trừ ba bốn người lưu lại bên ngoài bảo vệ những công tử ca nhi cấp Võ Vương kia, những người khác đều đến.<br><br>Về phần cường giả cấp Võ Vương, chỉ có những người có thân phận quý trọng nhất, lại có liên hệ với công chúa mới có tư cách đến — — được cao thủ cấp Võ Đế tùy thân bảo hộ.<br><br>Trong căn phòng đã tụ tập đầy người, công chúa Thiên Hương ngồi trên một cái ghế dựa lớn, khuôn mặt nghiêm nghị.<br> <br><br>Mọi người trong phòng sắc mặt cũng đều nghiêm túc.<br><br>Một vị cao thủ cấp Võ Đế khom người nói: “Công chúa, từ nay về sau nên hành động như thế nào?”<br>Công chúa Thiên Hương nhẹ nhàng gõ ngón tay trên mặt bạn, đôi mi thanh tú hơi hơi nhướng lên: “Bổn cung chưa từng nghĩ sẽ xuất hiện chuyện ngoài ý muốn như vậy… Con rắn kia lại có uy lực lớn như thế, lại khiến bổn cung thật sự muốn bắt nó.<br><br>”<br>Vị công chúa này tới Hạo Dương Thành, thực ra không phải vì rắn yêu gì đó.<br><br>Trên thực tế, nàng chỉ nghe nói Hạo Dương Thành tổ chức một cái đại hội gì đó, cho rằng vị thành chủ này có tâm tư gây rối, mới đến đây tìm hiểu một chút.<br><br>Hoàng triều tuy có uy thế lớn, nhưng với những thành chủ siêu cấp cường giả chiếm cứ phần lớn tài nguyên, cũng vẫn luôn có phòng bị.<br><br>Hơn nữa Hạo Dương Thành chính là một trong những tòa thành lớn nhất, lại có một tồn tại thanh danh vang xa là Kình Thiên Thư Viện, càng khiến triều đình lo lắng.<br><br>Người bên ngoài tuy không biết, nhưng những người trong hoàng tộc đều biết, thành chủ Hạo Dương Thành cùng viện chủ Kình Thiên Thư Viện chính là anh em ruột tình cảm vô cùng tốt, tuy hai mà một, đều là super boss cấp Võ Thánh!<br>Công chúa Thiên Hương trong triều còn có mấy người anh chị em, đều đang tranh đoạt sủng ái của phụ hoàng, nếu thành chủ Hạo Dương Thành thật sự đang tính toán gì đó, nàng có thể bắt được tin tức cho phụ hoàng, không thể nghi ngờ cũng là công lao to lớn.<br><br>Cho nên nàng liền dẫn theo một đám tâm phúc, cố ý đến đây.<br><br>Trong đại hội Đồ Mãng, công chúa Thiên Hương tỏ thái độ muốn thu sủng vật, vốn là để che mắt.<br><br>Nhưng hiện giờ nàng phát hiện, sự việc này so với trong suy nghĩ của nàng còn khó giải quyết hơn nhiều.<br><br>Những cao thủ cấp Võ Đế kia nghe thấy lời của công chúa Thiên Hương, đều nhíu mày.<br><br>Có người khuyên nhủ: “Công chúa nghĩ lại, con rắn này quá quỳ dị, chỉ sợ không thể bắt sống…”<br>Lại có người nói: “Hơn nữa, công chúa thân thể đáng giá ngàn vàng, tuyệt đối không thể bị xâm phạm, vẫn nên mau chóng trở về hoàng cung mới được.<br><br>”<br>Còn có người nói: “Cũng chỉ là một con mãng xà khổng lồ, công chúa sao phải bận tâm? Bây giờ tình hình không ổn, công chúa nên lấy việc bảo tồn sức lực làm trên hết, cần biết bây giờ trong triều còn có…”<br>Rất nhiều người sôi nổi can gián, đều cho rằng công chúa Thiên Hương phải nhanh chóng rời đi, con rắn yêu trong Hạo Dương Thành quái dị như vậy, vẫn nên tránh khỏi mới tốt.<br><br>Tuy rằng trước đó đã có người khi rời di bị ăn, nhưng bọn họ đã có rất nhiều cao thủ cấp Võ Đế hộ tống, xác nhận không sợ hãi.<br><br>Công chúa Thiên Hương trầm ngâm một khắc, bỗng nhiên mỉm cười: “Nghĩ nhiều mấy việc đó làm gì? Đại hội Đồ Mãng do thành chủ Hạo Dương Thành chủ trì, chiêu mộ rất nhiều đệ tử thế gia, anh hùng hào hiệp, bổn cung cũng chỉ là nghe tin muốn đến thu sủng vật thôi, việc còn lại không liên quan tới bổn cung.<br><br>” Nàng hơi ngừng lại, dịu dàng tươi cười, “Thế nhưng con rắn này hại nhiều mạng người như vậy, rốt cục cũng khiến bổn cung không đành lòng, vị thành chủ hàng năm bế quan kia, cũng nên đồng ý đi ra chấm dứt chuyện này thôi.<br><br>”<br>Đông đảo thuộc hạ nghe được lời này cũng hiểu rõ nhã ý, nhất thời đều sôi nổi ra ngoài làm việc.<br><br>Vị thành chủ kia, đương nhiên cũng phải ra mặt.<br><br>.<br><br>"]