["<br>","<br>Hôm nay đúng là một buổi sáng trong trẻo, mặt trời nhô lên cao, tỏa ra ánh sáng chói lọi.<br><br>Trong nột căn phòng sáng ngời, có một chiếc giường xa hoa lớn đến nỗi có thể chứa một lúc năm ba người, nệm giường màu tối mà cực kỳ mềm mại, nhìn qua có vẻ vô cùng thoải mái.<br><br>Mà ở trên chiếc giường này, lại có hai bóng người dính lấy nhau.<br><br>Đó là hai thanh niên tướng mạo đều cực kỳ tuấn tú xinh đẹp, một người trong đó một đầu tóc dài đen như mực xõa tung, trên cơ thể trắng trẻo lại phủ đầy tử ngân hồng ngân ứ ngân, tầng tầng lớp lớp, trông thực đáng sợ.<br><br>Lúc này cổ tay cổ chân y đều bị vòng trang sức tinh tế trói chặt, sợi xích thật dài buộc lại trên bốn cột giường, da thịt bóng loáng ẩn chứa lực lượng mạnh mẽ, giống như một con thú xinh đẹp bị cầm tù, bị triệt để áp chế… khiến y nửa quỳ trên giường, hai đầu gối lún sâu xuống nệm, cả người đong đưa theo lực đạo phía sau.<br><br>Thanh niên này bị một người khác chặt chẽ khóa trong ngực, hai cánh tay thon dài hữu lực quấn quanh vòng eo, phía dưới chịu đựng va chạm mãnh liệt.<br><br>Tiếng da thịt chạm vào nhau, tiếng nước “bạch bạch”, thậm chí cả tiếng giường lớn lay động, quanh quẩn trong phòng.<br><br>Nhưng thanh niên kia vẫn không lên tiếng, chỉ ngẫu nhiên có chút thở gấp, sau đó liền áp chế lại, nghẹn trong cổ họng.<br><br>Tướng mạo của y như thần tiên rơi xuống từ chín tầng mây, cho dù bị người kia xâm phạm như vậy, vẫn giữ khí phách cao quý, không thể leo tới.<br><br>Y thậm chí vẫn mặt không đổi sắc, chỉ có đuôi mắt hơi hơi phiếm hồng, báo hiệu cảm xúc của y.<br><br>Mà người xâm phạm y cũng là một nam tử trẻ tuổi.<br><br>Hắn bình thường vô cùng hòa nhã, tươi cười cũng thực ôn nhu, nhưng mỗi lần va chạm đều hung ác mà bá đạo, tựa hồ hận không thể thống nhập chính mình vào thân thể thanh niên kia, mỗi lần ra vào đều vô cùng vội vàng, giống như bão tố thổi quét hết thảy của thanh niên kia, cùng y kết hợp làm một!<br>Không biết đã qua bao lâu, nam tử trẻ tuổi bỗng nhiên bị kích thích càng thêm mãnh liệt, cơ hồ khiến thanh niên bị đâm quỳ không vững, cả người ngã về phía trước – nhưng sợi xích trên cổ tay thanh niên lại chợt kéo căng, khiến y không thể ngã tiếp, ngược lại bị giật trở lại, nặng nề đập vào ngực nam tử trẻ tuổi!<br>Lúc này, hai tay nam tử trẻ tuổi dùng sức ôm chặt, hạ thân cũng hung hăng đâm mạnh –<br>Sau đó mới thả lỏng một chút, ôm lấy thanh niên cả người ngã xuống.<br><br> <br>Lần này thanh niên bị tiến vào càng sâu, thân thể y co rút một trận, rốt cuộc cũng không nhịn được mở miệng kêu, nhưng vẫn không phát ra bất kỳ thanh âm nào.<br><br>Hai người đều hơi hơi thở dốc, trên người phủ một tầng mồ hôi mỏng trong suốt.<br><br>Nam tử trẻ tuổi tựa hồ vẫn chưa thỏa mãn, miệng lưỡi hắn lại liếm duyện trên cổ thanh niên, trên đó đầy dấu ứ ngân chưa tan, lần thứ hai cắn mút để lại dấu vết mới.<br><br>Còn hai tay hắn từ thắt lưng thanh niên không ngừng xoa lên phía trên, vê trụ hai viên hồng châu đã có chút sưng tấy trước ngực thanh niên, bắt đầu vuốt ve thưởng thức.<br><br>Thần sắc của hắn ái muội, ôn nhu mở miệng: “Ca ca, anh cảm thấy thế nào? Khoái hoạt không?”<br>Thanh niên bị vuốt ve im lặng không nói, kiên trì khuôn mặt than một trăm năm.<br><br>Nam tử trẻ tuổi kia tựa hồ có chút tức giận, tươi cười khi trước đột nhiên biến mất, hạ thân hắn dùng sức, đã lật nghiêng thanh niên kia lại, tiếp tục một hồi luật động mới!<br>Một vòng chinh phạt này, lại tiếp hai ba canh giờ không ngừng, hắn tựa hồ có tinh lực vô cùng vô tận dùng không hết, đến khi thanh niên kia bị đâm đến trong mắt phiếm một tầng nước, phía trước cũng không tiết nổi thứ gì nữa, mới bằng lòng nghỉ giải lao trong cơ thể thanh niên.<br><br>Nam tử trẻ tuổi ôm người trong ngực sờ sờ gặm gặm, không phát hiện thanh niên bị hắn giam cầm xị mặt.<br><br>Cố Bạch thực buồn bực.<br><br>Cảm thấy cái quần què! Khoái hoạt cái quần cụt!<br>Ngươi còn hạ độc khiến lão tử không thể nói chuyện lại trách lão tử không nói lời nào, có điên thì cũng vừa vừa thôi chớ!<br>Đã ba ngày, y chưa được rời khỏi cái giường này, đây là chuyện người có thể chịu được sao?<br>Cố Bạch vô lực phun trào, chỉ cảm thấy mình là một đại xui xẻo.<br><br>Câu chuyện bi thương này phải bắt đầu kể từ đêm hôm Cố Bạch theo phản xạ chạy trốn chưa kịp tự thú đã bị bắt về.<br><br>Nam chính y tự tay viết xuống trong một câu chuyện chủng mã thẳng tắp thẳng tắp, không biết bị cái gì kích thích liền biến chất, đột nhiên hóa thân thành gay, muốn ở nơi khỉ ho cò gáy… không đúng, muốn ở trên một cái giường đoạt trinh tiết của y.<br><br>Cố Bạch bị vuốt ve vài lần mới nhận ra, biến thái kia không chỉ tự mình chạy lộn trường quay, còn muốn chơi trói buộc play cầm tù play nữa a mẹ ơi (gào thét –ing)!<br>Sau đó lại càng đáng sợ!<br>Nam chủng mã biến thái trong nguyên tác chơi qua vô số mỹ nữ luôn luôn kỹ thuật nhất lưu, cư nhiên lại không bôi trơn cho y!<br>Không bôi trơn đã bị sáp quả thực đau muốn chết đó có biết không! So với bị đâm một dao còn đau hơn đó!<br>Không phải ai cũng nói nam chủng mã thiên phú đứng nhất bút sao ! <br>Rõ ràng lúc y viết đã cộng thêm điểm kỹ thuật!<br>Được rồi, coi như đống điểm kỹ thuật kia chỉ phát huy tác dụng khi làm với nữ nhân, dù sao lần đầu cũng chỉ ra ít máu, ra xong rồi cũng trơn.<br><br>Nhưng vì cái gì độ dai lại một · chút · cũng · không · đổi!<br>Cần Lời Giải Thích!<br>Lần đầu tiên bi thảm kia, Cố Bạch yên lặng tính tính, ít nhất phải hai canh giờ.<br><br>Sau đó không đợi y nghỉ lấy hơi, lại tới lần thứ hai, lần này là ba canh giờ.<br><br>Lần thứ hai làm xong, mềm chưa được năm phút, đã bắt đầu lần thứ ba, vẫn là ba canh giờ.<br><br>Xong rồi nghỉ giải lao lâu hơn một chút… Mẹ nó nghỉ mười phút đã gọi là lâu rồi đó!<br>Lần thứ tư thong thả chậm rãi, ước chừng bốn canh giờ.<br><br>…Ha… Ha…<br>Tính sơ sơ như vậy, một ngày một đêm cứ thế trôi qua.<br><br>Cố Bạch bị làm từ lúc trời tối đen đến lúc bình minh, từ lúc bình minh lại làm đến trời tối đen, cảm thấy phía sau đã biến thành một cái động cơ vĩnh viễn, sức lực đầy tràn luôn ra sức đóng cọc!<br>Cho dù lần đầu tiên lúc lên cũng rất thoải mái, nhưng làm lâu như vậy, khoái cảm chồng chất cũng biến thành chết lặng được không!<br>Lúc nào điểm mẫn cảm cũng bị va chạm, đỉnh cao đỉnh thấp gì cũng lên đến chai luôn rồi, ai hiểu cho y không!<br>Thật sự là chết vì làm…<br>Lúc này, Cố Bạch càng cảm thấy bản thân thật khổ bức.<br><br><br>Bình thường, trong các tác phẩm dành cho hủ, tiểu thụ hơn phân nửa đều yếu ớt đến chọc người thương tiếc, làm chưa đến nửa tiếng liền dồn dập thở gấp mà hôn mê, sau đó để biểu đạt năng lực cường hãn của công quân, đương nhiên lúc tiểu thụ tỉnh lại công quân vẫn đang tiếp tục duy trì – cho dù người bị làm là một đóa cường thụ, cũng chỉ nháo đến một lần hoặc hai lần xong, liền mệt đến ngủ.<br><br>Nhưng mà! Trong cuốn truyện chủng mã không khoa học này! Tố chất thân thể của Võ Quân cao cấp thực sự phi logic!<br>Điều này dẫn đến một hậu quả nghiêm trọng.<br><br>…Cho dù bị làm bao nhiêu lần, cho dù mỗi lần làm mất bao lâu, y đều vô · cùng · tỉnh · táo!<br>Thảm hại hơn chính là, vì tố chất thân thể tốt đẹp của võ giả, có thể nhiều ngày không ăn cơm cũng không sao, cho nên y bị làm một ngày một đêm còn chưa đủ, lại thêm hai ngày hai đêm.<br><br>Y cư nhiên vẫn tinh thần phơi phới!<br>Thật là thảm mà.<br><br>Y cũng rất muốn làm một đóa hoa cúc nhu nhược có được không!<br>Muốn ngất xỉu mà cũng ngất không xong, Cố Bạch trong lúc biến thái đang nhàn rỗi hưởng thụ dư vị liền thở dài trong lòng.<br><br>Tuy rằng cái nghiệt căn kia còn đang chôn phía sau y, nhưng mà đã chôn ba ngày ra ra vào vào rồi, y cũng đã quen.<br><br>Y đang rất bình tĩnh.<br><br>…Hẳn sẽ không tinh tẫn nhân vong sớm như vậy, trinh tiết mất cũng đã mất, nhưng mà chờ đến khi biến thái thấy ngán rồi, nói không chừng tiết tháo của mình còn có thể cứu vãn một chút.<br><br>Kỳ Quan Duệ ôm Cố Bạch, một bên thong thả cảm thụ nhiệt độ ấm áp của thân thể trong lòng, một bên dùng hai tay vuốt ve hưởng thụ da thịt tinh tế mịn màng của người đó.<br><br>Cảm giác thực sự vui sướng… Từ khi biết được tâm ý của mình, hắn chưa từng được thỏa mãn như vậy.<br><br>Mấy ngày nay, hắn từ điên cuồng thao lộng Tử Xa Thư Bạch, đã dần trở nên thành thạo, khoái ý hưởng lạc, càng cảm nhận được ham muốn chiếm hữu của mình đối với Tử Xa Thư Bạch.<br><br>Mỗi lần làm xong, hắn lại nhịn không được lần thứ hai xâm nhập, hưởng thụ từng phản ứng của Tử Xa Thư Bạch, nhấm nháp từng phân từng tấc thân thể y.<br><br>Hắn muốn từ trong ra ngoài Tử Xa Thư Bạch đều lây nhiễm hơi thở của hắn, muốn Tử Xa Thư Bạch triệt để hiểu được y là người của ai.<br><br>Nhưng cho dù bị hắn nhu lộng xâm phạm như thế, Tử Xa Thư Bạch vẫn giống như sương tuyết nơi đỉnh núi, cao quý lạnh băng.<br><br>Giống như… Hắn vẫn chưa hoàn toàn có được y.<br><br>Loại cảm giác này khiến Kỳ Quan Duệ khó chịu, khiến hắn càng hung mãnh, tiến vào càng sâu, càng mạnh.<br><br>Cho dù đã làm ba ngày ba đêm, hắn vẫn muốn tiếp tục, vẫn chưa đủ thỏa mãn.<br><br>— — Nếu có thể đem y nuốt vào bụng, có phải sẽ vĩnh viễn có được y không?<br>Kỳ Quan Duệ nheo mắt, nhẹ nhàng vuốt ve hai gò má Cố Bạch, trong lòng âm trầm.<br><br>Lại hôn hôn bờ môi của y.<br><br>Cố Bạch mặt không đổi sắc, mặc người sờ mặc người sáp mặc người thân.<br><br>Kỳ Quan Duệ ôn nhu nở nụ cười.<br><br>Nhưng nếu ăn vào dung nhập với huyết nhục, sao có thể so được với tiên hoạt như hiện tại?<br>Không khí xung quanh hai người, cư nhiên ấm áp lên một cách quái lạ.<br><br>Cố Bạch trừng mắt nhìn, dùng ngón tay chỉ cổ họng của mình.<br><br>Kỳ Quan Duệ cúi đầu: “Ca ca muốn nói?”<br>Cố Bạch gật gật đầu.<br> <br><br>Kỳ Quan Duệ thở dài: “Ca ca muốn mắng em sao?”<br>Cố Bạch lắc đầu.<br><br>Kỳ Quan Duệ biến sắc: “Ca ca ngay cả mắng cũng không chịu mắng em, mấy ngày nay em làm ra chuyện này với ca ca, lại không thể lưu nửa điểm dấu vết trong lòng ca ca?”<br>Hắn nói vừa nhanh vừa gấp, vẻ mặt bỗng nhiên trở nên có chút vặn vẹo.<br><br>Cố chấp mãnh liệt cùng luống cuống, trong nháy mắt lộ ra vô cùng rõ ràng.<br><br>Cố Bạch khựng lại.<br><br>…Biến thái xin bình tĩnh!<br>Kỳ Quan Duệ mãnh liệt cắn môi Cố Bạch, đầu lưỡi chen vào trong khoang miệng y tùy ý càn quét.<br><br>Hắn cuốn lấy cái lưỡi an tĩnh của Cố Bạch, cuộn lại một chỗ với mình, khuấy đảo liếm mút, phát ra tiếng nước “chụt chụt”.<br><br>Đúng là thập phần kiều diễm.<br><br>Cố Bạch cảm thấy mình bị ôm càng chặt, đồ vật chôn trong thân thể cũng càng ngày càng cứng.<br><br>Mẹ nó, lại thêm một lần nữa sao!<br>Ngươi đồ biến thái tâm thần rốt cuộc thừa thãi bao nhiêu tinh lực a! Anh đây rốt cuộc khi dễ em chỗ nào em nói đi, mau nói cho anh biết!<br>Lời ấy vô pháp nói ra…<br>Nhưng không ngờ rằng, Kỳ Quan Duệ lần này nhịn được.<br><br>Hắn chỉ càng ôm chặt Cố Bạch sát vào người mình, chôn sâu đồ vật của mình trong người y, tay chân quấn lấy, thân mật như nhập lại thành một.<br><br>Mái tóc đen dài của Kỳ Quan Duệ cũng rủ tán loạn, một lọn hỗn độn nhập chung một chỗ với một lọn tóc của Cố Bạch thành một cái kết, hắn phát hiện ra liền thấp giọng cười cười, bấm tay cắt lọn tóc đen bị kết lại một chỗ kia, đặt một bên đầu giường.<br><br>Cố Bạch liếc mắt nhìn, có chút 囧.<br><br>Kỹ thuật cắt này cũng quá kém rồi… Không biết sau này chải đầu nhìn có ảnh hưởng gì không?<br>Kỳ Quan Duệ ôm Cố Bạch hồi lâu, tựa hồ suy nghĩ gì đó.<br><br>Sau đó, hắn nhẹ nhàng thổi khí bên tai Cố Bạch: “Ca ca, em để anh nói chuyện nhé?” Nói xong, hắn hơi hơi hút vào.<br><br>Từ thất khiếu của Cố Bạch, những tia khí đen cực nhanh thoát ra, biến mất trong không khí.<br><br>Thanh âm Kỳ Quan Duệ cũng trở nên cực mềm, cực nhẹ.<br><br>“Ca ca, anh muốn nói em cái gì?”<br>Cố Bạch thanh thanh cổ họng: “…Bao giờ trở về thư viện?” y nghiêm túc nói, “Sắp khai giảng.<br><br>”.<br><br>"]