["<br>","<br>Mặc kệ trong lòng ùn ùn suy nghĩ “bộ đùa mình hả”, y vẫn mặt than đi theo Kỳ Quan Duệ cùng tiến vào hiệp hội zombie Thanh Dương Trấn.<br><br>Bên trong Thanh Dương Trấn vẫn như trước kia, trên đường vẫn có một vài thôn dân đi tới đi lui, cũng không ít võ nhân đi lui đi tới.<br><br>Đây quả là một bức họa đồng quê bình thường, nhưng mà…<br>Võ nhân trong võ trấn bình thường gặp phải một đám zombie đi qua mà không chớp mắt một cái sao!<br>Thôn dân trong võ trấn bình thường sẽ coi một đám zombie là gia chủ tộc trưởng bình thường mà cung kính sao!<br>Bộ không sợ hả! Ít ra thì cái mặt cũng phải thể hiện tí biểu tình chứ! Sao lại coi zombie như hàng xóm thế kia!<br>Bình, thường, ở, chỗ, nào, chứ!<br>Cố Bạch vô lực phun tào, mặt vẫn không đổi sắc.<br><br>Trên đường đi Kỳ Quan Duệ thấp giọng ôn nhu giải thích cho Cố Bạch: “Ca ca, anh xem bên kia là nhà x gia, năm kia mới sửa lại, nhìn cũng không tệ lắm nhỉ?” Hắn đi vài bước lại chỉ vào một chỗ khác, “XX gia tuy thực lực không cao, nhưng được cái nhiều tiền, trong nhà xây một khu lâm viên, cũng coi như đẹp mắt… Nếu nhà này ca ca cũng không thích, cũng có thể theo em về Kỳ Quan gia.<br><br>Có điều nơi đó hơi bị cũ rồi, chưa sửa sang hoa lệ… Ca ca nghĩ sao?”<br>Loại tư thái này, quả thực coi như toàn võ trấn đều do hắn quản lý, muốn hưởng thụ thế nào thì hưởng thụ.<br><br>Không chỉ bá đạo, mà còn là cướp bóc trắng trợn.<br><br>Cố Bạch vì mỗi người dân trong Thanh Dương Trấn đốt một ngọn nến.<br><br>Bị một tên mặt người dạ thú cai trị… Thật là đau thương…<br>Có lẽ việc đáng vui vẻ nhất là, không phải ai trong trấn cũng bị hạ cổ.<br><br>Theo quan sát của Cố Bạch, bọn họ ngoại trừ bị tẩy não rằng “đám zombie kia không có gì bất bình thường”, tư duy còn lại đều y nguyên.<br><br>Thấy nhiều gia chủ tộc trưởng tập hợp lại đón khách tới, bọn họ khi nhìn Cố Bạch thì vô cùng kinh diễm, khi nhìn Kỳ Quan Duệ thì cực kỳ hâm mộ cùng kính sợ.<br><br>Chờ biếи ŧɦái giới thiệu xong xuôi, Cố Bạch từ trong cõi thần tiên lấy lại tinh thần: “Đi nhà em.<br><br>”<br>Kỳ Quan Duệ hơi nở nụ cười, hắn ôn nhu nói: “Vâng.<br> <br><br>”<br>Vì thế hai người cùng đi về phía đại trạch Kỳ Quan gia.<br><br>Zombie dẫn đầu, lâu la đi theo, âm khí ngút trời.<br><br>Đột nhiên phía trước tách ra, cách đó không xa là cổng đại trạch, một đôi trai thanh gái tú đứng sóng vai, tay áo bay bay, như đang chờ đợi người nào.<br><br>Cố Bạch ngẩn người, sau đó nhận ra vị gái tú trong đó.<br><br>Kia kia kia không phải là vị hôn thê của biếи ŧɦái chết tiệt sao?<br>Khóe miệng y co rút, đây cũng không phải tiểu thuyết kiểu “Hòn vọng phu” nha.<br><br>Lại nói, y cư nhiên quên mất, vị hôn thê này chính là em gái đầu tiên trong hậu cung của biếи ŧɦái a! Bị y từ chối thì đương nhiên phải quay về gả cho biếи ŧɦái!<br>Bây giờ biếи ŧɦái dẫn y về đây là tình tiết mang theo tiểu tam gặp chính thất sao!<br>Mẹ nó ai muốn tham gia vào PK giữa tiểu tam và chính thất a! Lão tử còn một đống thị nữ tuyệt sắc thập toàn thập mỹ đó!<br>Càng đi càng gần, Cố Bạch càng thấy rối ren.<br><br>Nên làm gì bây giờ? Có khi nào bị tát một cái không? Có nên chạy lấy người trước không?<br>Biếи ŧɦái mi đừng có ôm thắt lưng ông đây, kíƈɦ ŧɦíƈɦ lão bà nhà mi!<br>…A từ từ.<br><br>Nếu em gái nổi giận không phải là thời cơ thoát khỏi biếи ŧɦái sao?<br>Cầu em gái cứu vớt! Nhanh nhanh chạy tới đây đánh ghen đi em gái!<br>Nghĩ vậy, hai mắt Cố Bạch hơi tỏa sáng.<br><br>Càng ngày càng gần!<br>Chỉ còn mười bước… Năm bước… Em gái gần ngay trước mắt!<br>Tương lai hạnh phúc đang vẫy gọi!<br>Kỳ Quan Duệ ôn nhu mở miệng: “Ca ca, để em giới thiệu, vị này chính là anh trai ruột của em Kỳ Quan Diệu, vị bên cạnh là chị dâu của em…” Hắn nghiêng đầu mỉm cười, “Ca ca làm quen đi.<br><br>”<br>…Gì gì gì?<br>Không phải lão bà của biếи ŧɦái?<br>Cố Bạch rất tự giác không để ý đến cảm giác nguy hiểm rất nhỏ trong giọng nói của biếи ŧɦái, y chỉ cảm thấy tam quan của mình có chút tổn hại.<br><br>Không nên đâu… Nội dung truyện không phải như thế… biếи ŧɦái sao lại buông tha mỹ nhân tới tay? Này không phù hợp bản tính của chủng mã nha!<br>Nhất định là phương thức y ra khỏi cửa hôm nay không đúng!<br>Cố Bạch lấy lại bình tĩnh, nhìn mặt em gái cùng anh đẹp trai.<br><br>Oa thật sự là tuấn nam mỹ nữ nếu không biết thân phận hai người quả thật sẽ nghĩ là trời sinh một đôi.<br><br>Nhưng mà sao biếи ŧɦái lại tốt bụng thế?<br>Y lại nhìn kỹ — —<br>Quả nhiên, biểu tình trên mặt em gái cùng anh đẹp trai đều cứng ngắc.<br><br>Cũng là thành viên hiệp hội zombie thôi.<br><br>Một ông chú bị cường XXX gặp một em gái bị cường hạ xà cổ…<br>Cố Bạch quỷ dị sinh ra một loại cảm xúc đồng bệnh tương liên với em gái… Oán niệm đột nhiên tiêu tán thiệt nhiều.<br><br>Làm người ai cũng vậy thôi, trong lúc bi thảm gặp được một người so với mình còn bi thảm hơn, liền sinh ra một cảm giác cân bằng vi diệu.<br><br>Thói hư tật xấu mà… Cố Bạch yên lặng thở dài, cảm thấy vận khí của mình còn chưa đến nỗi.<br><br>Đôi nam thanh nữ tú kia nghe Kỳ Quan Duệ giới thiệu xong, trên mặt đều lộ ra một nụ cười hết sức mất tự nhiên: “Xin chào, hai vị.<br><br>”<br>Cố Bạch: “…”<br>Mèn ơi! Thì ra cái lưỡi vẫn chưa bị phân hủy!<br>Không nhìn hai người nữa, Cố Bạch yên lặng quay đầu: “Đi vào đã.<br><br><br>”<br>Kỳ Quan Duệ mắt hàm xuân thủy: “…Vâng.<br><br>”<br>Bên trong đại trạch, zombie cũng không nhiều, đại đa số đều là người hầu bình thường.<br><br>Dưới sự an bài của Kỳ Quan Diệu cùng La Tố Tố, không bao lâu phòng khách đã sửa soạn xong, yến hội tốt nhất cũng bày ra.<br><br>Gia nhân toàn bộ đều vì hai người mà phục vụ.<br><br>Trước tiên nghênh đón những gia chủ tộc trưởng zombie, nhanh chóng đem sổ sách gần đây đưa cho Kỳ Quan Duệ xem qua, hơn nữa cho dù Kỳ Quan Duệ có làm hành động gì, cũng chưng một bộ mặt cương lãnh tập mãi thành quen.<br><br>Bọn họ đều còn sống, nhưng trên cơ bản cũng chỉ là con rối.<br><br>Lực ăn mòn của xà cổ quá mạnh mẽ, nếu ban đầu chỉ là muốn khống chế tư duy khiến bọn họ nghe lời, thì đến cuối cùng cũng sẽ tiêu diệt luôn tư duy của bọn họ, biến bọn họ thành con rối hoàn toàn.<br><br>Cố Bạch dùng từ ngữ y học tây phương nghe cho hoành tráng thì là, “chết lâm sàng”.<br><br>Sau khi chết lâm sàng, với xà cổ ký sinh, sẽ biến thành một loại xác sống như trong phim kinh dị khoa học viễn tưởng, chỉ có một số khác biệt, một là nếu không mở miệng thì thoạt nhìn so với trước kia không khác gì — — nhưng các hoạt động tiêu hao thể lực lớn không thể thực hiện, hai là không bị hoại tử phân hủy gì đó.<br><br>Tác giả trạch nam vì thế giới mình viết ra cho một tràng pháo tay.<br><br>May mắn năm đó không chạy theo hiệu ứng khủng bố nếu không bây giờ một đống máu me ruột bụng lòng thòng sợ muốn chết!<br>Nhưng dù sao thì, cả Thanh Dương Trấn đúng là đã bị Kỳ Quan Duệ khống chế từ rất lâu trước kia.<br><br>Võ trấn này trở thành căn cứ của hắn, cũng là hậu cần của hắn.<br><br>Hồi ức của Kỳ Quan Duệ ở nơi này nhiều lắm, từ sâu bọ hóa rồng rồi từ rồng đạp xuống thành sâu bọ, bị người ức hϊếp, hay được người kia nhặt được, ít nhiều đều được biếи ŧɦái ghi lại.<br><br>Cho nên khi quyết định bồi dưỡng tình cảm cùng Cố Bạch, hắn liền không chút do dự đem người mang về.<br><br>Còn hiệu quả à…╮(╯▽╰)╭<br>Kỳ Quan Duệ hầu hạ Cố Bạch cơm nước xong, liền ôm người ngồi trên ghế bành lớn mềm mại.<br><br>Hắn không để ý mà phê duyệt các loại văn kiện trên tay, một bên còn hỏi ít ý kiến của Cố Bạch.<br><br>Còn Cố Bạch, y chứng kiến bộ dáng không chút phòng vệ của biếи ŧɦái, trong lòng lại sinh ra một loại ảo giác vui vẻ…<br>Mẹ nó, chắc chắn là ảo giác!<br>Kỳ Quan Duệ đọc nhanh như gió, tốc độ phê duyệt văn kiện so với Cố Bạch gấp bội.<br><br>Cố Bạch một bên trong lòng OS năng lực của biếи ŧɦái thật là lừa đảo, một bên có chút mệt mỏi muốn ngủ.<br><br>y kỳ thật không thích đọc văn kiện, nếu là sản nghiệp của chính mình thì còn có thể kiên trì một chút, nếu không phải sản nghiệp của mình, nhìn làm quái gì a?<br>Nhưng khi phần văn kiện cuối cùng được phê xong, đôi vợ chồng mặt liệt kia lại tới nữa.<br><br>Ghi chú: Bọn họ đã là gia chủ và gia chủ phu nhân của Kỳ Quan gia.<br><br>Kỳ Quan Duệ liếc nhìn bọn họ một cái: “Chuyện gì — –“<br>Kỳ Quan Diệu mở miệng: “Xì xì xì xì xì — –“<br>Cố Bạch 囧.<br><br>Nói tiếng người dùm cái đi thân ái!<br>Kỳ Quan Duệ nhíu mày: “Nếu là ca ca ở đây, cứ dùng tiếng người bẩm báo.<br><br>”<br>Kỳ Quan Diệu: “Vâng.<br><br>”<br>Kỳ Quan Duệ gật đầu: “Nói đi.<br><br>”<br>Kỳ Quan Diệu mặt cứng ngắc: “Sau khi, ngài đi, trong nhà, có trộm.<br> <br><br>”<br>Kỳ Quan Duệ nhướng mày: “Trộm đâu?”<br>Kỳ Quan Diệu: “Bắt được, địa lao.<br><br>”<br>Cố Bạch đang mơ ngủ nghe được từ mấu chốt, chớp mắt tỉnh queo.<br><br>Sau khi biếи ŧɦái chết tiệt rời đi, có kẻ đến Kỳ Quan gia trộm đồ? Phải chăng là người mà y đang nghĩ tới?<br>Người kia chính là chìa khóa chủ chốt mở ra nội dung truyện về Ma Vực!<br>Hiện tại phần nội dung đó đã bị trễ đi rất nhiều, đều là do biếи ŧɦái tự tiện hành động sai!<br>Tác giả lúc này yêu cầu tôn trọng nguyên tác có được không!<br>Kỳ Quan Duệ vốn không để kẻ trộm vặt kia vào trong mắt, nhưng hắn phát hiện Cố Bạch vốn đang buồn ngủ lại bỗng nhiên tỉnh táo.<br><br>…Vì sao vậy?<br>Trong lòng hắn yên lặng tính toán, nhất thời cũng không đoán được.<br><br>Theo hắn thấy, Tử Xa Thư Bạch cũng không phải là người thích chú ý chuyện vặt vãnh như thế này…<br>Trừ phi, có điều gì Kỳ Quan Duệ chưa biết, nhưng Tử Xa Thư Bạch đã biết.<br><br>Nhưng hai người bọn họ như hình với bóng, có chuyện gì Tử Xa Thư Bạch biết mà hắn lại không biết đâu?<br>Nghĩ vậy, Kỳ Quan Duệ cũng hơi hứng thú.<br><br>Hắn quyết định cùng Tử Xa Thư Bạch đi một chuyến, cũng để quan sát một phen…<br>Vì vậy Kỳ Quan Duệ mỉm cười, nói: “Ca ca theo giúp em nhìn một cái, được không?”<br>Cố Bạch mặt than, gật gật đầu.<br><br>Đương nhiên đi a! Lão tử cũng muốn nhìn vị em gái ma nhân kia!<br>Kỳ Quan Diệu phía trước dẫn đường, mở ra một cái cửa ngầm.<br><br>Hai người đi xuống cửa ngầm, đó là một cái cầu thang thật dài, đi thẳng xuống sâu trong lòng đất.<br><br>Đây chính là địa lao Kỳ Quan gia, chuyên dùng để cầm tù cùng trừng phạt người phạm gia quy.<br><br>Đương nhiên, khi bắt được cừu địch gì đó, cũng sẽ giam giữ ở chỗ này.<br><br>Kỳ Quan Duệ cùng Cố Bạch đều có giá trị võ lực rất cao, kỹ năng nhìn trong bóng tối này chỉ là chuyện lông gà vỏ tỏi, thong thả đi xuống cầu thang.<br><br>Cuối cầu thang là một hành lang xây bằng đá tảng, hai bên không ít phòng giam, giữa các phòng giam là những ngọn đuốc lập lòe cháy, cung cấp một chút ánh sáng cho địa lao, mà ánh lửa lay động kia lại khiến địa lao thêm phần âm trầm.<br><br>Nơi này rất lạnh, rất tối tăm, khiến tâm lý con người càng thêm áp lực.<br><br>Kỳ Quan Diệu dẫn hai người đến phòng giam tận cùng bên trong.<br><br>Đó là một gian phòng đúc bằng kim loại vô cùng cứng chắc, khoảng cách giữa các song cũng không đủ một bàn tay thò qua.<br><br>Vô cùng nghiêm mật, vô cùng vững chắc.<br><br>Bên trong, có thân ảnh một người.<br><br>.<br><br>"]