["Lúc trước Thiên Đô thành phần lớn do các trưởng lão quản sự bởi lão thành chủ Tử Xa Hùng chỉ biết tu luyện, quyền lực đều rơi vào tay mấy lão bất tử này. Mà Tử Xa Hùng dường như chỉ đóng vai trò cam đoan sự tồn tại của thành trì này nhờ vào giá trị vũ lực của ông.<br> Tử Xa Hùng hoàn toàn mặc kệ điều này vì đối với ông, tu luyện là đủ rồi nên khi Tử Xa Thư Bạch tiếp nhận chức vị thành chủ thì cũng giống như trước, chỉ là một con rối mà thôi.<br> Nhưng Cố Bạch khác hoàn toàn.<br> Nếu hắn không xuyên đến quyển tiểu thuyết do chính tay mình viết ra thì hắn nguyện ý làm một người ăn chơi hưởng lạc, hoàn khố đến già, mễ trùng cho người khác nuôi. Cảm giác này thực con mẹ nó tốt ~\\[≧▽≦]/~<br> – Nhưng tình huống trước mắt là nếu hắn không chỉnh đốn Thiên Đô thành một phen thì khi nhân vật chính đến đây sẽ bị những kẻ vô não kia mắt chó nhìn người thấp. Mà những kẻ mắt chó nhìn người thấp kia liệu có kết quả tốt sao?<br> Các ngươi có thấy là có rất nhiều bộ tiểu thuyết ngựa đực, các nhân vật pháo hôi chỉ có coi thường mà bị nhân vật chính đuổi giết, thậm chí ngay cả diệt tộc cũng có thể không?<br> Cố Bạch đương nhiên không dám xem nhẹ trình độ biến thái của nhân vật chính nên càng phải cẩn thận hơn.<br> Cho nên, để có thể thuận lợi trấn trụ các trưởng lão tham luyến quyền lực, ngay từ khi mười lăm tuổi, Cố Bạch đã cố tình trang B (kiểu như giả vờ á), thời thời khắc khắc đều phóng ra khí lạnh đông cứng người khác và cũng luyện được mặt than vạn năm không đổi.<br> Là một trạch nam nên Cố Bạch căn bản không hiểu được làm thế nào để quản lý một thành trì nhưng là tác giả của cuốn tiểu thuyết này, Cố Bạch đương nhiên hiểu rõ võ giả dựa vào đâu để kiêu ngạo.<br> Bởi vậy, chính sách của hắn là:<br> Không chịu giao sổ sách? Tỉ thí!<br> Muốn cậy già lên mặt? Tỉ thí!<br> Không chịu đề bạt người mới? Tỉ thí!<br> Muốn dưỡng sâu mọt? Tỉ thí!<br> Không chịu phục tùng mệnh lệnh? Tỉ thí!<br> Dựa đông để áp bức chủ tử? Không cần tỉ thí, trực tiếp đánh thành đầu heo!<br> Nói ngắn gọn một câu: Không phục thì đến chiến.<br> Vì thế, sau khi hai vị trưởng lão bị đánh thê thê thảm thảm, tất cả đều yên tĩnh và quy củ lại.<br> Những người có tuổi cao nếu muốn vứt bỏ quyền thế thì vô cùng rắc rối, Cố Bạch đương nhiên cũng không ép buộc, chỉ là để họ đề cử con cháu trong gia tộc, sau đó sáng lọc lại, giữ những người có tài, vứt hết lũ vô dụng đi. Cố Bạch cũng chú ý đến việc chiêu nạp người tài giỏi trung thành nhiệt huyết, giúp họ tăng tu vi, đổi lại họ phải làm việc giúp hắn.<br> Cứ như vậy chỉ vài năm sau, những hạ nhân trong phủ thành chủ hầu hết là người trẻ tuổi, hơn nữa còn vô cùng trung thành. Cố Bạch còn lấy một ít võ quyết trong bảo khố để truyền ra ngoài, bồi dưỡng tâm phúc.<br> Cuối cùng thì trong tay hắn cũng có người.<br> Trạch nam chưa từng nhìn thấy máu, nhưng sau khi Tử Xa Hùng chết, nhân sĩ khắp nơi nổi dậy phân tránh và đương nhiên không thiếu kẻ đâm lén, dùng thủ đoạn chiếm tiện nghi, thậm chí còn muốn tập sát hắn.<br> Lúc này, nếu không phải là họ chết thì Cố Bạch sẽ chết.<br> Cố Bạch rất sợ chết vì thế nên hắn luôn muốn tránh thật xa nhân vật chính, có thể liều mạng luyện võ nên đương nhiên cũng có thể vượt qua chút chướng ngại tâm lý này.<br> Bởi vậy, hắn không những giết người mà trong vòng tám năm này, hắn đã giết rất nhiều người.<br> Cố Bạch cũng không phải là sát nhân cuồng, có đôi khi sau khi động thủ xong hắn cảm thấy không thoải mái.<br> Lúc nào cũng phải duy trì uy nghiêm và khí chất nên đôi lúc hắn cũng quên làm thế nào để cười.<br> Lần đầu tiên giết người, Cố Bạch liên tục gặp ác mộng, cuối cùng hắn cũng nghĩ ra biện pháp an ủi bản thân.<br> Tỷ như \"Quyển sách này là do ta viết, nếu không có ta thì những người này căn bản sẽ không tồn tại. Ta chỉ tước đi sự tồn tại mà ta cho họ thôi, không có gì sai cả.\" Hay là \"Những kẻ này chỉ là nhân vật trong tiểu thuyết, ta cũng không phải giết người thật....\" Đại loại như vậy.<br> Vậy là sau một khoảng thời gian, Cố Bạch dần dần tâm bình khí hòa.<br> Đúng vậy, nếu hắn đã ở đây thì làm việc cũng phải dựa trên nguyên tắc ở đây, hiện tại và quá khứ khác biệt.<br> Trừ bỏ những người hắn để ý thì trong mắt hắn, những người khác chỉ là do nét bút của hắn tạo ra, không phải sinh mệnh thực sự.<br> Từ đó về sau, mỗi lần giết người, ngoại trừ sinh ra cảm giác không thích thì không còn bị ác mộng nữa.<br> Bất tri bất giác, Cố Bạch đã trở thành thành chủ chân chính của Thiên Đô thành, cũng quen với sinh hoạt ở đây.<br> Hắn được dân thành kính yêu, cố gắng tu luyện, thực lực cũng không thấp – Võ quân cao cấp, so với Tử Xa Thư Bạch trong nguyên tác thì cao hơn những hai cảnh giới.<br> Nhưng sau khi gặp được nữ nhân như quả bom nổ chậm kia, hắn bỗng nhiên nhận ra mình đã hai mươi ba tuổi.<br> Mà khi hắn hai mươi ba tuổi thì tình tiết truyện lại bắt đầu.<br> Thoáng nghĩ một chút, nhân vật chính hiện tại đã bị cừu gia phế kinh mạch, trở thành phế nhân. Ở trong mặt nhiều người, nhân vật chính bây giờ đã không còn hi vọng tu luyện gì nữa.<br> Nghĩ đến đây, Cố Bạch có chút khẩn trương.<br> Hắn chuẩn bị rất chu đáo nhưng vẫn rất lo lắng về tình tiết truyện – Đương nhiên hắn tuyệt đối không muốn dính dáng gì đến hôn thê của nhân vật chính nhưng mà nói không chừng nhân vật chính sẽ vẫn tới Thiên Đô thành.<br> Đáy lòng Cố Bạch siết chặt: Dân thành của ta, đây chính là lúc khảo nghiệm nhân phẩm của các ngươi! Còn có người canh cửa, các ngươi tuyệt đối đừng có mắt chó nhìn người thấp a uy!<br> Không thể không nói là Cố Bạch đã đem tất cả kì vọng đặt vào tố chất mấy người canh cửa.<br> Hắn cũng không tin là hắn đã phái ra những người trung thành nhất, tận tâm nhất để canh cửa thành mà còn xuất hiện vấn đề!<br> Vì thế Cố Bạch bắt đầu để nhóm thị nữ hầu hạ rửa mặt chải đầu.<br> Không sai, chính là rửa mặt chải đầu.<br> Làm thành chủ, đương nhiên không thể cô phụ ý tốt của thuộc hạ, tham gia cái gọi là tiệc sinh thần này nọ.<br> Ngày hôm nay, phủ thành chủ tại Thiên Đô thành cực kì náo nhiệt bởi hôm nay chính là sinh nhật thành chủ Tử Xa Thư Bạch.<br> Phàm là các võ trấn lớn nhỏ phụ cần hay các đại gia tốc đều đến chúc mừng.<br> — Nhưng nói cho cùng thành chủ trẻ tuổi hai mươi ba, tu vi Võ quân cao cấp làm gì có hai không muốn nịnh bợ?<br> Huống chi, bọn họ đến chỗ này bởi có mục đích khác – vị thành chủ này đến nay chưa có thê tử, lại càng không có thiếp thất.<br> Chính điện phủ thành chủ có trăm bàn tiệc rượu, phục vụ đủ loại thức ăn sơn hào hải vị.<br> Hầu hết tất cả khách khứa đều có mặt cả, tuy rằng so ra kém thành chủ Thiên Đô thành nhưng cũng có chút kiến thức, cứ nhìn từng ấy bàn tiệc đều không khỏi sợ hãi than phú quý của Thiên Đô thành.<br> Trong khoảng thời gian ngắn, người có mục đích trong lòng càng không thiếu kế sách.<br> Thị nữ lui tới đều là tiểu tư tướng mạo thanh tú, hai người hộ vệ bên người cũng là nam nhân anh tuấn trẻ tuổi.<br> Trường hợp như vậy khiến lai khách thầm nghĩ trong lòng: Thành chủ Thiên Đô thành quả nhiên là võ si, chưa từng dính nữ sắc.<br> Thế nhưng ngay sau đó, suy nghĩ này bị phủ nhận lập tức.<br> Đại điện bỗng nhiên xuất hiện một cơn gió thoảng tràn đầy hương khí thanh mát, sạch sẽ vô cùng, trên không trung rơi xuống những cánh hoa thuần trắng khiến cho cả đại sảnh đẹp tựa tiên cảnh (Ame: Thứ lỗi cho cái con người dốt văn miêu tả, ta chẳng biết làm thế nào a)<br> Ngoài điện vang lên một tiếng xé gió khiến khách nhân chú ý tới, vừa giương mắt nhìn thì thấy bốn mỹ mạo nữ tử mặc bạch ý, mỗi người cầm một dải lụa trắng lăng không bay tới.<br> Mỗi nàng đều tuyệt sắc chi tư, hơn nữa tu vi cao cường, khí chất xuất trần mang theo một loại anh khí nhưng vẫn không kém phần mềm mại.<br> Trong ánh mắt trừng trừng của mọi người, bạch lăng mở ra, bên trong có một chiếc ghế nạm vàng.<br> Mà ngồi ở trên chiếc ghế đó là một nam tử cực kì tuấn mĩ.<br> Một thân trắng như tuyết, vạt áo thêu hoa văn chìm viền bạc, mái tóc dài, đen cài ngọc quan, ngoài ra không còn có bất kì vật trang sức nào trên người.<br> Tuy rằng không mang đá quý hay trang sức nhưng hắn lại tôn quý hơn người thường mấy lần.<br> Bốn thị tì tuyệt sắc đứng hai bên mang dáng điệu hộ vệ.<br> Có người cầm tiêu, có người cầm kiếm, có người cầm khay, có người cầm lụa.<br> Dung mạo mỗi người đều thoát tục, phảng phất như tiên nữ giáng trần.<br> Nhưng dáng vẻ ấy lại không thể che lấp được quang mang của nam nhân ở giữa.<br> Không còn nghi ngờ gì nữa, hắn chính là thành chủ Thiên Đô thành – Tử Xa Thư Bạch.<br> Chỉ đáng tiếc, thần tình hắn đạm mạc, từ trên cao nhìn xuống khiến mọi người có cảm giác mình như một hạt bụi không thể lọt vào đôi mắt kia.<br> Tất cả đều bị phong thái của Tử Xa Thư Bạch mê hoặc, trong lòng nhịn không được âm thầm tán thưởng.<br> Quả nhiên là thiên tài của Thiên Đô thành, uy nghi như vậy có thể so với vương hầu!<br> Nếu người bọn họ mang đến có thể được hắn nhìn trúng....<br> Nam nhân ngồi trên ghế vàng thấy sắc mặt từng người thay đổi, mặt than thầm nghĩ: Lão tử quả nhiên soái ngây người!<br> Không sai, tạo hình thành chủ + thần tình cao quý lãnh diễm + tuyệt thế mĩ mạo của Tử Xa Thư Bạch, hắn đương nhiên là soái không ai bằng! (Tự kỉ) "]