["Lại bị ẩu đả, lại bị khi dễ, người trước kia bị hắn giáo huận giờ quay trở lại giáo huấn hắn.<br> Nhưng Kỳ Quan Duệ hiện tại và Kỳ Quan Duệ trước kia khác nhau.<br> Trước kia hắn nhẫn vì không thể kháng cự, giờ hắn nhẫn để có thể Đông Sơn tái khởi.<br> Kỳ Quan Duệ thề, chờ hắn có thể khôi phục như trước, hắn sẽ không quản gì tình đồng tộc, phàm là người không thuận hắn đều tiêu diệt!<br> Nhưng Võ thể bị phế, lực lượng biến mất, chênh lệch như vậy nhẫn nại rất thống khổ.<br> Mà ở trong sự thống khổ đó, tâm Kỳ Quan Duệ lại càng lạnh, đồng thời cảm tình cũng mở nhạt.<br> Hắn nghĩ: A, trước kia sao ta lại ngu xuẩn như vậy? Giữa người và người không phải chỉ có quan hệ thống trị và bị trị sao? Đồng tộc là cái gì? Thân nhân lại là cái gì? Ta chỉ muốn khống chế thứ hữu dụng, giết hết thảy những thứ vô dụng.<br> Nếu những ý niệm đó chỉ là khi hắn thống khổ nhất sinh ra thì giờ đây đã trở thành tín ngưỡng duy nhất của Kỳ Quan Duệ.<br> Lại một lần nữa bị đánh hôn mê, hắn mông lung nhớ lại lúc trước.<br> Hắn nhớ tới Tử Xa Thư Bạch.<br> Đó là người tốt duy nhất đối với hắn, người đó ngay cả khi hắn thấp hèn nhất cũng không ghét bỏ hắn.<br> Trong nháy mắt Kỳ Quan Duệ thậm chí muốn lập tức vọt tới huyệt đồng, đào khối ngọc bội kia ra.<br> Lúc này hắn mới phát hiện, đoạn thời gian mà tưởng như hắn đã quên trước đây giờ lại hiện rõ ràng trước mắt, vô cùng rõ ràng.<br> Hắn muốn đem ngọc bộ tìm Tử Xa Thư Bạch, muốn biết người kia có gạt hắn hay không.<br> Nhưng Kỳ Quan Duệ lại không làm như vậy.<br> Lấy năng lực hiện tại thì hắn không thể đảm bảo tốt khối ngọc bội kia.<br> Sau đó Kỳ Quan Duệ vẫn tiếp tục chịu nhục nhã.<br> La gia gia chủ, kẻ từng nịnh bợ muốn gả con gái cho hắn giờ còn lười bố thí cái liếc mắt.<br> Kỳ thật Kỳ Quan Duệ đã sớm biết hôn ước của hắn và La Tố Tố chỉ sợ không quá bền chặt.<br> La Tố Tố là mỹ nhân, trước giờ hắn biết lấy mỹ nhân rất tốt nhưng hiện tại hắn cảm thấy mỹ nhân tựa rắn rết, không thể lên một chút cảm tình.<br> Hắn cảm thấy may mắn, nếu không phải thấy được diện mạo thật của La Tố Tố thì chỉ sợ sau khi cười nàng về lại bị nàng phản bội còn hao tổn mặt mũi hơn.<br> Trong một lần bị đánh, Kỳ Quan Duệ đột nhiên nghe nói La Tố Tố giải trừ hôn ước với hắn vì muốn gả cho thành chủ Thiên Đô thành.<br> .....Đó không phải là Tử Xa Thư Bạch sao?<br> Hắn từng nghĩ rằng Tử Xa Thư Bạch tuy giấu dòng họ nhưng trước khi đi đã nói thân phận thật là coi trọng hắn.<br> Nhưng vì sao lại muốn kết hôn với nữ nhân đã làm nhục hắn!<br> Đây là phản bội.<br> Tử Xa Thư Bạch vậy mà cũng phản bội hắn!<br> Sự không cam lòng cùng bi ai khiến Kỳ Quan Duệ đỏ mắt.<br> Ngay tối hôm đó, hắn thất tha thất thểu chạy ra sau núi, hắn muốn tìm ngọc bội đi chất vấn Tử Xa Thư Bạch!<br> Dù sao đã đến nước này, Võ thể cũng không thể khôi phục, cùng lắm là bị Tử Xa Thư Bạch trở mặt giết chết.<br> Đối với hắn mà nói thì thế có làm sao?<br> Kỳ Quan Duệ mình đầy thương tích không phát hiện hắn có người theo đuôi.<br> Đây là kẻ luôn khi dễ hắn, giờ thấy hắn đào ngọc bội còn muốn cướp!<br> Kỳ Quan Duệ ra sức giãy dụa, liều mạng bảo vệ ngọc bội.<br> Trốn trốn, hắn phẫn hận không thôi, dứt khoát nhảy xuống vách núi.<br> Hắn tình nguyện chết chứ không muốn tiện nghi kẻ khác!<br> Lần nhảy vực này trở thành bước ngoặt thứ hai trong nhân sinh của hắn.<br> Một loại lực lượng cường đại sôi trào trong máu Kỳ Quan Duệ, tựa như muốn thôn phệ hắn, sát ý thô bạo trong ngập trong đầu khiến hắn đau đớn không thôi nhưng khiến hắn sinh ra khoái cảm kì dị.<br> Đây là cảm giác sống!<br> Cũng là – cảm giác nắm lực lượng!<br> Năng lượng cuộn trào thổi quét toàn thân Kỳ Quan Duệ khiến cả người hắn nóng lên, âm thanh xa xôi vang lên kêu gọi lực lượng huyết mạch trong hắn! Vô số tin tức tràn vào đầu, vỏn vẹn một nháy mắt hắn đã hiểu lai lịch chân chính của mình.<br> Huyết mạch Thôn Thiên Huyền Mãng!<br> Những kẻ khinh thường mẫu thân hắn sẽ không biết nàng là hậu duệ Thôn Thiên Huyền Mãng!<br> Kỳ Quan Duệ phù hợp với đặc thù của Huyền Mãng viễn cổ nên hắn thuận lợi tiếp nhận truyền thừa này.<br> Lúc này đây, hắn không còn là biếm long (rồng bị khóa) mà là tiềm long, lúc nào cũng có thể nhất phi trùng thiên (bay vọt lên trời cao)!<br> Hắn đương nhiên không thể nóng nảy.<br> Thôn Thiên Huyền Mãng không gì không chuyển hóa được, Thiên Võ thể còn lưu lại một ít trong cơ thể Kỳ Quan Duệ cũng bị thôn phệ nhưng hắn vẫn cảm thấy trống vắng.<br> Hắn cần....nhiều lực lượng.<br> Có thiên phú và kĩ năng, Kỳ Quan Duệ không hề e ngại kẻ nào. Hắn biến thành cự mãng trườn từ đáy vực lên.<br> Kẻ vốn muốn cướp ngọc bội của Kỳ Quan Duệ bị hắn dùng răng cắn nát cổ, hút lực lượng trong máu.<br> Rất nhanh, Kỳ Quan Duệ đã khôi phục phân nửa lực lượng.<br> Qua loa ném mấy thi thể ra sau, Kỳ Quan Duệ thừa dịp bóng đêm trở về gia tộc.<br> Chuyện hắn muốn làm đầu tiên là thôn phệ huyết mạch dì hắn.<br> Hậu duệ Thôn Thiên Huyền Mãng chỉ có mình hắn là đủ rồi.<br> Quá trình thôn phệ rất thuận lợi. Vũ lực của Kỳ Quan Duệ hơn xa bà dì mà huyết mạch hắn đã thức tỉnh trong khi dì hắn lại không, mà hắn đã nhận truyền thừa nên lại càng mạnh hơn trước.<br> Đúng vậy, Thôn Thiên Huyền Mãng thực sự chỉ cần một con vì nó là dị chủng trong thiên địa nên nếu một con khác xuất hiện, chúng chỉ có thể chém giết lẫn nhau.<br> Kỳ Quan Duệ chẳng cần tốn sức đã thắng lợi.<br> Đồng thời, huyết mạch của hắn lại càng nồng đậm.<br> Kỳ Quan Duệ nhanh chóng đột phá Võ sư cao cấp, trở thành Võ quân.<br> Sau đó hắn lại nhấc lên phong ba trong gia tộc.<br> Chỉ là Kỳ Quan Duệ đã trở nên lạnh như băng và cũng học xong ngụy trang.<br> Trước đó hắn không quan tâm đến sắc mặt kẻ khác, mọi người đều nói hắn 'ương ngạnh táo bạo không coi ai ra gì', nói hắn 'ức hiếp người khác, ỷ mạnh hiếp yếu' nên cho dù là kẻ yếu nhất đều mang thù với hắn.<br> Lúc này Kỳ Quan Duệ lại trở nên ôn nhu ôn hòa, khiến mọi người quên hết thảy, không hề đề cập đến chuyện giáo huấn gì cả mà giao hảo với hắn.<br> Rất nhanh những lão bất tử trong tộc – bao gồm cả phụ thân Kỳ Quan Duệ sau khi biết hắn ăn được thiên tài địa bảo không chỉ khôi phục vũ lực mà còn tiến giai nhanh đã bị hắn thuyết phục.<br> Bọn họ nghĩ, tiểu tử kiêu ngạo này rốt cuộc đã hiểu không có gia tộc chống lưng thì không thể làm được gì nên phải kính sợ –<br> Dần dần, bọn họ đã không còn cảnh giác nữa.<br> Kỳ Quan Duệ rất cao hứng, hắn phát hiện những kẻ này rất ngu xuẩn.<br> – Vậy mà cũng tin hắn đã quên hết thảy sỉ nhục sao?<br> Không, đó là những kẻ ngu xuẩn, chỉ xứng bị khống chế, căn bản không có tư cách gì giữ lại thần trí.<br> Kỳ Quan Duệ ngày ngày đêm đêm khổ tu, lấy sự thông minh của hắn đã năm bắt được kĩ xảo trong truyền thừa.<br> Tỷ như xà cổ, lấy triệu hồi độc xà làm căn bản, thông qua thôn phệ máu thịt của võ nhân để uẩn dưỡng, sau đó luyện chế thành. Sau khi thành hình có thể khống chế bất kì kẻ nào hắn muốn, chỉ cần tu vi dưới hắn thì không thành vấn đề.<br> Kẻ bị hạ xà cổ đầu tiên là dì hắn.<br> Đều từng có huyết mạch Thôn Thiên Huyền Mãng nên sau khi bị độc xà ăn đã trở thành vương của xà cổ, được Kỳ Quan Duệ trọng dụng thành thuộc hạ.<br> Sau đó, người Kỳ Quan gia bắt đầu giảm bớt.<br> Từ kẻ thấp hèn nhất, không có người nào để ý là tạp dịch.<br> Mà xà cổ trong tay Kỳ Quan Duệ ngày càng nhiều.<br> Rốt cuộc cũng có người lưu ý đến chuyện này.<br> Kỳ Quan Duệ cười vì hắn biết thời điểm hành động đã đến.<br> Vì thế đúng lúc tộc hội, Kỳ Quan Duệ ngồi nhìn đám lão bất tử tranh đoạt lợi ích tựa như một màn diễn.<br> Sau đó mười hắc ảnh hiện ra, xuyên qua.<br> Thật đáng thương, người mạnh nhất trong tộc lúc này là Kỳ Quan Duệ, những kẻ còn lại mạnh nhất chỉ là Võ sư mà thôi.<br> Mà cao thủ do tộc mời chào đến đều không có tư cách tham gia tộc hội.<br> Đây đúng là thuận lợi.<br> Không quá một khắc, biểu tình mọi người đều thay đổi.<br> Khô khan, cương ngạnh, không hề có chút thần thái.<br> Bọn họ đều biến thành khôi lỗi của Kỳ Quan Duệ.<br> Từ nay về sau, Kỳ Quan gia trở thành thiên hạ của Kỳ Quan Duệ.<br> Theo sau đó, toàn bộ Thanh Dương trấn đều trở thành thế giới của Kỳ Quan Duệ.<br> – Chỉ cần hắn nắm giữ một gia tộc là nắm giữ mệnh mạch của toàn bộ võ trấn.<br> Ở đây, không có kẻ nào dám đi ngược lại ý tưởng của hắn.<br> Kỳ Quan Duệ cực kì vui sướng, hắn sung sướng ngồi ở cao đường của hỉ đường, nhìn đôi tân nhân phía dưới.<br> Thân sinh huynh trưởng của hắn, kẻ được ký thác kì vọng nhất, thiên phú chỉ vỏn vẹn là Võ sư sơ cấp Kỳ Quan Diệu còn có cái kẻ tự cho mình là cao, nữ nhi của La gia, từng là vị hôn thế của hắn, La Tố Tố.<br> Một anh tuấn cao ngất, một kiều diễm như hoa kết hợp với thần tình dại ra trên mặt họ khiến hắn có cảm giác....thật xứng.<br> Đúng vậy, rất vui vẻ.<br> La Tố Tố không thể gả cho thành chủ Thiên Đô thành vẫn lựa chọn tiếp tục đám hỏi với Kỳ Quan gia.<br> Hôn ước không bị giải trừ mà bị chuyển sang cho Kỳ Quan Diệu.<br> Kỳ Quan Duệ thấy mình thật tốt, nếu không hắn đã không thành toàn cho họ rồi.<br> Không phải sao? "]