["<br>","<br>Con mãng xà khổng lồ kia tàn sát bừa bãi một trận, rồi đột nhiên quay đầu.<br><br>Đôi mắt rắn màu đỏ tươi như cái hồ nước (=&gt; biện pháp so sánh nói quá), sáng quắc như đèn pha, trừng trừng nhìn Cố Bạch.<br><br>Tư thế từ trên cao nhìn xuống như vậy…<br>Cố Bạch =口=<br>…Bây giờ mới nghĩ đến việc chạy thoát thân có muộn lắm không?<br>Thực tế so với tưởng tượng chênh lệch có cần lớn vậy không!<br>Lão tử đã biết sau khi biến thân sẽ rất khủng bố nhưng không nghĩ tới sẽ khủng bố như vậy a a a (gào thét –ing)!<br>Nhưng lúc này, mãng xà khổng lồ vẫn trừng trừng nhìn thẳng Cố Bạch.<br><br>Giống như người trước mắt là con mồi nó thèm nhỏ dãi đã lâu, tùy thời tùy lúc đều có khả năng mổ xuống ngoạm một phát.<br><br>Cố Bạch vừa bước qua trái một bước.<br><br>Đầu mãng xà cũng quay qua bên trái.<br><br>Cố Bạch bước qua phải hai bước.<br><br>Đầu mãng xà lại quay qua bên phải.<br><br>…mẹ nó.<br><br>Có cần phải nhìn lão tử chảy nước miếng vậy không!<br>Cố Bạch mặt không đổi sắc, nhìn bãi nước miếng nhỏ từ trong miệng mãng xà.<br><br>Trên sàn nhà làm từ kim loại bị ăn mòn thành một cái hố to!<br>Y phải làm sao bây giờ?<br>Trong nguyên tác, mãng xà điên cuồng giết người gặp các em gái hiến thân liền cuốn lấy sau đó trực tiếp ba ba ba.<br><br>Tuy rằng y đã chuẩn bị tinh thần cúc hoa tàn, nhưng hình như phải là em gái mới được, giờ có nên lập tức đi ra ngoài tìm em gái đến không?<br>Thật, hối, hận…<br>Trong lúc Cố Bạch suy nghĩ biện pháp, y liền phát hiện, mãng xà kia giật giật thân mình.<br><br> <br>Nó giật một cái, liền nhỏ đi một cỡ, lại giật một cái, lại nhỏ một cỡ…<br>Giật giật hơn mười hai mươi cái xong, hiển nhiên mãng xà giật đến có chút choáng váng, nhưng cái đầu của nó rốt cục có thể nhìn thẳng vào Cố Bạch – đương nhiên cái đuôi vẫn dài như trước.<br><br>Ước chừng gần bốn mét đi.<br><br>Cố Bạch còn chưa kịp hồi thần, đã thấy cái đuôi kia thẳng ra.<br><br>Ngay sau đó, như tên bắn quất tới!<br>Mẹ nó… quá nặng!<br>Cố Bạch lui về sau ba bước, miễn cưỡng ôm lấy đuôi mãng xà.<br><br>Mãng xà cũng không thèm giãy dụa, nó xoay xoay, cong cong cái đuôi.<br><br>Vì thế ngay tầm mắt Cố Bạch, dưới bụng của nó, đột nhiên xuất hiện hai cái ấy ấy.<br><br>Cố Bạch: ha ha.<br><br>Y thả tay ra, chạy lấy người.<br><br>Biến thái chết tiệt đùa giỡn lưu manh gì chứ, lão tử không chơi với ngươi!<br>Mắt như bị chọc mù rồi đây này (gào thét –ing)!<br>Cố Bạch không còn bị cấm võ huyền thiết ngăn cản, thân pháp nhất lưu, phi nhanh chạy trốn, lập tức hóa thành một đường bóng trắng.<br><br>Nhưng cùng lúc đó, một trận gió từ đằng sau đánh tới còn nhanh hơn, cơ hồ lúc y mới chạy được mấy chục mét, đã đuổi tới.<br><br>Sau đó Cố Bạch chỉ cảm thấy bên hông trầm xuống, đã bị thứ gì đó dùng sức cuốn lấy, sau đó dưới chân như đạp vào khoảng không, cứ như vậy ngã xuống.<br><br>…được rồi, ngã không đau, chỉ là ngã lên đuôi rắn.<br><br>Cố Bạch nâng mắt, thấy một cái đầu rắn dữ tợn xuất hiện trước mặt.<br><br>Sau đó đầu rắn há miệng ra, lưỡi rắn đỏ tươi liền “xì xì” mà liếm lên mặt y.<br><br>Móa! Biến thái chết tiệt, nước miếng nhà ngươi có độc không vậy, muốn hủy dung lão tử hả!<br>Đương nhiên y không bị hủy dung, mãng xà này hình như cũng rất thích mặt y, trong nước miếng không mang theo nọc độc.<br><br>Nhưng chút săn sóc này hoàn toàn không thể đàn áp được tiếng lòng gào thét của Cố Bạch!<br>Trên đùi trên lưng trên bụng trên ngực y đều bị cuốn chặt!<br>Hít thở không thông hu hu (gào thét –ing)!<br>Còn có hai cái “ấy ấy” không biết xấu hổ kia nữa!<br>Còn dám ở giữa hai chân y chà qua chà lại, chà tới chà lui…<br>Chà cmn chứ chà!<br>Thật muốn một chưởng chụp chết hắn a a a a!<br>Dần dần mãng xà càng siết chặt, cái ấy ấy ở dưới cũng càng chà nhanh hơn.<br><br>Vảy rắn cứng ngắc giống như vô số mảnh dao nhỏ, nhanh chóng cứa quần áo trên người Cố Bạch thành vải vụn, căn bản không quan tâm đến độ bền chắc của quần áo đó.<br><br>không bao lâu, thân thể Cố Bạch cũng biến thành khỏa thân.<br><br>Cố Bạch lại cảm giác nguy hiểm tới gần.<br><br>Cái ấy ấy chà chà cọ cọ, liền cọ đến phía sau của y, còn không ngừng cọ xát xuống dưới nữa, còn chút nữa là…<br>Mặt y đen lại.<br><br>Sau đó đột nhiên vươn tay, che mông.<br><br>Mẹ nó đây là tiết tấu dùng xx giết người hay sao a, hai cây cùng tới biến thái nhà ngươi muốn gì đây?!<br>Quá ngây thơ rồi, ngươi cho là ta sẽ để ngươi tự tung tự tác sao!<br>Mãng xà không kiên nhẫn vặn vẹo thân thể, lúc này vảy trên người nó lại mềm xuống, trở nên bóng loáng và một chút dinh dính.<br><br>Nhưng lúc vảy của nó ma xát lên người Cố Bạch, lại mang đến một cảm xúc thô ráp khiến người run rẩy.<br><br>Giống như mỗi miếng vảy đều cố gắng thôi thúc tình ý trên người người kia.<br><br>Làn da trắng nõn của Cố Bạch đã bị ma xát có chút đỏ lên, nhiệt độ từ trong ra ngoài đều tăng lên, khiến cả người y hiện lên một màu hồng nhạt xinh đẹp.<br><br>Y thấy mãng xà kia càng ngày càng quấn quýt say mê, càng ngày càng thiếu kiên nhẫn… khẽ cắn môi, rốt cục dùng tay cầm hai cái ấy ấy.<br><br>Mỗi cái đều to như nắm tay, vẫn còn tiếp tục to lên.<br><br><br>Cố Bạch mặt không đổi sắc khép ngón tay lại, dùng sức vuốt một cái — — hai cái ấy ấy lại to thêm một cỡ.<br><br>Điều này khiến y có chút nóng nảy.<br><br>Mà điều khiến y còn bực mình hơn là, mãng xà đồ quỷ kia còn dám đưa đầu qua cọ cọ lên vai y… Ngươi còn tưởng ngươi còn trưng ra khuôn mặt khiến lão tử mềm lòng sao! Ngươi chỉ có một cái đầu rắn xấu muốn chết!<br>Mãng xà tiếp tục thè lưỡi, không bao lâu trên vai Cố Bạch đã ẩm ướt.<br><br>Cái ấy ấy phía dưới của nó cũng tiếp tục to lên, không ngừng muốn tránh khỏi nắm tay của Cố Bạch, muốn mò đến nơi bí mật ấm nóng kia.<br><br>Muốn tận tình hưởng lạc, túng dục y hoan…<br>Cố Bạch lại cầm hai cái đồ chơi kia chặt hơn.<br><br>Hình trụ, phía trên phủ đầy những sợi như móc câu, so với nắm tay còn lớn hơn.<br><br>Biến thái nhà ngươi cho lão tử là cái động không đáy sao!<br>Biến thân một chỗ thôi không được hả!<br>không được cũng phải học được cho lão tử a a a!<br>Cố Bạch tiếp tục nắm lấy hai cái ấy ấy, ý đồ muốn siết chặt hơn — — đương nhiên nếu có thể nắm cho nhỏ lại hoặc nắm hỏng luôn thì càng tốt.<br><br>Mãng xà vung đầu, giống như rất hưởng thụ, lại giống như rất thống khổ.<br><br>Sau đó nó lại chăm chú trừng Cố Bạch, đôi mắt rắn tràn đầy ý manh động.<br><br>Cố Bạch kiên định mở miệng, từng chữ từng chữ nói: “Biến, trở, lại.<br><br>”<br>Ít nhất cái đồ chơi kia phải biến lại bình thường cho ta!<br>Thú x nhân đã là hạn cuối rồi, một động hai cây gì đó tuyệt đối không thể!<br>Mãng xà kia giống như nghe hiểu, quanh thân còn tỏa ra một tầng ánh đen.<br><br>Cố Bạch có chút khẩn trương, có phải sắp biến trở lại rồi không…<br>Sau đó, y quả nhiên cảm giác trong tay thay đổi.<br><br>Hai cái ấy ấy giống như tan ra, trở nên mềm mại dính dấp, lập tức dính lại với nhau, dung hợp… Không bao lâu, từ hai cây biến thành một, hình dạng cũng trở lại giống như người bình thường.<br><br>Cố Bạch lại =口=<br>Y thật sự chỉ nói thử thôi không ngờ có thể biến thật á!<br>Thử sờ hai cái xong, Cố Bạch xác định không phải ảo giác của mình.<br><br>Thứ trong tay thật sự chỉ còn lại một cái, chỉ là kích thước so với lúc còn ở hình người lớn hơn một chút, móc y phía trên vẫn còn.<br><br>Nhưng những sợi móc y đó lại nhỏ đi không ít, giống như những hạt nhỏ, khiến thứ đồ chơi kia trở nên thô ráp hơn.<br><br>Hơn nữa… hình như bên ngoài còn phân bố một lớp chất lỏng dính dính, khiến cả cây đều ẩm ẩm ướt ướt.<br><br>Nhưng vẫn nằm trong hạn cuối của y.<br><br>Cố Bạch nhẹ nhàng thở ra, tay cũng thả lỏng.<br><br>Mãng xà phát hiện Cố Bạch thả lỏng tay, theo bản năng uốn éo đuôi, đã thoát khỏi nắm tay của y.<br><br>Ngay sau đó, rất tự nhiên mò tới chỗ bí mật kia, thẳng tắp đâm vào!<br>Cố Bạch mới mất cảnh giác, mặt sau đã thất thủ, y nhất thời hít một hơi khí lạnh, cảm giác như mình bị đâm thủng luôn rồi, hận không thể một dao cắt phăng cây gậy kia cho rồi!<br>Mãng xà ngửa đầu, vẻ mặt càng hưởng thụ.<br><br>Đồ vật của nó trong cơ thể Cố Bạch càng lớn càng thô, giống như một cái chày lớn, đâm thẳng vào chỗ sâu nhất.<br><br>Trong thân thể Cố Bạch nóng rát mà đau đớn, nhưng nhờ chất lỏng dính dính kia khiến lần này so với những lần trước trôi chảy hơn, cũng thoải mái hơn nhiều.<br><br>…Tiết tháo của lão tử đã nát rồi sao?<br>Lúc người x người rõ ràng chỉ chịu đựng cho xong, vì cái quái gì lúc thú x người lại cảm thấy thoải mái? Này không khoa học!<br>Rất nhanh, tại nơi hai người gắn kết, đã sinh ra một luồng nhiệt lượng.<br><br>Nhiệt lượng này nhanh chóng lan tràn toàn thân, Cố Bạch đột nhiên cảm thấy chỗ nào đó trong cơ thể bị chạm tới, lại hy vọng tiếp tục bị…<br>Cmn!<br>Y hít thở sâu, quyết định nhẫn nại.<br><br>Thật là mất mặt mà (gào thét –ing)!<br>Nhưng Cố Bạch nhẫn nại, không có nghĩa là mãng xà kia liền không động.<br> <br><br>Chỉ còn lại bản năng của Thôn Thiên Huyền Mãng, lúc này nó chỉ có một suy nghĩ, chính là tiến vào càng sâu, làm cho mình càng thêm thoải mái… cảm giác ấm áp bao lấy cũng mang đến cho nó khoái cảm lạ thường, muốn nó thú tính đại phát, lập tức vặn vẹo thân mình, đẩy nhanh tốc độ!<br>Cố Bạch nhịn không được kêu lên một tiếng, lại lập tức nuốt lại!<br>Mãng xà kia dường như nghe thấy, nó theo bản năng lại càng đưa đẩy nhanh hơn, toàn bộ thân thể không ngừng ma xát lên thân mình Cố Bạch.<br><br>Cố Bạch bị lực đạo kia mãnh liệt va chạm, có chút đứng không vững, cùng lúc đó mãng xà kia lại cuốn lấy y thật chặt, dùng cái đuôi đỡ lấy thân mình y.<br><br>Kịch liệt đâm sâu, kịch liệt ma sát, khiến từng tấc da trên người y đều hiện lên một khoái cảm khó có thể phai mờ, mà trong cơ thể nơi bị va chạm sinh ra sung sướng, cũng chớp mắt lan tràn toàn thân! Dục vọng đứng thẳng của y chạm vào vảy rắn, không bao lâu liền xuất ra, chỉ là khoái cảm trong cơ thể sinh ra vẫn không chút nào giảm bớt…<br>Trong mông lung, Cố Bạch một bên thể nghiệm khoái cảm ngập đầu, một bên mơ hồ nghĩ.<br><br>Thứ chất lỏng dính dính kia, chắc chắn có tác dụng thúc tình… Mẹ nó, sụp hố rồi!<br>…<br>Mãng xà toàn thân đen nhánh, trong đôi mắt đỏ tươi là hình ảnh một thanh niên tuấn mỹ như thiên thần, tràn đầy si mê.<br><br>Nó nhìn thanh niên từng chút từng chút chìm đắm trong dục vọng, nhìn da thịt vốn trắng nõn của thanh niên nhiễm một màu đỏ hồng, nhìn thanh niên thần trí hỗn độn, vẻ mặt lạnh băng cũng bởi vậy mà nhu hòa xuống…<br>Thật muốn, thật muốn càng nhiều…<br>Nó tiến vào càng sâu, càng quấn quýt si mê đong đưa thân mình.<br><br>Mỗi lần đẩy vào rút ra, đều muốn thanh niên này bao bọc trong hương vị của chính mình…<br>Mỗi một tấc trên thân thể y…<br>Đến chỗ sâu nhất trong cơ thể y…<br>Của ta…<br>Đều là của ta…<br>Là của một mình ta…<br>Trận cuồng hoan này không biết đã qua bao lâu, trong Luyện võ trường dưới mặt đất không thấy sắc trời biến đổi, cũng không biết được thời gian trôi qua.<br><br>Chỉ có một con mãng xà đen nhánh cuốn chặt lấy một thanh niên tuấn mỹ, không ngừng kết hợp, dây dưa.<br><br>Giống như muốn cho thanh niên kia vĩnh viễn vây chết trên người nó.<br><br>Vĩnh viễn… không được tách khỏi nó.<br><br>…<br>Đến khi Cố Bạch tỉnh lại, thân thể y như bị xe tải cán qua, không chỉ vô cùng đau đớn, mà ngay cả nhúc nhích ngón tay cũng không nổi.<br><br>Nhưng thật may mắn là, thứ đè nặng lên người y đã không còn là mãng xà khổng lồ kia, mà là một người.<br><br>Y vừa mở mắt, quả nhiên vẫn là cái bản mặt biến thái của Kỳ Quan Duệ.<br><br>Vẻ mặt bình yên ngủ say, mang theo thỏa mãn.<br><br>Cố Bạch lạnh lùng kéo khóe miệng.<br><br>Biến thái chết tiệt! Rốt cuộc cũng chịu biến về hả!<br>Y dùng hết sức lực gom góp được, vận khởi võ khí với sang bên cạnh — —<br>Trong phút chốc, trên tay y xuất hiện hai cái xiềng xích.<br><br>Một lát sau, Cố Bạch dùng chút khí lực cuối cùng, cố gắng khóa hai cái xiềng xích lên hai cổ tay Kỳ Quan Duệ.<br><br>Khà khà khà! Thế trận thay đổi, lần này đến phiên ta!<br>Biến thái chết tiệt, người thật cho là lão tử không có biện pháp bắt được ngươi sao!<br>Về phần chìa khóa, ngay từ đầu chía khóa đã được y giao cho quản gia trung khuyển rồi nha ╮(╯▽╰)╭<br>Sau khi tiêu hao hết chút khí lực còn sót lại, Cố Bạch chỉ kịp vui sướng trong lòng một chút.<br><br>Sau đó, hai mắt y liền nhắm lại, tiếp tục ngủ.<br><br>.<br><br>"]