["Cố Bạch yên lặng thở dài.<br> Nếu có thể thì y cũng không muốn tới đó đâu TAT<br> Thế nhưng nếu không đi mà chỉ ở Thiên Đô thành thì không thể tăng tu vi được. Nếu chỉ đơn thuần lịch lãm bên ngoài mà không có hào quang nhân vật chính thì y cũng khó tìm được kì ngộ.<br> Bởi vậy nên chỉ có tới thư viện Kình Thiên là biện pháp thích hợp nhất.<br> Cố Bạch đến đại lục Linh Võ đã được mười năm, tất cả những gì y viết khi trước đều là hiện thực ở thế giới này.<br> Năm đó để cuốn sách này có cảm giác mới lạ, y đã viết nhân vật chính rất đặc biệt, thiết kế một thế giới hắc ám. Nhân quyền là gì? Thiện lương là gì? Tự do là gì? Tất cả đều hội tụ ở bốn chữ \"cường giả vi tôn.\"<br> Nhờ vào những tính toán của mình, y có thể bảo trụ Thiên Đô thành nhưng dù sao thì Thanh Dương trấn trực thuộc Thiên Đô thành chính là căn cứ ban sơ của nhân vật chính.<br> Nếu nhân vật chính đột nhiên muốn làm gì Thiên Đô thành thì sao?<br> Thân là Thành chủ, cho dù sợ hãi biến thái thì Cố Bạch cũng phải nghĩ đến bước tiếp theo.<br> – Đương nhiên y cũng không trông cậy bản thân có thể đảo lộn số mệnh của thế giới nhưng cho dù thế nào thì giá trị vũ lực phải cao thì y mới có tiếng nói. Nếu trước đây y còn muốn tránh né biến thái thì giờ đây, sau khi sinh tồn ở thế giới này đủ lâu, y cảm thấy bản thân suy nghĩ quá đơn giản.<br> Cố gắng cố gắng cố gắng! Ít nhất phải thoát khỏi thực lực của pháo hôi!<br> Đừng chỉ nhìn một Võ quân cao cấp có thể đánh một thành trì nhưng một khi ra thế giới bên ngoài mới biết khi nhân vật chính nhấc lên phong vân, một Võ quân cao cấp chỉ là một pháo hôi ╮[╯▽╰]╭<br> Nghĩ vật , Cố Bạch đương nhiên sẽ phấn đấu vì sự sinh tồn của bản thân!<br> Thế nhưng Cố Bạch không thể đem tâm sự này chia sẻ với Tiểu Sơn nhà y vì hài tử này vẫn là một tờ giấy trắng nha, vẫn nên để y che chở là tốt nhất.<br> Nhưng y cũng đáp ứng là sẽ không gạt hắn....<br> Vì thế nên Cố Bạch nói, \"Vì có lực lượng để sinh tồn.\"<br> Đây tuyệt đối không phải là nói dối!<br> Kỳ Quan Duệ nhìn chằm chằm Cố Bạch, một lúc lâu sau mới cười cười, \"Ta cũng sẽ cố gắng gia tăng thực lực, một ngày nào đó có thể bảo hộ ca ca.\"<br> Emma hài tử này thực ngoan!<br> Cố Bạch không biết đã bị cảm động bao nhiều lần rồi, cuối cùng y nhịn không được vươn tay....nhéo nhéo mặt Kỳ Quan Duệ.<br> Kỳ Quan Duệ nghiêng đầu, vô tội trừng mắt, \"Ca ca?\"<br> Cố Bạch thu tay, mặt không đổi sắc, \"Ta chờ mong.\"<br> Hai người tiếp tục \"Huynh hữu đệ cung\" ngày qua ngày, thời gian nhoáng một cái đã đến mùng ba tháng sau.<br> Vừa đúng lúc nên rời đi.<br> Trước cửa phủ thành chủ có một chiếc xe ngựa, dài năm mét, rộng ba mét, cao hai mét.<br> Cả xe ngựa đều dùng Thanh Ngọc để điêu khắc nhưng còn bổ sung thêm một loại cấm chế gì đó khiến cho lực phòng hộ tuyệt đối là số một.<br> Xe có mười sáu bánh, dùng vật liệu đặc biệt chế thành, cực kì cứng rắn, không dễ phá.<br> Bốn phía vách xe còn thiết kế nhiều cơ quan tinh diệu, lực sát thương không phải bàn cãi.<br> Có thể nói là mấy kẻ đến tìm ngược còn chưa nhìn thấy chủ nhân đã bị lực công kích này vùi dập chết.<br> Xe ngựa này là Cố Bạch đã hao phí vô số nhân lực và vật liệu để tạo ra với mục đích lữ hành.<br> Hiện tại chính là lúc nó phát huy công dụng.<br> Đương nhiên, xe của thành chủ, sao có thể không phô trương?<br> Trừ bỏ xe ngựa toát ra ba chữ cao phú soái này thì tùy tùng đi theo cũng không thiếu.<br> Tỷ như bốn vị thập toàn tri kỉ thị nữ cộng thêm bốn tử sĩ trung thành tận tâm.<br> Thị nữ là để hầu hạ thành chủ, tử sĩ là để bảo hộ, giết người, thám tính vân vân và vân vân.<br> Tóm lại là đa công dụng.<br> Sau đó, trong sự tiễn biệt nồng hậu của đại quản gia và tôi tớ, Cố Bạch kéo Kỳ Quan Duệ vào....tầng sau cùng.<br> Không sai, bên trong xe ngựa cũng khoa trương không kém.<br> Xe được chia làm ba tầng*. Trong cùng đương nhiên là một thùng xe có đủ loại ám cách chứa đủ loại quần áo chăn gối xa hoa, là địa bàn của Cố Bạch, đương nhiên hiện tại còn có cả Kỳ Quan Duệ.<br> (* ba tầng chia ngang chứ hổng phải chia dọc.)<br> Tầng thứ hai là thị nữ ở để tùy thời hầu hạ, cũng là một căn phòng cực kì thoải mái.<br> Tầng thứ ba là tầng ngoài cùng chính là nơi nghỉ ngơi của tử sĩ.<br> – Không sai, tử sĩ cũng đảm nhiệm vai trò xa phu để gấp rút lên đường, hai người lần lượt thay ca nhau.<br> Vù thể nên khi thành chủ và cơ hữu đã tiến vào xe ngựa thì bốn thị nữ dưới ánh mắt hâm mộ cũng từng người đi vào.<br> Mà bốn tử sĩ kia....Bọn họ bị ánh mắt ghen tị hận như đao liên tục chiếu vào người rồi nhanh như chớp lên xe.<br> Sau đó một tử sĩ giơ roi – \"Ba!\"<br> Bốn con ngựa Kỳ Lân da dày thịt béo ngay lập tức chạy đi.<br> Thành Hạo Dương nằm ở phía Đông mà Thiên Đô thành lại ở phía Tây Nam nên cự ly phải tính đến x vạn dặm.<br> Chỉ đơn giản tính qua loa thì ngựa Kỳ Lân ngày đi ngàn dặm thì cũng phải tốn mấy tháng.<br> Cho nên để tới kịp kì tuyển học sinh, Cố Bạch xuất phát trước nửa năm.<br> Trong xe, Cố Bạch mở một ngăn kéo bên trái, lấy ra một cái khay.<br> Kỳ Quan Duệ vỗ vỗ mặt sàn, nơi ấy nứt ra, một cái bàn nhỏ đẩy lên.<br> Cố Bạch để khay lên bàn, mở nắp.<br> Trong phút chốc, mùi thịt thơm nức xông ra khắp không gian.<br> Trên khay có mười hai viên thịt chín bằng nắm tay, tản ra mùi hương khiến người ta chỉ hận không thể ăn.<br> Mỗi viên thịt này đều là tim của Cổ Não Thú, tuy rằng không nhiều nhưng bên trong bao hàm tinh hoa của mãnh thú, có thể bổ sung khí huyết của võ giả.<br> Đơn giản mà nói thì thứ này chỉ cần ăn vài viên là đã no bụng.<br> Cố Bạch đưa đũa bạch ngọc cho Kỳ Quan Duệ, \"Nếm thử.\"<br> Kỳ Quan Duệ cũng không khách khí, gắp một miếng nhai nhai.<br> Quả nhiên mới nhai hai ba lần, cơ thể đột nhiên sinh ra một loại nhiệt lưu khiến cho dạ dày ấm áp dễ chịu.<br> Trong phạm vi Thiên Đô thành, chỉ có thành chủ mới có thể ăn trái tim của Cổ Não Thú còn ngay cả gia chủ những võ trấn bình thường cũng khó bắt được Cổ Não Thú vì một con Cổ Não Thú trưởng thành có thực lực tương đương với một Võ sư, trừ khi là Võ sư cao cấp thì mới có thể liệp sát nó.<br> ....Thế nhưng vì thỏa mãn thành chủ, phía sau Thiên Đô thành, nhóm trung khuyển tôi tớ nuôi thả một đám.<br> Mỗi khi cần sẽ có đội đi săn dùng võ cụ để bắt, sau đó trực tiếp lên đĩa rồi dâng lên thành chủ.<br> Cố Bạch tỏ vẻ: Ca hủ bại ca tự hào.<br> Nhóm thành dân/ nhóm tử sĩ/ nhóm hộ vệ/ nhóm thị nữ cùng với tôi tớ abcde tỏ vẻ: Ca/tỷ trung khuyển, ca/tỷ tự hào.<br> Sự hài hòa này thật đáng ăn mừng.<br> Vì để chuẩn bị trên đường đi nên trái tim Cổ Não Thú được chuẩn bị ba khay. Mười hai viên Cố Bạch ăn tám, còn bốn viên cho Kỳ Quan Duệ.<br> Đây không phải là Cố Bạch keo kiệt mà là thứ này tuy bổ nhưng không phải ai cũng ăn được.<br> Là một Võ quân cao cấp, tinh hoa của Cổ Thú y có thể ăn no bụng nhưng Tiểu Sơn nhà y mới chỉ là Võ sử cao cấp, thứ này chỉ ăn để đề cao vũ lực thôi. Nếu ăn quá nhiều thì cơ thể không tiêu hóa được.<br> Kỳ Quan Duệ ăn xong, liếm liêm môi.<br> Nói thực, cho dù hắn khống chế được Thanh Dương trấn thì cũng không thể xa xỉ như Tử Xa Thư Bạch vì chung quy lại thì tài phú một trấn sao có thể được như một thành.<br> Từ khi theo thành chủ, các loại đãi ngộ hắn được hưởng quả thực khác xa so với trước kia, hơn nữa Tử Xa Thư Bạch cũng rất thú vị.....Trong khoảng thời gian này hắn không tính toán rời đi như vậy.<br> Nhưng cũng may là hắn mới chỉ là Võ quân sơ cấp, bốn viên thịt Cổ Não Thú là đủ no, nếu không thì hắn lại phải nghĩ cách ăn cho đủ, miễn cho bại lộ thực lực.<br> Hai người sau khi ăn xong đều cấp tốc vận chuyển võ khí, đem tinh khí vừa hấp thu được chuyển vào kinh mạch để bổ sung huyết khí.<br> Xe ngựa cực kì vững chắc, ngựa Kì Lân cũng là một loại cổ thú nhị cấp, phải qua bí pháp mới có thể thuần dưỡng. Trong Thiên Đô thành cũng chỉ có mấy con mà thôi.<br> Đương nhiên, lúc này thành chủ muốn lịch lãm thì phải mang theo toàn bộ.<br> Cố Bạch tà tà dựa vào thảm lông dày, chỉ mặc cẩm bào trắng, tóc dài buông tùy ý trước ngực, tay cầm một quyển sách.<br> Kỳ Quan Duệ khoanh chân một bên ngồi luyện công.<br> Sau khi thu công, hắn nhìn thấy bộ dáng Cố Bạch liền cười cười, \"Ca ca, nếu ngươi mệt mỏi...\" Hắn vỗ vỗ bả vai của mình, \"Ca ca có thể dựa vào ta.\"<br> Cố Bạch liếc mắt qua.<br> Tiểu tử này đúng là có cơ thể rắn chắc không tồi nhưng mà đến cùng ta là đại ca hay ngươi là đại ca a? Hơn nữa sự tình nam nam trao thân gửi phận này có gì đó không đúng a!<br> Kỳ Quan Duệ thấy thần tình mờ mịt của y không khỏi cười càng ôn nhu, \"Mới trước đây ca ca đã chiếu cố ta như vậy, chờ ta trưởng thành cũng phải chiếu cố ca ca...\"<br> .....Dừng lại.<br> Không thể đổi kiểu sao, thân ái? Tại sao mỗi lần đều dùng câu \"Mới trước đây ca ca xxx\" để mở đầu a huynh đệ, áp lực \"rứt nớn\" đó. Được rồi, để ta dựa vào người ngươi là được chứ gì.<br> Đứa nhỏ này đúng là không có cảm giác an toàn, lúc nào cũng phải chứng minh mình hữu dụng sao....<br> Cố Bạch run run, hơi lui về một bên, \"Chân.\"<br> Kỳ Quan Duệ nhướn mày duỗi chân ra.<br> Cố Bạch nằm xuống.<br> Y phát hiện là mình càng ngày càng không thể cự tuyệt yêu cầu này nọ của Tiểu Sơn.<br> Yên lặng thở dài trong lòng, thôi, ai bảo là y áy náy với hắn chứ.<br> Kỳ Quan Duệ cảm nhận được sức nặng trên đùi, ngón tay nhẹ nhàng vuốt lên tóc của Cố Bạch, khóe miệng nhẹ nhàng cong lên. "]