[" <br> Sáng sớm, Cố Bạch từ trong mơ tỉnh lại.<br><br> Thật ấm áp....<br> Y mở mắt ra, quả nhiên trước mặt chính là một khuôn mặt lớn gần kề.<br> ....Tuy rằng rất đẹp trai.<br> Nhưng đẹp thế nào thì đẹp, khoảng cách gần như vậy khiến người ta nhịn không được kinh sợ a!<br> Cố Bạch nghẹn họng.<br> Cũng không biết thằng nhóc Cố Tiểu Sơn này đến cùng là làm sao mà từ lúc đến học viện này về sau mỗi lần ngủ đều muốn cùng y trán đối trán. Hắn tưởng chính mình còn nhỏ lắm sao!<br> Cho dù là anh chị em đời trước của y cũng không chơi trò thân mật như vậy, kết quả sau khi xuyên vào sách xong thì lại bị tiểu tử Cố Tiểu Sơn kia lôi kéo làm bậy.<br> Nhìn gương mặt đẹp trai ngủ thoải mái, Cố Bạch nâng tay lên muốn đập một phát.<br> Nhưng lại nhìn lại gương mặt này, y do dự lúc lâu sau rốt cuộc cũng không hạ tay.<br> Y cam chịu nghĩ, không phải do ca mềm lòng, là ca không muốn chấp nhặt cùng hắn!<br> Cố Bạch lừa mình dối người cẩn thận xuống giường, cố hết sức không quầy rầy người trên giường.<br> Cho dù y có mạng miệng thế nào thì cũng không thay đổi được một điều, kỳ thật ngay khi y cứu hắn, y đã coi hắn như thân nhân duy nhất nơi dị thế này.<br> Là một trạch nam bình thường, cho dù y không bị xuyên thư, không bị bức ép giết người thì cũng cần có một người ký thác tinh thần, không phải sao?<br> Huống chi trước đây Cố Tiểu Sơn thực đáng yêu, lớn lên cũng....rất đáng tin cậy.<br> Khiến y luôn không đành lòng khắt khe với hắn.<br> Nghĩ như vậy xong, Cố Bạch nhanh chóng đi ra ngoài rửa mặt luyện công mà lại không phát hiện, người mà y vốn nghĩ là đang ngủ say, Kỳ Quan Duệ, ngay lúc y vừa xoay lưng qua một khắc đã mở mắt, sao có thể nhìn thấy bộ dáng buồn ngủ?<br> Kỳ Quan Duệ giật giật thân mình, chóp mũi vùi vào gối đầu hít sâu một hơi.<br> Rất tốt, nơi này đều là mùi vị của hai người bọn họ.<br> Xen lẫn cũng với nhau, tựa như...tuy hai mà một.<br> Kỳ Quan Duệ lăn một vòng, cuối cùng không ngủ nữa.<br> Hắn ngồi dậy, tùy tay mặc quần áo rồi ra cửa.<br> Trong viện, Cố Bạch không vận dụng võ khí mà đang luyện một bộ quyền pháp.<br> Mỗi chiêu của bộ quyền pháp này cực kì ưu nhã, tựa như mỗi khi sử dụng đều không dính và khói lửa nhân gian.<br> Nhưng một khí rót võ khí vào thì lập tức trở nên thô bạo cuồng nộ, tựa như được rót vào lực lượng bạo liệt.<br> Kỳ Quan Duệ nhanh chóng rửa mặt chải đầu, tinh thần sáng láng nhảy vào vừa hay đỡ một chiêu của Cố Bạch.<br> Biểu tình của Cố Bạch không biến, y lại tấu một quyền hướng lên cằm Kỳ Quan Duệ.<br> Bị chặn.<br> Trong nội tâm, Cố Bạch yên lặng thở dài.<br> A, thật đáng tiếc.<br> Sau đó thân hình y nhoáng lên một cái, hai quyền gào thét bay tới.<br> Tuy rằng không nhẫn tâm đánh lúc tiểu tử này đang ngủ nhưng có cơ hội quang minh chính đại như vậy y không thể bỏ qua.<br> ....Thật sự chỉ hận là không thể trực tiếp đánh lên người a.<br> Ai bảo tiểu tử nhà ngươi trang vô tội!<br> Ai bảo tiểu tử nhà ngươi ép buộc cùng giường!<br> Ai bảo tiểu tử nhà ngươi thích làm nũng!<br> - Kỳ thật đều là giận chó đánh mèo.<br> Kỳ Quan Duệ vừa vững vàng vừa thành khẩn đỡ chiêu, khuôn mặt lúc nào cũng mang ý cười.<br> Mà dưới nụ cười đó, Cố Bạch đánh đánh đánh, càng đánh càng nản.<br> Mẹ nó, nụ cười dung túng người khác làm chuyện xấu là cái quỷ gì!<br> Một khắc thu tay lại, Cố Bạch phát hiện người này lại tiến bộ.<br> Nhưng mà danh sư xuất cao đồ, trong mắt y Cố Tiểu Sơn có thể tiến bộ nhanh như vậy cũng là bình thường.<br> Đây chắc chắn là công lao của y!<br> Hai người luyện quyền qua lại, bốn vị thập toàn thị nữ đã đem kỹ năng 'ẩn hình' tôi luyện đến mức thần thông quảng đại vẫn lượn lờ xung quanh, trong tay còn cầm những khay lớn đựng thức ăn cực kì tinh xảo. Sau đó các nàng nhanh chóng chuyển một cái bàn lớn tới, tất cả thức ăn đều để lên đó rồi lại như một làn khói nhẹ biến mất tăm mất tích tựa như chưa từng xuất hiện.<br> Kỳ Quan Duệ cực kì vừa lòng với sự thức thời đó, đi qua ngồi cùng với Cố Bạch, \"Ca ca, đồ ăn hôm nay không tệ.\"<br> Cố Bạch, \"Ừ.\"<br> Kỳ Quan Duệ gắp một đũa sang, hơi cười cười, \"Cho nên ca ca phải ăn nhiều vào, có lợi cho thân thể.\"<br> Cố Bạch cúi đầu nhìn cái thứ cam cam trong bát, mặt không chút thay đổi nhìn Kỳ Quan Duệ.<br> Cho dù là cắt thành một đóa hoa thì mẹ nó lão tử cũng không thích ăn cà rốt!<br> Nhưng mà dưới ánh mắt ôn nhu của Kỳ Quan Duệ, Cố Bạch nhìn hắn thật lâu sau rốt cuộc gắp lên đưa vào miệng.<br> Trong lòng y thảo nê mã chạy qua rầm rập, áp lực 'rứt nớn' a!<br> Ăn uống xong xuôi, Cố Bạch đi lên lớp.<br> Hôm nay đã là ngày thứ ba, hai ngày trước việc phân ban đã hoàn tất, tất cả Võ quân dưới hai mươi lăm tuổi bao gồm cả Cố Bạch đương nhiên sẽ được phân tới lớp cao đẳng nhất, bình thường việc chỉ dạy vũ kĩ hay kinh nghiệm đối chiến đều tối thiểu là Võ vương cao cấp. Nghe nói mỗi tháng đều có tọa đàm của cao thủ Võ đế, lực lượng lão sư ở đây thật hùng hậu.<br> Mà Kỳ Quan Duệ thì sao? Hắn đương nhiên không thể đi cùng nên Cố Bạch cho phép hắn ra ngoài liên lạc tử sĩ, tạo thế lực ở thành Hạo Dương.<br> Cố Bạch và Kỳ Quan Duệ tạm biệt xong thì thuận buồm xuôi gió đi tới phòng học.<br> Mỹ kì danh viết là: Võ trường đệ nhất.<br> Vì tới rất sớm nên người ở đây cũng không nhiều, chỉ ít ỏi vài mống.<br> Theo lý thuyết thì đây là lúc chọn vị trí tốt để ngồi nhưng Cố Bạch lại mặt than lui về sau ba bước.<br> Bởi vì trước mặt có hai người đi tới.<br> \"Tử Xa thành chủ tới thật sớm.\" → đây là Trần Nguyên Hạo.<br> \"Thành chủ chí lớn bốn phương để người khâm phục.\" → đây là vẫn là Trần Nguyên Hạo<br> Cừu Đồ chắp tay, \"Tử Xa thành chủ.\"<br> Cố Bạch hít sâu một hơi, \"Các ngươi cũng vậy.\"<br> Mẹ nó thật sự là không thể bỏ qua ta được sao, thân ái!<br> Có thể là do công phu che dấu mười năm đã đạt tới mức siêu phàm nên Trần Nguyên Hạo và Cừu Đồ chỉ cảm thấy Cố Bạch tính tình lãnh đạm kiêu căng, không nhìn ra sự e sợ né không kịp của y nên đã chào hỏi trước, mỗi lần gặp đều chào hỏi.<br> .....Không thành bằng hữu được thì tốt xấu gì cũng phải quen mặt cái đã đúng không?<br> Cố Bạch tỏ vẻ áp lực tựa núi a.<br> Nhưng y cũng không thể làm ra phản ứng gì quá lớn, kết quả là đánh bậy đánh bạ, dưới con mắt của rất nhiều người, ba người bọn họ cũng tính là có chút giao tình.<br> Thật sự khiến người ta khóc không ra nước mắt.<br> Đang rối rắm làm thế nào để kéo dãn cự ly ra thì đã đến lúc vào lớp.<br> Nếu không có gì bất ngờ xảy ra thì trước khi vị Võ vương lão sư tới y phải tìm chỗ ngồi trước đã.<br> Cố Bạch lập tức phản ứng, gật đầu với hai người kia rồi nhoáng một cái, thân thể như một làn khói trắng bay đi, xuất hiện ở chỗ ngồi chính giữa.<br> Không sai, chỗ ngồi có tận hơn mười khu.<br> Ngay sau đó, vài tiếng 'xoạt xoạt xoạt' vang lên, bốn phương tám hướng xung quanh Cố Bạch đều ngồi đầy người xa lạ.<br> ....Tốc độ này cũng quá nhanh đi thân ái!<br> Ngay sau đó phía sau cũng có người khiến sau lưng y không khỏi căng thẳng.<br> Loại cảm giác đứng ngồi không yên này.....<br> Trần Nguyên Hạo và Cừu Đồ cũng không định ngồi cùng Cố Bạch, cho dù là kết giao bằng hữu nhưng trước khi nắm chắc, bọn họ sẽ không hành động thiếu suy nghĩ.<br> Lúc này đương nhiên bọn họ cũng thấy xung quanh Cố Bạch xuất hiện vài tân sinh.<br> Hiển nhiên ý đồ không tốt.<br> Trần Nguyên Hạo gõ gõ chiết phiến trong tay, \"Cừu Đồ, ngươi thấy thế nào?\"<br> Cừu Đồ nói, \"Không nhìn thấy.\"<br> Trần Nguyên Hạo nghẹn lời.<br> Hai người tìm vị trí ngồi xuống rồi Trần Nguyên Hạo mới nói, \"Mấy ngày nay Tử Xa Thư Bạch chỉ đắc tội một nữ nhân.\"<br> Cừu Đồ nói, \"Phía sau nữ nhân kia còn có một tiểu nhân.\"<br> Trần Nguyên Hạo thở dài, \"Không biết Tử Xa Thư Bạch hóa giải thế nào, cho dù tư chất tốt nhưng y cũng chỉ là học sinh mới mà thôi....\"<br> Cừu Đồ mở miệng, \"Ta cảm thấy....\"<br> Trần Nguyên Hạo quay đầu, \"Cái gì?\"<br> Cừu Đồ nói thêm, \"Ta cảm thấy lão sư đã đến.\"<br> Trần Nguyên Hạo lại nghẹn lời.<br> Kỳ Quan Duệ một mình đi trên đường, nụ cười thật ôn nhu.<br> Từ sau lần Vương Anh Lạc thiếu chút nữa đánh hắn một roi, Cố Bạch đặc biệt chuẩn bị quần áo cho hắn, khó có được một lần cường ngạnh hắn mặc vào.<br> Cường thế như vậy nhưng ngoài ý muốn là hắn không có cảm giác khó chịu.<br> Mà gương mặt Kỳ Quan Duệ lớn lên rất soái.<br> Tuy rằng khác với kiểu hình cả người hoàn mỹ không một tì vết như Tử Xa Thư Bạch nhưng cũng là cực kì tuấn mỹ.<br> Tuấn mỹ như vậy khiến người ta sinh ra thiện cảm, đồng thời cũng không mất khí khái nam nhi.<br> - Là nhân vật chính, hắn có thể mê đảo phần lớn nữ nhân đương nhiên bộ dáng cũng phải là vạn nhân mê mới có thể trở thành ngựa đực tuyệt thế.<br> Cho nên lúc này hắn đi trên đường đã hấp dẫn tầm mắt không ít người.<br> Đặc biệt là mỹ nhân.<br> Có lẽ là số mệnh nên thiếu nữ mặc y phục vàng nhạt đọc sách bên hòn giả sơn vừa quay đầu một khắc đã nhìn thấy khuôn mặt ôn nhu của thanh niên tuấn mỹ.<br> Sau đó ngay khi nàng đang sửng sốt thì bóng dáng của thanh niên kia đã biến mất ở cửa lớn.<br> Kỳ Quan Duệ hoàn toàn không phát hiện, mục đích hiện tại của hắn là tới một tiệm cơm.<br> Tiệm cơm đặc sắc của Thiên Đô thành.<br> - Tử sĩ Thiên Đô thành, biến thô bạo có thể vũ bổng lộng thương, biến mềm mại có thể khâu thêu quần áo, biến cứng rắn có thể khiêng đồ nặng, biến nhỏ nhẹ có thể xuống phòng bếp.<br> Tuy rằng tạm thời không thể mở thanh lâu, sòng bạc, quán rượu, quán trà nhưng một tiệm cơm nho nhỏ vẫn có thể làm được.<br> Chúng ta chậm rãi phát triển nha.<br> Kỳ Quan Duệ nhanh chóng đi một vòng xung quanh tiệm cơm rồi chỉ để lại mấy chữ 'khảo sát dân tình' rồi đi luôn.<br> Nhóm tử sĩ vẫn tiếp tục chịu đựng mệt nhọc, chạy qua chạy lại, nấu cơm nấu cơm, gọi món gọi món, tính tiền tính tiền.<br> Mà phía sau, Kỳ Quan Duệ lấy tốc độ phi hành chui vào đám người trái rẽ phải ngoặt, trong chốc lát đã ra khỏi thành.<br> Đợi vài ngày, cuối cùng hắn cũng có cơ hội ăn đầy bụng.<br> Bên ngoài thành Hạo Dương.<br> Hai bên đường lớn vào thành là núi hoang.<br> Trong bụi cỏ, một con mãng xà lớn uốn lượn thân hình không ngừng bò về phía trước.<br> Tướng mạo của con mãng xà này rất cổ quái, rõ ràng là đen như mặc ngọc nhưng lại có một đường màu vàng kim chạy dọc thân hình.<br> Trên đường vàng kim đó loáng thoáng nổi lên tia máu.<br> Tốc độ của mãng xà rất nhanh, tựa như một thiểm điện màu đen nhánh lao đi.<br> Tại tốc độ như vậy thì cho dù là có người phát hiện ra nó thì cũng chỉ nhìn thấy một hắc ảnh, thậm chí chỉ cảm thấy là do hoa mắt.<br> Mà con mãng xà này cấp tốc bò đi mấy trăm dặm cho đến khi nhìn thấy một đoàn xe phía trước mới dừng lại.<br> J7q\"^<br> "]