["<br>","<br>Hai người lúc trở về không ngồi xe ngựa, mà là Kỳ Quan Duệ không biết từ đâu lôi ra một loại cổ thú cấp ba, sống lưng vô cùng rộng rãi, tốc độ nhanh lại vững vàng, tính cách cũng tương đối dịu ngoan so với các loại cổ thú khác.<br>— — Chỉ là giá cả rất quý, mà người có giá trị võ lực thấp hơn so với nó cũng không cưỡi được.<br>Cố Bạch cùng Kỳ Quan Duệ ngồi cùng nhau, tay phải bị Kỳ Quan Duệ nắm lấy, cũng may không ôm ấp gì, còn biết giữ hình tượng cho y.<br>Y cảm thấy yêu cầu của mình càng ngày càng thấp rồi.<br>Hơn nữa… Cố Bạch vẫn đắm chìm trong hồi tưởng, không thể ngờ vừa rồi mình lại có cảm giác mềm lòng, cảm thấy tiền đồ một mảnh đen tối.<br>Đây quả thực là tiết tấu đi tìm đường chết mà!<br>Kỳ Quan Duệ ngược lại, tâm tình không tồi.<br>Hắn mấy hôm nay rốt cuộc cũng thỏa mãn được du͙ƈ vọиɠ của mình, sau đó cũng làm tốt chuẩn bị quấn lấy Tử Xa Thư Bạch cả đời, tuy cuối cùng thái độ của Tử Xa Thư Bạch có chút kỳ lạ, nhưng ít nhất không nhìn ra y có bao nhiêu chán ghét hắn.<br>Cho nên khi Tử Xa Thư Bạch đề xuất phải về trường học, hắn cũng thực hào phóng mà quyết định cùng đi, giống như chưa từng có gì thay đổi.<br>Nhưng hắn cũng hiểu được, có những thứ không thể vãn hồi.<br>Như bây giờ đã là kết quả tốt nhất… Nhưng mà, hắn lại không thể nào cảm thấy thỏa mãn.<br>Hắn cũng phát hiện thái độ mềm hóa của Tử Xa Thư Bạch, có lẽ không bao lâu, hắn sẽ có thể có được càng nhiều.<br>Kỳ Quan Duệ càng ngày càng hưởng thụ cảm giác tự tay tỉ mỉ chiếu cố Cố Bạch, bất cứ chuyện gì của Cố Bạch từ ăn, mặc, ở, đi lại, hắn đều phải nhất nhất nhúng tay.<br><br>Trước đây cũng đã đớp thính nên Cố Bạch tuy biết rõ Kỳ Quan Duệ là biếи ŧɦái, nhưng một ít thói quen sinh hoạt hằng ngày vẫn không bỏ được.<br>Phản ứng như vậy của Cố Bạch, Kỳ Quan Duệ đều đặt trong mắt, tình cảm trong đáy mắt cũng càng ngày càng mãnh liệt, càng ngày càng cố chấp.<br>…Người hắn có được từ khi còn nhỏ bé yếu ớt, sau nhiều năm xa cách, cũng chỉ có thể do hắn sở hữu.<br>….<br> <br>Con đường trở về nhờ sự hỗ trợ của cổ thú cấp ba kia, thời gian nhanh hơn rất nhiều.<br>Võ khí của Cố Bạch bị giam cầm, lúc trước lại bị gây sức ép mấy ngày liền, đôi khi cảm thấy mỏi mệt liền trực tiếp dựa trên người cổ thú mà ngủ, nhưng mỗi lần tỉnh lại đều là nằm trong ngực Kỳ Quan Duệ.<br><br>Lúc đầu y còn có chút 囧, sau cũng không còn phản ứng gì, về phần trong lúc ngủ có bị thân thân sờ sờ ôm ôm gặm gặm hay không, y cũng hoàn toàn không biết.<br><br>╮(╯▽╰)╭<br>Rất nhanh đã đi được một ngày một đêm, hai người đi tới một võ trấn gần Hạo Dương Thành.<br>Ở nơi này, bọn họ nghe được một tin tức.<br>Đó là một tửu lâu lớn, trong một nhã gian trên lầu hai vừa vặn có thể nhìn ngắm hết thảy cảnh trí dưới lầu một, đằng sau tấm bình phong, một thanh niên tuấn mỹ áo trắng đội cao quan đang dựa trên nhuyễn tháp, mặt không đổi sắc uống rượu.<br><br>Đối diện hắn là một nam tử trẻ tuổi vô cùng dễ nhìn đang rót rượu cho hắn, rồi lại chia thức ăn cho hắn.<br>Phía dưới truyền đến một trận ồn ào.<br>Một người cao lớn vạm vỡ giắt bên thân một cây đại đao mạ vàng, cả khuôn mặt đỏ bừng, đang nước miếng tung bay cãi cọ với người khác.<br>“Lão tử tận mắt nhìn thấy thảm trạng của Hoa Triêu Thành, người tham gia đại hội ngắm hoa kia đều bị gϊếŧ sạch sẽ, còn có một ít cô nương biểu diễn hương tiêu ngọc vẫn, biết bao đáng thương! Các ngươi nói lão tử lừa người, sao không tự đi chứng kiến xem?”<br>Người bên cạnh liền hỏi hắn: “Ta nghe nói là tác phẩm của một cổ thú vô cùng lợi hại, có phải thật không?”<br>Người cao lớn kia nói đến hưng trí, lập tức trả lời: “Cũng không biết có phải không! Đó chính là một con mãng xà khổng lồ, thân thể cao lớn, có thể càn quét phạm vi mười dặm.<br><br>Lúc đó thành chủ Hoa Triêu Thành mời đông đảo cường giả đi tiêu diệt nó, đều bị nó gϊếŧ chết hết, đều táng thân bụng rắn nha!”<br>Nghe đến đó, đã có người hô: “Khó trách gần đây chư thành lân cận đều phòng vệ nghiêm ngặt như vậy, cũng có rất nhiều cường giả khắp nơi đổ về đây, ước chừng đều là vì con mãng xà khổng lồ kia!”<br>Người cao lớn đắc ý: “Vài thành trì cùng bị mãng xà khổng lồ quấy phá cũng liên danh phát hạ treo giải thưởng lớn, nếu ai có thể lấy được thủ cấp của mãng xà, liền thưởng ngàn vạn võ tệ!”<br>Mọi người nhất thời ồn ào.<br>“Ngàn vạn võ tệ?”<br>“Nếu ta có bản lĩnh, cũng muốn đi thử một lần!”<br>“Chả trách có thể hấp dẫn nhiều cường giả như vậy, hóa ra đều là vì tiền thưởng!”<br>“Nếu có thể hấp dẫn đến tuyệt thế cường giả cấp Võ Đế, con mãng xà kia có trốn đằng trời!”<br>Giờ khắc này, khắp nơi ở lầu một đều bắt đầu ồn ào, loạn thành một nồi lẩu thập cẩm, ai ai cũng đều thực hưng phấn.<br>Treo giải thưởng ngàn vạn, số tiền lớn như vậy, trên lịch sử cũng không đủ đếm trên năm ngón tay!<br>Thật sự là một việc trọng đại…<br>Cố Bạch yên lặng xoay đầu, lại yên lặng nhìn về phía Kỳ Quan Duệ.<br>Ngươi đồ biếи ŧɦái này làm ra chuyện treo giải thưởng chỉ kém Ma Hoàng cuối nguyên tác, còn muốn nháo chuyện gì nữa đây!<br>Lão tử nghĩ ngươi chỉ là tính cách vặn vẹo, không ngờ cả suy nghĩ cũng khác người thường nữa!<br>Kỳ Quan Duệ đương nhiên cũng nghe thấy người phía dưới nói chuyện, hắn liền mỉm cười, ôn nhu mở miệng: “Ca ca cũng muốn đi tiêu diệt… mãng xà khổng lồ kia sao?”<br>Cố Bạch sửng sốt, sau đó 囧 囧.<br>Đúng rồi, lão tử hẳn còn chưa biết “mãng xà khổng lồ = biếи ŧɦái”.<br>Y cũng rất giữ hình tượng cao lãnh mà trả lời: “Nếu có thể gặp gỡ, nhất định phải đánh thử một trận.”<br>Kỳ Quan Duệ ôn nhu nhìn qua: “Ca ca muốn nó chết?”<br><br>Cố Bạch: “…”<br>Trước mặt lão tử hỏi lão tử có muốn gϊếŧ ngươi hay không, chẳng lẽ chỉ số thông minh thật sự dưới trung bình hay sao, hay là ngươi cho chỉ số thông minh của lão tử dưới trung bình? Lão tử mà nói “Phải” thì ngươi muốn sao? Nói “Không phải” thì ngươi muốn gì!<br>Kỳ Quan Duệ thở dài: “Em vốn định nếu ca ca muốn tính mạng của mãng xà kia, liền vì ca ca mang tới, hy vọng có thể khiến ca ca mỉm cười…”<br>Cố Bạch: Ha ha…<br>Ngươi nếu có bản lĩnh thật sự tự làm thịt chính mình lão tử tuyệt đối cười đi đưa tiễn ngươi!<br>Kỳ Quan Duệ lại thở dài: “Đáng tiếc ca ca không mở miệng, em lại không muốn cởi bỏ xiềng xích của ca ca, đành phải từ bỏ.”<br>Cố Bạch xoay mặt.<br>Bắt cóc cũng không cần phải nói đến đương nhiên như vậy, đồ hỗn đản!<br>Kỳ Quan Duệ đã quen Tử Xa Thư Bạch ít lời, nhưng từ khi hắn làm ra sự tình kia, Tử Xa Thư Bạch lại càng ít nói.<br>Đôi khi cả một ngày cũng không nói hơn hai câu.<br>Những lần nói chuyện phiếm trước kia, giống như chỉ là cảnh trong mộng — — nhưng hiện tại Tử Xa Thư Bạch đã bị hắn giam cầm trong lòng, cho dù còn có chút ngoài ý muốn, nhưng hắn tin tưởng có thể trở lại như trước kia.<br>Tử Xa Thư Bạch luôn đối xử với hắn khác với người ngoài, không phải sao?<br>Không ngờ chút chuyện hắn làm lại khiến Tử Xa Thư Bạch không vui vẻ, khiến y có lẽ có chút tức giận, không muốn để ý đến hắn.<br>Nhưng như vậy so với dự đoán của hắn vẫn còn tốt chán.<br>— — Kỳ thật Cố Bạch không có nghĩ nhiều như vậy.<br>Từ lúc Cố Sơn hóa thân thành biếи ŧɦái, nội tâm của y vẫn luôn bị vây trong trạng thái điên cuồng OS, nhưng đồng thời miệng y càng ngậm chặt hơn — — phòng ngừa lỡ không cẩn thận nói ra cái gì không nên nói thì sao? Hơn nữa sau khi phát hiện bản thân rất có ảnh hưởng đến thần kinh mong manh của biếи ŧɦái, lại càng thi hành chính sách “Im lặng là vàng”, cố gắng không tổn thương nội tâm biếи ŧɦái, để tránh hắn đột nhiên dở quẻ.<br>…Lão tử đây là đang phấn đấu vì tương lai con em chúng ta đó!<br>Thực sự không dễ dàng mà TAT.<br>Lại nói, trước kia coi Kỳ Quan Duệ là Cố Sơn, Cố Bạch đương nhiên nói chuyện với hắn đều rất vui vẻ, nhưng sau khi Kỳ Quan Duệ biến thành nhân vật chính biếи ŧɦái… y thật sự không thể không cảm thấy đau trứng.<br>Còn có… nam chủng mã đột nhiên hứng thú với cúc hoa, loại sự tình này rất trái với quy tắc thế giới lại càng không phù hợp “văn cảnh” á!!! Trong lúc gian nan tiêu hóa loại sự tình không khoa học này, y muốn duy trì ngoại hình thành chủ băng sơn cao quý lãnh diễm đã phải hao tâm tổn trí (đỡ trán), nghĩ ngợi mấy chuyện như thế hả… chờ đại não khởi động lại xong rồi nói.<br><br>╮(╯▽╰)╭<br>Cơm nước xong nghỉ ngơi hồi phục một chút, Kỳ Quan Duệ lại mang theo Cố Bạch vô cùng vui vẻ rời khỏi tửu lâu.<br><br>Đến khi bọn họ thả cổ thú cấp ba ra cưỡi, đương nhiên khiến rất nhiều người chú ý.<br>Hành vi khoa trương như vậy đương nhiên bị người qua đường nhất trí cho là cường giả phô bày uy phong, đám người nghe chuyện treo giải cũng cho là hai người này nói không chừng cũng vì săn tiền thưởng mà đến, đều sôi nổi chỉ trỏ một phen, lại bắt đầu một ít bàn tán hăng say, sau đó mới từng người tản đi.<br>Kỳ Quan Duệ cùng Cố Bạch tiếp tục đi về phía Hạo Dương Thành.<br>Dọc theo đường đi, Kỳ Quan Duệ ghé vào bên tai Cố Bạch thủ thỉ tâm sự.<br>“Ca ca thật sự không muốn tham gia náo nhiệt sao?”<br>“Ngàn vạn tiền thưởng kia, ca ca thật sự chưa từng động tâm?”<br>“Tuy gia thế ca ca phong phú, nhưng dệt hoa trên gấm cũng không ngại…”<br>“Mãng xà kia đả thương vô số người, nếu ca ca không thích nó, chỉ cần nói với em một câu, em liền nguyện vì ca ca đi tiêu diệt nó…”<br>Cmn · đủ · rồi!<br>Suốt ngày chít chít oai oai rốt cuộc trong lòng em có bao nhiêu cảm giác an toàn!<br>Nói nhiều thứ vô nghĩa như vậy có dám thật sự vì lão tử chặt đầu xuống không!<br>Mẹ nó hỏi một lần coi như xong, hỏi đi hỏi lại hỏi tới hỏi lui rốt cuộc muốn anh trả lời làm sao! Ý là chưa có được câu trả lời sẽ không buông tha đúng không!<br> <br>Cố Bạch hít sâu.<br>Sau đó y gằn giọng mở miệng: “Gϊếŧ cũng không tốt, thứ to lớn như vậy khó có cơ hội nhìn thấy, không bằng cưỡi một chuyến, cũng rất thỏa mãn.”<br>Lão tử còn muốn hung hăng đạp vài cái nữa em có cho không?<br>Kỳ Quan Duệ nở nụ cười, hắn cười thực ôn nhu, cũng thực… ái muội.<br>Cố Bạch xanh mặt.<br>Kỳ Quan Duệ liếm liếm môi: “Thì ra ca ca muốn cưỡi sao…”<br>Cố Bạch mặt cắt không còn giọt máu.<br>Móa! Bị biếи ŧɦái đùa giỡn! Ngươi cho là lão tử nghe không hiểu sao!<br>Kỳ Quan Duệ bỗng nhiên ghé vào bên tai Cố Bạch, nhẹ giọng nói: “Sẽ có một ngày, em sẽ để ca ca hoàn thành ước muốn trong lòng.”<br>Cố Bạch căng thẳng nắm tay.<br>Không! Cưỡi! Nữa! Lão tử hối hận còn kịp không!<br>Cố Bạch vốn định hạ hỏa cho biếи ŧɦái rốt cuộc lại châm thêm dầu vào lửa.<br>Từ nay về sau, cái vấn đề này một chữ y cũng không muốn nhắc lại.<br>Còn Kỳ Quan Duệ tựa hồ nghĩ tới chuyện gì thú vị, tươi cười càng thêm ôn hòa, khiến người như tắm gió xuân…<br>Vì tốc độ nhanh chóng của cổ thú cấp ba, hai người thuận lợi về đến ngoài thành Hạo Dương Thành trước khi Kình Thiên Thư Viện khai giảng một ngày.<br>Quả nhiên lực lượng phòng giữ gia tăng rất nhiều, bên ngoài thậm chí có một vài binh sĩ trang bị giáp hạng nặng, đều góp sức phòng hộ thành trì.<br>Hiện tại mỗi người đi vào Hạo Dương Thành đều phải tiến hành kiểm tra, cho dù là xe ngựa cũng phải tra từ trong ra ngoài.<br>Thành chủ Hạo Dương Thành là một tuyệt thế cường giả cấp Võ Hoàng, mệnh lệnh hắn hạ, phần lớn người dân đều nghe theo — — trừ phi có được giá trị vũ lực trên cả thành chủ.<br>Mà nếu có người có thực lực như vậy, căn bản không cần vào qua cửa thành.<br>Kỳ Quan Duệ cùng Cố Bạch, đương nhiên cũng không ngoại lệ.<br>Sau khi xếp hàng đến cổng thành, bọn họ cũng phải xuống khỏi cổ thú.<br>Kỳ Quan Duệ đỡ Cố Bạch, hai người nhảy xuống, vững vàng đứng trên mặt đất.<br>Rất nhanh đã có binh sĩ đi tới kiểm tra, thấy hai người đều ăn mặc đẹp đẽ quý giá, cũng không dám làm việc khinh thường, trước sau kiểm tra sau đó dẫn một con mãnh thú kỳ quái tới ngửi ngửi hai người, liền thả cho bọn họ vào.<br>Kỳ Quan Duệ thong dong đi vào, trên mặt không có nửa điểm chột dạ.<br>Cố Bạch đi bên cạnh hắn, thắp cho Hạo Dương Thành một ngọn nến.<br>Không phải binh sĩ không tận lực, mà do biếи ŧɦái thật sự rất biếи ŧɦái.<br>Tác giả xúi quẩy ngập đầy nước mắt.<br>…Ai bảo y cho nhân vật chính thêm bàn tay vàng khí tức ở hình rắn bất đồng với khí tức ở hình người làm chi?<br>Vậy nên Linh Tê thú kia mới không ngửi ra đó..<br><br>"]