["<br>","<br>Nhưng mặc kệ hạn cuối ở nơi nào, ngày hôm sau khi Trần Nguyên Hạo mang hai tấm thiệp mời đến cửa, Cố Bạch vẫn bị loại năng lực làm việc thần thánh này khiến cho hết hồn.<br><br>Quả thật là tiểu đệ số một, giết người phóng hỏa tán em gái gì đó đều chấp hết!<br>Người như vậy nếu có thể bắt về Thiên Đô Thành, chắc chắn sẽ điều giáo thành một đại trung khuyển! Nhất định!<br>Cố Bạch không tự chủ được mà nhìn chằm chằm Trần Nguyên Hạo cung kính, ánh mắt lóe lóe.<br><br>Lúc trước y6 viết ra tiểu đệ này chủ yếu chỉ để tô vẽ vương bá khí của nvc biến thái, hiện tại bắt đầu tâm động muốn thu người là thế nào…<br>Trần Nguyên Hạo rụt người lại, khí thế phong lưu phóng khoáng toàn thân bỗng thu lại hết không còn một tia dư thừa, quả thực trở thành thanh niên nghiêm túc nhất khắp thiên hạ!<br>Phát hiện ánh mắt kia vẫn liên tục dừng trên người mình, gã không kiềm chế được mà rụt lui, hận không thể đào lỗ chui xuống sàn nhà, thái độ cũng càng cung kính.<br><br>Thành chủ ngài đừng có nhìn tui nữa, coi chừng ngày mai sẽ có tin tức một thanh niên chết không rõ nguyên do đó!<br>Cừu Đồ: …Đáng đời con công lòe loẹt.<br><br>Gã đương nhiên có thể nhìn ra thành chủ Thiên Đô Thành chỉ là nhìn trúng năng lực làm việc của Trần Nguyên Hạo, nhưng với danh tiếng phong lưu bên ngoài của người này, thì việc ấy trong mắt chủ thượng nhà mình… Nếu Cừu Đồ là người hiện đại xuyên không, gã sẽ trịnh trọng thắp cho Trần Nguyên Hạo một “ngọn nến”.<br><br>Kỳ Quan Duệ nhẹ giọng cười cười: “Nguyên Hạo, trong thời gian này tất cả những ai nằm trong danh sách tham dự đại hội Đồ Mãng, kể cả trong thư viện lẫn bên ngoài, đều báo cáo chi tiết cho ta.<br><br>”<br>Trần Nguyên Hạo thực khổ bức: “…Vâng, chủ thượng.<br><br>”<br>Đã nói chỉ cần tư liệu những người trong Kình Thiên Thư Viện thôi mà… Chủ thượng uy vũ hùng tráng ngài có cần thay đổi ý định nhanh như vậy không!<br>Cừu Đồ: May mắn cảm giác tồn tại của mình quá mỏng manh.<br><br>Nghĩ đến giữa hai người tốt xấu gì cũng còn chút tình nghĩa đồng nghiệp, gã yên lặng vỗ vỗ vai Trần Nguyên Hạo.<br><br>Anh đây rất xem trọng cậu, người anh em.<br><br>Trần Nguyên Hạo liền khóc hu hu rời khỏi… À không, là vẻ mặt cầu xin rời khỏi.<br><br>Cừu Đồ không dám nói nhiều, sợ bị chủ thượng nhà mình chú ý, vì thế cũng lập tức chạy lấy người.<br><br>Trong viện chỉ còn lại Cố Bạch đang bị người ôm thắt lưng, Kỳ Quan Duệ, bốn thị nữ và Tiểu Bạch Hoa (ăn thịt người) Vân Mộng Liên.<br><br>Kỳ Quan Duệ ôn nhu mỉm cười.<br><br> <br>Bốn thị nữ lập tức kéo Tiểu Bạch Hoa, “vèo” một phát bỏ chạy.<br><br>Kỳ Quan Duệ lại nhìn Cố Bạch ôn nhu mỉm cười.<br><br>Cố Bạch: “…”<br>Ngay sau đó, y đã cảm thấy người nhẹ bẫng, bị ôm quẳng vào trong phòng.<br><br>Điểm tiếp đất: Trên giường.<br><br>Tư thế: Nằm ngửa.<br><br>Trọng lượng thừa: Một người.<br><br>Cảm tưởng:…<br>Hơi bị nặng rồi đó!<br>Cố Bạch nhìn bản mặt đẹp trai gần trong gang tấc, muốn mở miệng.<br><br>Sau đó… “Ưm ư ưm!”<br>Khoang miệng bị một thứ mềm mại xông vào, nháo loạn trong đó một trận.<br><br>Quá nhiều ngày chưa làm vận động khiến người bên trên giống như có chút khát khao, lực đạo của hắn càng lớn, sức mạnh như muốn nuốt luôn Cố Bạch vào bụng, cuốn lấy lưỡi Cố Bạch, liều chết triền miên.<br><br>Cố Bạch mở to mắt, nhìn rõ ràng.<br><br>Kỳ Quan Duệ thần sắc thực si mê, thực say đắm… Hắn giống như đang nhấm nháp mỹ thực tuyệt vời, tận tình cướp đoạt toàn bộ nước bọt.<br><br>…Mẹ nó y thật không muốn dùng từ “nước bọt” để miêu tả á!<br>Cố Bạch 囧 囧.<br><br>Thói quen tác giả thật không tốt.<br><br>Y đã từng viết ra không biết bao nhiêu lần “môi anh đào mềm mại” “đất khô hạn gặp mưa mát lành” “hàm răng trắng mịn” “cái lưỡi thơm ngọt”, hương diễm khí sắc muốn bao nhiêu có bấy nhiêu, vì sao đến phiên mình lại cảm giác kỳ quái như vậy?<br>Cố Bạch vừa nghĩ lung tung lại cảm thấy đầu lưỡi đau xót.<br><br>Y hồi thần, liền thấy trong mắt Kỳ Quan Duệ là không hài lòng.<br><br>Cố Bạch hơi giận.<br><br>Ngươi tùy ý làm bậy như vậy còn muốn lão tử phối hợp nữa hả!<br>Lão tử kiếp trước đến kiếp này chưa từng bị khai bao, ngươi cho rằng người người nhà nhà đều giống ngươi thiên phú dị bẩm như vậy sao đồ chủng mã biến thái!<br>Mạch não của Kỳ Quan Duệ cùng Cố Bạch tiếp tục lệch nhau.<br><br>Trên thực tế hắn đương nhiên không muốn Cố Bạch thật sự đại phát thần uy cùng hắn so kỹ thuật hôn đến long trời lở đất – Cố Bạch ngu ngu không biết gì với hắn mới là bình thường.<br><br>Điều hắn không hài lòng chính là, Cố Bạch lại thất thần!<br>Đây là trắng trợn khinh bỉ kỹ thuật của hắn…<br>Vì thế Kỳ Quan Duệ một bên hung ác hôn môi Cố Bạch, một bên nhìn chằm chằm vào mắt y không chớp.<br><br>Cố Bạch mắt to trừng mắt nhỏ với hắn ba phút đồng hồ… lại nhắm mắt lại.<br><br>Lão tử so với ngươi không bằng, đó thừa nhận rồi đó!<br>Nhưng rõ ràng là, Cố Bạch không tiếp tục thất thần nữa.<br><br>Sau đó Kỳ Quan Duệ càng hôn sâu, đầu lưỡi như muốn chạm đến cuống họng Cố Bạch, sâu đến như thế… Nếu không phải do hình dạng không biến đổi, Cố Bạch cũng phải hoài nghi Kỳ Quan Duệ có phải đang xài lưỡi rắn hay không.<br><br>Nhưng cho dù là vậy, Cố Bạch vẫn như cũ có cảm giác bị xâm chiếm thật sâu.<br><br>Giống như có điều gì đó từ cái hôn này xâm nhập đến lục phủ ngũ tạng trong cơ thể y.<br><br>Mà động tác của Kỳ Quan Duệ vẫn không dừng lại.<br><br>Một tay hắn cởi bỏ vạt áo Cố Bạch, nhẹ nhàng luồn vào trong áo lót, bắt đầu vuốt ve từ trên xuống dưới.<br><br>Vị trí hôn cũng bắt đầu từ môi Cố Bạch trượt xuống cổ, chậm rãi hướng xuống phía dưới… Mỗi tấc da thịt khi đi qua đều được tỉ mỉ hôn liếm, lưu lại vô số ứ ngân nhợt nhạt.<br><br>Trong lòng Cố Bạch điên cuồng OS.<br><br>Rốt cục cũng lộ mặt thật rồi hả!<br>Mẹ nó mấy ngày qua không làm là để nuôi cho mập rồi làm thịt đúng không!<br>Tốt xấu gì cũng phải bỏ qua cái cổ của lão tử, ngày mai không muốn mặc áo cao cổ đâu!<br>Kỳ Quan Duệ nhanh chóng lột sạch sẽ Cố Bạch.<br><br><br>Hắn như lần trước liếm mút toàn thân Cố Bạch một lần, mới từ từ mò đến địa phương cuối cùng.<br><br>Thân thể Cố Bạch cũng đã sớm hình thành thói quen, dần dần trở nên hơi hơi ửng đỏ.<br><br>Ánh mắt Kỳ Quan Duệ càng thêm thâm trầm, hắn thực cẩn thận ôm Cố Bạch vào trong ngực, vật cứng kia nhắm ngay mặt sau của Cố Bạch, hung hăng đâm vào!<br>Cố Bạch =口=<br>Vì cái gì vẫn không có bôi trơn?<br>Trong lúc khổ bức bị làm đến làm đi, Cố Bạch cắn góc chăn, kiên quyết không kêu, trong lòng oán hận: kẻ đi hiếp người sẽ bị hiếp lại, sớm muộn cũng sẽ có ngày lão tử đâm rụng cúc hoa nhà ngươi!<br>Đến lúc đó lão tử cũng sẽ không bôi trơn cho ngươi!<br>Bất tri bất giác lại một ngày một đêm trôi qua.<br><br>Sau khi tỉnh lại, đã là sáng ngày hôm sau.<br><br>Kỳ Quan Duệ thân mật cọ cọ mặt nghiêng của Cố Bạch, ôn nhu nói: “Ca ca, chào buổi sáng.<br><br>”<br>Cố Bạch hơi động đậy một chút, cảm thấy ngoại thương vẫn còn, cộng thêm bên trong bên ngoài cơ thể đều dinh dính, chỗ kia như còn bị thứ gì đó tắc lại.<br><br>Đồ biến thái chết bằm này trong chuyện ấy quả thực không thể nói lý!<br>Thấy Cố Bạch không nói lời nào, Kỳ Quan Duệ ngữ khí hạ thấp một chút: “Ca ca, hôm qua em giận anh lắm.<br><br>”<br>Cố Bạch: “…”<br>Người giận hẳn phải là lão tử chứ hả!<br>Kỳ Quan Duệ thở dài, ủy khuất nói: “Ca ca không để ý tới em.<br><br>”<br>Cố Bạch vẫn cứ không để ý tới hắn.<br><br>Kỳ Quan Duệ tươi cười liền trở nên có chút vặn vẹo.<br><br>Rõ ràng không phải là lần đầu tiên, rõ ràng lần trước làm xong không có như vậy, vì sao, vì sao…<br>Chẳng lẽ, Tử Xa Thư Bạch thật sự coi trọng Trần Nguyên Hạo?<br>Cho nên mới có thể bài xích hắn thân cận như vậy…<br>Kỳ Quan Duệ càng nghĩ, hơi thở nguy hiểm quanh thân càng mãnh liệt.<br><br>Đồng thời, hai tay hắn càng siết chặt, cả người càng dán sát vào Cố Bạch.<br><br>Mẹ nó lão tử đã đau muốn chết rồi còn quậy gì nữa hả!<br>Cố Bạch nén đau hô lên một tiếng: “Rách rồi.<br><br>”<br>Kỳ Quan Duệ ngẩn ra, nghĩ nghĩ một hồi, mới hiểu được y nói đến cái gì.<br><br>Sau đó hắn khẽ nở nụ cười: “Không sao hết, ca ca…” Thần sắc của hắn ái muội khác thường, “Liếm một cái là tốt liền.<br><br>”<br>Cố Bạch lại =口=<br>Ý tứ có giống thứ lão tử đang nghĩ đến không vậy!<br>…Sự thật chứng minh, đúng là ý tứ như y đang nghĩ.<br><br>Kỳ Quan Duệ cẩn thận lật y lại, khí tức ấm áp chậm rãi dời xuống dưới, từ từ tiếp cận bộ vị khó nói kia.<br><br>Cố Bạch 囧.<br><br>Ngươi tính làm thật hả…<br>Nhưng Kỳ Quan Duệ càng ngày càng lui xuống, hô hấp nóng rực đánh thẳng lên sau lưng cậu, cơ hồ khiến y bị nóng đến nhảy dựng!<br>Cố Bạch =皿=<br>Võ khí của y bị trói buộc, nhưng sức mạnh cơ bắp vẫn còn, theo bản năng lập tức xoay người, lăn đến đầu giường bên kia.<br><br>Kỳ Quan Duệ không ngờ Cố Bạch sẽ chống cự mãnh liệt như vậy, cư nhiên không kịp phản ứng, đã bị Cố Bạch né tránh.<br><br>Hắn nhìn Cố Bạch co thành một đống ở đầu giường bên kia, ôn nhu nói: “Ca ca, lại đây được không?”<br>Cố Bạch: “…Không được.<br><br>”<br>Kỳ Quan Duệ nhíu mày.<br><br>Đã nhiều ngày qua, hắn mới một lần nữa thấy được biểu hiện thả lỏng của Tử Xa Thư Bạch, điều này khiến tâm tình của hắn lập tức vui vẻ hẳn lên.<br><br>Hắn cảm giác như đã phá vỡ một tầng băng cứng, giúp hắn trong nháy mắt tiến gần hơn đến nội tâm bí ẩn của Tử Xa Thư Bạch.<br><br> <br>Đúng vậy, bí ẩn… Nội tâm mà người bên ngoài không tài nào biết được.<br><br>Khi còn là Cố Sơn đã ẩn ẩn nhìn thấy một ít, nhưng lại khó có thể lý giải, mà sau khi hắn cường bách Tử Xa Thư Bạch, ngưỡng cửa vào nội tâm của y vốn đang rộng mở lại đóng sầm lại.<br><br>Người sắc bén như Kỳ Quan Duệ, cho dù ban đầu bị cảm xúc khống chế, nhưng sau đó vẫn mơ hồ nhận ra.<br><br>Cũng vì vậy mới có vài ngày “nghỉ ngơi”, nhưng Kỳ Quan Duệ vẫn không thể nào buông tha Tử Xa Thư Bạch quá lâu.<br><br>Cho nên chuyện ngày hôm qua mới diễn ra.<br><br>Hắn đã không thể níu kéo hết thảy trở lại như xưa, nhưng chẳng lẽ hắn phải từ bỏ tất cả?<br>— — hắn không cam lòng.<br><br>Nhưng vừa rồi, Kỳ Quan Duệ phát hiện, hắn dường như vô tình chạm đến điều gì đó.<br><br>Tử Xa Thư Bạch, y… không phải hoàn toàn không có cảm giác gì với hắn nữa.<br><br>Nếu… nếu lá gan của hắn có thể lớn hơn một chút, có thể ép sát hơn một chút…<br>Kỳ Quan Duệ nở nụ cười, cười đến vô cùng dịu dàng.<br><br>Hắn vươn một tay, nhẹ nhàng bâng quơ mà nói: “Ca ca mau lại đây.<br><br>”<br>Cố Bạch: Ha ha…<br>Xin! Ngươi!<br>Có chút liêm sỉ được không!<br>Kỳ Quan Duệ cũng không thấy kỳ lạ gì, hắn không biết làm thế nào lại đột nhiên xuất hiện bên cạnh Cố Bạch.<br><br>Sau đó, đầu lưỡi của hắn lại luồn lách trong vành tai Cố Bạch… thân thể Cố Bạch run lên.<br><br>Trong khoảnh khắc lực phòng bị yếu ớt đó, Kỳ Quan Duệ đột nhiên kéo Cố Bạch ra giữa giường!<br>Ngay sau đó, Cố Bạch nằm sấp trên giường, sau lưng đã có người áp lên.<br><br>Một lần sa chân để hận nghìn đời…<br>Kỳ Quan Duệ cười khẽ, đầu lưỡi linh hoạt lướt qua chỗ nếp uốn, không để cho Cố Bạch có thời gian phản ứng đã tham nhập vào nơi đó.<br><br>Ở bên trong linh hoạt liếm…<br>Cảm giác tê dại theo sống lưng chạy thẳng lên não, Cố Bạch bi phẫn nắm chặt khăn trải giường, cảm thấy mình nhất định phải trở mặt mới tên thần kinh kia cho biết tay!<br>Đồ biến thái chết tiệt! Chờ lão tử khôi phục võ khí nhất định ngươi có cầu xin cỡ nào cũng không nương tình cho đường con cháu của ngươi một đá… “A!”<br>Lúc bị Kỳ Quan Duệ một lần nữa đâm vào, linh hồn Cố Bạch giống như cũng bị đâm xuyên qua, cả người giật nảy một cái, rốt cuộc nhịn không được thoát ra một tiếng.<br><br>Sâu quá, chưa từng vào sâu như vậy… Tư duy trạch nam cằn cỗi từ trước đến giờ chưa từng nghĩ mình sẽ có ngày có những ý nghĩ như vậy.<br><br>Y chưa từng coi GV, gay ghiếc gì đó chỉ nghe người ta trêu ghẹo thì biết vậy thôi!<br>Nhân vật hoạt hình thôi đã không đỡ nổi rồi! Người thật việc thật có cần khoa trương như vậy không!<br>Sau đó, Cố Bạch cảm thấy cuộc đời mình xong rồi.<br><br>Kỳ Quan Duệ cứ như vậy mà hưởng thụ một buổi sáng hương diễm, hắn rất vui vẻ.<br><br>Cố Bạch tỏ vẻ y tuyệt đối không vui chút nào.<br><br>Y cảm thấy hạn cuối của mình, lại tiếp tục bay cao bay xa…<br>Nhưng cho dù Cố Bạch nghĩ gì, trong mấy ngày này, y vẫn bị giam trong cái loại hoạt động không biết xấu hổ của tên vô liêm sỉ kia.<br><br>Bị bạo rồi bị liếm, bị liếm rồi bị bạo, vòng tuần hoàn vô hạn khiến y chân tâm cảm thấy một giây phút trôi qua như năm tháng.<br><br>Cuối cùng, đại hội Đồ Mãng cũng đã tới.<br><br>Cố Bạch ở trên giường chống đỡ thân thể ngồi dậy, trong lòng yên lặng rơi lệ đầy mặt: Mẹ nó quần chúng nhân dân cuối cùng cũng được giải phóng rồi….<br><br>"]