["<br>","<br>Vạn đóa hoa thơm nhẹ nhàng rơi xuống, nhưng sau khi chạm đất rồi lại lập tức hóa thành hư vô.<br><br>Một làn khói nhẹ lượn lờ, trong mông lung, vài nữ tử y phục rực rỡ phiêu nhiên bay tới, thân hình như sương sớm, nhẹ nhàng như tiên.<br><br>Tám thiếu nữ dung mạo thoát tục nâng tới một nhuyễn kiệu, nhuyễn kiệu phủ một tầng lụa trắng, lại mơ mơ hồ hồ hiện ra thân ảnh giai nhân ngồi trong đó, thướt tha đa tình, mờ ảo không thể chạm tới.<br><br>Chỉ một thoáng, đã có người kinh hô:<br>“Công lực thật lợi hại! Mọi người nhìn những đóa hoa kia, rõ ràng là dùng võ khí ngưng kết mà thành!”<br>“Các nàng là người phương nào? Khí độ thật sự bất phàm!”<br>“Ta biết rồi! Là công chúa Thiên Hương!”<br>“Không ngờ lại là công chúa Thiên Hương!”<br>Toàn hội trường ồn ào hẳn lên, cho dù là cao thủ trên cấp Võ Vương, khi nhìn thấy những nữ tử này đi đến, cũng đều ít nhiều lộ ra thần sắc si mê.<br><br>Tất cả đều đang nhìn về phía người trong nhuyễn kiệu.<br><br>Cố Bạch: Lừa đảo! Người ngoài hành tinh nào mới tới trái đất mà còn trang bức hơn cả tui vậy?<br>Ngay sau đó, y liền nhớ ra.<br><br>Thì ra là công chúa Thiên Hương!<br>Nàng không phải chính là chính cung của nhân vật chính biếи ŧɦái sao…<br>Chính cung của nhân vật chính biếи ŧɦái…<br>Chính cung…<br>Cung…<br>Cố Bạch yên lặng nhìn trời, sờ sờ mũi.<br><br>Vị công chúa Thiên Hương này, cũng giống như tên của nàng, thật sự chính là một vị công chúa.<br> <br><br>Hơn nữa là công chúa của quốc gia mà Kình Thiên Thư Viện và Hạo Dương Thành nằm trong, thân phận tôn quý địa vị cực cao được quốc vương sủng ái.<br><br>Giá trị võ lực à… trong nguyên tác khi gặp nhân vật chính đã là cấp Võ Đế, nhưng hiện tại có lẽ chỉ mới Võ Vương cao cấp.<br><br>Cũng là nhân vật có lực lượng cường đại nhất trong hậu cung, trấn áp tuyệt đối các em gái khác.<br><br>Công chúa Thiên Hương tướng mạo nghiêng nước nghiêng thành, vẻ đẹp của nàng cùng thân phận cao quý đều đứng số một số hai trong hậu cung, hơn nữa thuộc tính lại là bên ngoài uyển chuyển hàm xúc, bên trong cao ngạo, nam nhân nào không thể áp chế tính cao ngạo ấy của nàng thì căn bản đừng mơ trở thành trượng phu của nàng.<br><br>Nhưng một khi đã có thể áp chế, nàng sẽ trở thành thê tử hiền lương thục đức nhất.<br><br>Lúc trước Cố Bạch lo lắng đến việc nhân vật chính làm thế nào để đưa đẩy ba nghìn mỹ nhân, đầu tiên liền nghĩ tới nhân vật như thế.<br><br>— — mỗi điểu ti đều có một nàng công chúa trong mộng;<br>— — mỗi điểu ti đều hy vọng thê tử của mình không tranh giành với tình nhân;<br>— — mỗi điểu ti đều muốn đưa đẩy hết thảy mỹ nhân trên thiên hạ nhưng vẫn có thể tránh khỏi mâu thuẫn nội bộ;<br>— — mỗi điểu ti đều hy vọng chính mình vĩnh viễn có thể hái hoa bắt bướm mà không bị cầm chân trong nhà.<br><br>Công chúa Thiên Hương chính là vì những điều đó mà tồn tại.<br><br>Nàng là công chúa của võ quốc cường đại nhất, giá trị võ lực của nàng cao đến mức chỉ kém nhân vật chính một bậc, nàng khoan dung rộng lượng không để ý chuyện nhân vật chính có vô số nữ nhân, nàng có thể đàn áp hết thảy tranh đấu trong nội bộ hậu cung để không làm ảnh hưởng nhân vật chính, nàng ôn nhu hiền thục thượng được phòng khách hạ được phòng bếp, nàng ung dung hào phóng cao quý xinh đẹp toàn tâm toàn ý đối với nhân vật chính…<br>Tóm lại, nàng quả thực chính là nữ nhân + vợ hiền hoàn mỹ nhất, cũng là người không thể thiếu đối với nhân vật chính (để chế ngự hậu cung).<br><br>Nhớ năm đó nàng vừa xuất hiện, dưới khu bình luận của văn chủng mã một trời sói tru, vô số bình luận tâm đắc, trong đó một số là khen ngợi bút pháp thần kỳ văn chương lai láng, còn lại là thuần túy bày tỏ niềm suиɠ sướиɠ hạnh phúc thỏa mãn.<br><br>Tóm lại là khu bình luận vốn hẻo lánh ngay lập tức được giải cứu nha!!!<br>Bây giờ người thật xuất hiện rồi.<br><br>Thời điểm xuất hiện cũng vẫn là cảnh tượng hoa lệ kia.<br><br>Cố Bạch yên lặng nhìn thoáng qua xiềng xích trên tay, cảm thấy chính mình không bằng người ta.<br><br>Mẹ nó bàn tới khí chất cao quý lãnh diễm, y cư nhiên thua rồi oa oa!<br>Đây là khác biệt giữa thành chủ và công chúa sao…<br>Lúc này, công chúa Thiên Hương hạ kiệu.<br><br>Thân ảnh thon thả tinh tế, trên người khoác một bộ cung trang đỏ thẫm, trên đầu là mũ ngọc vô cùng tinh xảo đẹp đẽ quý giá, trên đó khảm ít nhất chín chín tám mốt viên ngọc nhỏ, lại có chín viên ngọc lớn, phản chiếu ánh sáng, óng ánh dị thường.<br><br>Theo lý thuyết, nếu là kẻ giả trang hoa lệ, sẽ bị lu mờ dưới đống trang phục và đạo cụ kia.<br><br>Thế nhưng những phục trang đạo cụ đó lại trở thành nền cho công chúa Thiên Hương, chỉ có thể phụ trợ cho mỹ mạo độc nhất vô nhị của nàng, hoàn toàn không thể che lấp tư dung của nàng.<br><br>— — tuy rằng nàng vẫn đang mang một cái khăn che nửa khuôn mặt.<br><br>Những kẻ định lực yếu đã vang lên tiếng nuốt nước miếng.<br><br>Cho dù là cao thủ cấp Võ Đế khi nhìn thấy cũng không khỏi hiện lên một tia kinh diễm trong mắt.<br><br>Đó là đệ nhất mỹ nhân tại đại lục Linh Võ, không chỉ tướng mạo, còn có khí độ cao quý khϊếp người, có thể nói là phong hoa tuyệt đại hiếm thấy trên đời.<br><br>Cố Bạch: …Một đám dê già.<br><br>y nhìn về phía Kỳ Quan Duệ, quả nhiên thấy Kỳ Quan Duệ cũng đang nhìn công chúa Thiên Hương.<br><br><br>Sau đó y liền nhớ lại, trong nguyên tác, khi nhân vật chính biếи ŧɦái gặp được công chúa Thiên Hương, cũng xuất hiện cảm xúc không thể ngăn chặn.<br><br>Bây giờ chắc cũng không ngoại lệ nhỉ?<br>Cuối cùng cũng có một em gái đến cứu vớt lão tử sao!<br>Ngay lúc đó, Kỳ Quan Duệ quay đầu lại, ghé vào bên tai Cố Bạch: “Ca ca đang nghĩ gì vui vẻ vậy?” Hắn nhẹ giọng cười nói, “Vị công chúa Thiên Hương này thực xinh đẹp, có phải không?”<br>Cố Bạch gật gật đầu, chuẩn không cần chỉnh.<br><br>Nhớ năm đó trong dàn ý ban đầu mà y đặt ra, tướng mạo của Tử Xa Thư Bạch là cực phẩm trong các nam nhân, còn công chúa Thiên Hương hồng nhan tri kỷ duy nhất của nhân vật chính chính là cực phẩm trong các nữ nhân.<br><br>Nhưng cũng giống như Tử Xa Thư Bạch sau khi dàn ý thay đổi trở thành cục đá kê chân đầu tiên, công chúa Thiên Hương cũng xuống hạng trở thành vợ cả hiền lương không ghen tị của nhân vật chính.<br><br>Giá trị sắc đẹp tuyệt đối có một không hai!<br>Nhưng ngay giây tiếp theo, Cố Bạch ăn đau.<br><br>Mẹ nó, vành tai bị cắn! Biếи ŧɦái chết tiệt nhà ngươi chú ý một chút được không!<br>Kỳ Quan Duệ lại vươn lưỡi liếm liếm, ôn nhu nói: “Ca ca đừng nói những điều khiến em tức giận.<br><br>”<br>Cố Bạch: “…”<br>Lão tử rốt cuộc chọc đến cái dây thần kinh yếu ớt nào của ngươi rồi hả? Nói thử coi, quả thực không thể nhịn được mà!<br>Kỳ Quan Duệ dời đi, trong mắt lóe lên tia âm trầm: “Ca ca chỉ cần khen em là được, người khác ca ca nhìn cũng không được nhìn.<br><br>”<br>Cố Bạch 囧: “…Em không thấy nàng xinh đẹp?”<br>Kỳ Quan Duệ gật đầu một cái hiển nhiên: “Có chứ.<br><br>” Hắn thấy Cố Bạch hình như có chút ngờ nghệch, bỗng nhiên cười cười, “Ca ca muốn có con sao?”<br>Cố Bạch càng 囧, liên quan?<br>Theo lý thuyết y hẳn nên tìm một nữ nhân về tđt nối dõi tông đường, nhưng nghĩ lại sau khi y ngủm không lâu nhân vật chính biếи ŧɦái sẽ mưu đồ tiêu diệt thế giới, vậy còn lưu lại thế hệ sau làm gì?<br>Y đương nhiên lắc đầu.<br><br>Kỳ Quan Duệ có chút thất vọng, nhưng hình như lại nhẹ nhàng thở ra.<br><br>Trong lòng Cố Bạch bỗng nhiên có một cái phỏng đoán khủng khϊếp.<br><br>Không lẽ tên này không muốn tự mình đi đưa đẩy công chúa Thiên Hương, mà là muốn đem công chúa cho y sinh con? Từ từ, biếи ŧɦái có săn sóc như vậy sao? Hình như không phù hợp bản tính của biếи ŧɦái á!<br>Hơn nữa y thực sự không nghĩ đến chuyện đi phối giống tạo thế hệ sau a, y không thích gái 3D đâu!<br>Kỳ Quan Duệ không biết suy nghĩ của Cố Bạch, nhưng hắn đúng là cũng không muốn để Cố Bạch sinh con với nữ nhân khác.<br><br>Hắn ngay cả để người khác nhìn Cố Bạch nhiều một tí cũng không chịu được, sao có thể đồng ý để công chúa Thiên Hương thân cận Cố Bạch như vậy?<br>Hắn chỉ là suy nghĩ, có thể để công chúa Thiên Hương sinh một đứa con làm con của hắn cùng Tử Xa Thư Bạch, để Tử Xa Thư Bạch phải cùng hắn cả đời?<br>— — tư duy của nam chính chủng mã, kỳ quái như vậy đó.<br><br>Trong trí nhớ truyền thừa của Kỳ Quan Duệ, vì Thôn Thiên Huyền Mãng quá cường hãn, cho nên việc lưu lại thế hệ sau cũng không dễ dàng, cho dù có thể lưu lại, cũng phải hy sinh sinh mệnh của cơ thể mẹ.<br><br>Nhưng để không gϊếŧ chết một cá thể cùng chủng tộc, Thôn Thiên Huyền Mãng thường không để người yêu của mình sinh con, mà là tìm một nữ nhân có tư chất huyết mạch không cao bằng để mượn cơ thể sinh con — — đương nhiên nữ nhân kia chỉ như bình chứa mà thôi, nó sẽ dùng máu của mình kết hợp với máu của người yêu bỏ vào trong bụng nữ nhân kia, dựng dục nên thế hệ sau.<br><br>Tuy biện pháp này trong trí nhớ của Thôn Thiên Huyền Mãng sử dụng cho người yêu là nữ, nhưng ai biết được cũng có thể dùng cho nam nhân?<br>Cho nên Kỳ Quan Duệ mới đột nhiên có suy nghĩ như thế.<br><br>Mà sau khi Cố Bạch cự tuyệt, Kỳ Quan Duệ lại thoải mái.<br><br>Hắn kỳ thật ngay cả một đứa trẻ có được máu của Tử Xa Thư Bạch cũng không muốn lưu lại, Tử Xa Thư Bạch hết thảy đều phải là của hắn, nếu không phải bắt buộc có máu của Tử Xa Thư Bạch mới tính là con của hai người, trở thành ràng buộc, thì hắn ngay cả máu của Tử Xa Thư Bạch cũng không muốn lấy.<br><br> <br>Nhưng nếu Tử Xa Thư Bạch không thích có con, vậy… hắn phải nghĩ biện pháp khác.<br><br>Cố Bạch thấy Kỳ Quan Duệ không nói gì nữa, cảm thấy mình hình như chỉ tự mình dọa mình sợ bóng sợ gió, vì thế quay đầu lại tiếp tục hóng chuyện.<br><br>Ngay lúc đó, yên tĩnh do sự xuất hiện của công chúa Thiên Hương đem lại đã bị phá vỡ.<br><br>Cả phòng đều vang lên tiếng hít thở dồn dập, nhưng công chúa Thiên Hương cùng các thị nữ của nàng giống như đã tập mãi thành quen, không chút để ý.<br><br>Người chủ trì cả mặt cũng kinh diễm, hắn đã từng nghe qua tiếng tăm của công chúa Thiên Hương, nay chính mắt nhìn thấy, quả nhiên danh bất hư truyền!<br>Hắn hoàn hồn lại, nhanh chóng quen việc an bài chỗ ngồi cho công chúa.<br><br>Chỗ ngồi của công chúa đương nhiên không thể chung với đám dê cụ kia, nhất định phải là một địa phương thanh tĩnh thuận tiện chung với các võ nhân là nữ.<br><br>Công chúa Thiên Hương thực e dè đi qua, các thị nữ ngay lập tức trải trải nệm lót, vẩy vẩy nước hoa, giăng giăng màn lụa, sau mấy phút ngắn ngủi đã dọn dẹp chỗ ngồi đến mức thơm ngát không nhiễm một hạt bụi.<br><br>Sau đó công chúa Thiên Hương lại thực e dè ngồi xuống, vẫn duy trì một tư thế tuyệt mỹ vững vàng như núi.<br><br>Đã có mỹ nhân tuyệt thế ngồi đó, các nam nhân đương nhiên sẽ trở nên đặc biệt hăng máu.<br><br>Cho nên không cần nói cũng biết, đại hội Đồ Mãng vừa rồi còn chút trật tự, sau khi công chúa Thiên Hương đến, liền trở nên ồn ào náo loạn.<br><br>Mỗi chàng dê đều muốn tỏ vẻ bọn họ cường tráng nhất;<br>Mỗi chàng dê đều muốn tỏ vẻ bọn họ có giá trị võ lực cao nhất;<br>Mỗi chàng dê đều to giọng nói chuyện hận không thể khiến mỹ nữ nhìn mình một cái;<br>Mỗi chàng dê đều mặt đỏ tai hồng nước miếng tung bay “bàn chuyện” mặc kệ có tính xây dựng gì hay không.<br><br>Người chủ trì thật vui vẻ thấy không khí nhiệt liệt, hắn một bên điều tiết một bên ghi lại ý kiến được nêu, vô cùng tận chức tận trách — — là người của thành chủ Hạo Dương Thành, hắn phải ghi chép kỹ càng hội nghị để còn về giao cho chủ tử nhìn.<br><br>Ví dụ như phải tấn công mãng xà khổng lồ như thế nào như thế nào, đánh lén như thế nào, chiến thuật như thế nào…<br>Ví dụ như người nào dụ địch, người nào tìm hiểu, người nào đánh chính người nào phòng thủ…<br>Ví dụ như thủ đoạn ra sao thì phù hợp nhất, cách gϊếŧ hại ra sao ít tốn sức nhất, đánh vào chỗ nào thì khiến mãng xà thương tổn nhất…<br>Lại ví dụ như sau khi mãng xà bị làm gỏi rồi, chiến lợi phẩm phải chia như thế nào.<br><br>Lúc này, công chúa Thiên Hương nhẹ nhàng lên tiếng: “Chư vị.<br><br>”<br>Trong phúc chốc, cả phòng yên tĩnh.<br><br>Tầm mắt của mọi chàng dê trong phòng lập tức đồ dồn về công chúa Thiên Hương.<br><br>Cố Bạch vốn bị các “anh hùng” chít chít oai oai đến ù tai, cũng vô cùng cảm kích nhìn qua.<br><br>Chỉ nghe công chúa Thiên Hương trầm bổng mở miệng: “Bổn cung nghe nói nơi đây xuất hiện một con rắn tinh, muốn thu nó làm nô sủng, không biết chư vị hào kiệt có thể hoàn thành tâm nguyện của bổn cung hay không?”.<br><br>"]