["&nbsp;106. Chương 106.","Cả buổi sinh nhật này Bùi Giáng tựa như đang đi trên mặt băng mỏng, cho nên sau khi ăn cơm xong, cũng không mở miệng giữ người ở lại. Đương nhiên Giang Thiệp cũng không muốn ngây ngốc ở lại nơi này.","Những âm mưu tự Búi Giáng thêu dệt ra kia, y không hề muốn trộn lẫn vào. Cho nên thấy đã tới thời gian, y nhẹ nhàng đẩy eo Sở Thao.","Sở Thao nhanh chóng lĩnh hội được ám chỉ của Giang Thiệp, cậu nói với Sở Tinh Ninh:","\"Anh, em và Giang Thiệp đi trước nhé, hai người ở lại chơi đi.\"","Sở Tinh Ninh nghi hoặc nói:","\"Hai ta phải về cùng nhau chứ.\"","Sở Thao cũng do dự, theo lý thuyết thì cậu nhất định phải về cùng với anh trai thì mới không khiến cho ba mẹ hoài nghi, nếu giờ tách ra, cuối cùng sẽ xuất hiện tình huống 1 trong 2 phải ngồi xổm chờ ở cửa.","Nhưng Giang Thiệp lại đẩy đẩy cậu, động tác khá nóng nảy, không để Sở Thao có cơ hội do dự.","Sở Thao buột miệng thốt ra:","\"Em muốn ở đi tản bộ với Giang Thiệp một chút, đã lâu rồi không tới công viên trung tâm.\"","Sở Tinh Ninh rõ ràng nói:","\"A, hai người muốn hẹn hò à, vậy nhanh đi đi, anh và Bùi Giáng cũng không muốn làm bóng đèn đâu.\"","Sở Thao cười cười, xem như cam chịu lời nói của anh.","Thoáng chốc cậu và Giang Thiệp đã mặc áo khoác xong, rồi lại cầm một chút đồ ngọt mà Sở Tinh Ninh nhất quyết nhét vào tay cậu, hai người nhanh chóng bay ra khỏi cửa nhà Bùi Giáng.","Đứng bên ngoài hành lang tầng 6 không có ánh đèn, không khí ở đây có chút ẩm ướt. Dù sao cũng là khu chung cư cũ, bầu không khí nặng nề đè nén không thể vứt đi được.","Giang Thiệp dậm chân một cái, đèn hành lang tầng 5 cảm ứng sáng lên, dưới ánh sáng mơ hồ, y liếc mắt nhìn thấy một cái lan can đã tróc sơn. Sơn xanh loang lổ lộ ra lõi sắt hoen rỉ bên trong.","Còn Sở Thao thì quay đầu lại nhìn về phía cửa nhà của Bùi Giáng, bên trong mơ hồ truyền ra thanh âm quấn lấy của Bùi Giáng và tiếng cười sủng nịch của Sở Tinh Ninh, nghe thật ấm áp. Hôm nay, cậu không phải không có thu hoạch. Cậu đã gặp Bùi Giáng, đứa nhỏ khá đáng yêu, cực kỳ linh khí làm cho người ta thích.","Lời nói cũng rất đúng mực, giơ tay nhấc chân không giống như những đứa nhỏ nghịch ngợm không hiểu sự đời. Cậu nghe anh mình nói, Bùi Giáng xếp thứ nhất trong trường, hơn nữa còn cực kỳ hạn chế, dù mẫu thân không ở bên người nhưng cũng chưa từng qua loa mặc kệ mọi thứ.","Giang Thiệp thấy Sở Thao chậm chạp không cất bước mà ngược lại nhìn nơi kia tới nhập thần, y nhịn không được nhẹ giọng nói:","\"Câu đối xuân ngoài cửa là mới dán, đồ đạc trong nhà đều là mới đổi, trừ bỏ phòng ốc có chút cũ ra thì thật sự không có dấu vết cứ trú nhiều năm.\"","Sở Thao có chút mơ hồ, thuận miệng nói:","\"Ừ, tôi cũng ngửi được hương vị của đồ mới, chắc là phải mở cửa thông gió bằng không sẽ không tốt với thân thể.\"","Giang Thiệp im lặng vài giây.","\"Cậu ta sẽ không ở đây, chờ khi anh em đi rồi, cậu ta sẽ về nhà của mình.\"","Dứt lời, Giang Thiệp giữ chặt lấy tay Sở Thao, cùng cậu đi xuống tầng. Hệ thống đèn tự động phụt tắt khi bọn họ vừa bước chân xuống bậc thang. Trong bóng tối, Sở Thao bừng tỉnh, không thể tin được nhìn Giang Thiệp.","Mặc dù không thể thấy rõ ràng nhưng Giang Thiệp vẫn có thể cảm nhận được ánh mắt của Sở Thao. Y dậm chân một cái, đèn tầng 5 lại bừng sáng.","Sở Thao buột miệng thốt ra:","\"Quả nhiên cậu quen biết cậu ta!\"","Giang Thiệp bất đắc dĩ thở dài:","\"Quen biết, Bùi Giáng là em họ của tôi, nó không theo họ cha mẹ mà là theo họ của bà ngoại tôi.\"","Bỗng nhiên Sở Thao nhớ tới khi còn ở khu nghỉ dưỡng suối nước nóng Giang Thiệp cũng nhắc qua đã gặp em họ ở đó.","\"Bùi Giáng chính là con trai của ảnh hậu, minh tinh Thẩm Lam sao?\"","Giang Thiệp gật đầu:","\"Ừ, cho nên căn bản nó không ở đây, dì của tôi bình thường đều đi đóng phim ở bên ngoài, rất ít khi về nhà, một mình nó ở biệt thự Lâm Giang.\"","Sở Thao nhăn mi, ngực nặng nề như có thứ gì đó chặn lại:","\"Vậy vì sao, cậu ta lại muốn thuê một căn hộ ở nơi này.\"","Giang Thiệp nhún nhún vai:","\"Nó nghĩ thế nào thì tôi không rõ ràng lắm, nhưng phỏng chừng khi mới quen biết anh trai em đã buông lời nói dối, nói gia cảnh nhà mình nghèo khổ linh tinh gì đó, rồi cầu học cần tư liệu hoặc là cần phụ đạo, sau đó càng về sau lời nói dối càng lớn, không thể không làm trò được.\"","Sở Thao cảm thấy càng ngày càng tức ngực.","Cậu nghĩ tới hai người bên trong đang vui vui vẻ vẻ, nhưng sau lưng lại có những lời lừa gạt như vậy, cậu cảm thấy không thể tin tưởng được,","Giang Thiệp cùng Sở Thao đi xuống dưới lầu, vừa đi y vừa ung dung nói:","\"Sắp xếp gia thế chỉ là việc nhỏ, quan trọng là cá tính của nó không phải như những gì biểu hiện hôm nay đâu. Nó am hiểu ngụy trang bộ dạng mà trưởng bối yêu thích, nhưng trước mặt những người râu ria, bản tính thật sẽ lộ ra.\"","\"Bản tính sao?\"","\"Em đảo ngược toàn bộ bộ dạng hôm nay của nó lại, đại khái thì đó chính là bản tính của nó.\"","Tay Sở Thao nắm chặt thành quyền, cậu cảm thấy hãi hùng khiếp vía. Nếu hoàn toàn tương phản lại thì hoàn toàn không phải bộ dạng anh cậu thích. Đoạn tình cảm này từ đầu đến đuôi đều là âm mưu được thiết kế tỉ mỉ của Bùi Giáng.","Cuối cùng bọn họ cũng đi ra khỏi tòa chung cư, không khí bên ngoài cực kỳ tươi mát, đèn đường tỏa ra ánh sáng màu ngân bạch, có một công viên cách đó không xa, tiếng ồn ào cuồn cuộn không ngừng.","Giang Thiệp đạm thanh nói:","\"Từ góc độ người ngoài nhìn vào, tôi kiến nghị, anh em đừng nên ở bên Bùi Giáng. Có lẽ khi mà nó còn thích anh em thì vẫn luôn giả dạng bộ dạng này, một khi nó chán, nhất định sẽ không chút lưu tình vứt bỏ anh em, khi đó nó biểu hiện ra ngoài sự tương phản đến lúc đó có khả năng anh em sẽ không chịu được đâu.\"","Móng tay của Sở Thao hằn sâu vào lòng bàn tay, môi cậu mím chặt tới trắng bệch:","\"Nếu là như vậy, nhất định không thể để anh tôi ở bên cậu ta được.\"","Giang Thiệp quay đầu lại nhìn về phía cậu:","\"Còn có một việc, trước kia em đã nói với tôi, anh em thích Omega đúng không, nhưng Bùi Giáng cũng không phải Omega, nó biết từ sớm mình sẽ phân hóa thành Alpha rồi.\"","Sở Thao sửng sốt, lẩm bẩm nói:","\"Alpha sao? Nhưng kết quả phân hóa không nhất định sẽ giống với dự cảm.\"","Như cậu và Sở Tinh Ninh vậy, lúc trước cậu cho rằng mình sẽ biến thành Omega, nhưng kết quả lại phân hóa thành Alpha.","Sở Tinh Ninh lại muốn thành Alpha nhưng bất đắc dĩ biến thành Omega. ","Giang Thiệp lắc đầu:","\"Điều đó cũng không quan trọng, quan trọng là nó lừa anh em rằng sẽ phân hóa thành Omega.\"","Lập tức tâm Sở Thao trầm xuống.","Chính xác, anh cậu vẫn luôn không thích Alpha, không thích cái loại cường thế chiếm hữu cùng cảm giác bị tin tức tố khống chế không thể phản kháng.","Nếu anh biết Bùi Giáng là Alpha, nhất định sẽ điên mất. Mà Bùi Giáng này thật đáng sợ, tuổi còn nhỏ lại có thể đùa bỡn người khác trong lòng bàn tay như vậy. Từ nhỏ tới lớn, tất cả mọi người chưa một ai có thể theo đuổi được Sở Tinh Ninh, duy độc với cậu ta là nhất kiến chung tình.","Giang Thiệp duỗi tay bẻ ngón tay đang nắm chặt của cậu, không cho cậu tự tổn thương mình.","\"Nhưng chuyện này tôi chỉ có thể nói như vậy với em, thân phận của tôi không thích hợp trộn lẫn vào cảm tình của người khác.\"","Sở Thao hít sâu một hơi, dần dần bình tĩnh lại.","Biết được anh mình từ đầu tới đuôi đều bị lừa gạt, cậu nổi giận là điều đương nhiên. Nhưng cậu có thể nói những việc này cho anh cậu sao? ","Vài ngày nữa là tới đợt thi thử thứ 3, ngay sau đó chính là kỳ thi đại học quan trọng nhất.","Đoạn thời gian mấu chốt này, Sở Tinh Ninh tuyệt đối không thể chịu bất luận đả kích nào được.","Hết thảy đều phải hoãn lại, chờ sau khi thi đại học, cậu nhất định sẽ nói với anh, rời xa Bùi Giáng.","Giang Thiệp hiểu Sở Thao đang suy nghĩ gì.","\"Chờ thi xong lại nói đúng không?\"","Sở Thao gật đầu:","\"Không thể để ảnh hưởng tới kỳ thi đại học của anh tôi được. Nhưng mà cậu nói toàn bộ cho tôi như vậy, nhất định Bùi Giáng sẽ ghi hận cậu. Cậu không phải nói mẹ cậu ta đối với cậu rất tốt sao? Hai người lại là thân thích.\"","Giang Thiệp cong môi cười:","\"Tôi sẽ không bao giờ lừa em, những điều khác đều không quan trọng bằng điều này.\"","Sở Thao nhếch nhếch miệng, ngượng ngùng \"ừm\" một tiếng.","Hai người đi ra khỏi tiểu khu, đi dọc theo đường cái, xuyên qua một con đường nhỏ, đi vào công viên.","Tuy rằng giờ không còn sớm, nhưng bởi vì thời tiết ủng hộ, lại không có muỗi, cho nên vẫn có không ít người.","Trên quảng trường lớn, có một nhóm những người trung niên, đang khiêu vũ theo nhạc. Trước kia Sở Thao chưa từng có lúc nào nhàn nhã dạo công viên như này, hôm nay khó có được cho nên mới quan sát vài lần về phía nhóm bác trai bác gái kia.","Giang Thiệp nhướng mày: \"Muốn thử một chút không?\"","Sở Thao hoàn hồn, nhanh chóng lắc đầu:","\"Không muốn, không muốn.\"","Cậu chưa từng học khiêu vũ, cũng không có tế bào môn nghệ thuật này. Nhưng mà cơ thể cậu lại rất mềm dẻo, vì đã từng học Tae Kwon Do.","\"Thử chút đi, tôi dạy cho em.\"","Giang Thiệp dắt tay cậu đi lên. Sở Thao nhanh chóng kéo kéo về:","\"Đừng, tôi không nhảy.\"","Khiêu vũ trên quảng trường lúc này phần lớn đều là nam nữ phối hợp, 2 Alpha như cậu và Giang Thiệp nhảy lại quá đột ngột.","Giang Thiếp cúi người xuống bên tai Sở Thao, thấp giọng nói:","\"Yên tâm đi, nơi này không có ai quen em cả, nếu thấy mất mặt chúng ta cùng chạy là được.\"","Sở Thao cắn cắn thịt má, giận cười:","\"Thật là có đạo lý.\"","Giang Thiệp thuận thế duỗi tay vòng lấy eo cậu, một tay khác nắm lấy tay cậu, kéo cậu tới trước người mình.","\"Di chuyển theo tôi là được, em thông minh như vậy, nhất định sẽ học rất nhanh.\"","Sở Thao dựa gần vào ngực y, nhấc mắt là có thể thấy rõ lông mi của y. Trước kia, mỗi khi gần gũi như vậy, giây tiếp theo sẽ là môi kề môi, hơn nữa nụ hôn kia đều không hề ôn nhu, thường thường lưỡng bại câu thương, đôi môi sưng lên trong chốc lát.","Đặc biệt là thứ sáu, sau tiết tự học, Sở Thao phải về nhà, vì phòng ngừa bị lộ, cậu không thể không chườm vài viên đá để tiêu sưng, lúc ấy Giang Thiệp còn vô tâm vô phổi cười cợt cậu.","Đầu lưỡi Sở Thao cuốn lại, bẩm bẩm nói:","\"Vì sao tôi lại phải nhảy bước nữ?\"","Giang Thiệp cười nhẹ, thanh âm mang theo sự chế nhạo:","\"Vậy chờ em học xong thì tôi sẽ nhảy bước nữ.\"","Sỏ Thao nghiêm túc gật đầu:","\"Được!\"","Đột nhiên Giang Thiệp cúi đầu, hôn lên môi Sở Thao một cái.","Mềm mại ướt dính trên môi làm cậu không thể không đưa đầu lưỡi ra liếm liếm:","\"Sao lại hôn tôi?\"","Giang Thiệp nghiêm trang nói:","\"Là lễ nghi, chốc lát em nhảy bước nam lại hôn đáp trả.\"","Sở Thao: \"....\"","Cậu không tin, những bác trai, bác gái kia có hôn tới hôn đi sau khi khiêu vũ đâu. Nhưng mà cậu cũng sẽ không chọc thủng, bởi vì cậu tưởng niệm sự đụng chạm của Giang Thiệp đâu phải ngày một ngày hai.","-----------------------------"]