["&nbsp;99. Chương 99.","Sở Thao bị Giang Thiệp nửa ôm nửa đỡ đưa về phòng, lại mơ mơ màng màng hồ đồ cùng nhau tắm rửa một cái. Vì không có quần áo mới để thay cho nên cậu chỉ còn cách trơn bóng ngã xuống giường ngủ.","Giang Thiệp bị vẩy ướt một thân trong phòng tắm, mặc chiếc áo choàng tắm dài còn hơi ẩm đi ra thấy Sở Thao không hề cảnh giác nằm dang tay dang chân hình chữ X trên giường, không chút che đậy.","Hầu kết Giang Thiệp lăn một cái, y đè đè khớp xương ngón trỏ. Khớp xương phát ra một tiếng trầm đục. ","Giang Thiệp cởi quần áo ra, tăng thêm nhiệt độ rồi ngồi xuống bên người Sở Thao.","Sở Thao cảm thấy đệm lún xuống, có người ngồi bên thì hơi mở mắt, vỗ vỗ chăn, nói với Giang Thiệp:","\"Lên đây.\"","Giang Thiệp bám vào người cậu, ngón tay xoa xoa đầu vai cậu:","\"Lên đâu, cưỡi lên em sao?\"","Sở Thao cong cong đôi mắt đào hoa làn thu thủy gợn sóng.","\"Cũng có thể ngủ trên người tôi.\"","Ngón tay Giang Thiệp trượt xuống, dọc theo cánh tay phải từ đầu vai xuống khuỷu tay, sau đó từ khuỷu tay tìm kiếm ra sau lưng. Phần cơ thể bên phải của Sở Thao vốn mẫn cảm, vừa bị y chạm vào đã cựa quậy né tránh tay y.","\"Mệt quá, mệt quá.\"","Cánh tay Giang Thiệp dùng chút lực, vớt Sở Thao lên, sau đó hôn mạnh lên môi cậu một cái:","\"Sinh nhật vui vẻ, bảo bối nhi.\"","Sở Thao \"Ừm\" một tiếng, chậm rãi khép mắt lại.","Giang Thiệp xoay người linh hoạt ôm cậu ngã xuống giường. Gian nan kéo chăn lên, chặt chẽ bao lấy Sở Thao, sau đó ôm chặt lấy lưng cậu, rải những nụ hôn tinh tế dọc theo cổ cậu.","Y lo lắng tinh tức tố của y tạo ảnh hưởng với cậu cho nên đã cẩn thận tránh đi tuyến thể. Sở Thao rất nhanh ngủ mất, hô hấp đều đều, mái tóc rối bời dán lên cằm y. ","Giang Thiệp nhỏ giọng nói trong bóng đêm:","\"Xem ra về sau nên cho em uống nhiều chút, thú vị thế này cơ mà.\"","Sở Thao ngủ trong phòng Giang Thiệp suốt một đêm. Sáng sớm hôm sau, cậu mở bừng mắt mê mang, tác dụng của rượu đã hoàn toàn tiêu tán, sau một thoáng hòa hoãn, cuối cùng cậu cũng nhớ lại những việc đêm qua.","Cậu và Giang Thiệp ở trong phòng tắm, nương danh nghĩa tắm rửa ở trong đó thật lâu, cuối cùng khi cậu tắm xong thì sức lực cũng không còn. Sau đó Giang Thiệp ôm cậu ngủ.","Lúc này, cậu lục tìm di động, không biết cha mẹ và anh trai có liên lạc với cậu không. Nếu tối qua bà Tống tâm huyết dâng trào đi tới phòng cậu thì ..... Điều này tất nhiên sẽ phát sinh việc lớn.","Bà Tống có thói quen bận tâm hay nhọc lòng, thứ lớn như công việc hay học hành của bọn họ, thứ nhỏ thì quan tâm tới một chiếc quần, áo hay chỉ là đôi tất.","Trước khi ngủ bà đi tới phòng bọn họ dặn dò gì đó thì hoàn toàn là thói quen của bà Tống. Nếu cậu không có ở đó, luôn không có ở đó .....","Sở Thao giật mình ngồi bật dậy, làm Giang Thiệp thức giấc. Y lười biếng duỗi cánh tay tới, kéo lấy Sở Thao vào trong lòng ngực mình, lẩm bẩm:","\"Ngủ tiếp một chút đi, còn sớm mà.\"","Mùa đông, trời sáng muộn, giờ phút này sau bức màn che ánh mặt trời cơ hồi đã lộ ra ánh nắng, thuyết minh thời gian cũng không còn sớm nữa. Sở Thao nằm trong ngực Giang Thiệp, vỗ vỗ mặt y hỏi:","\"Mấy giờ rồi?\"","Tất nhiên là Giang Thiệp nào biết đâu, vì thế thuận miệng nói:","\"Chắc là 5 giờ.\"","Bình thường học hành vất vả, bọn họ đều có thói quen thứ 7, chủ nhật ngủ thêm một chút, không tới 9 giờ là không dậy. Sở Thao nhảy ra khỏi lòng ngực Giang Thiệp, sờ sờ di động của mình trên tủ đầu giường, cầm lấy nhìn thoáng qua.","9 giờ sáng.","Trên màn hình lưu lại không ít tin nhắn.","Trên cùng là của bà Tống, đã gọi cho cậu 3 cuộc điện thoại, còn gửi vài tin nhắn WeChat.","<i>[Thao Thao các con đang làm gì vậy? Mẹ tới mang đồ mà không có ai.]</i>","<i>[Nghỉ ngơi đi nhé, sáng mai dậy sớm một chút, 8 giờ ăn sáng.]</i>","<i>[Đã 7 rưỡi rồi, đang làm gì vậy?]</i>","<i>[8 giờ rồi! Vẫn còn ngủ à! Dậy mở cửa đi con!]</i>","<i>[Mẹ và ba các con đi ăn sáng trước, hai đứa rời giường thì gửi tin nhắn cho mẹ.]</i>","<i>[Đã ăn xong bữa sáng! Hai đứa còn ngủ sao?]</i>","....","Sau đó là Sở Tinh Ninh, tin nhắn gửi từ 10 giờ tối hôm qua.","<i>[Thao Thao, em đừng chờ anh, anh không biết lúc nào mới về.]</i>","Sở Thao xoa xoa huyệt thái dương, xốc chăn chuẩn bị xuống giường. Lúc này cậu mới phát hiện, mình chưa mặc gì hết.","Quần bơi vứt một bên mà áo choàng tắm cũng vắt trên giá. Quần áo trên người cậu đều ở kia, cậu thì trơn bóng không mặc gì hết.","Sở Thao: \"....\"","Cậu quay đầu lại nói:","\"Giang Thiệp, tôi không có quần áo mặc.\"","Giang Thiệp mở mắt ra, tay chống lên giường, dịch người lên trên một chút, dựa vào gối đầu, lẳng lặng đánh giá cậu, cười khẽ.","\"Không phải chứ, tôi thấy em có mặc quần áo mà, còn khá đẹp.\"","Y không kiêng nể gì đáng giá tấm lưng, eo tuyến, hoa văn cơ bắp của cậu.","Sở Thao híp mắt nói:","\"Bộ quần áo mới của hoàng đế sao?\"","Giang Thiệp giang hai cánh ra ra, muốn ôm Sở Thao một cái:","\"Bộ đồ mới của tôi.\"","Sở Thao nhịn không được, cười ra tiếng, rồi nhào về phía y, nhấc góc chăn ném vào mặt Giang Thiệp:","\"Thật không biết xấu hổ, cậu có ngôi vị hoàng đế để kế thừa à.\"","Giang Thiệp luôn qua chăn vươn tay ôm chặt lấy eo Sở Thao:","\"Có hoàng hậu muốn cưới nha.\"","\"Cút đi.\" Sở Thao cười mắng.","Giang Thiệp thừa lúc cậu chưa chuẩn bị, dùng lực một chút, ôm cậu ngã xuống giường muốn làm chuyện bậy bạ. Nhưng Sở Thao giơ tay chống lại ngực y nói:","\"Đã 9 giờ rồi, nếu mẹ tôi không tìm thấy tôi sẽ nghĩ nhiều.\"","Giang Thiệp dẩu môi tiếc nuối.","Sở Thao nâng tay lên, dùng đầu ngón tay kẹp lấy môi y:","\"Cho tôi mượn quần áo mặc đi, chờ lúc nào về tôi thay ra trả cho cậu.\"","Giang Thiệp chớp chớp mắt, suy nghĩ một lát:","\"Không cần phải thay ra đâu, em lấy mà mặc.\"","Y ngồi dậy, đi tới nơi để ba lô, ngồi xổm xuống tìm kiếm, y lấy ra một chiếc áo lông mỏng, cùng một chiếc quần ngủ rộng thùng thình, còn có một chiếc quần lót tứ giác.","\"Quần ngủ thì không thể mặc ra ngoài được rồi, về phòng em cởi ra thay còn thứ khác cứ mặc đi.\"","Sở Thao nhìn lướt qua, xách lên quần lót của Giang Thiệp:","\"Cậu mặc qua rồi?\"","Giang Thiệp nhún nhún vai: \"Giặt sạch sẽ mà.\"","Sở Thao khẽ cắn lấy má thịt, ý vị thâm trường nhìn Giang Thiệp một cái, sau đó mặc đồ lên người mình. Giang Thiệp còn chưa kịp ngắm kỹ thì Sở Thao đã mặc đồ xong.","Chiếc quần ngủ dài rộng, ống quần dài che lấy bàn chân cậu. Cậu phải xắn lên 3 lần mới vừa vặn tới mắt cá. Áo lông mỏng có chút lớn, cổ tay áo dài tới ngón tay cậu, vạt áo phủ qua mông. Vốn dĩ Giang Thiệp cao hơn cậu một đoạn, cho nên mặc lên có hiệu quả như này cũng rất bình thường. ","Giang Thiệp như cười như không đánh giá cậu:","\"Cũng không tồi.\"","Sở Thao giương mắt, kéo kéo cổ tay áo:","\"Cái gì không tồi?\"","Giang Thiệp dán lên lỗ tai cậu, thổi khí nói nhỏ:","\"Lần sau chơi play thay quần áo.\"","Mí mắt Sở Thao run lên, nỗ lực làm khuôn mặt chính trực nghiêm trang, nhè nhẹ nói:","\"Cậu tự đi mà thay.\"","Chờ Sở Thao đánh răng rửa mặt xong là 9 giờ 20.","Cậu mà không về thì thật sự không thể nào nói nổi nữa, đành phải mặc quần áo của Giang Thiệp, lấy thẻ phòng mình trộm đi xuống tầng 4.","Lần này cậu gặp may mắn, bình yên không một tiếng động đi vào phòng không bị bà Tống và ông Sở phát hiện.","Vừa vào cửa thì thấy Sở Tinh Ninh đang gập quần áo.","Sở Tinh Ninh giật mình: \"Giờ em mới về sao?\"","Sở Thao có chút chột dạ:","\"Hôm qua có uống chút rượu cho nên em ngủ quên mất.\"","Sở Tinh Ninh nhìn thấy logo trên áo lông của Sở Thao. Anh hiểu rõ, gật đầu:","\"Ba mẹ gửi cho anh không ít tin nhắn, anh cũng vừa mới đọc qua, em nhanh đi thu thập đi rồi chúng ta cùng nhau đi ra ngoài.\"","\"Vâng.\" Sở Thao nhanh chóng đi thay quần ngủ, nhưng không tính toán thay áo lông trên người.","Sở Tinh Ninh nhìn cậu một cái, rồi nâng ngón tay lên, chỉ chỉ vào ngực cậu:","\"Thay cả áo lông đi, ba mẹ sẽ không mua nhãn hiệu này đâu.\"","Lúc này Sở Thao mới cúi đầu nhìn rõ ràng logo trên áo kia. Cậu thè lưỡi, nhanh chóng cởi áo ra gấp gọn lại, thay áo của mình. Thiếu chút nữa đã lòi rồi, cậu chưa từng có chiếc áo lông vũ nào cả.","\"Em đi .... trả cho Giang Thiệp.\"","Sở Thao ôm lấy quần áo vừa thay ra, nhanh chóng chuồn ra cửa, trả quần áo về cho Giang Thiệp. ","9 giờ 30 cậu mới cùng Sở Tinh Ninh ra cửa gặp cha mẹ. Bà Tống đã sớm không kiên nhẫn nói:","\"Hai đứa các con cũng thật là, ngủ tới nỗi tiếng chuông di động cũng không đánh thức được, mẹ phục mà.\"","Sở Thao ngáp một cái:","\"Mệt mỏi mà mẹ.\"","Bà Tống bất đắc dĩ nói:","\"Nhanh ăn cơm sáng đi! 10 giờ là hết rồi, thật giỏi quá.\"","Sở Thao thành thật nói: \"Vâng.\"","Sở Tinh Ninh hỏi một câu: \"Chúng ta khi nào thì về ạ?\"","Ông Sở nói:","\"Chờ các con ăn xong thì đi, mẹ con về phòng còn phải thu thập quần áo.\"","Bà Tống bổ sung nói:","\"Bữa sáng nhớ ăn no một chút, không có cơm trưa đâu.\"","Lúc đang ăn Sở Thao nhận được tin nhắn của Giang Thiệp nói là, chú tài xế đã tới đón y, y không đành lòng để người ta chờ bên ngoài cho nên đã đi về trước. ","Sở Thao trả lời y: \"Chú ý an toàn.\"","Sở Tinh Ninh nghe vậy tùy ý hỏi:","\"Giang Thiệp đi về rồi sao?\"","Sở Thao gật đầu: \"Đi rồi.\"","Sở Tinh Ninh cười cười: \"Haizzzz, nếu mẹ biết em tìm một Alpha mà anh lại tìm một Omega không biết điên tiết như thế nào nhỉ?\"","Sở Thao suy tư một lát, thở dài chấp nhận:","\"Hẳn là sẽ điên tiết, cho nên tương lai, lúc công khai thì hai ta phải cùng nhau nhé, có người cùng chia sẻ lửa giận mà.\"","Sở Tinh Ninh nhấp một chút sữa bò, nhớ tới Bùi Giáng, anh thấy trong lòng ngọt ngào nói:","\"Vậy được, chúng ta cùng nhau.\"","---------------------------------------"]