["&nbsp;2. Chương 2.","Sau khi học sinh bắt đầu phân hóa giới tính, bọn họ từ lớp thường sẽ phải chuyển tới lớp giới tính được chỉ định.","Sở Thao bị phân tới lớp 3 với sĩ số học sinh khá ít.","Cậu đang ở lớp cũ dọn dẹp lại sách vở thì nghe Đào Tùng là một Beta nhắc nhở:","\"Tới lớp 3 kia, cậu nhớ rõ phải trốn tránh Giang Thiệp một chút nhé!\"","Động tác trong tay cậu chợt khựng lại, có một chút hốt hoảng.","Giang Thiệp rất nổi danh tại trường Trung học số 1 thành phố Hoài Nam này, nổi với danh tiếng xấu, không tốt cho lắm.","Ba của Y mở một nhà máy sản xuất thuốc lớn nhất nước tại thành phố Hoài Nam, tổng tài sản lên đến hàng chục tỷ, là một trong mười công ty nổi tiếng nhất nước, tên công ty thường xuyên xuất hiện trong tin tức kinh tế tài chính.","Hai khu nhà dạy học trong trường Trung Học số 1 Hoài Nam này đều là do ba Y bỏ tiền quyên tặng, cho nên mặc kệ trong trường Giang Thiệp có cuồng vọng như thế nào thì không có giáo viên nào dám quản Y cả.","Vì vậy mỗi người bị phân đến lớp Alpha số 3, đều sẽ được nhắc nhở một câu như này.","Một là làm sao để trở thành tiểu đệ của Giang Thiệp hoặc là cách xa Y ra càng xa càng tốt.","Trước kia Sở Thao chỉ thoáng nhìn thấy Y một lần, ở một ngõ nhỏ ngoài trường học.","Cái ngõ nhỏ kia rất yên tĩnh, bình thường cũng ít người qua lại, vì vậy cư dân quanh đó nhét đầy những chiếc xe đẩy tay của dãy hàng quán bán đồ ăn sáng quanh trường. Vì dù sao ngõ nhỏ kia cách trường cũng gần, mỗi ngày lấy xe bày quán cũng thuận tiện.","Trường trung học số 1 Hoài Nam không có nhà để xe đạp, Sở Thao và Sở Tinh Ninh thường xuyên đạp xe đi học, nên nơi đỗ xe đạp của hai người là ở ngay đầu hẻm, nơi đó có một đường ống máy sưởi đã hoang phế từ lâu, thật thích hợp móc khóa xe.","Ngày hôm đó được tan học sớm, Sở Tinh Ninh lại bị người theo đuổi quấn lấy thổ lộ, Sở Thao đi lấy xe thay anh.","Ai ngờ tới đầu hẻm, gặp được một đám người ở bên trong tụ tập làm gì đó. Cậu nghe được những tiếng cầu xin:","\"Thiệp ca, Thiệp ca, em sai rồi!\"","\"Đừng đánh....\"","\"Em không phải cố ý, em không biết Omega kia là người của anh mà!\"","\"Thiệp ca, tha cho em đi!\"","Sở Thao nghe loáng thoáng thấy tên của Giang Thiệp.","Xuất phát từ sự tò mò, cậu duỗi cổ nhìn thoáng vào bên trong.","Ở góc nhỏ đen nhánh vung vãi đầy nhựa đường đọng trên mặt đất, mấy gã Alpha mặc đồng phục trường cậu đang vây kín góc tường.","Một thiếu niên đang co rúm lại bên trong, bị người chung quanh túm lấy quần áo lôi lôi kéo kéo, quần áo trên người hắn xộc xệch, bám đầy bụi bẩn nhưng không dám đánh trả.","Trong đám đó chỉ có một người không động thủ.","Người nọ lười biếng hơi cong sống lưng dựa vào ven tường, ánh mắt tùy ý quét qua mặt đất đen thùi lùi kia, vài sợi tóc rơi rụng che khuất tầm mắt.","Y kẹp điếu thuốc trong tay, điếu thuốc thong thả cháy, từng chút từng chút lan đến ngón tay dài.","Nghe thấy kẻ kia xin tha, Y không để ý chỉ búng búng điếu thuốc làm tàn thuốc rơi xuống đất, sau đó một đôi giày thể thao màu trắng dẫm lên nghiền nát nó trên đống nhựa đường.","\"Ồn ào quá.\"","Các tiểu đệ nhận được tín hiệu, bắt đầu tay đấm chân đá với thiếu niên co rúm ở góc tường.","\"Dám đoạt người của Thiệp ca sao, mày thật sự TMD trâu bò nha!\"","\"Mày tìm chết đi!\"","\"TMD!\"","\"Fuc*!!\"","Sở Thao nhìn cảnh tượng đó có chút không thoải mái lắm.","Khi đó cậu còn chưa phân hóa, nhưng cũng đã nghe nói, những Alpha vừa mới phân hóa rất dễ dàng bị xúc động, thiếu tự chủ, sẽ cùng Omega bên cạnh đụng phải trái cấm.","Nhưng cậu còn không ngốc tới nỗi nhảy vào lo chuyện bao đồng.","Cậu chỉ muốn nhanh chóng lấy hai chiếc xe đạp ra rồi tìm Sở Tinh Ninh.","Nhưng khi mở khóa xe sẽ gây ra động tĩnh dù ít hay nhiều, nếu Giang Thiệp đã lựa chọn ngõ nhỏ này để dạy dỗ người khác thì đương nhiên không muốn bị người dưng nhìn thấy. Sở Thao không muốn gặp rủi ro, cậu đang nghĩ ngợi không biết nên phải làm như thế nào.","Đột nhiên Giang Thiệp như phát hiện ra gì đó, quay đầu lại, Y nâng tầm mắt đảo về phía Sở Thao.","Ánh mắt của Y rất lạnh nhạt, mang theo sự sắc bén và không chút kiên nhẫn, nhìn chằm chằm làm sống lưng Sở Thao căng chặt.","Giang Thiệp huýt sáo một cái, ném điếu thuốc trên tay đi, cong môi cười nói:","\"Được rồi, có người nhìn đó, văn nhã chút đi.\"","Lúc này mấy tiểu đệ mới dừng tay.","Giang Thiệp hơi hơi nhăn mày, eo dùng lực một chút, đứng thẳng thân mình, trong mắt không vui không buồn.","Lúc này Sở Thao mới phát hiện, Giang Thiệp rất cao, vai rộng eo thon, cơ bắp căng chặt, dáng người tốt hơn cậu rất nhiều.","Hai bên tường trong ngõ nhỏ có xây thêm bức tường vây bằng gạch, bức tường vây kia cao đến hông của Sở Thao nhưng mới chỉ đến bắp đùi của Giang Thiệp.","Y nhẹ nhàng bẻ ngón tay, tiếng khớp xương chuyển động vang lên thanh thúy.","Thanh âm kia rõ ràng rất nhỏ nhưng Sở Thao nghe lại giống như tiếng sấm đánh bên tai.","Điều này có ý nghĩa là Giang Thiệp có ý niệm muốn động thủ ư. Đối phương người đông thế mạnh, Sở Thao cũng không phải người không thức thời.","Cho dù Giang Thiệp cảm thấy cậu chướng mắt chuẩn bị dạy dỗ, cậu cũng sẽ không đánh trả.","Bởi vì đánh trả chỉ sợ thảm hại hơn so với chết.","Giang Thiệp ngước mắt lên, búng tay một cái.","Mấy tiểu đệ đá ném cậu trai bầm dập xuống dưới đất rồi đi theo Giang Thiệp.","Mà người kia cắm vào túi quần, lười nhác đi về phía Sở Thao. ","Sở Thao yên lặng nắm chặt lấy chìa khóa xe, ánh mắt không kiêu ngạo không siểm nịnh nhìn lại Y.","Lần đầu tiên cậu cảm thấy tiếc nuối vì sao ngõ nhỏ này lại ngắn như vậy, ngắn tới nỗi không có cơ hội để cậu xoay người chạy trốn.","Giang Thiệp đi tới bên người cậu, đánh giá cậu một chút.","Sở Thao còn chưa phân hóa, trên người không có bất luận hương vị gì, điều này ít nhiều cũng làm Giang Thiếp mất đi hứng thú.","Y bình tĩnh hỏi:","\"Chụp ảnh chưa?\"","Yết hầu Sở Thao căng lên, tim đập như bay, nhưng vẫn nỗ lực bảo trì bình tĩnh như cũ.","Cậu lắc lắc đầu.","Giang Thiệp cong môi cười, duỗi tay vỗ vỗ lên ngực cậu, nhìn như tính tình rất tốt, nói:","\"Thật biết điều.\"","-----------------------------------"]