["&nbsp;81. Chương 81.","Sở Thao không nghĩ tới, vừa nhắm mắt ngủ một chút đã tới giờ tan học buổi chiều.","Cậu mơ mơ màng màng mở mắt thấy Giang Thiệp còn ôm lấy cậu, mà cậu vẫn bọc người trong chăn.","Mặt trời đã ngả về tây, nhưng sắc trời còn chưa trở tối, ngoài cửa sổ là thiên lam nồng đậm, mây trắng vắt ngang qua bầu trời tựa như tơ liễu phất phơ.","Cả người Sở Thao đều mướt mồ hôi, nhưng bệnh tựa hồ như đã đỡ hơn, cậu xốc chăn lên, muốn xuống giường. Lập tức Giang Thiệp cũng bừng tỉnh, mới đầu ánh mắt còn mê mang nhưng chỉ vài giây sau đã khôi phục thanh tỉnh. Y ngồi dậy ngay lập tức, cong eo, hung hăng xoa mặt, lẩm bẩm nói:","\"Sao tôi lại ngủ lâu như vậy.\"","Năm ba cao trung đã vào giai đoạn ôn tập, cho dù không học tập thì mỗi ngày ở trường tinh thần cũng sẽ mỏi mệt, huống chi y thật sự để tâm vào học tập. Tuy rằng bình thường không sao nhưng một khi lơi lỏng, những mỏi mệt tích tụ trong thân thể sẽ lập tức phản công lại.","Hơn nữa cảm giác ôm Sở Thao vào trong lòng ngực thật sự quá thoải mái làm y không còn cố kỵ, không phải lo lắng, tinh thần cũng không tự chủ được tự động thả lỏng.","Tuy rằng lãng phí mất một ngày nhưng Giang Thiệp cảm thấy tinh thần của mình khôi phục không ít.","Sở Thao cũng rất ảo não, cậu vo vê mái tóc rồi bời rồi sờ đến chiếc đồng hồ điện tử ở đầu giường, đã 5 rưỡi chiều. Sáng sớm cậu nói đi học mà kết quả cả một ngày cũng chưa tới trường.","\"Cậu đưa quần cho tôi, tôi muốn đi rửa mặt.\" Sở Thao dùng chăn cuốn lấy eo mình, dựa vào đầu giường, sai sử Giang Thiệp với giọng mũi khàn khàn.","Quần áo của cậu bị Giang Thiệp ném ở cạnh cửa gần tủ để đồ, không thèm gấp gọn, nhìn qua thực sự có chút càn quấy...","Giang Thiệp xuống giường, đi tới cạnh cửa, xách ống quần và cổ tay áo của Sở Thao lên, ném về giường cho cậu, nhưng cũng không quên trêu chọc:","\"Trực tiếp đi ra là được, còn sợ tôi nhìn hay sao.\"","Sở Thao trừng mắt với y một cái, rồi xoay thân kéo chăn lên bả vai mình, quay lưng mặc quần. Cậu dùng tốc độ sét đánh không kịp bưng tai mặc lại quần áo, xong mới ném chăn ra đi xuống.","Cậu đi tới buồng vệ sinh rửa mặt súc miệng, rửa sạch vị thuốc còn sót lại trong miệng, sau đó tránh chỗ cho Giang Thiệp vào, cậu nói:","\"Hiện tại tới trường còn có thể kịp tiết tự học buổi tối.\"","Giang Thiệp có chút lười biếng, vừa đi tới bồn rửa tay vừa nói:","\"Thôi đừng tới tiết tự học buổi tối nữa, tôi đưa em đi ăn cơm.\"","Sở Thao dừng chân, nghiêm túc nói:","\"Không được, sắp tới ngày thi thử đầu tiên rồi, một khi lơi lỏng thì muốn tìm lại trạng thái nhập cuộc sẽ rất lao lực, cần phải tới tiết tự học buổi tối.\"","\"Được rồi, được rồi em định đoạt hết.\" Giang Thiệp mở vòi nước vỗ vỗ nước lạnh lên mặt. Bọt nước lăn theo sườn mặt, lướt dọc theo hàm dưới trượt xuống xương quanh xanh đầy dấu vết của y.","Sở Thao tìm di động của mình khắp nơi trong phòng, lúc đó cậu choáng váng đã quên để di động ở đâu rồi. Vì thế đành phải ghé vào cạnh cửa buồng vệ sinh hỏi Giang Thiệp:","\"Dùng di động của cậu gọi vào di động tôi đi, tôi không nhớ mình ném điện thoại ở chỗ nào rồi.\" ","Giang Thiệp đang lau mặt, chiếc áo sơ mi mới đổi lại dính một chút vệt nước. Y nghe Sở Thao nói vậy thì tùy tay ném khăn mặt ở một bên, chế nhạo nói:","\"Hiện tai hai ta có giống như vợ chồng đã kết hôn không?\"","Sở Thao mím môi, nâng mắt nhìn chằm chằm Giang Thiệp vài giây:","\"Tôi còn chưa yêu đương đủ đâu, không nghĩ kết hôn sớm như vậy.\"","Giang Thiệp nhăn mi hỏi:","\"Yêu đương thì có gì khác với kết hôn đâu?\"","Hầu kết Sở Thao lăn nhẹ, cậu chậm rãi nói:","\"Nếu yêu đương thì trừ lên giường ra thì làm gì cũng có thể, còn kết hôn thì sẽ bị cậu ấn ở trên giường.\"","Giang Thiệp nghe vậy thì hai mắt sáng ngời, đi tới gần Sở Thao, dùng hai tay còn vương chút nước lạnh thò vào cổ áo của Sở Thao:","\"Thật là hiểu biết tôi nha.\"","Làn da trơn mềm của Sở Thao có nhiệt độ ấm áp, cơ bắp cực kỳ co dãn.","Sở Thao run lên khi bàn tay lạnh lẽo của y chạm vào, cậu túm lấy cổ tay của Giang Thiệp kéo tay y ra ngoài:","\"Đừng náo loạn nữa, giúp tôi tìm di động đi, tôi sợ mẹ và anh tôi sẽ gọi điện liên hệ.\"","Giang Thiệp hậm hực xoa xoa đầu ngón tay, đành phải ra ngoài lấy di động gọi cho Sở Thao. Cuối cùng bọn họ cũng tìm được di động của cậu ở trong góc sô pha, có lẽ khi cậu ngả người ở sô pha không cẩn thận làm nó rơi ra.","Sở Thao mở điện thoại, quả nhiên phát hiện bên trong có tin nhắn và cuộc gọi nhỡ. Có của bà Tống Miên, của ông Sở Giang Dân, Sở Tinh Ninh còn có của cô chủ nhiệm Dương Liễu. Sở Thao cảm thấy có chút đau đầu, cả ngày cậu không xuất hiện, mấy người khẳng định có liên hệ với nhau. ","Cô Dương chắc chắn là biết Giang Thiệp trốn học tìm mình, cho nên có thể vì để bà Tống yên tâm, không chừng cô sẽ nói một chút về Giang Thiệp. Sở Thao đang cầm di động cân nhắc thì có cuộc gọi tới, là bà Tống Miên.","Cậu ngẩng đầu liếc mắt nhìn Giang Thiệp một cái, chần chờ một chút, cuối cùng vẫn căng da đầu nhận cuộc gọi.","Chưa kịp lên tiếng gọi 'mẹ', bà Tống đã bắn ra hàng loạt câu hỏi như đạn pháo liên châu.","\"Thao Thao, hiện tại con ở đâu vậy, vì sao cả ngày không tới trường học? Mẹ sợ muốn chết, gọi điện cho con, con cũng không nhận, anh con cũng ầm ĩ muốn ra ngoài tìm con, hiện tại thân thể con thế nào, có phải sốt quá nghiêm trọng hay không? Mẹ đã nói mà, bảo con ở nhà nghỉ ngơi thì con lại không nghe, lúc cô giáo chủ nhiệm nói con không tới trường mẹ sợ muốn chết, ba con cũng xin không tham gia công tác lần này đó.\"","Cuối cùng Sở Thao cũng chờ tới lúc bà Tống thở dốc, cậu nhanh chóng nói:","\"Con đi bệnh viện, trên đường khó chịu quá, có người đưa tới bệnh viện, kiểm tra, truyền nước xong con ngủ mất, ngủ tới tận bây giờ, con xin lỗi.\"","Bà Tống tạm dừng một lát, lúc này ngữ khí mới giảm xuống:","\"Vậy con..... đỡ hơn chưa, có nghiêm trọng không?\"","Sở Thao đổi tay cầm điện thoại, ý bảo Giang Thiệp không cần lên tiếng:","\"Con đã khỏi rồi, chuẩn bị về trường học tiết tự học buổi tối.\"","Bà Tống vội la lên:","\"Còn học buổi tối gì nữa, con đừng đi, hiện tại mẹ sẽ tới trường đón con và anh con, hai đứa về nhà trước đi.\"","Sở Thao: \"Mẹ...\"","Bà Tống: \"Hiện tại mẹ xuống lấy xe, chờ hai đứa ở bên đường đối diện cửa trường học nhé.\"","Bà Tống nói một là một, hai là hai cho nên Sở Thao vô pháp phản bác, sau khi kết thúc cuộc gọi cậu nhìn Giang Thiệp.","Lúc này Giang Thiệp rất lý trí nói:","\"Em về nhà trước đi, ba mẹ em nhất định rất lo lắng cho em.\"","Sở Thao có chút không nỡ, duỗi tay kéo lấy tay Giang Thiệp hỏi:","\"Vậy cậu làm sao bây giờ?\"","Giang Thiệp nắm chặt lấy ngón tay Sở Thao:","\"Tôi sẽ về lớp tự học, cũng đã nghỉ một ngày rồi.\"","Chủ yếu là Phương Thịnh và Từ Viên vẫn luôn nhắn tin hỏi y, nếu y không xuất hiện, hai người này không chừng sẽ nghĩ tới đâu đi.","Sau khi sửa sang lại quần áo, hai người bọn họ cùng nhau đi về phía cổng trường, sắc trời còn chưa tối hẳn, tầm nhìn bên ngoài rất rõ ràng. Dòng xe cộ ở cổng trường khá thong thả, đèn xanh đèn đỏ nhịp nhàng, gió lạnh thổi từng trận làm những cành liễu rủ xuống lay động trong gió.","Khi sắp tới cổng trường, hai người bọn họ chỉ có thể tách ra, hiện tại trên đường rất ít học sinh, tầm nhìn lại trống trải, bà Tống mà tới nhất định có thể nhìn thấy cậu.","Dần dần, khoảng cách giữa hai người xa dần, Sở Thao đi ở phía trước, Giang Thiệp theo sau cậu, càng ngày càng xa.","Tới cửa trường, Sở Thao nghe thấy ba tiếng còi xe, cậu xoay đầu thấy xe của bà Tống. Bà đã ngừng xe ở ven đường, mở cửa xe, vẫy tay với cậu.","\"Thao Thao!\"","Sở Tinh Ninh cũng vác cặp sách chạy ra từ trong trường.","Anh tới gần ôm lấy bả vai Sở Thao, đánh giá cậu tỉ mỉ:","\"Anh lo lắng muốn chết, buổi sáng mẹ gửi tin nhắn hỏi em có đi học, kết quả sang lớp em thì không tìm thấy em đâu, gọi điện thì không tiếp còn tưởng rằng em có chuyện xảy ra.\"","Sở Thao đành phải hàm hồ giải thích cho qua:","\"Em sốt quá cao, được người ta đưa tới bệnh viện.\"","Sở Tinh Ninh kinh ngạc hỏi:","\"Hiện tại người tốt cũng không ít?\"","Bởi vì trước đây có không ít sự kiện ăn vạ, cho nên hiện tại người lo chuyện bao đồng càng lúc càng ít, lúc Sở Thao ra ngoài kia hẳn là giờ cao điểm, mọi người đều vội vàng đi tới công ty vậy mà còn có người nguyện ý đưa cậu tới bệnh viện.","Sở Thao mím môi, dời mắt nói: \"Đúng vậy, cũng không ít.\"","Sở Tinh Ninh ôm lấy cậu, hai người cùng nhau qua đường tới cạnh xe bà Tống. Trước khi Sở Thao lên xe, cậu dừng bước, không nhịn được quay đầu nhìn lại. Bên bức tường đối diện, Giang Thiệp đang lười nhác dựa vào một thân cây, y vẫy tay với cậu.","Sở Thao không nhìn thấy biểu tình của y bởi vì y đứng tránh ở một vị trí không xa cũng không gần, làm bà Tống và Sở Tinh Ninh không nhận thấy.","Hai người bọn họ chưa có thể quang minh chính đại xuất hiện trước mặt người nhà cậu. Rõ ràng ở bên nhau cả ngày mà Sở Thao còn cảm thấy luyến tiếc Giang Thiệp.","Cậu không nhịn được nâng tay lên, vừa định vẫy tay với Giang Thiệp thì bà Tống đột nhiên mở miệng nghi hoặc hỏi:","\"Thao Thao, nhìn cái gì vậy?\"","Làm Sở Thao sợ tới mức rụt tay lại, trái tim đập bịch bịch.","Lên xe, cậu cũng chỉ có thể nhìn Giang Thiệp xuyên qua tấm màng dán cửa cửa sổ xe, nhưng Giang Thiệp không thể nhìn thấy cậu. ","Đột nhiên di động cậu rung lên, Sở Thao cúi đầu, cậu dùng bàn tay che lại cẩn thận ấn mở.","Giang Thiệp: \"Tôi vào trường, ngày mai gặp.\"","Sở Thao lại nhấc mắt, thấy Giang Thiệp chậm rì rì đi vào cửa trường.","Tiếp theo tới ngã rẽ bà Tống quay xe, cậu không nhìn thấy nữa. ","Sở Tinh Ninh không nhịn được trộm đánh giá cậu, anh cảm thấy Sở Thao có chút mất hồn mất vía, chỉ nhìn chằm chằm ra bên ngoài.","Tuy một ngày không đi học nhưng không đến mức có cảm tình như vậy đối với trướng học đi.","Bà Tống vừa lái xe vừa hỏi:","\"Ai đưa con tới bệnh viện vậy, có để lại phương thức liên hệ hay không, mẹ tới cảm ơn người ta.\"","Đôi mắt Sở Thao xoay chuyển, cậu chậm rãi nói:","\"Nhất định phải cảm ơn hay sao ạ?\"","Bà Tống không nghĩ nhiều, trả lời:","\"Đương nhiên rồi, người ta làm việc tốt không cầu hồi báo nhưng chúng ta cũng không thể tỏ vẻ a, trước kia mẹ đã nói với các con thể nào, không cần thiếu nợ tình cảm của người khác.\"","Sở Thao nuốt nuốt nước miếng, nhẹ nhàng bâng quơ nói:","\"Lúc đó con sốt cao quá không có tinh lực nghĩ nhiều, sau khi đối phương đưa con tới bệnh viện, có khả năng vì vội họp, cho nên bảo tài xế ở lại chờ kiểm tra với con, tự mình lái xe đi trước. Sau đó thấy con truyền nước không sao chú tài xế cùng đi trở về.\"","Bà Tống cảm thán nói:","\"Thật là người tốt, đáng tiếc không dễ dàng tìm được người ta, hơn nữa người ta còn có tài xế, chắc hẳn là sinh hoạt không tồi, cũng không thiếu gì.\"","Sở Thao lẩm bẩm nói:","\"Nói không chừng về sau còn gặp được, chờ gặp lại thì báo đáp đi.\"","Chuyện này cứ thế qua đi, bà Tống tuy cảm thấy trùng hợp nhưng cũng không hỏi nhiều. Sở Thao rất ngoan, người đi đường thấy cậu phát sốt té xỉu hỗ trợ đưa tới bệnh viện cũng là hợp lý.","Bà Tống lại nghĩ tới một chuyện cho nên mở miệng nói:","\"Đúng rồi, thứ 6 tuần sau, ba con có một người bạn học đại học sẽ tới đây, thuận tiện ăn bữa cơm với gia đình chúng ta, năm trước con trai của chú ấy mới đi du học từ Anh về, hai con có thể thuận tiện hỏi một chút về vấn đề du học, con trai chú ấy cũng cực kỳ ưu tú, học đại học ở nước ngoài, QS xếp hạng cũng thuộc top 50, lần này tới thành phố chúng ta để phỏng vấn xin việc.\"","Sở Tinh Ninh không có hứng thú, chỉ gật đầu \"Vâng\" một tiếng.","Thật ra với thành tích học tập hiện tại của anh, nếu thuận lợi học đại học thì hết thảy tương lai xin nghiên cứu sinh thì QS trong top 10 cũng không phải vấn đề, cho nên top 50 không có lực hấp dẫn với anh.","Sở Thao vừa định đáp ứng nhưng đột nhiên nhớ tới, sinh nhật của Giang Thiệp vào thứ 6 tuần sau.","Vì thế cậu buột miệng thốt ra: \"Thứ 6 tuần sau con có việc!\"","Bà Tống ngẩn người, hỏi: \"Con thì..... có việc gì chứ?\"","Trong lòng Sở Thao yên lặng nói, ăn sinh nhật bạn trai nha.","Nhưng cậu nhanh chóng nghĩ ra lý do: \"Chính là Thầy Niên dạy học bù con ạ, con và Giang Thiệp đã hẹn rồi, muốn mời thấy ăn cơm cảm tạ thầy, vì thành tích của hai người cũng tiến bộ nhiều như vậy, thời gian đã định vào thứ 6 tuần sau, ngày 11.\"","Bà Tống nghe nói là hẹn với thấy Niên Lập Hoa thì lập tức khó nghĩ.","\"Ai dà, sao lại trùng hợp như vậy, con không thể đổi thời gian được sao, bởi vì bạn học của ba ba con cũng chỉ ở một ngày thôi.\"","Sở Thao bình tĩnh nói:","\"Là chúng con hẹn trước thời gian với thầy, có khả năng thầy cũng phải đổi lịch để dành thời gian cho chúng con, cho nên hiện tại đổi sợ không thích hợp.\"","Bà Tống cũng thấy không thích hợp, cảm ơn thầy giáo quan trọng hơn. ","Sở Thao tiếp tục nói:","\"Ba người nhà mình đi ăn cũng được, có anh Tinh Ninh rồi, hơn nữa vị bạn học của ba kia con cũng chưa gặp qua lần nào, không sao cả đâu.\"","-----------------------"]