["&nbsp;114. Sở Tinh Ninh và Bùi Giáng 1","Đêm trước khi thi đại học, sắc trời đen đặc, trong bóng tối vô tận trên không trung chỉ có vài ngôi sao run rẩy lập lòe cùng với ánh trăng bàng bạc thanh lãnh.","Sở Tinh Ninh không ngủ được, nương theo ánh đèn đường vàng vọt bên ngoài cửa sổ, anh vất vả bò dậy, kéo chăn ra rồi xuống đất, vô thanh vô thức đi ra phòng khách, nơi này ban đêm thật yên tĩnh, trên bàn trà còn tản ra hương hoa quả nhàn nhạt. Anh nương theo ánh sáng mỏng manh, ngẩng đầu nhìn đồng hồ treo trên tường.","Đã 3 giờ sáng.","Sáng sớm là thi đại học rồi, nhưng anh lại mất ngủ tới tận bây giờ.","Không nên như vậy.","Nhưng mà những hình ảnh về Bùi Giáng trong đầu lại không thể vứt đi được. Anh thở dài, ngồi xuống sô pha ôm đầu gối, lẳng lặng nhìn ra ngoài cửa sổ. Bức rèm che không kéo kĩ, lộ ra một khe hở hứng lấy ánh sáng vàng vọt ảm đạm cùng gió đêm lạnh lẽo bên ngoài.","Rõ ràng là mùa hè khô nóng bất kham mà buổi tối lại làm người lạnh run thế này. Nhưng anh không có tâm tình khoác thêm chiếc áo mỏng lên người. Những việc ban ngày như đèn kéo quân hiện ra trước mặt anh.","Trước khi thi đại học, tất nhiên anh muốn gặp Bùi Giáng một chút, có thể nói chuyện gặp mặt thì anh càng có thêm động lực. Bọn họ đã hẹn ước với nhau cùng tới đế đô mà.","Anh sẽ học ở đại học T, còn Bùi Giáng sẽ học cao trung tại trường phụ thuộc đại học, như vậy bọn họ vẫn có thể thường xuyên ở bên nhau, nghe nói thân thích của Bùi Giáng đã chuẩn bị xong hết.","Nhưng Bùi Giáng lại tránh không gặp anh.","Đương nhiên, cậu ấy tìm rất nhiều lý do. Ví dụ như có quá nhiều bài tập, ví dụ như phải đi gặp thân thích, họ hàng. Mà Sở Tinh Ninh không phải đồ ngốc, anh có thể phân biệt được là thật hay giả. Với sự yêu thích của Bùi Giáng với anh, ngày quan trọng như này nhất định sẽ mặt đối mặt cổ vũ cho anh. Trừ khi là phát sinh việc gì.","Quan hệ của họ đã tới mức này, trong lòng anh tràn đầy sự quan tâm với người kia. Anh sợ Bùi Giáng xảy ra chuyện, sợ mẹ của Bùi Giáng xảy ra chuyện, sợ có người trong trường bắt nạt Bùi Giáng. Vì dù sao anh bạn nhỏ của anh cũng chỉ cô đơn một mình, mẹ lại làm việc ở nơi khác, mà cũng không có bạn bè gì.","Ngoại trừ anh ra Bùi Giáng có thể dựa vào ai được.","Vì vậy anh cố ý đến trường học của người kia. Anh vốn là người không câu nệ tiểu tiết, cá tính lại không mẫn cảm hay tinh tế, cho nên từ trước tới nay chưa từng tới trường học của Bùi Giáng, càng không hề hỏi kỹ càng tỉ mỉ xem cậu học lớp nào. Vì vậy vừa tới cổng trường anh đã bị kiến trúc của trường làm cho kinh sợ.","Trường sơ trung quý tộc khác một trời một vực so với trường sơ trung công lập của anh. Ở cổng trường, ngẫu nhiên học sinh đi qua với những bộ đồng phục được thiết kế cực kỳ mỹ cảm, với phong cách thanh xuân duyên dáng. Căn bản không giống với loại đồng phục pha nilon của anh.","Trong lòng anh có chút bất an, tuy rằng Bùi Giáng nói cho anh rằng vì thành tích ưu tú cho nên cậu ta mới có thể vào đây học tập, nhưng nếu thật là một gia đình bình thường cha qua đời sớm, mẹ phải đi nơi khác làm công nhật thì có thể chi tiêu sinh hoạt được ở đây sao?","Dù cho có học bổng miễn trừ học phí nhưng còn tiền sách giáo khoa, đồng phục, kinh phí xây dựng trường hẳn là cao hơn nhiều so với trường trọng điểm số 1 của anh đúng không.","Hơn nữa trường sơ trung quý tộc như này, phần lớn không phải vì bồi dưỡng nhân tài cho đất nước mà học sinh tới học tập tại đây cơ hồ đều lựa chọn ra nước ngoài du học. Nhưng Bùi Giáng lại muốn đến học tại trường cao trung phụ thuộc đại học mà anh sắp thi.","Hơn nữa dù thành tích có tốt đến đâu thì không có hộ khẩu rất khó để nhập học tại đế đô. Bùi Giáng lại bảo thân thích nhà cậu ta có biện pháp cho nên Sở Tinh Ninh không dám nghĩ nhiều.","Trong đầu anh có chút bất an, vì vậy hơi câu nệ đi tới phòng bảo vệ.","\"Xin chào, xin hỏi không biết bao giờ trường tan học ạ, cháu muốn đón em trai cháu ạ.\"","Nhân viên bảo vệ đang làm việc cho nên không kiên nhẫn nhưng vừa nhấc đầu nhìn thấy khuôn mặt của Sở Tinh Ninh, bực bội trong lòng dần dần tan đi. Ai nỡ phát giận với một khuôn mặt như vậy chứ. Huống chi đối phương còn mặc đồng phục trường số 1 Hoài Nam, là trường cao trung trọng điểm tốt nhất thành phố.","\"Ồ, vậy em trai cháu học năm mấy?\"","\"Năm 3 ạ, năm nay thi lên cấp ạ.\"","Vị bảo vệ kia nhìn đồng hồ, nhẫn nại nói:","\"Chưa tới thời gian học sinh năm 3 tan học đâu, còn nửa giờ nữa, cháu phải chờ một chút rồi.\"","Trường quý tộc này cũng không phải trường công cho nên cũng không phải địa điểm tổ chức thi đại học, học sinh trong trường cũng sẽ không nghỉ khi mà kỳ thi đại học bắt đầu.","Sở Tinh Ninh gật đầu: \"Cảm ơn chú, cháu không vội.\"","Anh đứng dưới ánh nắng mặt trời, bị chói mắt tới không mở ra được. Chú bảo vệ ít khi nhiệt tình như vậy, ấn nút mở cửa cho Sở Tinh Ninh.","\"Bên ngoài quá nóng, nếu không cháu vào phòng ngồi chờ đi, có điều hòa có nước uống.\"","Sở Tinh Ninh do dự một chút, cảm thấy ngày mai mình thi đại học, hôm nay hẳn là lên đối tốt với mình một chút. Vì thế cũng không từ chối, lưu loát đi vào cổng và quẹo vào phòng an ninh.","Chú bảo vệ giúp anh lấy một ly nước, cười ha ha nói:","\"Thời tiết quá nóng, thật là tra tấn với những học sinh ngày mai thì đại học.\"","Sở Tinh Ninh nhanh chóng đưa tay nhận lấy ly giấy, uống một ngụm:","\"Cảm ơn chú, mai cháu cũng phải thi đại học.\"","Chú bảo vệ sửng sốt, ngay sau đó hai mắt sáng lên:","\"Cháu năm 3 cao trung rồi sao, nhìn không ra, chú cho rằng cháu mới lên năm nhất đấy.\"","Sở Tinh Ninh cười cong cong đôi mắt. Anh vốn rất đẹp, làn da lại trắng, nhìn có chút nhỏ hơn tuổi, không giống như người sắp thành sinh viên.","\"Cháu học sớm một năm.\"","\"Vậy chú chúc cháu ngày mai mã đáo thành công, thi đỗ trường đại học đã chọn!\"","\"Nhất định ạ.\" Sở Tinh Ninh tin tưởng.","\"Vậy cháu thi vào trường nào?\"","\"Đại học T ạ, mục tiêu của cháu vẫn luôn là đại học T.\"","Nhắc tới trường học yêu thích, Sở Tinh Ninh không nhịn được rũ mắt cười cười.","Bất luận một học sinh cao trung nào trước khi thi đều từng ảo tưởng tới thời khắc mình đỗ vào trường đã chọn, hy vọng ngập tràn vào tương lai quang minh, tốt đẹp.","Đương nhiên anh cũng vậy nghĩ về cảnh tượng mình và Sở Thao cùng bước chân vào đại học T, nhất định sẽ sung sướng biết nhường nào. Như vậy cha mẹ có thể tiết kiệm được rất nhiều thứ, ít nhất là không cần phải phân ra đưa 2 đứa nhỏ đi học 2 nơi.","Chú bảo vệ kinh ngạc cảm thán:","\"Ồ, vậy là cháu học tập rất tốt rồi!\"","Sở Tinh Ninh không khiêm tốn nói: \"Cũng không tồi chú ạ.\"","Vì dù sao thì khi thi thử lần 3, môn toán của anh đứng thứ 2 toàn trường, chỉ kém 0.3 điểm so với người đứng thứ nhất. Nếu anh nói mình học tập không được thì thật quá dối trá.","Chú bảo vệ nhắc mãi:","\"Thật tốt, thật tốt, chú cảm thấy mấy đứa nhỏ như cháu nên nghiêm chỉnh mà thi đại học tốt hơn nhiều so với thứ giáo dục lung tung rối loạn này.\"","Sở Tinh Ninh chú bảo vệ này hẳn là không hiểu hệ thống giáo dục của các trường tư thục, cho nên anh cũng không phản bác.","Chú bảo vệ tiếp tục nói:","\"Đám nhỏ trường này nhà đứa nào đứa nấy đều có tiền, chú nghe tụi nó mỗi ngày đều nói về đồ nọ vật kia, đặc biệt là vật chất, giờ mới bao lớn, về sau lớn lên còn không biết thế nào?\"","Sở Tinh Ninh nghe vậy lại bắt đầu thấy chua xót cho Bùi Giáng. Trách không được bên người đứa nhỏ này không có bạn bè gì, không phải người cùng đẳng cấp, không có tài lực tương đồng, nhất định không thể hòa nhập được.","Bùi Giáng hẳn là rất vất vả.","Nghe đám bạn thảo luận những thứ mà nghĩ cũng không dám nghĩ tới, căn bản không thể mở miệng nói gì. Có lẽ đứa nhỏ đã phải trải qua bạo lực bằng ngôn ngữ, bị bạn học bên cạnh cố tình hay vô ý cười nhạo.","Mà những thời điểm đó, anh lại không thể ở bên cạnh bảo hộ.","Sở Tinh Ninh không tự chủ được nắm chặt ly giấy, lẩm bẩm nói:","\"Ở trường học này, nếu học sinh không có điều kiện tốt không biết có phải chịu bắt nạt không nữa?\"","Chú bảo vệ cười nói:","\"Trường này làm gì có học sinh nào điều kiện gia đình không tốt.\"","Sở Tinh Ninh nói: \"Được trường đặc cách bằng thành tích ấy ạ.\"","Chú bảo vệ nhướng mày:","\"Em trai cháu sao? Không thể nào, chú chưa từng nghe thấy trường có trường hợp đặc cách gì, hơn nữa chỉ bằng thành tích cũng vô dụng vì lúc nhập học còn phải phỏng vấn gia đình, gia trưởng nhất định phải là người có địa vị xã hội mới được.\"","Sở Tinh Ninh nhíu mày:","\"Ba của em cháu đã qua đời vì tai nạn xe cộ, mẹ lại ở bên ngoài làm công nhật, đứa nhỏ đúng là vì thành tích mới trúng tuyển vào đây.\" ","Chú bảo vệ vẫn kiên trì nói:","\"Không có khả năng, bởi vì trước khi trúng tuyển trường còn điều tra về vấn đề sức khỏe tâm lý của học sinh, nếu hoàn cảnh gia đình chênh lệch quá xa, dù thành tích tốt đến đâu cũng không được nhận đâu.","Hơn nữa trong mỗi kỳ học, gia trưởng cũng phải góp sức vào việc giáo dục, ví dụ như thường xuyên có những buổi tọa đàm cho phụ huynh học sinh, gia trưởng có người trong bộ tư pháp sẽ đến trường giảng dạy về luật pháp, còn có gia trưởng là cục trưởng cục phòng cháy chữa cháy còn đến trường tổ chức diễn tập phòng cháy nữa. ","Càng không cần nói đến những gia đình kinh doanh, họ có tiền, mỗi khi trường có hoạt động, không ít phụ huynh học sinh đã tài trợ kinh phí hoạt động, còn đem chiêu bài của công ty nhà mình treo ở trường để con cháu mình mở mày mở mặt.\"","\"Như vậy sao.\" Sở Tinh Ninh tuy rằng gật đầu nhưng cũng không quá tin tưởng. Có lẽ chú bảo vệ chỉ nghe tin vỉa hè thôi, dù sao nguyên tắc xét tuyển hẳn là không phổ biến với chú ấy.","Đương nhiên phần lớn trường học này sẽ có tình huống như chú nói, nhưng chắc chắn có ngoại lệ và Bùi Giáng chính là ngoại lệ kia.","Nửa giờ cũng không quá dài. Hai người nói chuyện phiếm trong chốc lát đã nghe tiếng chuông tan học. ","Ngoài cổng trường không ít xe tư nhân tới đón đám học sinh lục tục ra khỏi trường. ","Sở Tinh Ninh không nói chuyện nữa mà hết sức chuyên chú tìm kiếm thân ảnh Bùi Giáng trong đám người. Một đám học sinh ùa ra nói nói cười cười đi ra khỏi trường. ","Cuối cùng Sở Tinh Ninh cũng nhìn thấy hình bóng quen thuộc. Người kia đang lướt đi bên cạnh bồn hoa, tùy ý xách cặp sách, miệng đang cắn miếng bánh quy, tay thì lại nghịch di động. ","Đứa nhỏ này không thèm chú ý đến người bên cạnh, sắc mặt cũng lãnh đạm, bộ dạng hoàn toàn không giống những lúc Sở Tinh Ninh nhìn thấy.","Nhưng anh đã không còn kiên nhẫn để chờ đợi, anh đặt ly giấy xuống bàn, lao ra khỏi phòng bảo vệ, xuyên qua đám người nhanh chóng bay về phía Bùi Giáng.","Bùi Giáng cắn hết bánh quy sau đó nâng tay trái lên nhìn lướt qua đồng hồ. Dưới ánh hoàng hôn, mặt đồng hồ phản xạ ra vầng sáng chói lóa.","Sở Tinh Ninh nhíu mày.","Đồng hồ trên tay Bùi Giáng không phải là món quà sinh nhật Giang Thiệp tặng. Rõ ràng là đứa nhỏ rất thích nó mà, mỗi lần gặp anh trên tay đều đeo chiếc đồng hồ kia.","Sở Tinh Ninh trầm lại, càng bước nhanh đi về phía Bùi Giáng, nhưng đáng tiếc dòng người hỗn loạn, cản trở đường đi của anh. Anh thấy rõ có người tới gần vỗ bả vai Bùi Giáng. Đứa nhỏ kia nâng mắt đảo qua, lãnh đạm nhíu mày. Mà đối phương lại cười cười với bộ dạng lấy lòng.","\"Bùi thần à, cậu làm sao lấy được CD có chữ ký của Kỷ Sâm Dư vậy có thể lấy cho tôi một chiếc được không?\"","Bùi Giáng nhếch môi, qua loa nói:","\"Không thể.\"","Đối phương vẫn không ngừng kiên trì\"","\"Bạn gái tôi cực kỳ thích Kỷ Sầm Dư, nếu không tôi mua lại cũng được, cậu bán bao nhiêu?\"","Bùi Giáng không hề kiên nhẫn, né tránh nói:","\"Đấy là quà tặng thi đại học cho anh tao, bao nhiêu tiền tao cũng không bán.\"","Đối phương thất vọng nói:","\"Cầu xin cậu đấy Bùi thần, tôi cho cậu thẻ VIP trọn đời ở đảo nhà tôi được chưa?\"","Bùi Giáng nhíu mắt, lạnh lùng nói:","\"Đối với tao, toàn bộ đảo nhà mày cũng không bằng một nụ cười của anh ấy.\"","\"Cậu!\" Đối phương vừa thẹn vừa bực, cuối cùng cũng nóng lên, âm dương quái khí nói:","\"Mày được đó Bùi Giáng, chỉ chơi Omega mà còn để bụng như vậy à.\"","Phút chốc sắc mặt Bùi Giáng lạnh xuống, đáy mắt chợt lóe ra sự tàn nhẫn.","\"Cút!\"","Đối phương le lưỡi:","\"Cũng đúng, vất vả lắm mới phân hóa, vừa lúc dùng quà tặng dỗ dành người ta đánh dấu rồi lăn giường đúng không?\"","Nhưng người nọ có chút sợ Bùi Giáng sau khi thả một câu như vậy xong ngay lập tức xám xịt chạy mất.","Vừa lúc Sở Tinh Ninh chen tới gần Bùi Giáng, chỉ nghe rõ một câu kia không xót chữ nào.","Tai trái của Bùi Giáng còn nhét tai nghe Bluetooth, sườn mặt tinh xảo, hình dáng đường cong hàm dưới dần dần có chút thành thục. Mí mắt cậu nhẹ chớp, hầu kết di chuyển, thần sắc trên mặt hoàn toàn không còn vẻ ngây ngô đáng yêu nữa.","Một trận gió thổi qua, làm bay bay mái tóc cùng với đồng phục thẳng thơm của cậu. Sở Tinh Ninh ngửi thấy trong gió có mùi bạch xạ hương, đó là hương vị thuốc ức chế. Tin tức tố bị thuốc ức chế che đậy là thứ mà Sở Tinh Ninh không thích nhất, tin tức tố của Alpha.","Bùi Giáng phân hóa thành Alpha.","Hoàng hôn nghiêng về phía tây, mặt đất, nhà cửa, cây cối, hoa cỏ đều được mạ lên một màu cam đỏ.","Sườn mặt của Bùi Giáng cũng nhuốm một màu cam đỏ.","Một buổi chiều náo nhiệt, ầm ĩ lại tốt đẹp, thời gian tan học luôn là lúc nhẹ nhàng vui sướng nhất, vô số gương mặt non nớt tươi cười hiện lên trước mặt Sở Tinh Ninh.","Bọn họ đi ngang qua vô tình hay cố ý đụng vào vai anh, lực đạo lúc nhẹ lúc nặng. Sở Tinh Ninh đong đưa lay động trong đám người, phảng phất như một chiếc thuyền buồm phiêu diêu không nơi nương tựa giữa biển sâu. Chỉ cần một cơn sóng nhỏ cũng có thể đánh nghiêng anh, lật úp anh vùi anh xuống đáy biển tối tắm không thấy ánh mặt trời.","Bùi Giáng không phát hiện ra Sở Tinh Ninh, cậu vừa đi vừa cúi đầu đánh chữ trên di động. Trên mặt không hề có biểu tình, sau khi đánh chữ xong còn nghiêm túc kiểm tra lại một lần, sau mới xác nhận gửi đi.","Âm thanh báo tin nhắn vang lên trong túi Sở Tinh Ninh, anh chết lặng lấy di động ra cúi đầu nhìn lướt qua.","<i>[Anh bạn nhỏ: </i>","<i>Anh ơi, em xin lỗi nhé, em đang ở nhà họ hàng, không thể ăn cơm với anh được, đau lòng quá ạ! Có lẽ em sẽ không ngủ được mất. Nhưng đêm nay anh phải đi ngủ sớm một chút đấy nhé!</i>","<i>Ngày mai phải thi thật tốt ngàn vạn lần không cần nhớ em quá đấy, chỉ cần mình em nhớ anh là được rồi. </i>","<i>Hôn hôn ~~~] </i>","Ngữ khí làm nũng quen thuộc, nếu là trước kia, anh nhất định sẽ nở một nụ cười sủng nịch, sau đó không nề hà mà tha thứ hết. Nhưng, hôm nay, cho dù dưới ánh hoàng hôn nóng rực, anh vẫn cảm thấy cả người lạnh run như cũ."]