["&nbsp;102. Chương 102.","Đếm ngược những ngày chuẩn bị thi đại học rất nhanh đã tới con số 100 ngày. Trường học còn tổ chức đại hội thệ sư 100 ngày ở sân thể dục, thông báo toàn bộ giáo viên và học sinh năm 3 tới tham gia.","<i>(Thệ sư: lễ tuyên thệ, hay lễ răn dạy trước khi ra trận)</i>","Cuối tháng 2, thời tiết không nóng không lạnh, sau giờ ngọ, ánh sáng vàng nhạt vẩy lên thân thể một cỗ ấm áp thanh đạm.","Thầy hiệu trưởng đứng trên sân khấu, thử thử microphone một cách không thuần thục.","\"Alo, alo, alo, xin chào các thầy giáo, cô giáo, và các bạn học sinh ....\"","\"Alo, alo, alo xin chào.....\"","Tiếng chấn động ong ong từ loa truyền khắp toàn bộ sân thể dục, thầy hiệu trưởng nhíu mày, gọi thầy giáo phụ trách điều chỉnh thiết bị lên sân khấu. Thầy giáo vỗ vỗ lên microphone, sau đó cất đi di động trên bục phát biểu.","Tạp âm chói tai cuối cùng cũng biến mất.","Thầy hiệu trưởng lại đi lên bục, cầm lấy mic một lần nữa, nghiêm túc nói:","\"Toàn trường yên lặng, thầy tuyên bố, đại hội thệ sư 100 ngày của trường cao trung trọng điểm số 1 Hoài Nam chính thức bắt đầu.\"","Sở Thao đứng xếp hàng trong đội ngũ lớp A3, cách bục sân khấu ước chừng 100m. Sân khấu vang lên tiếng quốc ca, toàn trường yên tĩnh lại. Mỗi nhịp trống hữu lực như gõ vào mỗi tế bào trong thân thể, dòng máu đi theo ánh mặt trời sáng ngời cùng nóng bóng không ngừng quay cuồng.","Quốc ca kết thúc, thầy hiệu trưởng trầm khí chậm rãi nói:","\"Ba năm phấn đấu, giao tranh cũng tới hồi kết thúc, cách thi đại học ngắn ngủi chỉ còn 100 ngày. Ba năm này, toàn thể giáo viên, ban lãnh đạo, và nhân viên trong trường đã cùng các em ghi lại rất nhiều hồi ức không thể quên có vui sướng, cũng như thống khổ.","Thầy biết các em có rất nhiều oán giận, nào là học tập những năm cao trung này thật khổ, nào là thấy cô giáo thật sự bất cận nhân tình, nào là nhà ăn ở trường rất khó ăn, hay phòng giáo dục đạo đức luôn tìm việc.","Có đôi khi thầy cũng lên diễn đàn Tieba của trường chúng ta, để tìm hiểu các em đang quan tâm cái gì, oán hận cái gì.","Thầy thấy có bạn nói, sau khi tốt nghiệp nhất định sẽ phải tìm cơ hội giáo huấn lại thầy chủ nhiệm phòng giáo dục đạo đức, lại thấy có bạn nói muốn ném vỡ cửa kính phòng bảo vệ...\"","Đám học sinh phía dưới cười vang lên.","Không chỉ trên mạng, bình thường khi mọi người nói chuyện phiếm với nhau thì thầy cô trong phòng giáo dục đạo đức, tổ trưởng tổ kiểm tra vệ sinh hay chú bảo vệ lạnh lùng nghiêm khắc đều là đối tượng mọi người phun tào, nói xấu.","Nhưng mà không nghĩ tới, thầy hiệu trưởng cũng biết những việc này. Thầy nói tiếp:","\"Thật ra các em không phải những học sinh đầu tiên nói như vậy, nếu tìm tòi lướt những bài đăng trên Tieba của những năm trước, cơ hồ đều có người nói vậy, nhưng lại không có người nào hành động cả.","Ba năm qua, các thầy các cô dụng tâm dạy dỗ các em, nghiêm khắc yêu cầu các em, lúc nào cũng cảnh giác, nhắc nhở các em nhưng vĩnh viễn là những người bạn của các em. Cho tới hôm này, cuối cùng có thể nói với các em một câu: học tập, thật sự rất vất vả...\"","Sở Thao híp mắt nỗ lực nhìn về phía trước khi bị ánh mặt trời chiếu xuống. Thanh âm của thầy hiệu trưởng dần dần trở nên xa xăm mờ mịt, lực chú ý của cậu càng bị tâm tư của mình chiếm cứ. Thành tích thi thử lần 2 đã có, cậu ổn định ở trong top 10.","Kết quả thi của Giang Thiệp cũng tốt chưa từng có, đã nhảy được lên top 50.","Tuy rằng chính y nói, mình không biết gì hết nhưng Sở Thao cũng rõ ràng, Giang Thiệp tiến bộ hơn rất nhiều so với trước kia. Có đôi khi Sở Thao còn chưa giải được ra kết quả bằng phương pháp hợp lý nhưng Giang Thiệp đã có thể tìm được lối tắt để làm ra kết quả.","Hết thảy đều rất hoàn mỹ, mọi trả giá đều nhận được hồi báo, những tin tưởng kiên định bất di bất dịch từ trước tới này chưa từng cô phụ cậu.","100 ngày tới với cậu mà nói, đó không phải là tra tấn, mà là hưởng thụ, hưởng thụ thời gian cuối cùng với bạn bè tại trường cao trung.","Sau đó, cậu sẽ có được một tương lai như ước nguyện. Cậu hít sâu một hơi, nhịn không được mở bàn tay ra, làm cho cơn gió man mát trên sân thể dục luồn qua từng khe hở ngón tay mình. Cậu chưa từng bao giờ có khoảng khắc nào thả lỏng, tự tin, chắc chắn như vậy giờ.","Cậu thích đại hội thệ sư này, bởi vì với cậu mà nói điều này không chỉ như là một sự cổ vũ trước khi kỳ thi đại học sắp tới mà còn là lễ bế mạc khép lại cuộc sống cao trung của cậu. Phảng phất như một chiếc tàu hỏa đã chạy hết một hành trình dài, cuối cùng cũng sắp tới bến cuối cùng. Cậu có thể thấy được sân ga cách đó không xa, với những chiếc đèn đỏ tín hiệu lập lòe, còn có những hồi còi kéo dài không dứt.","\"Ông già thật sự có thể lải nhải.\"","Sau khi nghe bài diễn thuyết nửa tiếng đống hồ của thầy hiệu trưởng, Giang Thiệp mệt mỏi ngáp một cái.","\"Suỵt.\"","Sở Thao liếc mắt ý báo y nói nhỏ thôi. Phía trên thầy hiệu trưởng đang nói về sự trả giá của cha mẹ đối với con cái mình, còn liệt kê không ít ví dụ chân thật. ","Những câu chuyện kia làm đám bạn chung quanh nước mắt nước mũi giàn giụa, cảm động không thể tự kiềm chế. ","Chỉ có Giang Thiệp, y chưa bao giờ bị ảnh hưởng bởi những câu chuyện như vậy, toàn bộ quá trình nghe cảm thấy vô nghĩa, còn không nhịn được càu nhàu một câu.","Sở Thao cũng không có tâm tình nghe, tâm hồn cậu lặn mất nửa ngày, vừa mới từ chân trời xa xôi bay trở về. Mà Đái Văn Giản ở phía trước đã khóc tới không thành tiếng, bóng lưng cao lớn vạm vỡ không ngừng run rẩy, hắn cúi đầu, hai tay dùng sức xoa xoa đôi mắt, hít hít mũi, dồn dập lại có tiết tấu. ","Sở Thao có chút vô ngữ.","Vốn dĩ cậu không đứng ở vị trí này, mà ở phía trên một chút. Nhưng Giang Thiệp lại muốn đứng chung một chỗ với cậu, cho nên cậu mới thay đổi vị trí. Sớm biết như vậy cậu thà rằng ở trên cũng không muốn nghe Đái Văn Giản khóc.","Giang Thiệp cũng không quen nhìn như vậy, nhịn không được cằn nhằn:","\"Tao nói này, mày đau lòng cha mẹ mày như vậy sao không học hành đàng hoàng đi.\"","Đái Văn Giản nghẹn ngào:","\"Đau lòng là một chuyện nhưng học hành lại là chuyện khác, em có thể khóc thêm vài lần nhưng đừng bảo em học tập a, hu hu hu.\"","Giang Thiệp: \"....\"","Sở Thao nhún vai.","Một lát sau, tiếng khóc ở sân thể dục dần nhỏ lại, Sở Thao lại bắt đầu ngây ngốc. Đột nhiên, một cục giấy nhỏ bắn vào tay cậu, sau đó rơi xuống bên chân. Cậu rũ mắt nhìn nó rồi khó hiểu nhìn lên Giang Thiệp.","Người kia lười nhác nói:","\"Ừ, du lịch tốt nghiệp em đã nghĩ được đi đâu chưa?\"","Sở Thao nhăn mày, hạ giọng nói:","\"Cậu nghĩ quá xa rồi, cách ngày thi đại học còn 100 ngày nữa mà.\"","Giang Thiệp: \"100 ngày cũng không dài, vé máy bay hay khách sạn đều phải đặt trước, 3 tháng vừa kịp. Tốt nhất là sau khi chúng ta thi đại học xong đi luôn, tránh thời gian cao điểm khi học sinh được nghỉ hè.\"","Sở Thao suy nghĩ một chút: \"Tôi còn chưa nghĩ nhiều như vậy.\"","Giang Thiệp kiến nghị: \"Đi du thuyền thì sao, chúng ta có thể tới Địa Trung Hải, hoặc là biển Caribe, hơn nữa hành trình cũng không mệt mỏi gì, tương đối nhàn nhã.\"","Sở Thao không biết vì sao đột nhiên trong lúc này lại nói về đề tài du lịch. Cậu trả lời tùy ý:","\"Rất nhiều nơi tôi chưa từng tới, cậu muốn đi chỗ nào cũng được.\"","Giang Thiệp cong môi:","\"Vậy thì để tôi chọn, tạo kinh hỉ cho em nhé.\"","Sở Thao mím môi cười: \"Ừ.\"","Đái Văn Giản cùng với đôi mắt đỏ rực, quay đầu lại nỉ non:","\"Này, lớp trưởng, hai người có chút đạo đức nào không đấy, tôi khóc thảm như vậy mà hai người lại bàn bạc xem tuần trăng mặt nên trải qua như thế nào hay sao!\"","Từ sau khi được anh bạn ngồi cùng bàn đánh thức, Đái Văn Giản như được đả thông hai mạch Nhâm Đốc, những thắc mắc trước kia chưa nghĩ ra đột nhiên đều rõ ràng. Tại sao Thiệp ca lại đối đãi đặc biệt với lớp trưởng như vậy, lớp trưởng cũng giúp Thiệp ca học tập, không phải bởi vì tình cảm bạn bè mà mẹ nó đó là tình yêu a!","Tai Sở Thao nóng lên, ngồi xổm xuống cầm cục giấy ném về phía Đái Văn Giản:","\"Tuần trăng mật cái gì!\""," Nhưng độ chính xác của cậu không được tốt, cục giấy kia dùng vận tốc ánh sáng, tàn nhẫn cọ vào bả vai Đái Văn Giản rồi bắn lên, nhảy sang va vào người bên cạnh ở lớp khác. Cố tình Đái Văn Giản kia tính tình lại thích đùa giỡn, biết Sở Thao ném hắn, hắn khoa trương trốn tránh một chút làm cho đội ngũ vốn đang đứng chỉnh tề đột ngột bị xáo trộn.","Mọi người chung quanh sôi nổi nhìn về phía bọn họ, ngay cả cô Dương Liễu đứng ở cuối hàng cũng ho khan một tiếng dường như cảnh báo mấy người họ.","Sở Thao xấu hổ cúi đầu. Đại hội thệ sư nghiêm túc như vậy mà cậu lại có thể cãi nhau ầm ĩ với mấy người này, đúng thật là.","Tới khi bọn họ vất vả lắm mới yên tĩnh lại, bạn học chung quanh mới chuyển ánh mắt lên sân khấu một lần nữa.","Sở Thao chán đến chết nhìn trời. Không biết từ khi nào, một đám mây cực kỳ lớn đã bao phủ bầu trời. Nhưng đám mây kia cũng không che khuất mặt trời, ánh nắng chói chang vẫn phủ lên đỉnh đầu bọn họ. Vài đám mây đen chậm rãi bay về phía trước, rối rắm thành đoàn, phảng phất như một con liệt mã cất vó chạy như điên trên bầu trời.","Đây cũng coi như là một dấu hiệu tốt, tượng trưng cho lần thi đại học này mã đáo thành công.","Sở Thao đang nghĩ ngợi như vậy, đột nhiên vài hạt mưa cực lớn rơi xuống mà không ai kịp phòng ngừa. Cơn mưa bóng mây tầm tã rơi xuống, cơ hồ không cho mọi người thời gian thở dốc. Hạt mưa tinh mịn nặng trịch mang theo hơi thở ẩm ướt tràn ngập khắp sân thể dục.","Trước khi tiến hành đại hội, nhà trường đã xem dự báo thời tiết, nhưng không ai nghĩ một cơn mưa bóng mây không có đạo lý đã phá hỏng buổi lễ.","Rất nhiều học sinh không uống thuốc ức chế con nhộng mà chỉ tùy tiện phun phun loại phun sương lên cổ.","Cơn mưa vừa to lại vừa nhanh, nhanh chóng làm trôi đi thuốc ức chế của bọn họ, hương vị tin tức tố dần dần bay ra, hòa quyện vào cơn mưa.","Thầy hiệu trưởng ở trên bục dặn dò:","\"Các em không cần hỗn loạn, mưa bóng mây sẽ qua rất nhanh, chúng ta phải tổ chức xong đại hội này.\"","Bởi vì trường bọn họ có chia lớp A và O riêng biệt, cho nên Alpha và Omega đứng tách nhau ra, mặc dù sẽ bị tin tức tố ảnh hưởng nhưng cũng không phải không thể nhẫn nại.","Đích xác mưa bóng mây sẽ qua nhanh chỉ cần chịu đựng một chút là qua. Đại hội thệ sư có ý nghĩa sâu xa, trịnh trọng, tuyệt đối không thể vì tình huống đột phát như vậy mà khiến buổi lễ trở thành phế thải.","Khi mà đối mặt với những việc lớn trong đời, hầu hết mọi người đều có chút mê tín, cảm thấy một khi khí thể bị gián đoạn, sẽ ảnh hưởng đến kết quả sau này.","Toàn bộ đám học sinh dưới sân đang hoảng loạn, nháy mắt đã khôi phục bình tĩnh. Mọi người đều coi như không có việc gì, dầm mưa đưa mắt nhìn về phía trước. ","Chỉ có Sở Thao và Giang Thiệp là không được.","Trải qua không ít lần tiếp xúc thân mật, tuyến thể tâm linh của Sở Thao đã hoàn toàn tiếp nhận Giang Thiệp chính là một nửa kia của mình. Cậu quen thuộc với tin tức tố của Giang Thiệp, cậu thích nó, mê luyến nó. Mà trong khoảng thời gian này, do học tập nặng nề, những bài thi liên tiếp nhau, và rồi khi nghỉ đông Sở Thao phải về quê ăn tết cho nên đã rất lâu rồi hai người bọn họ không có khanh khanh ta ta, ngay cả cơ hội hôn môi cũng rất ít.","Điều này đối với Alpha mà nói đã là một sự tra tấn rồi, mỗi ngày chỉ có thể phun một lượng lớn thuốc ức chế mới có thể chống cự lại nhu cầu của thân thể. Nhưng cơn mưa đột nhiên không kịp phòng ngừa này đã làm cho thuốc ức chế của họ trôi đi sạch sẽ.","Sở Thao ngửi được hương vị tin tức tố của Giang Thiệp, không nhịn được thấy choáng váng. Mát lạnh, thơm ngọt, ngon miệng, thật sự rất muốn rất muốn cắn lên tuyến thể của người kia. Nhẹ nhàng dùng hàm răng đâm thủng làn da non mịn kia, làm toàn bộ hương vị tin tức tố của người kia rót tiến vào thân thể cậu, bổ khuyết cảm giác thỏa mãn mà cậu đang khuyết thiếu.","Hàm răng Sở Thao run lên, cậu nỗ lực nuốt nước miếng, cực lực khắc chế xúc động. Cậu chỉ chờ đợi cơn mưa bóng mây kia qua nhanh, để cậu có thể phun thuốc ức chế một lần nữa, không phải chịu sự tra tấn như hiện tại này.","Còn Giang Thiệp, y chưa bao giờ biết về tuyến thể tâm linh, nhưng chỉ trong nháy mắt, y cảm thấy rất cần rất cần Sở Thao ở bên người mình. Giang Thiệp nghĩ vậy và cũng tự nhiên làm như vậy.","Y bước một bước tới bên người Sở Thao, từ sau lưng ôm chặt lấy cậu, chóp mũi để ở cổ cậu, hai tay khó dằn nổi ôm lấy eo cậu:","\"Để ông đây ôm em một cái, chỉ ôm một cái thôi, mệnh anh đều cho em cả.\"","Giang Thiệp vừa nhào tới, sự tự chủ của Sở Thao như sụp đổ. Cậu cắn răng bài trừ ra một câu phát ra từ phế phủ:","\" Mẹ .... Cách tôi ra xa một chút, cậu ngọt tới tôi!\"","Đám bạn học lớp A3: \"Trời....\"","Bạn học toàn trường: \"???\"","------------------------"]