["&nbsp;25. Chương 25","Sở Thao phát hiện, đối với Giang Thiệp thì không thể đối cứng với y được, hơi thuận theo một chút là có thể loại bỏ được không ít phiền toái. Năng lực học tập của cậu không tồi, vì thế nhanh chóng nắm giữ định luật chung này. Ánh mắt Sở Thao dời về phía cửa kính mờ, cố tình nói rất từ tốn, áp nhẹ âm lượng, dù ngữ khí nhỏ nhẹ dò hỏi:","\"Chúng ta có thể về lớp học được không?\"","Nhìn đồng hồ sắp tới giờ giáo viên dạy hóa tới rồi. Môn hóa là môn học yếu nhất của Sở Thao, mỗi lần thi thử đều là môn kéo điểm trung bình của cậu xuống, cậu không dám chậm trễ, cần phải nhanh chóng hóa hoãn quan hệ với Giang Thiệp để về lớp học.","Ngoài cửa sổ một cơn gió khẽ đảo qua, mang theo chút lạnh lẽo, hiện tại còn chưa phải lúc thay đồ ngắn tay, Sở Thao chà sát cánh tay, lòng bàn tay hơi mang chút dư ôn.","\"Đợi một chút.\"","Giang Thiệp dựa vào đống bàn ghế cũ chất đống trong căn phòng nhỏ này, kéo cặp sách, lấy ra một lọ sữa chua.","Vị lô hội.","Hiển nhiên lọ sữa mới mua không lâu, phía ngoài còn lấm tấm hơi nước, làm cho túi nilon cũng bị hấp hơi phảng phất như cách một tầng lụa mỏng.","Nhãn hiệu này Sở Thao biết, nhưng ngày thường không dám mua. Nhãn hiệu này là đồ nhập khẩu chỉ nhập đúng 1 vị lô hội, một lọ nhỏ như vậy mà giá tới 23 đồng, hạn sử dụng lại chỉ có 3-4 ngày, mỗi ngày cửa hàng tiện lợi ngoài trường học chỉ nhập 1 thùng, bởi vì có rất ít người mua.","Sở Thao ngưng mi, không hiểu nhìn Giang Thiệp.","Chẳng lẽ còn phải ở nơi này cũng người kia, chờ y uống xong lọ sữa chua này sao?","Giang Thiệp nâng mắt lên, con người đen nhánh phản chiếu sườn mặt trắng nõn của Sở Thao, vừa chuyên chú lại có chút làm càn.","Đột nhiên y kéo lấy tay Sở Thao, nhét bình sữa chua vị lô hội vào trong lòng bàn tay cậu.","\"Cho cậu.\"","Cả người Sở Thao cứng đờ.","Lòng bàn tay bị lọ sữa chua lạnh lẽo làm tê dại, mà mu bàn tay bị Giang Thiệp đụng vào vẫn còn lưu lại hơi ấm rõ ràng.","Sở Thao có hai thứ yêu thích mà ít người biết.","Một là thích đồ ngọt.","Hai là thích mùi lô hội.","\"Quá đắt.\"","Đây là cảm thụ đầu tiên khi Sở Thao cầm lọ sữa chua trên tay. Một bình rất nhỏ bên trong không biết có được 200ml không mà những 23 đồng, thật sự phí phạm của trời.","\"Vô nghĩa, vậy cái sữa chua vị dâu tây 2 đồng kia thì có thể uống hay sao.\" Giang Thiệp buộc miệng thốt ra.","Y đang nói là hộp sữa mà Mạc Hi muốn cho Sở Thao, chỉ một nhãn hiệu nhỏ trong nước cũng chẳng nổi danh, nhưng vì rẻ và tiện nên học sinh trong trường mua rất nhiều. Còn bên trong chứa hàm lượng protein hay hàm lượng axit lactic lợi khuẩn thì không ai thèm chú ý tới những cái đó.","Giang Thiệp cũng không biết vì sao y lại có chấp niệm với việc Mạc Hi đưa cho Sở Thao lọ sữa chua như vậy. Đại khái có lẽ y cảm thấy đêm qua Sở Thao bị ho khan, có thể nhuận hầu thì nên dùng thứ có chất lượng tốt.","Yết hầu Sở Thao căng chặt, cậu đẩy lại cho y: ","\"Cho tôi sữa chua làm gì?\"","Giang Thiệp quét mắt nhìn cậu một cái, mí mắt híp lại, không mặn không nhạt nói:","\"Không phải cậu ho khan sao, sữa chua có thể nhuận hầu.\"","Lời này không biết Giang Thiệp biết từ trước hay là vừa nghe Mạc Hi nói. Sở Thao có chút đau đầu. Xem ra Giang Thiệp đích xác không có ấn tượng tốt với Mạc Hi. Cậu đè đè cổ, cố gắng áp xuống cơn ngứa họng đang trào lên, nhịn không được cằn nhằn:","\"Thật ra lúc ấy tôi nói bừa với Mạc Hi là sữa chua nhuận hậu, thứ này đâu có nhuận hầu đâu, chỉ nhuận tràng thôi....\"","Khi đó là cậu lần đầu tiên được làm học trưởng phỏng vấn đàn em. Vì giả vờ nhiệt tình không biết nói gì nên tùy tay cầm lấy hộp sữa chua bên người nói tào lao. Cậu cũng không nghĩ rằng Mạc Hi lại nhớ rõ, đây đã là việc mấy tháng trước rồi.","\"Nhuận tràng cũng không tồi.\"","Ánh mắt Giang Thiệt trượt xuống nhìn vào bụng nhỏ bẹp bẹp của Sở Thao, nhẹ nhàng bâng quơ nói:","Sở Thao: \"....\" Lung tung rối loạn gì đây.","Sở Thao: \"Cảm ơn, cậu để lại uống đi, tôi không uống đâu.\"","Nói nhiều lời cảm ơn hay xin lỗi để đối phó với loại người như Giang Thiệp này cũng không sai mà.","\"Chậc.\" Giang Thiệp nhướng mày, duỗi tay ôm lấy cổ cậu, không dùng lực nhưng lại dùng ngữ khí hung dữ uy hiếp nói:","\"Cậu có uống hay không?\"","Sở Thao không nghĩ tới đột nhiên y dựa gần như vậy.","Hương vị của thuốc ức chế trên người Giang Thiệp truyền tới, hôm nay y dùng hương quýt. Đúng là kẻ có tiền mỗi ngày đổi một lọ thuốc ức chế, không thèm dùng lại.","Sở Thao vỗ vỗ cánh tay y nói:","\"Đừng ồn ào nữa, đến giờ học rồi.\"","Cậu hơi dùng sức nhấc tay y rồi trốn tránh về phía cửa.","Nhưng ở tư thế này, Giang Thiệp dùng sức một cái có thể ôm hoàn toàn cậu vào trong ngực. Sở Thao đưa lưng về phía ngực của y, khi mà lồng ngực người kia dán lên trong nháy mắt phần lưng của cậu căng chặt.","Chợt có một cơn gió mạnh thổi vào cửa sổ, luồn vào khe cửa vô tình phát ra những tiếng ô ô ô như tiếng rên rỉ.","Lập tức làn da của Sở Thao cảm nhận được sự lạnh lẽo.","Nơi ấm áp duy nhất chính là phía sau lưng đang dán chặt vào Giang Thiệp. Cậu không thể ức chế được nhớ tới đêm qua, khi mình có phản ứng đối với tin tức tố của người kia.","TMD.","Ban ngày ban mặt, nếu thật sự không thể khống chế được thì đến nơi để che cũng không có.","Tuy rằng hai người đều phun ức chế tề, nhưng thứ này chỉ phòng ngừa việc tin tức tố của Alpha gây ra xung đột lẫn nhau, theo tiêu chuẩn quốc tế là làm giảm hàm lượng giá trị của tin tức tố dưới mức trung bình chứ không phải là ngăn chặn hoàn toàn.","Vì vậy, hai người ở khoảng cách quá gần, cậu không thể không cảm nhận được hương vị tin tức tố của người kia.","Lập tức Sở Thao dùng sức bẻ tay Giang Thiệp ra, muốn kéo giãn khoảng cách giữa hai người. Nhưng người kia ỷ vào ưu thế chiều cao, dễ dàng dùng sức hơn, y cứ giữ tư thế này, duỗi tay vặn bình sữa chua kia ra, nâng lên để vào đôi môi của Sở Thao.","\"Của người kia cậu có thể không nhận, nhưng của tôi cậu phải nhận.\"","Sở Thao hạ giọng, có chút tức giận nói:","\"Giang Thiệp!\"","\"Uống đi, uống xong thì tôi buông cậu ra.\"","Sở Thao không lay chuyển được, đành tức hộc máu đoạt lấy chai kia ngửa đầu uống một ngụm.","\"Được chưa nào!\"","Với chiếc cổ cao dài cùng với làn da trắng tựa như trong suốt, khi ngưỡng cổ lên chiếc hầu kết nho nhỏ mượt mà nhô lên, xương quai xanh dưới lớp cổ áo màu xanh biển như ẩn như hiện.","Ánh mắt của Giang Thiệp trầm xuống, vốn dĩ bàn tay đang nắm chặt của y khoác lên đầu vai của Sở Thao giờ không nhịn được mà mở ra, hổ khẩu của bàn tay vừa vặn dán vào điểm cuối của xương quai xanh của người kia.","Thân hình Sở Thao mảnh khảnh, khớp xương rõ ràng, nhưng lại có lực lượng. Giang Thiệp có chút buồn bực.","Trước kia vì sao y cảm thấy Tô Cảnh Đồng có chút đẹp mắt hả?","Đại khái mắt bị mù rồi.","Sở Thao liếm liếm môi dưới, sữa chua có thêm lô hội thơm ngọt, lại không quá ngọt gắt, nhưng rất tinh tế, đúng là tiền nào của nấy.","Sữa chua Giang Thiệp cho cậu thật sự uống rất ngon chẳng qua chỉ hưởng thụ trong lúc này vì cậu không có khả năng mỗi ngày đều mua. ","Sở Thao nghiêng mặt đuổi theo đôi mắt của Giang Thiệp, người kia theo bản năng lại tránh đi ánh mắt của cậu.","\"Đưa cậu đồ cũng phải lao lực như vậy, cậu là thiên kim đại tiểu thư hay sao?\"","Giang Thiệp tức giận buông cậu ra, rồi đi nhanh đẩy cửa ra ngoài. Nếu cứ ở đây y sợ mình sẽ làm gì đó không nên với Sở Thao mất.","Vốn dĩ cánh cửa kính không linh hoạt, thời gian lâu rồi không ai động chạm, trục xoay bị bụi bặm bám đầy, vừa đẩy ra liền vang lên những tiếng tạp âm rất lớn.","Sở Thao thở hổn hển mấy hơi, rũ mắt xuống, bất đắc dĩ đóng lại lắp chai, đi theo ra ngoài.","Cậu cho rằng mình sờ thấu được Giang Thiệp, nhưng hóa ra lại không phải. Người này nhiều lúc phát bệnh lên là không thể hiểu được.","Giang Thiệp về lớp trước, lập tức khung cảnh ồn ào ầm ĩ an tĩnh xuống, mọi người yên lặng nhìn chăm chú vào y, đánh giá thần sắc của y.","Sắc mặt của Giang Thiệp cũng không được tốt, lập tức trở về chỗ ngồi, tùy tiện dựa ra sau cúi đầu nghịch di động.","Ngay sau đó Sở Thao vào lớp. Thoạt nhìn có chút thảm, áo đồng phục ngắn tay bèo nhèo, cổ áo chỉnh tề cũng sụp xuống, trên cổ còn có vệt đỏ mơ hồ.","Cậu cũng không nói chuyện, bỏ lọ sữa chua vào ngăn bàn, cúi đầu đọc tiếp bài học.","Trong lớp bắt đầu thì thầm to nhỏ bàn luận----","\"TMD, lớp trưởng bị đánh rồi, quần áo đều bị túm lộn xộn hết.\"","\"Trừ chỗ cổ có vệt đỏ ra thì trên mặt không có gì, không thấy máu.\"","\"Mẹ nó, mày không biết Thiệp ca ra tay ác như thế nào sao? Bị nội thương rồi\"","\"Thiệp ca vẫn luôn không vừa mắt với lớp trưởng, về sau ngày tháng của lớp trưởng hẳn là không dễ chịu lắm.\"","\"Này, lớp trưởng ho khan kia!\"","\"TM, phỏng chừng ho ra máu đấy!\"","-----------------------------"]