["&nbsp;76. Chương 76.","Đêm khuya tĩnh lặng.","Sở Thao khóa cửa phòng lại, gửi cho thầy giáo một bức email. Trong thư cậu có miêu tả kỹ càng tỉ mỉ hình dung lại cảm giác của mình về Giang Thiệp, bao gồm cả việc tiếp nhận tin tức tố của y.","Chuyện này quả thực là kỳ diệu, vì dù sao trong nhận thức của mọi người thì tin tức tố của Alpha sẽ va chạm đùn đẩy lẫn nhau, làm cho cả hai đều không thoải mái.","Nhưng tựa hồ tin tức tố của cậu lại miễn dịch với tin tức tố của Giang Thiệp, hoặc có thể nói là xem nhẹ nó.","Tế bào phụ trách bài trừ tin tức tố của Giang Thiệp tựa như cam chịu và nhận định tin tức tố của Giang Thiệp là vô hại, sẽ không tấn công lại y.","Lúc ban đầu loại bài xích này chỉ hơi chút chậm chạp, những tế bào này vẫn còn phản ứng lại, phân bố một lượng tin tức tố lớn để chống cự ngoại địch, về sau những hành động thân mật của bọn họ càng ngày càng nhiều, thân thể càng ngày càng thích ứng cho tới mới đây, mặc dù không phun thuốc ức chế nhưng cậu vẫn sẽ không sinh ra bài xích với Giang Thiệp.","Cậu cũng trình bày về độ xứng đôi của mình và Giang Thiệp cùng với Tô Cảnh Đồng, nhưng chuyện này chỉ là lời nói của một mình Tô Cảnh Đồng, hiện tại cậu còn chưa có quyền hạn để kiểm tra nó, đối với sự việc chưa xác định, cậu biểu đạt thái độ cực kỳ cẩn thận, hy vọng nếu thầy giáo có phát hiện thêm thì thông báo cho cậu một tiếng."," Gửi email xong, Sở Thao cong lưng nằm bò trên mặt bàn, mệt mỏi ngủ thiếp đi trong chốc lát. Cho tới khi đêm khuya, nhiệt độ giảm xuống khiến cậu bị lạnh mới tỉnh lại, cậu mơ mơ hồ hồ mở to mắt, nước mắt sinh lý chảy ròng ròng vì bị đèn bàn chiếu thẳng vào.","Liếc qua đồng hồ, đã là 4 giờ sáng.","Cả người đều tê mỏi, đau nhức, mái tóc ướt dầm dề cũng không biết đã khô từ lúc nào, lộn xộn, bù xù không có hình thù.","Cậu quay người lại, ngả ra giường, tự khóa mình trong chiếc chăn ấm.","Sáng sớm hôm sau, bà Tống gõ cửa, gọi cậu dậy ăn cơm sáng. Sở Thao rất ít khi ngủ nướng, cậu vẫn luôn dậy sớm hơn Sở Tinh Ninh, trước kia luôn là cậu kéo anh ra khỏi giường.","Nhưng hôm nay, khó có được, cả nhà đều đã dậy, chỉ mình cậu vẫn ngủ.","Lúc đầu bà Tống còn nghĩ chắc là do dạo gần đây cậu học hành quá vất vả cho nên muốn cậu ngủ nhiều một lát, nhưng chờ mãi chờ mãi, phòng cậu vẫn không có động tĩnh. Nếu không dậy thì sẽ tới trường muộn mất.","\"Thao Thao, Thao Thao mau dậy đi con, còn nửa giờ nữa là tới 8 giờ rồi!\"","Bình thường, hai đứa nhỏ chưa tới 7 giờ đã ra cửa rồi, tới trường còn có thể tự học sớm trong 1 giờ.","Lúc đầu, bà Tống chỉ nhẹ nhàng gõ cửa, sau gõ cửa càng ngày càng mạnh.","Từ khi phân lớp Sở Thao bắt đầu khóa cửa phòng lại, sau đó còn lấy chìa khóa dự phòng đi mất, hiện tại cái phòng ngủ này trừ cậu ra không ai mở được.","Sở Tinh Ninh đã ăn sáng xong, anh cau mày đi tới cạnh cửa, cẩn thận nghe động tĩnh bên trong.","\"Thao Thao?\"","Bà Tống lo sợ bất an, nhỏ giọng hỏi Sở Tinh Ninh:","\"Có phải hôm qua mẹ không đồng ý nó với Omega kia cho nên nó thương tâm hay không? Giống như Thân Hoàng Phương?\"","Bà sợ Sở Thao chỉ giả bộ kiên cường, nhưng thật ra trong lòng đã thích Omega kia. Nếu để cho bà lựa chọn việc Sở Thao yêu sớm hay có gì bất chắc, bà thà rằng để Sở Thao yêu sớm.","Sở Tinh Ninh khựng lại 1 giây, lập tức lắc đầu, cực kỳ khẳng định nói:","\"Không thể như vậy, Thao Thao vốn không thích người kia.\"","Sở Thao thích ai, trong lòng đã anh có chút suy đoán. Nhưng mà anh không dám xác định, bởi vì ít nhất trong lời đồn đãi, mối quan hệ giữa hai người không được tốt.","Sở Thao bị tiếng đập cửa liên tục đánh thức, ý thức dần dần thanh tỉnh, cậu mệt mỏi mở mắt ra. Đôi mắt khô khốc lên men, mí mắt phảng phất như bị gì đó lôi kéo khép lại, nặng nề không muốn mở mắt.","Cảm giác này cực kỳ quen thuộc, cậu dám khẳng định, đôi mắt mình hiện giờ toàn là tơ máu.","Cậu giãy giụa trở mình, đầu óc căng ra tới phát đau. Sườn mắt nhìn về bức màn che, ánh mắt trời đã chiếu vào bức màn màu tối màu biến nó thành màu xám trắng, tia nắng ban mai đã thoát khỏi màu đạm hồng, mặt trời treo cao cao trên không trung, rót ánh nắng chói chang vào khe hở của bức màn, rơi thẳng xuống mép giường của cậu.","Sở Thao lẩm bẩm trả lời lại:","\"Con dậy rồi.\"","Vừa mở lời, huyệt thái dương nhói lên giống như kim đâm. Xem ra cậu đã bị cảm lạnh vì đêm qua ngủ thiếp đi trên mặt bàn.","Trước kia cậu cũng ít khi sinh bệnh, có khả năng là từ khi lên cao trung thường xuyên thức đêm làm cho sức chống cự cũng giảm xuống.","Sở Thao duỗi tay sờ sờ trán mình, hình như không nóng, cậu cố gắng chống tay nhổm người xuống giường.","Hai chân tựa như không phải của mình, vừa mỏi vừa không có sức lực, bước trên mặt đất không có cảm giác chân thật, chỉ hơi xoay đầu một chút cũng cảm thấy đau đớn âm ỉ.","Loại cảm giác này, tựa hồ như đúng là phát sốt.","Sở Thao kéo cửa ra, thấy ánh mắt quan tâm của bà Tống và Sở Tinh Ninh.","Sở Tinh Ninh chỉ vào mắt cậu:","\"Tất cả đều là tơ máu, em làm sao thế?\"","Sở Thao nỗ lực chớp chớp mắt, hữu khí vô lực nói:","\"Đêm qua ghé trên bàn ngủ quên mất, có khả năng bị lạnh một chút.\""," Bà Tống vội la lên:","\"Con a, đứa nhỏ này, mới tắm rửa xong còn để tóc ướt như vậy, còn bò lên bàn ngủ, sao có thể không bệnh được.!\"","Sở Thao cũng không quá để ý, nói:","\"Không sao đâu mẹ, con rửa mặt một cái là được mà.\"","Bà Tống xoay người đi tới ban công:","\"Mẹ đi lấy thuốc cho con, thuận tiện đo nhiệt độ xem nào.\"","Sở Thao nói với Sở Tinh Ninh:","\"Anh, anh nhanh đi học đi, hiện tại em còn chưa đánh răng rửa mặt, trong chốc lát em báo với cô chủ nhiệm một tiếng, đi học muộn một chút.\"","Năm 3 là một năm vội vàng nhưng cũng là một năm tự do nhất.","Trường học và giáo viên sẽ bức bách mỗi học sinh tới cực hạn nhưng đồng thời cũng cho bọn họ sự tự do lớn nhất.","Năm nhất, năm hai nếu tới trễ một lần chính là việc lớn, nào là trừ điểm học phần, nào là mời lên văn phòng nói chuyện, nói không chừng còn gọi điện cho phụ huynh hỏi thăm tình hình.","Nhưng học sinh năm 3 lại có thể tùy tiện xin nghỉ, đặc biệt là những học sinh có thành tích ổn định, có ý thức tự học tập. Những học sinh như vậy, sẽ tự mình bức mình tới cực điểm, giáo viên sẽ tuyệt đối tín nhiệm bọn họ. Thậm chí đã có vài học sinh lựa chọn ôn tập ở nhà, không tới trường học.","Sở Tinh Ninh không yên tâm nhìn Sở Thao nói:","\"Anh chờ em cũng được, anh cũng không vội.\"","Sở Thao lắc đầu:","\"Em không biết khi nào thì đi đâu, hôm nay có phải tới ngày trực nhật của anh không? Đến muộn không tốt lắm.\"","Sở Tinh Ninh trầm mặc một lát, rốt cuộc cũng đồng ý:","\"Được rồi, vậy có gì phải gửi tinh nhắn cho anh đó.\"","Khu vực năm 3 đã không còn thiết bị chắn sóng.","Bà Tống cầm chiếc nhiệt kế, vẫy vẫy nó rồi nhìn nhiệt độ bên trên, bà đưa cho Sở Thao kẹp dưới nách.","Sở Thao vừa kẹp nhiệt kế vừa đi đánh răng rửa mặt. Cậu mặc chiếc áo ngủ dài rộng, cong eo, bám người vào bồn rửa, cậu vỗ một vốc nước lạnh lên mặt, có thể là do nước quá lạnh khiến cậu run lên.","Bà Tống đứng trong phòng khách nhìn bóng dáng Sở Thao. Đứa con nhỏ của bà này, tại sao vẫn luôn gầy như vậy?","Qua áo ngủ có thể nhìn thấy một cái sống lưng tinh tế và phần eo thon gọn không một chút thịt thừa, bởi vì cong eo, vạt áo ngủ rũ xuống, lộ ra cái bụng nho nhỏ không nếp gấp.","Trước kia bà vẫn cam chịu rằng thân thể của Sở Thao rất cường tráng, hiện tại nhìn vào, làm gì có Alpha nào lại mảnh khảnh như cậu chứ. Ngay cả Thân Hoằng Phương bị bệnh cũng không gầy như vậy.","Càng nghĩ bà càng cảm thấy, có lẽ trước kia bà thực sự đã bỏ qua đứa con bé nhỏ này.","Sở Thao không biết bà Tống phía sau lại suy nghĩ nhiều như vậy. Cậu rửa mặt xong, đúng là có tinh thần hơn nhiều, tơ máu ở đáy mắt đã dần rút đi. Cậu cầm khăn mặt lau qua mặt rồi rút nhiệt kế ra, nhìn thoáng qua."," 38 độ 5.","Bà Tống nhanh chóng lấy nhiệt kế lại nhìn:","\"Thật là sốt rồi.\"","Nhiệt kế cũng không chuẩn xác lắm, vì vừa rồi cậu kẹp quá tùy ý, nhiệt độ chân chính có thể còn cao hơn so với con số bên trên.","Bà Tống lấy thuốc hạ sốt cùng với nước ấm đưa cho Sở Thao:","\"Con uống thuốc trước đi, mẹ sẽ gọi điện cho cô Dương, báo bao giờ con đỡ sốt lại đi học.\"","Sở Thao không muốn nằm ngây ngốc ở nhà, cậu muốn đi tới trường nhìn thấy Giang Thiệp.","\"Con không sao, chỉ uống thuốc một ngày sau là tốt rồi, mẹ gọi cho cô báo con đến muộn nửa giờ đi.\"","Dứt lời, Sở Thao uống thuốc rồi về phòng ngã xuống giường. Dính vào giường một cái, đau đầu mới tốt hơn một chút. Nhưng hiện tại cậu không muốn ngủ, chỉ mở to mắt chờ tác dụng của viên thuốc.","Cậu cầm di động kiểm tra email, không có tin mới.","Cậu lại xem lịch, thứ sáu tuần sau là sinh nhật của Giang Thiệp. Cậu phát hiện sinh nhật của y vào cuối tháng chín khi thu danh sách báo danh kỳ thi mùa thu.","Cậu vẫn luôn là người rất tinh tế, sợ mình quên mất cho nên còn đánh dấu vào di động. Nhưng cậu chưa nghĩ ra sẽ tặng y món quà gì, Giang Thiệp tựa như không thiếu gì hết nhưng lại giống như cái gì cũng thiếu thốn.","Nhưng những thứ y thiếu, Sở Thao lại không có cách nào cho y được. Sở Thao hít sâu một hơi, gửi cho y một tin nhắn, nói mình dậy muộn, sẽ tới lớp trễ một chút.","Bà Tống cũng đã gọi điện cho cô Dương, cô còn dặn dò Sở Thao không cần vội vàng, trước tiên cứ ở nhà nghỉ ngơi cho tốt. ","Nhưng nửa giờ sau Sở Thao vẫn bò dậy.","Ý chí của cậu vẫn luôn mạnh mẽ, không có thói quen vì một chút bệnh nhỏ đã nằm bẹp trên giường.","Hơn nữa tựa hồ như thuốc hạ sốt đã phát huy tác dụng, lúc rời giường cậu cảm thấy tốt hơn nhiều.","Bà Tống còn khuyên cậu:","\"Không phải vội vàng, con ngủ nhiều một chút, chờ tốt lên rồi nói sau.\"","Sở Thao lắc đầu:","\"Con tới trường đây, ở nhà cũng nhàm chán.\"","Cậu khăng khăng mặc quần áo xong, sắp xếp lại cặp sách, chuẩn bị ra cửa.","Bà Tống phát hiện mình căn bản vô pháp ngăn cản được ý muốn của Sở Thao, bà chỉ thể trơ mắt nhìn cậu mở cửa đi ra ngoài.","\"Thao Thao, gọi taxi đi, đừng đạp xe lại bị gió thổi.\"","\"Con biết rồi.\"","Sở Thao ra cửa, tùy tay móc ra chìa khóa xe đạp. Giá khi mở cửa xe taxi trong thành phố đã tăng lên tới 12 đồng, từ nhà tới trường học lộ trình chỉ có 10 phút, gọi xe thật không có lời.","Đẩy cánh cửa nhà ra, ánh mắt trời ấm áp vẩy lên người cậu. So sánh với giữa hè, không khí đã bắt đầu chuyển lạnh, thời tiết đã vào gia đoạn thoải mái nhất. Sở Thao hít sâu bầu không khí mát lạnh, đón ánh nắng ôn nhu, cậu cảm thấy cả người thoải mái hơn. Cậu đạp xe, cũng không cần vội vàng, chầm rì rì đi tới trường.","Tới nửa đường, cậu ẩn ẩn cảm thấy có xe đi theo mình. Tuy rằng sốt cao làm sức quan sát của cậu trở nên trì độn, nhưng đối phương lại quá trắng trợn, không khó để phát hiện ra. Sở Thao dùng dư quang đảo nhẹ qua, là một chiếu xe Audi màu đen, số xe RC 8888.","Cậu híp mắt lại, hầu kết căng chặt trượt xuống. Loại xe có biển số tư nhân này, theo lý thuyết thì không nên cảm thấy hứng thú đối với một học sinh bình thường như cậu.","Sở Thao phanh xe lại, ngừng ở ven đường, chiếc Audi kia cũng ngừng lại theo. Cậu nhín bốn phía, từ nhà cậu tới trường học đều là tuyến đường chính, dòng xe và người đi bộ qua lại không ít, nếu có người muốn hành hung hay cướp bóc gì thì cũng quá lớn mật.","Hơn nữa nếu biển số xe này không phải giả thì hà cớ gì người trên xe lại muốn cướp bóc cậu.","Rất nhanh, cửa xe mở ra. ","Sở Thao nắm chặt tay lái, có chút địch ý nhìn chằm chằm cửa xe. ","Một người đàn ông trung niên mặc tây trang mang giày da đi xuống, dáng người ông có chút đậm người nhưng tỉ lệ rất cân đối, có thể che đậy chút tỳ vết khó mà có được này. Diện mạo của người này có chút quen mắt, nhưng cậu không nghĩ ra đã gặp ở đâu. Cậu trầm khí, cảm thấy đầu mình lại có chút choáng váng.","Người đàn ông đi tới trước mặt cậu, đánh giá cậu một phen, mới tỏ chút ý cười lại uy nghiêm:","\"Chào cháu, ta là phụ thân của Giang Thiệp.\"","Ông Giang Thích Phong?","Sở Thao giật mình, cuối cùng cũng biết vì sao ông lại quen mắt như vậy. Ảnh chụp của ông được trường học tuyên truyền, tùy ý ở đâu cũng có thể thấy được, thậm chí những danh ngôn hay lời răn được treo trên tường của trường cũng có của ông. Chúng được treo giữa mấy lời danh ngôn của Lev Nikolayevich Tolstoy, Bertrand Russell hay Socrates thật có chút buồn cười.","\"Cháu yên tâm, ta không có ác ý gì, chỉ tìm cháu nói chuyện vài câu, lên xe với ta đi.\"","Suy nghĩ của cậu vận chuyển không được nhanh như bình thường, phát sốt ảnh hưởng tới phán đoán của cậu. ","Ông Giang là một thương nhân thành thục, từ trên mặt ông, người ta không thể nhìn ra vui hay buồn. Ông không giống Giang Thiệp, có thể tùy tính, tự nhiên, căm ghét rõ ràng, nhưng lướt qua mặt mày của ông, cậu có thể nhận thấy Giang Thiệp có một vài nét giống ông.","Sở Thao khóa xe ở ven đường, theo ông Giang lên xe.","Hiện tại thân thể cậu không được khỏe, chỉ cong eo thôi cũng thấy vã mồ hôi lạnh.","Ông Giang nhìn thấy mặt cậu trắng bệnh, cho rằng cậu khẩn trương, ông thầm nghĩ, quả nhiên vẫn là đứa trẻ.","\"Ta phải đợi khá lâu mời chờ được lúc cháu đi học một mình.\"","Ngày thường Sở Thao đều đi cùng Sở Tinh Ninh, ông Giang không muốn quấy rầy người nhà của cậu cho nên vẫn luôn không lộ diện.","Sở Thao gật gật đầu, ánh mắt không nhìn về phía ông mà mỏi mệt nhìn chằm chằm vào gáy của vị tài xế phía trước. Trong xe, mùi da thật của ghế cùng với mùi xăng pha lẫn vào nhau làm cậu muốn phun ra.","Ông Giang không nghĩ tới Sở Thao là loại người trầm mặc, ông cho rằng người Giang Thiệp thích chắc hẳn là một người hoạt bát, có thể chơi cùng y.","Nhưng đích xác Sở Thao rất đẹp, bề ngoài cơ hồ không có bất luận tỳ vết gì, trừ bỏ trắng tới mức có chút bệnh trạng ra thì môi có chút khô mà thôi.","\"Ta biết hiện tại cháu và Giang Thiệp đang ở bên nhau, không chỉ ta biết mà mẹ của nó cũng biết.\"","Theo bản năng Sở Thao chạm vào điện thoại, không cẩn thận ấn vào nút mở, màn hình điện thoại sáng lên, một tin nhắn tới, là Giang Thiệp vừa mới gửi tin cho cậu.","Ánh mắt ông Giang dời xuống, mắt thấy Sở Thao tắt máy đi, ông nói tiếp:","\"Đột nhiên, Giang Thiệp muốn học bù môn hóa học, cũng là vì cháu đúng không? Ta đã hỏi thầy Niên, cháu vẫn luôn học bù cùng Giang Thiệp.\"","Sở Thao không kiêu ngạo, không siểm nịnh nói:","\"Xin lỗi ngài, học phí học bù tương lai, cháu sẽ trả cho ngài, cháu rất biết ơn Giang Thiệp<br>"]