["&nbsp;115. Sở Tinh Ninh và Bùi Giáng 2.","\"Đã có kết quả bình chọn hotboy hotgirl năm nay rồi!\" ","Trương Kỳ dựa người vào ghế, hắn chống chân nhấc hai chân trước của ghế lên, lắc lư trong không trung. ","Lộ Đình chẳng có hứng thú gì, chỉ hỏi cho có lệ: \"Kết quả như nào?\"","\"Lão Tứ lại lần nữa đứng đầu cả hai bảng ha ha ha ha ha ha!\" Trương Kỳ cười sung sướng khi người gặp họa, hắn chụp màn hình kết quả bình chọn rồi gửi vào trong nhóm ký túc xá.","Di động của Sở Tinh Ninh rung lên, anh hơi liếc mắt, tạm dừng vài giây sau đó mới mở khóa màn hình nhìn lướt qua.","Trên nền bảng bình chọn đỏ thẫm là tên của anh đứng đầu tiên. Anh vừa mới lên năm thứ 4, đã liên tục có tên trên cái bảng bình chọn này 3 năm, hơn nữa năm nào cũng đều dành giải quán quân của hai bảng.","Mỗi lần bảng này công bố, anh đều giống như gấu trúc bị đám học sinh mới vây xem. Tuy rằng bị người khác truy phủng nhưng anh chưa từng coi đó là điều đáng kiêu ngạo. Anh vẫn luôn làm việc theo ý mình, thẳng thắn, lại chán ghét bị người khác quan khán, tìm tòi, phân tích...","Nhưng chẳng sợ từ trước tới giờ anh chưa từng có sắc mặt tốt với bất luận một Alpha nào, vẫn có không ít người miệt mài theo đuổi rồi làm ra những việc nhàm chán như bình chọn phiếu bầu cho anh.","Sở Tinh Ninh bất đắc dĩ nhíu mày, anh để điện thoại sang một bên, quay người hỏi Trương Kỳ:","\"Làm thế nào mới có thể thoát khỏi bảng bình chọn này?\"","Trương Kỳ nhún vai, vui sướng khi người gặp họa nói:","\"Không thể rời khỏi nha, đây đều là do mọi người bình chọn. Ai bảo cậu quá đẹp làm gì, còn không yêu đương, nếu không cậu tìm ai đó làm ông xã, mọi người ghen ghét nhất định không bỏ phiếu cho cậu nữa.\"","Sở Tinh Ninh nghe vậy, mí mắt run lên, đuôi mắt hẹp dài hằn sâu một vệt sắc bén.","Anh cười nhạt một tiếng, quay người tiếp tục làm bài LSAT (Law School Admission Test) trong kho đề, miệng còn lẩm bẩm: ","\"Thật nhàm chán.\"","\"Hay là tìm bà xã cũng được, tôi nguyện vì cậu mà làm O!\" Trương Kỳ không buông tha, trêu ghẹo nói.","Năm đó, ánh mắt đầu tiên khi hắn nhìn thấy Sở Tinh Ninh cũng bị bề ngoài của người này làm chấn kinh. Hắn không nghĩ tới loại Omega cực phẩm như vậy còn có thể nhìn thấy tại trường đại học F danh giá này.","Mà sở dĩ Sở Tinh Ninh có tên 3 năm liên tục trong cả 2 bảng bình chọn là vì người kia bất kể nam nữ già trẻ ABO đều được lòng hết.","Alpha thích Sở Tinh Ninh là điều hiển nhiên, dù sao thì với diện mạo kia khó mà không làm người động tâm cho được. Hơn nữa mấy năm nay Sở Tinh Ninh hầu hết đều bao quát toàn bộ mấy cái giải thưởng của trường, còn lấy được cơ hội thực tập offer tại Kinh Đạt một trong bốn đoàn luật sư lớn nhất nước.","Tuy rằng ưu tú làm người khác theo không kịp như vậy nhưng bản thân người này không hề kiêu căng hay tự phụ, còn đặc biệt thân thiết với toàn bộ Omega, thế cho nên không có mấy người ghen ghét anh, mà bị 'bẻ cong' thì lại khá nhiều.","Nhưng mà trải qua 3 năm, ngày ngày Trương Kỳ cũng nhìn thấy khuôn mặt xinh đẹp, cuối cùng cũng có thể gợn sóng bất kinh rồi. Cho nên dù Sở Tinh Ninh có cong, hắn cũng không muốn liều mình bồi quân tử.","Đương nhiên, Sở Tinh Ninh cũng không chút lưu tình, trả lời:","\"Tôi không có hứng thú với cậu.\"","Tuy rằng Trương Kỳ sớm biết đáp án, nhưng vẫn hậm hực nhún vai:","\"Lão tứ à, rốt cuộc cậu thích người như thế nào, bốn năm đại học đều không thấy yêu đương gì cả, không thể tin nổi.\"","\"Tôi thích như thế nào sao? Phải đẹp, đáng yêu, biết làm nũng, có chút ngang ngược vô lý, da phải trắng một chút, đôi mắt phải sáng, thoạt nhìn thông minh, tốt nhất là học tập cũng phải giỏi một chút, như vậy giao lưu nói chuyện mới không đau đầu.\"","Sở Tinh Ninh vừa viết vài từ tiếng anh vừa không để ý trả lời Trương Kỳ.","Luyện xong một bài đọc hiểu, anh lật tới trang cuối để bắt đầu so đáp án. Chỉ vài lỗi sai nhỏ nhưng để đạt mục tiêu vào khoa luật của các trường TOP 8 trên thế giới thì vẫn phải lợi hại hơn mới được.","Anh hít sâu một hơi, khuôn mặt thanh tú hiện chút lo lắng.","Mấy năm gần đây văn bằng JD (Juris doctor) của các trường TOP8 chấp nhận học sinh quốc tế càng ngày càng ít, đặc biệt là Stanford, hoàn toàn tỏ vẻ không chào đón những người không có kinh nghiệm nghiệp vụ.","Nhưng vì để tiết kiệm thời gian và ít đi đường vòng, Sở Tinh Ninh tính toán sau khi tốt nghiệp đại học sẽ đi du học.","Nhưng tài chính là một vấn đề.","Học hai ngành pháp luật và y học ở Mỹ rất đắt đỏ, cơ hồ yêu cầu gia đình bọn họ phải đập nồi bán sắt mới có thể chống đỡ được. Anh nhất định phải bắt được học bổng. ","Anh không thể chỉ là ưu tú, mà anh còn phải vượt qua được những người cạnh tranh của các trường đại học T, đại học P, vượt qua những người cạch tranh ở các nơi trên thế giới, để trở thành người ưu tú nhất.","Chỉ suy nghĩ một chút thôi chính anh đã cảm thấy áp lực làm mình khó có thể hô hấp.","\"Điều này không phải dễ dàng sao! Chủ tịch hội phát thanh, tổng điểm 3.9, hot girl khoa tin tức, hai người lúc trước còn gặp nhau trong lễ trao giải học sinh ưu tú còn gì!\"","Trương Kỳ nghe thấy yêu cầu của Sở Tinh Ninh, hắn nỗ lực nghĩ ngợi. Hắn tham gia trong hội học sinh, mấy năm nay quen biết khá rộng, tính đi tính lại linh quang chợt lóe nghĩ ra người này.","Trong khi đó suy nghĩ của Sở Tinh Ninh đã bay đi tới phương trời nào rồi, không nghĩ rằng Trương Kỳ còn đang đắm chìm trong cái đề tài yêu đương nông cạn này.","Vì vậy Sở Tinh Ninh thuận miệng nói:","\"Chưa đủ.\"","\"Vậy mà còn chưa đủ sao, cuối cùng cậu muốn người như thế nào?\" Trương Kỳ líu lưỡi.","Ngòi bút của Sở Tinh Ninh khựng lại, trong nháy mắt anh có chút thất thần.","Một câu nói của Trương Kỳ đột nhiên kéo anh trở về từ trong bể sở áp lực mênh mông. Trong đầu anh hiện lên gương mặt của Bùi Giáng.","Khuôn mặt vô tội, tinh thần phấn chấn lại bồng bột, mang theo nụ cười thiên chân. Đã 3 năm qua đi, không thể không nói, bộ dạng Bùi Giáng lấy ra lừa gạt hoàn toàn phù hợp với yêu cầu của anh. Chẳng trách được năm đó anh lại suy sụp một cách thảm thiết như vậy.","Anh cười khổ, đáy mắt hiện lên một chút cô đơn, một lát sau, anh mới miễn cưỡng nói:","\"Bởi vì tôi đã từng gặp được người tốt hơn.\"","Tuy rằng toàn bộ chỉ là giả.","Trương Kỳ ôm lấy lưng ghế, giống như cưỡi ngựa gỗ, lắc lư lắc lư. Hắn không khỏi kinh ngạc hỏi:","\"Tốt hơn sao, vậy đẹp tới như thế nào, hai mắt sáng ra sao?\"","Sở Tinh Ninh vừa định mở miệng nói thì di động trên mặt bàn lại rung lên một lần nữa.","Anh nhìn lướt qua vừa thấy tên hiển thị thì nhanh chóng nhận cuộc gọi.","\"Alo, Rocky à.\"","\"Tinh Ninh, cậu có thể tới trụ sở một chuyến không, Trần par (partner) đang tìm cậu.\"","Rocky là luật sư senior chỉ bảo Sở Tinh Ninh, là người giao công việc cho các thực tập sinh, bởi vì Kinh Đạt là đoàn luật sư mang tính tổng hợp, thực tập sinh đều là thành viên thuộc tổ \"xài chung\" cho nên Sở Tinh Ninh thường xuyên bị nhét vào các hạng mục mới để học tập.","Anh lập tức trả lời: \"Được ạ, em lập tức đến ngay.\"","Sau khi kết thúc cuộc gọi, anh khép bài tập lại, đứng dậy thu dọn lại cặp.","Trương Kỳ tiếc nuối nói:","\"Không phải chứ, cậu lại phải tăng ca à? Lúc trước chẳng phải nói là một tuần thực tập 3 ngày thôi mà mấy tuần nay cậu tăng ca bao nhiêu rồi?\"","Sở Tinh Ninh nhếch khóe môi không sao cả nói:","\"Cậu cho rằng tiền lương thực tập 1 vạn ở Kinh Đạt chỉ để cho không sao?\"","Huống chi nếu cậu biểu hiện tốt, có khả năng sẽ bắt được thư đề cử từ phía Partner như vậy khả năng xin vào học JD tại Harvard càng lớn hơn rồi.","Trên đường đi tới đoàn luật sư, Sở Tinh Ninh mua tạm một ổ bánh mì, đã không còn thời gian ăn trưa, thời gian thực tập và thời gian ôn tập chuẩn bị thi đan xen quá chặt. ","Chiếc bánh mì nhân đậu kia vừa mềm vừa ngọt, cắn một cái lớp bên ngoài được nướng giòn xốp rơi xuống một vài mảnh vụn. Nhân đậu bên trong thơm ngọt tràn ra khắp khoang miệng, chiếm cứ mỗi nơi ở đầu lưỡi anh.","Anh thích đồ ngọt, những đồ ăn như này có thể làm anh cảm thấy thỏa mãn.","Sở Tinh Ninh hơi nâng tay trái lên hứng những mảnh vụn rơi xuống, chỉ 2-3 miếng đã ăn xong chiếc bánh mì, sau đó vỗ vỗ tay rũ những mảnh vụn bánh xuống thùng rác, rồi ném luôn giấy gói.","Sau đó anh lại vặn bình nước lạnh, uống vài ngụm nước để nuốt xuống nốt phần bánh mì đang mắc nghẹn ở cổ họng. May mắn không phải ở nhà, bằng không ba mẹ và Sở Thao thấy sẽ lại càu nhàu, anh không chú ý thân thể.","Đặc biệt là Sở Thao, bắt đầu từ khi cậu thực tập ở bệnh viện, mỗi ngày sẽ gửi cho anh bệnh án của mấy ca bệnh để cảnh cáo anh. Sau đó liệt ra một list danh sách phương pháp khoa học mà không ai phản bác được bắt anh phải làm theo.","Tuy rằng anh biết Sở Thao có đạo lý, nhưng để áp dụng vào thực tiễn thật sự là thống khổ, cho nên anh không thể không lười biếng nha.","Mỗi lần gặp mặt, Sở Thao đều vọng, văn, vấn, thiết quan sát anh một lần, vừa nhìn vừa thở dài nói:","\"Anh à, anh lại không nghe lời em nói sao.\"","Lúc ấy, anh chỉ có thể bất đắc dĩ xoa xoa đầu cậu nói:","\"Anh mới là anh đó nhé, đừng quản anh giống như trẻ con như vậy chứ.\"","Sở Thao sẽ luôn nghiêm túc nhíu mày lại, gạt tay anh ra:","\"Nếu anh lại giống như lúc đại học năm nhất đó, em sẽ ....\"","Ngay lập tức anh giơ tay bảo đảm:","\"Sẽ không mà, sẽ không mà, anh thật sự rất khỏe, em đừng lo lắng nữa!\"","Nhớ tới Sở Thao, anh không nhịn được mà cong cong mắt lên cười. Hai ngày trước cậu nói với anh, đã bắt được danh ngạch đi du học do nhà nước cử đi. Không chỉ được học bổng miễn phí 5 năm học phí mà mỗi tháng còn được 1500 USD phí sinh hoạt.","Cơ hội như vậy thật sự khó mà có được, như vậy có thể chứng minh mấy năm nay Sở Thao không để lãng phí thời gian ở đại học T. Cậu cũng thực sự rất ưu tú, không hề cô phụ mộng tưởng lúc trước.","Tới đoàn luật sư, Sở Tinh Ninh để cặp vào chỗ ngồi của mình, sau đó trực tiếp đi tới văn phòng Partners tìm Trần Khai Trạch.","Anh nhẹ nhàng gõ gõ cửa, nghe thấy tiếng mời vào từ bên trong mới cẩn thận lau đi mồ hôi mỏng ở thái dương, sau đó mới đẩy cửa đi vào.","\"Luật sư Trần, ngài tìm tôi ạ?\"","Ông Trần thấy Sở Tinh Ninh thì cười từ ái. Ông đã bước vào độ tuổi trung niên với chứng béo phì khá nghiêm trọng, toàn bộ cơ mặt bị căng ra thiếu chút nữa không thấy rõ đôi mắt.","Là Partners quan trọng nhất cũng là người được chia lợi nhuận hoa hồng cao nhất của đoàn luật sư Kinh Đạt, ông rất ít khi giao nhiệm vụ cho thực tập sinh, những người bàn bạc với ông thường thường là các tổ senior.","Nhưng Sở Tinh Ninh lại có thể làm mấy Partners chú ý, hơn nữa họ còn hy vọng anh có thể gia nhập đoàn đội của mình.","Luật sư thường xuyên phải gặp mặt với người ủy thác, trừ năng lực nghiệp vụ ra thì bề ngoài diện mạo, cách giao tiếp cũng là một phần quan trọng. Có thể tạo cảm giác thân thiết, làm người ta thích đó chính là một loại thiên phú và Sở Tinh Ninh có loại thiên phú này.","\"Tinh Ninh à, chú muốn cháu gia nhập một hạng mục mới, cháu có thời gian không?\"","Ông Trần Khai Trạch cũng biết Sở Tinh Ninh đang chuẩn bị thi LSAT. Và ông cũng đã chau chuốt từ ngữ trong thư để cử anh rồi. ","Ông Trần vốn là học sinh ưu tú của trường Harvard, mỗi năm còn quyên tiền cho trường, vì vậy trọng lượng thư đề cử của ông rất lớn, nâng cao khả năng Sở Tinh Ninh được chấp nhận vào học hơn.","Đương nhiên ông cũng có tư tâm, bởi vì ông hy vọng sau khi anh tốt nghiệp lấy được bằng JD sẽ trở về làm cấp dưới cho mình. ","Sở Tinh Ninh hơi nhăn mày, nghiêm túc suy xét một chút, mới cẩn thận nói:","\"Hiện tại cháu còn có hai hạng mục đang tham dự, và sắp phải thi rồi, có khả năng hơi miễn cưỡng ạ.\"","Tuy rằng có vẻ uyển chuyển nhưng anh cũng không hoàn toàn cự tuyệt ông Trần vì dù sao thư đề cử quan trọng kia anh còn chưa lấy được.","Ông Trần nhìn vào máy tính tra xét một chút, sờ sờ cằm tựa như suy tư gì đó:","\"Hạng mục ở ngân hàng kia cháu có thể tạm dừng một chút, hạng mục đó mất nhiều thời gian đấy, thật sự có thể nhận sau cũng được.\"","Thu nợ cho ngân hàng là hạng mục ưu thế của đoàn luật sư Kinh Đạt, tổ tham dự rất nhiều, chính xác là Sở Tinh Ninh không thể chen vào, có đi cũng chỉ có thể hỗ trợ phiên dịch hợp đồng linh tinh mà thôi.","Sở Tinh Ninh thuận lý thành chương gật đầu nói:","\"Vâng.\"","Chỉ cần không gia tăng lượng công việc của anh, sắp xếp anh vào hạng mục nào cũng được.","Ông Trần giải thích:","\"Cháu cũng biết, sau khi Lưu Par rời đi, đoàn luật sư chúng ta khá bạc nhược về mảng giải trí, những hạng mục lớn người ủy thác sẽ không tìm tới chúng ta. Hiện tại luật sư Uông đã dùng nhân mạch của mình nhận được một lời ủy thác, nếu thuận lợi hoàn thành, chúng ta hẳn là có thể nâng cao mức độ nổi tiếng, cháu là người trẻ tuổi, cho nên sẽ hiểu biết giới giải trí nhiều hơn so với đám người già chúng ta, vì vậy mới tìm cháu để cùng làm hạng mục này.\"","Sở Tinh Ninh hơi nhướng mày, kinh ngạc nói:","\"Luật sư Uông .... không phải làm IPO hay sao ạ?\"","Uông Phúc cũng không phải Partners mà là chỉ là senior của tổ IPO <i>(Chuyên viên pháp chế)</i>. Nhưng tất cả mọi người đều biết, có năng lực lôi kéo được lời ủy thác chính là tiền đề để trở thành Partners. Mà Uông Phúc đang hướng về con đường này.","Ông Trần nói:","\"Cậu ta muốn chuyển hướng một chút, vừa vặn lại có nhân mạch ở mảng kia.\"","Ở trong tổ IPO, Uông Phúc luôn bị người có tư lịch và kinh nghiệm đè đầu, cho nên người này muốn tiến thêm một bước chỉ có thể tìm lối tắt mà thôi.","Trần Khải Trạch cũng biết Uông Phúc không có năng lực để trở thành một Par, nhưng ông cũng vui vẻ đón nhận Uông Phúc bổ khuyết chỗ trống trong mảng giải trí cho đoàn, vì vậy cũng không ngăn đón."," Sở Tinh Ninh khiêm tốn nói:","\"Thật ra cháu cũng không quá hiểu biết về giới giải trí đâu ạ, nhưng mà cháu sẽ cố gắng tìm hiểu tư liệu ạ.\"","Ông Trần vừa lòng, nâng mắt lên, rất có hứng thú nói: ","\"Nhưng cháu nhất định biết người ủy thác đấy, cậu ta cực kỳ nổi tiếng, con gái chú còn mê mệt cậu ta mà.\"","Sở Tinh Ninh vô tội hỏi:","\"Ai vậy ạ?\"","\"Bùi Giáng, là .... nhóm gì nhỉ?\"","\"Star of Bethlehem.\" Biểu tình của Sở Tinh Ninh dần dần cứng lại.","Ngôi sao của Bethlehem, ngôi sao trên đỉnh cây thông Noel.","\"Đúng rồi, đúng rồi, con gái chú cũng đã nói như vậy, cậu ta rất nổi tiếng đúng không, rất có trọng lượng đúng không, cho nên hạng mục này rất quan trọng, sẽ có trợ giúp rất lớn với cháu đấy.\" Ông Trần tự lẩm bẩm một mình.","Trong khi ông hứng thú bừng bừng nói chuyện thì Sở Tinh Ninh lại cảm thấy trời long đất lở, không nhịn được mà mím chặt môi lại. Anh cho rằng cuộc sống của<br>"]