["&nbsp;28. Chương 28.","Sau khi Sở Thao về lớp thì cô Dương Liễu cũng rất nhanh trở lại.","Bàng Tài duỗi cổ nhìn quanh quất qua ô cửa kính nhỏ trên cánh cửa lớp nhưng cũng không nhìn thấy thân ảnh của mẹ hắn. Vì thế hắn thất vọng, ngục trên mặt bàn, nhắm mắt lại ngủ.","Cô Dương chưa bao giờ quản đám học sinh trong lớp học có ngủ hay không, mà cô cũng không quản được, mất thời gian nhắc nhở vài đứa như vậy thì làm gì còn thời gian để dạy và học nữa. Cô thấy Giang Thiệp đang ngục trên bàn, úp một bài thi lên đầu, trang giấy mỏng manh mờ mờ ảo ảo xuyên thấu hơi ngả màu vì mái tóc đen của y. Một tay y còn tùy tiện duỗi ra phía trước, cổ tay treo lủng lẳng cơ hồ bàn tay duỗi tới tận chiếc bàn của Sở Thao dãy bên cạnh.","Mà tính tình của Sở Thao cũng tốt, để cho y làm vậy. Cô Dương Liễu lắc đầu.","Tuy rằng cô biết rõ đám học sinh này không cần phải cố gắng học tập thì về sau cũng có sinh hoạt tốt hơn vô số người, nhưng ở cái tuổi thanh xuân phơi phới này đã hoang phí thời gian như vậy, thật sự có chút đáng tiếc. ","Dù cho đang ở thời kỳ phản nghịch nhưng muốn biến hóa nghiêng trời lệch đất cũng phải trải qua kích thích cực kỳ đặc biệt nào đó. Như Giang Thiệp này thì chỉ sợ trong nhà phá sản mới có thể kích thích được y. ","Tiết học ngữ văn trôi qua rất nhanh, tiếng chuông hết tiết chói tai vang lên gần 1 phút làm cho những đứa học sinh đang ngủ ngon lành bị đánh thức dậy.","Giang Thiệp nhấc mí mắt lên, trầm trầm khí sau đó lại nhắm mắt dưỡng thần. ","Phương Thịnh còn đang đấu tranh với thiết bị che chắn sóng của trường, tín hiệu di động rất kém ngay cả mạng 2G cũng không có, hắn chỉ có thể chọc chọc vào phần mềm đọc tiểu thuyết, xem lướt qua câu được câu không bộ truyện mới tải về.","Cô Dương Liễu gõ gõ cái bàn, nói:","\"Chiều nay sẽ có buổi tọa đàm của chuyên gia giáo dục giới tính từ thủ đô tới, yêu cầu toàn bộ học sinh năm nhất và năm 2 phải tham gia, một rưỡi chiều tại hội trường lớn của trường. Đây là trách nhiệm và nghĩa vụ của bản thân các em cũng là trách nhiệm và nghĩa vụ đối với Omega tương lai của các em. Vì vậy không ai được đến muộn nhé.\"","Vừa nhắc tới Omega thì trong lớp vang lên những tiếng cười với ý vị thâm trường.","Cô Dương lạnh mặt nói:","\"Đứng đắn lại cho tôi một chút đi, học tập tri thức về giới tính không phải để các em yêu sớm hay gì khác, buổi chiều phun thuốc ức chế xong rồi mới được đi, nếu ai cố ý phóng ra tin tức tố làm nhiễu loạn các bạn Omega thì đừng trách tôi nhé!\"","\"Cô ơi, nếu Omega lại cố ý câu dẫn chúng em thì làm sao bây giờ, ôi, tôi sợ quá nha!!!\"","\"Ha ha ha ha ha, có khả năng nha, chúng ta đều băng thanh ngọc khiết cả nha.\"","\"A, a, bảo vệ tôi với, bảo vệ tôi với, tôi muốn bảo vệ trinh tiết của mình!\"","Cô Dương Liễu trợn trắng mắt, vừa đi ra khỏi phòng vừa quay đầu nói:","\"Yên tâm đi, không có Omega nào coi trọng mấy cậu đâu.\"","\"Ha ha ha ha ha, đúng vậy đâu phải ai cũng như Thiệp ca, bị các Omega vây quanh nha.\"","\"Đáng sợ, Thiệp ca, anh phải niệm Thanh Tâm Quyết đi, thanh tâm quả dục tốt hơn tới kỳ xao động nha.\"","Sở Thao im lặng không lên tiếng, cậu thu dọn bút nước vào hộp bút, kéo lại, rồi gập bài tập vừa mới được phát xuống nhét vào trong túi đựng. Cậu đứng dậy vừa muốn đi thì bị Giang Thiệp túm lấy cổ tay.","\"Này!\"","Sở Thao quay đầu lại:","\"Làm gì?\"","Giang Thiệp đánh giá thần sắc của cậu thấy trên mặt cậu không có chút biến hóa cảm xúc nào, có chút thất vọng không biết tên.","Y chậm rãi buông tay Sở Thao ra, thoáng như lơ đãng nói:","\"Cậu có cần niệm một chút Thanh Tâm Quyết không? Nói không chừng Mạc Hi kia đang chờ cơ hội này đó.\"","Sở Thao đạm nhiên nói:","\"Không cần, sẽ không có Omega nào thích tôi cả.\"","Thật ra cậu nói ngược. Là cậu sẽ không thích Omega mới đúng. Sở Thao dứt lời, rồi đi tìm Sở Tinh Ninh.","Phương Thịnh ngẩng đầu, chẹp chẹp hai tiếng với ý vị thâm trường, hắn vỗ vỗ Giang Thiệp nói:","\"A Thiệp, anh nói đi, lớp trưởng có phải hơi tự ti một chút đúng hay không? Cậu ấy cũng khá đẹp, vừa có thể đánh nhau, mà học tập cũng tốt, sao lại không có Omega thích cậu ấy được.\"","Mắt Giang Thiệp lạnh băng quét Phương Thịnh một cái:","\"Vì sao nhất quyết phải có Omega thích chứ.\" ","Phương Thịnh chớp chớp mắt: \"TM, không phải, Beta cũng được á, ý của em là từ nhỏ lớp trưởng đã sống dưới hào quang của Sở Tinh Ninh, vận đào hoa sợ là đã bị chặt đứt.\"","Lúc trước, khi chưa phân hóa, yêu thích mọi người sẽ không suy xét về giới tính, càng không suy xét gì tới độ xứng đôi của tin tức tố. Chỉ đơn thuần nhìn diện mạo mà thôi, đích xác Sở Tinh Ninh chọc người trìu mến hơn Sở Thao rất nhiều. Hai người lại là anh em, nhiều hay ít gì cũng có chút tương tự, nhưng có Sở Tinh Ninh thì người khác sẽ không để mắt nhìn tới Sở Thao.","Giang Thiệp ném bài thi lên đầu Phương Thịnh: ","\"Beta cái đầu mày.\"","Phương Thịnh nhét bài thi bị vo viên kia vào trong ngăn bàn, uất ức sửa lại kiểu tóc. Gần đây không hiểu tại sao A Thiệp có chút nóng nảy, giống hệt như nữ sinh khi tới kỳ.","Giữa trưa nhiệt độ tăng lên, ánh sáng mặt trời chiếu vào thân thể thực ấm áp, những nụ hoa ngọc lan trong trường đã sắp nở rộ. ","Buổi tọa đàm vào lúc 1 rưỡi chiều, chiếm dụng mất nửa giờ nghỉ trưa rồi vì vậy đại đa số học sinh vừa ăn cơm xong sẽ đi tới hội trường lớn chiếm chỗ ngồi.","Chờ tới khi Sở Thao và Sở Tinh Ninh cùng tới cửa hội trường thì Phương Thịnh nhiệt tình vẫy vẫy tay với bọn họ.","\"Lớp trưởng, lớp trưởng mang theo anh trai tới đây ngồi đi!\"","Giang Thiệp cũng quay đầu lại nhìn theo tầm mắt Phương Thịnh, bình tĩnh nhìn Sở Thao. ","Sở Thao biết, ý của Phương Thịnh chính là muốn ngồi cùng với Sở Tinh Ninh cho nên cậu nhẹ giọng nói:","\"Anh ... anh không muốn thì chúng ta ......\"","Sở Tinh Ninh hơi nghiêm mặt nhìn lướt qua Giang Thiệp nói:","\"Ai nói anh không muốn.\"","Anh đang muốn xem đám người này bình thường khi bắt nạt em trai anh thế nào đấy. Bắt giặt quần áo lại còn đánh người, quả thực là vũ nhục nhân cách mà! Anh là anh trai, không thể mặc kệ Sở Thao được.","Sở Thao kinh ngạc nhíu mi: \"Anh xác định chứ?\"","Sở Tinh Ninh giữ chặt lấy tay Sở Thao kéo cậu ra sau nói:","\"Anh sợ gì chứ.\"","Sở Thao nhăn mũi, nhất thời có chút khó hiểu đang tự hỏi rốt cuộc có chuyện gì xảy ra thì đã bị Sở Tinh Ninh túm đi.","Giang Thiệp ngồi trên chiếc ghế gần nhất, lười biếng dựa vào lưng ghế, cánh tay còn gác lên một chiếc ghế trống.","Y hơi liếc mắt nhìn Sở Tinh Ninh một cái, mơ hồ cảm nhận được địch ý.","Phương Thịnh vừa nhìn thấy Sở Tinh Ninh tựa như hoa hướng dương nhìn thấy mặt trời:","\"Anh trai của lớp trưởng ngồi bên cạnh A Thiệp đi.\"","Sở Tinh Ninh: \"Được á.\"","Giang Thiệp chau mày, Sở Thao nhanh chóng nói:","\"Em ngồi ở đây cho.\"","Cậu nhanh tay nhanh mắt giành trước vị trí. Sở Tinh Ninh dừng lại một chút, ánh mắt trầm xuống, sau một lúc lâu không nói chuyện. ","Bàn tay Giang Thiệp vẫn mở ra đặt trên mặt ghế, ngay cả khi Sở Thao ngồi xuống thì y vẫn không có ý rút tay về. Cũng may Sở Thao cẩn thận chỉ ngồi xuống nửa cái ghế bằng không thì cậu đã ngồi lên lòng bàn tay của Giang Thiệp rồi.","Nhưng mà dù vậy, Sở Tinh Ninh vẫn thấy được ngón áp út của Giang Thiệp chạm vào xương cùng của Sở Thao. Xuống 1cm nữa là .....","Tay Sở Tinh Ninh nắm chặt thành quyền.","\"Mời các bạn học sinh nhanh ngồi xuống, giữ trật tự, buổi tọa đàm của chúng ta sẽ lập tức bắt đầu, bạn học sinh nào không tìm được lớp mình thì mời ngồi vào chỗ trống, quét mã QR trong PPT, rồi vào lớp mình đăng ký tên họ.","Thiết bị chắn sóng cuối cùng cũng tạm thời được tắt đi.","\"Thấy ơi! Chúng em không mang đi động rồi!\"","\"Trường không phải không cho mang di động hay sao, làm sao quét được mã?\"","\"Đúng vậy, em cũng không mang di động!\"","\"Được rồi, bạn nào không mang di động thì chút nữa báo tên họ và lớp cho sao đỏ, tan học rồi báo, hiện tại không làm ồn nữa.\"","Thầy giáo liên tục nhắc nhở vài lần toàn trường giữ kỷ luật trật tự mới làm cho thanh âm trong hội trường nhỏ dần.","Phương Thịnh nhịn không được trào phúng nói:","\"Bộ phận tổ chức hoạt động đúng là nhược trí, còn kêu quét mã gì đó, gửi mã vào trong nhóm thì mọi người có đến hay không đều có thể quét mã nhé.\"","Từ Viên cũng oán giận nói:","\"Tọa mới chả đàm làm chậm trễ ba ba đây đi ngủ. Xem sách \"vàng\" cũng biết được những thứ kia, còn cần giảng giải hay sao, chờ trường học giáo dục giới tính xong thì nhân loại đều mẹ nó diệt sạch rồi.\"","Phương Thịnh nói:","\"Đúng vậy, 'làm' là được rồi, chỉ có lý luận mà không có thực tiễn thì làm sao được.\"","Lúc này Sở Thao xoay người lại, hít sâu một hơi, vỗ vỗ cánh tay Giang Thiệp:","\"Rút tay lại đi.\"","Ngồi nửa ghế có chút không thoải mái, cậu cho rằng Giang Thiệp có thể hậu tri hậu giác rút tay về nhưng người kia không có, cậu không thể không biệt nữu nhắc nhở.","Giang Thiệp giương mắt lên, lông mày nhướng lên, chơi xấu nói:","\"Tôi không ngại đâu, cậu ngồi lên đi, tôi không chê cậu nặng nha.\"","Đương nhiên Sở Thao cũng không nặng, đối với Alpha thì cậu được khá gầy gò.","Sở Thao biết y lại bắt đầu phát bệnh, nhưng lần này không thể giống như trước, thuận theo y được. Hơn nữa Sở Tinh Ninh cũng đang ở đây, hành vi giữa hai người cậu và Giang Thiệp có chút kỳ quái.","\"Tôi ngại cộm, rút tay về đi.\"","\"Chậc.\" Ngón tay của Giang Thiệp hơi cong lại, mặt trong của ngón tay áp út nhẹ nhàng cọ vào xương cùng của Sở Thao, sau đó y không tình nguyện rút tay về, đặt lên bàn nhắc đi nhắc lại: \"Vô tình\" v v...","Lòng bàn tay Sở Thao tất cả đều là mồ hôi, vừa rồi cậu cảm thấy dây thần kinh của toàn bộ cơ thể đều tụ tập xuống xương cùng, nơi nào đó ở ngực cũng trở nên tê dại nhưng cậu giả vờ như chưa có chuyện gì phát sinh.","-----------------------"]