["&nbsp;51. Chương 51.","Bà Tống lại chiến tranh lạnh với Sở Thao.","Bởi vì cậu không đi học thêm hóa, còn có thái độ không lễ phép với dì Đường. Nhưng rất nhanh bà phát hiện ra, Sở Thao không quá để ý tới việc này. Dĩ vãng, như trước kia sớm hay muộn gì Sở Thao sẽ chủ động làm lành với bà, sau đó xin lỗi.","Quá trình làm lành rất đơn giản, Sở Thao sẽ tới bên người bà, nhẹ nhàng xoa xoa bụng, vừa mềm mại vừa ngây thơ vô tội nói một câu:","\"Mẹ ơi! Con đói bụng.\"","Bà sẽ nói vài câu bực tức sau đó mọi chuyện sẽ qua.","Nhưng lần này không có, bà đợi hẳn một tuần, thậm chí còn không ra ngoài liên hoan với đồng nghiệp để chờ đợi.","Tối đến bà Tống ngủ không yên, lôi kéo ông Giang lẩm bẩm than phiền:","\"Ông nói đi gần đây Thao Thao làm sao vậy? Tại sao càng ngày càng xa cách với chúng ta như vậy?\"","Ông Sở lật một trang sách, không để ý nói:","\"Đã vào cao trung rồi, có phải trẻ con nữa đâu, làm sao có thể còn thân mật với mẹ được chứ.\"","Bà Tống khựng lại một lúc lâu mới đánh vài cái vào người ông Giang:","\"Vậy nó có thân cận với ông không, nó có nói chuyện gì với ông không?\"","Ông Giang dừng lại, đẩy mắt kính lên:","\"Không nói chuyện cũng bình thường mà, dù sao chúng ta là phụ huynh, nó có chuyện gì sẽ nói với Tinh Ninh rồi, hai đứa là anh em thân thiết, bà còn lo lắng cái gì.\"","Ông Giang có chút mệt mỏi, đóng quyển sách đang đọc lại, nhét xuống gối đầu, chuẩn bị ngủ.","Bà Tống tức giận nói:","\"Đúng tại ông đó, chuyện gì cũng đều mặc kệ, nó nói với ông mới là chuyện lạ! Trước kia Thao Thao là bớt lo nhất, hiện tại lại làm người nhọc lòng như vậy, thật là.\"","Ông Sở rụt rụt người trong chăn, che lỗ tai lại, còn trùm kín cả mắt, ấp ủ cơn buồn ngủ. Bà Tống nhìn thấy dáng vẻ này của ông thì tức giận túm lấy chăn kéo đi, đắp toàn bộ lên người mình:","\"Đồ vô tâm vô phổi.\"","\"Này.....\"","Ông Giang bị lạnh tới run rẩy, chỉ có thể bất đắc dĩ lắc đầu quay sang ôm chặt lấy bà Tống Miên.","***","Sáng sớm ngày thứ hai, nhiệt độ không quá mức nùng liệt, ánh mặt trời ban mai rực rỡ chiếu thứ ánh sáng cam nhạt vào màn sương sớm làm hơi nước bốc hơi trên những tán lá xanh non, vài sợi mây trắng ngà đang vắt ngang qua không trung màu thủy lam. Tia nắng chiếu qua khe cửa, một ngày mới bắt đầu.","Sở Thao để cặp sách vào chỗ ngồi rồi xoay người đi tới trạm phát thanh.","Vốn dĩ hôm nay Đào Tùng sẽ phát thanh chương trình chào cờ, nhưng đột nhiên hắn bị tiêu chảy, ngồi trong buồng vệ sinh không ra được, không còn biện pháp chỉ có thể nhờ Sở Thao.","Cậu cong eo cẩn thận điều chỉnh lại thiết bị, rồi đem file BGM đã chuẩn bị từ hòm thư download vào máy tính kiểu cũ của trạm phát thanh.","Khi cậu đang chuẩn bị thử Microphone thì ngoài cửa vang lên hai tiếng gõ nhẹ nhàng.","Sở Thao đứng dậy, quay đầu lại nói:","\"Vào đi.\"","Cánh cửa nho nhỏ bị đẩy ra một khe hở, khuôn mặt Mạc Hi lộ ra, lí nhí nói:","\"Học trưởng, em .... hôm nay tới... báo danh\"","Sở Thao ngẩn ra một lát rồi cười nói:","\"Được rồi, anh dạy cho em dùng thiết bị như thế nào nhé.\"","Từ sau khi Mạc Hi tỏ tình, Sở Thao vẫn luôn tránh mặt hắn.","Tựa hồ hắn cũng thấy xấu hổ cho nên vài lần trước cũng chưa tới báo danh ở trạm phát thanh, Sở Thao còn tưởng hắn sẽ không tới nữa.","Đương nhiên Mạc Hi vẫn thích Sở Thao, nhưng hắn nhát gan, sợ bị Sở Thao phiền chán, cho nên mới chọn những ngày mà Đào Tùng trực để tới đây, không nghĩ rằng lại có duyên gặp Sở Thao như vậy.","Sở Thao cũng không đề cập tới chuyện trước kia, chỉ chuyên chú vào màn hình vi tính, kiên nhẫn giới thiệu cho Mạc Hi.","Tuy rằng giọng nói của Mạc Hi rất tốt, nhưng đối với thiết bị ở trạm phát thanh thì dốt đặc cán mai, những điều Sở Thao giảng hắn lại không để ý, trong lòng chỉ có lo sợ bất an nhìn Sở Thao.","Học trưởng thật sự, thật sự rất ôn nhu, thật sự rất đẹp, người như vậy hắn sao có thể từ bỏ được.","Nếu học trưởng sợ chậm trễ việc học tập thì hắn có thể chờ đợi mà. Mạc Hi hạ quyết tâm, cố gắng điều chỉnh lại nhịp tim đang nhảy bình bịch trong lòng ngực, hơi cong người tiến sát gần bên Sở Thao, nhìn chằm chằm màn hình.","Hương vị Omega sạch sẽ lại thơm ngọt, Mạc Hi phun thuốc ức chế hương vị chocolate sữa, hắn vừa tiến sát vào bên người Sở Thao vừa trộm quan sát phản ứng của cậu.","\"Đây là BGM truyền phát tin, nếu đơn giản thì dùng cái này, chúng ta còn có một file BGM ở chỗ Đào Tùng, lúc nào cần thì cậu ấy sẽ gửi cho em, về sau em có thể chọn file thích hợp.\"","Sở Thao nghiêm túc giảng giải, đuôi mắt hơn cong lên, ánh mắt thanh triệt lại chuyên chú, tựa hồ cậu không bị ảnh hưởng bởi cỗ hương vị ngọt thơm này.","Mạc Hi có chút mất mát nhưng lại âm thầm bội phục, học trưởng thật có định lực, có thể thấy được học trưởng là người có yêu cầu rất cao đối với chính bản thân mình còn là người cực kỳ hạn chế.","Trên đời này, làm sao lại có người hoàn mỹ như vậy nhỉ.","\"Này, Sở Thao.\"","Bên ngoài cửa trạm phát thanh bỗng vang lên một thanh âm lười nhác. Sở Thao cực kỳ quen thuộc với thanh âm này, và Mạc Hi cũng vậy.","Sở Thao cừng đờ một lúc, sau đó xoay người lại, nghiêm trang hỏi Giang Thiệp:","\"Bạn học à, có chuyện gì không, chốc lát nữa tới giờ chào cờ rồi, nơi này cấm người ngoài đi vào.\"","Mạc Hi sợ tới mức co rụt về phía sau Sở Thao, môi hắn cắn chặt lại, hai mắt mở to không dám nói lời nào.","Giang Thiệp tạo một bóng ma quá lớn cho hắn, người này hoàn toàn không nói đạo lý, tùy ý thích làm gì thì làm. Mạc Hi tin rằng dù có sắp chào cờ đi nữa thì người này dám đại náo trạm phát thanh.","Giang Thiệp cong môi cười, đầu lưỡi đảo qua hàm răng, hạ giọng nói:","\"Tôi là người ngoài còn 'đây' là tiện nội à?","Sở Thao biết, người này lại ghen tị. Nhưng có Mạc Hi ở đây, cậu không thể vội vàng giải thích đây là trùng hợp được.","Giọng Sở Thao có chút ám chỉ nói:","\"Chào cờ xong rồi lại nói đi.\"","Giang Thiệp lười nhác dựa vào tường, chuyển động bình sữa chua vị lô hội trong tay, lặng im một lúc lâu sau mới nói:","\"Cách giờ chào cờ không phải còn 10 phút hay sao, có gì nói không rõ được chứ?\"","Mạc Hi mím môi, hai má lúm đồng tiền xinh đẹp như ẩn như hiện, hắn lôi kéo góc áo của Sở Thao, ngập ngừng nhỏ giọng nói:","\"Học trưởng, em có phải lại gây phiên toái cho anh không?\"","Hắn sợ Sở Thao vì hắn mà bị đánh, nhưng hắn lại bất lực không thể làm được gì. Nếu hắn vẫn luôn gây phiền toái cho học trưởng thì làm sao học trưởng có thể thích hắn được.","Mạc Hi gấp gáp tới sắp khóc.","Da đầu Sở Thao có chút tê dại, gân xanh trên trán cậu nhảy lên, cậu cố gắng giữ bình tĩnh, nói với Mạc Hi:","\"Em ra ngoài một chút, anh có chút chuyện muốn nói với Giang Thiệp.\"","Nhìn thấy bình sữa chua vị lô hội kia, Sở Thao không thể nổi giận với Giang Thiệp. Y chắc hẳn sợ cậu phát thanh bị khô cổ cho nên mới cố ý tới đưa sữa chua. Thật sự là không kéo, vừa lúc Sở Thao đang dạy Mạc Hi dùng thiết bị.","Cuối cùng Giang Thiệp giật giật chân, nhường một con đường cho Mạc Hi, tựa hồ không chờ nổi muốn hắn đi ra ngoài.","Mạc Hi nhìn trái lại nhìn phải, do do dự dự cọ sát đi ra ngoài. Hắn vừa ra khỏi cửa, còn chưa kịp xoay người lại, cánh cửa đã không chút lưu tình đóng sập lại phía sau hắn.","Phịch một tiếng làm hắn sợ tới mức run lên.","Cánh cửa kia đã ngăn cách hắn cùng với thế giới bên trong, hắn không thể nào biết được Sở Thao và Giang Thiệp đang xảy ra việc gì. ","Thấy không có người ngoài, Sở Thao mới hít sâu một hơi, nhẹ nhàng trấn an nói:","\"Tôi không biết hôm nay cậu ta tới báo danh, tôi thay Đào Tùng tới đây.\"","Thật ra Giang Thiệp cũng không có tức giận, tuy rằng y có chút ghen tị nhưng không phải thị phi bất phân, Sở Thao có thích Mạc Hi hay không, y rõ hơn bất kỳ ai khác.","Nhưng y vẫn thích trêu đùa Sở Thao, không chiếm tiện nghi lúc này thì còn lúc nào nữa.","Giang Thiệp đi tới, từng bước từng bước tới gần Sở Thao, khi tới trước người cậu, y để bình sữa chua lên bàn, rồi vây Sở Thao giữa hai cánh tay.","Y hơi hơi cúi người xuống, cơ hồ dán vào chóp mũi Sở Thao hỏi:","\"Rốt cuộc tôi là người ngoài hay là tiện nội?\"","Hơi thở của Giang Thiệp rất nhẹ, nhưng sự áp bách của tin tức tố lại rất cường đại, hương vị thuốc ức chế mát lạnh như bám vào người Sở Thao, còn thứ được che giấu dưới thuốc ức chế là tin tức tố cam thuần.","Hô hấp của Sở Thao trở nên hỗn loạn, tai cậu nóng lên, định lực mà cậu vốn tự hào này trước mặt Giang Thiệp đã hoàn toàn bị đánh bại.","Không phải cậu không nỗ lực, nhưng tuyến thể tâm linh có phản ứng càng ngày càng cường liệt đối với Giang Thiệp. Ngực cậu phập phồng nhấp nhô, cậu bị Giang Thiệp đè ép cơ hồ phải nằm ngửa trên mặt bàn.","Cậu thở phì phì nói:","\"Cậu biết rõ lời tôi nói có ý gì mà.\"","Giang Thiệp cong môi, chế nhạo nói:","\"Tôi không biết, lớp trưởng ~ cậu nói cho tôi đi.\"","Sở Thao duỗi tay đẩy y ra, không dùng quá nhiều sức lực, bất chấp tất cả dứt khoát nói:","\"Được rồi, được rồi, cậu là tiện nội được chưa, có thể để tôi chuẩn bị phát thanh được không?\"","Nói xong, cậu cảm thấy trong người càng ngày càng nóng.","Từ 'tiện nội' còn có một tầng hàm nghĩa khác, cái hàm nghĩa mà ở cái tuổi bọn họ không nên tự hỏi.","* Tiện nội: (<i>ý chỉ người vợ một cách khiêm nhường</i>)","Lúc này, Giang Thiệp mới vừa lòng, hơi hơi lui người về sau chừa lại chút không gian cho Sở Thao.","Nhưng ngay sau đó ánh mắt y dừng trên chiếc Microphone đang treo bên cạnh.","Sở Thao đã điều chỉnh tốt toàn bộ thiết bị phát thanh chỉ cần ấn nút mở là có thể truyền âm thanh từ trạm phát thanh ra khắp toàn trường.","Trong lòng Giang Thiệp có chút ngứa ngáy, sau khi ngửi một chút tin tức tố mỏng manh trên cần cổ của Sở Thao, y duỗi tay lấy chiếc Mic. Sở Thao cả kinh, không biết Giang Thiệp lại muốn làm cái gì, cậu ôm lấy cánh tay Giang Thiệp theo bản năng.","Giang Thiệp rũ mắt, ánh mắt sâu như dải ngân hà:","\"Tôi nói thích cậu trước toàn trường được không?\"","-------------------------------"]