["&nbsp;11. Chương 11.","Giang Thiệp không phải chưa bao giờ nhìn thấy người ta khóc. Có không ít người khóc lóc quỵ lụy trước mắt Y kêu Y là ba ba, nhưng Y chỉ cảm thấy phiền, cảm thấy làm ra vẻ.","Duy độc lần này nhìn thấy vẻ mặt yếu ớt của Sở Thao, Y lại nghĩ, có phải ngày hôm qua bắt cậu ấy giặt quần áo là quá mức hay không?","Sở Thao dùng lực, gạt tay Giang Thiệp ra, rũ mắt nghiêng đầu về một bên, hung dữ nói:","\"Ai khóc!\"","Giang Thiệp có chút không vui nhìn xuống bàn tay vừa bị gạt ra của mình, nhíu mày nói:","\"Còn giả vờ cái gì?\"","Sở Thao quay lại trừng Y bằng đôi mắt phiến hồng, không thể nhịn nữa nói:","\"Tôi giả vờ cái gì?\"","Cậu chỉ đổi lớp theo đúng quy trình bình thường mà thôi, cậu chỉ muốn cố gắng học tập, không muốn ở đầu sóng ngọn gió.","Đáng tiếc người khác lại không cho phép.","Ngay từ giây phút đầu tiên khi Giang Thiệp cùng đám hồ bằng cẩu hữu khiêu khích cậu, thì cậu đã chú định trở thành đối tượng bị cả lớp bắt nạt rồi.","Ở cái lớp này, Giang Thiệp đại biểu cho giai cấp cầm quyền, người Giang Thiệp ghét sẽ không ai dám làm bạn.","Ngay từ đầu cậu đã nhẫn nhịn, cậu không muốn đắc tội với người khác. Nhưng hiện tại xem ra một khi nhượng bộ chỉ đổi lấy việc người khác càng lấn tới, càng làm sự việc trầm trọng thêm.","Vậy mà Giang Thiệp còn tới chê cười cậu ư.","Y coi cậu như chú thỏ trắng mặc người xâu xé hay sao?","Thanh âm Giang Thiệp âm trầm, ánh mắt sắc bén, không kiên nhẫn hỏi:","\"Mẹ nó, cậu kêu to gọi nhỏ cái gì?\"","Sở Thao hít hít mũi, lạnh mặt gật gật đầu, biểu tình khôi phục bình tĩnh:","\"Đúng vậy, tôi không kêu quát gì với cậu hết.\"","Cậu dứt lời, kéo cửa buồng vệ sinh bước nhanh về lớp.","Lần đầu tiên Giang Thiệp bị người bỏ qua như vậy. Y khựng lại tại chỗ 1 giây, do dự nên rửa tay trước hay là đi giáo huấn Sở Thao trước.","Nhưng đầu óc còn chưa phản ứng lại thì chân đã đi theo Sở Thao rồi.","Vừa phẫn nộ đồng thời cũng có chút buồn bực.","Mới buổi sáng đã thành đối tượng để người nào đó phát tiết tính tình, đây là lần đầu tiên có người dám 'cậy sủng mà kiêu' như vậy trước mặt Y.","Hiện tại còn khoảng 10 phút nữa là vào tiết học đầu, học sinh lớp 3 đã tới khá đầy đủ.","Giang Thiệp mang theo tính tình đi vào lớp, chuẩn bị 'nói đạo lý' với Sở Thao thì phát hiện dấu giày trên ghế của người kia. Tính tình như lửa của Y như gặp xô nước lạnh chỉ số tức giận dần dần tụt xuống.","Hiện tại dấu giày đã khô hoàn toàn, bùn đất bết vào nhau phát họa càng rõ hình dạng của đế giày.","Còn quá mức hơn là, trên ghế dựa của Sở Thao bị người nào đó tháo một bên đinh ốc, nếu không chú ý trực tiếp ngồi xuống thì không biết lúc nào chỗ tựa lưng kia sẽ không chịu nổi trọng lượng mà sụp xuống.","Năm nào bàn ghế trong trường cũng do ba của Giang Thiệp bỏ tiền ra đổi đồ mới, trừ thanh dựa lưng bằng gỗ ra thì toàn bộ đều làm bằng sắt. Nếu thanh dựa bị sụp, khung ghế sẽ trơ ra, nếu Sở Thao vô ý dựa vào, phía sau có hai thanh sắt vừa cứng vừa thô sẽ đâm thẳng vào lưng cậu. Trên lưng là xương sống, nếu bị thương một chút thì người sẽ tàn phế.","Giang Thiệp khi thu thập người khác luôn trắng trợn táo bạo, không bao giờ làm động tác nhỏ, cũng khinh thường dùng thủ đoạn như này để hại người.","Y quét mắt nhìn Phương Thịnh một cái, đáy mắt tràn ngập cảnh cáo.","Vốn dĩ Phương Thịnh đang nằm xoài trên bàn như không có việc gì xảy ra, lúc hắn vào đã thấy ghế của Sở Thao bị người ta dẫm lên, nhưng hắn không chú ý tới việc đinh ốc bị rút ra. Sau khi nhìn cái ghế bị bẩn, hắn còn cười cười với ý vị thâm trường, dù sao cũng là ghế của Sở Thao, nào có quan hệ gì tới hắn.","Nhưng ánh mắt Giang Thiệp vừa đảo tới, hắn có chút luống cuống."," Không phải do hắn, tại sao lại nhìn như vậy á!","Phương Thịnh nhanh chóng đứng dậy, vội la lên:","\"***, không phải em làm, mẹ nó, em vừa mới tới phòng học, hơn nữa giày của em có giá 5000 đồng đấy, em bỏ được dẫm vào bùn lầy như vậy hay sao!\"","Giang Thiệp đánh giá hắn ta vài giây, trầm mặc không nói.","Phương Thịnh thấy mình bị oan, còn oan hơn so với Đậu Nga, hắn dậm dậm chân lại nhìn về phía Sở Thao:","\"Thật mà, mẹ nó, không phải tao, tao cũng không bảo người khác làm. Ông đây đi không đổi tên, ngồi không đổi họ, căn bản khinh thường dùng chiêu bẩn thỉu này!\"","Lúc này ánh mắt Giang Thiệp mới dời đi, Y tin lời Phương Thịnh nói.","Sở Thao nhìn bùn đất dính lên ghế, con ngươi hơi co lại, ánh mắt xinh đẹp mị lên.","Thật ra việc này không có khả năng là do Phương Thịnh làm. Lúc cậu tới, Phương Thịnh còn chưa có tới đâu.","Sở Thao hít một hơi thật sâu, đột nhiên ném mạnh giẻ lau lên mặt bàn, trầm giọng nói:","\"Ai làm?\"","Cậu bình tĩnh nhìn chung quanh. Cả lớp lặng ngắt như tờ.","Sở Thao dựa vào bàn, thô lỗ đá chân ghế, cười nhạo một tiếng:","\"Có gan làm không có gan thừa nhận sao? Hóa ra lớp A - 3 trong truyền thuyết lại yếu kém như vậy.\"","Chiếc ghế cọ xát trên mặt đất vang lên những tiếng chói tai. Lưng ghế bị mất đinh ốc không chịu được lực của cú đá thanh dựa đã tụt xuống. Tấm ván gỗ nện xuống nền gạch vang lên tiếng lạch cạch.","Sở Thao liếc mắt nhìn, sắc mặt càng lúc càng kém. Lúc trước cậu còn không chú ý, đinh ốc đã bị người ta tháo mất. ","Giang Thiệp cau mày.","Lời Sở Thao nói có chút rộng, toàn bộ lớp A3 vô hình trung đều bị cậu mắng, cậu đang làm cho tất cả mọi người phẫn nộ sao. Dưới tình huống như này, người gây ra chuyện sẽ có khả năng đứng ra bởi vì hắn đương nhiên cảm thấy, cả lớp sẽ trở thành hậu thuẫn của hắn, cùng nhau chống cự chèn ép Sở Thao.","Từ Viên cũng nhíu mày khi nghe được lời này của Sở Thao, bọn họ mới vào lớp hoàn toàn là tai bay vạ gió, nhưng hắn định há mồm nói thì Giang Thiệp liếc mắt một cái. Cái nhìn lạnh lẽo làm hắn nghẹn lời đang muốn nói lại.","Sáng hôm nay, hắn đã cảm thấy Giang Thiệp rất quái lạ rồi, rõ ràng Sở Thao không thân thiết gì với bọn họ, nhìn qua cũng không phải người dễ chịu thua, nhưng cố tình A Thiệp lại vô cùng nhẫn nại với cậu ta, còn bảo Phương Thịnh đi xin lỗi.","Hiện tại còn tùy ý để Sở Thao la lối trong lớp không thèm ngăn cản.","\"***, Bố mày làm đấy thì sao, bố mày đúng là không muốn nhìn thấy mày! Mẹ nó, vừa mới vào lớp đã dám hắt Coca vào Thiệp ca, mẹ nó, mày xem mày là ai!\"","Cuối cùng có một nam sinh vỗ bàn đứng lên, không chút khiếp đản, còn đối chọi nhìn chằm chằm Sở Thao.","Trong lớp có người huýt sao.","\"A, Bàng ca, trâu bò đấy!\"","\"Ngon, tiểu tử này hổ báo như vậy từ bao giờ thế?\"","\"Chậc chậc chậc, đánh nhau đi, đánh nhau đi!\"","\"Có tố chất nha, đừng dọa sợ người mới như vậy chớ, cho cái bậc thang xuống đi.\"","\"Ha ha ha, xấu hổ, người ta có khả năng cảm thấy không người nào đứng ra nhận đâu.\"","\"Có ý tứ, có ý tứ, được, được đấy, nếu động tay Dương tiểu thư lại phải khóc thét đó.\"","\"Cô Dương lại được dịp thể hiện tác phong, bảo vệ tốt học sinh ha.\"","Giang Thiệp giương mắt lên, nghiêng nghiêng đầu.","Bàng Tài này, Y có chút ấn tượng. Người này vẫn luôn nịnh bợ Y, nếu có cơ hội sẽ thể hiện trước mặt Y. Nhưng đoàn thể nhỏ của Giang Thiệp không phải ai muốn cũng có thể gia nhập vào.","Phải có gia cảnh tốt, trượng nghĩa, thời điểm đánh nhau không hàm hồ, còn phải thuận mặt Y nha.","Những thứ khác Bàng Tài đều phù hợp nhưng mà hắn không thuận mắt. Cho nên Giang Thiệp vẫn không phản ứng hắn.","Không nghĩ tới kẻ ngốc này vì lấy lòng Y mà chơi trò bẩn thỉu đâm sau lưng Sở Thao.","Giang Thiệp cảm thấy mình vô hình bị tròng lên một tiếng xấu, điều này sẽ dẫn tới Sở Thao nghĩ là do T làm, Fuc*, phiền phức muốn nghiến răng nghiến lợi.","Vì sao Y lại để ý việc Sở Thao nghĩ gì về Y chứ?","Sở Thao là một Alpha!","\"Là cậu sao.\"","Sở Thao cong môi nhẹ nhàng lẩm bẩm, cậu cầm lấy tấm giẻ lau trên bàn, như tản bộ trong sân vắng từ từ đi tới chỗ Bàng Tài.","Bàng Tài không cam lòng yếu thế đẩy bàn đứng lên, cười lạnh nói:","\"Tao thì làm sao!\"","Giang Thiệp nghĩ. Chốc lát nữa thật sự nếu có việc gì Y có nên giúp Sở Thao một chút hay không.","Bình tĩnh mà xem xét thì Bàng Tài này cũng không phải kẻ hoàn toàn bất lực. Điều kiện trong nhà không tồi, không có nỗi lo về sau, cho nên xuống tay rất tàn nhẫn, lúc đánh nhau cũng là nhân tài.","Còn Sở Thao với thân thể gầy yếu nhỏ bé như vậy, không nhất định đánh được kẻ kia. Nhưng Y có lý do gì ra tay giúp Sở Thao đây, Y và Sở Thao lại không thân thiết.","Đang nghĩ ngợi thì Sở Thao đã đi tới gần Bàng Tài.","Giang Thiệp hít sâu một hơi. Thôi, coi như Y thấy Sở Thao thuận mắt đi.","\"Được....\"","Giang Thiệp mới mở miệng phun ra một chút, giẻ lau trên tay Sở Thao đã bay thẳng vào mặt Bàng Tài. Chiếc giẻ kia là để lau bảng đen, trên đó toàn là bụi phấn còn mang theo mùi khó ngửi.","Mặt Bàng Tài nhận đủ lễ rửa tội từ cái giẻ lau, hắn tức giận muốn bốc khói, nhào về phía Sở Thao.","\"Ta ***, mẹ mày!\"","Đáy mắt Sở Thao phát lạnh, cười lạnh nói:","\"Thử xem?\"","Cậu nhấc cánh tay lên, vừa kịp ngăn chở cú đấm của Bàng Tài, ngay sau đó nâng một chân lên, đạp một phát lên bụng Bàng Tài.","Bàng Tài bị cậu đá đau tới trợn trắng mắt, hắn lui về sau vài bước, còn không chờ hắn phản ứng lại, cú đá thứ 2 của Sở Thao đã tới.","Động tác của Sở Thao rất nhanh, sạch sẽ lại lưu loát, né tránh rất kịp thời ra tay rất chuẩn xác, không cho Bàng Tài bất luận cơ hội phản công nào.","Không gian dần mở rộng, mấy chiếc bàn phía sau bị Bàng Tài va chạm làm xộc xệch hết cả.","Hắn nghẹn ngào nhếch miệng bò dậy tuy rằng trong miệng vẫn còn hùng hùng hổ hổ nhưng không gây trở ngại cho việc hắn là người đơn phương bị đánh.","Giang Thiệp: \".....\" ***","Vốn dĩ Y cho rằng Sở Thao và Bàng Tài sẽ so chiêu trong chốc lát nhưng hiện tại xem ra là Y nghĩ nhiều. Bàng Tài này không thể trụ được hai hiệp ở trước mặt Sở Thao, hoàn toàn bị người kia ấn xuống mặt đất đấm đá.","Ngay từ đầu có người còn muốn vì thanh danh lớp A- 3 lên giúp Bàng Tài một chút nhưng hiện tại đã không còn ai lên tiếng.","Không cùng một đẳng cấp thì hà tất gì phải xông lên tìm đánh đâu.","Phương Thịnh kinh ngạc cảm thán bên tai Giang Thiệp:","\"Thật là thâm tàng bất lộ nha, cậu ta từng luyện qua sao?\"","Môi Giang Thiệp hơi cong lên mà không kẻ nào nhìn thấy, ánh mắt thâm trầm đánh giá thân ảnh Sở Thao.","\"Động tác Taekwondo, trình độ này ít nhất phải là đai đen tam đẳng.\"","Phương Thịnh há to miệng, chỉ chỉ mình:","\"Vậy em cũng không đánh lại được cậu ta sao?\"","Giang Thiệp cười nhạt một tiếng: \"Kém xa.\"","Phương Thịnh ngẫm lại hành động đá ghế dựa của Sở Thao ngày hôm qua, đột nhiên cảm thấy gió lạnh thổi sau lưng.","-------------------------------"]