["&nbsp;62. Chương 62.","Bà Tống tức giận với bà Đường bao nhiêu thì càng cảm thấy có lỗi với Sở Thao bấy nhiêu.","Trong khoảng thời gian này bà bị bà Đường kích động, vừa lo âu lại vừa táo bạo, những cảm xúc này nhiều hoặc ít đã phát tiết lên người Sở Thao. Nhưng sự thật chính là thành tích của Sở Thao không giảm mà ngược lại còn tăng lên.","Có lẽ thực sự do giáo viên học thêm dạy không được tốt, kiến thức trọng điểm không đúng làm Sở Thao bị rối loạn.","Bà Tống cố ý lấy lòng, tối muộn còn bưng đĩa trái cây gõ gõ cửa phòng Sở Thao, ôn nhu nói:","\"Thao Thao à, con ăn chút trái cây đi, mẹ đổi ga giường cho con nhé.\"","Làm ba làm mẹ, để giảng hòa cũng không dễ dàng gì, bà cũng không bỏ được mặt mũi. Chỉ đơn giản đưa chút đồ ăn, nói vài câu nhẹ nhàng đã tính là xin lỗi rồi. Đã nhiều năm qua bà Tống đều làm như vậy, bà tin Sở Thao cũng hiểu được. ","Nhưng đột nhiên Sở Thao đứng bật dậy, phản ứng có chút kịch liệt:","\"Con không cần!\"","Bà Tống ngẩn người, lần đầu bà thấy đứa nhỏ này không cho bà bậc thang bước xuống, không khí lập tức chút xấu hổ.","Ánh mắt Sở Thao khẽ run lên, ấp úng nói:","\"Ý con là .... không cần đổi ga giường, mới dùng một tuần.\"","Bà Tống vốn định nương cái cớ đổi vỏ chăn vỏ ga để nói chuyện thêm một chút với Sở Thao, tốt nhất là có thể cởi bỏ được khúc mắc không để Sở Thao bài xích bà như trước.","Nhưng Sở Thao cự tuyệt một cách rõ ràng như vậy, hiển nhiên là không cho bà cơ hội.","Bà Tống mím môi, cứng cong tại chỗ:","\"Con.....\"","Sở Thao có chút xấu hổ, gãi gãi tóc, cậu hiểu ý của mẹ, nếu ở bất cứ thời điểm nào khác, cậu sẽ thuận thế mà buông xuống, nhưng không phải hiện tại, dưới gối cậu còn đang nhét một hộp chocolate, một khi đổi ga giường tất nhiên sẽ bị phát hiện.","\"Con ăn trái cây, cảm ơn mẹ.\"","Sở Thao nhận lấy đĩa táo, còn dùng tăm cắm một miếng nhét vào trong miệng.","Sắc mặt bà Tống có chút buông lỏng:","\"Vừa hay tới cuối tuần, con thu thập lại cặp sách một chút, rồi đưa cho mẹ giặt cho, còn đồng phục của con nữa, chốc lát ném vào máy giặt nhé.\"","Sở Thao thở dài nhẹ nhõm một cái, đặt đĩa táo xuống bàn, nhanh chóng dọn đồ trong cặp, rồi đưa cặp sách cho bà Tống.","Bà không dự đoán được động tác của cậu lại nhanh như vậy, mình còn chưa kịp nói xong một câu, Sở Thao đã làm xong rồi.","Thật sự không muốn ở cùng bà như vậy sao?","Bà Tống nhận chiếc cặp, do dự, tạm thời không biết lấy cái cớ gì để ở lại thêm nữa.","Sở Thao lại nói một cậu:","\"Mẹ, mai con muốn ra ngoài một chuyến.\"","\"Đi đâu?\" Bà Tống dò hỏi theo bản năng.","Sở Thao trầm mặc một lát, ánh mắt của bà Tống dần dần trở nên mất mát. Quả nhiên lại có bí mật, hiện tại Sở Thao có quá nhiều bí mật, cái gì cũng không muốn nói, càng không muốn chia sẻ với người trong nhà.","Nhưng khi bà phát hiện ra thì đã quá muộn.","Cuối cùng Sở Thao vẫn nói ra một câu:","\"Con đi với bạn học.\"","Nói ra cũng không khác gì chưa nói. Bà Tống không cam lòng, hỏi thử:","\"Đi với Đào Tùng à?\"","Sở Thao lắc đầu. Thật ra nếu cậu gật đầu, thuận tiện chút nữa nhắn Đào Tùng hỗ trợ một chút thì chuyện này có thể nhẹ nhàng giải quyết, nhưng ..... cậu không muốn nói dối.","\"Ồ!\" Bà Tống nhẹ giọng nói.","Cũng không thể trách việc Sở Thao học lớp khác có bạn học mới, ít gặp mặt với Đào Tùng - người chơi cùng từ nhỏ tới lớn.","\"Con cảm ơn mẹ.\" May mắn bà không tiếp tục hỏi là ai.","\"Cảm ơn mẹ cái gì?\"","\".... Trái cây ạ.\"","Sáng sớm ngày thứ 7, Sở Thao sợ sau khi mình đi ra ngoài bà Tống lại muốn vào phòng đổi ga giường, vì vậy cậu lấy hai viên kẹo chocolate nhét vào trong túi, sau đó giấu hộp kéo vào trong giá sách.","Từ nhỏ tới lớn sách của cậu bà Tống không muốn bán, bao nhiêu năm rồi cứ xếp chồng lên nhau tràn đầy cả một giá sách.","Sở Thao di chuyển toàn bộ sách về phía trước 5cm, sau đó nhét hộp kẹo ở phía sau, chỉ nhìn thoáng qua sẽ không có ai phát hiện ở đằng sau dãy sách có không gian.","Sau khi dọn dẹp xong, cậu mặc một bộ đồ thể thao mỏng màu trắng rồi ra cửa.","Nhà của Giang Thiệp là một nơi rất thích hợp để tụ họp, vì nó trống trải, lại rộng mở, còn rất riêng tư, và quan trọng nhất là Sở Thao muốn lưu lại gì đó trong cái không gian cô độc kia, cậu hy vọng về sau Giang Thiệp không cảm thấy cô đơn một mình trong chính ngôi nhà của mình nữa.","Từ khi Sở Thao học bù ở nhà Giang Thiệp, trong nhà y đã có thêm rất nhiều đồ vật.","Như đồ ăn vặt bổ sung dinh dưỡng cuồn cuộn không bao giờ hết, như sữa chua, hay các loại trái cây. Còn có ngoài ban công chất đầy đồ như bóng rổ, bóng đá, dây nhảy, máy chạy bộ, nhất là kính viễn vọng mà bất cứ nam sinh nào đều yêu thích, có thể nhìn những ngôi sao trên bầu trời hay nhìn ra biển rộng phía xa xa.","Trên sô pha còn để lung tung các loại gối ôm, khi nghe giảng mệt mỏi có thể dựa vào một cái, thật là thoải mái.","Giang Thiệp còn mua một dàn âm thanh dùng để xem phim, còn nữa, mùa xuân không khí ẩm ướt khó chịu y lại đặt về một cái máy lọc làm không khí tươi mát.","Còn rất nhiều, rất nhiều thứ chưa dùng đến, nhưng y vẫn mua, đặt trong nhà, bọn họ đều biết sẽ có một ngày dùng tới đúng không.","Từng thứ từng thứ được vận chuyển tới, rốt cuộc có thể lấp đầy căn nhà trống rỗng, ngay cả dì giúp việc tới quét tước vệ sinh cũng cho rằng, ba mẹ Giang Thiệp sắp dọn tới đây ở.","Sở Thao ngựa quen đường cũ đạp xe vào tiểu khu, khóa xe ở nhà xe sau đó vào thang máy.","Cửa thang máy vừa mở, cậu thấy Giang Thiệp đã mở sẵn cửa chờ mình. Đêm qua khi Sở Thao nói sẽ tới, Giang Thiệp đã dậy rất sớm đi mua không ít đồ ăn sáng, còn để trong hộp giữ nhiệt. ","Sở Thao đạp xe cũng rất nhanh, cậu sợ mình ra ngoài lâu cha mẹ sẽ hoài nghi, cho nên cậu chỉ có thể tận lực làm thời gian đi đường ngắn lại.","Vừa tới nơi, cậu còn đang thở dốc, khí huyết quay cuồng, làn da trắng nõn hơi đỏ hồng lên.","\"Xin lỗi, không có thời gian mua quà cho cậu.\"","Giang Thiệp còn nhớ ngày đưa tặng cậu hộp chocolate, nhưng cậu lại hoàn toàn không nhớ ngày lễ này. Có lẽ hôm qua, hay hôm trước, Giang Thiệp đã từng ám chỉ cho cậu, nhưng cậu không chú ý tới.","Tâm tư của cậu rất đơn thuần, đặc biệt khi kỳ thi học kỳ vừa mới kết thúc, toàn bộ tinh lực của cậu đều dồn hết vào thành tích, nhiều khi đã xem nhẹ Giang Thiệp.","Mà vị đại ca Giang Thiệp đây cực kỳ rộng lượng.","Thỉnh thoảng tâm tình Sở Thao còn bị ảnh hưởng bởi những việc lung tung rối loạn, nhưng Giang Thiệp tựa hồ từ trước tới nay chưa từng thấy y tức giận thực sự. Không chỉ đối với cậu mà các bạn học trong lớp hay đối với những người ngoài. Cho dù là Bàng Tài từng đắc tội với Sở Thao, Giang Thiệp cũng chưa từng nhằm vào, sự tình đã qua liền cho qua, sẽ không lôi chuyện cũ ra nói lại.","Sở Thao phát hiện , dần dần mình khám phá ra rất nhiều ưu điểm của Giang Thiệp. Vậy mà chưa từng có ai phát hiện ra, Giang Thiệp lại tốt như vậy.","Sở Thao móc hai viên kẹo chocolate từ trong túi ra, nhét một viên vào tay Giang Thiệp nói:","\"Thật sự ăn rất ngon, cậu nếm thử đi.\"","Giang Thiệp khẽ cười, chocolate này là do bạn của cha y mang từ Italy về, vốn dĩ y không thích mấy độ ngọt ngấy như vậy, cho nên bình thường ông Giang cũng sẽ không cho y. Nhưng lần này y chủ động xin ông Giang một hộp, bởi vì Sở Thao thích đồ ngọt.","Giang Thiệp bóc viên kẹo ra, sau đó nhìn Sở Thao:","\"Không phải còn một viên hay sao, cậu cũng ăn đi.\"","Sở Thao mang hai viên kẹo này cho Giang Thiệp, vốn dĩ muốn để y ăn một viên để lại một viên, nhưng ..... cùng ăn cũng không phải không được vì viên kẹo chocolate này quá ngon.","Sở Thao cũng nhanh chóng bóc viên kẹo ra nhét vào trong miệng. Hàm răng vừa cắn một cái, hương vị rượu Rum tràn ra, hòa với chocolate ngọt ngào, thật tuyệt.","Nhưng Giang Thiệp lại không ăn viên kẹo của y, y buông viên kẹo ra, đột nhiên thò tới, đè Sở Thao trên cánh cửa, lấy tư thế sét đánh không kịp bưng tai mổ một cái lên môi cậu.","Sở Thao phản ứng không kịp, cậu chỉ thấy trên môi mềm nhũn, hơi thở của Giang Thiệp nhanh chóng bao vây lấy cậu. Cậu mở to hai mắt, sững người ngay cả viên kẹo trong miệng cũng quên nhai.","Cậu.... cậu vừa hôn Giang Thiệp?","Giang Thiệp không dám làm quá, vừa lòng liếm liếm môi dưới. Trên môi có hương vị thơm ngọt nhè nhẹ, là cọ từ môi Sở Thao.","Tiếng nói của y nặng nề lại mang theo chút sung sướng khó có thể che giấu:","\"Ai nói không có quà, đây không phải là tặng quà cho tôi sao.\"","------------------------------"]