["&nbsp;40. Chương 40.","Sau khi chườm đá, Giang Thiệp còn muốn bôi thuốc mỡ hoạt huyết tan máu bầm nhưng bị Sở Thao ngăn lại. Hương vị của thuốc mỡ kia quá nồng, vừa mở nắp ra thì cả nhà đều ngửi thấy, nếu cậu bôi thì nhất định bà Tống Miên sẽ phát hiện, đến lúc đó thì không thể gạt được việc đánh nhau rồi.","Đối với điều này, Giang Thiệp tỏ vẻ rất tiếc nuối.","Y vừa mới phát hiện chí nguyện làm một vị cứu tử phù thương của mình còn chưa kịp thời phát huy thì đã bị bóp chết từ trong trứng nước. 'Bác sĩ' Giang Thiệp lưu luyến không rời:","\"Cho tôi một cơ hội đi, tôi muốn làm người tốt.\"","Sở Thao lười nghe y nói tào lao cho nên nhanh nhẹn kéo quần áo mặc vào:","\"Hai túi rác của dì hàng xóm đang chờ cậu đó.\"","Giang Thiệp vẫn ồn ào nói:","\"Ở lại thêm chút đi, gấp cái gì chứ.\"","Y giả vờ ngăn đón Sở Thao, nhân thể vòng Sở Thao vào trong lòng ngực, với thân cao và chiều dài cánh tay này của y, có thể nhẹ nhàng ôm lấy Sở Thao.","Nhưng y cũng không quá cấp bách mà rất cẩn thận thử một chút, nhè nhẹ ôm lấy Sở Thao một chút.","\"Cậu đừng náo loạn nữa, Giang Thiệp!\"","Sở Thao ngồi xổm xuống, né tránh cánh tay của Giang Thiệp, cậu nhanh nhẹn sửa sang lại quần áo, không cho người kia có một giây cơ hội gây rối nào.","Lần đầu tiên cậu mặc quần áo nhanh chóng như vậy cơ hồ có thể khiêu chiến kỷ lục Guinness.","Chậc.","Giang Thiệp thở dài.","Sở Thao hít hít mũi, tựa hồ như hương vị thuốc ức chế trên người cậu lại phai nhạt, có lẽ là bị khăn bông chườm lạnh lau đi không ít.","Cậu giơ tay về phía Giang Thiệp nói:","\"Cậu lại cho tôi mượn thuốc ức chế phun một chút.\"","Giang Thiệp lấy bình thuốc ức chế mùi xạ hương kia ném cho cậu.","\"Bình này hiệu quả rất mạnh, còn ảnh hưởng tới lỗ chân lông, cậu phun nhiều như vậy làm gì?\"","Sở Thao nói dối:","\"Dễ ngửi.\"","Thật ra cậu cần loại có hiệu quả mạnh, chỉ có loại như vậy mới có thể ngăn cản được sự phản ứng của tuyến thể tâm linh trong cậu đối với Giang Thiệp.","Giang Thiệp: \"Cậu thích thì tôi đưa cho cậu một lọ nhé?\"","Sở Thao: \"Không cần, nhà tôi vẫn còn.\"","Giang Thiệp: \"Khách khí với tôi làm gì chứ.\"","Sở Thao mặc lại áo đồng phục, nhìn thoáng qua vết rách nhỏ bị xé kia, thấp giọng nói:","\"Được rồi, tôi phải về.\"","Cậu lại cầm di động lên, mới phát hiện điện thoại đã hết pin. Cậu vẫn luôn không chú ý, có thể là nó đã tự động tắt máy lúc Giang Thiệp chườm đá cho cậu.","Hiện tại, cậu căn bản không biết Sở Tinh Ninh có phản hồi lại tin nhắn của mình hay không, anh có an toàn về nhà hay không. Tâm tư của Sở Thao có chút trầm xuống.","\"Tôi đưa cậu về.\"","Giang Thiệp đi theo Sở Thao ra cửa. Sở Thao dừng chân lại, liếc mắt nhìn quét y một cái:","\"Không cần, tôi còn về trường lấy cắp sách.\"","Hôm nay cậu có bài tập còn chưa làm xong, về nhà còn phải làm bài. ","Giang Thiệp lại ra vẻ đương nhiên nói:","\"Tôi cũng về trường lấy cặp sách nha.\"","Sở Thao nhướng mày, tràn đầy nghi hoặc hỏi:","\"Cậu lấy cặp sách làm gì?\"","\"Tôi có bài tập còn chưa làm xong đâu.\" Giang Thiệp chẳng biết xấu hổ, còn thẳng thắn trả lời như vậy.","Sở Thao: \".... Cậu nói ra lời này không thấy đỏ mặt hay sao?\"","\"Chậc.\"","Giang Thiệp ỷ vào chiều cao của mình, duỗi tay xách xách lấy cổ áo của cậu, còn ra vẻ giáo dục nói:","\"Bạn học à, hiện tại lá gan của cậu rất lớn nha, có biết đang nói chuyện với ai không?\"","Sở Thao trợn trắng mắt, mặc kệ cổ áo bị y túm, cứ như vậy kéo Giang Thiệp tới cửa nhà rồi đi giày.","Trong tiểu khu vẫn u tĩnh trước sau như một, nhưng bóng đêm tựa như càng thêm thanh triệt, cũng có lẽ là do tâm tình của cậu tốt hơn.","Sở Thao nhìn thoáng chiếc đồng hồ trên tay, đã gần 9 giờ, thêm một chút nữa là thời gian năm 3 tan học. Cậu không có thời gian để trì hoãn nữa, cho nên bước nhanh đi về phía trường học.","Giang Thiệp lại ỷ vào đôi chân dài của mình, sải bước dài hơn so với cậu, đi phía trước còn kích thích cậu.","\"Nhanh lên nha, anh hùng nhân dân của lớp A3.\"","Sở Thao phải chạy lên hai bước mới vừa lúc đuổi kịp y, nhưng người kia lại đẩy nhanh tốc độ, Sở Thao không chịu thua, cũng chạy đuổi theo.","Hai người như kẻ điên chạy như bay suốt quãng đường tới trường, cuối cùng khi vào trường, mỗi người còn dựa vào cây cột mà thở dốc.","Sở Thao vừa thở dốc vừa che lại xương sườn.","\"Đại gia ơi, tôi là bệnh nhân đó!\"","Đau đớn vừa mới tiêu giảm một chút giờ lại trở nên kịch liệt, Sở Thao cắn răng, dùng lòng bàn tay xoa xoa xương sườn.","Giang Thiệp thò qua, chột dạ nói:","\"Tôi nhìn xem.\"","Y làm bộ muốn sờ sờ ngực Sở Thao, cậu hoảng sợ, vội vàng né tránh. Đây là ở trường học, mặc dù là thời gian tan học, nhưng vẫn có camera theo dõi.","Nhà trường quy định rất nghiêm về việc học sinh kết giao thân thiết với nhau, nếu bị phát hiện nghiêm trọng nhất là sẽ bị xử lý buộc cho thôi học.","Đối với Giang thiếu gia thì không có nỗi lo về sau nhưng cậu thì không thể được.","Nhưng mà Sở Thao không chú ý, nơi cậu và Giang Thiệp đang dựa vào kia là cây cột đầu tiên trước bậc thang của đại sảnh.","Cây cột này được xưng là thánh địa tình yêu, là nơi hẹn hò thường xuyên của các Omega phía đông và các Alpha phía tây, chính diện của cây cột này có gắn camera theo dõi nhưng phía sau của nó lại là một góc chết được trời ưu ái, vài cặp đôi không nhịn được đều hẹn hò hôn môi hay đánh dấu hoặc làm chút gì đó tránh ở phía sau cây cột này.","Sở Thao cũng không phải muốn làm chút gì đó với Giang Thiệp, cho nên hai người bọn họ đều thoải mái hào phóng mà đứng ở chính diện của cây cột. Nhưng mà lúc xô đẩy đùa giỡn, Sở Thao ẩn ẩn nghe thấy có nữ sinh kinh hô lên.","\"A a a a a muốn đánh dấu đúng không?\"","\"Bạn thụ kia không quá tình nguyện đâu, tay bạn công không thành thật kìa á!\"","\"Tôi thích cưỡng chế nha!!! Làm nhanh lên!\"","\"Sờ vào eo rồi kia! Giống như một chú mèo con bị một con hồ lớn ấn vào cây cột mà ....!\"","Sở Thao: \"....\"","Cô nương ơi, có thể làm khán giả nhưng đừng để đương sự nghe thấy có được không hả.","Cậu xấu hổ đến nỗi dựng thẳng cổ áo lên, che khuất mặt, đẩy Giang Thiệp ra, chạy lên tầng.","Giang Thiệp bị cậu đẩy tới lảo đảo nhưng không có tức giận, chỉ bất đắc dĩ nhún vai rồi bước nhanh chân theo lên.","\"A a a a a a, bạn thụ thật thẹn thùng!\"","\"Chiều cao của hai người thật xứng đôi, cách xa quá không thấy rõ mặt lắm.\"","\"Có thể là lớp nào đó của năm 3 đi, có chút đói - khát trước khi thi đại học.\"","\"Đúng vậy, trước khi thi ôm ôm ấp ấp một chút, sau khi thi xong chẳng phải càng điên cuồng hơn hay sao?\"","\"Chị em chúng ta tới đây tám tám .....\"","Sở Thao mặt đỏ tai hồng bò lên mấy tầng lầu mới hoàn toàn không nghe được thanh âm YY của hai nữ sinh dưới đại sảnh. ","Cậu che lại phần xương sườn, bước nhanh về phía lớp học.","Đèn khu năm 2 đã tắt gần hết, lớp của Sở Tinh Ninh cũng đã sớm tắt đèn. Trong phòng học lớp A3 cũng không còn một ai, cậu đi vào lớp sờ soạng ấn vào công tắc đèn rồi tới chỗ ngồi của mình, lấy bài tập từ trong ngăn bàn cùng với sách tham khảo nhét vào trong cặp.","Sau đó nhìn về phía Giang Thiệp theo sau:","\"Cậu không phải cũng muốn mang bài tập về nhà sao?\"","Giang Thiệp không động đậy, y dựa vào mặt bàn của Sở Thao, trong tay còn đang thưởng thức chiếc bình giữ nhiệt của cậu.","\"Không mang, tôi đưa cậu về nhà.\"","Sở Thao nhíu mày: \"Tôi đạp xe đạp mà, cần gì phải cậu đưa về.\"","Giang Thiệp giương cằm nói:","\"Cậu như vậy còn có thể đạp xe sao?\"","Bả vai và xương sườn của cậu rất đau nhưng cậu nghĩ cũng không tới nông nỗi không thể đạp xe về.","Sở Thao phản bác nói:","\"Tôi không có mềm yếu như vậy.\"","Giang Thiệp không kiên nhẫn nói:","\"Cậu chịu - ngược quen rồi, giờ cho cậu cơ hội mềm yếu cũng không cần đúng không?\"","Sở Thao ngẩn người. Đích xác cậu vốn dĩ không chút mềm yếu, bởi vì từ nhỏ cha mẹ đều giáo dục cậu, là một nam sinh nên chịu đựng, kiên cường một chút. Nhưng trước nay cậu chưa bao giờ nghĩ, mềm yếu là tội, chẳng qua có người có, có người không mà thôi.","Giang Thiệp nói tiếp:","\"Vốn dĩ trận đánh nhau này là do tôi đánh, nhưng nếu cậu đã thay tôi rồi, thì tôi đưa cậu về cũng có là gì đâu.\"","Xe của Sở Thao có yên sau, lúc trước nhà cậu mua hai chiếc xe đạp địa hình này, cậu một chiếc, Sở Tinh Ninh một chiếc đều có gắn thêm yên sau, vì sau nếu có dịp một nhà bốn người đi ra ngoài đều có thể chở nhau được.","Giang Thiệp đoạt lấy cặp sách của Sở Thao, vác lên vai, đi tới trước bảng đen, động tác của y chợt khựng lại.","Trên bảng là số bài tập và lưu ý của các giáo viên giao về làm, tới hôm sau người trực nhật mới được lau đi.","Giang Thiệp nổi hứng, nhảy lên bục giảng, lấy một viên phấn, nhanh chóng viết lên một chỗ trống giữa tấm bảng đen -------","<i>Lớp trưởng tôi yêu cậu.</i>","Vì phòng ngừa Sở Thao xông lên ngăn cản, y viết rất nhanh, mà ấn cũng rất mạnh.","Bụi phấn rơi rào rào xuống, có một chút rơi xuống sàn nhà khô ráo, có chút lại phất phơ bay trong không khí.","Chữ viết của Giang Thiệp vừa tiêu sài lại hữu lực, cho dù có rồng bay phượng múa cũng có thể thấy rõ được y đang viết cái gì.","Lúc Sở Thao phản ứng lại thì thấy xấu hổ tới tai đều đỏ hồng lên.","Cậu xông lên bục giảng, nghiến răng nghiến lợi nói:","\"Giang Thiệp, XXX đại gia!\"","Cậu đoạt lấy miếng lau bảng, đẩy Giang Thiệp ra chuẩn bị lau đi hàng chữ kia.","Nhưng Giang Thiệp không cho cậu xóa, vội vàng duỗi tay ngăn cản.","Bên chiếc bảng đen, hai người bọn họ người tranh ta đoạt, bụi phấn bay ra từng trận.","Sở Thao ho khan vài tiếng, rốt cuộc nắm bắt được thời cơ, nhanh chóng duỗi tay lau đi hơn nửa hàng chữ.","Giang Thiệp lại đoạt lấy viên phấn chuẩn bị viết lại, Sở Thao vì ngăn cản y mà dứt khoát nhanh chóng mạnh mẽ xông lên, làm cho rất nhiều bụi phấn đều rơi xuống, Giang Thiệp buộc lòng lui về sau.","Thừa dịp phòng học không có ai, hai người tận tình ở trên bục giảng giương oai một chút, làm đối phương dính một thân bụi phấn.","Đầu tóc của Sở Thao đều bị bụi phấn bám vào, mái tóc cậu dưới ánh đèn giống như bạc trắng.","Hai người đùa nghịch nửa ngày, cuối cũng Sở Thao cũng có thể lau hết được hàng chữ trên bảng.","Cậu chống lên bục giảng, đôi mắt đào hoa xinh đẹp nhìn chằm chằm Giang Thiệp sợ y lại xông lên đoạt phấn viết loạn trên bảng.","Giang Thiệp cũng không tốt hơn cậu bao nhiêu, quần áo trên người cũng để lại không ít dấu vết, mu bàn tay cũng cổ áo đều dính bụi trăng trắng, còn hít vào không ít bụi phấn.","Một tay Giang Thiệp đỡ lấy bảng, hài hước cười:","\"Cậu sợ bị người nhìn đến như vậy hay sao.\"","Sở Thao nghe vậy, lại dùng miếng lau bảng hung hăng lau mạnh vài cái:","\"Hiện tại không ai nhìn đến.\""," Chữ của Giang Thiệp đã bị cậu lau sạch sẽ, tuyệt đối sẽ không có người nhìn ra dấu vết.","Nụ cười của người kia còn chưa hoàn toàn thu liễm lại, y vung tay ném nửa viên phấn trong tay vào hộp đựng, biểu tình lười nhác lại có chút nghiêm túc:","\"Nhưng chỉ cần cậu nhớ rõ chữ viết ở đâu là được rồi.\"","Viên phấn vẽ một đường parapol xinh đẹp trên không trung, rồi rơi chính xác vào hộp phấn.","Sở Thao nghe vậy thì buông lỏng tay, miếng lau bảng trong tay cậu rơi xuống, lật vài vòng rồi nằm chật vật trên mặt đất.","-------------------------"]