["&nbsp;108. Chương 108. ","Việc của Sở Thao và Giang Thiệp gây ồn ào không nhỏ. ","Sau khi kết thúc kỳ thi đại học, tại cổng lớn sẽ tụ tập một ít phóng viên đài truyền hình địa phương, họ tiến hành phỏng vấn tụi nhỏ sắp được giải phóng khỏi kỳ thi địa ngục này. Mà ngay ở hiện trường hôn môi như vậy hiển nhiên là không thể tránh thoát khỏi ống kính, ảnh chụp 360 độ không góc chết của bọn họ bị đăng lên bản tin của thành phố.","Bà Tống Miên và ông Sở Giang Dân còn chưa kịp phản ứng đã liên tiếp chịu sự bạo kích đến từ hàng xóm, láng giềng.","\"Tiểu Tống à, bà có xem điểm tin của thành phố không, con trai bà lên TV đó!\"","\"Tống Nhi, bác ở trên Weibo nhìn thấy con trai cháu đấy, có phải sự thật không, có chuyện gì vậy?\"","\"Tiểu Tống à, con trai nhà cô thật lớn mật, đối phương kia là người nào vậy, là Omega như vậy thì cũng quá cao rồi.\"","\"Được đấy Tiểu Tống, con trai bác vừa tốt nghiệp đã có đối tượng rồi, bác đỡ phải nhọc lòng nhé.\"","\"Đứa nhỏ nhà chị thật tốt, dù yêu sớm cũng không chậm trễ học tập, chị còn sầu gì nữa.\"","\"Con trai cậu là Alpha thì phải đối tốt với người ta một chút, đừng quá keo kiệt, cho tụi nhỏ chút tiền để chúng đi du lịch tốt nghiệp đi.\"","....","Mà hiện tại, trong phòng khách nhà họ Sở.","Sở Thao và Giang Thiệp ngồi dựa gần nhau, Sở Tinh Ninh cúi đầu yên lặng gọt táo, bà Tống và ông Sở trầm mặc không nói gì.","Là Sở Thao bình tĩnh đánh vỡ bầu không khí này.","\"Ba mẹ, con và Giang Thiệp ở bên nhau.\"","Ông Sở ho nhẹ một tiếng, xoa xoa mũi, nói: \"Chúng ta biết rồi.\"","Bà Tống xùy một tiếng, miễn cưỡng khống chế biểu tình trên mặt, nỗ lực tâm bình khí hòa nói:","\"Hai con ở bên nhau đã bao lâu?\"","Đôi mắt đào hoa của Sở Thao hơi rũ xuống, cậu nhíu mày:","\"Con không rõ lắm, hai chúng con chưa từng đề cập tới, chỉ là tự nhiên biến thành như vậy.\"","Các cơ ở khóe mắt của bà Tống giật giật một chút. Bà đã không còn trẻ, làn da nơi khóe mắt đã bắt đầu nhão ra, bắt đầu lộ ra sự mỏi mệt ở tuổi này. Vì vậy có thể làm biểu tình của bà trở nên phong phú như vậy thì nhất định là việc mà bà khiếp sợ quá mức.","\"Thao Thao, trước kia con lừa mẹ sao?\" Bà Tống không dám tin tưởng.","Sở Thao thở dài, thản nhiên nói:","\"Đúng ạ, bởi vì trước khi thi đại học, con không muốn nổ ra những cuộc tranh luận dư thừa làm mất thời gian.\"","Bà Tống bị cậu nói nghẹn lại không thể thốt lên lời. Bà hậu tri hậu giác biết Sở Thao đang yêu sớm, nhưng khi được chứng thực thì tâm cảnh lại khác nhau quá lớn.","Sở Thao cũng không chậm trễ học tập, trên thực tế, ở cùng với Giang Thiệp, thành tích của cậu lại càng ngày càng tốt hơn. Mà trải qua vài sự kiện, bà Tống lại rất có thiện cảm với Giang Thiệp, nhưng điều này không đại biểu bà có thể tiếp thu Sở Thao ở bên một Alpha.","Hiện tại nghĩ lại, vài lần chạm mặt trước có lẽ đều là dự mưu, nhưng tinh lực của bà hữu hạn, tâm tình còn chưa bình phục lại.","Giang Thiệp vỗ vỗ đầu gối Sở Thao, ý bảo cậu nhẹ nhàng, sau đó y nói với bà Tống:","\"Dì à, như thế nào thì dì mới có thể tiếp thu cháu ạ?\"","Bà Tống dời mắt về phía Giang Thiệp, vài lần định mở miệng, nhưng tựa hồ như nói gì cũng không thích hợp. Giang Thiệp đã từng giải vây giúp bọn họ, còn tìm thấy giáo dạy bù cho Sở Thao, bình tĩnh mà xem xét thì nếu không phải là tình bạn biến thành tình yêu thì bà Tống còn phải cảm tạ y đấy.","Cuối cùng bà không nhịn được nói:","\"Vì sao cháu lại thích Alpha? Cháu không thấy Thao Thao là Alpha sao? Ba mẹ cháu cũng đồng ý sao?\"","Giang Thiệp nghiêm trang gật đầu:","\"Ba mẹ cháu đồng ý ạ.\"","Bà Tống: \"....\"","Sở Thao cũng nghiêm túc nói: \"Mẹ à, con kiến nghị là, hai người tự thuyết phục mình tiếp nhận đi ạ. Bởi vì sự thật đã như vậy rồi, nếu không thay đổi được sự thật vậy thì thay đổi chính mình ạ, có như vậy mới vui vẻ một chút.\"","Bà Tống mê mang nói: \"Con nói cái gì?\"","Bà khó có thể tưởng tượng những lời này lại thốt ra từ trong miệng Sở Thao. ","Sở Tinh Ninh vừa vặn gọt táo xong, anh cắt thành những miếng nhỏ rồi đưa cho Sở Thao một miếng. Cậu nhận lấy rồi cho vào trong miệng nhai nhai. Vì thế mà giọng cậu trở nên mơ hồ không rõ:","\"Kết thúc kỳ thi đại học vốn là một việc vui vẻ, vậy thì để mọi người tiếp tục vui vẻ không phải tốt hơn sao ạ? Mẹ à, chỉ cần mẹ tức giận là cả nhà đều không thể vui vẻ được.\"","Bà Tống: \"???\"","Ông Sở Giang Dân nháy mắt ra hiệu với Sở Thao:","\"Ba không cảm thấy mẹ con đang tức giận, mỗi khi mẹ con tức giận đều có đạo lý cả thôi.\"","Bà Tống hạ hỏa không ít. Bà tiếp tục chất vấn Giang Thiệp:","\"Vậy cha mẹ cháu vì sao lại đồng ý?\"","Giang Thiệp bình tĩnh nói:","\"Bởi vì Sở Thao rất ưu tú lại thiện lương, toàn thân tựa như đều sáng lên, em ấy có thể làm người bên cạnh, ví dụ như cháu đây trở nên càng ngày càng tốt hơn, cha mẹ cháu làm sao lại không chú ý tới em ấy được, làm sao có thể không thích em ấy cho được.\"","Bà Tống Miên ngẩn ra một chút. Từ trước tới giờ bà chưa từng nghe bất cứ người nào hình dung về Sở Thao như vậy cả. Từ nhỏ đến lớn người được ca ngợi đều là Sở Tinh Ninh.","Nhưng nghe thấy Giang Thiệp khích lệ Sở Thao như vậy trong nháy mắt tâm bà đã mềm xuống. Ai cũng đều hy vọng, con mình được người ta tỉ mỉ che chở, được coi trọng như bảo bối độc nhất vô nhị."," Giang Thiệp có tâm như vậy cũng không uổng Sở Thao li kinh phản đạo làm những việc như vậy. Mà bà còn nhìn thấy được ánh mắt chắc chắn không một tia khiếp sợ hay do dự của Sở Thao.","Thật ra bà đã sớm biết, Sở Thao đã thoát ly khỏi sự khống chế của bà.","Bắt đầu từ khi cánh cửa phòng bị khóa trái, những ý kiến của bà thường thường không được cậu lựa chọn, bà cảm thấy vô lực mang chút mờ mịt. Từ trước Sở Thao luôn ẩn nhẫn, nghe lời, mặc dù đôi khi không ủng hộ quan điểm của bà nhưng vẫn nguyện ý nghe lời bà.","Bà Tống đã có thói quen chi phối hai đứa nhỏ. Nhưng từ lúc phân lớp, Sở Thao dần dần có chính kiến của mình, loại chính kiến này làm trọng tâm của cậu thay đổi từ hoàn toàn nghe theo sự sắp đặt của gia đình sang tự làm chủ, tự quyết định. Cậu chỉ là chính cậu.","Sở Tinh Ninh cắt quả táo còn lại thành năm phần, rồi chia cho mỗi người một miếng, bởi vì vừa rồi anh đã cắt cho Sở Thao một góc cho nên cuối cùng chỉ còn lại một miếng nhỏ trên đĩa.","Chia táo xong, Sở Tinh Ninh nhìn chằm chằm vào miếng táo cuối cùng kia, nói:","\"Mẹ, tương lai con muốn tìm một Omega, con cũng không thích Alpha.\"","Bà Tống nghe xong, nháy mắt như một quả bóng xì hơi, ngây dại ngay tại hiện trường.","Sở Tinh Ninh tự lẩm bẩm:","\"Hẳn là sẽ tìm được thôi.\"","Lúc trước anh đã đồng ý cùng Sở Thao đối mặt, anh sẽ không lùi bước, đáng tiếc, đã không còn người để công khai nữa rồi.","Sở Tinh Ninh lấy miếng táo cuối cùng kia, cho vào miệng nhai nhai. Anh có thể ăn nhiều hơn một miếng so với mọi người, anh luôn may mắn như vậy, cho nên cũng không có tư cách oán giận gì.","Bà Tống cảm thấy hao tổn tinh thần, trăm mối cảm xúc ngổn ngang, trạng thái cuối cùng của bà là mặc kệ tất cả, mặc cho bọn họ lăn lộn.","Trong lòng bà cũng thừa hiểu, đứa nhỏ đã trưởng thành, có ý chí riêng của mình, bà không thể quản nữa rồi. ","Sau khi hội nghị gia đình kết thúc, bà Tống đều đuổi hết bọn họ ra ngoài, nói là nhìn thấy phiền lòng. Sở Thao bảo Giang Thiệp chờ một chút, còn mình thì kéo Sở Tinh Ninh đi.","\"Anh, anh cùng Bùi Giáng....\"","\"Chia tay rồi.\" Sở Tinh Ninh nói thẳng ra.","Sở Thao đã đoán trước nhưng vẫn không đành lòng nhíu mày.","\"Thật ra....\"","Cậu còn đang ấp úng thì Sở Tinh Ninh đã nói:","\"Thật ra Bùi Giáng vẫn luôn gạt anh, cậu ta phân hóa thành Alpha, cậu ta vẫn luôn biết mình là Alpha.\"","Sở Tinh Ninh nhẹ nhàng nhún vai, bâng quơ nói, đáy mắt không có một chút cảm xúc phẫn nộ nào. ","Sở Thao rũ mắt, hổ thẹn nói:","\"Bùi Giáng là em họ của Giang Thiệp, lần trước sinh nhật cậu ta, Giang Thiệp đã nói với em, nhưng em sợ làm ảnh hưởng tới việc ôn tập của anh, vốn dĩ chuẩn bị sau khi thi xong thì nói cho anh, không nghĩ rằng....\"","Sở Tinh Ninh sửng sốt một chút, ngay sau đó cười cười nói:","\"Ồ, như vậy sao, vậy thật đáng tiếc, ngay buổi tối trước khi thi đại học cậu ta đã phân hóa.\"","Sở Thao đem toàn bộ những điều mình biết về Bùi Giáng nói hết cho Sở Tinh Ninh nghe. Về gia đình, về âm mưu và về tính cách của người kia.","Sở Tinh Ninh nghe rất nghiêm túc, rồi lại phảng phất như đang nghe một câu chuyện không chút dính dáng gì tới mình, cảm xúc không chút gợn sóng.","Sau khi nghe xong, anh lẩm bẩm nói:","\"Vậy ra, cậu ta không chỉ lừa anh một chút, người mà anh thích toàn bộ đều là hư cấu mà thôi.\"","\"Em xin lỗi anh.\"","\"Không sao.\" Sở Tinh Ninh lắc đầu. \"Thi đại học chính là dấu hiệu biến hóa, tựa như kết thúc một cuộc hành trình, để bắt đầu một cuộc hành trình tiếp theo. Kỳ nghỉ sắp tới anh còn chưa kịp hưởng thụ sung sướng, không rảnh đi lải nhải dài dòng chút việc cỏn con này.\"","Có đôi khi Sở Tinh Ninh rất tùy tiện, không câu nệ tiểu tiết, nhìn dáng vẻ của anh cũng không thấy bị thương sâu sắc gì, Sở Thao yên tâm rất nhiều.","\"Anh của em đẹp như vậy, về sau có rất nhiều sự lựa chọn.\"","Sở Tinh Ninh nâng cằm lên, dựa vào lan can hàng hiên, nhìn chút bụi bám vào trần nhà, không thèm để ý nói:","\"Đúng vậy, anh của em có bao giờ thiếu vận đào hoa đâu chứ.\"","\"Còn nữa, cảm ơn anh hôm nay đã đứng về phía em.\" Sở Thao dựa tường mỉm cười nhìn Sở Tinh Ninh.","Người kia chớp chớp mắt, hầu kết hơi động, ngữ khí ôn hòa nói:","\"Phải hạnh phúc nhé, em trai.\"","Sở Thao nỗ lực gật gật đầu: \"Vâng.\"","Không khí nóng rực bên ngoài đã len lỏi qua cánh cửa hé mở tràn vào hàng hiên râm mát. Giang Thiệp ở phía dưới hô to:","\"Bảo bối nhi, anh muốn hái vài bông hoa cho em nhưng mà bị cắt vào tay rồi!\"","Sở Thao bất đắc dĩ nói vọng xuống: \"Thật ấu trĩ!\"","Còn không đợi Sở Thao ra ngoài xem vết thương của Giang Thiệp thì có tiếng kéo cửa sổ phòng bên cạnh, một túi nilon gồm khăn giấy và băng dán cá nhân bay xuống dưới. ","\"Bộp\" một tiếng, rồi cửa sổ lại đóng sập lại.","-----------","<i><b>Hoàn chính văn.</b></i>"]