["&nbsp;24. Chương 24","Sở Thao biết ở trường Giang Thiệp luôn làm theo ý mình, không ai dám cản, hôm nay Mạc Hi kia chỉ là thuần túy gặp tai bay vạ gió, nếu thật sự vì chuyện này mà bị Giang Thiệp dạy dỗ thì chỉ sợ trong lòng bạn nhỏ kia sẽ sinh ra bóng ma mất.","Dù sao thì Giang Thiệp không mặc đồng phục cũng vì cậu, tìm cậu tính sổ cũng không có gì sai.","Sở Thao ngửa đầu:","\"Được rồi, cậu muốn tính sổ với tôi cũng được, đừng gây phiền toái cho cậu ta nữa.\"","Giang Thiệp hoàn toàn không dự đoán được Sở Thao sẽ trả lời như vậy.","Y ngẩn ra một giây, rồi sắc mặt trở nên cực kém.","\"Cậu che chở cho kẻ kia như vậy sao?\"","Sở Thao nhíu mi:","\"Cái gì mà che chở, vốn dĩ chuyện cũng không liên quan tới cậu ta mà.\"","Giang Thiệp nghiến răng, nảy sinh ác độc nói:","\"Tôi muốn tìm hắn gây phiền toái thì cậu có thể làm gì?\"","Thật ra y căn bản không thèm để loại nhân vật nhỏ như vậy vào mắt, tuy nói trong trường đều lưu truyền y không thể trêu vào nhưng nếu phát sinh ra một chút cọ xát nhỏ bằng hạt cát như vậy đều muốn trả thù thì phỏng chừng y đã sớm mệt chết rồi.","Nhưng thái độ của Sở Thao làm Giang Thiệp không vui. Lúc ấy tại nơi kia y không nói gì, đã đủ nể tình rồi, hiện tại tới gần cũng không phải để nghe Sở Thao che chở cho gã Omega kia. ","Mà cũng không biết vì sao Sở Thao đột nhiên bắt đầu phân cao thấp với Giang Thiệp.","\"Cậu ta đã gọi tôi một tiếng học trưởng thì sao có thể coi như không biết gì được?\"","Giang Thiệp định thần nhìn cậu vài giây, sau đó cười nhạt một tiếng:","\"Cậu thật sự cho rằng mình luyện vài ba ngày Taekwondo thì thiên hạ vô địch sao?\"","\"A Thiệp, anh vội vàng gì vậy.\"","Phương Thịnh tới gần làm người giải hòa, hắn móc lấy cổ của Giang Thiệp, dán bên tai y nhẹ giọng nói:","\"Ít nhất hãy xem mặt mũi của Sở Tinh Ninh đừng đánh em trai cậu ấy chứ.\"","Thanh âm tuy nhỏ nhưng Sở Thao vẫn nghe được.","Cậu hít một hơi thật sâu, kiềm chế lại.","Phương Thịnh lại cười hì hì nói với Sở Thao:","\"Lớp trưởng à, cậu rất lợi hại, nhưng không thể so với A Thiệp đâu, A Thiệp đã từng được huấn luyện trong sở cảnh sát, tay không có thể đoạt đao nha, bằng không cậu cho rằng 12 trường ở Hoài Nam này làm sao có thể bị đánh tới quỳ phục được.\"","Sở Thao trầm khí nhỏ giọng lẩm bẩm:","\"Tôi lại không muốn đánh với cậu ta.\"","Cậu không ý thức được những lời này nói ra nghe vào lỗ tai người nào đó mơ hồ có chút uất ức và làm nũng.","Giang Thiệp đẩy cánh tay Phương Thịnh ra nóng lạnh không nghe:","\"Tôi không xem mặt mũi ai hết, Sở Thao, cậu tính hoàn toàn che chở cho Omega kia đúng không?\"","Sở Thao dù bình tĩnh chín chắn thế nào cũng vẫn là thiếu niên tuổi trẻ khí thịnh, vừa bị Giang Thiệp nói vậy, cậu bực bội nói:","\"Tôi che chở thì làm sao, cậu có thể đừng báo đạo như vậy được không, điều Mạc Hi làm sai duy nhất không phải chỉ là không biết cậu là đại ca của trường không nên trêu vào hay sao?\"","Phương Thịnh nghe mà cả kinh, hắn mở to hai mắt biểu tình không thể tưởng tượng mà nhìn Sở Thao.","Kỳ thật hắn cũng biết, lúc đầu Giang Thiệp không phải tức giận mà chỉ cố ý trêu đùa lớp trưởng một chút mà thôi.","Nhưng không biết vì sao, nói dăm ba câu qua lại đã phát triển đến tình trạng như này.","Càng kỳ quái là rõ ràng khi Sở Thao mới tới lớp 3 này, rất ẩn nhẫn, ít hoặc nhiều sẽ có chút tránh va chạm với Giang Thiệp. Nhưng lúc này mới qua 2 ngày, lá gan của cậu ta đã lớn như vậy sao?","Sở Thao nóng đầu nóng óc nhất thời hô lên, giờ cũng bị chính mình dọa sợ.","Có lẽ là do đêm qua làm cho cậu hoàn toàn buông bỏ hết phòng bị với Giang Thiệp. Cậu đã đưa quan hệ của cậu và Giang Thiệp vào loại tùy ý không cần chú ý đúng mực, mới có thể đột nhiên thốt ra nhưng lời như y là đại ca v...v...","Ánh mắt Giang Thiệp lạnh xuống, nhảy xuống khỏi bàn của Sở Thao, từ trên cao nhìn xuống trầm giọng nói:","\"Ra ngoài với tôi.\"","Học sinh trong lớp lục tục tiến vào, nhưng không ai dám cao giọng nói chuyện, yên lặng nhìn Giang Thiệp và Sở Thao. Họ không rõ tiền căn hậu quả như thế nào chỉ biết yên lặng trong lòng chia buồn với cậu. Tại sao cứ liên tiếp đắc tội với Giang Thiệp, quả thực là xui xẻo mà.","Giang Thiệp rất bá đạo, nói một không nói hai, hôm nay nếu Sở Thao không ra ngoài với y chỉ sợ ngay cả giáo viên tiết đầu cũng không thể lên lớp được.","Sở Thao căng da đầu đứng dậy.","Cậu làm đổ coca lên người Giang Thiệp, hai người cũng không động thủ, cậu đem quần áo của Giang Thiệp tới cửa hàng giặt là hại cả hai người bị túm vào đồn cảnh sát, Giang Thiệp cũng không tính sổ với cậu, thậm chí trong lúc vô ý cậu còn trộm nghe được mối quan hệ trong gia đình y, y cũng không nói gì.","Không nghĩ tới, lần đầu tiên bọn họ động thủ với nhau lại vì một việc nhỏ như này, chỉ vì một đàn em mà cậu mới gặp qua một lần, nếu không bị nhắc tới thì cơ hồ không nhớ ra được tên gọi.","Nhưng Sở Thao biết, cậu và Giang Thiệp sớm hay muộn sẽ có một ngày phải giao thủ với nhau.","Cậu cởi áo khoác đồng phục ra, cuốn lại đơn giản, đặt trên mặt bàn, cúi đầu ra ngoài với Giang Thiệp.","Còn Giang Thiệp thì tới cặp cũng chưa buông xuống, cả người tràn ra áp suất thấp làm đám người cùng lớp không tự chủ được tránh ra nhường một con đường.","Đái Văn Giản ngồi phía trước Sở Thao duỗi cổ, dùng khẩu hình hỏi Phương Thịnh:","\"Có chuyện gì vậy? Lớp trưởng lại đắc tội Thiệp ca à?","Phương Thịnh cũng cảm thấy hai người họ không đầu không đuôi tự nhiên ồn ào lên, vì thế nhún vai nói:","\"Mẹ nó, ai biết.\"","Ánh mặt trời rất ít khi có thể chiếu vào dãy hành lang này, vừa rồi lại có không ít lớp lau dọn vệ sinh cho nên còn khá ẩm ướt, làm cho nhiệt độ giảm xuống.","Cánh tay Sở Thao bị lạnh nổi hết cả da gà lên, cậu đi theo sau Giang Thiệp vài bước, nhịn không được hắt xì một cái.","Giang Thiệp hơi hơi ngước mắt, bước chân bất động thanh sắc chậm dần.","Trong trường, mỗi tầng đều có một gian phòng nhỏ để chất đống bàn ghế và tạp vật, trước kia dùng là nơi cho giáo viên giải đáp nghi vấn cho học sinh nhưng giờ giáo viên cũng không muốn tới, cho nên dần dần trở nên hoang phế.","Cửa gian phòng nhỏ là loại kính mờ, ngày thường ít có người đi vào, vì vậy có thể xem như là một không gian kín khó mà có được trong trường học.","Lúc Giang Thiệp đẩy cửa đi vào, Sở Thao nhíu nhíu mày nghĩ, nơi này cũng không quá rộng rãi sao có thể thi triển tay chân.","Nhưng cậu vẫn đi vào theo.","Vừa mới đi vào đột nhiên Giang Thiệp vọt tới, dùng chút lực đè Sở Thao trên tường. Sở Thao không thể động đậy, chỉ có thể ngửa đầu mặc y bài bố.","Giang Thiệp nổi giận đùng đùng nói:","\"Cậu thích đối nghịch với tôi như vậy sao?\"","Sở Thao giật giật bả vai, phát hiện sức lực của Giang Thiệp rất lớn, cậu không thể tránh thoát ra được.","Xem ra Phương Thịnh nói không sai, Giang Thiệp đã trải qua huấn luyện chuyên nghiệp, ngay cả tư thế bắt người, Sở Thao nhất thời còn không nghĩ ra được biện pháp phá giải.","Cậu không khỏi thở dài:","\"Xin lỗi cậu, tôi sai rồi.\"","Giang Thiệp nhướng mày, không nói chuyện. ","Sở Thao tùy ý bị y đè nặng cũng không dùng sức thoát ra nữa chỉ thành thật dán mình trên tường.","\"Tôi không nên nói cậu như vậy, rốt cuộc tôi từ trước tới giờ chưa từng gặp cậu vô duyên vô cớ bắt nạt người khác.\"","Cậu chính là một ví dụ tốt nhất. Miệng Giang Thiệp tuy rằng nói lời tàn nhẫn nhưng cũng chưa từng trả thù cậu.","Huống hồ đêm qua, sau khi bị cảnh sát đưa về đồn, y cũng không nóng nảy, nếu không phải cậu sợ hãi thì Giang Thiệp cũng không cần gọi cho mẹ y. Và cũng không cần nghe những lời châm chọc mỉa mai từ người thân cận nhất của mình.","Cổ họng Sở Thao rất ngứa không thể kiềm chế được, cậu nỗ lực xoay đầu tránh mặt Giang Thiệp, ho khan vài tiếng.","Lực đạo kiềm chế của Giang Thiệp không tự chủ được thả nhẹ ra.","Giang Thiệp hậm hực nói thầm:","\"Vừa rồi còn rất ngông cuồng cơ mà, giờ xin lỗi lại nhanh như vậy à.\"","Cửa sổ của gian phòng nhỏ này được mở ra, không khí ẩm ướt của sáng sớm theo làn gió nhẹ đưa vào, khung cửa sổ còn tích một tầng bụi dày. Một lớp bụi mịn bị cơn gió lạnh cuốn lên phát tán thứ ánh sáng lấp lánh lập lòe trong không khí, có thể thấy rõ ràng dưới ánh sáng ban mai màu cam hồng.","Sở Thao ngửi phải lớp bụi đó cho nên mới nhịn không được ho khan. Nhưng sau khi cậu ho khan xong đã quay mặt lại, mí mắt nâng lên, đôi mắt sáng ngời trong suốt nhìn Giang Thiệp, ngón tay nhẹ nhàng kéo kéo lấy tay áo thể thao của Giang Thiệp.","\"Còn đánh không?\"","Giang Thiệp cúi đầu nhìn ngón tay trắng nõn mảnh khảnh của cậu, đang nhẹ nhàng móc vào cổ tay áo mình, đầu quả tim tựa như bị tê rần một chút giống như bị điện giật.","TMD.","Trong lòng y thầm mắng một tiếng. Y cảm thấy mình càng ngày càng không phải người. Dưới tình huống này mà y còn muốn bắt nạt thêm Sở Thao, tốt nhất là bắt nạt cậu đến khi cậu vừa khóc lóc vừa xin tha.","Hàng lông mi nồng đậm của Sở Thao run rẩy, thanh âm có chút khàn khàn:","\"Giang Thiệp?\"","Hầu kết của Giang Thiệp nhẹ lăn một cái, y chậm rãi thả lỏng kiềm chế Sở Thao ra, chỉ còn lại cánh tay mà Sở Thao đang túm lấy là còn luyến tiếc không muốn rời đi.","Sau khi được tự do đương nhiên Sở Thao đã rút tay về, xoa xoa bả vai.","Thầm nghĩ, xem ra không cần đánh nhau rồi.","----------------------------"]