["&nbsp;96. Chương 96.","Sở Thao hoảng sợ, cậu làm mặt quỷ với Giang Thiệp rồi chỉ chỉ vào áo choàng tắm treo phía trên. Một khi di động vang lên, bà Tống ắt hẳn biết cậu đang ở đây.","Giang Thiệp ở đây thì có thể giải thích được nhưng khi thấy ba mẹ lại không lên tiếng thì không phải rất kỳ quái sao.","Giang Thiệp vỗ vỗ vai cậu trấn an, sau đó nhanh chóng đứng lên, rón ra rón rén tới gần lan can. Thừa dịp không người để ý y kéo lấy áo choàng của cậu. Sau đó dùng áo trùm lên che mặt mình, duỗi tay lấy di động của Sở Thao ra.","1s tiếp theo.","Màn hình di động hiện lên cuộc gọi, trong nháy mắt, tiếng chuông di động còn chưa kịp vang lên, Giang Thiệp đã kịp chuyển sang chế độ máy bay, cắt đứt cuộc trò chuyện. Nhìn chiếc di động an tĩnh nằm trong tay y, Giang Thiệp thở dài một hơi, trộm làm dấu OK với Sở Thao.","Sở Thao cũng thả lỏng ở dưới suối nước nóng, cậu nằm xoài dưới nước.","Thừa dịp bà Tống và ông Sở không chú ý, cậu trộm vẫy vẫy tay với Giang Thiệp, ý bảo y nhanh trở về.","Bà Tống giơ di động chờ đợi trong chốc lát, cau mày nói với ông Sở:","\"Kỳ quái, gọi không được.\"","Ông Sở nghi hoặc nói:","\"Thao Thao tắt máy à.\"","Bà Tống chần chờ lắc đầu:","\"Không phải, vừa rồi còn nghe thấy tiếng nhạc chờ rồi đột nhiên không có tiếng nữa.\"","Ông Sở: \"Có khả năng là do tín hiệu không tốt, bà lại gọi cho nó một lần nữa xem.\"","Bà Tống đành nghe lời ông, lại gọi cho cậu một lần nữa, lần này điện thoại vang lên tiếng nhắc nhở.","<i>----- Số máy quý khách vừa gọi hiện không liên lạc được, xin quý khách vui lòng gọi lại sau.</i>","\"Tắt máy rồi.\" Bà Tống giơ di động cho ông Sở.","Ông Sở hít sâu một hơi:","\"Có phải điện thoại nó hết pin không, rõ ràng đều đã nói với chúng rồi mà, sợ không liên lạc được với chúng, giờ thành sự thật rồi.\"","Bà Tống thở dài:","\"Haizzzz, hai đứa nó mải chơi thì còn nhớ tới cái gì nữa.\"","Giang Thiệp trùm áo choàng, đang định chuẩn bị thừa dịp hai ông bà Sở không chú ý thì yên lặng xuống nước, ai ngờ bà Tống đột nhiên quay người lại, vốn bà đưa lưng về phía y giờ biến thành đối diện nhìn thẳng vào y.","Thật ra nếu y cứ bình thường đi qua thì có lẽ bà Tống sẽ không để ý, nhưng vì Giang Thiệp vốn đã chột dạ, bà Tống lại bất thình lình quay lại làm cho y khựng lại dừng chân tại chỗ. ","Với bộ dáng này thật khó để người khác không chú ý. Bà Tống vốn mơ hồ rốt cuộc nhìn kỹ, hơi chút do dự đánh giá Giang Thiệp. ","Người bình thường mặc áo choàng tắm cũng không dễ phân biệt huống chi Giang Thiệp còn trùm lên người."," Nhưng rõ ràng bà Tống cảm thấy rất quen thuộc, ánh mắt bà dừng lại trên người y rất lâu nhưng lại không nói gì. Tại giây phút ngắn ngủi này, trong lòng Giang Thiệp tựa như đang giao chiến. Nếu bà Tống không dám xác nhận, y có thể xem như không có việc gì đi tiếp, bà Tống nhất định sẽ không gọi y lại. Nhưng như vậy, những hoài nghi trong lòng bà Tống sẽ không thể biến mất được, nếu bà nghĩ đi nghĩ lại nhiều lần tự hỏi người dừng chân có chút quen thuộc này là ai. Một khi bà nghĩ ra, tương lai càng không dễ dàng giải thích.","Giang Thiệp hạ quyết tâm, dừng lại một chút, hít sâu, tùy tay kéo xuống áo choàng, khoác trên vai, lộ ra một nụ cười sang sảng ngoài ý muốn với bà Tống.","\"Chú, dì, hai người sao lại ở đây ạ?\"","Tim Sở Thao trầm xuống, cậu yên lặng cúi đầu, lỗ tai cậu dựng đứng lên, cẩn thận nghe ngóng động tĩnh trên bờ, động cũng không dám động.","Bà Tống nhướng mày, biểu tình trên mặt không chút kinh hỉ hỏi:","\"Giang Thiệp à?\"","Tại sao lại trùng hợp như vậy, tại sao bọn họ lại có thể gặp Giang Thiệp ở khu nghỉ dưỡng này?","Chẳng lẽ Thao Thao nói cho Giang Thiệp sao?","Hai người chỉ là bạn, cuối tuần này là sinh nhật của Sở Thao, đứa nhỏ nói cho Giang Thiệp biết ngày sinh cũng không có gì, nhưng mà vì sao lại phải gạt cha mẹ chứ?","Bà Tống suy nghĩ miên man, luôn cảm thấy trong óc có một cuộn chỉ rối, rất nhiều thứ hiện ra trước mắt, nhưng khó mà chạm vào được.","Bà phảng phất như đang ở trong một màn sương mù, tựa hồ giây tiếp theo có thể phá tan gông cùm xiềng xích, tìm được đáp án, nhưng mà tựa như hết thảy chỉ là điều thừa.","Nhìn thấy Giang Thiệp thì nghĩ ngay tới Sở Thao là điều đương nhiên, cho nên người sơ tâm đại ý như ông Sở cũng hỏi một câu:","\"Cháu có thấy Thao Thao không?\"","Sở Thao ở dưới nước đã nắm chặt thành quyền, trái tim đập kinh hoàng.","Giang Thiệp lộ ra ánh mắt mê mang, kinh ngạc hỏi:","\"Sở Thao cũng tới sao chú? Tại sao cậu ấy không nói với cháu một tiếng, vậy mà lúc trước cháu còn hỏi cậu ấy có muốn tới đây với cháu không.\"","Bà Tống càng nghi hoặc hỏi:","\"Vậy cháu không phải hẹn với Sở Thao ở đây sao?\"","Giang Thiệp cười lắc đầu:","\"Cháu và em họ cháu cùng tới đây, chủ của khu nghỉ dưỡng này là bạn hợp tác làm ăn với ba cháu, vừa lúc bọn họ có lễ kỷ niệm mà ba cháu lại đi công tác không thể tham dự được cho nên bảo cháu tới đây đại biểu ông ấy chúc mừng một chút. Lúc trước, ở trường cháu còn hỏi Sở Thao có muốn tới đây chơi hay không, vì toàn bộ dịch vụ đều được miễn phí, cậu ấy nói không cần, không nghĩ rằng cả nhà mình lại tới đây rồi.\"","Bà Tống vừa nghe Giang Thiệp giải thích như vậy, trong lòng như vỡ lẽ, nhanh chóng nói:","\"Ai dà, Thao Thao chính là da mặt mỏng, cháu vừa nói miễn phí thì đứa nhỏ này nhất định không muốn chiếm tiện nghi của cháu, trách không được lúc về cũng không nói với chú dì. Cũng thật là trùng hợp, ngày mai là sinh nhật của Thao Thao và Tinh Ninh, dì và chú muốn hai đứa nó nghỉ ngơi hai ngày cho nên mới chọn nơi đây.\"","Giang Thiệp vỗ đầu một cái:","\"Cháu thiếu chút nữa đã quên sinh nhật Sở Thao rồi! Dì a, dì nói cho cháu số phòng của nhà mình đi, cháu thông báo qua một tiếng với khách sạn, mọi người đều có thể chơi thỏa sức ở đây, coi như là quà sinh nhật cháu đưa cho Sở Thao ạ.\"","Bà Tống xấu hổ xua tay:","\"Đừng, đừng, đừng, dì không có ý như vậy, dì sao có thể để cháu làm như vậy được, chúng ta đã trả tiền rồi, cháu không cần phải xen vào nữa, chú dì chuẩn bị đi tìm Thao Thao và Tinh Ninh thôi, không biết hai đứa nó đi chơi ở đâu nữa.\"","Lúc này Giang Thiệp mới hoàn toàn thả lỏng. Nghe khẩu khí của bà Tống đây là đã hoàn toàn tin lý do thoái thác của y, cam chịu việc bọn họ ngẫu nhiên gặp được nhau hôm nay chỉ là trùng hợp.","Y còn nhiệt tình nói:","\"Nếu không cháu và chú dì cùng đi tìm, hoặc là gọi loa xem sao?\"","Bà Tống khách khí cười nói:","\"Không cần, không cần, dì gọi điện cho Tinh Ninh là được rồi, cháu cứ đi chơi với em họ đi, chờ chút nữa dì tìm được bọn Thao Thao sẽ bảo nó gửi tin cho cháu.\"","Mí mắt Giang Thiệp khẽ run lên, tròng mắt đen nhánh phản xạ lại ánh sáng đèn neon.","\"Dạ, được ạ, chú dì đi thong thả.\"","Bà Tống đứng bên ngoài lâu cũng thấy lạnh, vừa nói chuyện xong với Giang Thiệp bà khó dằn nổi phải lôi kéo ông Sở đi vào trong nhà.","Giang Thiệp ẩn ẩn nghe thấy hai ông bà nói chuyện thì thầm to nhỏ với nhau:","\"Quả nhiên là người làm lớn, người ta có bạn bè khắp nơi, đứa nhỏ Giang Thiệp này cũng từng trải, hiện tại đã có thể thay mặt người trong nhà xã giao với bên ngoài.\""," Ông Sở phụ họa:","\"Khác hoàn toàn với thường dân như chúng ta.\"","Giang Thiệp nhìn theo hai ông bà rời đi, cuối cùng mới cúi đầu, vớt lên người sắp bị nước nóng ngâm thành nấm ở phía dưới.","\"Đi rồi, thấy tôi xử lý hoàn mỹ chưa?\"","Sở Thao đứng lên, nước ôn truyền trượt xuống theo làn da, cậu kinh hồn chưa định nói:","\"Cậu còn dám trả lời cha mẹ tôi!!\"","Giang Thiệp nhìn làn da tỏa ra mùi tinh dầu hoa hồng của cậu, thấp giọng nói:","\"Không có biện pháp nào nữa, mẹ em phát hiện ra tôi, nếu giả vờ không thấy được thì thật có chút giấu đầu lòi đuôi rồi.\"","Sở Thao lẩm bẩm:","\"Cậu thật lớn mật.\"","Nhưng mà xem xét tình hình hiện tại, lời giải thích của Giang Thiệp không tồi, bà Tống Miên hẳn là đã không nổi lên nghi ngờ.","Giang Thiệp run rẩy, cố ý mở hai tay ôm chặt lấy Sở Thao:","\"Lạnh quá, bảo bối nhi sưởi ấm cho tôi nào.\"","Người Giang Thiệp tựa như một tảng băng, nhiệt độ nước ôn tuyền ấm áp trên người y đã biến mất hầu như không còn, y vừa tới gần dựa sát vào cậu, làm cậu cũng bị đông lạnh tới run rẩy. Trên người Sở Thao ấm áp hơn nhiều, hơn nữa còn mềm mại, nộn nộn, bóng loáng tinh tế vì ngâm suối nước nóng, Giang Thiệp yêu thích không muốn buông tay, y cọ xát vài cái, không biết xấu hổ đem lạnh lẽo trên người chia sẻ với cậu.","Vốn dĩ ở nơi công cộng, trước mặt công chúng thế này Sở Thao phải đẩy y ra. Nhưng làn da Giang Thiệp lạnh như vậy, chẳng sợ biết người này lại nhân cơ hội chiếm tiện nghi nhưng Sở Thao vẫn không đành lòng. Cho tới khi cả hai đều sắp biến thành tảng băng mới nị nị oai oai tách nhau ra.","\"Nhanh đưa điện thoại cho tôi nào, mẹ tôi nếu liên hệ với anh tôi mà biết tôi không ở đó thì lại sốt ruột.\"","Giang Thiệp khoác áo choàng tắm lên người Sở Thao, đưa điện thoại cho cậu. Sở Thao nhìn thoáng màn hình, tắt đi chế độ máy bay. Hàm răng Giang Thiệp lập cập nói:","\"Lại tìm nơi nào ngâm thêm một chút đi, thời gian vẫn còn sớm mà.\"","Ngoài bậc thang sâu trong rừng trúc, có một cái bể nhỏ, bởi vì cách bể lớn khá xa cho nên cơ hồ không có người tới.","Chung quanh bể được chiếu sáng bằng ánh đèn lục sắc, nó phản chiếu lên rừng trúc, làm cho những chiếc lá xanh non tựa như phát sáng, rừng trúc hình thành một tấm chắn thiên nhiên chia cắt hoàn toàn cái bể nhỏ này với ngoại giới. Đêm đông thâm thúy, ánh sáng nhỏ vụn nhộn nhạo trên mặt nước, nơi này phảng phất như một tòa cô đảo thần bí không người ở.","Sở Thao duỗi tay chỉ:","\"Bên kia ít người.\"","Hai người đi tới bậc thang, ngón chân lạnh lẽo hoàn toàn tê dại, bọn họ vòng qua rừng trúc, dẫm lên bậc thềm đá cuội rồi trầm người xuống nước. Nhiệt độ của nước khoảng 40 độ, trong nháy mắt nguồn nhiệt bao vây lấy thân thể hai người.","Bể nhỏ nhiều nhất chỉ vào được 4 người, hai người bọn họ vừa ngồi xuống duỗi thẳng chân ra, chỉ thêm một chút nữa là có thể chạm vào vách tường bên kia.","Thừa dịp không có ai, động tác của Giang Thiệp càng lớn mật hơn. Y trực tiếp ôm Sở Thao ngồi trên đùi mình, còn Sở Thao cởi chiếc áo choàng tắm ra, vứt lên bờ, rồi quay đầu lại, ngậm lấy môi người kia.","Ánh mắt Giang Thiệp thâm trầm, trong nụ hôn của Sở Thao, y mơ hồ không nói rõ được:","\"Đã sớm muốn \"làm\" em, khó có được lúc này không ai.\"","Dứt lời, y không thành thật kéo lấy ống quần Sở Thao.","Sở Thao hơi hơi híp mắt, hơi dùng sức khẽ cắn lấy môi dưới của Giang Thiệp, thở dốc nói:","\"Nếu đột nhiên có người tới đây, thì người không có mặt mũi là cậu hay là tôi đây?\"","Giang Thiệp rút tay về, ngực run lên, cười nói:","\"Trước nay tôi đều không để ý tới thứ gọi là mặt mũi đó.\"","Sở Thao đưa đầu lưỡi, giảo hoạt lướt qua xương quai xanh của Giang Thiệp một cái:","\"Nhưng tôi muốn, cho nên cậu phải nhịn một chút rồi.\"","Giang Thiệp hít sâu, ỷ việc Sở Thao dễ bị nhột hơn mà bàn tay y không kiêng nể gì xoa bóp khắp nơi trên người cậu, làm cậu tránh trái tránh phải trên đùi y, vô ý cố tình cọ xát y. Hai người đang chơi vô cùng vui vẻ thì có điện thoại gọi đến.","Sở Thao dán vào ngực Giang Thiệp, duỗi cánh tay, với qua lấy di động, sau đó trực tiếp ôm cổ Giang Thiệp nghe điện thoại. Hai người bọn họ thân mật khăng khít cho nên cậu có thể cảm nhận được rõ ràng mỗi lần người kia hô hấp, mỗi lần trái tim của người kia đập loạn nhịp.","Sở Thao cũng thở hổn hển theo tần suất hô hấp của người kia. ","Bàn tay Giang Thiệp vốc lên một chút nước, rồi y vỗ lên tấm lưng đơn bạc lạnh lẽo của Sở Thao.","\"Anh?\"","Sở Tinh Ninh nghe thấy tiếng nước, mơ hồ như phát hiện gì đó, anh dừng lại một chút mới hỏi:","\"Sao vừa rồi di động của em lại tắt máy?\"","Sở Thao hàm hồ giải thích:","\"Tại sắp hết pin rồi, em tắt trong chốc lát để tiết kiệm pin, sao lại tìm em sớm như vậy?\"","Sở Tinh Ninh nói:","\"Vừa rồi mẹ gọi điện cho anh, anh bảo đang ở cùng em, nhưng em đi tới buồng vệ sinh, chốc lát nữa đừng lộ ra đấy.\"","Sở Thao đáp:","\"Vâng, vậy chút nữa hai ta gặp nhau ở đâu?\"","Sở Tinh Ninh ho nhẹ:","\"Không cần vội đâu, ba mẹ đi vào ngâm suối nước nóng trong nhà rồi, chờ tới giờ ăn cơm lại liên hệ nhé.\"","Ngón tay của Giang Thiệp trượt tới eo của Sở Thao, y mở bàn tay ra đo đạc, phần eo của Sở Thao tuy rằng rất nhỏ nhưng không thiếu cơ bắp hơn so với y, nhỏ như vậy mà lại cứng rắn, hữu lực,","Sở Thao rất ngứa vì bị y sờ soạng, cậu trốn tránh một chút mới nói tiếp:","\"Vâng, vậy anh có phải có việc gì không?\"","Cậu mơ hồ cảm thấy Sở Tinh Ninh có chút kỳ quái, tựa như không vội tới hội hợp với cậu. Theo lý thuyết thì hiện tại Sở Tinh Ninh cũng không có người chơi cùng.","Sở Tinh Ninh chỉ đáp: \"Anh ngại trong suối nước nóng nhiều người, nên đi dạo ở nơi khác rồi, em không cần để ý đến anh đâu.\"","Đương nhiên Sở Thao cũng không muốn quản, càng không có thời gian quản:","\"Vâng.\"","Cậu kết thúc cuộc gọi, Giang Thiệp nắm lấy cổ tay cậu, cưỡng bách kéo tay Sở Thao ra sau lưng, chế nhạo nói:","\"Vậy thời gian còn lại đều là của tôi đúng không?\"","Sở Thao thử rút rút cánh tay nhưng không thể rút ra được, tư thế này khiến cho cậu không thể không ưỡn ngực lên, tự đưa mình lên trước miệng Giang Thiệp. Hầu kết của cậu nhẹ lăn, giọng nói khàn khàn, cổ họng khô đắng:","\"Còn rất nhiều trò nha.\"","Hai người lăn lộn trong bể nhỏ tới sức cùng lực kiệt, bị nước nóng làm cho đầu váng mắt hoa, cuối cùng không thể không bò lên khỏi mặt nước, nằm xoài trên mặt đất lạnh lẽo, thở dốc.","Mặt tuyết mềm xốp bị đè sụp, vụn tuyết ngưng kết thành băng đá, hơi nóng dần dần biến mất, hô hấp cũng trở nên mát lạnh, mái tóc ướt dầm dề trong nháy mắt cũng cứng lại, chật vật rủ xuống. May mà chưa có người tới đây, Sở Thao xem thời gian, cũng vừa tới giờ ăn cơm. ","Quả nhiên, Sở Tinh Ninh gửi tin tức tới.","Ngực của Sở Thao có vài dấu răng của Giang Thiệp, không nông không sâu, nhưng chỉ cần trần trụi đứng dưới ánh đèn thì tuyệt đối sẽ bị chú ý.","Nhưng Sở Thao cũng không lưu tình, cậu đã để lại vài dấu hôn cực kỳ kiều diễm trên xương quai xanh của Giang Thiệp.","Sở Thao vỗ vỗ cánh tay Giang Thiệp:"]