["&nbsp;8. Chương 8","Bài thi đã được nộp lên, cô Dương Liễu thực hiện đúng quy định đã đưa ra. Cả lớp chỉ có Sở Thao và Giang Thiệp trả lời được ít nhất.","Bài thi của Giang Thiệp bị Coca đổ vào làm hỏng, mà Y được xem như người bị hại duy nhất trong chuyện này, hơn nữa sau khi cùng Sở Thao ra ngoài, không động thủ cũng không động khẩu, làm cho cô Dương muốn tìm lý do phạt Y cũng không có.","Cuối cùng chỉ có mình Sở Thao bị giữ lại.","Cô Dương để cậu hỗ trợ phê chữa vào bài thi thật ra cũng muốn giúp cậu củng cố và làm quen dần những đề bài thi đại học.","Sở Thao cũng rõ ràng điều này cho nên mỗi lần đối chiếu đáp án cậu đều làm rất nghiêm túc. Đặc biệt là đề bài bình luận lý giải đề, điểm đạt được không cố định, cho nên cậu có thể tìm được những điều chính mình xem nhẹ nhưng người khác lại tìm ra, như vậy ngược lại có thể nắm giữ được nhiều kiến thức hơn so với học tập đơn thuần.","Đột nhiên cậu cảm thấy, cô Dương cũng không phải không đáng tin cậy như cậu tưởng tượng, cái gọi là giáo viên 10 sao cũng không phải hữu danh vô thực.","Giảng dạy ở một lớp như này, có lẽ cần phải dạy theo phương pháp khác không giống bình thường.","Sở Thao xem qua toàn bộ bài thi, cô Dương Liễu sẽ kiểm tra lại một lần nữa, có thể đánh giá trình độ tổng thể của mọi người.","\"Em thấy bài thi của mình được bao nhiêu điểm?\"","Cô Dương sau khi phê phê chữa chữa một bài thi xong thì ngẩng đầu hỏi Sở Thao.","Sở Thao dừng ngòi bút lại, thấp giọng nói:","\"Trong bài thi có vài đề trước kia em đã từng luyện qua, vì có ấn tượng nên sẽ làm tốt hơn một chút nhưng những đề mới thì em không cam đoan.\"","Cô Dương Liễu nhướng mày:","\"Em đã từng làm qua đề thi đại học của những năm trước sao?\"","Hiện tại còn chưa tới lúc ôn tập kiến thức như năm 3 cho nên các lớp năm 2 cũng chưa yêu cầu cần phải mài giũa trong việc giải đề, có vài giáo viên còn muốn đè nặng không cho học sinh tự học giải đề trước.","Sở Thao gật gật đầu:","\"Vâng, sau khi làm xong bài về nhà, em nghĩ có thể luyện nhiều một chút.\"","Cô Dương suy tư:","\"Em thật dụng tâm.\"","Mí mắt hơi mỏng của Sở Thao run lên, bình tĩnh nói:","\"Mọi người đều dụng tâm, nếu em không làm có khả năng bị tụt dốc.\"","Cô Dương nhìn chằm chằm cậu một lúc lâu sau, cảm thấy Sở Thao lén lút làm vậy thực sự rất ngoan ngoãn, học sinh như vậy sẽ cực kỳ ổn trọng cùng kiên định.","Trên người cậu không có dã tính hay xúc động mà các Alpha ở tuổi này nên có, ngược lại có loại cứng cỏi giống như một đóa tuyết liên ngoan cường sống sót trên vách đá huyền nhai.","\"Từ góc độ giáo viên mà nói, lúc này cô không kiến nghị em tiếp xúc với quá nhiều loại đề, hiện tại cũng chưa phải thời gian để làm điều đó, hãy để tới khi ôn tập kiến thức trong năm 3. Mà giờ em thử chú ý tới các phương pháp giải đề cùng cơ sở tri thức trong từng bài tập, các môn đều như vậy. Đối với các em bây giờ điều chủ yếu là phải có cơ sở tốt, dù cho em có bao nhiêu kiến thức, thì em phải nắm vững những gì mình đang có mới phát huy được hết.\"","Sở Thao cong cong đôi mắt hoa đào lên. Đôi mắt này không có ôn nhu cũng không đa tình ngược lại càng tĩnh lặng, xa cách.","\"Cảm ơn cô ạ, em sẽ đi dạo hiệu sách nhiều hơn.\"","Cô Dương Liễu nhìn sắc trời bên ngoài, đã hoàn toàn đen kịt.","Năm nhất và năm thứ 2 của trường tan học vào lúc 7 rưỡi, chỉ có năm 3 là thêm tiết tự học buổi tối đến 9 giờ 45.","Sau khi Sở Thao tan học, ngồi chữa bài hơn 1 giờ, hiện tại cơm chiều cũng chưa được ăn.","Cô Dương đưa một chai nước uống vận động trong sọt đồ ăn vặt của giáo viên cho cậu:","\"Uống nước đi, nhuận hầu, cha mẹ em nhất định đang sốt ruột chờ đợi?\"","Sở Thao lắc đầu, cười tùy ý:","\"Cha mẹ em sẽ không lo lắng cho em đâu, không có việc gì ạ.\"","Cô Dương như suy tư gì đó cong cong môi, ngón tay gõ nhẹ lên cuốn sổ trên bàn, cẩn thận tìm hiểu hỏi:","\"Cha mẹ em có muốn cho em chuyển sang lớp khác không?\"","Cô cảm thấy Sở Thao là một học sinh ngoan, nếu ở một lớp khác rất có thể sẽ trưởng thành khỏe mạnh, còn ở cái lớp này trong hoàn cảnh chướng khí mù mịt sợ rằng không thể không xảy ra đường rẽ gì đó. Cao trung đúng là thời kỳ mấu chốt để hình thành thế giới quan, nó sẽ ảnh hưởng tới cả cuộc đời về sau.","Chuyển lớp không phải hiện tượng hiếm thấy trong trường.","Đám học sinh luôn có các loại lý do, thông qua các loại quan hệ lựa chọn lớp hay giáo viên mình thích để theo học.","Có khi thành thật an phận, chịu sự phân phối của nhà trường cuối cùng ngược lại sẽ có hại.","Giống như những học sinh như Giang Thiệp hay Phương Thịnh tương lai bọn chúng có thể dựa vào gia cảnh, mà Sở Thao nếu cứ bị chậm trễ như này, thì tương lai sẽ dựa vào gì đây?","Sở Thao mím môi, hít một hơi thật sâu, lại đưa một bài thi cho cô Dương Liễu:","\"Cha mẹ em không nghĩ tới chuyện đó, công việc của bọn họ đã rất bận, cũng không hiểu biết nhiều về tình huống trong trường học ạ.\"","Cô Dương yên lặng nhận lấy bài thi, cười một chút.","Làm giáo viên trong trường cô chỉ có thể nhắc nhở tới đây, nhiều hơn cũng không phải lời cô nên nói.","Thời tiết đầu xuân vẫn còn se lạnh, trên cửa sổ bám một tầng hơi nước mỏng manh, ánh sáng từ ngọn đèn dây tóc bị hơi nước cắt thành vô số vệt sáng nhỏ vụn."," \"Giang Thiệp .... em ấy không làm khó dễ gì em chứ?\"","Cuối cùng, cô cũng nói ra lời muốn hỏi. Thật ra cô cũng thấy kỳ quái việc Giang Thiệp gọi Sở Thao ra ngoài nhưng không làm gì.","Cô đã chuẩn bị gọi điện cho phòng giáo dục - đạo đức.","Trong nháy mắt sắc mặt Sở Thao trắng bệch, theo bản năng cậu cắn môi, hàm răng trắng đều để lại dấu vết nhợt nhạt trên đôi môi không chút huyết sắc.","\"Không có.\"","Sở Thao rũ mắt, thấp giọng nói.","Cô Dương vừa nhìn sắc mặt của cậu đã biết chuyện không đơn giản như vậy, nhưng đứa nhỏ này không nói, cô cũng không thể hỏi sâu hơn.","\"Có chuyện gì em nhớ phải tìm cô nhé, đám học sinh các em ở tuổi này rất mẫn cảm, đừng nghẹn ở trong lòng, cô đã tốt nghiệp chính quy khoa tâm lý học đó.\"","Sở Thao ngẩng đầu:","\"Cô cảm thấy em có bệnh về tâm lý ạ?\"","Cô Dương xấu hổ cười cười:","\"Không có.\"","Tới 8 giờ 30 tối, cô Dương bắt đầu đuổi Sở Thao đi về.","Cô cứng rắn nhét chai đồ uống vận động cho cậu:","\"Lấy về uống đi, thật ra hôm nay cô cũng không muốn để em ở lại muộn như vậy, nhưng dù sao lời đã nói ra thì phải làm bộ một chút, mau về nhà ăn cơm đi, đã trễ như thế này rồi.\"","Sở Thao đành phải nhận lấy.","Khi đi ra khỏi dãy nhà, hơi ấm trên người cậu chợt bị gió đêm thổi tan hết, hai dãy nhà cao tầng sát nhau tạo thành một khe hút gió, gió thổi mạnh làm người không mở được mắt.","Cậu run rẩy một cái.","Lúc tan học cậu đã nói với Sở Tinh Ninh, hôm nay mình ở lại lớp hỗ trợ cho giáo viên nên không thể về nhà cùng anh.","Sở Tinh Ninh tuy rằng thấy kỳ quái nhưng là một Omega có tâm lý của Alpha, cả ngày nay phải ngồi học ở nơi tụ tập toàn là O như vậy, cũng cảm thấy không được tự nhiên, cho nên anh cũng không chờ Sở Thao mà về trước.","Sở Thao kéo cao khóa áo khoác ngoài, rụt cổ chạy chậm tới cổng trường.","Đèn trong sân trường lác đác, ánh sáng le lói vào buổi tối không quá sáng rõ, trong không khí còn mang theo hơi nước ẩm ướt thấm vào ruột gan.","Cậu ra cổng trường theo lệ thường đi tới đầu hẻm để lấy xe. Trong hẻm chỉ còn lại chiếc xe đạp của cậu cô đơn khóa bên đường ống máy sưởi, yên xe bằng da còn ẩm ướt vì sương đêm.","Cậu lấy túi khăn giấy từ trong ba lô, lấy ra một tờ, lau lau yên xe, lúc này mới nương theo đèn đường vàng mờ ảo mở khóa xe.","Nhà cậu nằm ở một tiểu khu trong thành phố, cách trường khoảng hơn 10 phút đạp xe, chung quanh còn có trường tiểu học, và trường sơ trung, khu đó cũng được xem như thuộc vị trí ưu việt. Đây cũng là lý do vì sao phòng ở nhà cậu đã khá cũ nhưng bọn họ vẫn không chuyển nhà.","Sở Thao lên xe, bắt đầu đạp xe dọc theo con đường quen thuộc.","Xe cộ ban đêm cũng không ít, đặc biệt là khi đi qua mấy ngã tư gần trường học, một khi đèn đỏ phải đợi hơn 90 giây.","Nhưng cậu lại rẽ vào một con đường khác, nhà ở khu này đều thấp bé nho nhỏ hầu hết đều là cửa hàng buôn bán.","Siêu thị nhỏ, cửa hàng kim khí, cửa hàng văn phòng phẩm, còn có cửa hàng giặt là quần áo.","Sở Thao đạp xe tới một cửa hàng giặt là vẫn đang còn mở cửa, đỗ xe dựa vào thân cây cạnh đó, sau đó đeo quai cặp đi vào.","Cậu đẩy cửa kính ra, buông cặp xuống.","Bác gái ngồi sau quầy hàng ngẩng đầu từ màn hình máy tính lên nhìn cậu, buông nắm hạt dưa còn đang cắn dở xuống, vỗ vỗ bàn tay lên ống quần hỏi cậu:","\"Giặt cái gì?\"","Sở Thao mở balo, lấy quần phục của Giang Thiệp ra, cậu chau mày, để lên quầy hàng.","\"Giặt quần đồng phục ạ.\"","Trên đồng phục của Giang Thiệp còn lưu lại hương vị tin tức tố của Alpha.","Tuy rằng rất nhạt bị thuốc ức chế che chắn, nhưng Sở Thao vẫn có thể cảm giác được.","Đương nhiên trên sinh lý cậu là Alpha cho nên cũng không tới mức sinh ra chút xúc động gì với tin tức tố kia.","Nhưng trong lòng cậu luôn cảm thấy có gì đó kỳ quái, trong tiềm thức cậu khát vọng trở thành một Omega vì vậy điều này vẫn có thể kích thích thần kinh của cậu.","Cậu dời ánh mắt đi, kéo lại cặp sách rồi đeo lên một lần nữa.","Bác gái cầm lấy chiếc quần nhìn nhìn, kiểm tra xem có tồn hại gì không, sau đó gập gọn lại dán một cái nhãn lên trên.","\"Một chiếc là 15 đồng, nếu làm thẻ thì giảm 10%, muốn làm thẻ không?\"","Sở Thao lắc đầu:","\"Cháu không làm.\"","Làm thẻ ư? Cậu cũng không phải luôn tới đây giặt quần áo đấy chứ.","Nếu không phải sợ về nhà dùng máy giặt bị ba mẹ phát hiện thì 15 đồng này cậu không muốn bỏ ra đâu.","Còn bảo cậu giặt bằng tay sao.","Đồ ngốc, đồ xấu xa.","Thật sự tưởng rằng cậu sẽ nghe theo sao?","Sở Thao yên lặng mà trợn trắng mắt, bỏ ngoài tai lời nói của Giang Thiệp.","Cậu để lại tên họ và số điện thoại, sau đó không thèm liếc mắt nhìn cái quần kia một lần nào nữa, tiêu sài đẩy cửa ra nhẹ nhàng đạp xe về nhà.","Đèn bảng hiệu bên ngoài cửa hàng giặt là vẫn luôn nhấp nháy còn bên trong truyền tới những tiếng hi hi ha ha hoan thanh tiếu ngữ từ chương trình chiếu trên ti vi.","Cậu dùng lực từng chút từng chút dẫm mạnh lên bàn đạp, gió đêm vù vù thổi bên tai cậu. Ánh đèn le lói ven đường, bụi cây u tối, người bên đường vội vã lướt qua, cậu muốn dùng tốc độ nhanh nhất đạp như điên về nhà, trong lòng nghĩ, may mắn tránh được một kiếp.","Về tới nhà, Sở Thao dùng chìa khóa mở cửa, đèn hiên bỗng nhiên sáng lên.","Bà Tống Miên đeo tạp dề đi từ phòng bếp ra ngoài, duỗi đầu nhìn thoáng qua:","\"Giờ mới về sao, nhanh ăn cơm đi.\"","Trong phòng rất ấm áp nhanh chóng xua tan hàn ý, trấn an làn da lạnh lẽo căng chặt của cậu.","Trên người bà Tống Miên có mùi gà nướng, đó là mùi cậu rất quen thuộc.","Đúng là cậu có chút đói bụng. Đặc biệt trong bầu không khí như này, cậu càng muốn nghỉ ngơi thoải mái một lát.","Cậu cong mắt cười, nhanh chóng cởi giày ra, vừa xoa bụng vừa ném cặp sách lên sô pha.","\"Đói chết mất, mẹ để phần cho con cái gì vậy ạ?\"","Cậu hứng thú bừng bừng chạy vào phòng bếp.","Bà Tống Miên nạt cậu nói:","\"Nói nhỏ một chút, anh con đang học đó.\"","Sở Thao thành thật thu lại âm thanh, nhẹ giọng nói:","\"Dạ.\"","Cậu tới phòng bếp, cẩn thận kéo ghế ngồi, cố gắng không cho chiếc ghế kéo trên nền gạch phát ra thanh âm.","Cánh gà, cải trắng hầm đậu hủ đều được dùng màng bọc bọc kín, trong nồi còn có cháo không nóng không lạnh.","Cánh gà còn khoảng 7-8 cái, hẳn là còn một nửa đi.","Cậu biết, nhất định là Sở Tinh Ninh cố ý để phần cho mình, anh biết cậu thích ăn cánh gà mà, trong lòng cậu cảm thấy ngọt ngào, ít nhiều có cảm giác vui sướng khi mình là em trai.","Sở Thao múc một bát cháo đầy, gắp lấy miếng cánh gà, vùi đầu ăn.","Bà Tống Miên ngồi đối diện hỏi cậu:","\"Lớp mới thế nào, bạn mới có dễ ở chung không?\"","Cậu nuốt xuống một ngụm cháo, ánh mắt có chút trốn tránh, trái lương tâm trả lời:","\"Ở chung khá tốt, đều nói đạo lý, rất thân thiện ạ.\"","Rốt cuộc cậu cũng chỉ là thiếu niên 16-17 tuổi, xảy ra sự tình này, trong lòng cũng có chút ít tủi thân chứ.","Giang Thiệp và Phương Thịnh rõ ràng là bạn nối khố, một kẻ làm ảnh hưởng đến bài thi của cậu, một kẻ cư nhiên bỏ qua cho người kia chỉ bắt ép một mình cậu giặt quần áo cho Y.","Thật là thiên hạ vô địch không biết xấu hổ.","Nhưng bà Tống Miên không nhận thấy sự tủi thân trong cậu. Chỉ thanh thanh giọng nhắc nhở:","\"Về sau giáo viên lại muốn con hỗ trợ thì con phải từ chối đi, hôm nay một mình anh con đi về lại bị mấy hỗn tiểu tử quấn lấy thổ lộ, mẹ không rõ đám nhỏ kia nghĩ cái gì, không suy nghĩ học hành gì sao, trong óc đều là phế liệu! Anh của con mới vừa phân hóa thành Omega, rất dễ bị hại, con phải ở bên người nó, bảo vệ nó, biết chưa?\"","Ý cười của Sở Thao dần dần thu lại.","Cậu trầm mặc dùng đũa đảo quanh bát cháo, sau đó một lúc lâu mới nhàn nhạt nói:","\"Con biết rồi.\"","-----------------------------"]