["&nbsp;9. Chương 9.","Sở Thao bị tia nắng đầu tiên xuyên qua ô cửa kính chiếu vào làm bừng tỉnh.","Bức rèm kéo không hết còn một cái khe nhỏ lớn bằng bàn tay, bởi vì đêm qua vội vàng đi ngủ, cậu chỉ kéo lung tung mặc kệ có kín hay không rồi cứ như vậy nằm xuống ngủ mất. Kết quả nắng sớm xuyên qua khe hở xông thẳng vào phòng tạo thành một bức tường ánh sáng thẳng tắp để lại ấn ký màu cam hồng trên mặt Sở Thao.","Cậu xoa xoa đôi mắt, gian nan trở mình.","Nhưng sau khi xoay người cơn buồn ngủ dần dần biến mất.","Cậu mở to mắt, đáy mắt mơ hồ có chút chua xót, đây là biểu hiện của việc ngủ không đủ. Lại một ngày mới bắt đầu, chốc lát nữa phải ngồi dậy, ăn sáng rồi đi học.","Trong lòng cậu hiện tại có chút bài xích với hai từ 'trường học'.","Điều này có chút đáng sợ. ","Nếu ngay từ đầu đã lùi bước, cậu sợ rằng mình sẽ giống như cô Dương Liễu nói, xuất hiện vấn đề về tâm lý.","Giang Thiệp là Alpha, cậu cũng là Alpha, thật ra tất cả mọi việc về Y, cậu hoàn toàn chỉ nghe từ trong miệng người khác, từ khi tiếp xúc tới giờ Giang Thiệp chưa làm gì cậu cả.","Nếu mới như vậy đã sợ hãi thì cậu cũng quá yếu kém đi.","Sở Thao nâng thân ngồi dậy, ngoài cửa đã truyền đến tiếng bát đũa leng keng lạch cạch va chạm vào nhau.","Bà Tống Miên xoa xoa tay vào tạp dề, nhúng nồi vào trong chậu rửa, vừa rửa nồi vừa hướng về phía phòng ngủ hô lên:","\"Rời giường thôi! Tinh Ninh, Thao Thao!\"","Sở Thao nhanh chóng nhảy xuống giường, hung hăng xoa xoa mặt một cái, cùng với đầu tóc rối bời, vọt vào buồng vệ sinh.","Cậu nhanh chóng đánh răng rửa mặt, phun thuốc ức chế, sau đó Sở Tinh Ninh mới mệt mỏi lê bước từ trong phòng ra, thoạt nhìn rất uể oải, ỉu xìu. Anh ngáp một cái, đi vào phòng WC.","Còn Sở Thao thì vào phòng sắp xếp lại cặp sách rồi mới đi tới phòng bếp. Trên bàn có hai bát cơm rang với trứng hơi nóng còn chậm rì rì bốc lên.","Sở Thao im lặng không lên tiếng đi tới bàn ăn, kéo ghế ngồi xuống.","Bà Tống Miên vừa rửa xoong nồi vừa liếc mắt nhìn cậu một cái, hỏi:","\"Anh con đâu?\"","Sở Thao cầm đũa lên và một miếng cơm, hàm hố nói:","\"Anh trong buồng vệ sinh ạ.\"","Tống Miên thở dài:","\"Dậy muộn như vậy sao, hôm nay đơn vị mẹ có chút việc, phải đi sớm một chút, các con ăn cơm xong nhớ rửa bát sạch sẽ nhé.\"","Sở Thao gật gật đầu:","\"Ba con đâu ạ?\"","Tống Miên nói:","\"Ba con đi công tác ngoại tỉnh rồi, phải 2 tuần sau mới về.\"","Sở Thao rũ mắt, lại và một miếng cơm to, lùng bùng nói:","\"Dạ.\"","Ông Sở Giang Dân là lập trình viên, mấy năm trước công việc cũng không tệ lắm, tiền lương rất cao, nhưng tới khi trung niên, công ty của ông tuyên bố phá sản, giải trừ toàn bộ hợp đồng lao động với công nhân. Mà ông không được bồi thường chút gì cả với số tuổi lớn như này, muốn tìm việc thực sự quá khó khăn.","Vốn dĩ ông đang là giám đốc một hạng mục, nhưng vì công ty phá sản, căn bản ông không có khả năng tìm được một công ty với cương vị tương tự, hơn nữa ngành này thay đổi rất nhanh. Người mới có thể thức đêm, đầu óc cũng linh hoạt hơn, ông mất đi mọi ưu thế đang có vì vậy đã gặp phải trắc trở khắp nơi, chỉ có thể lựa chọn xin vào làm tại một công ty tư nhân nhỏ.","Hơn nữa không phải lãnh đạo mà chỉ là một nhân viên bình thường, giống như những người mới, phải tăng ca, hay phải đi công tác. Ông lâm vào giai đoạn xấu hổ nhất của đời người. Tuy là như vậy nhưng ông Sở cũng không dám bảo đảm, mấy năm sau, công việc này còn cần ông nữa hay không.","Bà Tống cũng không quá tốt, bà làm việc ở ủy ban, cũng được xem như là nhân viên công chức nhưng không có quyền lợi, lại nhiều thứ cần nhọc lòng. Mà tiền lương không cao, cũng không có nhiều cơ hội thăng chức, đặc biệt là sau khi sinh hai đứa nhỏ, tâm tư của bà đặt hết vào gia đình, hoàn toàn từ bỏ giao tranh trong sự nghiệp, dẫn tới việc mấy năm nay đồng nghiệp vào làm cùng thời gian với bà đã được lên chức cao hơn còn bà thì vẫn cứ đảo quanh tại chỗ.","Điều an ủi duy nhất trong lòng bà chính là vị đồng nghiệp được thăng chức kia mãi tới 30 tuổi mới có con, hơn nữa cũng không có thời gian quan tâm đến con cái cũng như việc học tập của nó, dẫn tới đứa nhỏ kia thi không đỗ trường sơ trung trọng điểm, hiện tại chỉ học ở một trường sơ trung bình thường.","Mà bà lại khác, hai đứa nhỏ học tập đều không tệ lắm, Sở Tinh Ninh học tốt hơn, dù gì thì cũng nằm trong top đầu của trường. Còn Sở Thao thì kém hơn một chút nhưng cũng không tồi.","Bà rửa nồi niêu xong, tháo tạp dề ra, mặc thêm chiếc áo khoác màu nâu nhạt, đi đôi giày cao gót rồi hô lên một câu về phía phòng vệ sinh:","\"Tinh Ninh, ma ma đi trước nhé!\"","Sở Tinh Ninh ở bên trong rầu rĩ đáp một tiếng, lúc này bà mới đẩy cửa rời đi.","Sở Thao đã ăn xong cơm rồi mà Sở Tinh Ninh lúc này mới đánh răng xong.","Anh nhìn thoáng qua cơm rang trứng trên bàn, hơi nhíu mi mắt lại:","\"Thật nhiều dầu mỡ, không muốn ăn gì cả.\"","Sở Thao giương mắt đánh giá sắc mặt của Sở Tinh Ninh:","\"Anh sao vậy, uể oải ỉu xìu thế?\"","Sở Tinh Ninh lắc đầu, ngồi xuống ghế, cầm đũa đảo đảo gạt gạt bát cơm:","\"Không có việc gì, chia cho em một chút này, anh ăn không hết.\"","Vừa rồi Sở Thao chọn bát ít cơm hơn, cậu ăn xong cũng chưa thấy no, đang tính trên đường tới trường vào siêu thị mua thêm cái bánh mì để lấp đầy bụng.","Cậu do dự nói:","\"Cũng không nhiều lắm mà, anh không ăn giữa trưa sẽ đói đấy.\"","Sở Tinh Ninh lắc đầu:","\"Thật sự ăn không hết, cho em một chút đó.\"","Sở Thao đành phải đẩy chiếc bát không qua.","Sở Tinh Ninh gạt hơn một nửa phần cơm trong bát của anh sang.","Sở Thao nhanh chóng cản tay anh, oán trách nói:","\"Anh sao thế này, còn vài hạt như vậy để mèo ăn hay sao? Không được, trả lại cho anh.\"","Ngay lập tức Sở Tinh Ninh ôm lấy bát cơm không cho Sở Thao gạt lại.","\"Thật ăn không hết mà, chỉ như này anh cũng không muốn ăn rồi.\"","Sở Thao đánh giá Sở Tinh Ninh, thấy đôi mắt hơi sưng, sắc môi có chút trắng bệch, trên khuôn mặt trắng nõn thanh tú vẫn còn lưu lại dấu hằn nhợt nhạt của gối đầu.","\"Anh lại cảm thấy không thoải mái ở đâu sao?\"","Thân thể không khỏe là chuyện bình thường với Sở Tinh Ninh, tuy rằng càng lớn tình huống sức khỏe sẽ càng tốt hơn nhưng anh vẫn là mỹ nhân yếu đuối mong manh nhiều bệnh.","Sở Tinh Ninh gẩy hai hạt cơm nói:","\"Không, có lẽ là do không ngủ tốt, hôm qua ngủ mơ thấy ác mộng.\"","Sở Thao liếm liếm môi, cẩn thận hỏi:","\"Em nghe mẹ nói, ngày hôm qua lại có người quấn lấy anh thổ lộ à? Sớm biết vậy, em nên về cùng anh.\"","Sở Tinh Ninh mơ hồ nói:","\"Không sao, may mắn....\"","\"May mắn gì ?\"","Sở Tinh Ninh định thần nói:","\"May mắn có một đứa nhỏ học sơ trung tới giúp, ném bọn họ ra.\"","\"Ồ, vậy ở lớp mới cảm giác thế nào ạ?\"","Sở Tinh Ninh mỉm cười, nuốt xuống vài hạt cơm trong miệng rồi buông đũa:","\"Còn có thể thế nào được, không ít người ghen ghét anh có nhiều người theo đuổi, lại không biết trong lòng anh đây chỉ muốn xx bọn họ. Haizzzz, bị cả lớp Omega vây quanh, thật là khảo nghiệm định lực nha.\"","Sở Thao thư thái nói:","\"Anh không bị bắt nạt là được rồi.\"","Cậu nhanh chóng và nốt cơm trong bát, ăn xong phần cơm Sở Tinh Ninh gạt cho cậu, đã thấy no no rồi.","Sở Tinh Ninh hồ nghi đánh giá cậu, lo lắng nói:","\"Em không phải bị người ta bắt nạt đó chứ? ***, ai vậy, có phải lão đại trong lớp kia không? Tên là Giang Thiệp đúng không?\"","Sở Thao khựng lại rồi nói:","\"Anh cũng nghe nói về cậu ta sao? Không có, không ai bắt nạt em hết, bọn họ còn không biết em tên là gì đâu.\"","---","Tại quán bán đồ ăn sáng ngoài trường học, Giang Thiệp đang ngồi dựa tường, cắn bánh rán và ăn cháo quẩy, trong miệng ấp úng nhắc tới:","\"Sở Thao?\"","Từ Viên gật gật đầu:","\"Nghe nói đó là em trai của Sở Tinh Ninh người trong mộng của Alpha toàn trường đó, sớm biết rằng cậu ta có quan hệ như vậy với Sở Tinh Ninh thì mẹ nó hôm qua em đã đánh cho Phương Thịnh kia một trận rồi.\"","Phương Thịnh trừng mắt nói:","\"Cút đi, phế vật.\"","Từ Viên chẹp chẹp hai tiếng, nhấc chân đá nhẹ hắn:","\"Nếu mày biết cậu ta là em trai của Sở Tinh Ninh thì mày có chọc cậu ta không?\"","Phương Thịnh dừng một chút, cười hề hề nói:","\"Tất nhiên là không rồi!\"","Từ Viên: \"Tao đã sớm nhìn rõ bản chất của mày rồi!\"","Phương Thịnh vội vã nói:","\"Tao cũng không phải vì mình nha, tao vì A Thiệp, tao tính giúp A Thiệp theo đuổi Sở Tinh Ninh, là O trong mộng của A toàn trường, nhất định phải là của Thiệp ca rồi!\"","Giang Thiệp ghé mắt nhìn hắn ta một cái, vô biểu tình nói:","\"Sở Tinh Ninh là ai?\"","Phương Thịnh bất đắc dĩ nói:","\"Em nói này, Thiệp ca anh không phải thật sự động tâm với Tô Cảnh Đồng kia đó chứ, ngay cả Sở Tinh Ninh cũng không biết sao. Tuy rằng Tô Cảnh Đồng kiều kiều khí khí có chút đáng yêu nhưng cậu ta như kỹ nữ a, trộm ve vãn người khác, làm sao có thể so sánh với Sở Tinh Ninh được, người mà có mỹ mạo cấp thần 100 năm mới có đó.\"","Giang Thiệp cười nhạt nói:","\"Đẹp hơn Sở Thao không?\"","Phương Thịnh khựng lại nghĩ: \"Ha....\"","Bình tĩnh xem xét thì Sở Thao cũng không tồi. Dù sao thì hai người cũng là song sinh, giá trị nhan sắc như thế nào cũng không thể quá kém được.","Nhưng Sở Thao là Alpha, Phương Thịnh chỉ muốn so sánh khí phách nam tử với cậu ấy, so sánh xem tin tức tố của ai có thể hấp dẫn sự chú ý của nhiều Omega hơn, căn bản không chú ý cậu có đẹp hay không.","Nhưng Giang Thiệp vừa nhắc tới, hắn mơ hồ cảm thấy có gì đó quái quái.","Tại sao lại so sánh Sở Thao và Sở Tinh Ninh chứ.","Một là Alpha, một là Omega thì so kiểu gì.","Từ Viên cũng không hiểu nói:","\"A Thiệp, anh cảm thấy Sở Thao đẹp à, không phải anh.....\"","Giang Thiệp vỗ một cái vào đầu cậu ta nói:","\"Cút đi!\"","Từ Viên cợt nhả nói:","\"Ai da, cũng đúng nha, ai nói Alpha thì không thể 'đè' đâu, Thiệp ca của chúng ta trâu bò như vậy, có coi trọng A thì làm sao chứ!\"","Thật ra hắn đang nói giỡn, bởi vì Omega có lực hấp dẫn chú định trời sinh với Alpha.","A không thích O mà đi thích A xác suất rất nhỏ, hơn nữa, tin tức tố của A đều có tình chất xâm lược, đấu tranh với nhau, mà va chạm lẫn nhau, đẩy nhau thì làm sao có thể hài hòa được.","Giang Thiệp lại cho hắn ta một cái tát vào đầu, sau đó xoay người đi về hướng trường học, đạm thanh nói:","\"Coi trọng ***.\"","Từ Viên và Phương Thịnh nhanh chóng đi theo sau:","\"Đừng tức giận, Thiệp ca, em chỉ đùa một chút thôi mà.\"","Giang Thiệp đi trước vài bước, nói với Phương Thịnh ở phía sau:","\"Chuyện của mày và Sở Thao tự mình giải quyết đi, đừng tới phiền tao nữa.\"","Phương Thịnh bất mãn không thèm để ý:","\"Còn gì để giải quyết chứ, chuyện đã qua thì cho qua đi, chỉ cần cậu ta không chọc tới em, thì em đây sẽ thả cho cậu ta một con ngựa.\"","Đột nhiên Giang Thiệp dừng chân quay lại, mặt lạnh nhìn Phương Thịnh.","Y nhớ tới vệt đỏ trên cổ của người kia, rất rõ ràng còn gồ lên trên làn da mỏng manh, nhảy lên theo từng mạch đập, yếu ớt lại quật cường.","Thật làm người đau lòng.","Phương Thịnh bị Y nhìn đến nổi da gà, chớp chớp mắt nói:","\"Làm sao ạ?\"","Giang Thiệp nhếch khóe môi, dời mắt nói:","\"Tao nói cho mày nên giải quyết thế nào nhé! Trước tiên xin lỗi sau đó đừng có chọc cậu ta nữa.\"","----------------------"]