["&nbsp;130. Bùi Giáng x Sở Tinh Ninh.","Hẹn vào 8 giờ sáng, kết quả 8 giờ 50 Giản Chinh còn chưa đến. Bùi Giáng thong thả ung dung nhấp một ngụm cà phê, nhìn ra ngoài cửa sổ sát đất.","Sở Tinh Ninh thì đang gửi tin nhắn cho Uông Phúc. Tất cả những việc phát sinh ở chỗ này trong hôm nay, đều có khả năng dẫn dắt một hướng đi khác của vụ kiện, Uông Phúc cần phải biết hết thảy tin tức. ","Chỉ có Phó Ninh là có chút nóng nảy, thỉnh thoảng lại vặn chai nước khoáng ra nhấp một ngụm, nhưng thật ra không uống được một giọt nước nào. Hắn chỉ cần tìm việc gì đó làm để ổn định lại nỗi lòng đang bề bộn.","Trong vụ kiện bị người khác bắt được nhược điểm thật sự là một việc rất khó giải quyết. Những sự kiện sẽ nối tiếp nhau tựa như phản ứng dây chuyền, trong chốc lát có thể ép bọn họ xuống địa ngục, và cũng có thể đưa bọn họ lên mây.","Từ khi trở thành người đại diện, lần đầu tiên Phó Ninh gặp phải tình huống này.","\"8 giờ 50.\" Phó Ninh nhắc nhở.","Bùi Giáng cong môi cười khinh thường, tâm bình khí hòa buông ly cà phê xuống:","\"Xem ra ông ta chắc chắn cho rằng đã bóp trúng mạch máu của chúng ta.\"","Đúng 9 giờ, cuối cùng Giản Chinh với khuôn mặt hồng hào đi vào cửa lớn công ty. Ông chờ tới lúc này mới tới là để nói cho Bùi Giáng biết, ông ta cố ý, người cười đến cuối cùng là ông.","Giản Tòng Tân đi theo sau ông.","Trong khoảng thời gian này Giản Tòng Tân không tốt lắm, không có Bùi Giáng kéo nhóm, hoạt động của bọn họ dần nhạt nhào hơn nhiều, fans tới tham dự cũng rất ít.","Lúc trước những tiếng hô vang Star of Bethlehem ngập trời đã không còn nhiều, sự sung sướng đê mê thăng hoa khi được người người cổ vũ đã tiêu tan. Những bài hát, những điệu nhảy đã từng trình diễn giờ thiếu đi một người không hiểu sao đã không còn sức sống nữa.","Truyền thông luôn lấy bọn họ ra so sánh với Bùi Giáng, cuối cùng chỉ để lại một câu cảm thán. Rốt cuộc Bùi Giáng có thể trâu bò tới như thế nào mới có thể khởi động được toàn bộ nhóm nhạc chứ.","Giản Tòng Tân mới 16 tuổi học còn chưa xong nói chi tới đối đáp với người khác, làm cho hỉ nộ ái ố không hiện lên sắc mặt.","Trong vài gameshow, thấy màn ảnh bị người khác cướp mất, mình chỉ có vài cảnh ít ỏi làm hắn khó chịu tới bật khóc tại chỗ. Nhưng chẳng có ai nói vài lời trìu mến với hắn, mà toàn là những lời châm chọc mỉa mai, bỏ đá xuống giếng.","Người như hắn có gia cảnh trong nhà hậu đãi, được cha ruột dùng toàn lực bồi dưỡng thành thần tượng, một khi sai lầm sẽ bị những thanh âm ghen ghét dẫm đạp cực kỳ ác liệt.","Khi hắn biết Bùi Giáng có thể là con trai của ba hắn, tình cảm của hắn đối với đối phương càng thêm phức tạp.","Hắn phẫn nộ, hắn căm ghét hành vi vứt bỏ Star of Bethelehem của người kia, nhưng hắn nghĩ đến việc Bùi Giáng vĩnh viễn sẽ không có được tình thương của cha, hắn lại cảm thấy thống khoái, kiêu ngạo.","Hắn vừa vui sướng khi người khác gặp họa, sung sướng khi thấy Bùi Giáng ở bên cạnh Giản Chinh 2 năm mà không hề được gọi một tiếng cha hay một chút cảm tình nào cả, nhưng hắn lại cảm thấy ghê tởm đến khó thể ức chế đối với việc Giản Chinh không thành thật với mẹ hắn.","Hắn cảm thấy cuộc sống hoàn chỉnh của mình bị Bùi Giáng cắt đi một miếng, không thể lấy lại cũng không thể đền bù vào.","Giản Chinh định dùng việc này để uy hiếp Bùi Giáng cũng làm hắn cảm thấy khinh nhờn và đê tiện.","Nếu có thể, hắn hy vọng cả đời này ông đừng đề cấp tới Thẩm Lam hay Bùi Giáng, nhưng hiện tại ông lại muốn đem chuyện này phơi bày từ đầu chí cuối trước mặt thiên hạ.","Giản Tòng Tân cúi đầu, trầm mặt xuống, không thèm dùng tay mà trực tiếp dùng chân đẩy cửa phòng họp ra.","Giảng Chinh quét mắt nhìn hắn một cái, tựa hồ có chút bất mãn với việc hắn để lộ cảm xúc ra ngoài.","Nhưng trong thâm tâm ông ta lại cảm thấy thống khoái. ","Vốn dĩ ông cho rằng mọi việc đã hoàn toàn không có hy vọng, mất người lại thua trận, truyền ra nhất định sẽ trở thành trò cười nhưng không nghĩ tới vào thời khắc mấu chốt này, ông tóm được điểm uy hiếp của Bùi Giáng.","Tình thế hoàn toàn thay đổi rồi, nói không chừng còn có thể lấy việc này chè ép Bùi Giáng bắt Bùi Giáng đi vào khuôn khổ tiếp tục hiệu lực vì Thiên Diệu, cho tới khi ép khô không còn giá trị mới thôi.","Còn cảm tình ư.","Ông làm gì có cảm tình với Bùi Giáng.","Cho dù là thân sinh, nhưng ông chưa từng nuôi dưỡng qua một ngày. Đối phương đâu có giống ông, khuôn mặt kia, ông không tìm thấy bất luận dấu vết gì của mình cả. ","Cho nên tới tận bây giờ ông vẫn không thể tưởng tượng được Thẩm Lam thật sự đã sinh một đứa con cho mình.","May mắn.","Lúc trước Thẩm Lam không nói với ông. Bằng không nhất định là ông không thể thuận lợi cưới được mẹ của Giản Tòng Tân.","Giản Chinh treo nụ cười trên mặt, rũ mắt, ánh mắt dừng trên ly cà phê đã gần cạn của Bùi Giáng.","\"Sao nào, minh tinh lớn của chúng ta cũng bắt đầu uống cà phê hòa tan ư?\"","Bùi Giáng ngẩng đầu, nhìn thẳng vào mắt người kia, thân thể cũng không thèm ngồi thẳng dậy, còn gác chân, ngón tay nhàn nhã gõ gõ đầu gối, lười nhác nói:","\"Tôi nghĩ tới khoản tiền Thiên Diệu sắp phải bồi thường cho nên tôi muốn tiết kiệm cho ông một chút tiền cà phê thôi.\"","Giản Tòng Tân mím chặt môi nhìn Phó Ninh và Sở Tinh Ninh ở chung quanh Bùi Giáng.","Bùi Giáng thì tản mạn bất cần, Phó Ninh lộ vẻ mặt khinh thường còn Sở Tinh Ninh thì bĩnh tĩnh tựa như đến đây để thưởng thức một ly trà chiều.","Không một ai trong bọn họ tỏ ra có chút bất an hay sợ hãi cả. Điều này khác hẳn dự đoán của hắn.","Giản Chinh vui cười hớn hở dựa vào bàn, thắt lưng buộc chặt bụng \"nhỏ\" làm cho áo sơ mi căng ra phác họa một cái bụng bia nhô lên xấu xí.","\"Bùi Giáng này, gần đây tôi phát hiện ra một việc rất thú vị, thật là phải cảm tạ vị Omega xinh đẹp bên cạnh cậu đấy.\"","Ông cười đắc ý với Sở Tinh Ninh.","\"Cậu vì cậu ta mà công khai công kích Kỷ Sầm Dư như vậy tôi phải vỗ tay cho cậu rồi, thật có dũng khí, có đảm đương, có khí khái của nam tử hán, làm tôi thiếu chút nữa đã phải dùng danh nghĩa công ty đưa ra lời khiển trách Kỷ Sầm Dư. Nhưng khi tôi chuẩn bị viết lời khiển trách thì đột nhiên lại phát hiện nhân duyên của cậu không tồi đâu nhé, tại sao cậu lại có thể làm cho Thẩm Lam vị nữ sĩ không dính khỏi lửa phàm tục luôn tranh đấu vì nữ quyền ủng hộ cho mình vậy?","Tính cách của người này tôi đây cũng khá hiểu biết, cô ta sẽ không thưởng thức loại nghệ sĩ không thích quản thúc, lại gây rối khắp nơi như cậu đâu. ","Vì vậy tôi để tâm thuận tiện tìm người tra xét một chút.","Vừa tra một cái thì tôi mới phát hiện, hai người đều là người Hoài Nam, cậu sắp 20 tuổi rồi, tính thời gian thì hai mươi năm trước không phải Thẩm Lam đang ở bên tôi sau.","Tôi lại phí tâm tư lật lật dở dở tin tức 20 năm trước, phát hiện có mấy lần Thẩm Lam bị người ta chụp ảnh đang đưa một cậu bé đi chơi tại công viên giải trí. Khi đó Thẩm Lam giải thích đó là con trai của chị gái, và người chị kia cũng từng ra mặt thừa nhận.\"","Giản Chinh cầm một phong thư, rút ra mấy bức ảnh chụp rồi ném xuống trước mặt Bùi Giáng. Những bức ảnh phần phật bay trong không khí có tấm rơi xuống đùi Bùi Giáng có tấm rơi xuống mặt đất.","Giản Chinh hỏi:","\"Cậu nhìn đi, đứa nhỏ trong ảnh có giống cậu không?\"","Sắc mặt Giản Tòng Tân rất xấu. Cha của hắn, đang đánh thức một đoạn ký ức không thuộc về hắn, là quá khứ của một đứa con khác của ông.","Mặc dù biết đây là sách lược, đây là chiến thuật nhưng hắn khó có thể chịu đựng.","Nếu là hắn, thà rằng ném tiền thẳng vào mặt Bùi Giáng sau đó không bao giờ gặp lại nữa, như vậy sẽ không cảm thấy ghê tởm chính mình hay đối phương.","Trước kia hắn chỉ biết quậy phá, là cha hắn kéo hắn về nước, đòi quản giáo hắn, ước thúc hắn, bảo hắn tiến vào giới giải trí làm thần tượng được người truy phủng.","Hắn vẫn luôn có chút sợ hãi lại sùng kính ông.","Hắn cảm thấy không có gì ông không làm được cả, loại người nào ông cũng có thể nâng đỡ được, trường hợp nào ông cũng có thể ứng đối được. ","Nhưng đây là lần đầu tiên, hắn cảm thấy ông lại thô lậu như vậy, cả người tràn ngập tỳ vết và nhân tính khuyết tật. Nhưng Giản Tòng Tân còn quá nhỏ, hắn không biết nên phải kháng hay cự tuyệt hoàn cảnh trước mắt như thế nào.","Hắn chỉ biết, có lẽ sau này sẽ không bao giờ nghe theo lời ông nói nữa.","Bùi Giáng nghe vậy thì nở nụ cười không chút để ý:","\"Tôi còn tưởng ông muốn trực tiếp trả tiền hòa giải cơ, nếu không có việc gì thì tôi đi đây.\"","Cậu kéo ghế ra muốn đứng dậy.","\"Bùi Giáng!\" Giản Chinh mở miệng gọi, sau đó dùng ngữ khí chậm rãi nói:","\"Nói tiếp thì, cậu còn phải gọi tôi một tiếng \"ba ba\" đấy.\"","Ông ta cho rằng những lời này có thể chọc giận Bùi Giáng, nhưng thực tế, mặt cậu không hề có chút biến hóa, ngay cả trong mắt cũng không hề có sự phẫn nộ.","Bùi Giáng chỉ cười nhạo nói:","\"Ông muốn dùng thứ thân phận kia cầu tôi buông tha sao? Tưởng bở.\"","Giản Chinh trầm mặc một lát, nhẹ à một tiếng, ngón tay gãi gãi huyệt thái dương:","\"Bùi Giáng này, trong ấn tượng của tôi thì cậu đâu phải người ngu ngốc chậm hiểu như vậy, hiện tại người cần phải cầu xin là cậu mới đúng. Cậu nên biết khi quan hệ giữa chúng ta được công khai thì sẽ tạo ảnh hưởng lớn như thế nào đối với Thẩm Lam chứ. Địa vị hiện tại của cô ta không phải dựa vào thân phận một người phụ nữ độc thân độc lập, mãnh mẽ tạo dựng nên hay sao? Cô ta đã nói dối lâu như vậy trước mặt công chúng, một khi bị chọc ra thì làm gì còn cơ hội làm lại.","Cậu nhẫn tâm để sự nghiệp của mẹ mình bị hủy đi trong sớm tối hay sao? Cậu nguyện ý mỗi lần lộ diện công khai sẽ bị hỏi về tôi - người làm cha này sao? Cậu muốn cho Thẩm Lam hận cậu, oán cậu, cả đời liên lụy dây dưa không rõ ràng tới tôi sao?\"","Phó Ninh không nhịn được trào phúng:","\"Giản tổng đây chắc hẳn nên tham gia diễn kịch rồi, bộ dạng tiểu nhân đắc ý thật sự diễn giống như đúc.\"","Bùi Giáng cười khanh khách như cũ, thậm chí còn vỗ tay cổ vũ cho Giản Chinh.","\"Hóa ra tôi ở trong lòng Giản tổng lại có hình tượng vĩ đại vô tư như vậy sao, làm tôi thật sự là thụ sủng nhược kinh.\"","Bùi Giáng đứng dậy, đẩy ghế ra. Cậu cao hơn người đàn ông kia nửa cái đầu, chỉ tùy tiện đi tới gần ông ta vài bước ông ta đã không tự giác đứng thẳng thân mình, phải ngẩng đầu lên nhìn.","Ánh mắt Bùi Giáng nhìn xuống.","\"Sự nghiệp của mẹ tôi có bị hủy hoại thì có liên quan gì tới tôi? Ông cho rằng từ trước tới này tôi để ý tới việc mẹ tôi có thừa nhận tôi trước mặt người khác hay không sao?","Tôi đây, một Bùi Giáng ích kỷ, lòng dạ hẹp hòi, hiểm ác xảo trá từ trước tới nay chỉ vì mình mà suy xét, căn bản không để ý tới sinh tử của bất kỳ ai khác.","Mà tôi nói cho ông biết sau khi chuyện này hấp thụ ánh sáng sẽ phát sinh ra những việc gì nhé.","Trước khi sự nghiệp của bà Thẩm Lam xong đời thì tai tiếng ông vứt bỏ vợ con rồi ở rể hào môn sẽ được chứng thực, thanh danh của ông xong rồi, ông xong đời thì Thiên Diệu cũng xong rồi, sẽ không còn hạt giống tốt nào ở dưới quyền của ông nữa, những nghệ sĩ mà ông nâng đỡ cũng sẽ nhanh chóng giải ước nhảy đi tìm nhà đầu tư khác.\"","Ngón tay Bùi Giáng chỉ thẳng vào Giản Tòng Tân tựa như cây cọc gỗ đang đứng bên cạnh .","\"Còn đứa con trai phế vật này sẽ trở thành em trai cùng cha khác mẹ của tôi, sau này trong giới giải trí mỗi ngày sẽ sống dưới bóng ma của tôi, chỉ cần nó xuất hiện, sẽ vĩnh viễn không thể thoát khỏi tên tuổi của tôi.","Mọi người sẽ nói, rõ ràng là cùng một người cha mà có thể chênh lệch tới thảm hại như vậy, thật không đành lòng mà nhìn. Tôi đây là thiên tài mà nó chỉ là đồ ngu, tôi đây là ngôi sao may mắn trong giới giải trí mà nó chỉ là một ngôi sao chổi mà thôi. Nó sẽ bị đối lập, sẽ bị lấy ra so sánh, sẽ ảm đạm không còn ánh sáng, giống như một gốc cây Khiên Ngưu (Bìm Bìm) diễm tục mọc ven đường, tác dụng duy nhất chính là phụ trợ cho sự thành công của tôi. Sau đó tất nhiên nó sẽ biến thành một phế vật đỉnh cấp luôn tự ti trong giới giải trí này.\"","Hàm răng của Giản Tòng Tân run lên, phát ra những tiếng kẽo kẹt, cơ bắp trên mặt cũng căng ra, gân xanh giật giật, trong đáy mắt toàn là sự ghen ghét và phẫn nộ cơ hồ muốn xông lên cắn nuốt Bùi Giáng.","Bùi Giáng quét mắt nhìn hắn, sau đó cười đắc ý dào dạt:","\"Còn tôi ư, tôi sẽ nhận được sự trìu mến chưa từng có từ giới giải trí. Bởi vì tôi thảm hại như thế nào nha, có cha không thương mẹ không yêu, tính cách tôi không tốt cũng có thể hiểu nha, tôi làm việc xúc động cũng có thể lý giải nha. Từ nay về sau, tôi muốn làm gì thì làm cái đó, trong lòng công chúng sẽ tự đưa ra một lý do hợp lý, gia đình tôi như vậy cơ mà.","Tôi càng có thiên phú thì bọn họ càng thương tiếc, bọn họ sẽ hận không thể là cha tôi mẹ tôi, muốn đền bù những thiếu hụt về thứ gọi là gia đình kia cho tôi.","Tôi ư, ít nhất trong vòng 2 năm tới đây sẽ trở thành duy nhất, là đỉnh cấp xa xôi không ai có thể với tới.\"","Sự bình tĩnh của Giản Chinh đã không còn nữa. ","Bởi vì biểu tình của Bùi Giáng lại chân thật như này, làm ông không nhịn được hoài nghi, Bùi Giáng đang chờ đợi ngày này.","Tiến vào giới giải trí, ngủ đông 2 năm rưỡi, có lẽ người cậu muốn trả thù trừ ông ra còn có Thẩm Lam.","Tất cả bọn họ đều ở trong kế hoạch của Bùi Giáng, Bùi Giáng làm bất luận việc gì đều vì lợi ích của chính cậu.","Lòng dạ như vậy, nụ cười vô tội nhẹ nhàng như vậy, làm Giản Chinh cảm thấy không rét mà run.","Ông bắt đầu hoài nghi, một ác ma như này thật sự có một nửa gien của ông hay sao?","Cuối cùng Giản Tòng Tân không nhịn được, rống giận:","\"Bùi Giáng, mày điên rồi! Đồ biến thái! đồ rắn độc!\"","Bùi Giáng nghiêng đầu, cầm ly cà phê bên cạnh lên, ánh mắt còn hàm chứa tia cười, hắt ly cà phê còn thừa lên mặt Giản Chinh.","\"Vậy, mấy người nên nhớ rõ, ngàn vạn lần đừng nên chọc kẻ điên này nhé.\"","Buổi gặp gỡ tan rã trong bầu không khí nặng nề,","Lúc Bùi Giáng mang theo Sở Tinh Ninh và Phó Ninh rời đi, toàn bộ công ty tựa như bị ấn nút tạm dừng, ngay cả âm thanh hít thở cũng không nghe thấy.","Bùi Giáng đi rồi, phòng hội nghị mới truyền đến âm thanh Giản Chính phẫn nỗ đập phá bàn ghế.","Sau khi ra khỏi cao ốc, Phó Ninh lái xe đưa Bùi Giáng và Sở Tinh Ninh rời khỏi Thiên Diệu.","Ngồi trong xe, cửa kính màu đen che khuất hoàn toàn không gian riêng tư, sự nhàn nhã và bất cần của Bùi Giáng mới chậm rãi biến mất.","Cậu tựa như một chiến sĩ vừa mới ra chiến trường, tinh thần còn chưa khôi phục lại từ trạng thái chiến đấu, nhưng thân thể đã không thể theo kịp.","Sở Tinh Ninh nắm lấy tay Bùi Giáng, nhẹ giọng nói:","\"Tôi biết, cậu không phải như lời vừa nói.\"","Lông mi Bùi Giáng run rẩy, ngoan ngoãn dựa vào trên vai Sở Tinh Ninh. Cậu không hề khống chế lực độ nữa mà yên tâm giao toàn bộ thân thể cho Sở Tinh Ninh.","Xe di chuyển rất thong thả, khung cảnh ven đường lướt dần qua, ánh nắng mặt trời tươi đẹp cùng với những đụm tuyết loang lổ chưa tan hết, mọi thứ hoan thanh tiếu ngữ, ồn ào bên ngoài đều không có quan hệ gì tới cậu nữa.","Sau một lúc lâu, Bùi Giáng nỉ non hỏi:","\"Ông ta có thể nói ra không?\"","Không ai biết cả.","Sau khi dỡ xuống toàn bộ ngụy trạng, cậu khẩn trương tới phát run lên. Cậu sợ thật sự rất sợ ông ta cá chết lưới rách, hủy hoại sự nghiệp cả đời của bà Thẩm Lam.","Chẳng sợ sẽ có một ngày bà Thẩm Lam tuổi già xế bóng, không còn nổi tiếng nữa, nhưng không thể bởi vì cậu mà hủy hoại tất cả được.","Cậu không muốn kết quả cuối cùng là tình thân còn xót lại một chút này cũng mất đi.","\"Chúng ta không thể làm được tất cả mọi thứ, cậu đã làm rất tốt rồi.\" Sở Tinh Ninh duỗi tay muốn lau đi giọt nước mắt trên khóe mắt Bùi Giáng.","Anh cho rằng Bùi Giáng sẽ khóc, bởi vì người này vốn là một Alpha biết làm nũng và sẽ rơi lệ. Nhưng ngón tay chỉ chạm vào khóe mắt khô khốc. Ánh mắt người kia đã không còn ảm đạm, hối hận, mà là không hề có gợn sóng.","Giản Chinh nói tới cốt nhục ruột già nhưng mà hiện thực thật là máu tươi đầm đìa.","Bùi Giáng lẩm bẩm bằng thứ âm thanh rách nát:","\"Em sống ở trên thế giới này thật sự là không xong mà.\"","Cậu từng nghe thấy bà Thầm Lam nói với bà Thẩm Tình:","<i>[Nếu chưa từng sinh ra Bùi Giáng thì tốt rồi.]</i>","Nếu Bùi Giáng cậu đây không tồn tại thì sẽ không có nhiều phiền toái như vậy.","Nếu Bùi Giáng cậu đây không tồn tại thì bà không cần phải nói dối người khác.","Sở Tinh Ninh nghe vậy, máu trong thân thể anh tựa như bị rút cạn, vừa đau vừa lạnh. Anh nâng Bùi Giáng dậy, dùng sức vỗ một cái vào trán đối phương.","Bùi Giáng bị đánh tới hoàn hồn, ngập ngừng nói:","\"Anh ơi?\"","Sở Tinh Ninh bình tĩnh nâng mặt cậu lên, nhẹ nhàng hôn lên môi cậu.","\"Hoàn toàn không phải như vậy. Thế giới này sự tồn tại của em mới là tốt nhất.","Anh bạn nhỏ, anh yêu em.\"","-------------------------------"]