["&nbsp;1. Chương 1.","Cuối tháng 2 tại thành phố Hoài Nam.","Thời tiết đầu xuân man mát nhẹ nhàng ôn nhu thanh đạm, trong không khí còn tản ra một tầng hơi nước mỏng manh, ẩm ướt dính trên da thịt.","Tại phòng khám chuyên khoa về tin tức tố, trong đại sảnh có mấy vị phụ huynh mang theo con cái của mình tới xác nhận giới tính, đồng hồ treo trên tường đã bắt đầu chỉ vào con số 11, ban đêm toàn bộ đại sảnh đã trở nên im ắng, ngay cả đèn hành lang cũng chỉ còn lập lòe vài bóng.","Sở Thao an tĩnh ngồi trên ghế dài, cậu hơi hơi rũ mắt, đôi tay khẩn trương đặt trên đầu gối, yên lặng nắm chặt thành nắm đấm.","Ngón tay cậu co chặt vào từng chút từng chút theo tiếng kim giây đồng hồ đều đặn vang lên.","Mà anh trai Sở Tinh Ninh của cậu lại tùy tiện bắt chéo chân ngửa đầu tựa vào lưng ghế nhắm mắt dưỡng thần.","Bên cạnh có vài thiếu niên cao trung cũng đang ngồi chờ đợi kết quả, thỉnh thoảng lại trộm liếc về phía Sở Tinh Ninh, biểu tình trên mặt họ mang theo sự kinh diễm.","Sở Tinh Ninh rất đẹp, làn da trắng tới nỗi tưởng chừng như có thể phát ra ánh sáng.","Tuy rằng anh nhắm mắt nhưng chỉ cần thoáng lướt nhìn qua mí mắt hơi mỏng kia cùng với đuôi mắt như cánh hoa đào hồng nhạt cũng có thể làm người ta tưởng tượng ra được đôi mắt ấy câu hồn nhiếp phách như thế nào.","Anh chỉ tùy ý lười nhác dựa vào ghế như vậy nhưng cũng có thể làm người khác chú ý.","So sánh giữa hai người thì Sở Thao ít đi vài phần nhu mì nhược khí.","Tuy rằng hai người là anh em sinh đôi, nhưng từ nhỏ tới lớn, Sở Tinh Ninh luôn là đối tượng để các nữ sinh cũng như nam sinh tranh nhau lấy lòng, mà Sở Thao luôn bị xem nhẹ.","Người khác đều nói, Sở Thao tuy cũng có đẹp nhưng không câu nhân bằng Sở Tinh Ninh, không chọc người khác sinh ra thương tiếc.","Hiện giờ, giới tính của con người phân hóa vào độ tuổi 16-17.","Anh em nhà họ Sở đi học sớm, cho nên tới nghỉ đông của lớp 11 mới có manh mối của sự phân hóa.","Toàn trường ít nhất có 2/3 số Alpha đang chờ Sở Tinh Ninh phân hóa thành Omega.","Anh xinh đẹp như vậy, rất thích hợp để trở thành một Omega được người che chở yêu thương.","Mà Sở Thao sẽ phân hóa thành cái gì thì không ai chú ý.","Ông Sở Giang Dân đánh vỡ sự yên lặng.","Ông nhìn bà xã đang ngồi ở bên người, nhắc lại chuyện đã qua:","\"Chờ tụi nhỏ có kết quả phân hóa chính xác, có phải sẽ phân chia lại lớp hay không?\"","Bà Tống Miên gật gật đầu:","\"Đã nói qua bao nhiêu lần vời ông rồi, Omega và Alpha sẽ học tách nhau ra, để ngăn ngừa việc tin tức tố ảnh hưởng lẫn nhau làm chậm trễ việc học tập.\"","Ông Sở Giang Dân giống như toàn bộ những vị phụ huynh khác luôn luôn lo lắng cho đám nhỏ nhà mình trong giai đoạn phát triển này, ông thở dài nói:","\"Hy vọng kết quả của hai đứa giống nhau, ở trường học còn có thể chiếu cố lẫn nhau.\"","Bà Tống Miên cười, nhẹ nhàng nói:","\"Hai đứa nhỏ là anh em sinh đôi, làm sao kết quả lại không giống nhau cho được.\"","Ông Sở trìu mến sờ đầu của Sở Tinh Ninh nói:","\"Vậy Tinh Ninh tốt nhất nên là Alpha, như vậy sẽ không bị đám tiểu tử hỗn hào nào tới quấy rầy.\"","Vận đào hoa của Sở Tinh Ninh thật sự quá mức, từ nhỏ tới lớn đều có người tới thổ lộ."," Sở Thao nghiêm túc nói:","\"Con cũng hy vọng anh ấy là Alpha.\"","Vì Sở Tinh Ninh không chỉ nói với cậu một lần, rằng muốn trở thành Alpha, anh cảm thấy từ trong xương cốt mình chính là Alpha.","Sở Tinh Ninh mở mắt ra, nở nụ cười tự tin mười phần:","\"Con đương nhiên sẽ là Alpha.\"","Bà Tống Miên thư thái nói:","\"Vậy Thao Thao cũng là Alpha đúng không?\"","Sở Thao nghe vậy thì yên lặng rời mắt nhìn ra bóng đêm trầm lắng ngoài cửa sổ."," Bóng đêm thâm trầm, chỉ có ánh đèn vàng vọt leo lét của cột đèn bên đường, phản chiếu vài cái bóng dáng nhạt nhẽo lên cửa kính.","Cậu chưa từng, chưa từng muốn trở thành Alpha.","Trước khi thân thể phân hóa, tới tuổi dậy thì, tâm lý con người sẽ nảy sinh ra khát vọng đối với giới tính.","Tuyệt đại đa số mọi người thì giới tính trong tâm lý sẽ tương xứng với giới tính sinh lý, loại cảm giác này vô pháp có thể hình dung chỉ có chính mình tự biết.","Đi bệnh viện kiểm tra chỉ là bước cuối cùng để xác nhận, thật ra phân hóa thành cái gì trong lòng sớm đã rõ ràng.","Trong tâm lý cậu là một Omega.","Bên trong cửa sổ phòng khám vang lên tiếng giày cao gót lộc cộc, một bác sĩ nhô đầu ra hô lên với những người ngồi trong đại sảnh:","\"Đã có kết quả, xin mời tới lấy.\"","Mỗi bản kết quả phân hóa sẽ được dán kín trong một túi giấy nhỏ màu vàng, bác sĩ sẽ tự tay giao cho từng người.","Mọi người ăn ý xếp thành hàng, báo lên tên họ, nhận lấy chiếc túi của chính mình.","Sở Thao và Sở Tinh Ninh xếp ở cuối cùng, phía trước đã có người ở ngay tại chỗ mở túi kết quả ra, rồi phát ra tiếng cảm thán.","\"Là A tôi biết mình là Alpha mà.\"","\"Aizzzz là Omega, tôi cảm giác thấy chỗ tuyến thể có chút mềm mại.\"","\"Alpha, đúng như những gì tôi nghĩ.\"","\"Là A, đi thôi đi thôi, buồn ngủ quá.\"","Sở Thao đi tới bên cửa sổ, hơi hơi cúi người, lễ phép nói:","\"Cháu là Sở Thao.\"","Bác sĩ quét mắt liếc nhìn cậu một cái:","\"Bạn nhỏ lớn lên cũng thật xinh đẹp nha.\"","Sở Thao cầm lấy kết quả rồi đi sang bên cạnh.","Sở Tinh Ninh bước lên, quả nhiên vị bác sĩ kia kinh ngạc cảm thán một tiếng:","\"Ồ, bạn nhỏ này còn xinh đẹp hơn.\"","Sở Tinh Ninh hơi nhăn mày, nhận lấy túi kết quả kiểm nghiệm cuối cùng.","Ông Sở Giang Dân thúc giục nói:","\"Nhanh mở ra nhìn xem.\"","Sở Tinh Ninh cười nhạt một tiếng nói:","\"Nhìn cái gì nữa, ba, con đều đã nói có cảm giác rồi mà.\"","Anh cảm thấy mình nhất định sẽ phân hóa thành Alpha.","Hai người đồng thời xé mở niêm phong, rút ra tờ xét nghiệm mỏng manh kia.","Bên trên là một đống chỉ tiêu thượng vàng hạ cám dài dằng dặc, sau đó là các loại số liệu so sánh, tới cuối cùng, một dòng chữ in đậm ghi lại giới tính của thân thể.","Sở Tinh Ninh: <b>Omega.</b>","Sở Thao: <b>Alpha.</b>","--------------------------"]