["&nbsp;120. Sở Tinh Ninh x Bùi Giáng","Rời khỏi đại học F, Bùi Giáng không lên xe chuyên dụng do người đại diện phái đến mà đặt một chiếc xe taxi. Trên phần mềm biểu hiện chiếc xe càng ngày càng tới gần, cậu kéo thấp mũ xuống, sửa lại khẩu trang, nhét tay vào trong túi.","Xe đến, cậu cúi đầu không nói một lời lên xe, ngồi ở ghế sau nghịch di động. Chú tài xế liếc nhìn cậu vài lần qua gương chiếu hậu. Nếu điểm tới là nơi khác, chú hẳn sẽ hoài nghi người bịt kín mít kia là người xấu nhưng .....","\"Ngài đến cao ốc Thiên Diệu đúng không.\" Chú tài xế xác nhận một lần nữa.","Bùi Giáng ngừng động tác trên tay lại, thoáng nâng mắt lên, chỉ đơn giản nói một tiếng \"vâng\".","Chú tài xế lại liếc mắt nhìn khuôn mặt cậu, vừa nhìn bộ dạng là biết nhất định là minh tinh rồi.","Là minh tinh đều kiêng kị hành trình cá nhân bị tiết lộ, cho nên chú cũng tận lực thu lại lòng hiếu kỳ của mình không nhìn Bùi Giáng nữa. Nhưng giây tiếp theo, Bùi Giáng tháo khẩu trang và bỏ mũ xuống, hơn nữa còn dựa lưng vào ghế ngồi, nhắm mắt dưỡng thần.","Tài xế nhìn kỹ mơ hồ thấy có chút quen mắt nhưng lại không nhớ rõ là ai. Đại khái là chú từng nhìn thấy ở đâu đó rồi không lưu lại ấn tượng quá sâu nào. Vì dù sao tuổi chú cũng không nhỏ, cho nên không chú ý tới những minh tinh mới nổi gần đây.","Bùi Giáng ngủ rất nông, nông tới nỗi không cảm thấy nhẹ nhàng thoải mái mà ngược lại còn càng thêm mỏi mệt. Trong đầu cậu không ngừng hiện lên hình ảnh của người kia, cũng những lời nói đả thương người. Nhưng cậu cảm thấy mình không có tư cách để thương tâm, đây đều là báo ứng của chính cậu.","Cậu làm ảnh hưởng đến việc thi đại học của Sở Tinh Ninh, hiện tại có thể đạt được sự đối đãi bình thản như này đã là không dễ có. Còn lại, phải chậm rãi nỗ lực thôi.","Xe phanh lại có chút gấp, thân mình của cậu hơi nhào về phía trước, cậu lập tức mở mắt. Đã tới cao ốc Thiên Diệu rồi.","Tay cậu đè đè lên thái dương và hốc mắt, cố gắng vực tinh thần dậy. Khi xuống xe, Bùi Giáng còn mượn một tờ báo và chiếc bút của chú tài xế, ký tên của mình lên đó. Cậu cười chế nhạo nói:","\"Chú có thể đưa cho mấy cô bé trong nhà, cũng có thể đưa cho hành khách khác biết cháu, cháu khá nổi danh đấy.\"","Chú tài xế cũng cười nói: \"Được, cảm ơn cậu.\"","Chú biết, chữ ký của minh tinh quan trọng hay không thì mấu chốt là đối với ai.","Nếu ở trong tay fans hâm mộ thì chỉ sợ là sẽ được đóng khung rồi treo lên. Chú cũng không muốn đưa cho người khác, trong nhà chú có cô cháu gái tuổi vừa khéo, đưa chữ ký này có thể dỗ dành cô bé cũng tốt.","Bùi Giáng vừa xuống xe đã nhận được điện thoại của Phó Ninh.","Phó Ninh bất đắc dĩ hỏi: \"Lão nhân gia ngài đây chạy đi đâu vậy hả?\"","Bùi Giáng nhàn nhạt nói: \"Đi một chuyến đến đại học F.\"","Thanh âm Phó Ninh khựng lại, sau đó là giọng điệu không thể tưởng tượng:","\"Cậu không phải đi xem Star of Bethlehem chứ?\"","Người kia cười nhạo, cất bước đi lên bậc thềm, chế nhạo Phó Ninh:","\"Anh nghĩ cái gì vậy, anh ấy bị bệnh, tôi đi xem thôi.\"","Phó Ninh biết tầm quan trọng của Sở Tinh Ninh đối với Bùi Giáng cho nên đối với bất luận việc khác người nào của cậu đều có thể chịu đựng.","Biết được tin này, đầu óc của Phó Ninh nhanh chóng xoay chuyển.","\"Hoạt động của nhóm trong dạo gần đây cậu thường không xuất hiện cho nên các fans đều cảm thấy đáng tiếc, trên mạng cũng đồn thổi xôn xao, vô luận là FC hay là official dù có giải thích nhưng vẫn gây bất lợi cho cậu, thậm chí có rất nhiều fans còn đang trách cứ cậu, nhưng hôm nay cậu đã đến đại học F, chúng ta có thể dựa vào đó để xoay chuyển dư luận.\"","Bùi Giáng không cảm thấy kinh ngạc, chỉ nói bổ sung thêm:","\"Ở bệnh xá có người nhận ra tôi, hẳn là sẽ lan truyền trên mạng, ấn theo tỉ lệ thì cứ 50 người trẻ tuổi thì có 1 người là fans của tôi, thì nhất định sẽ có người đứng lên nói chuyện, nếu không có ai vậy cũng không sao, anh không phải có rất nhiều acc phụ hay sao.","Bởi vì không để lại ảnh chụp làm chứng cứ cho nên tôi đã cố ý đi xe taxi về, còn ký tên cho tài xế, đáng tiếc chú tài xế tuổi đã lớn, không quen biết tôi, nhưng mà nếu nhà chú ấy có người nhận ra tôi thì sẽ đưa chữ ký kia lên, đó chính là bằng chứng thuyết phục nhất.\"","Phó Ninh nghe mà đầu có chút trướng, oán giận nói:","\"Như vậy cũng quá mạo hiểm, vạn nhất vị tài xế kia không có hứng thú với chữ ký kia rồi ném đi thì sao?\"","Bùi Giáng cười cong cong đôi mắt, hứng thú nói:","\"Tôi đang đánh cuộc....\"","Phó Ninh tức hộc máu:","\"Thật là điên rồi! Tôi không muốn cùng đánh cuộc với cậu.\"","Phó Ninh là người theo chủ nghĩa hoàn mỹ, suy nghĩ vạn vô nhất nhất, nhưng Bùi Giáng lại là loại người thích ép buộc, liếm máu trên lưỡi đao. Cậu hưởng thụ cái loại kích thích không xác định được kết quả, cho nên sẽ giao một phần kế hoạch cho vận mệnh nhìn xem có phải mình bị vận khí vứt bỏ hay không.","Cũng may mấy năm nay, mỗi lần đánh cuộc, tới cuối cùng đều là Bùi Giáng chiếm thế thượng phong, tựa hồ như vận mệnh chú định, ông trời cùng đồng ý giúp cậu, Phó Ninh cũng không thể can thiệp.","Bùi Giáng trấn an nói:","\"Được rồi, dù sao cũng phải cho fans một cái cớ, có chứng cứ hay không thì cũng không quan trọng, tin thì tin, không tin thì ai có biện pháp ép buộc nào.\"","Phó Ninh ổn định lại cảm xúc, nhẹ giọng nói:","\"Vậy cậu và luật sư Sở thế nào rồi?\"","Người kia im lặng trong chốc lát, thở dài nói:","\"Anh ấy không giận tôi, tôi thực sự rất sợ, cho dù người ấy có hận tôi đi chăng nữa thì tôi cũng không muốn anh ấy không còn chút cảm giác gì với mình như bây giờ.\"","Tuy rằng Phó Ninh không đành lòng nhưng vẫn do dự nói:","\"Cậu có nghĩ tới, có lẽ 3 năm qua, luật sư Sở đã sớm bỏ qua hết quá khứ chưa?\"","Mắt trái của Bùi Giáng khẽ giật một cái, đầu ngón tay dùng sức, lòng bàn tay nắm chặt di động có chút tê dại:","\"Như vậy, tôi sẽ....\"","Thanh âm của cậu càng ngày càng nhỏ, rồi bị tiếng mở cửa kẽo két che đi, Phó Ninh không nghe rõ hỏi lại:","\"Cái gì?\"","\"Không có gì.\"","Phó Ninh nhíu mày, dặn dò:","\"Dù sao cậu cũng đừng gây rối nữa, cậu đã 18 rồi, đời người còn dài mà, một ngày nào đó, cậu sẽ gặp được người mà đặt cậu trong tim.\"","\"Vâng, thôi nhé.\" Bùi Giáng ấn nút kết thúc cuộc gọi đi vào công ty.","Tuy rằng cả tòa cao ốc này tên là Thiên Diệu nhưng thực ra công ty giải trí Thiên Diệu chỉ chiếm 3 tầng lầu, còn các tầng khác đều cho thuê làm office building.","Đây cũng là một phần sản nghiệp mà Giản Chinh đầu tư, bằng không chỉ với doanh thu của Thiên Diệu thì ông ta không thể nuôi nổi một tòa nhà lớn như vậy.","Như vậy cũng khiến cho nhân viên bên trong rất hỗn loạn, mỗi lần tới công ty, nghệ sĩ đều phải đi chung thang máy với những công ty khác, làm cho phần lớn nghệ sĩ đều không muốn tới văn phòng.","Hôm nay Bùi Giáng tới đây để tới nghe demo thử nghiệm.","Thừa dịp nhóm Star of Bethlehem đang hot, công tuy khua chiêng gõ trống tuyên truyền trong album mới sẽ có hai bài do Bùi Giáng sáng tác, còn lại sẽ mua bản quyền 8 bài hát khác, lần này Bùi Giáng tới đây là để nghe 8 ca khúc này. Bởi vì cậu có một phiếu phủ quyết những bài hát trong album mới.","Tuy rằng Thiên Diệu trông cậy vào Bùi Giáng kéo người mới còn triệt bớt không ít tài nguyên cá nhân của cậu nhưng đồng thời cũng cho cậu quyền quyết định lớn nhất trong nhóm, hoàn toàn tin tưởng vào con mắt của cậu.","Khi Bùi Giáng tới phòng ghi âm, cậu phát hiện một nhóm nhạc thần tượng khác của công ty cũng đang ở đây. Nhóm này tương đối thảm, không có tiếng tăm, mỗi lần đều phải nhặt lại những bài hát nhóm Star of Behtlehem không cần. Thật ra thực lực của họ không kém hơn so với Giản Tòng Tân nhưng bởi vì vào công ty trễ, bị đá xuống đội 2, không thể vào cùng một nhóm với Bùi Giáng.","Vừa thấy Bùi Giáng, mấy người kia cung kính chào hỏi. Tuy bọn họ cũng ngang tuổi với cậu nhưng Bùi Giáng trong công ty được xem là tiền bối của bọn họ. Bọn họ tới đây, chính là để chờ nhận những bài còn thừa lại của Bùi Giáng.","Hiện thực này quả là tàn khốc, nếu ngươi chỉ được nhận những đầu thừa đuôi thẹo của người khác thì vĩnh viễn sẽ không thể lộ diện được.","Tuổi trẻ hoàng kim chỉ chợt lóe qua mà thôi, tuổi đời của nhóm nhạc nam quá ngắn ngủi, có khả năng chưa kịp nổi đã bị bao phủ bởi những lớp sóng triều rồi.","Mấy người này đã nghe qua 8 bài hát trước, sớm đã có ca khúc thích hợp nhưng bọn họ không dám nói, bởi vì những bài hát này có khả năng chẳng tới phiên bọn họ.","Bùi Giáng không thích nói nhiều, cậu lười biếng ngồi xuống ghế, gác chân, đeo tai nghe, nhắm mắt lắng nghe. Có chỗ nào nghe không rõ, cậu còn tua lại để nghe, 8 bài này Bùi Giáng mất 1 tiếng rưỡi để nghe hết.","Cuối cùng cậu tháo tai nghe ra, bắt đầu lấy bút ra chọn 5 bài, trong đó có hai bài mà mấy cậu trai bên cạnh rất thích.","Vừa thấy Bùi Giáng chọn đi ánh mắt bọn họ đều ảm đạm.","Bùi Giáng giao tờ danh sách cho nhân viên công tác, người kia đón lấy rồi cùng mấy cậu trai kia ra ngoài. Bùi Giáng lại đeo tai nghe lên, nghe đi nghe lại năm bài hát kia.","Mặc dù đã chọn nhưng vẫn phải sắp xếp trình tự lần lượt, và người quyết định trình tự này cũng là Bùi Giáng.","Những người khác không dám quấy rầy cậu, còn tri kỷ đóng cửa để lại không gian hoàn toàn yên tĩnh. Bùi Giáng vừa nghe nhạc, vừa gật đầu, ngón tay múa may như lướt theo phím đàn. ","Một lát sau, cửa phòng đột nhiên mở ra. Tiếng cửa mở là quấy rầy ý nghĩ của cậu, cậu nhíu mày nâng tầm mắt lên.","Là một trong số mấy cậu trai trong nhóm thần tượng kia.","Bùi Giáng không nhớ rõ tên, hình như là Hoài Dung hay Hoài Nùng gì đó, dù sao cũng là nghệ danh của công tay đặt cho.","Bùi Giáng kéo tai nghe xuống gác lên cổ, nghi hoặc nhìn.","\"Anh Bùi Giáng, em là Little fun Hoài Dung.\" Hoài Dung cười khanh khách tự giới thiệu, hắn có chút câu nệ pha chút ngượng ngùng nhìn người kia.","Hắn nhỏ hơn Bùi Giáng 1 tuổi, nghe nói từ nhỏ đã được đưa ra nước ngoài để luyện tập, nhưng vì không chịu nổi gian khổ cho nên bị đào thải, rồi trằn trọc vào Thiên Diệu, bởi vì bề ngoài xinh đẹp, tuổi còn trẻ cho nên nhanh chóng được bebut.","\"Ồ,\" Bùi Giáng không mặn không nhạt trả lời.","Hoài Dung biết, người kia đang chờ hắn nói ra ý đồ đến. Vì thế hắn hít sâu một hơi, lấy hết can đảm nói:","\"Bùi ca, bài [<i>thề ước</i>] kia chúng em rất thích, lúc trước mọi người ở phòng luyện tập đã cùng phối hợp nhảy, vừa nghe nói bài này không còn nên có chút nản lòng.\"","Bùi Giáng nhoẻn miệng cười:","\"Vậy làm sao bây giờ, tôi đã chọn mất rồi.\"","Cậu cũng không phải là người tốt mang trong lòng sự đồng tình hay gì, cậu chẳng có chút cảm giác gì với gương mặt tiếu lệ đang biểu hiện sự mất mát của Hoài Dung cả.","Từ nhỏ cậu đã là người như vậy. Từ trước tới này chỉ có cậu đi đào hố người khác không có chuyện người khác lại chiếm được tiện nghi của cậu.","Hoài Dung không hiểu cậu còn mềm mụp nhẹ nhàng nói:","\"Bùi ca, anh hiểu lầm rồi, em không phải muốn anh nhường bài hát cho chúng em mà em nghĩ bài hát được anh thể hiện sẽ càng tốt hơn.\"","\"Ừ.\" Đôi mắt hồ ly của Bùi Giáng nhướng lên, cặp chân lười nhác đung đưa.","Hoài Dung lại tiến thêm vài bước, giống như một chú mèo con ngồi xổm xuống bên người cậu, nâng đôi mắt to tròn như quả nho, lấp lánh nhìn cậu. Một cỗ tin tức tố bay ra.","\"Bùi ca, em có thể xin anh ... viết cho chúng em một bài hát được không? Ước mơ của em là được đứng trên sân khấu, được vạn chúng chú mục, vì ước mơ này, em có thể làm gì cũng được.\"","Hắn vừa nói, lòng bàn tay hắn vừa chạm vào tay Bùi Giáng. Tay hắn nhỏ hơn tay Bùi Giáng rất nhiều, mu bàn tay cũng tinh tế thon dài, hai bàn tay tựa như đàn vào nhau, có chút hài hòa.","Bùi Giáng là Alpha, Hoài Dung là Omega, một khi O tung cành oliu thì A ít khi sẽ cự tuyệt.","Huống chi Hoài Dung tự nhận mình cũng không tồi, tuy rằng không nổi danh nhưng cũng được lượt ghép đôi CP cao nhất với Bùi Giáng đấy.","Fan hâm mộ cũng xưng hai người bọn họ là CP idol nhan sắc, còn làm video tuy rằng không giao thoa nhưng chỉ gần được ghép đôi nhan sắc cũng đủ rồi. Video kia cũng khá hot, hắn không tin Bùi Giáng không xem qua.","Ánh mắt Bùi Giáng dừng trên tay Hoài Dung, đáy mắt chợt lạnh, nhanh chóng rút tay mình về. Cậu bình tĩnh chế nhạo nói:","\"Ồ, cậu đang có ước mơ hão huyền gì vậy?\"","Sắc mặt người kia trắng nhợt, đột nhiên cắn lấy môi dưới. Hắn nghĩ rằng sẽ bị cự tuyệt nhưng không ngờ lại bị đáp trả một cách tuyệt tình như vậy.","\"Bùi ca, em sẽ không gây trở ngại cho anh, nhiều lắm thì chỉ làm kẻ giải buồn cho anh mà thôi.\" Hắn sợ Bùi Giáng băn khoăn nhiều cho nên không tiếc đặt mình vào vị trí giải buồn cho người khác.","Bùi Giáng như cười như không:","\"Cậu suy nghĩ quá nhiều rồi, tuy rằng tôi không phải người tốt nhưng mà không phải bụng đói ăn quàng, mà nhất quyết muốn là người của tôi ... cậu cũng quá kém cỏi.\"","Yếu kém toàn bộ các phương diện, diện mạo, tính cách, bằng cấp, nhất cử nhất động, nhất tần nhất tiếu.","Sở Tinh Ninh là ngôi sao tồn tại trân quý nhất, lấy bất luận phàm nhân gì so với người ấy đều là sự khinh nhờn đối với anh.","Hoài Dung bị Bùi Giáng nói không xuống được đài, thân thể không tự chủ run rẩy, cơ bắp trên mặt không thể khống chế, biểu tình trở nên cứng đơ, kỳ quái.","Nhưng Bùi Giang không để hắn xấu hổ quá lâu, đã tháo ra tai nghe đặt lên bàn, cầm di động của mình, tránh khỏi ghế, đứng lên đi ra cửa. Dù sao thì không gian trong phòng ghi quá nhỏ hẹp, mà người này không phun thuốc ức chế, cả gian phòng đều là hương vị tin tức tố của Omega.","Bùi Giáng không thể chịu đựng được tin tức tố của Omega nào khác gây ảnh hưởng tới mình cho nên cậu không muốn ở lại 1 giây nào nữa. Cũng may kẻ kia còn thức thời không bám theo.","Tối đến, Bùi Giáng lười về chung cư cho nên tìm một nhà hàng Izakaya gần đó để uống rượu. Nhấp một ngụm rượu gạo, lười nhác nằm xoài trên bàn lướt Weibo.","Đề tài chiều nay đã bắt đầu tản mạn trên mạng. Chuyện cậu đến đại học F đã bắt đầu truyền khắc Weibo. Quản lý mấy trang báo mạng quả thật là có tố chất, không hề có chứng cứ xác thực đã luôn áp dụng thái độ người qua đường lướt ăn dưa tung ra tin tức không đầy đủ. Nhưng sự tình Bùi Giáng tới đại học F càng truyền lại càng thật.","Nếu cậu thực sự có tới, những anti-fans buổi chiều chỉ trích cậu sẽ mất đi chỗ đứng. ","Rõ ràng là có tới, nhưng lại không lên sân khấu, vì sao ư?","Fans của cậu đưa ra lập luận.","<i>[@ ma ma của Bùi Bùi: Bùi Bùi là bị công ty cố ý hạn chế, không cho cậu ấy lên sân khấu, để ba thành viên khác có cơ hội lộ mặt, anh chị em còn không hiểu rõ sao?]</i>","<i>[@ mãi mãi đi cùng Bùi Bùi: Bài hát đầu tiên trong EP này là do Bùi Bùi sáng tác, là đứa con tinh thần của cậu ấy, sao cậu ấy lại không muốn tuyên truyền chứ! Thiên Diệu đã đóng cửa chưa! Đau lòng cho em trai của tôi quá.]</i>","<i>[@ con trai nhà họ Bùi: Account marketing đăng bài đâu rồi? Còn đám anti - fans đâu, chúng tôi đều đã chụp hình rồi đấy, chờ đó, chuyện này dừng hòng để yên.]</i>","<i>[@ Kiều Minh Nguyệt Dạ: thật buồn cười, là vị trí trung tâm là hát chính, là người sáng tác, là minh tinh trời sinh, là idol lưu lượng hạng nhất, mà không thể lên sân không, nhường vị trí cho đồng đội ư!! Ha ha ha ha cười ra nước mắt.]</i>","Fans lên tiếng thì tất nhiên cũng có Anti - fans phản bác.","<i>[@Trà Chanh lắc đá: Chẹp .... vậy mấy vị đại gia cho xem hình chứng cứ đi! Ta sợ quá, có phải là học sinh tiểu học đâu mà chỉ có võ mồm?]</i>","<i>[@Anh bạn nhỏ Giản Tân Tân: Hừ, cậu ta đúng là muốn đàn áp hết đồng đội, đừng chọc thủng ra nữa.]</i>","<i>[@Durah Durah của Mị: Ha ha ha người kia nóng nảy rồi, người kia nóng nảy rồi, thật là không biết từ đâu chui ra hô to gọi nhỏ để chứng minh cái gì.]</i>","Bùi Giáng hừ cười, nâng cốc rượu trong tay lên, ực một hơi cạn sạch, hương rượu ngọt ngào dần dần trở nên cay nồng, cậu vừa lòng liếm môi.","\"Tôi muốn dùng thêm chút rượu, anh có đề cử gì không?\"","Ông chủ là người Nhật Bản, kinh doanh đồ ăn Nhật đã nhiều năm. Bởi vì vị trí cửa hàng không thuận lợi, và mặt tiền cũng nhỏ nên phần lớn doanh thu đều dựa vào order mang đi, tới dùng bữa tại cửa hàng thì không nhiều lắm.","Vào thời gian trong cửa hàng chỉ còn một mình Bùi Giáng và một người khách khác. Ông chủ dùng khăn lau lau quầy, đưa một menu các loại rượu, dùng thứ tiếng trung trúc trắc đề cử:","\"Có rượu trúc hương, hương vị rất tuyệt, có thể nếm thử.\"","Bùi Giáng lười xem menu nên đẩy lại, nói:","\"Vậy cho một phần, phải lạnh.\"","Rất nhanh một ống trúc còn tản ra khí lạnh được đưa tới.","Rượu được đựng trong ống trúc, vừa mở nắp ra một cỗ hương trúc không thể che giấu bay ra. Bùi Giáng dứt khoát cầm luôn ống trúc lên uống một hớp lớn. Chép chép miệng, tựa hồ như nồng độ cồn cao hơn rượu gạo một chút, không ngọt bằng lại càng thêm cay độc.","Nhưng cậu vẫn vô biểu tình mà nuốt xuống.","Phó Ninh đã gửi rất nhiều tin nhắn cho cậu, hỏi đang ở đâu, hỏi đang làm gì, còn nhắc nhở hành trình ngày mai. Nhưng cậu không hồi đáp mà thường thường tìm kiếm tin tức của mình trên mạng.","Fans trung thành của cậu đang rất nỗ lực, thời thời khắc khắc muốn rửa sạch những tin tức xấu, nhưng người nghi ngờ cậu, mắng cậu chỉ như phù dung sớm nở tối tàn, bị vùi dập không biết đã chạy đi đâu.","Khoảng 9h tối, ngay cả vị khách cuối cùng trong cửa hàng cũng đã ăn uống no đủ, cuối cùng cậu cũng đã chờ được tin tức cậu mong muốn.","Bài viết có bức ảnh chụp chữ ký và bản đồ lộ tuyến xe taxi đã xuất hiện. Người gửi bài nghe nói là cháu gái của chú tài xế, vốn dĩ không phải là fans của Bùi Giáng mà là fans của một diễn viên nam khác. Lúc trước, Bùi Giáng đã từng tham gia một chương trình tổng nghệ với vị diễn viên kia, fans của hai người từng giao lưu khá tốt. Cô cháu gái thấy quan hệ hữu hảo trước kia giữa hai người nên đã hỗ trợ đăng bài viết có ảnh chụp lên, có cả bản đồ lộ tuyến cho nên đã chứng thực việc hôm nay Bùi Giáng có tới đại học F. ","Fans của Bùi Giáng như được tiêm thuốc trợ tim, cảm thấy những suy đoán trước kia đều có chứng cứ vô cùng xác thực. Công ty vì muốn nâng đỡ Giản Tòng Tân cho nên cố tình chèn ép Bùi Giáng, ngay cả khi Bùi Giáng muốn tuyên truyền cho ca khúc do chính mình viết ra cũng không được phép. Sự tức giận của các fans không thể trấn áp, bắt đầu công kích official của Thiên Diệu, Giản Chinh và cả trang Weibo của Giản Tòng Tân cũng không thể thoát khỏi, khu bình luận lập tức bị fan của Bùi Giáng công chiếm, bức Giản Tòng Tân không thể không khóa bình luận.","Bùi Giáng sung sướng cười ra tiếng. Cậu dùng răng cắn nhẹ vào ống trúc, híp híp đôi mắt hồ ly, khuôn mặt ửng đỏ vì say rượu cả người thỏa mãn phảng phất như một con động vật to lớn nào đó.","\"Xem ra, tôi đây còn rất may mắn nha.\"","Cậu đặt điện thoại xuống bàn, cầm lấy đũa trúc gõ nhẹ vào bát đĩa:","\"Ông chủ à, lại cho tôi một phần rượu hương trúc đi.\"","Rượu còn chưa lên bàn, người phụ trách công ty đã gọi điện tới. Bùi Giáng nhìn lướt qua rồi không thèm phản ứng. Hừm, bọn họ đơn giản chỉ muốn cậu ra mặt giải thích, bình ổn tất cả, trấn an fans mà thôi. Dù sao thì cũng xé rách da mặt với Thiên Diệu rồi, cậu không muốn để ý nhiều nữa. Không có ai có thể miễn cưỡng được cậu, không ai có thể ép buộc được cậu.","Cậu chưa bao giờ để ý bất luận suy nghĩ hay cảm xúc của kẻ nào, càng không sợ phải gây phiền toái cho ai cả, cho nên cậu muốn gì đều có thể. Chỉ duy nhất ..... người kia.","Người phụ trách không cam lòng, lại gửi liên tiếp tin nhắn cho cậu, bảo cậu nhanh chóng liên lạc lại.","Thậm chí còn gửi tin cho Phó Ninh. Phó Ninh cũng gửi tin nhắn cho Bùi Giáng.","\"Được rồi, được rồi, lần này cậu lại thắng, còn lại chúng ta không phải giải thích gì hết để cho fans tự não bổ đi.\"","Sau khi nhắn tin xong, Phó Ninh lại không nhịn được gọi điện cho Bùi Giáng, mà người kia vẫn không nhận cuộc gọi.","Đột nhiên Bùi Giáng không có một chút hứng thú gì nữa.","Sau sự vui sướng ngắn ngủi, tâm tình của cậu trùng xuống, nụ cười trên mặt không<br>"]