["&nbsp;72. Chương 72.","Sau khi học sinh năm nhất học quân sự xong, vì nghênh đón lãnh đạo thành phố về thị sát, cho nên trường học tổ chức tổng vệ sinh.","Vốn dĩ việc tổng vệ sinh này đã phải làm từ khi bắt đầu năm học mới nhưng vì năm nhất còn phải học quân sự cho nên việc dọn dẹp này đè nặng lên học sinh năm 2 và năm 3, chủ nhiệm năm 3 ồn ào chạy tới phòng giáo dục đạo đức, nói năm 3 còn đang gấp rút ôn tập, không rảnh phí thời gian vào mấy việc này.","Phòng giáo dục đạo đức vốn là muốn làm ra vẻ một chút, nhưng chủ nhiệm năm 3 một bước cũng không nhường, gây ồn ào làm cả hai bên không thoải mái, cuối cùng dưới sự giảng hòa của hiệu trưởng, việc tổng vệ sinh hoãn lại tới sau khi năm nhất học quân sự xong.","Hơn nữa học sinh năm 3 chỉ cần phụ trách dọn dẹp sạch sẽ trong lớp và khu vực hành lang cố định, không cần dọn dẹp lá rụng ngoài vườn trường, v...v...","Mỗi lớp được trường học phát giẻ lau, dùng để lau mặt tường cùng lan can hành lang. ","Mặt tường phía trên còn có vẻ sạch sẽ nhưng phần phía dưới đầu gối thì toàn là dấu giày cùng vết bẩn bắn lên, bình thường khi dọn dẹp chẳng có người nào thuận tiện lau chúng cả, vì vậy đây là nơi bẩn nhất trong khu vực dọn dẹp của năm 3.","Sở Thao là lớp trưởng, đương nhiên phải làm gương tốt, cậu tự nhận lấy phần này cho mình.","\"Phó Minh, Lộ Tượng Tâm tổ của hai người, dọn bàn ghế nhé, Lâu Dương Vinh, Hoàn Nhã Quân, tổ của hai người thì quét và lau sàn nhà, Kỳ Đào tổ của cậu thì lau cửa sổ và bảng đen, Từ Viên, Hứa Bác Học thì phụ trách quét và lau ngoài hành lang, tôi và một số người khác thì phụ trách mặt tường của lớp, mọi người đừng lười biếng, hết tiết là phải xong, chốc lát nữa cô Dương tới kiểm tra đấy, bắt đầu đi.\"","Sở Thao bình tĩnh vững vàng phân phối nhiệm vụ xong, đưa giẻ lau giao cho người phụ trách tổ.","\"A... Tao muốn quét lớp, không muốn lau cửa sổ, nhìn chỗ dưới chậu hoa kìa, thật ghê tởm.\" ","Bàng Tài không tình nguyện, gục xuống mặt bàn, oán hận.","\"Tao đây cũng không muốn bê bàn ghế đâu, là việc nặng nhọc nhất, tao tình nguyện lau cửa sổ.\" Lại có người hùa theo Bàng Tài.","Có hai người dẫn đầu tỏ ra bất mãn với sự phân phối của Sở Thao, những người còn lại liền im lặng xem náo nhiệt.","Đám người này phần lớn đều được nuông chiều từ nhỏ, trong nhà có dì giúp việc dọn dẹp vệ sinh, trước kia nào đã tham gia việc quét tước vệ sinh với quy mô lớn như này, lần tổng vệ sinh này chiếm dụng thời gian học thể dục được chơi bóng rổ của bọn họ cho nên trong lòng mỗi người ít hay nhiều đều có chút bực bội.","Nhưng Sở Thao không phải người trầm mặc lại ít lời như lúc vừa mới tới lớp 3 nữa.","Đối mặt với sự nghi ngờ hay phản đối của đám người này, cậu không chút khiếp đảm, chỉ lạnh mặt, liếc nhìn bọn họ. Cậu vừa muốn mở miệng thì lại nghe được lời không kiên nhẫn của Giang Thiệp đang ngồi trên ghế của mình:","\"Mẹ nó, đừng nhiều lời vô nghĩa, phân đến ai thì người đó phải làm.\"","Sở Thao im lặng.","Cậu và Giang Thiệp không giống nhau, cậu là lớp trưởng, đại biểu cho quyền uy, ý muốn của giáo viên, mà đám học sinh này luôn muốn phản nghịch lại lời giáo viên là sự thật không thể thay đổi.","Còn Giang Thiệp mới là nhân vật trung tâm, là linh hồn của lớp 3, ít nhất đại đa số người ở đây đều không muốn trêu chọc y.","Quả nhiên, sau khi Giang Thiệp nói xong, Bàng Tài tự mình dúi đầu cúi thấp xuống bàn.","\"Không còn gì nữa đúng không?\"","Sở Thao kéo kéo khóe môi, đưa mấy miếng giẻ lau cho tổ trưởng các tổ.","Đám người trong lớp bắt đầu sột sột soạt soạt ------","\"Hiện tại Thiệp ca đối với lớp trưởng thật là tốt .....\"","\"Đâu chỉ là hiện tại, lúc trước, chuyện Bàng Tài kia, Thiệp ca chẳng trắng trợn bao che cho lớp trưởng còn gì.\"","\"Lúc ấy tao cảm thấy Thiệp ca làm như vậy là do chán ghét Bàng Tài, hiện tại xem ra, có khả năng là vì lớp trưởng.\"","\"Mày có cảm thấy, Thiệp ca đối với lớp trưởng giống như Alpha che chở Omega của mình không?\"","\"TMD, đừng nói bậy, tuy rằng lớp trưởng có hơi xinh đẹp một chút, hơi văn nhã một chút nhưng vẫn là một A đó nhé, mày quên lúc ở ngõ nhỏ rồi à?\"","\"Tao nói là vẻ ngoài của cậu ấy tương đối giống O, có tính mê hoặc, mày hiểu không, vạn nhất Thiệp ca bị mê hoặc thì sao.\"","\"Vậy tại sao Thiệp ca lại không theo đuổi Sở Tinh Ninh?\"","\"Á....\"","\"Hơn nữa mày nghĩ đi, chỉ tính trong trường học của chúng ta mà thôi, thì Omega yêu thầm Thiệp ca còn ít hay sao, mỗi ngày lắc lư tới cửa lớp có bao nhiêu người, từ khi lớp trưởng tới, tao thấy Thiệp ca chưa từng phản ứng ai hết, trên Tieba của trường còn nói chắc chắn trong năm học thứ 3 này, Giang Thiệp bị linh hồn cuồng học tập xuyên vào.\"","\"Nếu nói như vậy thật sự càng nghĩ càng thấy ớn?\"","\"Mỗi người một ý mà.\"","........","Sở Thao thanh thanh giọng, nghiêm trang nói:","\"Được rồi, mọi người hành động nào, Giang Thiệp, đi múc nước với tôi.\"","Trong lớp có 2 cái xô đựng nước màu đỏ, mới được phát, dùng để giặt giẻ lau, một cái để ở trong lớp, một cái để ở ngoài lớp.","Sở Thao vừa lên tiếng, Giang Thiệp nghe lời đứng lên, y cởi áo khoác ngoài ra, cuốn cuốn rồi ném trên mặt bàn, cơ bắp nơi cánh tay lộ ra với đường cong lưu sướng.","Sở Thao thấy y đi tới, cậu xách hai xô đựng nước lên, xoay người đi ra ngoài, Giang Thiệp bước nhanh đuổi theo cậu, vươn tay trái ra bắt lấy một chiếc xô, tay y không thể tránh khỏi việc đụng vào tay Sở Thao, thừa dịp người khác không chú ý, y còn dùng ngón trỏ sờ soạng cổ tay cậu một chút.","Trơn trơn, ngứa ngứa, Sở Thao co rụt tay lại, buông lỏng tay ra, nhíu mày liếc nhìn Giang Thiệp một cái.","Đáy mắt Giang Thiệp đều là ý cười, y còn thúc giục cậu:","\"Đi nhanh đi nhanh.\"","Đái Văn Giản đang đứng gần cửa lớp nhất, y không chớp mắt nhìn hai người bọn họ rời lớp, trên mặt hắn lộ thần sắc mê hoặc.","Hắn vỗ vỗ người ngồi cùng bàn:","\"Này, người anh em, mày có cảm thấy không khí có chút quái quái hay không.\"","Người cùng bàn giơ tay đồng ý:","\"Người anh em à, quái tới không thể quái hơn.\"","Hứa Bác Học cũng nhìn về phía Từ Viên, buồn bực nói:","\"Này Viên ca, sao gần đây tao thầy mày thật an tĩnh, đổi lộ tuyến thâm trầm sao?\"","Từ Viên sờ sờ túi, rút điếu thuốc ngửi ngửi, rồi phát ra tuyên ngôn sâu không lường được.","\"Hiện thực lạnh băng bổ vào đầu tao.\"","A Thiệp không chỉ yêu đương với lớp trưởng, mà hơn nữa còn dung túng quá mức. Lớp trưởng nói cái gì thì chính là cái đó, không chỉ nơi chốn giữ gìn, thậm chí ngay cả việc học tập y ghét nhất cũng nhẫn nhịn.","Cứ theo như thế này phát triển thì về sau trên giường sẽ bị đè a a a!","Mẹ nó, hắn thật sự vô pháp tưởng tượng được bộ dạng vì tình yêu mà nằm dưới của Giang Thiệp, quá mức tưởng tượng.","Hứa Bác Học kinh ngạc nói:","\"Mẹ, mày có chút thâm trầm......\"","Từ Viên hít hai hơi mùi thuốc lá, hừ hừ nói:","\"Đúng không.\"","Phương Thịnh vỗ vỗ bàn, cao giọng lấn át thanh âm đang thảo luận náo nhiệt trong lớp:","\"Được chưa, A Thiệp đã đi làm việc rồi, bọn mày còn nhàn rỗi ngồi tám chuyện sao, nhanh động đậy đi.\"","Sau khi ra khỏi phòng học, Giang Thiệp nhẹ nhàng đụng vào bả vai Sở Thao một chút:","\"Đưa luôn cái kia cho tôi nào.\"","Sở Thao không đưa, chỉ bước nhanh hơn về hướng buồng vệ sinh:","\"Được rồi, coi tôi là gì vậy.\"","Một cái xô nhựa mà thôi, không chút trọng lượng nào, với cậu mà nói xách 3-5 xô có đầy nước cũng dễ như trở bàn tay.","Thực ra cậu chỉ mảnh khảnh mà thôi, nhưng sức lực cũng không nhỏ chút nào, bình nước uống trong nhà đều là cậu xách lên đổi đấy thôi.","Giang Thiệp nhanh chóng đuổi kịp cậu, khoác lấy vai cậu, ngón tay còn không thành thật sờ sờ vào xương quai xanh của cậu, ngả ngớn nói:","\"Cậu nói coi tôi là gì?\"","Sở Thao hơi hơi rụt người trốn, bất đắc dĩ trách mắng y:","\"Đang ở trường, Giang Thiệp!\"","Giang Thiệp vừa dựa vào gần một chút, trong lòng cậu cảm thấy thoải mái không ít, gần đây vấn đề cơ khát da thịt của cậu càng lúc càng nghiêm trọng, chỉ một kỳ nghỉ không gặp Giang Thiệp mà mỗi ngày cậu đều dục cầu bất mãn, phải tắm bằng nước lạnh.","Hiện tại có thể tùy ý ôm ôm ấp ấp, cậu phảng phất như chú cá mắc cạn ngẫu nhiên gặp được cam lộ, cho nên mặc dù có bị phát hiện đi chăng nữa, cậu cũng không nỡ đẩy Giang Thiệp ra.","Giang Thiệp dán vào mặt cậu, hạ giọng nói:","\"Hôm nay tôi phun khá ít thuốc ức chế đó.\"","Lông mày của Sở Thao nhẹ nhướng lên, thấp giọng: \"Ừ\" một tiếng.","Cậu ngửi được hương vị tin tức tố của Giang Thiệp, một mùi hương cam thuần câu lấy nhân tâm làm cả người khô nóng.","Giang Thiệp thích nhất bộ dáng khẩu thị tâm phi này của Sở Thao, rõ ràng khát vọng muốn chết, nhưng cố tình lại nghiêm trang, giáo dục lại y, phải chú ý trường hợp, phải chú ý ảnh hưởng, phải chú ý đúng mực nhưng kỳ thật không thể rời y được, một khi y gần sát vào người cậu, hô hấp của cậu đều trầm trọng.","Ánh mắt của y trượt từ sườn mặt của cậu tới chiếc cổ trắng nõn, y nhìn chằm chằm vào xương quai xanh đã chuyển đạm hồng vì bị y xoa ấn kia, y hiếu kỳ nói:","\"Cậu nói đi, tại sao cậu có thể trắng được như vậy chứ?\"","Làn da cậu trắng hơn y rất nhiều, sự khác biệt càng rõ ràng hơn khi mu bàn tay y chạm vào xương quai xanh của cậu.","Sở Thao nghiêm túc giải thích:","\"Tôi ít khi ra ngoài vận động, cũng ít khi phơi nắng, không giống cậu, còn ra ngoài chơi bóng rổ hay vận động gì đó.\"","Giang Thiệp nói:","\"Lần sau cùng đi chơi bóng rổ nhé?\"","Sở Thao do dự một chút:","\"Tôi không biết chơi lắm.\"","\"Tôi dạy cho.\"","\"Được rồi, có thời gian đã.\"","Rất nhiều người đang chen lấn ở bồn rửa tay trong buồng vệ sinh, mỗi lớp đều phái người đi lấy nước, vì vậy bên ngoài mọi người đang xếp thành một hàng dài.","Do nhiều người cho nên Giang Thiệp quy củ hơn một chút, y không để bụng nhưng còn phải để mặt mũi cho Sở Thao bởi vì việc yêu sớm mà lan truyền ra thì cũng không được tốt.","Y rút tay khỏi bả vai của cậu, Sở Thao bị y ôm một lúc như vậy tạm thời đã được xoa dịu thoải mái hơn rất nhiều."," Alpha đứng xếp hàng phía trước nhìn thấy Giang Thiệp thì kinh ngạc hỏi:","\"Thiệp ca, sao anh lại tới múc nước thế này?\"","Giang Thiệp nhàn nhạt nói:","\"Không phải tổng vệ sinh toàn trường hay sao.\"","\"Không phải chứ, anh cũng phải quét dọn à, ai dám sắp xếp công việc cho anh vậy?\"","Sở Thao đứng bên cạnh, yên lặng nâng mắt nhìn lên trần nhà.","Giang Thiệp cong môi khẽ cười:","\"Phải có người sắp xếp chứ.\"","\"Chẹp chẹp, Thiệp ca dạo gần đây anh thật là rất tích cực, không riêng gì xếp hạng học tập đi lên mà ngay cả việc lao động cũng đều tích cực, chủ nhiệm lớp chúng em đều lấy anh làm ví dụ để so sánh khen ngợi đấy.\"","Giang Thiệp dõng dạc nói:","\"Không chỉ lớp mấy đứa mà ngay cả trên diễn đàn Tieba của các trường trung học trong thành phố đều không phải thổi phồng anh mày đây là bị người khác xuyên vào hay sao.\"","Người nọ cười:","\"Hắc hắc, hot girl trường số 2 trước kia không phải thanh cao, kiêu kì nói anh tuy rằng có tiền nhưng không ưu tú, cho nên không ở trong danh sách kén chồng của cô nàng hay sao, hiện tại, anh thi tốt hơn cô nàng, giờ trên mục thổ lộ không phải để lại lời nhắn dành cho anh đó sao.\"","Sở Thao bình tĩnh đẩy đẩy vai người nọ:","\"Người anh em, đến cậu rồi.\"","\"Ồ, ồ cảm ơn.\"","Người nọ quay đầu lại thấy trước mặt mình đã trống, nhanh chóng xách xô, thùng đi vào.","Buồng vệ sinh có 6 vòi lấy nước, thoáng chốc sau, thêm 2 người nữa đi ra, Sở Thao và Giang Thiệp cùng nhau đi vào.","Biểu tình Sở Thao rất bình tĩnh, cậu đi vào đặt xô nhựa dưới vòi nước, vặn vòi, nhìn dòng nước chảy mạnh xuống tạo ra tiếng rào rào và những bọt nước trắng xóa vẩy khắp nơi.","Cậu đặt tay xuống cạnh bồn nước, những bọt nước rất nhỏ bắn vào làn da cậu, mát lạnh.","Trên vòi nước là một chiếc gương rất lớn, nó rất mờ không nhìn thấy rõ ràng vì bị bắn đầy tia nước.","Hầu kết của Giang Thiệp nhẹ lăn một cái, bàn tay hứng chút nước lạnh, vẩy về phía Sở Thao:","\"Này, không phải ghen tị đó chứ?\"","Theo bản năng Sở Thao nhíu mắt lại, nhưng những giọt nước kia vẫn dừng trên mặt trên tóc cậu, cậu nâng tay lên xoa xoa sườn mặt, bất đắc dĩ nói:","\"Tôi có ấu trĩ như vậy sao?\"","Dứt lời, cậu cũng hứng một chút nước vẩy về phía Giang Thiệp.","Giang Thiệp cũng không thèm trốn, tùy ý để chút nước mát lạnh kia hắt lên mặt mình, bọt nước từ chiếc mũi cao thẳng cùng sườn mặt nghiêng nghiêng lăn xuống, trượt vào trong áo, ngay cả tóc mái cũng ẩm ướt bết dính lại với nhau.","Sở Thao sửng sốt, không nghĩ tới y không né, cậu vội giơ tay muốn lau chút nước trên mặt y, nhưng kết quả ngón tay còn chưa đụng tới mặt Giang Thiệp thì đã bị bàn tay lạnh lẽo của y ấn vào sao cổ.","Làn da Sở Thao rất ấm áp, cậu run lên vì lạnh, không nhịn được rụt rụt cổ, kẹp chặt lấy ngón tay của Giang Thiệp.","Sở Thao thẹn quá hóa giận:","\"Giang Thiệp, đại gia à!\"","Cậu dùng bàn tay bịt lại vòi nước đang mở, chỉ hơi hé một chút về hướng Giang Thiệp, vì vậy dòng nước mát lạnh không chút kiêng nể gì phun về phía y.","Dòng nước vốn đang chảy mạnh mẽ đột nhiên bị bịt lại một chút, tức khắc tạo thành một cột nước hình quạt trong suốt, sáng lấp lánh dưới ánh nắng mặt trời.","Giang Thiệp không kịp trốn tránh, bị xối ướt, chiếc áo đồng phục mỏng ngắn tay bị nước thấm ướt, dán chặt vào da. Phần eo thon dài, cơ bắp hữu lực, đồng phục dài rộng dán vào người mơ hồ hiện lên hình dáng của tuyến nhân ngư.","Hiện tại thời tiết nóng bức, quần áo có ướt một chút cũng không sao, chỉ cần đi ra ngoài đi một vòng là có thể khô rất nhanh.","Giang Thiệp run run vạt áo sơ mi ẩm ướt, vắt vắt vài cái rồi ngước mắt cười nói:","\"Thật tàn nhẫn a, sớm biết rằng như vậy vừa rồi tôi ....\"","Y nói một nửa mím môi để lại một nửa trong miệng, thần sắc chế nhạo lập lòe trong đáy mắt.","Vừa rồi bàn tay lạnh lẽo của y ấn vào tuyến thể của Sở Thao.","Tuyến thể của Alpha tuy rằng không phát dục hoàn<br>"]