["&nbsp;87. Chương 87","Bà Tống một lòng nhờ thương tìm anh đào chiên mật cho Sở Tinh Ninh, rồi tùy tiện chọn hai món ăn, sau đó mới nhớ tới đưa menu cho ông Du Tân Vinh.","Ông Du cũng không nói gì chỉ mỉm cười nhận lấy, để trước mặt mình và con trai.","Không chờ bọn họ chọn món, Giang Thiệp khẽ chạm vào Sở Thao, nói:","\"Nhanh gắp món ăn cho chú dì đi, không lại nguội hết bây giờ.\"","Sở Thao sửng sốt một chút, mà ông bà Sở cũng bất ngờ. Bao nhiêu năm qua, Sở Thao chưa từng gắp đồ ăn cho bọn họ, bởi vì quan hệ gia đình bọn họ không quá tinh tế đến như vậy. Sau khi Sở Thao sửng sốt, cậu mím môi, gắp cho ông bà Sở mỗi người một chút thịt dê hấp, còn chấm nước sốt đặc chế.","Được con trai gắp đồ ăn cho, hai ông bà sao có thể không ăn được, bà Tống và ông Sở vội vàng gắp lên miệng, còn chưa kịp nhai, bà Tống đã vội nói:","\"Ăn rất ngon, Thao Thao con cũng ăn đi, Giang Thiệp cũng ăn đi cháu, đừng để bị đói.\"","Từ tới trước giờ bà Tống vẫn luôn nghĩ, vì mình không quá quan tâm, không chú ý đầy đủ cho Sở Thao, cho nên Sở Thao rõ ràng không thân cận với bà. Lần này Thao Thao chủ động gắp đồ ăn cho bà, đối với bà nói mang ý nghĩa cực kỳ phi phàm.","Giang Thiệp cũng dùng đũa chung gặp một miếng thịt cho Sở Thao, thấp giọng nói:","\"Em nếm thử đi.\"","Động tác của y rất tự nhiên, lại bằng phẳng, phảng phất như chỉ là động tác bình thường, nếu ai mà có tâm tư không thuần suy nghĩ bậy bạ chính là làm bẩn tình bạn của y và Sở Thao. ","Chỉ có trái tim của Sở Thao đang đập kinh hoàng bởi vì Giang Thiệp đang khiêu vũ trên mũi đao, dưới bàn ăn y dùng đầu ngón tay cào vào lòng bàn tay của cậu, mà trên bàn ăn, còn có thể tự nhiên gắp đồ ăn cho cậu.","Sở Thao không dám nhìn vào mắt bà Tống, vì thế cậu vùi đầu vào ăn. Bà Tống tuy rằng có một thoáng nghi ngờ hành động của Giang Thiệp nhưng bà nghĩ, hồi còn đi học, đám bạn học không chỉ có gắp đồ ăn của nhau mà còn uống chung một chén nước đó, đây là chuyện bình thường, điều này thuyết minh rằng quan hệ của Sở Thao và Giang Thiệp thật sự rất tốt đúng không.","Bà vẫn luôn cảm thấy, thật có giá trị khi Thao Thao có thể kết bạn được với Giang Thiệp, mặc kệ là hiện tại hay tương lai đều có thể trợ lực cho nhau.","Tình cảm ở cao trung vẫn là tương đối thuần túy, không có nhiều loanh quanh lòng vòng, chỉ cần hợp tính là có thể chơi với nhau được rồi.","Sở Thao gắp miếng thịt dê cho vào miệng, phát hiện thịt dê hầm thật mềm, thịt rất tươi, ngọt, còn dính chút gân, nhai trong miệng, vừa giòn vừa dai.","Ngon thì ngon thật, nhưng cậu vẫn phải uống một hớp nước trà, giải ngấy.","Dưới bàn ăn, Giang Thiệp vẫn cào ngứa bàn tay cậu, vì vậy cậu chỉ có thể nắm chặt lấy ngón tay của y, khống chế y không cho y lộn xộn.","Thấy người nhà mình bắt đầu ăn, tất nhiên Sở Tinh Ninh không có cố kỵ, chọn những thứ mình thích ăn.","Trong lúc ông Du còn đang xem thực đơn thì người nhà bọn họ đã động đũa.","7 người, mà chỉ có 4 món ăn, hiển nhiên là không đủ. Du Duy cũng đói bụng, nhưng mắt thấy bốn phần đồ ăn đều bị động vào, hắn có chút không vui.","Nói như thế nào đi nữa thì đêm nay, ba hắn và hắn là nhân vật chính của bữa ăn này cơ mà, kết quả bị Giang Thiệp chen ngang, cha con họ hoàn toàn bị bỏ qua. Rõ ràng chỉ là một cậu nhóc học cao trung, nhưng lại có khí thể chủ đạo toàn cục, nhưng lời y nói hay kiến nghị của y đều được mọi người chấp hành làm theo. Thoạt nhìn bộ dạng rất khiêm tốn lại lễ phép nhưng căn bản lại khống chế tất cả, tự biểu hiện mình để người khác làm theo ý kiến của y.","Cuối cùng ông Du Tân Vinh cũng chọn tốt đồ ăn, click gửi đi, sau đó mới để menu sang một bên.","Nhìn bàn ăn hoàn thuận vui vẻ trước mắt ông khựng lại một chút, sau đó cầm đũa lên, bình tĩnh gia nhập đề tài:","\"Bọn nhỏ sắp thi đại học rồi đúng không, học tập thế nào, có nắm chắc không?\"","Có đám nhỏ ở đây, đề tài tất nhiên là sẽ đề cập tới việc học hành. Đối với bà Tống, bà hoàn toàn tự tin vào học lực của hai đứa con của mình.","Bà dừng đũa lại, cười cười nói:","\"Hai đứa đều không tệ lắm, khá ổn, nếu thành tích còn có thể tăng thêm một chút thì tốt hơn.\"","Ông Du dò hỏi tới cùng:","\"Hai cháu ở trường xếp thứ bao nhiêu vậy?\"","Bà Tống có chút chần chờ, việc học hành chỉ cần nói tới không tồi thôi, không cần cụ thể hỏi xếp hạng ra, rốt cuộc ông Du cũng không biết trình độ của trường cao trung số 1 Hoài Nam.","Ông Sở Giang Dân đáp: \"Xếp hạng trước 20.\"","Du Duy tò mò hỏi: \"Trình độ như vậy có thể thi vào trường nào được.\"","Ông Sở có chút kiêu ngạo đáp:","\"Ừ, hẳn là trường TOP 2, không thành vấn đề.\"","Du Duy ngửa đầu, nhìn trời tựa như đang nỗ lực suy tư gì đó:","\"Thanh Hoa, Bắc Đại năm trước xếp hạng trên QS là bao nhiêu? Đại khái là 70-80 đúng không nhỉ, cũng được.\"","Trong chớp mắt, cả bàn đều trầm mặc.","Tất cả học sinh trên cả nước đều biết, thi vào Thanh - Bắc khó như thế nào, tuy rằng không vượt qua trường của Du Duy trên bảng xếp hạng QS thế giới, nhưng nếu ở cùng điều kiện với nhau, Du Duy chưa chắc đã ưu tú hơn Sở Tinh Ninh hay Sở Thao.","Du Duy có học cao trung ở trong nước, hắn không thể không biết điều đó, giờ hắn nhắc tới bảng xếp hạng trên thế giới hẳn là muốn chứng tỏ sự ưu việt hơn người của mình.","Như này, ngay cả ông Sở cũng thấy có gì đó không đúng rồi, biểu tình ông có chút xấu hổ. Ông thừa nhận Du Duy rất ưu tú, nhưng cũng không đại biểu hai đứa con ông không ưu tú, đều là những trường danh tiếng, đâu cần nhất quyết phải phân cao thấp, hơn nữa căn bản cũng không phải cùng cấp, Du Duy đã tốt nghiệp nghiên cứu sinh, lớn hơn 2 đứa con ông những 6 tuổi, nghe lời đứa nhỏ này nói, thật có chút lòng dạ hẹp hòi.","Sở Tinh Ninh hận không thể trợn trắng mắt, mà sắc mặt Sở Thao trở nên lãnh đạm. ","Cậu và cha con nhà họ Du căn bản không quen biết, hôm nay là tình huống đột biến, mới mang họ vào đây ăn cơm, nhưng Sở Thao không cảm thấy bọn họ quan trọng, nếu không phải nhìn mặt mũi ông Sở và bà Tống thì cậu đã sớm trở mặt.","Chỉ có Giang Thiệp hứng thú ngón tay để lên miệng tách trà thong thả xoay quanh, cong môi nói:","\"Top 20 đều không tính là gì, vậy tôi đây xếp thứ 300 chắc là không được rồi.\""," Bà Tống Miên càng bất an, vốn dĩ bọn họ tới đây là nhờ Giang Thiệp, hiện tại Du Duy nói về việc học hành, còn như có như không chê bai trường TOP 2, mà cả bàn ăn cơm chỉ có thành tích của Giang Thiệp là thấp nhất, lời chê bai vừa nói ra khó tránh khỏi làm đứa nhỏ này không thoải mái đi.","Đại khái là Du Duy ở nước ngoài quá lâu rồi, nên đạo lý đối nhân xử thế dường như không hiểu lắm.","Du Duy còn vội vàng tiếp lời Giang Thiệp:","\"Xếp thứ 300 sao? Vậy thì có thể thi vào trường nào a.\"","Giang Thiệp không để ý nói: \"Có khả năng không vào được các trường 211(*) đâu.\"","Du Duy nhướng mày, các trường 211 sao, lúc trước hắn không hề nghĩ tới.","Từ khi bắt đầu vào cao trung, hắn đã vào học lớp quốc tế, để chuẩn bị xuất ngoại.","Lúc ấy hắn cực kỳ may mắn là trong nhà có điều kiện cũng như tự tin cho hắn ra nước ngoài, bởi vì dùng mắt thường cũng có thể thấy được, cuộc chiến chuẩn bị thi đại học của tất cả học sinh nó khổ sở và khó khăn như thế nào.","Xuất học bổng của các khoa chính quy rất khó xin, lúc ấy hắn không muốn bức mình phải đi tranh dành cái xuất học bổng đó, dù sao nhà hắn cũng có chút ít, có thể cho hắn càng có thêm nhiều sự lựa chọn hơn.","Du Duy khinh phiêu phiêu nói:","\"Vậy anh khuyên cậu đừng học trong nước làm gì, xuất ngoại có thể học trường càng tốt hơn, nếu nhà cậu có thể duy trì được.\"","Ông Du Tân Vinh cũng nói: \"Đúng vậy, thật ra thì nên tìm người mô giới, có kỹ xảo một chút là có thể xin được vào trường không tồi rồi, tốt hơn so với học trong nước rất nhiều, nhưng mà học phí hơi cao, điều này cũng phải suy xét, nhưng tiêu tiền cũng không phải không đáng giá đâu, ít nhất học được nhiều, lại từng trải.\"","Bà Tống và ông Sở liếc nhau, cảm thấy xấu hổ tới tột đỉnh.","Hai người này vậy mà ngay trước mặt Giang Thiệp nói cái gì mà trong nhà có tiền, có thể duy trì ...... Nếu chỉ cần Giang Thiệp muốn, thì ông Giang Thích Phong có thể quyên góp một tòa nhà cho trường Harvard là chuyện bình thường.","Bà Tống hòa giải: \"Tiểu Du, cháu ăn đi, đồ ăn có đủ không?\"","Ông Du còn không chịu bỏ qua nói tiếp:","\"Không sao đâu, để tiểu Duy nói thêm cho các em đi, chẳng sợ không thể học đại học ở nước ngoài thì có lẽ lên nghiên cứu sinh có thể ra nước ngoài học.\"","Du Duy uống một ngụm trà, nói:","\"Thật ra cũng không có kinh nghiệm gì, chỉ là chính mình phải ưu tú, học ở nước ngoài đều là bản lĩnh thật, không giống trong nước, thi giống như đột kích, bạn học cao trung của anh nói học đại học ở trong nước quá an nhàn, tốt nghiệp nghiên cứu sinh lâu rồi mà cho tới bây giờ vẫn chưa tìm được công việc, giờ phải đi thi nhân viên công vụ.\"","\"Ồ? Vậy anh tìm được công việc gì rồi?\" Bất thình lình Giang Thiệp hỏi một câu.","Y chỉ là đơn thuần bị Du Duy gợi lên lòng hiếu kỳ, rốt cuộc ngữ khí của Du Duy rõ ràng đang chê bai người bạn học kia học hành không tốt ra xã hội lại càng không tốt, như vậy so sánh ra tất nhiên là tự nâng mình lên rồi.","Y căn bản không biết Du Duy đi phỏng vấn công ty Giang thị nhà y.","Bà Tống quét mắt nhìn Du Duy một cái, nhịn không được muốn ngăn hắn lại:","\"Du Duy à, vị này chính là....\"","Bất thình lình Sở Tinh Ninh đánh gãy lời bà Tống:","\"Ha, hai đứa còn không biết đâu, anh này đi phỏng vấn tại công ty Giang thị sản xuất dược đó.\"","Trong giọng nói có chút vui sướng khi người gặp họa.","Bà Tống ho nhẹ một tiếng, muốn dùng ánh mắt cảnh cáo Sở Tinh Ninh nhưng bà luôn sủng nịch anh cho nên ánh mắt kia không có chút lực sát thương gì cả.","Giang Thiệp nhướng mày ngoài ý muốn nói:","\"Giang thị sản xuất dược sao?\"","Du Duy khí định thần nhàn, gắp một quả hạnh nhân cho vào miệng nhai:","\"Mấy đứa ở đây hẳn là đều biết đúng không.\"","Ánh mắt Sở Thao sáng lên, biểu tình có chút kinh hỉ, phụ họa nói:","\"Công ty này à, có biết chút chút.\"","Bà Tống nhận rõ ý của hai đứa con nhà mình, đây là muốn chơi xấu, cố ý không nói ra thân phận của Giang Thiệp.","Giang Thiệp hơi hơi ngả người, biểu tình vi diệu, nói:","\"Nhà này à .... Trình độ cũng được, tôi tốt nghiệp là có thể tùy tiện vào thôi.\"","Du Duy cười nhạo một tiếng:","\"Cậu có khả năng không hiểu biết công ty đó.\"","Giang Thiệp vô tội nhún vai: \"Tôi lại cảm thấy tôi rất hiểu.\"","Du Duy nhịn không được phổ cập khoa học cho Giang Thiệp, trong giọng nói còn mang theo chút khinh thường:","\"Năm trước Giang thị mới lên sàn chứng khoán, khống chế cổ phần của hơn 30 công ty lớn nhỏ, ngành sản xuất chủ yếu là hóa học, bào chế dược phẩm, những nghiên cứu về công nghệ vi sinh và chất kháng sinh đang dẫn đầu thế giới, đúng là trụ cột thương nghiệp lớn nhất của tỉnh Hoài Nam, anh dám cam đoan 90% sinh viên tốt nghiệp trong nước là không thể vào được, mà cậu còn không thể thi vào các trường 211 thì muốn vào đó làm phòng quảng cáo sao?\"","Làm ở phòng quảng cáo được xem như là nhân viên tiêu thụ, chủ yếu chạy tới các bệnh viện lớn, đẩy mạnh tiêu thụ giới thiệu dược phẩm mới được nghiên cứu, phải đối mặt với khách hàng, khổ không nói được.","Ông Sở Giang Dân ậm ừ nói:","\"Tiểu Du a, cháu ăn chút gì đi, nói ít chút.\"","Dù sao cũng là con trai của bạn học ông, cũng coi như là người ông mang tới đây, kết quả lại mất mặt trước Giang Thiệp như vậy làm ông cũng không dễ chịu gì.","Ngược lại ông Du lại tâm bình khí hòa nói:","\"Đừng nóng nảy, đồ ăn còn chưa lên hết mà, để bọn nhỏ sớm tiếp thu chút hiện thực xã hội cũng tốt, hiện tại tìm việc không phải dễ dàng.\"","Giang Thiệp ý vị thâm trường cười không để ý nói:","\"Vậy anh đây phỏng vấn việc gì ở Giang thị?\"","Trong nháy mắt Du Duy cứng đờ, kỳ thật hắn chỉ phỏng vấn là nhân viên QC kiểm tra chất lượng thôi, còn vì đến trễ mà gây ấn tượng xấu với nhà tuyển dụng, nhưng ba hắn lại nói với ông Sở là hắn phỏng vấn nhân viên nghiên cứu trong phòng thí nghiệm, hai cái này có tính chất khác biệt rất lớn.","Nhưng mà đám học sinh cao trung này khẳng định không biết cái đó, hắn tùy tiện nói đi.","Sở Tinh Ninh giành trước nói:","\"Cái này thì tôi nghe được nha, hình như là nghiên cứu viên thuộc phòng nghiên cứu - phát minh - thí nghiệm, cái này có dễ vào không?\"","Anh tựa như thật sự quan tâm tới việc phỏng vấn có dễ hay không nhưng lại nhìn về phía Giang Thiệp."," Bà Tống thấp giọng nhắc: \"Tinh Ninh!\"","Sở Tinh Ninh coi như không nghe thấy. ","Giang Thiệp nhíu mi, biểu tình có chút nghiêm túc, sau đó hỏi lại:","\"Phòng nghiên cứu - phát minh - thí nghiệm của Giang thị hình như chỉ nhận giáo sư, tiến sĩ thôi, ít nhất là 5 năm rồi không nhận nghiên cứu sinh.\"","Biểu tình của Du Duy có chút biến sắc, hắn không dự đoán được, thực sự có người biết.","Nhưng đã đến nước này rồi, chỉ có thể căng da đầu nói:","\"Cậu có thể nhớ lầm rồi, cũng không phải nhất định là tiến sĩ, tuy rằng phần lớn là tiến sĩ, nhưng nghiên cứu sinh đặc biệt ưu tú cũng .. cũng .... có thể ....\"","Giang Thiệp nhoẻn miệng cười:","\"Tôi xác định đó, chỉ cần tiến sĩ, có 4 phòng nghiên cứu ở Hoài Nam này, tổng cộng 32 người đều là giáo sư, tiến sĩ, trong đó tiến sĩ phải được tạp chí khoa học công nghệ đăng bài nghiên cứu, lý lịch của từng người đều có thể tra được, anh hẳn là không phải phỏng vấn nghiên cứu viên đúng không?\"","Phòng ăn lập tức yên lặng, ngay cả tiếng hít thở lớn cũng không có.","Du Duy hoàn toàn luống cuống, trên mặt đã không còn trấn định được, sau lưng hắn toát ra một tầng mồ hôi lạnh","Ông Du cũng có chút thẹn quá hóa giận, chẳng sợ đứa nhỏ này biết cũng không nên trước mặt chọc thủng như vậy làm tất cả mọi người không xuống đài được chứ.","\"Xin chào, đồ ăn của Giang tiên sinh đã có rồi ạ.\"","May mắn lúc này nhân viên phục vụ vừa tiến vào đưa đồ ăn, đánh vỡ bầu không khí căng thẳng bên trong.","Nhưng khi cô tiến vào, chỉ nhắc tới một mình Giang Thiệp. Những phần đồ ăn nóng hổi được bưng lên, lấp đầy khoảng trống trên bàn.","Đồ ăn cực kỳ tinh xảo, ngon miệng, sau khi đặt hết lên, nhân viên phục vụ lại hỏi:","\"Xin hỏi ngài còn yêu cầu gì không ạ?\"","Ông Sở xua xua tay: \"Đủ rồi, đủ rồi, cảm ơn cô.\"","Nhân viên phục vụ mỉm cười gật gật đầu, nhưng vẫn nhìn về phía Giang Thiệp, cho tới khi Giang Thiệp nói:","\"Không còn gì, cảm ơn.\"","Lúc này cô mới nâng khay lui ra ngoài, còn giúp bọn họ đóng cửa phòng."]