["&nbsp;53. Chương 53.","Một tuần trước khi bắt đầu thi tháng, không khí khẩn trương bao trùm toàn trường. Bởi vì thành tích thi thử của năm 3 không quá tốt, kéo xếp hạng trong toàn tỉnh xuống, có thể thi vào trong các trường TOP 2 không tới 5 người.","Thầy giáo chủ nhiệm khối lo âu tới ngày đêm ngủ không yên, mỗi ngày đều mở họp tạo áp lực cho giáo viên chủ nhiệm lớp, sự gấp gáp này trực tiếp lan xuống cả năm 2.","Mà lớp A3 của năm 2 là một cái đuôi kéo toàn bộ đoàn tàu chậm lại, hiện giờ đã thành đối tượng chú ý trọng điểm của toàn khối.","Cô Dương Liễu ngàn dặn dò vạn dặn dò, báo cho đám học sinh trong lớp thu liễm lại, lập tức tới cuộc thi tháng rồi, đếm ngược từ dưới lên toàn khối cũng không phải việc tốt.","Đương nhiên, nghe lời cô nói chẳng được vài người. Cho tới tận bây giờ Bàng Tài cũng không chuyển lớp, chủ nhiệm Thái muốn đổi cho hắn nhưng chính hắn không muốn đi.","Cả năm 2 này làm gì có nơi nào thỏa mái bằng lớp A3 được, lớp nào chẳng nôn nóng cả ngày chỉ biết học tập. ","Bàng Tài chỉ chờ cô Dương ra khỏi lớp là cà lơ phất phơ, lắc lư đi lên mấy bàn đầu tìm mấy huynh đệ của hắn.","\"Này, bọn mày đã cướp sân bóng rổ về chưa?\"","\"Chưa á, ai có thời gian cả ngày đi trông chừng, hơn nữa người bên trường giáo dưỡng tới đó rất nhiều.\"","Bàng Tài kinh ngạc nói:","\"Không phải chứ, đồ vô dụng, đó chính là sân bóng rổ của trường chúng ta mà!\"","Trước kia trường trung học số 1 Hoài Nam là một khu nhà cũ, cách khu nhà hiện giờ không tới 1 km càng ngày càng hoang tàn, không hề có nhân khí. Sau khi ba của Giang Thiệp chi tiền giúp đỡ xây một tòa nhà mới, trường học thuận thế dời về khu nhà mới này, khu dạy học trước kia đã chuyển cho viện nghiên cứu làm khu thí nghiệm, cũng cho thuê một phần để dạy thêm.","Hoàn cảnh khu nhà bên kia tồi tàn hơn khu mới rất nhiều nhưng sân bóng rổ bên đó vẫn còn khá tốt. Thường thường khi sân bên này không đủ chỗ, bọn họ sẽ sang chơi bên khu nhà cũ.","Nhưng dạo gần đây đám người bên trường giáo dưỡng luôn kéo người tới chiếm phần sân bên kia, có đôi khi bọn họ tới chậm, người ta đã tới chơi vài hiệp, cho nên gần đây thường xuyên xảy ra va chạm.","Bàng Tài nhàn rỗi không có việc gì chuẩn bị khuyến khích vài người chiều nay đi sang đó chơi bóng rổ, nhưng vừa nghe sân bóng còn chưa đoạt về cho nên hắn có chút nhút nhát, sợ hãi.","Hứa Bác Học đang định đi lấy nước uống nghe thấy Bàng Tài nói thì không quá vui mừng:","\"Mày nói ai là đồ bỏ, trong khoảng thời gian này toàn trường không phải đang kêu gọi học tập hay sao, các lớp bị quản thúc chặt như vậy, ai có thời gian đi chơi bóng rổ nữa, vì vậy làm gì có người, làm sao tranh với người ta được, bọn trường giáo dưỡng kia lại không học hành gì.\"","Bàng Tài cười ha ha, tay cắm vào túi quần, đứng uốn éo nói:","\"Đúng vậy, nhưng chẳng sợ chúng ta không cần thì nơi kia cũng không thể để cho bọn chúng, bị bọn đó chiếm mấy ngày về sau đòi lại càng khó.\"","Hứa Bác Học lấy nước xong chạy về chỗ ngồi dò hỏi Từ Viên:","\"Này, Viên ca, sao lại thế này, chuyện sân bóng cứ để mặc kệ vậy à?\"","Gần đây Từ Viên cũng không chơi bóng, chủ yếu là mùa xuân ở Hoài Nam sẽ có mưa, trên mặt đất đầy nước, sân bóng ngoài trời cũng không ngoại lệ, khi chơi bóng, nước bùn, nước mưa sẽ bắn lên người cho nên hắn không chú ý tới chuyện này.","Hứa Bác Học vừa nhắc tới, Từ Viên nâng mắt lên, nhíu mày nói:","\"Ai nói mặc kệ, chỉ là không rảnh.\"","Hứa Bác Học đặt ly nước xuống, vỗ đùi nói:","\"Tiết thể dục chiều nay đi, cho bọn chúng chút giáo huấn.\"","Từ Viên lười biếng dựa lưng vào ghế, sau đó mới đứng lên, nhẹ nhàng bâng quơ nói:","\"Để tao nói với A Thiệp một tiếng.\"","Hứa Bác Học nhanh chóng phụ họa:","\"Đúng vậy, chỉ cần Thiệp ca tới, không cần động thủ, bọn chúng đã bị dọa chạy.\"","Rốt cuộc sự việc ở ngõ nhỏ vẫn còn ở ngay trước mắt, tuy rằng người động thủ không phải là Giang Thiệp, nhưng có thể giải cứu tất cả mọi người từ đồn công an ra chính là Giang Thiệp nha.","Có quan hệ như vậy, làm gì có người nào có thể so sánh được.","Từ Viên vừa cầm di động lướt lướt vừa chậm rì rì đi về phía chỗ ngồi của Giang Thiệp.","Giang Thiệp đang vùi đầu viết cái gì đó, mà lớp trưởng thì đang quay đầu nói chuyện với y.","\"A Thiệp.\" Từ Viên nhẹ nhàng kêu một tiếng.","Giang Thiệp không nghe thấy.","Từ Viên: \".....\"","Hắn lại đi về phía trước vài bước, không chê phiền phức lại mở miệng: \"A.....\"","Hắn thấy trước mặt Giang Thiệp bày một bài thi, cam đoan đúng là một bài thi hóa học cao trung chính tông không phải đồ giả.","Đầu đề là <i>(Bài thi thử kết hợp môn hóa học của Hoài Nam)</i>","Từ Viên xoa xoa đôi mắt, nhìn kỹ lại, xác thật mình không phải quáng gà.","Bài thi kia Giang Thiệp đã làm hơn một nửa, đang mắc ở một đề cân bằng. Giang Thiệp lẩm bẩm với lớp trưởng, có chút không kiên nhẫn nói:","\"Đây là thứ gì, đề này để người làm hay sao?\"","Y vừa oán hận vừa xoay chiếc bút trên tay, chiếc bút di chuyển rất nhanh trên ngón tay thon dài linh hoạt. Những lúc mà y cực kỳ chuyên chú lại không thể nào động thủ mới xoay bút.","Còn Phương Thịnh cũng úp cả khuôn mặt vào bài thi, ai oán nói:","\"Anh, buông tha cho em đi, hết thảy lại không phải lỗi của em!\"","Từ khi lớp trưởng buộc Giang Thiệp bắt đầu học tập, người làm em kiêm kẻ ngồi cùng bàn là Phương Thịnh cũng bị bắt gánh vác trọng trách có nạn thì cùng chịu.","Bởi vì Giang Thiệp không thể chịu nổi việc mình thì học tập mà Phương Thịnh ở bên cạnh ngồi nghịch di động, cho nên ép buộc Phương Thịnh học tập cùng y, loại tra tấn này Phương Thịnh đã phải chịu hơn 1 tuần.","Sở Thao nghiêng thân mình nhìn chằm chằm bài thi của Giang Thiệp, sau khi im lặng một lúc, cậu chậm rãi nói:","\"Đề bài này không phải đơn giản hay sao, phản ứng ô xi hóa khử cùng công thức CO2 này, đừng nói là cậu còn chưa nắm bắt được nhé, Thầy Niên đã từng giảng qua rồi.\"","Giang Thiệp hít sâu một hơi, xoay bút lại càng nhanh hơn.","Nếu là trước đây có người nào cưỡng bách y làm gì, hoặc là gắt gao ấn y trên chỗ ngồi thì y đã sớm bùng nổ. Nhưng hiện giờ người ngồi trước mắt y là Sở Thao, làm gì còn chút bực tức nào, ngược lại còn cười cười:","\"Vậy cậu giảng lại cho tôi một lần đi.\"","Sở Thao nghiêng thân qua càng nhiều hơn, nhận chiếc bút từ trong tay Giang Thiệp, cũng nói với Phương Thịnh ở bên cạnh:","\"Cậu cũng nghe đi. Đầu tiên phải biết được hóa trị của chúng, sau đó phản ứng sẽ hình thành cái gì, trong đầu đã có khái niệm......\"","Từ Viên ngây ngốc đứng ở một bên, trơ mắt nhìn Giang Thiệp và Phương Thịnh nghe Sở Thao giảng bài, sau đó từng người ấn theo phương pháp của Sở Thao bắt đầu căn bằng phương trình.","Từ Viên nuốt nuốt nước miếng, đi vỗ vai Giang Thiệp một cái:","\"A Thiệp, anh làm sao vậy, có tâm sự gì thì cũng nên nói với anh em chứ, đừng nghẹn trong lòng, một ngày mà như này sẽ nghẹn tới điên đó?\"","Phương Thịnh trừng hắn một cái, oán trách nói:","\"Còn một ngày, ông đây đã điên một tuần rồi, một mình mày ở một góc, tiêu dao sung sướng, TMD.\"","Giang Thiệp lạnh lùng quét nhìn hắn, ánh mắt sắc bén:","\"Mày vừa nói linh tinh gì đó?\"","Phương Thịnh bĩu môi, bài trừ ra một nụ cười không thể giả tạo hơn, lộ ra 8 cái răng trắng, chuyển hướng câu chuyện:","\"Cút cút cút, Từ Viên rồi mày sẽ phải hối hận thôi, tao và A Thiệp đã tìm được ánh sáng chỉ đường, tìm được mục tiêu lý tưởng, chúng ta đang theo lời chỉ dẫn quang huy của lớp trưởng đại nhân, tránh đi con đường đen tối, đi về hướng tương lai tốt đẹp, rong chơi trong hải dương tri thức.","Chúng ta đang trên còn đường đi tìm hạnh phúc không phải kẻ phàm phu tục tử như mày có thể lĩnh ngộ được, một ngày kia, chờ cho tao và A Thiệp kim bảng đề danh thì lớp trưởng chính là cha mẹ tái sinh ra chúng ta~~!\"","Sở Thao: \".....\"","Giang Thiệp giơ tay đánh vào đầu kẻ dở hơi kia một chút, mắng:","\"Cút đi, mày muốn nhận cha thì tự đi mà nhận.\"","Khóe miệng Từ Viên giật giật, chỉ chỉ bài thi trên mặt bàn của bọn họ:","\"Đây là, đây là mấy người đang học hành tấn tới để hướng về phía trước...?\"","Sở Thao ngẩng đầu lên, nghiêm túc hỏi:","\"Cậu có muốn gia nhập không?\"","Lập tức Từ Viên lắc đầu như trống bỏi, sợ Sở Thao hứng khởi bắt hắn tới học cùng Giang Thiệp.","Anh em tốt có thể ở bên nhau cả đời nhưng cái khổ này thì ..... để tự Giang Thiệp gánh đi thôi.","Giang Thiệp nghiêm túc lại, ngồi dậy, tựa lưng vào ghế, xoa xoa bả vai đã mỏi nhừ hỏi:","\"Tìm tao có chuyện gì?\"","Y cũng đã ngồi làm bài nửa ngày, từ nhỏ tới lớn y chưa từng ngồi viết bài lâu như vậy, mệt mỏi cả người đều không dễ chịu. Thật bội phục Sở Thao, học từ nhỏ tới lớn như vậy cũng không mệt chết.","Từ Viên gãi gãi tóc:","\"Hứa Bác Học nói về việc sân bóng rổ ở khu nhà cũ, bị bọn trường giáo dưỡng kia chiếm làm của riêng, đang muốn tìm thời gian để đoạt lại, vừa lúc buổi chiều nay có tiết thể dục.\"","Mí mắt Giang Thiệp khẽ nâng lên, biểu tình quyện quyện nói:","\"Bọn nó còn dám tới gây chuyện sao?\"","Từ Viên cười lạnh:","\"Đám đó toàn một lũ nhớ ăn không nhớ đánh, thừa dịp cha của bọn chúng không ở còn muốn đổi trắng thay đen.\"","Giang Thiệp nhếch khóe môi, lạnh lẽo từ đáy mắt tràn ra:","\"Vậy chiều nay, dẫn người đi một chuyến.\"","Từ Viên: \"Được.\"","Sở Thao: \"Không được.\"","Từ Viên: \"....\"","Sở Thao rũ mắt, lông mi nồng đậm giống như mảnh phù dung, nhẹ nhàng nhấp nháy, đôi môi đạm hồng hơi mím lại, ngón tay cậu chỉ chỉ vào bài thi của Giang Thiệp.","\"Đề thi này của cậu chiều nay phải sửa lại một chút, còn có kiến thức của tuần trước cũng phải lấy ra ôn tập. Một tiết thể dục không thể đủ được, không có thời gian rảnh rỗi đâu, đám người bên giáo dưỡng thích chơi thì kệ chúng, cậu không tới sân bên đó thì đoạt nó làm gì.\"","Cổ áo của cậu được bẻ ra rất chỉnh tề, trên người còn tản ra mùi tùng hương thanh đạm, ngữ khí khi nói chuyện vừa trầm ổn lại bình tĩnh không dung cự tuyệt.","Đôi mắt cậu vừa nhấc lên, con ngươi sáng ngời nhìn Giang Thiệp, đôi mắt đào hoa ôn nhu lại thâm tình, đuôi mắt cong lên tạo ra một độ cong tuyệt mỹ.","Giang Thiệp đối diện với cậu một lát, ngón tay đè đè lên huyệt Thái Dương.","Từ Viên chớp mắt, đẩy Giang Thiệp một cái:","\"Anh ơi, anh phải thanh tỉnh một chút, chuyện này không thể để như vậy được, cứ như này thì mặt mũi huynh đệ chúng ta phải để ở đâu.\"","Giang Thiệp nhướng mày, hít sâu một hơi:","\"Không cần xen vào nữa, bọn chúng thích làm thế nào thì làm, không thấy ông đây còn đang phải học tập sao, không rảnh.\"","Từ Viên: \"A?\"","Phương Thịnh xua xua tay, làm mặt quỷ:","\"Ai dà, mày phải biết A Thiệp sửa bài khó khăn thế nào chứ, một bài thi, mẹ nó làm sai hơn một nửa, công trình lớn như vậy, mày không thể lý giải một chút hay sao?\"","Từ Viên: \"...\" Ta lý giải cái X, ai tới lý giải ta đây?","Mẹ nó, thế giới này như thế nào vậy????","Giang Thiệp giương mắt nhìn Sở Thao cười bất đắc dĩ:","\"Thế được chưa.\"","Mí mắt Sở Thao run lên, khóe miệng hơi cong lên không dễ nhìn thấy, cậu nhẹ giọng \"Ừ\" một tiếng.","--------------------------------"]