["&nbsp;66. Chương 66.","Sở Thao rũ mắt, hàng lông mi dài che phủ đáy mắt, cậu lặng im.","Trên sân thượng trừ bỏ tiếng gió thì không còn âm thanh nào khác, ngay cả Thân Hoằng Phương cũng đang chờ phản ứng của Sở Thao, thậm chí hắn còn cảm thấy có chút sung sướng khi tìm được một người thê thảm như vậy, ít nhất hắn còn không có bi thảm như cậu.","Trong lòng Giang Thiệp trở nên thấp thỏm, y cầm lấy tay Sở Thao theo bản năng, nắm chặt lấy nó, nhẹ nhàng xoa bóp.","Thật ra, trừ việc trong nhà có tiền ra thì y cũng chẳng khá hơn Thân Hoằng Phương là bao, nhưng từ nhỏ đến lớn y chưa từng hoài nghi giá trị của mình, y tự tin vào chính bản thân mình.","Nhưng y sợ Sở Thao sẽ bị Thân Hoằng Phương thuyết phục.","Nhưng Sở Thao lại gắt gao nắm chặt lại tay y.","Lòng bàn tay cậu hơi có chút mồ hôi, lòng bàn tay còn có những vết chai khác hẳn với làn da mềm mại non mịn của y nhưng cho dù vậy, bọn họ càng có thể khắc sâu cảm nhận được sự tồn tại của nhau.","Thân Hoằng Phương có chút mê hoặc khi nhìn hai người bọn họ nắm tay, biểu tình có chút hoảng hốt, trong khoảng thời gian ngắn hắn bị sự kỳ quái kia gợi lên lòng hiếu kỳ, không biết vì sao tâm cảnh quyết tuyệt trở nên nhạt nhẽo hơn nhiều.","Quan hệ Sở Thao và Giang Thiệp tốt như vậy sao?","Sở Thao nâng mắt lên, cười ra tiếng, nhưng trong mắt cậu không hề có ý cười.","\"Không nghĩ tới cậu lại có thể rõ ràng như vậy, tôi cho rằng, chúng ta không hề thân thuộc.\"","Thân Hoằng Phương hoàn hồn, gân mạch trên cổ run lên, hắn chậm rãi lắc đầu:","\"Chúng ta là đối thủ.\"","Bởi vì là đối thủ cho nên mỗi lần thi cử đều sẽ bị đem ra so sánh thành tích, cho nên hắn không có biện pháp trở thành bạn bè để nói chuyện giao lưu với Sở Thao.","Trên thực tế, hắn cũng không bạn bè gì để giao lưu, từ nhỏ tới lớn, một khi hắn chơi với ai đó nhiều một chút, quan hệ tốt một chút, người kia sẽ trở thành người trong danh sách của bà Đường, trở thành đối tượng để so sánh thành tích với hắn, bà Đường dạy hắn, chỉ chơi chung với người học tập tốt, không được chơi với những người học tập kém.","Sở Thao hiểu rõ, mi mắt của cậu run lên, trầm giọng nói:","\"Hiện tại cảm xúc của cậu đang có vấn đề, nếu cậu hành động theo cảm tính thì về sau nhất định cậu sẽ hối hận. Trên thế giới này làm gì có người vô ưu vô lự, ít nhất thì không phải bất cứ ai xung quanh cậu lúc này, có thể trong mắt cậu người ta tốt hơn chẳng qua là họ kiên cường hơn so với cậu mà thôi.\"","Thân Hoằng Phương cười khổ một chút, hắn ngẩng đầu lên nhìn bầu trời.","Ánh mặt trời chói chang chiếu xuống làm hắn không thể mở mắt ra được, nhưng nơi này, là nơi gần bầu trời nhất mà hắn tìm được, mặc dù không nhìn rõ được nhưng hắn có thể chạm vào ánh sáng.","\"Sở Thao, cậu không phải kiên cường hơn so với tôi, cậu không giống với tôi. Thành tích của cậu đã tiến bộ, tất cả mọi người sẽ khích lệ sự nỗ lực của cậu, đó là sự bồi thường của họ. Nhưng tôi thì khác, tôi đã hoang phí rất nhiều tiền để học bù, nhưng không bằng cậu, tôi là phế vật.\"","Sở Thao thở dài.","Người này cho rằng cậu tự học mà tiến bộ như vậy cho nên mới hỏng mất. Hiện tại Sở Thao cảm thấy mình nên sớm nói cho bà Tống về việc mình được thầy Niên Lập Hoa chỉ bảo, dạy dỗ trong một thời gian dài, có lẽ bà Đường Lệnh Mỹ sẽ không gây áp lực quá lớn cho Thân Hoằng Phương, sẽ không khiến hắn suy nghĩ theo cách cực đoan như này.","Cậu vừa chuẩn bị mở miệng, còn chưa phát ra thanh âm thì Thân Hoằng Phương lại cười, nhưng vành mắt lại đỏ hồng, một nụ cười tràn đầy thê lương.","Tay hắn nắm chặt thành quyền, cả người tựa như phát run lên:","\"Hơn nữa, cậu biết không, hôm nay là ngày cậu ấy sinh nhật. Tôi đã từng đồng ý với cậu ấy, ngày sinh nhật cậu ấy....\"","Thân Hoằng Phương dừng lại, đáy mắt trào ra hai hàng nước mắt.","Sở Thao đã nghe đôi lời mơ hồ từ bà Tống và bà Đường về đối tượng yêu sớm của Thân Hoằng Phương.","Nhưng trong hình dung của các bà mẹ, đối tượng kia không phải là người quan trọng gì, người đó chỉ là một lựa chọn sai lầm của Thân Hoằng Phương khi bị áp lực đè nặng, hơn nữa lựa chọn này đã được bà Đường khuyên bảo, ngăn chặn, khiến hắn nhẹ nhàng buông bỏ.","Nhưng hiện tại, xem ra hiển nhiên bà Đường đã che giấu nhiều điều làm cho sự việc càng trở nên nghiêm trọng, người kia cũng không phải người mà Thân Hoằng Phương có thể nhẹ nhàng buông bỏ, việc ngăn cấm này còn gây ra sự ức chế lớn hơn trong lòng hắn.","Trái tim con người vĩnh viễn tùy hứng, không nghe bất luận khuyên can dù chính là lý trí của mình.","\"Thân Hoằng Phương, tôi cũng đi học thêm, tôi học thêm với thầy Niên Lập Hoa, tôi học bù với thầy gần 2 tháng, cho nên thành tích hóa học của tôi có thể tiến bộ nhanh như vậy là hoàn toàn dựa vào chương trình học trong 2 tháng này. Nhưng bởi vì nguyên nhân, chắc cậu cũng rõ ràng đi, vì vậy chuyện này tôi không nói với gia đình.\" Sở Thao bình tĩnh nói.","Thân Hoằng Phương giật mình, không tin tưởng nỉ non:","\"Thầy Niên Lập Hoa?\"","Đương nhiên hắn biết thầy Niên, vị này chính là chiêu bài của trường trọng điểm số 1 của bọn họ, là thầy giáo đạt danh hiệu giáo viên dạy giỏi của cả nước.","Nhưng tại sao Sở Thao có thể học bù với thầy Niên?","Mẹ hắn từng tìm hiểu rõ ràng những giáo viên dạy bù trong thành phố, người giống như thầy Niên, căn bản sẽ không bỏ qua danh tiếng mà đi kiếm chút thu nhập thêm này, mỗi năm các buổi dạy tọa đàm cũng có thể kiếm gấp 2 lần so với thu nhập dạy thêm.","Sở Thao lại nói:","\"Còn nữa, cậu thật sự hy vọng ngày sinh nhật của người đó biến thành ngày giỗ của cậu sao? Hy vọng mỗi năm người đó tới sinh nhật đều nhớ tới ngày cậu chết hay sao. Nếu người đó cũng thích cậu, thì cái ngày vốn là ngày vui vẻ, hạnh phúc này sẽ biến thành bóng ma, sẽ biến thành dằn vặt, cậu ích kỷ vậy sao.\"","Khi nhắc tới người kia, theo bản năng Thân Hoằng Phương lui về sau một bước, cách khoảng không phía dưới xa thêm một chút.","Tựa hồ như lời nói của Sở Thao thuyết phục được hắn, hắn tưởng tượng đến việc này sẽ mang đến cho người kia thương tổn như thế nào, hắn thực sự không chịu đựng được.","Bởi vì hắn bị bà Đường tẩy não đã cảm thấy rất có lỗi với cậu ấy rồi. Vô luận như thế nào, cũng không thể là ngày hôm nay, ngày sinh nhật của người đó.","Thân Hường Phương lại lui lại một bước.","Những cơn gió hầm hập thổi vào người nhưng đáy lòng hắn lại lạnh buốt, ngón tay hắn đã không còn tri giác. Thoát đi vị trí kế bên tử vong, Thân Hoằng Phương lại cảm nhận được sự ấm áp của ánh mặt trời thêm một lần nữa.","Ngày hôm nay không có gì khác, mọi người vẫn sinh hoạt theo lẽ thường, mặt trời vẫn chiếu sáng khắp muôn nơi, trường học vẫn là một nơi như vậy.","Nhưng hôm nay cũng lại rất khác, là ngày người ấy sinh nhật, thiếu chút nữa thành ngày viếng của chính hắn.","Tại thời khắc này Thân Hoằng Phương cũng ý thức được, mình thích người kia biết bao, hắn không có khả năng vì một câu của mẹ mà buông người ấy ra, càng không thể vì thành tích mà buông bỏ được.","Hắn ngồi xổm xuống, ôm chặt lấy đầu mình, nhẹ giọng nức nở, tiếng khóc hòa lẫn vào tiếng gió, bị xé rách rồi thổi tan đi.","Sở Thao có thể mơ hồ nghe được, thanh âm của hắn:","\"Sinh nhật vui vẻ, sinh nhật vui vẻ, Tây Tầm....\"","----","Sau khi Thân Hoằng Phương đi xuống mái nhà, hắn vẫn bị chú bảo vệ trông chừng bên người, Sở Thao thì phụ trách liên hệ với bà Đường.","Trong điện thoại, bà Đường vẫn kêu kêu gào gào như cũ không cho cậu có cơ hội mở miệng.","Thân Hoằng Phương nhảy lầu là một việc quả thực như thiên phương dạ đàm với bà Đường, thậm chí bà còn hoài nghi Sở Thao trêu đùa bà.","\"Thao Thao, sao cháu có thể đối với dì như vậy? Tại sao cháu lại trù ẻo Hoằng Phương? Dì chỉ thuận miệng hoài nghi cháu sao chép mà thôi, cũng đã xin lỗi mẹ cháu rồi, vì sao cháu còn .....\"","Thậm chí, Sở Thao cảm thấy buồn cười nhưng cậu lười chấp nhặt với bà:","\"Cháu căn bản không biết dì hoài nghi cháu sao chép, nhưng nếu dì không tới thì đừng hối hận.\"","Sở Thao dứt lời liền cắt đứt liên lạc.","Toàn bộ quá trình Thân Hoằng Phương đều ngồi yên lặng trên ghế, hoàn toàn không thèm để ý ánh mắt cẩn thận của chú bảo vệ càng không thèm để ý Sở Thao gọi điện cho bà Đường.","Thậm chí hắn đều có thể đoán được mẹ mình sẽ nói cái gì.","Sao chép ư.","Lý do này, hắn không biết bà Đường tìm tới để an ủi hắn hay chỉ thuần túy là an ủi chính bà.","Sở Thao là người như thế nào hắn rõ ràng mà chính bà cũng rõ ràng.","Chẳng qua Sở Thao đánh vỡ ảo cảnh tốt đẹp của mẹ hắn mà thôi, mới chút xíu này mà bà đã không chịu nổi thì hắn, đứa con từ nhỏ tới lớn luôn nghe lời, là niềm tự hào của bà đánh vỡ ảo cảnh kia thì sẽ thế nào.","Sở Thao không ngồi chờ cùng với Thân Hoằng Phương, cậu cũng không phải là người có sự đồng tình tràn lan gì, cũng không thân thiết lắm với hắn, huống hồ có chú bảo vệ đang nhìn chằm chằm như vậy, Thân Hoằng Phương cũng sẽ không làm chuyện cực đoan nữa.","Mà cậu còn chưa hoàn thành kế hoạch với Giang Thiệp.","Sở Thao quay đầu nói với Giang Thiệp:","\"Chắc là vẫn còn xe bus tới trung tâm CS đúng không.\"","Giang Thiệp cong môi cười, nhẹ nhàng vỗ vỗ đầu Sở Thao.","Hai giờ sau, hai người mặc đồ ngụy trang, sức cùng lực kiệt dựa vào một bức tường đất, há mồm thở dốc.","Đạn màu, súng ống bị tùy tay ném một bên, tóc tai thì xiêu xiêu vẹo vẹo ướt nhẹp, nơi cổ áo đã phải cởi bỏ một, hai chiếc cúc.","Tuy rằng thể lực của hai người không phân cao thấp nhưng chính xác là Giang Thiệp khỏe hơn một chút, Sở Thao dùng hết toàn bộ đạn màu rồi mà vẫn bị Giang Thiệp chiếm lĩnh được căn cứ.","\"Mệt quá, Giang Thiệp.\"","Sở Thao tháo mũi bảo hộ ra, một chân co lên, một chân lười biếng duỗi thẳng.","Giang Thiệp đang thưởng thức một là cờ nhỏ vừa gỡ xuống từ căn cứ của Sở Thao, y cười nhẹ:","\"Lượng hoạt động có chút như vậy đã mệt mỏi hay sao? Về sau, lúc trên giường làm sao có thể so sánh với tôi được, tôi ít nhất phải làm 4 giờ đó.\"","Sở Thao nghiêng đầu, cắn môi, tùy tay bắt lấy một chút đất ném vào người y.","Giang Thiệp cũng không tức giận, chỉ vỗ vỗ áo ngoài dính đất, lười biếng thậm chí còn không thèm đứng dậy để giũ đất xuống.","Sở Thao dựa vào đầu vai của y, mái tóc trên trán trượt xuống theo động tác của cậu.","Mồ hôi cũng sự mỏi mệt mang đi sự hoảng hốt mà Thân Hoằng Phương gây ra cho cậu, sự việc giữa trưa hôm nay tựa như chưa từng phát sinh qua.","Cậu nhìn bụi đất dính vào lòng bàn tay, nhẹ giọng nói:","\"Giờ tôi mới biết vì sao mẹ tôi lại tuyệt giao với dì Đường.\"","Là vì cậu, bởi vì bà Đường Lệnh Mỹ hiểu lầm cậu sao chép.","Trong lòng cậu có chút vi diệu, không có người nào không thích được tín nhiệm cả, thậm chí sau khi về nhà bà Tống cũng không hề hỏi cậu một câu, cuộc thi này có phải bị lộ đề hay không.","Giang Thiệp hừ nhẹ một tiếng:","\"Người bạn này của mẹ cậu có bệnh đúng không.\"","Tuy rằng y chưa từng được thể hội qua cái gì là gia đình ấm áp nhưng y cũng biết, bình thường cha mẹ ở chung sẽ như thế nào.","Y cảm thấy bà Thẩm Tình cũng không mạnh mẽ hơn so với người khác là bao, nhưng chưa bao giờ y vì sự thất trách của bà mà tự trừng phạt chính mình.","Sở Thao nhàn nhạt nói:","\"Thân Hoằng Phương cần được trị liệu về tâm lý. Thật ra nếu không phải mẹ tôi và dì Đường ở cùng cơ quan thì cậu ta cũng sẽ không bị thành tích của anh tôi đè xuống, dì Đường cũng không tới mức điên cuồng như vậy. Cơ quan của bọn họ, ít nhất mười năm rồi không có đứa nhỏ nào lọt được vào top 50, nhưng lần này lại có chúng tôi, nếu cậu ta mà nhỏ hơn hoặc lớn hơn một tuổi thì sẽ không vất vả như vậy.\"","Sở Thao duỗi thẳng cánh tay, dùng ngón tay móc lấy ống quần của Giang Thiệp, lẩm bẩm nói:","\"Giang Thiệp, kỳ thật những lời Thân Hoằng Phương nói, tôi đều lý giải, nếu không gặp được cậu, tôi không biết....\"","Giang Thiệp nâng cằm cậu lên, để cậu nhìn thẳng vào mắt y.","Trên mặt Sở Thao còn vương vài giọt mồ hôi, đôi mắt ướt dầm dề, khóe mắt còn ửng đỏ do vận động quá sức.","\"Cậu sẽ không yếu ớt như người kia. Cậu không phải vì tôi mà trở nên cứng cỏi mà là sự cứng cỏi của cậu hấp dẫn tôi. Chưa bao giờ có một người nào như cậu.... làm tôi mê muội đến như vậy.\"","Giang Thiệp bám vào người cậu, cắn lấy môi cậu, y dùng lực một chút đè cậu xuống mặt đất.","Sở Thao yên lặng đáp lại nụ hôn của y, hai người giấu trong góc khuất của bức tường, gối trên bờ tường ấm áp, nơi không có một tia nắng mặt trời nào có thể rình coi, trộm vui thích một chút.","Rốt cuộc Giang Thiệp buông cậu ra, lẩm bẩm nói:","\"Sớm muộn gì cũng có ngày, 'làm' cậu một lần trong bộ trang phục này....\"","---------------------------"]