["&nbsp;7. Chương 7.","Cô Dương Liễu dùng ánh mắt cảnh cáo nhìn chằm chằm Giang Thiệp, cô cứng rắn nói:","\"Hiện tại đang làm bài thi, có chuyện gì tan học đến văn phòng tôi giải quyết!\"","Cô dùng uy nghiêm của giáo viên hù trụ Giang Thiệp, muốn che chở cho Sở Thao một chút. Vì trong lòng cô cũng không rõ Giang Thiệp sẽ làm ra việc gì điên cuồng nữa.","Bị người khác làm đổ Coca lên người đối với một Alpha với hormone tràn đầy mà nói thì cũng không phải việc nhỏ có thể dễ dàng nhẫn nhịn. Một khi Giang Thiệp nghiêm túc thì ngay cả hiệu trưởng nói Y cũng không nghe chứ đừng nói tới cô chỉ là một giáo viên quèn.","Giang Thiệp hít sâu một hơi, cúi đầu dùng tay phủi phủi đi chỗ ướt trên quần.","Cô Dương Liễu nhanh chóng đứng dậy đi tới kéo Sở Thao ra sau, trầm mặt nói:","\"Giang Thiệp, em muốn làm gì, đây là trường học, đây là lớp học!\"","Sở Thao vẫn rũ mắt như cũ, chỉ yên lặng sửa sang lại đồng phục.","Nếp nhăn trên quần áo rất rõ ràng, quần áo xộc xệch chẳng sợ đã cố gắng vuốt phẳng nhưng vẫn để lại những nếp gấp hỗn độn, đối với người luôn luôn sạch sẽ như cậu mà nói, ít nhiều điều này có chút tra tấn về mặt tinh thần.","Giang Thiệp đang nhìn cậu, chờ cậu phản ứng lại.","Cậu đã không còn đường lui.","Sở Thao hơi hơi ngước mắt lên, cô Dương Liễu trước mặt cậu có vẻ quá mức nhỏ xinh, dù sao cũng là giáo viên nữ, dù có nỗ lực thế nào cũng không thể hoàn toàn ngăn chở cho cậu.","Việc này là do cậu xúc động, cậu phải trả giá, vì thế Sở Thao bất động thanh sắc rời khỏi phía sau cô Dương Liễu.","Giang Thiệp cười khẽ một tiếng nói:","\"Cô sợ hãi như vậy làm gì, em đã làm gì đâu?\"","Cô Dương hít sâu một hơi:","\"Giang Thiệp, em đừng làm ảnh hưởng đến mọi người làm bài thi nữa.\"","Giang Thiệp nhún nhún vai không sao cả nói:","\"Mọi người tiếp tục làm bài đi, chỉ có 2 người chúng em ra ngoài, bài thi có cứ chấm 0 điểm là được rồi mà.\"","Nói rồi Y đi trước vòng qua cô Dương Liễu hướng về phía cửa.","Quần đồng phục của Y bị dính Coca, giờ loang lổ thành một mảng nâu sậm, lúc này đã bị vải dệt hút hết, để lại dấu vết xấu xí khó có thể bỏ qua. Hàm lượng đường trong Coca rất cao, dính vào da thịt cảm thấy dính dính khó chịu.","Khi tới bên người Sở Thao, Giang Thiệp dừng chân lại, ghé mắt, ánh mắt quét lên cổ cậu.","Nơi đó bị Phương Thịnh thít chặt, một dấu vết đỏ tươi rất rõ ràng, làn da trắng nõn mỏng manh ở cổ còn hơi sưng lên, nhảy lên theo từng mạch đập của cậu.","Giang Thiệp thu lại ánh mắt, nhàn nhạt nói:","\"Nhanh lên.\"","Sở Thao nhắm mắt, bàn tay nắm chặt lại yên lặng đuổi kịp Giang Thiệp.","Ngay cả Phương Thịnh cũng trợn tròn mắt lên nhìn. Thật ra hắn thấy chột dạ, nếu không phải hắn nhất quyết trêu chọc Sở Thao thì cậu cũng sẽ không công kích lại, Coca của Giang Thiệp cũng sẽ không bị đổ ra.","Tìm nguyên nhân, nguồn gốc thì hắn không thể thoát được can hệ trong việc này.","Nhưng hắn không nghĩ tới Giang Thiếp sẽ đương trường gọi Sở Thao ra ngoài giáo huấn, nói như thế nào thì đây cũng là trước mặt công chúng còn rõ ràng như ban ngày. Sao không chờ trời tối tìm rừng cây nhỏ có phải tốt hơn không?","Chờ Sở Thao đi ra ngoài đóng cửa lớp lại, cả lớp bắt đầu ồn ào.","\"Học sinh mới này xong rồi.\"","\"Dám trêu vào Thiệp ca, phỏng chừng chốc lát nữa lại phải nằm trong phòng y tế.\"","\"Giáo viên cũng không thể che chở được cậu ta đâu, ai bảo xui xẻo, đụng phải ai không đụng, lại đâm vào Thiệp ca.\"","\"Thật ra nhìn bề ngoài cậu ta cũng khá xinh đẹp, nếu là Omega nói không chừng còn có đường sống, đáng tiếc lại là Alpha.\"",".........","Ra cửa, Giang Thiệp đang dựa vào lan can, tay cắm túi quần, nhếch mép cười như không nhìn Sở Thao.","Lông mi của Sở Thao run rẩy vài cái, đôi môi mỏng hơi cắn chặt, rồi thấp giọng nói:","\"Tôi bồi thường cho cậu.\"","Giang Thiệp vui vẻ nói:","\"Cậu bồi thường cho tôi cái gì? Coca, bài thi, hay đồng phục? Cậu cảm thấy tôi thiếu chút tiền đó sao?\"","Bởi vì khẩn trương cho nên theo bản năng Sở Thao kéo lấy góc áo, khớp xương ngón tay gồ lên, càng thêm trắng nõn mượt mà.","\"Tôi trở về đổi chỗ.\"","Giang Thiệp rũ mắt xuống nhìn ngón tay mảnh khảnh của Sở Thao, thon dài, xinh đẹp, hữu lực, trên mu bàn tay còn mơ hồ thấy rõ mạch máu màu xanh lá, xương cổ tay giống như một chiếc nấm nhỏ, tú khí đáng yêu.","Y không rõ ràng lắm vì sao thấy Sở Thao kéo lấy góc áo nhăn nhúm, hay thấy vết đỏ trên cổ của cậu, mà lại cảm thấy đau lòng.","Đây là Alpha đấy.","Giang Thiệp tận lực duy trì ngữ khí vô tình lạnh nhạt.","\"Cậu không cần đổi chỗ, nhưng chuyện này cũng không thể cho qua như vậy được.\"","Sở Thao nuốt nuốt nước miếng, hầu kết lăn lộn, làm vệt đỏ trên cổ cũng chuyển động theo.","\"Cậu muốn như thế nào?\"","\"Chuyện là do Phương Thịnh trêu cậu, hai người có thể nào thì tự tính với nhau, nhưng tôi không trêu chọc cậu, cho nên là cậu nợ tôi.\"","Y đã phủi sạch sẽ như vậy khiến Sở Thao không có lời nào để nói.","Giang Thiệp cười trầm thấp, chỉ chỉ vào quần đồng phục của mình: ","\"Bị đồ uống đổ vào, rất nhớp nháp, quần còn bị chuyển màu, cậu nói đi, làm sao bây giờ.\"","Sở Thao nhíu mày:","\"Cậu cho tôi số đo của cậu, tôi mua một bộ mới cho cậu.\"","Đồng phục của trường được đặt may, một bộ 350 đồng, tuy rằng đối với một học sinh bình thường như cậu thì cũng không phải rẻ, nhưng nếu lấy tiền mừng tuổi ra thì vẫn có thể trả nổi.","Giang Thiệp lắc đầu, cong môi nói:","\"Cậu giặt cho tôi.\"","Sở Thao kinh ngạc mở to hai mắt:","\"Cậu nói cái gì?\"","Giang Thiệp đứng thẳng dậy, đi tới gần Sở Thao, từ trên cao nhìn xuống vừa đánh giá cậu, vừa lẩm bẩm nói:","\"Cậu làm dơ, thì giặt cho tôi không phải điều hiển nhiên sao?\"","Y đứng gần như vậy, hơi thở ấm áp như có như không phả vào mặt Sở Thao, bức cho cậu không được tự nhiên mà quay mặt đi.","Giang Thiệp giơ tay chế trụ bả vai cậu, ngón cái còn đặt vào vệt đỏ trên cổ cậu:","\"Không được dùng máy giặt, phải dùng tay để giặt biết chưa?\"","--------------------------"]