["&nbsp;100. Chương 100.","Tiết tự học buổi tối ngày thứ 3 cực kỳ yên lặng, bên ngoài tuyết đang rơi, bông tuyết mềm xốp tiêu hóa đi không ít thanh âm ồn ào.","Sở Thao buông bút xuống, ngồi thẳng lại, xoa xoa chiếc cổ đã tê mỏi, vừa muốn vươn vai lười nhác một cái thì Đái Văn Giản ngồi trên đã quay đầu, nói với Sở Thao:","\"Lớp trưởng, bên ngoài có người tìm kìa.\"","Sở Thao chớp chớp mắt: \"Ai vậy?\"","Đái Văn Giản dùng một tay dán sườn mặt, nhỏ giọng ái muội nói:","\"Một Omega điềm mỹ.\"","Sở Thao nhíu mày hỏi:","\"Tô Cảnh Đồng sao?\"","Vừa nhắc tới tên Tô Cảnh Đồng, Giang Thiệp lập tức mẫn cảm ngẩng đầu lên.","Kết quả thấy Đái Văn Giản lắc đầu:","\"Không phải Tô Cảnh Đồng, là người khác.\"","Sở Thao đứng lên nói: \"Để tôi ra xem.\"","Dù sao cậu cũng là lớp trưởng, có không ít công việc cần giao tiếp với lớp khác, có lẽ là bạn học nào đó đến thông báo lấy tư liệu học tập.","Sở Thao nhấc chân đi ra cửa, ngoài hành lang cũng không quá sáng ngời, dưới ánh đèn hơi tối cậu nhìn thấy Mạc Hi người đã lâu chưa xuất hiện.","Cậu ngẩn ra một lát trong khoảng thời gian ngắn không biết nên phản ứng như thế nào.","Mạc Hi lại lên tiếng trước: \"Học trưởng.\"","Sở Thao gật đầu, tận lực dùng ngữ khí bình thản hỏi:","\"Tìm tôi có việc gì không?\"","Mạc Hi cắn chặt răng, thần sắc hiển nhiên có chút kích động, hô hấp dồn dập, nói:","\"Học trưởng, anh bị lừa rồi.\"","Sở Thao nghiêng nghiêng đầu, không nhịn được cười cười, ôn hòa nói:","\"Tôi bị lừa gì?\"","Cậu không nhớ rõ mình có cho ai mượn tiền hay không, thời gian gần đây cũng không có giúp người khác làm việc gì.","Cậu cũng không biết ai lại lừa cậu.","Mạc Hi hít một hơi thật sâu, lấy hết can đảm nói:","\"Anh bị Giang Thiệp lừa rồi! Giờ giải lao của tiết tự học buổi tối em có đi siêu thị mua đồ, thấy Giang Thiệp và Sở Tinh Ninh khanh khanh ta ta ở rừng cây nhỏ đấy ạ! Học trưởng, em không phải cố ý châm ngòi quan hệ của hai người đâu, nhưng em nghĩ chuyện này phải cho anh biết!","Ngay cả.... ngay cả khi anh không thích em, em cũng không hy vọng trước khi anh thi đại học còn phải lãng phí thời gian trên người y!","Anh không nghĩ rằng, gã là một là Alpha sao có thể thật tình với một Alpha khác đâu, gã có thể nhẫn nhịn được sự hấp dẫn của tin tức tố sao?","Có lẽ, ngay từ đầu, gã chỉ muốn thông qua anh mà tiếp cận anh Sở Tinh Ninh mà thôi!\"","Mạc Hi nói xong, mặt đỏ bừng, sau đó mím chặt môi lại, khẩn trương nhìn sắc mặt của Sở Thao.","Tuy rằng chuyện này không dễ tiếp thu nhưng hắn nghĩ, đau dài không bằng đau ngắn, học trưởng phải có quyền biết điều này.","Còn Giang Thiệp, gã này căn bản không đủ tư cách để ở bên người ưu tú, tốt đẹp như học trưởng!","Từ khi tận mắt nhìn thấy hai người bọn họ thừa nhận yêu nhau, Mạc Hi đã quyết định buông xuôi. Hắn rời khỏi câu lạc bộ phát thanh, không hề gặp Sở Thao, xóa toàn bộ lịch sử trò chuyện, Weibo, hay những tin tức có quan hệ tới Sở Thao.","Sinh hoạt của hắn một lần nữa bị học hành lấp đầy. Hắn cảm thấy mình đã hoàn toàn buông bỏ được học trưởng rồi. Nhưng ở rừng cây nhỏ kia, hắn thấy bóng dáng quen thuộc ôm lấy Sở Tinh Ninh, hắn mới phát hiện mình đang phẫn nộ, mình đang ghen ghét tới phát cuồng.","Nếu học trưởng có thể vui vẻ ở bên gã kia thì hắn không là gì cả, nhưng sự thật không phải. ","Hắn nhanh chóng nghĩ tới một âm mưu được thiết kế tỉ mỉ.","Sở Tinh Ninh vốn thanh cao, chưa bao giờ tiếp xúc với Alpha nào hết, tựa như chướng mắt với tất cả. Đám Alpha muốn theo đuổi anh có vắt hết óc cũng không đổi được một nụ cười. Kẻ cầm đầu hay gây chuyện lại học dốt như Giang Thiệp kia làm gì có khả năng theo đuổi được người cao cao tại thượng ấy cơ chứ.","Cho nên gã này mới tìm mọi cách tiếp cận học trưởng, nương thân phận của học trưởng để quen biết Sở Tinh Ninh, còn gãi đúng chỗ ngứa, quậy cùng một chỗ với nhau.","Mà học trưởng của hắn, toàn bộ đều là bị lừa gạt, căn bản không biết mục đích chân chính của Giang Thiệp chính là anh trai của mình!","Mạc Hi càng nghĩ càng nôn nóng, căn bản không thể kìm nén được mới lấy hết can đảm chạy tới tìm Sở Thao.","Hắn sao có thể bị đánh bại bởi kẻ ti tiện như Giang Thiệp được.","Sở Thao bình tĩnh nghe hắn nói hết toàn bộ. Đáy mắt bình tĩnh tới thậm chí chưa từng nổi lên một chút gợn sóng, chân mày vừa mới nhăn lại đã giãn ra.","Mạc Hi ngơ ngẩn, nhè nhẹ hỏi:","\"Không phải .... học trưởng ... đã biết trước rồi sao?\"","Chẳng lẽ học trưởng đã chia tay với Giang Thiệp rồi? Lần này hắn tới đây, có thể đã chọc vào nỗi đau của học trưởng rồi không?","Trong lòng Mạc Hi suy nghĩ miên man, rối như cuộn chỉ, lòng bàn tay toát ra một tầng mồ hôi, hắn khẩn trương chờ Sở Thao mở miệng.","Sở Thao thở dài, thanh âm hòa hoãn nói:","\"Tiết tự học tối nay, Giang Thiệp không có đi ra ngoài.\"","Mạc Hi lập tức xua tay, giải thích lộn xộn:","\"Không.... Không phải hôm nay, .... là hôm qua, vừa rồi em chưa nói rõ.\"","Sở Thao rũ mắt, lặng im một lát:","\"Mạc Hi, cảm ơn em đã quan tâm, tôi rất cảm ơn, nhưng tình cảm của tôi và Giang Thiệp rất tốt, sẽ không bị tin đồn bóng gió làm ảnh hưởng đâu, hơn nữa tôi cũng hiểu cách làm người của anh trai tôi.\"","Mạc Hi vội vàng nói:","\"Nhưng em thật sự nhìn thấy mà, học trưởng, em không có lý do gì để lừa dối anh, em càng không thể vì muốn bên anh mà bịa ra lời nói dối này!\"","Ở ngoài hành lang lạnh lẽo như vậy mà Mạc Hi đã ra một thân mồ hôi.","Trong tay hắn không có bằng chứng, lúc đó đi ra ngoài cũng không mang di động, cho nên một bức ảnh cũng không kịp chụp lại. Hơn nữa, hắn không dám lại gần Giang Thiệp, càng không dám đi tới gần quấy rầy, chỉ có thể nhìn chằm chằm một lát, nhìn hai người ôm nhau một lúc lâu rồi mới chạy đi.","Hắn chỉ gửi gắm, hy vọng Sở Thao tín nhiệm, tin tưởng hắn.","Hắn sẽ không lừa gạt người khác, đặc biệt là sẽ không lừa Sở Thao.","Sở Thao có chút đau đầu, ấn ấn lên huyệt thái dương:","\"Mạc Hi, tiết tự học buổi tối hôm qua Giang Thiệp cũng chưa từng đi ra ngoài, thời tiết hôm qua quá lạnh.\"","Mạc Hi buột miệng thốt ra:","\"Không thể như vậy được!\"","Sở Thao tiếp tục nói:","\"Hơn nữa, có lẽ em không biết, anh trai tôi không thích Alpha, càng không thích bị tin tức tố của Alpha chi phối, anh ấy không có khả năng ở bên một Alpha.\"","Mạc Hi ngây dại: \"Sở..... Tinh Ninh .... Không thích Alpha sao?\"","Mấy năm nay, đều lưu truyền Sở Tinh Ninh là người trong mộng của toàn bộ Alpha trong trường, nhưng đích xác chưa từng nghe nói anh có hảo cảm với ai cả. Người bên ngoài đều nói là do anh quá cao lãnh, chưa từng có ai suy xét qua việc bản thân anh không thích Alpha.","Omega sao có thể không thích Alpha được? Sở Tinh Ninh vậy mà chỉ tiếp nhận Beta sao?","Sở Thao đánh vỡ ảo tưởng của hắn:","\"Vì vậy, em nhìn lầm rồi.\"","Mạc Hi trầm mặc.","Hắn đúng là không nhìn thấy mặt của Giang Thiệp, chỉ thấy bóng dáng của hắn. Nhưng bóng dáng kia thật sự quá giống, hắn tuyệt đối sẽ không quên. Hơn nữa hắn thấy được mặt Sở Tinh Ninh, chính xác Sở Tinh Ninh đang ở bên một người khác.","Ngay sau đó Sở Thao lại nói:","\"Anh của tôi đúng là có người yêu, có khả năng em đã nhìn nhầm người kia thành Giang Thiệp.\"","Mạc Hi phảng phất như một quả bóng cao su bị xì hơi, toàn bộ dũng khí trong người hắn đã biến mất hầu như không còn, chỉ còn lại biểu tình hồn bay phách lạc.","Sở Thao: \"Cảm ơn em đã nhớ thương tôi, tôi sắp tốt nghiệp rồi, ngay sau đó sẽ rời thành phố này. Hy vọng mọi chuyện sẽ tốt đẹp với em.\"","Cậu bất động thanh sắc nhắc nhở Mạc Hi, đừng tốn tâm tư trên người cậu nữa, cậu sẽ rời đi.","Hầu kết Mạc Hi nhẹ lăn, thanh âm run rẩy:","\"Học trưởng sẽ không chán ghét em chứ?\"","Sở Thao lắc đầu:","\"Sẽ không.\" Dừng một chút, cậu bổ sung:","\"Tôi chưa từng chán ghét bất luận người nào.\"","Mạc Hi có chút thất vọng. Hóa ra trong lòng học trưởng hắn không hề có chút đặc biệt nào, chỉ là một vị khách qua đường không xốc lên một chút bọt nước.","Tiễn đi Mạc Hi, Sở Thao tâm phiền ý loạn, tuy rằng cậu chưa từng gặp anh bạn nhỏ của anh trai mình, nhưng cậu biết đối phương học tại trường quý tộc gần đây. Lúc trước cậu từng hỏi qua Sở Tinh Ninh, khi anh thi đại học, anh bạn nhỏ học trung học thì hai người sẽ yêu xa vậy làm sao bây giờ.","Nhưng anh trai cậu bảo, anh bạn nhỏ nói sẽ tới học cao trung gần trường đại học mà anh định thi.","Sở Thao vẫn luôn hoài nghi, tuy nói xác suất để Sở Tinh Ninh vào được trường đại học TOP 2 là khá cao, nhưng mà học sinh cao trung đều được phân chia theo ranh giới, sao có thể để một học sinh ngoại tỉnh tùy tiện muốn học ở đâu thì học được? Nếu thật sự có thể thì thuyết mình gia đình của anh bạn nhỏ kia có bối cảnh khá thâm hậu. Nhưng dù như thế nào thì cha mẹ hắn cũng mặc kệ hay sao?","Đứa nhỏ tâm huyết dâng trào nói muốn lên đế đô để học tập, cha mẹ cũng đáp ứng sao?","\"Đang nghĩ gì vậy?\"","Giang Thiệp chờ Sở Thao đi tới gần chỗ ngồi, rất tự nhiên mà túm lấy cánh tay cậu. Sở Thao mỉm cười:","\"Có người nói với tôi, thấy cậu và anh tôi yêu đương ở rừng cây nhỏ đấy.\"","Thoáng chốc mặt Giang Thiệp lạnh xuống, sau đó y đứng lên, muốn đi ra ngoài:","\"Ta đi giết hắn.\"","Sở Thao nhanh chóng túm chặt y, dỗ dành:","\"Đừng gây chuyện, tôi đã khuyên người ta đi rồi.\"","Giang Thiệp nghiến răng, âm trầm nói:","\"Đi rồi thì xong việc à?\"","Sở Thao nghiêm mặt nói:","\"Nghiêm túc đi, cậu ta nói bóng dáng người kia rất giống cậu.\"","Giang Thiệp xắn tay áo lên:","\"Hôm nay nhất định phải giết kẻ kia.\"","Sở Thao tiếp tục nói:","\"Tôi có chút tò mò người đang yêu đương với anh trai là ai nhỉ.\"","Giang Thiệp dừng chân lại nhìn về phía Sở Thao. Thấy vẻ mặt nghiêm túc, mày hơi nhíu lại, biểu tình ngưng trọng của cậu. Cuối cùng Giang Thiệp cũng không tính truy cứu lời đồn thổi nữa, tay y chống xuống bàn, cơ hồ vây lấy Sở Thao trong lồng ngực:","\"Nếu em muốn biết thì đi hỏi anh trai em một chút đi.\"","Sở Thao chần chờ một lát:","\"Tựa hồ anh ấy không muốn nói với tôi, bằng không thì cũng không đến mức một lần tôi cũng chưa gặp qua, có khả năng là do đối phương còn nhỏ, cảm tình chưa ổn định, nên không muốn dính dáng quá sâu vào sinh hoạt của nhau.\"","Giang Thiệp nhún nhún vai:","\"Vậy phỏng chừng là không đủ thích rồi, em thấy tôi đây, hận không thể lập tức viết tên em vào gia phả nhà tôi hay sao.\"","Mí mắt Sở Thao run lên, giơ tay nhẹ đẩy Giang Thiệp một cái, bất đắc dĩ nói:","\"Đang ở trong phòng học đấy, cậu chú ý chút đi.\"","Giang Thiệp duỗi tay nâng nhẹ cằm Sở Thao lên:","\"Em cảm thấy trong cái lớp này có mấy ai không biết? Ngay cả Hứa Bác Học kia cũng nhận ra đó thôi.\"","Đái Văn Giản xum xoe quay đầu lại hỏi:","\"Lớp trưởng ơi, Omega kia có phải tới thổ lộ với cậu hay không? Gần đây thật sự là đào hoa nở rộ, trước có Tô Cảnh Đồng sau có tiểu khả ái, cậu sắp thoát kiếp FA rồi!\"","Giang Thiệp: \"....\"","Sở Thao nhìn về phía Giang Thiệp: \"....\"","Giang Thiệp vỗ đầu Đái Văn Giản một cái:","\"Lớp trưởng là của tao.\"","Kẻ này xoa xoa đầu ủy khuất nói với Sở Thao:","\"Lớp trưởng này, như vậy mà cậu cũng có thể nhẫn nhịn sao? Thiệp ca chiếm hết tiện nghi rồi, không có điểm mấu chốt gì cả.\"","Sở Thao vô tội thả lỏng hai vai:","\"Chiếm tiện nghi gì?\"","Đái Văn Giản: \"Không phải sao, Thiệp ca bôi đen cậu, bịa đặt về cậu.\"","Sở Thao nhẹ nhàng bâng quơ: \"A, không có mà.\"","Đái Văn Giản không thể tin tưởng: \"Có mà.\"","Giang Thiệp kéo Sở Thao vào trong lòng ngực mình, ngả ngớn nhéo nhéo vành tai phải của cậu, không kiên nhẫn nói với Đái Văn Giản:","\"Đã nói là của tao rồi, là của tao nghe không.\"","Sở Thao sợ ngứa, co rụt cổ lại, nhưng tính tình lại tốt, cười cười, bàn tay để lên eo của Giang Thiệp.","Đái Văn Giản khiếp sợ nói:","\"Lớp trưởng, cậu thật sự đã khuất phục dưới cường quyền của Thiệp ca rồi sao?\"","Sở Thao đẩy Giang Thiệp ra:","\"Được rồi, nhanh chóng làm bài tập đi.\"","Đái Văn Giản quay đầu lại nhỏ giọng hỏi người ngồi cùng bàn:","\"Tình huống này là như thế nào? Như thế nào vậy? Thiệp ca có ý đùa giỡn như vậy mà lớp trưởng không trốn cũng không né sao? Quan hệ có tốt thì cũng không cần như vậy đi???\"","Anh bạn ngồi cùng bàn tâm bình khí hòa nói:","\"Bạn thân à, mày phải xâm nhập vào cơ sở, gần sát quần chúng đến như thế nào mới không ngu ngốc như vậy hả.\"","-------------------------"]