["&nbsp;27. Chương 27.","Sau khi Sở Thao đi theo cô Dương Liễu ra ngoài, Hứa Bác Học không nhịn được nhỏ giọng hỏi Từ Viên.","\"Chuyện Thiệp ca và lớp trưởng là như thế nào vậy, tao có cảm giác Thiệp ca đang che chở cho lớp trưởng đúng không?\"","Từ Viên trợn trắng mắt: \"Đánh rắm đi, A Thiệp đây là đang dùng tiền tài nhục nhã lớp trưởng đó.\"","Hứa Bác Học nghi hoặc gãi gãi đầu:","\"Mày xác định là vậy sao?\"","Từ Viên cười lạnh nói:","\"Vô nghĩa, tao chơi với A Thiệp từ nhỏ tới lớn sao lại không hiểu biết anh ấy chứ?\"","Hứa Bác Học lại nói:","\"Vậy thì, nếu mẹ của Bàng Tài làm gì quá mức, lớp trưởng đánh trả thì Thiệp ca sẽ thật sự quản đúng không?\"","Từ Viên dừng một chút rồi nói ra lời lẽ chính đáng:","\"Mày không hiểu à, A Thiệp rất ghét người khác thay anh ấy ra mặt, Bàng Tài kia là thứ gì tự mình xuống tay sau lưng A Thiệp, giáo huấn hắn một chút cũng tốt.\"","Hứa Bác Học là đứa miệng rộng, biết được tin tức gì sẽ không thể nín được nói hết ra ngoài, thừa dịp giáo viên chưa tới, trong lớp đang hỗn loạn, hắn nhanh chóng quay sang chụp vai đứa bạn ngồi bàn bên nhỏ giọng nói:","\"Từ Viên nói Thiệp ca đang nhục nhã lớp trưởng, mối quan hệ giữa hai người bọn họ cực kỳ kém.\"","\"Vậy sao, vừa rồi tao cũng cảm thấy kỳ quái, mày vừa nói một cái là tao hiểu liền.\"","Hứa Bác Học: \"Nhưng xem bộ dáng lớp trưởng kia, dường như không lĩnh hội được.\"","\"Haizzz, lớp trưởng cũng không phải người bình thường nha, có thể đánh Bàng Tài thành thế kia, thuyết minh lớp trưởng không sợ cường quyền.\"","Hứa Bác Học than nhẹ một tiếng:","\"Nói thật, tao cảm thấy lớp trưởng có chút thảm, lớp ta không giống như những lớp khác, đặc biệt là mấy lớp chọn.\"","\"Lớp chọn trong trường cũng không có người nào dám gân cổ lên kêu gào cả, ai cũng không muốn đắc tội Thiệp ca.\"","Hứa Bác Học do dự nói:","\"Thật ra.... tao thấy lớp trưởng rất tốt.\"","\"Tao cũng ..... Cậu ấy chính là em trai của Sở Tinh Ninh, tao yêu ai yêu cả đường đi lối về thôi.\"","Hướng gió trong lớp càng truyền càng lệch lạc, nhưng cô Dương Liễu biết, chuyện mà Giang Thiệp nói Y sẽ làm được.","Vừa mới bước ra khỏi cửa, cô đã dặn dò Sở Thao:","\"Cô sẽ giúp đỡ em, nhưng em đừng xúc động, chỉ coi như gió thoảng bên tai được không.\"","Sở Thao nhẹ \"vâng\" một tiếng.","Đã vào giờ học, hành lang rất yên tĩnh.","Giọng nói vang lên trong hành lang trống trải gấp khúc tựa hồ có thể nghe thấy hồi âm, nhưng rất nhỏ, nguyên thanh lại chồng lên nhau, chỉ ẩn ẩn nghe được âm cuối như kéo dài ra.","Cô Dương Liễu hoảng hốt cảm thấy, tâm tình của Sở Thao cũng không tệ như cô tưởng. Cô mang Sở Thao vào văn phòng giáo viên đã trống, thầy cô giáo trong văn phòng đã đi tới lớp học, trong phòng chỉ có một người cùng với tiếng phần phật của những trồng bài thi hay giáo án bị cơn gió ngoài cửa sổ thổi tiến vào.","Sở Thao vừa mới đi vào đã nhìn thấy một người phụ nữ với khí chất cực kỳ khắc nghiệt.","Đôi tay bà khoanh lại trước ngực, trên khuôn mặt mang theo mắt kính to bản, túi sách tay đặt trên bàn, váy công sở trùm đầu gối cùng đôi giày cao gót mũi nhọn bóng lộn phảng phất như một con cá kiếm với cái mũi thật dài.","Trên mặt cô Dương Liễu là nụ cười ngọt ngào, che chở Sở Thao ở phía sau mình. Đây là lần đầu tiên Sở Thao thấy cô nở nụ cười phù hợp giới tính Omega của mình như vậy, thành thật, phục tùng, tư thái hạ xuống rất thấp.","\"Cô Thái à, Sở Thao tới rồi, em ấy ....\"","\"Mày chính là kẻ đánh A Tài tới chảy máu mũi phải không?\"","Bà Thái Tu Nhã đột nhiên lướt qua thân mình nhỏ xinh của cô Dương Liễu, không chút khách khí đẩy Sở Thao một cái.","Sở Thao không hề phòng bị còn sức lực của đối phương lại rất lớn, làm cậu đụng vào cánh cửa. Cũng phải trách cửa văn phòng này đã cũ, vừa va chạm một cái đã tạo ra thanh âm cực kỳ vang dội, truyền đến rất xa trong hành lang.","Nhưng căn bản cũng không quá đau đớn gì. Cô Dương Liễu bị cử chỉ này làm hoảng sợ, trong mắt có chút không mơ hồ, cô có thể đoán được đối phương sẽ làm khó dễ nhưng không nghĩ rằng ngay từ lúc vừa mới gặp đã xuống tay tàn nhẫn như vậy.","Sở Thao rũ mắt, bình tĩnh duỗi tay phủi phủi nơi đối phương đụng vào, sau đó đứng vững thân mình, hỏi ngược lại:","\"Bà chính là mẹ ruột của đứa ngốc phá hỏng ghế của tôi sao?\"","Thái Tu Nhã hoàn toàn không nghĩ rằng miệng Sở Thao lại lợi hại như vậy. Bà suy đoán đối phương một là rất quật cường không rên một tiếng, hai là rất nhát gan, sợ hãi rụt rè. Hai trường hợp này đều căn cứ vào sự chênh lệch thân phận giữa giáo viên và học sinh còn những kinh nghiệm mà bà trải qua khi làm chủ nhiệm giáo dục mấy năm nay, bà gặp quá nhiều học sinh hư, không thể giáo huấn, kiêu ngạo, tự ti.","Nhưng chỉ có Sở Thao phảng phất như đang đứng ở góc độ bình đẳng với bà, hoàn toàn bỏ qua thân phận giáo viên của bà.","Nhất thời bà Thái Tu Nhã không biết nên trả lời như thế nào. Sở dĩ bà không muốn làm lớn chuyện này bởi vì Bàng Tài không hoàn toàn chiếm lý lẽ. Nhưng vì sốt ruột bảo hộ con mình cho nên bà ỷ vào thân phận muốn lén lút, lặng lẽ xả giận cho Bàng Tài.","Bà Thái Tu Nhã mở to hai mắt: ","\"Tại sao cậu lại dám nói chuyện với giáo viên như vậy!\"","Cô Dương Liễu nhanh chóng hòa giải:","\"Cô Thái, cô đừng kích động, Sở Thao cũng vô tâm, hai đứa nhỏ thật sự chỉ là hiểu lầm một chút thôi, nam sinh mà không tránh khỏi có lúc xúc động, giải thích với nhau một chút thì tốt rồi.\"","Bà Thái Tu Nhã cười lạnh một tiếng","\"Trách không được mọi người đều nói lớp A 3 của các người là bãi rác, cô Dương, đây là lớp trưởng mà cô chọn sao, tố chất như vậy, còn bắt nạt bạn học? Nhục mạ giáo viên? Tôi thấy nhân lúc này sớm đưa A Tài ra khỏi lớp, đỡ bị các ngươi làm chậm trễ nó!\"","Thật ra bà vốn đã sớm có ý tưởng này, lúc đầu lớp A 3 vẫn còn là nơi khá tốt, học sinh giỏi hạnh kiểm ngoan không ít, bối cảnh trong nhà lại khá giả. Sau 3 năm học chung, có thể kết giao với rất nhiều bạn bè có tiền đồ tươi sáng, này đều là tài nguyên hiếm có.","Nhưng sau đó đám học sinh tốt lục tục xin chuyển lớp, lớp này càng ngày càng không được, thanh danh cũng càng ngày càng kém.","Chẳng sợ thành tích của Bàng Tài ở trong lớp xếp ngược từ dưới lên, nhưng bà vẫn ôm một tia hy vọng, tính toán muốn chuyển Bàng Tài tới lớp chọn để bạn bè tốt hun đúc lại hắn.","Cô Dương Liễu còn chưa mở miệng, thì Sở Thao lại gật gật đầu: \"Cũng tốt ạ.\"","Thoạt nhìn Bàng Tài không phải người chịu phục, Sở Thao lại không muốn động thủ với hắn lần nữa.","Bà Thái Tu Nhã cả giận nói:","\"Mày có biết A Tài đã từng luyện Tae Kwon Do không? Đứa nhỏ rất có tố chất nhưng lại không muốn ra tay tàn nhẫn, mày cho rằng mình thắng được một chút đã rất trâu bò rồi phải không?\"","Vẻ mặt Sở Thao toát ra thần sắc không thể tưởng tượng, cậu nói:","\"Vậy sao, tôi mới chỉ là đai đen bốn đẳng, nếu bà muốn, tôi và cậu ta lại có thể luận bàn thêm một lần nữa.\"","\"Mày..!\"","\"Cô Thái! Cô quá xúc động rồi, thời gian cũng không còn sớm nữa, tôi mang Sở Thao về lớp học đây.\"","Cô Dương đã không thể nở nụ cười lấy lòng, bắt đầu từ khi bà Thái Tu Nhã bôi nhọ lớp A3, giờ nghe bà ấu trĩ cãi cọ với Sở Thao về vấn đề thân thủ, cô cảm thấy bà thực sự đã làm mất mặt toàn bộ đội ngũ giáo viên.","Cô Dương Liễu nói khẽ với Sở Thao:","\"Em về lớp trước đi.\"","Sở Thao nghe vậy thì gật đầu, sửa sang lại quần áo bị bà Thái Tu Nhã làm xộc xệch, rồi đẩy cửa đi ra.","Phía sau, Cô Thái vẫn đang rít gào:","\"Ai cho phép nó đi!\"","Cô Dương Liễu nhẹ giọng cảnh cáo:","\"Cô Thái, Giang Thiệp cùng đứa nhỏ này có quan hệ không tồi, cô hẳn là biết nhà họ Giang chứ.\"","Bà Thái Tu Nhã giật mình, nghe cô Dương nói tên Giang Thiệp bà còn chưa phản ứng lại, nhưng nhà họ Giang thì ai sẽ không biết.","Lúc ông Giang Thích Phong tới trường họp phụ huynh, ngay cả lớp học của con, ông cũng không cần vào, mà toàn bộ giáo viên giảng dạy của lớp A 3 đã tới gặp một mình ông để thông báo.","Cô Dương lại không lạnh không nóng nói:","\"Trước khi tới đây, mấy đứa nhỏ còn nói đùa nhau rằng, dù Sở thao có khiến cho trường học nổ tung thì Giang Thiệp cũng bao bọc nó, haizzz, cô nói đi, đám nhỏ hiện giờ thật bừa bãi, phải dẫn đường cẩn thận mới được.\"","Mí mắt của bà Thái Tu Nhã giật giật, thần sắc vốn bén nhọn dần dần thu liễm lại. Bà nhàn nhạt nói:","\"Còn phiền cô Dương giảng giải mới giải thích được hiểu lầm, đám nhỏ ở trong cùng một lớp cũng khó tránh khỏi va chạm hay cọ xát.\"","Cuối cùng cô Dương lại nở nụ cười: \"Đúng vậy, ai nói không phải vậy chứ.\"","Sở Thao đi từ văn phòng ra, đầu tiên là hít một mồm to không khí mới mẻ. Trong chớp mắt lá phổi được thỏa mãn với không khí mát lạnh, buồn bực dưới đáy lòng cũng nháy mắt hôi phi yên diệt.","Có thể đối mặt và nói lại vài cậu với bà Thái Tu Nhã, làm cậu cảm thấy rất thống khoái, để được như vậy còn phải cảm ơn cô Dương Liễu vẫn luôn giữ gìn cậu, còn có ....Giang Thiệp.","Cậu không vội vàng về lớp vì vậy chậm rì rì đi về phía trước, khó có lúc nào như này, có cơ hội để xem xét nhìn chung quanh trường học khi đã vào tiết.","Ánh mắt trời chiếu vào tầng tầng lớp lớp cửa kính của dãy nhà đối diện như một dòng thác ánh sáng cao vạn trượng, đổ xuống đôi câu đối đã bạc màu thời gian ở cửa dãy nhà.<b>(*)</b>","Ngoài cửa lớp A 3, Giang Thiệp đang biếng nhác chống gót chân phải lên tường, không nghịch di động, mà hơi giương cằm, trầm mặc nhìn câu đối được treo đã 10 năm kia.","Nghe thấy bước chân đang đi tới, lúc này y mới thu hồi ánh mắt, quay lại.","\"Vừa rồi nghe được tiếng vang, nhưng không biết cậu ở văn phòng nào.\"","Hầu kết Sở Thao nhẹ lăn: \"Ừ.\"","Giang Thiệp nhướng mày: \"Không có việc gì chứ?\"","Sở Thao lắc đầu nói:","\"Mẹ của Bàng Tài nói, hắn đã từng luyện Tae Kwon Do, nhưng tôi đoán, đại khái trình độ của hắn chỉ là đai trắng thôi.\"","Giang Thiệp cúi đầu, cong môi cười, ngay sau đó y giơ tay xoa xoa chân mày, mệt mỏi nói:","\"Buồn ngủ muốn chết, trở về lớp ngủ thôi.\"","------------------------","<i>P/s: (*) Sorry mọi người, tui không hiểu và không tìm ra nghĩa câu đối treo trên tường cho nên xin mạn phép không viết ra ạ.&nbsp;</i>"]