["&nbsp;50. Chương 50.","Tiết học của thầy Niên Lập Hoa quả nhiên không giống như giáo viên khác. Sở Thao cảm thấy, kiến thức hóa học trong đầu vốn hỗn loạn được thầy tùy ý chải vuốt đã trở nên gọn gàng ngăn nắp.","Suốt hai chương lớn không một lời nào vô nghĩa, qua hai giờ thầy cho tan học rồi đi mất. Từ trước tới giờ Sở Thao chưa bao giờ cảm thấy thời gian lại trôi đi nhanh như vậy.","Cậu thu dọn lại hai tờ giấy mượn của Giang Thiệp, rồi nghiêm túc nói:","\"Giang Thiệp, cảm ơn cậu, chờ tương lai tôi kiếm được tiền, nhất định tôi sẽ trả cho cậu.\"","Hiện tại cậu còn chưa thể trả nổi học phí một giờ dạy của thầy Niên, nhưng khẳng định tương lai cậu có thể.","Giang Thiệp một tay chống cằm, đôi mắt mang ý cười đánh giá Sở Thao:","\"Không cần thiết, nói không chừng tương lai tiền lương của tôi phải giao cho cậu đó.\"","Hô hấp của Sở Thao cứng lại, cậu nói:","\"Đừng nói bậy nữa.\"","Nhưng cậu cũng chỉ nhẹ nhàng lẩm bẩm một câu như vậy, không giống trước kia, không để trong lòng.","Cậu rũ mắt nhìn thoáng trang bút ký của Giang Thiệp, chỉ có vài phương trình hóa hữu cơ đáng thương vô cùng nằm trên trang giấy, cùng vài công thức lẻ tẻ mà thấy Niên đề cập trong bài giảng.","Chỉ xem qua bút ký này thần tiên cũng không hiểu thầy đã giảng cái gì. Đại khái là Giang Thiệp chưa từng có thói quen bút ký, cũng không có phương pháp hay hệ thống học tập.","Sở Thao thở dài một tiếng, cậu lấy bút ký của mình đưa tới trước mặt y:","\"Giang Thiệp, tôi hiểu tâm ý của cậu, nhưng cậu không thể cô phụ lòng tốt của cha mẹ được, cậu cũng phải học.\"","\"Cậu nói cái gì?\" Giang Thiệp nhướng mày.","Sở Thao kiên nhẫn nói:","\"Tôi không thể để cha mẹ cậu tiêu tiền cho tôi học bù được, vì vậy khóa học thêm này cậu cũng phải học, không chỉ hóa học, mà các môn khác, tôi cũng sẽ giúp cậu ôn tập, cha mẹ cậu có bằng cấp cao như vậy cậu không có khả năng học không được kiến thức cao trung.\"","Giang Thiệp: \"...... Cậu nghiêm túc sao?\"","Y có chút kinh ngạc, không khí vừa rồi không phải rất kiều diễm hay sao, thậm chí y còn muốn nhân cơ hội này ôm Sở Thao một cái.","Sở Thao gật đầu, chính đáng nói:","\"Tôi nghiêm túc đó, nếu cậu không học thì tôi cũng không có lý do gì ở nhà cậu nghe giảng bài cả.\"","Trong nháy mắt Giang Thiệp như sụp đổ, tám đời y đều chưa từng nghe giảng, học toàn bộ không phải là muốn lấy mạng y sao?","Nhưng y thật sự không có biện pháp nào với Sở Thao cả bởi vì y biết Sở Thao đang nói thật.","Chậc.","Có bà xã cứng đầu như này thì phải làm sao bây giờ nhỉ?","Sở Thao sửa sang lại cặp sách rồi nói:","\"Bài giảng của thầy tôi đã ghi hết lại, thấy giáo giảng thật sự rõ ràng thấu triệt, ừ.... chút nữa tôi sẽ gửi cho cậu một chút bài tập, cậu luyện tập giải bài lại một lần, chỗ nào không hiểu tôi sẽ giảng cho cậu, cũng coi như tôi ôn lại một lần.\"","Giang Thiệp chỉ chỉ vào mũi của mình nói:","\"Cậu để lại bài tập tôi làm sao?\"","Sở Thao thản nhiên nói: \"Xem như vậy đi.\"","Vừa vặn, Sở Tinh Ninh gọi điện thoại tới, Sở Thao đưa một ngón tay lên môi ý bảo Giang Thiệp không cần mở lời.","\"Anh?\"","Thanh âm của Sở Tinh Ninh có chút gấp gáp, hơi thở cũng hơi dồn dập nói:","\"Đói bụng chưa? Anh bạn nhỏ kia ăn cơm quá chậm, anh lập tức chạy về đây.\"","\"Ặc.... em không đói, anh không cần sốt ruột, hiện tại em cũng không ở phòng học.\" Sở Thao có chút chột dạ.","Sở Tinh Ninh ở bên anh bạn nhỏ, cậu cũng ở bên anh bạn lớn.","Hơn nữa Sở Tinh Ninh còn không biết cậu và Giang Thiệp là loại cảm tình kìa.","\"A? Vậy em đang ở đâu? Anh tới trường rồi.\" Sở Tinh Ninh nhịn không được hỏi.","Sở Thao nhìn đồng hồ:","\"Em tới cửa hàng sách tìm sách ôn tập, em quay lại bây giờ đây.\"","Sau khi kết thúc cuộc gọi, Sở Thao vừa muốn chạy ra cửa thay giày thì Giang Thiệp ôm lấy eo cậu.","Eo Sở Thao rất nhỏ, mềm mại cảm xúc đặc biệt tốt giống hệt như y tưởng tượng.","\"Tại sao hiện tại lúc nào tôi cũng muốn sờ sờ cậu nhỉ? Giống như nghiện thuốc lá vậy?\" Giang Thiệp nhỏ giọng thì thầm.","Sở Thao bị cánh tay y vòng lại, hô hấp khó tránh khỏi trở nên dồn dập. Cậu cảm thấy tựa hồ như bọn họ đã bắt đầu bước vào giai đoạn cơ khát đụng chạm như lời vị giáo viên kia nói. Muốn hoàn toàn giải quyết loại khát vọng này thì cậu và Giang Thiệp phải ...... Sở Thao xua xua ý nghĩ trong đầu.","Bọn họ còn chưa thành niên, làm sao có thể làm chuyện này chứ.","Sở Thao ổn định lại nói:","\"Nếu không cậu đi rít điếu thuốc đi?\"","Giang Thiệp kinh ngạc nói: \"Ô, vậy mà cậu không mắng tôi lưu manh sao?\"","Sở Thao quét mắt nhìn y một cái:","\"Cậu thích bị mắng như vậy sao?\"","Thật ra trong lòng cậu đang rất hổ thẹn, Giang Thiệp hoàn toàn bị tuyến thể tâm linh của cậu làm ảnh hưởng cho nên mới có cảm giác nghiện không thể hiểu được này.","Nếu cậu không có tuyến thể tâm linh hoặc tin tức tố không phù hợp với Giang Thiệp thì có lẽ đã không có việc gì.","Nương cơ hội Giang Thiệp ôm eo cậu, cậu cũng như được giải tỏa một chút, Sở Thao thanh thanh giọng, cảnh cáo Giang Thiệp:","\"Phải nghiêm túc học hành biết không, bài tập nhớ làm, thứ 2 tôi sẽ kiểm tra đó.\"","Giang Thiệp xoa nhẹ eo cậu vài cái, không cam lòng nảy sinh lời ác độc nói:","\"Cậu đây là muốn làm ba của tôi đúng không?\"","\"Vậy cũng được.\" Khó có lúc nào Sở Thao nghịch ngợm đáp lại như vậy.","Sờ sờ qua, tựa hồ cơn nghiệm của hai người thuyên giảm một chút, Sở Thao không dám để Sở Tinh Ninh chờ lâu, cậu đi giày, dừng lại một chút, rồi thuận tay nhắc lên túi rác ở cửa nhà Giang Thiệp đi.","Giang Thiệp dựa vào cạnh cửa, quần áo lỏng lẻo khoác trên người, cười như không nói:","\"Haizzz, thật là rất hiền huệ, biết đổ rác nữa.\"","\"Cậu giúp dì hàng xóm như vậy thì ai giúp cậu chứ.\" Sở Thao không muốn thừa nhận.","\"Sở Thao.\" Trước khi đi đột nhiên Giang Thiệp gọi cậu.","Cậu khó hiểu quay đầu lại, thang máy đang tới, con số màu đỏ đang nhảy lên, cửa thang máy chầm chậm mở ra.","Giang Thiệp đang ấn ấn vài cái vào khóa cửa, sau đó trượt lên, nói với Sở Thao:","\"Ghi lại vân tay đi, vạn nhất tôi không nghe thấy thì tự cậu đi vào.\"","Cái nhà này của Giang Thiệp ngay cả ông Giang và bà Thẩm cũng không có mật mã đi vào đâu.","Y nâng con ngươi đen nhánh, đuôi mắt nhẹ cong lên, vài sợi tóc qua loa nhẹ cuốn lên, trên người tản ra mùi hoa dạ lan hương (hoa phong tín tử) tươi mát.","Rõ ràng y biết da y bị kích ứng với loại thuốc ức chế mùi này nhưng vì Sở Thao thích cho nên y vẫn không đổi. Hầu kết Sở Thao nhẹ lăn, cậu trầm mặc một lát, trong lúc cậu còn do dự cửa thang máy đã chậm rãi khép lại.","Sau một lúc lâu, Sở Thao đưa ngón tay ra, lưu lại vân tay trong hệ thống phòng trộm.","Sau khi lưu thành công, Giang Thiệp vừa lòng khép lại ổ khóa:","\"Qua đường nhớ nhìn xe cộ nhé.\"","Sắc trời đã hoàn toàn về khuya, những chiếc đèn neon rực rỡ sắc màu đung đưa trên những ngọn cây, ngoài đường hương khí từ những hàng quán nhỏ theo gió bay xa.","Sở Thao và Sở Tinh Ninh gặp nhau rồi cùng đạp xe về nhà.","Bọn họ vừa vào tới cửa thì bà Tống bắt đầu oán giận:","\"Tại sao hôm nay lại về muộn như vậy, hai đứa không đói bụng à!\"","Sở Thao còn chưa mở miệng thì Sở Tinh Ninh đã chặn lại:","\"Bọn con ở trường làm bài tập, quên mất thời gian.\"","Bà Tống oán trách vài tiếng rồi đi hâm nóng lại đồ ăn. Hai đứa nhỏ chưa về, bà và ông Sở cũng chưa dùng bữa, đợi hơn 2 giờ, cả hai người đều đã đói lả.","Kết quả đồ ăn đầy bàn nhưng Sở Tinh Ninh chưa ăn được vài miếng, không những vậy Sở Thao cũng ăn rất ít.","Bà Tống cả kinh nói:","\"Tinh Ninh, con làm sao vậy, dạ dày không thoải mái hay sao, tại sao nửa bát cơm còn ăn không hết?\"","Sở Tinh Ninh xoa xoa bụng, rũ mắt nói:","\"Cả ngày con cũng không vận động gì, căn bản không cảm thấy đói ạ.\"","Ông Sở Giang Dân ngắt lời:","\"Thôi mà, tụi nhỏ có phải trẻ con nữa đâu, đói bụng thì không biết ăn à, bà đừng nhọc lòng nữa.\"","Bà Tống Miên lại quay đầu nói với Sở Thao:","\"Hôm nay dì Đường của các con lại giới thiệu cho mẹ một thầy giáo, là giáo viên dạy hóa của trường trung học số 1 đã về hưu, rất có danh tiếng, đang gom người, chia đầu người ra thì một buổi cũng không quá đắt, dì Đường của các con chuẩn bị đăng ký cho Thân Hoằng Phương học thêm ở đó, chúng ta cũng đăng ký nhé.\"","Sở Thao đang cầm đôi đũa nghe vậy thì khựng lại, cậu nâng mắt lên nói:"," \"Không cần, con không cần học thêm.\"","Bà Tống Miên sửng sốt: \"Con nói cái gì?\"","Sở Thao lặp lại nói:","\"Con không học thêm hóa học đâu, không cần tìm giáo viên cho con.\"","Bà Tống hoàn toàn không nghĩ tới Sở Thao sẽ cự tuyệt một cách trực tiếp như vậy, bà không khỏi lớn tiếng nói:","\"Con nói giáo viên trên mạng không tốt, con thôi học, còn tố cáo người ta, hiện tại mẹ tìm giáo viên có kinh nghiệm để học bù cho con, con còn muốn thế nào? Mặc kệ hóa học? hay không muốn học nữa?\"","Sở Tinh Ninh nhỏ giọng nói:","\"Mẹ ơi, thật ra hóa học của Thao Thao cũng không kém, chỉ không quá nổi bật mà thôi, hơn nữa dì Đường tìm giáo viên ....\"","Sở Thao rũ mắt, gắp một đũa khoai tây xào nói:","\"Con tự học cũng được.\"","Từ sau khi chuyển lớp, cậu phát hiện mình không còn tính nhẫn nại nữa, có lẽ giống như lời mẹ nói, cậu đang ở thời kỳ phản nghịch trong tuổi dậy thì. Nhưng thật sự cậu không muốn nhẫn nhịn, bằng không những ý kiến của cậu, vĩnh viễn không được coi trọng.","Bà Tống Miên hít sâu một hơi: \"Gì mà tự học cũng được, mẹ đã đáp ứng dì Đường rồi.\"","Khóa học kia đã có 18 học sinh, còn thiếu 2 đứa là đủ.","Sở Thao là 19, Đường Lệnh Mỹ có nói, thật sự không tìm được thì nói vài lời với thầy giáo, một lớp 19 đứa cũng được, nhanh chóng bắt đầu nhập học thôi.","Kết quả Sở Thao lại nói không đi.","Sở Thao nhẹ nhàng bâng quơ nói:","\"Vậy mẹ báo lại một tiếng với dì Đường là con không tham gia.\"","Bà Tống Miên: \".....\"","Sự việc khá trọng đại, bà Tống Miện sợ bà Đường Lệnh Mỹ đã thông báo với giáo viên bên kia vì thế nhanh chóng gọi điện thoại sang.","Hồi lâu sau bà Đường mới tiếp:","\"Sao vậy tiểu Tống? Tôi đang xem Hoằng Phương giải đề thi thử đó, đúng là, Tinh Ninh nhà bà mua bộ đề này thật không sai, rất có trình độ, trách không được Tinh Ninh học tập lại tốt như vậy.\"","Bà Tống Miên thở dài:","\"Này, Tiểu Đường, bà nói với tôi về cái lớp học thêm hóa kia ..... Sở Thao không muốn đi.\"","Bà Đường cất giọng the thé:","\"Thế này.... thế này không được á, bên tôi vừa tìm thêm được một người, vừa gom đủ 20 xong, hiện tại bà nói nó không đi thì lại thiếu một người à!\"","Bà Tống cũng cảm thấy thật xin lỗi bạn tốt, cho nên xấu hổ không dám ngẩng đầu:","\"Hiện tại tôi không quản được Thao Thao nữa rồi, tôi bảo nó đi, nó chết sống không đi thì tôi có biện pháp nào chứ.\"","Bà Đường vội la lên:","\"Bà đưa điện thoại cho Sở Thao, để tôi nói chuyện với nó.\"","Bà Tống mở loa ngoài rồi đưa điện thoại cho Sở Thao. Sở Thao liếc mắt một cái, cầm lên ly nước bình tĩnh uống một ngụm rồi nói:","\"Dì Đường.\"","\"Thao Thao à, tại sao cháu không đi học bù a, Hoằng Phương thi chỉ đạt 75 điểm mà dì chuẩn bị bắt nó đi học bù đây này, cháu không học bù thì làm sao mà nâng cao được thành tích?\"","Sở Thao nhìn vài sợi khoai tây xào trong bát, đầy dầu mỡ béo ngậy, nếu không ăn sẽ đóng váng mất.","\"Gần đây cháu tìm được phương pháp học rồi.\"","\"Không phải chỉ có dì nói đâu nhé, hiện tại lớp mà cháu đang học, không học thêm thật sự không cứu được, cháu biết không, chỉ có đi học bù mới cháu mới có thể tiếp xúc với những học sinh học tập tốt như Hoằng Phương nhà dì thôi, cháu nghĩ đi, lớp của cháu đang học chính là ếch ngồi đáy giếng, không có đối lập thì làm sao có tiến bộ được!\"","Sở Thao ngửa cổ lên nghe bà Đường đánh giá thấp lớp A3, trong lòng cậu có chút không vui.","Vô hình chúng, đám người trong lớp kia, trong lòng cậu đã cùng cấp với người một nhà.","\"Dì à, dì quản lý tốt Thân Hoằng Phương đi, không cần nhọc lòng vì cháu đâu.\"","Lập tức bà Tống nghiêm mặt với cậu nhỏ giọng nói:","\"Tại sao lại nói chuyện với dì Đường như vậy!\"","Bà Đường Lệnh Mỹ cười lạnh một tiếng:","\"Thao Thao, hiện tại đã tới giai đoạn này, không phải là lúc thể hiện cháu biết không, lần này cháu chỉ đạt 70 điểm, chờ tới bài kiểm tra tiếp theo có khả năng chỉ đạt 60 điểm, tới khi thi học kỳ có khả năng không đạt tiêu chuẩn, lúc đó dù có học bù cũng không còn kịp nữa rồi.\"","Sở Thao lãnh đạm nói:","\"Cháu cảm thấy lần kiểm tra tiếp theo có thể sẽ tiến bộ.\"","\"Vậy thì cứ chờ xem bài kiểm tra tiếp theo đi, quá liễu giá thôn một giá điếm. (<i>Qua cái thôn này không còn nhà trọ khác</i>).","\"Được dì.\" Sở Thao nhoẻn miệng cười, cử động ngón tay, cắt đứt cuộc điện thoại.","Bà Tống: \".....\"","----------------------------------------"]