["&nbsp;15. Chương 15","Sở Thao nghi hoặc nhìn Y một cái, bất động thanh sắc kéo giãn khoảng cách với Giang Thiệp, làm hơi thở như có như không kia không tới mức phun lên làn da của cậu nữa.","Sở Thao bình tĩnh hỏi: \"Tại sao?\"","Trên mặt Giang Thiệp vẫn treo nụ cười như trước, nhưng ánh mắt Y lại dừng ở chiếc cổ dần dần cách xa kia của Sở Thao, Y nhìn chăm chú một lát rồi không chút để ý nói:","\"Cậu là lớp trưởng nha, lớp trưởng trợ giúp các bạn trong lớp cùng học tập không phải điều bình thường hay sao.\"","Sở Thao ném bài thi lại cho Y, rũ mắt, hạ giọng nói:","\"Học tập phải dựa vào chính mình, người khác không giúp được mình đâu.\"","Cô Dương đang giảng bài trên bục giảng, Sở Thao không muốn làm gì đó quá khác người. Cậu cảm thấy Giang Thiệp luôn như có như không trêu đùa cậu. Ép cậu giặt quần áo còn ép cậu sửa bài thi nữa.","Hiển nhiên Giang Thiệp không đột nhiên thay đổi vẫn là một phú nhị đại tươi sống thoát tục.","Y chỉ đơn thuần cảm thấy cuộc sống xưng vương xưng bá trước kia quá mức nhạt nhẽo không thú vị, muốn tìm chút vui vẻ từ Sở Thao mà thôi.","Phương Thịnh cười hì hì nói:","\"Mẹ... lớp trưởng quả nhiên là lớp trưởng, mở miệng là triết lý nhân sinh, A Thiệp, anh học tập một chút đi.\"","Giang Thiệp ý vị thâm trường \"chậc\" một tiếng.","\"Thật không giúp tôi sửa bài đúng không?\"","Sở Thao không khách khí quay đầu lại.","Quả nhiên Giang Thiệp an tĩnh lại không gây phiền toái cho cậu nữa.","Bài chữa đề hôm nay của cô Dương Liễu cậu đã nắm giữ đầy đủ tri thức, nếu đã không có gì tất yếu để lãng phí thời gian thì cậu lấy bài tập toán ra kẹp trong bài thi ngữ văn, trộm làm bài tập toán.","Tuy rằng cậu cảm thấy mình tranh thủ tất cả thời gian để học tập là không sai, nhưng vì tôn sư trọng đạo, cho nên cậu rất khắc chế thỉnh thoảng vẫn nhìn lên nghe cô giáo giảng bài.","Một cục giấy bay tới, bắn lên mặt bàn của cậu.","Sở Thao dừng bút lại, theo bản năng nhìn lên bục giảng.","Cậu ngồi ở hàng thứ 3, không tính ngồi trên nhưng cũng không quá ẩn nấp, đứng trên bục giảng nhìn từ trên cao xuống là có thể nhìn rõ ràng động tác bên dưới.","Cô giáo chưa nói gì đại biểu cô không tính truy cứu.","Đột nhiên có một ngón tay ấn vào hõm vai chỗ bên phải xương sống của cậu. Lập tức cả người Sở Thao căng thẳng, bàn tay đột nhiên nắm chặt thành quyền.","Không có người nào biết phía bên phải từ tai trở xuống thắt lưng cậu rất mẫn cảm, một khi bị kích thích sẽ không thể khống chế được muốn tránh né. Sau vô số lần cắt tóc cậu mới tổng kết ra được. Mỗi lần tiếng tông đơ kêu rè rè gần tai phải là toàn bộ phía sau lưng Sở Thao đều dựng đứng lên tê liệt. Vì phòng ngừa bị thương cậu phải hung hăng véo mạnh eo của mình mới có thể không chế cơ thể không nhảy dựng lên. Còn có lần thợ cắt tóc vô tình để tay lên vai phải hoặc để lên chỗ lưng của cậu thì mỗi giây mỗi phút đều như đang dày vò cậu vậy. Cho nên từ nhỏ tới giờ cậu rất sợ cắt tóc, nhưng lúc ấy cậu không hiểu cái gì gọi là mẫn cảm, bà Tống Miên thường xuyên oán trách cậu không hiểu chuyện, không thành thật.","Để ngừa Giang Thiệp lại đánh bậy đánh bạ đụng tới nơi mẫn cảm của cậu, Sở Thao bất đắc dĩ cầm cục giấy lên, vuốt phẳng ra.","Sở Thao rũ mắt nhìn lướt qua, có chút kinh ngạc nhíu mày.","Không nhìn thì không biết, chữ viết của Giang Thiệp cực kỳ đẹp, sạch sẽ lưu loát, sắc bén, cho dù là trên tờ giấy bỏ nhăn nhúm bèo nhèo thì chữ viết kia cũng phảng phất như một con cự thú đang nằm nhưng tích lụy đầy đủ lực uy hiếp.","Cậu cho rằng Giang Thiệp chỉ tìm người thiết kế chữ ký của mình nhưng hóa ra chữ viết của Y lại như vậy.","Trên tờ giấy chỉ có một câu rất ngắn.","<i>-------- Đắc tội với tôi phải trả giá rất lớn đó nha ~~~~</i>","Sở Thao yên lặng nắm chặt tờ giấy, cười lạnh.","Trả giá ư.","Cùng lắm thì đánh một trận, ai sợ ai nào.","Cô Dương Liễu buông phấn viết xuống, đột nhiên quét mắt về hướng bọn họ:","\"Giang Thiệp, Sở Thao, hai em làm gì vậy, truyền cái gì vậy?\"","Tức khắc sườn mặt Sở Thao nóng lên.","Cậu vừa mới làm lớp trưởng, trên người còn đang cõng theo một án kiện tụng ẩu đả bạn học chưa giải quyết được, giờ lại bị giáo viên điểm danh trong giờ học, thật sự không còn chút mặt mũi nào.","Giang Thiệp không nhanh không chậm trả lời:","\"Thưa cô, chúng em đang thảo luận vài vấn đề ạ.\"","Cô Dương banh mặt, tức giận nói:","\"Vấn đề gì, nói lớn lên, tôi giảng bài không hiểu chỗ nào?\"","Giang Thiệp cong môi, dựa vào ghế ám muội nói:","\"Lớp trưởng vừa mới phân hóa, chúng em đang thảo luận một vài vấn đề của Alpha, nói ra không tốt lắm.\"","\"Phì....\"","\"Fuc*! Thiệp ca thật trâu bò, nhanh như vậy đã thảo luận vấn đề 'học thuật' với lớp trưởng rồi!\"","\"Nói đi mà, em cũng muốn nghe ha ha ha !\"","\"Trời ạ, lớp trưởng mới chỉ là đứa nhỏ mới vừa phân hóa, Thiệp ca quá hung tàn rồi!\"","\"Học sinh tốt cũng phải luân hãm rồi, quả nhiên không có ai mà lớp 3 chúng ta không bẻ cong được!\"","\"Nếu không phải lớp trưởng là Alpha, thì tao phải thốt ra cậu Thiệp ca đang chơi lưu manh đúng không!\"","Hứa Bác Học ngồi cùng bàn với Từ Viên chẹp chẹp miệng hỏi:","\"Chuyện gì xảy ra vậy, Thiệp ca đổi tình à, Omega đã không còn đủ vị sao?\"","Từ Viên hung hăng trừng mắt nhìn hắn, nói ra lời lẽ chính đáng:","\"Mày cút đi, A Thiệp đây là đang giáo huấn cậu ta.\"","Hứa Bác Học: \"Ặc....\"","Hắn có nghĩ nát óc cũng không hiểu, này có gì mà giáo huấn.","Cô Dương Liễu sửng sốt, nhưng cơn giận đã nhanh chóng bùng lên đến cổ cũng đỏ ửng.","Cô là một Omega, tất nhiên biết đám nam sinh trẻ tuổi vừa mới phân hóa có tính tình nóng nảy, ngày thường còn hay tò mò tham khảo cái kia.","Tuy rằng những khác biệt về giới tính cũng như hiện tượng sinh lý đã được giải dạy trong trường học, nhưng trường lại giấu đầu lòi đuôi tách Omega và Alpha ra để giảng dạy làm cho đám nhóc này càng tò mò hơn.","Mỗi năm cơ hồ đều có học sinh xúc động làm ra \"mạng người\", lan truyền ồn ào huyên náo, ai ai cũng biết.","Sở Thao cắn răng cãi lại: \"Em không có!\"","Cô Dương vỗ \"rầm\" một cái xuống bàn:","\"Được rồi, mấy cậu đem cái thứ phế liệu màu vàng đó để tới hết tiết rồi thảo luận! Hiện tại là thời gian đi học!\"","Trong lòng Sở Thao yên lặng phát ra tiếng mắng, ***, *** phế liệu màu vàng.","Thật vất vả chờ tới khi hết tiết học, cô Dương Liễu phát bài tập về nhà xong nhanh chóng bay ra khỏi lớp học.","Không phải thời gian học, cô thật sự không muốn ở thêm 1 giây nào trong cái lớp này. Nếu không phải vì tiền lương gấp 2 lần thì cô muốn lập tức vung khăn tay tạm biệt giang hồ.","Sở Thao nắm chặt tờ giấy thành một quả bóng to hơn ngón cái một chút, vung tay ném vào thùng rác của lớp.","Cậu đã hiểu, Giang Thiệp nói trả giá ở đây chính là bôi đen cậu.","\"Này, tức giận thật à?\"","Đột nhiên Giang Thiệp đứng lên, bám vào gần người Sở Thao, rồi nghiêng đầu đánh giá sắc mặt của cậu.","\"Cậu giúp tôi sửa bài thi đi, tôi sẽ nói với bọn họ, chúng ta không thảo luận chuyện kia, lớp trưởng vẫn là một bảo bảo ngoan thực thuần khiết, được không?\"","Thanh âm Y rất trầm, nhưng trong giọng nói lại mang theo chút sủng nịnh trước nay chưa từng có.","Phảng phất như một con mãnh thú chưa từng đi lấy lòng người khác, vụng về, không tốt, còn dùng móng vuốt đi trêu chọc người mình thích.","Đối phương càng không để ý đến Y, Y càng ngang ngược muốn ôm chầm đối phương đùa giỡn.","Phương Thịnh bị coi là người qua đường hoàn toàn vô hình đứng bên cạnh chặt chẽ quan sát lại bị mấy chữ kia làm trấn kinh một từ cũng không phun ra được.","A Thiệp dường như hoàn toàn không nhận thấy từ \"bảo bảo ngoan\" rốt cuộc bao hàm biết bao nhiêu là ái muội cùng ám chỉ mờ mịt...","-----------------------"]