["&nbsp;58. Chương 58.","Sở Thao ngủ một giấc tới trưa hôm sau, chờ khi cậu tỉnh táo lại thì mặt trời đã chói chang, chẳng qua là do bức màn che quá tốt, cậu mới không phát hiện ra. Cậu xoa xoa huyệt thái dương đang giật giật, đứng dậy, híp mắt hồi tưởng lại đêm qua.","Trong bóng đêm, dưới cây liễu già, những hình ảnh lần lượt tích giọt tích giọt trong đầu cậu, bao gồm cả những động tác những lời nói của cậu và Giang Thiệp.","\"A!!!\"","\"Mình điên mất rồi!!!\"","Sở Thao ảo não vỗ vỗ đầu, ôm chăn lăn qua lăn lại trên giường, làm cho quần áo bèo nhèo từ tối qua bị cuốn lên lộ ra cái eo trắng nõn.","Cậu xoa xoa mái tóc hỗn độn giống như những ý nghĩ trong đầu cậu vậy, rồi nghiêng mặt nhìn bức rèm cửa sổ, cả người xụi lơ vô lực.","Cậu nói những lời này với Giang Thiệp có khác gì thổ lộ đâu?","Này có tính là yêu sớm không nhỉ?","Sở Thao hít sâu một hơi, chôn mặt vào trong chăn, liều mạng cọ cọ.","Ở bên ngoài, Sở Tinh Ninh gọi cậu ra ăn cơm, cậu đáp lại bằng chất giọng mũi khàn khàn, sau đó ôm quần áo đi ra phòng tắm.","Trên người đầy mùi nướng BBQ pha lẫn mùi rượu, cũng không biết mẹ cậu làm như thế nào lại buông tha cho cậu, trong lúc tắm rửa cậu còn đang suy nghĩ vài lý do giải thích, qua loa lấy lệ với bà Tống, đáng tiếc trên bàn cơm, bà Tống cũng chưa mở miệng hỏi chỉ dùng loại ánh mắt muốn nói lại thôi mà nhìn cậu, phảng phất như bà tính không truy cứu việc cậu uống rượu.","Đương nhiên Sở Thao sẽ không tự tìm việc, bà Tống không hỏi, cậu coi như không biết gì hết. ","Tối thứ 7, Sở Thao có chút giống như cảm mạo, không biết là do tối qua uống rượu bị gió hay là do lúc tắm rửa không kịp lau khô tóc.","Thật ra cậu rất ít khi sinh bệnh, thân thể tương đối khỏe mạnh, mà dù có sinh bệnh thì uống vài viên thuốc là có thể khỏe lại rất nhanh, không giống như Sở Tinh Ninh rất nhiều lần phải tới bệnh viện.","Bà Tống tìm vài viên thuốc cho Sở Thao, dặn dò cậu nghỉ ngơi nhiều một chút. Nhìn bộ dạng bà ngồi ở mép giường đưa nước, đưa thuốc, Sở Thao không thể tự nhiên được. Tựa hồ như khi còn nhỏ cũng chưa từng nhận được sự quan tâm như vậy, ngược lại giờ cậu trưởng thành rồi, có thể tự chăm sóc mình rồi lại nhận được nó.","Sang ngày chủ nhật, vì bài tập thật sự rất nhiều, Sở Thao cũng không thể nghỉ ngơi tốt, cả ngày cậu làm bài, ôn bài, mệt mỏi tới nước mắt chảy ròng ròng, cổ họng thì vẫn còn sưng đau khó chịu.","Giang Thiệp có gọi điện cho cậu nhưng cậu sợ tới mức không dám nhận. Cậu sợ Giang Thiệp tìm đường chết, nói mấy câu \"súc sinh\" gì đó, sợ bà Tống sẽ hoài nghi cậu thật sự yêu sớm.","Dù sao thì thứ 2 cũng sẽ gặp mặt, đến lúc đó cậu lại giải thích với y. Bệnh cảm mạo của Sở Thao đến tận thứ 2 cũng chưa thấy tốt lên, bà Tống phá lệ lái xe đưa hai người bọn họ đi học. ","Cả đường đi Sở Thao đều che miệng ho khan, khóe mắt có chút ướt át, đỏ hồng.","Bà Tống nhắc mãi:","\"Tại sao lại thế này, tại sao lần này lại lâu khỏi như vậy?\"","Sở Thao khàn khàn giọng nói:","\"Có khả năng vì con không nghỉ ngơi tốt, không có chuyện gì đâu mẹ.\"","Bà Tống nhìn Sở Thao thông qua kính chiếu hậu, thấy cậu nhìn ra ngoài cửa xe, lồng ngực phập phồng không nhịn được run lên những lúc ho khan.","Bà Tống thở dài một hơi:","\"Sắp tới kỳ thi tiếp theo rồi, con phải nhanh tốt lên, đừng để thành tích vừa rồi lên mà sắp tới lại trượt xuống.\"","Bà sợ bị bà Đường Lệnh Mỹ chế giễu, trong khoảng thời gian này rõ ràng bộ dạng bà Đường héo héo trước mặt bà, cũng không thổi phồng Thân Hoằng Phương ưu tú như thế nào nữa, cũng không thấy khen giáo viên dạy bù kia tinh diệu nữa làm bà cực kỳ thoải mái.","Nhưng bà sợ Sở Thao nhất thời phát huy được thành tích lần sau thi thành tích lại bị trượt xuống như vậy thật là mừng hụt một trận.","Sở Thao gật gật đầu nói: \"Con biết rồi.\"","Bà Tống thả bọn họ ở cổng trường, Sở Thao và Sở Tinh Ninh đi ra siêu thị nhỏ gần đó mua hai bình sữa chua, mua xong trên đường vào trường thì đụng vào hai người đang cãi nhau ở ven đường.","Một người trong đó Sở Thao thấy có chút quen mắt, đó là Tô Cảnh Đồng.","Tô Cảnh Đồng vẫn phun nước hoa rất nồng, cùng với dáng người thướt tha, hoa hòe lộng lẫy chỉ vào gã Alpha ở đối diện:","\"Lương Nhất Thiên! Anh nói muốn chia tay là ý gì?\"","Hắn tức giận tới mặt đỏ gay, ngón tay run rẩy, đôi mắt trừng to, hận không thể dùng con mắt hình viên đạn để bắn phá tên Lương Nhất Thiên ở trước mặt.","Hắn cảm thấy, Lương Nhất Thiết có thể yêu đương với hắn là phúc phận tu từ kiếp trước của gã, không nói mang ơn đội nghĩa thì cũng phải nhường nhịn hắn khắp nơi. Chẳng sợ hắn vẫn còn thích Giang Thiệp nhưng chỉ bằng gia thế và diện mạo thì Lương Nhất Thiên không có tư cách ghen ghét với Giang Thiệp.","Lương Nhất Thiên không kiên nhẫn, duỗi tay gạt ngón tay đang chỉ vào hắn của Tô Cảnh Đồng, cau mày nhìn xuống từ trên cao nói:","\"Có phiền hay không vậy, tôi đã nói rồi, tôi đã đi kiểm tra tin tức tố và tìm được Omega có độ xứng đôi cao với mình, không thể ở bên cậu nữa.\"","Tuy rằng Lương Nhất Thiên vẫn còn đang học cao trung nhưng đã tới 18 tuổi, có thể đăng ký ở kho gien tìm Omega có độ xứng đôi cao với mình.","Hắn cùng tìm tòi, nghiên cứu qua, phát hiện ở trường cũng không ít O có độ xứng đôi cao với hắn, thậm chí còn xinh đẹp hơn so với Tô Cảnh Đồng cho nên tâm tư của hắn thay đổi.","Nam sinh với khí huyết tràn đầy đều đam mê theo đuổi khoái cảm, ai cũng biết độ xứng đôi của tin tức tố càng cao thì vận động nào đó càng hài hòa, cảm giác cũng càng mãnh liệt.","Tô Cảnh Đồng này, đẹp thì có đẹp nhưng không phải lựa chọn hàng đầu của hắn. ","Tô Cảnh Đồng chưa từng chịu qua sự vũ nhục như vậy, hắn nghiến răng, chanh chua nói:","\"Loại người kém cỏi như anh cũng dám bỏ rơi tôi ư? Nếu không phải vì anh thì tôi có thể chia tay với Giang Thiệp à? Anh còn không biết xấu hổ nói chia tay với tôi, thật không biết xấu hổ!\"","Lương Nhất Thiên cà lơ phất phơ cong môi nói:","\"Thôi đi, ai mà không biết Giang Thiệp không thích cậu chứ, chỉ là để cậu ở bên người chơi chơi mà thôi, tôi chỉ nói vài câu mà cậu đã đi theo tôi, còn trách tôi sao.\"","Sở Thao nhíu nhíu mày, nói khẽ với Sở Tinh Ninh:","\"Đi thôi.\"","Thân thể cậu đang không thoải mái, vốn định điệu thấp tránh phân tranh nhưng đáng tiếc Sở Tinh Ninh thật sự quá chói mắt, rất khó để người không chú ý.","Tuy rằng Lương Nhất Thiên đang cãi nhau với Tô Cảnh Đồng nhưng vừa nhìn thấy Sở Tinh Ninh thì hắn vẫn không nhìn được rời mắt nhìn vài lần, bộ dạng thèm nhỏ dãi.","Tô Cảnh Đồng nhìn theo ánh mắt của hắn thấy Sở Tinh Ninh và Sở Thao. Lực chú ý cửa hắn lại bị Sở Thao hấp dẫn. Hắn nhận ra được Sở Thao, đây là Alpha lần trước không cho hắn chút sắc mặt tốt nào.","Lần trước toàn bộ tinh lực của hắn đều đặt trên người Giang Thiệp không có chú ý tới Sở Thao. Giờ, nhìn kỹ thì Sở Thao có vài phần giống Sở Tinh Ninh, mà giống Sở Tinh Ninh thì tất nhiên là rất đẹp, hơn nữa thần thái của cậu rất thanh lãnh, mặt mày lại thanh tú, làn da trắng nõn, có một lực hấp dẫn đặc biệt.","Tô Cảnh Đông không ngửi được hương vị tin tức tố trên người của cậu nhưng lại có thể ngửi thấy một cỗ tùng hương thanh đạm, rất dễ ngửi, không hề gay mũi. Hắn chớp chớp mắt, nhìn chằm chằm Sở Thao một lúc lâu sau đó mới do dự thu hồi lại ánh mắt.","Vừa quay đầu, thấy Lương Nhất Thiên còn cười si ngốc nhìn Sở Tinh Ninh. Hắn chửi ầm lên:","\"Đồ ngu xuẩn! Ông đây sẽ tìm Giang Thiệp đánh ngươi một trận!\"","--","Vào đại sảnh, Sở Tinh Ninh có chút lo lắng nhìn Sở Thao:","\"Em không sao chứ, nếu thật sự khó chịu thì xin giáo viên nghỉ đi, tới ký túc xá ngủ một chút.\"","Sở Thao hơi kéo khóe môi cười cười, đôi mắt cong cong:","\"Không có việc gì, việc học nhất định không thể chậm trễ được.\"","Sở Tinh Ninh thấy tinh thần cậu không tệ đành gật gật đầu:","\"Nhớ rõ uống thuốc đấy.\"","Sở Thao tạm biệt Sở Tinh Ninh, đi về lớp, nét cười trên mặt dần phai nhạt xuống.","Trước kia cậu không có thiện cảm với Giang Thiệp, nhiều nhất cũng chỉ xem như ứng phó với y cho nên rất nhiều chuyện cậu đã quên mất.","Giang Thiệp, là đại ca nổi tiếng nhất của toàn khu vực Hoài Nam này, y hút thuốc, uống rượu lại yêu đương sớm, nhưng y nói mình là một nam sinh tốt.","Sở Thao khẽ cười lạnh, đôi mắt nâng lên, không nhẹ không nặng đặt bình sữa chua lên mặt bàn.","Trong lớp có mấy đôi mắt nhất trí nhìn qua, mang theo chút mê mang nhìn Sở Thao, âm thanh nói chuyện ầm ĩ nháy mắt ngừng lại.","Trừ lần đánh nhau với Bàng Tài cùng hỗn chiến ở đầu hẻm ra đây là lần đầu tiên người trong lớp A3 thấy khí tràng cường đại như vậy từ Sở Thao.","Hứa Bác Học hít một hơi khí lạnh, lầm bẩm nói:","\"Hôm nay có phải tâm tình lớp trưởng không tốt hay không?\"","Đái Văn Giản cũng trộm thì thầm với bạn cùng bàn:","\"Tao thấy sắc mặt của lớp trưởng không được tốt, bất quá thật là có phong phạm của lớp A3 chúng ta.\"","Ngoài cửa truyền đến thanh âm vui cười của Phương Thịnh:","\"Ha ha, Từ Viên mày là đồ ngốc, mày cứ nghĩ đi, nghĩ nát óc cũng không nghĩ ra đâu!\"","Từ Viên nhảy dựng lên ôm lấy đầu Phương Thịnh uy hiếp nói:","\"Nhanh, nhanh nói hết ra, hai người có chuyện gì gạt ba ba ta hả!\"","Giang Thiệp phiền lụy đẩy hai người bọn họ ra:","\"Cách xa tao ra một chút, đừng ngộ thương.\"","Ba người cười nói ầm ĩ đi vào phòng học, Giang Thiệp vừa thấy Sở Thao theo bản năng lộ ra chút ý cười.","Một tay y cắm vào túi quần, đi tới gần Sở Thao, rũ mắt nhìn cậu:","\"Tới sớm như vậy sao?\"","Sở Thao không mặn không nhạt \"ừ\" một tiếng.","Giang Thiệp nhìn thấy bình sữa chua cậu để trên bàn thì sửng sốt nói:","\"Tại sao lại tự đi mua?\"","Sở Thao dùng hai ngón tay cầm lấy bình sữa chua, xoay xoay, khàn giọng nói:","\"Tôi không thể mỗi lần đều để cậu tiêu tiền được.\"","Hôm nướng BBQ đó, Sở Thao cũng chuyển một nửa tiền cho Giang Thiệp nhưng đáng tiếc người kia vẫn luôn không ấn nhận.","Giang Thiệp rất tự nhiên khoác lấy bả vai của Sở Thao, ngưng mi nhỏ giọng hỏi:","\"Thanh âm của cậu sao lại khàn như vậy, bị cảm à?\"","Y cúi xuống rất thấp, tựa hồ như việc kề vai sát cánh với Sở Thao đã thành một thói quen. Từ Viên nghiêng đầu nhìn, nhíu nhíu mày, hắn cảm thấy vị trí bạn bè tốt của mình bị khiêu khích.","Trước kia Giang Thiệp chỉ đối tốt với hắn và Phương Thịnh, có gì cũng chỉ nói với hắn và Phương Thịnh, cũng chỉ khoác vai hắn và Phương Thịnh. Nhưng không biết từ khi nào, Giang Thiệp lại ưu đãi với lớp trưởng như vậy, hắn cảm thấy giao tình còn sâu hơn hai người bạn từ nhỏ là hắn đây.","TMD...","Người ta thường nói, tình yêu không có thứ tự đến trước hay sau, như vậy tình bạn cũng không trung trinh như vậy sao?","Sở Thao đẩy ra bàn tay đang khoác trên vai mình, cậu quay đầu nhìn về phía Phương Thịnh, tò mò hỏi:","\"Hôm nay tôi nhìn thấy Tô Cảnh Đồng, thiếu chút nữa đã quên mất chuyện này, A Thiệp của các ngươi trước kia có bao nhiêu bạn thân giống Tô Cảnh Đồng vậy?\"","Giang Thiệp: \"....\"","Phương Thịnh thiếu chút nữa cắn phải đầu lưỡi của mình, gập ghềnh ú ớ nói:","\"À....Ừ?\"","Từ Viên hừ lạnh, nâng ngón tay chỉ vào Giang Thiệp, khinh miệt với cậu nói:","\"Giống như Tô Cảnh Đồng á, không có 30 thì cũng phải 20 người, A Thiệp của chúng ta Max duyên với bạn khác phái, đủ các thể loại, người khác không phục không được.\"","Hắn cảm thấy việc này là Alpha thì không thể yếu thế được, đối tượng tai tiếng nhất định phải phù hợp với thân phận của Giang Thiệp mới được, nói ít sợ làm người ta chê cười.","\"Ha, quả nhiên a.\"","Sở Thao nhướng mày, sắc mặt lại lạnh đi vài phần. Vốn dĩ cậu đang bị bệnh, sắc mặt đã trắng bạch, hiện giờ ý cười duy nhất dũng thu lại, có vẻ càng đạm mạc.","Đái Văn Giản xoay đầu nghe vậy nịnh nọt nói:","\"Wa! Thiệp ca thật trâu bò! Thiệp ca thật uy vũ!\"","\"Cút đi, ông đây một người đều không có!\"","Giang Thiệp tức giận đá Từ Viên một phát, rồi vội vàng giải thích:","\"Cậu đừng nghe nó nói bừa, tuy rằng trước kia tôi chưa từng cự tuyệt Tô Cảnh Đồng như chưa từng đáp ứng cái gì, chỉ cùng nhau đi hát, đi uống chút rượu, ngay cả tay cũng chưa chạm vào! Nếu không tôi cũng không đến mức phải mua thứ kia để đầu giường nha!\"","Nếu bên người y có Omega thì còn dùng thứ kia tự an ủi hay sao.","Từ Viên vỗ vỗ quần, không rõ nguyên do nói:","\"Anh à, anh cũng không cần tự coi nhẹ mình như vậy, tuy rằng có chút đả kích lòng tự trọng của lớp trưởng nhưng cậu ta phải biết dù học tập tốt như thế nào thì cũng không bằng anh, người mà O nào cũng thích nha.\"","Phương Thịnh tuyệt vọng, che mặt, quyết định rời khỏi trận phân tranh này.","Giang Thiệp thiếu chút nữa tức giận đến phì cười, y bóp cổ Từ Viên, nghiến răng nghiến lợi:","\"Mẹ!!! Ông đây chỉ thích học tập được không!!!\"","---------------------"]