["32. Chương 32","Lúc trước đối với Giang Thiệp thì Sở Thao chỉ tồn tại ở mức 'người này' ta đây có thể bắt nạt nhưng người khác thì đừng hòng động vào. Nhưng hôm nay y mới phát hiện, có lẽ người kia không chỉ như vậy.","Còn tâm tư Sở Thao thì càng ngày càng trầm trọng.","Cậu đạp xe như bay về nhà, đương nhiên vẫn muộn. Đã trễ giờ học 15 phút, bà Tống Miên đang cầm chiếc muỗng xào rau, đứng ở cửa phòng bếp, yên lặng chuẩn bị bộc phát.","Sở Thao coi như không nhìn thấy sự tức giận của mẹ, mà nhanh trốn vào phòng mình, lấy máy tính ra, click mở đăng nhập vào giao diện.","Lúc cậu học, bà Tống Miên dù có xảy ra việc lớn như thế nào cũng không đi vào quấy rầy cậu.","Thầy giáo đang giảng về cân bằng phản ứng, đã giảng tới điều kiện trung hòa giữa axit, ba-zơ, và muối. Ngòi bút của Sở Thao lướt nhanh trên trang vở, nhưng trong đầu không hề nghĩ tới bài học.","Cậu nghĩ tới Giang Thiệp. Cậu có tuyến thể tâm linh, hơn nữa còn có phản ứng với Giang Thiệp, chuyện này tuyệt đối không thể để y biết. Bằng không Giang Thiệp kia sẽ trêu cợt cậu tới mức nào. Sở Thao dừng bút lại, ngòi bút ấn một cái. Cậu lắc lắc đầu để những ý nghĩ phân tán bớt đi rồi cúi đầu nhìn xuống trang giấy đang viết, chữ giống như cẩu gặm, hơn nữa còn râu ông nọ cắm cằm bà kia, mấy cái công thức hóa học cũng lộn xộn hết cả.","[KW= C[H+]. c[OH-] ........ TMD.... H2SO3&gt;H3PP4&gt;H2CO3... mẹ nó Giang Thiệp a a]","Sở Thao thở dài, xé trang vở đang viết đi tùy tiện vo viên rồi ném vào thùng rác. Tiết học gần 2 tiếng đồng hồ mà một chút kiến thức cậu cũng không nghe được. ","Hiện tại Sở Thao ý thức sâu sắc được vì sao trường học hay phụ huynh đều cấm không cho bọn trẻ yêu sớm. Cả ngày chỉ có suy nghĩ miên man, sao có tâm tình để học tập được.","Sau khi thầy giáo giảng bài xong, đã gửi một bộ đề, Sở Thao download xuống sau đó tắt phần mềm học tập. Thật ra những kiến thức thầy giáo giảng vừa rồi cậu đã nghe trên lớp, không phải là những kiến thức cậu thiếu hay trọng điểm khi thi. ","Vì dù sao thầy giáo giảng dạy qua hình thức online không chỉ giảng dạy riêng cho học sinh ở thành phố Hoài Nam mà là tổng hợp rất nhiều thành phố, vì vậy trọng điểm khó tránh khỏi bị nghiêng lệch.","Sở Thao cảm thấy mình không tiếp thu được nhiều kiến thức trong bài giảng, bởi vì nó như một mớ tri thức hỗn độn không có liên hệ gì với nhau. Điều cậu cần ở đây là được một người chỉ dẫn tiến hành chải vuốt lại toàn bộ tri thức đã có trong đầu cậu, chỉ ra lỗi sai, lỗ hổng và thiếu sót trong kiến thức của cậu. Nhưng tất nhiên bà Tống Miên không thể tiêu phí nhiều tiền như vậy để mời riêng một giáo viên về giảng dạy.","Sở Thao mở email ra, lấy địa chỉ email của vị giáo viên giáo dục giới tính cậu đã ghi lại trong di động lúc còn ở hội trường hôm ấy.","Cậu viết một bức thư.","<i>[Xin chào thầy.</i>","<i>Em là một học sinh cao trung năm hai, sau khi nghe thầy diễn thuyết, em phát hiện tựa hồ mình thuộc về một trong số ít Alpha có tuyến thể tâm linh, mà cũng thật trùng hợp em có thể đã gặp được người làm em có phản ứng. Người kia cũng là Alpha, nhưng hiện tại việc học của em rất bận cho nên hoàn toàn không muốn phát triển gì đó với đối phương. </i>","<i>Vì vậy, em xin hỏi một chút, xin thấy cho em một số kiến nghị về vấn đề này được không ạ. </i>","<i>Em cảm ơn!]</i>","Bức thư này được gửi đi như đá chìm đáy biển, ngay cả một tin nhắn phản hồi tự động cũng không có. Có lẽ bức thư này của cậu sẽ trực tiếp bị phân loại vào thùng rác rồi.","Mà cũng có lẽ, thầy giáo đang vội diễn thuyết ở nơi khác, chưa có thời gian trả lời một đứa học sinh xa lạ như cậu.","Cậu tắt máy tính, ra khỏi phòng.","Sau khi rửa tay cậu lại xoa xoa khuôn mặt một chút, lúc này mới đi tới phòng bếp. Bên trong, đồ ăn đã được làm tốt, che bằng chiếc lồng bàn cũ. Sở Thao vừa lộ diện một cái đã bị bà Tống Miên càu nhàu:","\"Thật đúng là gần mực thì đen gần đèn thì sáng, ta thấy phải nhanh chóng đổi lớp cho con mới được, có phải con yêu sớm hay không.\"","Sở Thao ngước mắt lên nói rất chân thành:","\"Được ạ, mẹ xin đổi lớp đi.\"","Bà Tống Miên sửng sốt nhìn cậu, Sở Thao lại cúi đầu, mềm mại nói:","\"Con đang cầm một ít đồ vật của bạn học, hẹn hôm nay trả bạn ấy, không nghĩ rằng chương trình học lại thay đổi, nhưng con không thể thất ước.\"","Đương nhiên cậu biết, bà Tống Miên chỉ xì hơi càu nhàu một chút thôi, căn bản không có khả năng xin chuyển lớp cho cậu. Nhà cậu không có nhân mạch, mà bà Tống cũng không có mặt mũi để kêu gào khóc lóc trong văn phòng hiệu trưởng.","Bà Tống hít sâu một hơi, thanh âm thoáng nhẹ hơn một chút, hướng về một gian phòng khác kêu lên:","\"Tinh Ninh, đừng làm bài nữa, nhanh ra ăn cơm.\"","\"Vâng, con biết rồi.\" Tiếng trả lời trong gian phòng kia vang lên.","Sau đó bà lại quay đầu nói với Sở Thao:","\"Nếu thành tích của con ổn định giống như anh trai con thì mẹ cũng không ép con học bù, nếu con đã biết lớp của mình đã không tốt như vậy thì càng phải nỗ lực hơn chứ, nếu có gì không hiểu thì trở về hỏi anh của con.\"","Sở Thao lấy một chiếc kẹo còn dư lại từ tết dưới ngăn bàn uống nước, cậu bóc vỏ kẹo rồi nhét viên kẹo vào trong miệng. Mùi táo lập tức tràn đầy khoang miệng, thật ngọt.","Cậu ậm ừ đáp: \"Con biết rồi.\"","Sở Tinh Ninh đi từ trong phòng ra, tùy tiện xoa xoa mái tóc rối tung.","Anh ý vị thâm trường nhìn Sở Thao một cái hỏi:","\"Đi ra ngoài gặp bạn à?\"","\"Trả đồ cho bạn thôi.\" Sở Thao ngậm viên kẹo trong miệng nên khi nói chuyện phát ra thanh âm khá hàm hồ.","\"Ồ.\" Sở Tinh Ninh có chút lo lắng, nhưng vì có bà Tống ở đây cho nên anh lại khó có thể nói gì thêm.","Sáng sớm ngày thứ 2, Sở Thao đến trường trước nửa giờ. Cậu dắt xe vào ngõ nhỏ quen thuộc, và khóa lại sau đó mua một chiếc bánh nhân trứng gà ở ngoài trường, rồi nhanh chóng đi vào trạm phát thanh, điều chỉnh thiết bị.","Đào Tùng đã tới rồi, nhìn thấy cậu thì thì thầm một câu:","\"Tôi còn tưởng rằng tin tức tố của cậu có vị bánh nhân trứng chứ, thơm như vậy.\"","Sở Thao nói: \"Vừa mới ăn xong, thiết bị không có vấn đề gì chứ.\"","Đào Tùng vỗ vỗ microphone nói:","\"Không có việc gì, bản thảo cậu đã chuẩn bị chưa?\"","Sở Thao lấy ra một tờ giấy đưa cho Đào Tùng.","Đào Tùng lướt lướt nhìn qua rồi nói:","\"Bản thảo cậu viết ok. không có vấn đề gì.\"","\"Đúng rồi.\" Bỗng nhiên Sở Thao chợt nhớ.","\"Cậu tìm một cái bút ghi âm, chốc lát nữa tôi phát thanh thì cậu giúp tôi ghi lại nhé.\"","Đào Tùng nghi hoặc hỏi:","\"Vì sao?\" ","Từ trước tới giờ bọn họ chưa từng ghi lại bất cứ bài diễn thuyết hay phát thanh nào.","\"Có đàn em muốn mượn, là Mạc Hi đã gia nhập câu lạc bộ của mình đó, cậu ta cũng muốn học.\" Sở Thao nghiêm trang nói.","\"Oa, có phải cậu Omega có hai má lúm đồng tiền kia không?\" Đào Tùng nhìn cậu với ý vị thâm trường.","Sở Thao liếc mắt quét qua hắn một cái nói:","\"Đừng suy nghĩ vớ vẩn.\"","\"Tôi không suy nghĩ vớ vẩn nha, người ta rõ ràng đang tìm cơ hội gặp mặt cậu mà, trên mạng có rất nhiều video phát thanh chuyên nghiệp còn muốn của cậu làm gì.\"","\"Cậu ta nói thích thanh âm của tôi.\" Sở Thao cường điệu nói.","Đào Tùng chậc chậc hai tiếng:","\"Nói thật thì, người ta cũng không tồi nha, bề ngoài nhỏ xinh khả nhân, nghe nói học tập cũng tốt, rất ưu tú, rất xứng đôi với cậu.\"","Sở Thao trừng mắt: \"Còn nói nữa thì tôi đi đó.\"","Đào Tùng sờ sờ mũi nói:","\"Đại ca nha, cậu là một Alpha, tại sao lại vô dục vô cầu như thế, không phải thường nói Alpha đều có khát vọng với Omega hay sao, tôi nghe nói cùng khối với chúng ta không ít người không cầm giữ được đâu.\"","Sở Thao trợn trắng mắt đáp: \"Tôi lại không phải đang trong kỳ xao động.\"","Đích xác cậu còn chưa có kỳ xao động, chỉ ngẫu nhiên bị tin tức tố của Giang Thiệp kích thích làm cho đầu choáng não trướng mà thôi.","Nghi thức chào cờ sáng thứ 2 yêu cầu toàn trường phải tham gia, đúng 7 giờ 30 sáng, toàn bộ học sinh trường lục tục tập hợp ở sân thể dục, đứng xếp hàng theo lớp.","Quốc ca được phát ra đồng thời quốc kỳ cũng được kéo dần lên, sau khi kéo quốc kỳ xong Sở Thao bước lên bục phát biểu.","Bản thảo được đọc đều là những vấn đề khuyên học, khuyên người hướng thiện, có chút nhàm chán, người nghe không nhiều, thậm chí đám học sinh năm ba còn trộm cầm theo sách tiếng Anh để học thêm từ đơn.","Giang Thiệp đứng dưới bục, hơi ngửa đầu nhìn Sở Thao đang đứng thẳng tắp sau microphone.","Trước kia sao y lại không chú ý thanh âm của người kia lại dễ nghe như vậy nhỉ. Thanh âm của Sở Thao cũng không trầm ấm mà rất trong trẻo ôn hòa, nghe cậu nói sẽ không cảm thấy nhàm chán, ngược lại y còn muốn cậu dán vào tai y thời thời khắc khắc nói lời âu yếm làm người vui vẻ.","Ngón tay Giang Thiệp khảy nắp bật lửa một cái rồi lại đóng vào, cứ lặp lại như vậy đều đặn phát ra những tiếng vang thanh thúy.","Phương Thịnh tiến đến gần y, vỗ trộm một cái rồi nói:","\"Này A Thiệp, Tô Cảnh Đồng đang trộm nhìn về phía này kìa, anh đoán xem cậu đang nhìn ai?\"","Giang Thiệp tức giận nói: \"Cút đi.\"","Phương Thịnh cười hì hì nói:","\"Em nghe nói Tô Cảnh Đồng đã quăng Lương Nhất Thiên rồi, thấy mất mặt vì gã bị người chặn đánh ở đầu hẻm.\"","Giang Thiệp cười nhạo một tiếng: \"Bao cỏ kia sao.\"","\"Lương Nhất Thiên tức điên lên, gửi bài trên Tieba của trường, mắng Tô Cảnh Đồng, náo loạn ồn áo huyên náo hết cả làm thầy cô đều biết nhưng lại vì có đề cập tới anh cho nên không quản....\"","Phương Thịnh lẩm bẩm nói rất nhiều, nhưng đợi nửa ngày mới phát hiện Giang Thiệp đang thất thần.","\"Này, A Thiệp, anh đang nhìn gì vậy?\"","Hắn nhìn theo ánh mắt của Giang Thiệp thấy Sở Thao đang đứng nghiêm trang trên bục.","Ánh mắt trời xuyên thủng qua lớp mây mỏng, màu cam vàng đã nhạt đi, ánh sáng màu vàng nhạt chiếu vào người Sở Thao tựa như cậu được tắm gội trong nắng đến sợi tóc cũng trở nên sáng lấp lánh rực rỡ.","Phương Thịnh giật mình. Từ trước tới giờ sao hắn không phát giác ra lớp trưởng lại lóa mắt như vậy.","Sau khi diễn thuyết xong, các lớp giải tán trở về phòng học. Sở Thao cầm bút ghi âm Đào Tùng đưa, nhét trong túi quần chuẩn bị chờ tan học đưa cho Mạc Hi.","Nhưng cậu còn chưa về tới lớp, thì đã đụng phải Giang Thiệp ở trên lối đi hành lang.","Mí mắt Sở Thao run lên. Cậu không xác định được Giang Thiệp tới đây làm gì, nhưng quan hệ của hai người bọn họ tựa hồ còn chưa tới nông nỗi tùy thời tùy chỗ có thể nhiệt tình chào hỏi đúng không.","Sở Thao do dự một chút rồi vòng vòng sang hướng bên cạnh.","Giang Thiệp lại tùy tiện chắn trước mặt cậu nói:","\"Chậc, tôi chọc gì cậu mà vừa nhìn thấy tôi là muốn đi thế?\"","Sở Thao khựng lại nói:","\"Tôi cho rằng cậu muốn đi qua.\"","Ánh mắt Giang Thiệp rơi xuống tay của Sở Thao, y hỏi:","\"Đang cầm gì đó?\"","Sở Thao giơ bút ghi âm lên trả lời:","\"Ghi âm cho đàn em.\"","Giang Thiệp chau mày: ","\"Ghi âm cái gì?\"","Sở Thao ngại y dong dài cho nên thở dài nói ngắn gọn:","\"Buổi chào cờ vừa rồi, cậu không có việc gì đúng không, tôi muốn đi WC.\"","Cậu có thói quen trước khi vào học thì tới nhà vệ sinh một chuyến để tránh việc có tình huống khẩn cấp trong giờ học.","Giang Thiệp lộ ra vẻ mặt không vui nói:","\"Sao cậu lại cho cậu ta mà không cho tôi?\""," Sở Thao nhíu mày trong lòng thầm mắng một câu, rồi nói.","\"Cậu đừng náo loạn nữa.\" Sở Thao đẩy y ra bước nhanh tới buồng vệ sinh.","Giang Thiệp đi theo sau, cũng tới buồng vệ sinh với Sở Thao.","Người trong phòng vệ sinh không nhiều, phần lớn mọi người đều trực tiếp về lớp rồi. Sở Thao đứng lại nhìn Giang Thiệp nói:","\"Cậu có tật xấu sao?\"","Giang Thiệp vô sỉ nói:","\"Buồng vệ sinh này là của nhà cậu sao? Tôi cũng muốn đi không được à?\"","Dứt lời y làm bộ cởi quần. Sở Thao nhanh dời mắt đi. Đích xác cậu không thể quản được Giang Thiệp đi tới WC.","Tay Sở Thao để trên khuy quần, vận khí vài lần nhưng không thể tự nhiên cởi quần trước mặt Giang Thiệp, rõ ràng là một việc rất bình thường. Cậu mím môi cảm thấy ý muốn đi vệ sinh cũng bị nghẹn lại. ","Giang Thiệp chỉ hơi kéo kéo quần đồng phục xuống chứ không cởi hẳn, thậm chí y còn nghiêng đầu nhìn Sở Thao:","\"Tại sao cậu lại không cởi.\"","Tay Sở Thao nắm chặt thành quyền, ngực nghẹn lại:","\"Cậu đi ra rồi tôi sẽ cởi.\"","Giang Thiệp không nghe chỉ tự nói:","\"Ừm, đồng phục này của tôi là do cậu giặt đó, thật thơm, nhà cậu dùng bột giặt có hương vị gì vậy?\"","Sở Thao không thể nhịn được nữa nói:","\"Giang Thiệp.\"","\"Làm sao?\"","Mắt thấy sắp vào tiết học, Sở Thao đành phải vuốt phẳng lại quần áo hạ giọng nói:","\"Rốt cuộc tại sao, vừa vào học đã gây phiền toái cho tôi vậy, tôi thiếu nợ cậu à?\"","\"Tôi ghen được chưa! Ông đây đối với cậu không tối đúng không, vậy mà cậu suốt ngày chỉ nhớ thương đàn em, đàn em, tại sao cậu không nhớ thương tôi đi!\"","Giang Thiệp buột miệng thốt ra, trong phòng vệ sinh còn mấy Alpha đang đứng, bị lời nói của y dọa sợ thiếu chút nữa không kéo nổi quần.","Giang Thiệp rống xong thì cả y lẫn Sở Thao đều sửng sốt. Gân xanh trên cổ Sở Thao căng chặt, hầu kết gian nan lăn lộn một chút, cậu mở to hai mắt, mờ mịt khiếp sợ nhìn Giang Thiệp.","Khả năng lý giải của cậu không có vấn đề gì chứ, tại sao cậu lại không hiểu đối phương đang nói gì, chẳng lẽ giống như thành tình học nát bét của Giang Thiệp thì năng lực biểu đạt của y cũng có vấn đề?","Từ 'ghen' có thể tùy tiện nói ra như vậy sao?","Giang Thiệp thấy cậu bị dọa, mới nhẹ nhàng hạ thấp thanh tuyến:","\"Đồ không có lương tâm, cậu xem đi, có người nào dám đối với tôi như vậy không.\"","Người nào?","Mọi người đối với y như thế nào sao.","Sợ y, tránh y, hoặc nịnh hót khen tặng?","Còn Sở Thao hình như là chưa từng có ý chịu thua y. Tâm tình cậu rất phức tạp, môi nhẹ giật nhưng không biết nên nói<br>"]