["67. Chương 67.","Sau khi bà Đường Lệnh Mỹ biết được Sở Thao không phải nói đùa với bà, con trai mình thật sự thiếu chút nữa nhảy lầu tự tử thì tựa như hỏng mất.","Cuộc sống hoàn mỹ tựa như giấc mơ của bà hoàn toàn bị đánh nát, hoàn toàn bị đổ vỡ, bà trở nên mờ mịt vô thố.","Người chồng mà luôn bị bà thổi phồng là ôn nhu săn sóc, thành thật hiện giờ là một kẻ yếu đuối, căn bản không thể quyết định được điều gì, rốt cuộc mọi thứ trong cuộc sống của ông đều bị bà định đoạt, luôn luôn không có quyền lên tiếng.","Cuối cùng, theo đề nghị của giáo viên trong trường, bà cho Thân Hoằng Phương nghỉ học một thời gian tới bệnh viện để kiểm tra.","Kết quả từ bệnh viện gửi tới rất nhanh, Thân Hoằng Phương bị áp lực đè nặng cộng thêm lo âu, stress nặng, và cuối cùng hắn còn không thể hoàn thành lời hứa hẹn trong ngày sinh nhật với người mình thích, kích phát làm hắn có ý định phí hoài bản thân mình.","Nhưng biểu hiện của hắn bây giờ lại rất bình tĩnh, không nhiều lời, chỉ yên tĩnh lắng nghe, nghe bà Đường Lệnh Mỹ khóc lóc khàn cả giọng, đánh hắn, trách hắn tàn nhẫn, nghe bác sĩ khuyên bảo cũng như trấn an, nghe lãnh đạo trường cùng giáo viên trong lớp an ủi.","Mặc kệ là ai, mặc kệ nói gì, đều không thể khiến hắn phản ứng, hắn đã mất đi sự sáng rọi cũng như không còn tia hy vọng trong đáy mắt. ","Sau khi tạm thời nghỉ học, việc học của hắn sẽ thụt lùi càng nhiều, điều tự hào cuối cùng cũng như ưu điểm cuối cùng của hắn cũng không còn tồn tại nữa, nhưng đồng thời hắn lại cảm thấy thực sự vui sướng, có lẽ như thế này, hắn sẽ không phải chịu đựng sự thống khổ một mình nữa.","Giáo viên đã lén lút nói chuyện với bà Đường, khúc mắc trong lòng của Thân Hoằng Phương quá nhiều, mà phương pháp dẫn đường của bà Đường lại mắc sai lầm cho nên dẫn tới việc hắn đi về hướng cực đoan như vậy.","Bác sĩ cũng nói, thông qua việc này không chỉ Thân Hoằng Phương phải trị liệu mà chính gia đình cũng phải chuẩn bị tốt.","Thật ra bà Đường biết Thân Hoằng Phương đang tự trốn tránh cái gì, thành tích của hắn thụt lùi làm cả nhà ai cũng sốt ruột, nhưng bà cho rằng hắn còn chưa đủ tập trung cho nên chỉ buộc hắn một chút, như vậy mới có thể kích phát tiềm lực lớn nhất.","Còn về đứa nhỏ Omega Tây Tầm kia, bà đã từng lén nhìn qua, nhu nhược, nội liễm lại nhát gan, tựa như lớn tiếng một chút thôi cũng khiến đứa nhỏ run rẩy sợ hãi, cậu ta luôn có thói quen trốn tránh sau Sở Tinh Ninh, giống như trùng theo đuôi vậy.","Bà cho rằng Thân Hoằng Phương chỉ coi trọng bề ngoài của đứa nhỏ kia, vì tính cách của Tây Tầm hoàn toàn không phù hợp với phẩm vị cũng như thẩm mỹ của bà.","Người mà Thân Hoằng Phương thích nhất định phải là một người ưu tú hào phóng, tự tin lại rộng rãi tựa như một cây tuyết tùng tràn ngập sinh cơ hướng tới ánh mặt trời.","Mà Tây Tầm này, chỉ như một đóa hoa bồ công anh yếu ớt luôn trốn tránh ở một góc âm u ẩm ướt.","Nhưng hiển nhiên, Hoằng Phương lại thích bồ công anh mềm yếu, trong mắt hắn, hứa hẹn với cây bồ công anh kia đáng giá tới nỗi có thể dùng sinh mệnh để hiến tế, mà người mẹ sinh dưỡng ra hắn ngược lại biến thành cơn gió dữ thổi tan đóa bồ công anh yếu ớt.","Bà Đường muốn tìm Tây Tầm để cậu ta khai đạo cho con bà, không phải bà đồng ý hai người bọn họ bên nhau mà chỉ muốn Hoằng Phương tỉnh lại. Nhưng bà không có mặt mũi đi tìm người ta, hơn nữa Tây Tầm lại được giáo viên chủ nhiệm lớp bảo vệ, không cho bà dễ dàng tiếp xúc với cậu ấy.","Mà bà Đường lại không có bạn bè thân hữu gì, cha mẹ bà cũng đã sớm qua đời, người có thể thổ lộ hết cõi lòng cũng không có ai, bất đắc dĩ đành phải gọi điện cho bà Tống Miên.","Bà Tống nghe thấy chuyện này làm sao còn giận dỗi với bà Đường. Vô luận như thế nào bà cũng không thể nghĩ tới, đứa nhỏ thành thục lại lý trí như Hoằng Phương sẽ vứt bỏ sinh mệnh của bản thân mình, còn được Sở Thao ngăn lại.","Sau khi trường học cũng như bác sĩ tới tìm Sở Thao, Giang Thiệp, và Thân Hoằng Phương nói chuyện, bọn họ đã tìm hiểu được từng chi tiết diễn ra trên sân thượng.","Bà Tống hãi hùng khiếp vía, nghĩ tới mà sợ.","Đứa nhỏ Hoằng Phương kia vậy mà lại nói Sở Thao giống hắn, còn nói Sở Thao vĩnh viễn chỉ sống dưới bóng ma của Sở Tinh Ninh, lúc nào cũng chỉ được kích lệ bằng một câu 'không tệ lắm'.","Bà cẩn thận nhớ lại những sự việc trong thời gian mười mấy năm, mới dần phát hiện những thứ nhỏ bé không đáng kể dần dần trồi lên mặt nước, điều này khiến bà chưa từng ngon giấc vài ngày liên tục, nếu hôm đó người đứng trên sân thượng là Sở Thao thì sao, bà cảm thấy nhất định mình sẽ điên mất.","Bà không phải không yêu thương Sở Thao, bà chỉ là .... chỉ là có chút sơ ý.","Nhớ lúc trước, khi còn mang thai, bà cũng đọc sách tìm hiểu những phương pháp dạy dỗ con cái, hay khoa học giáo dục, rồi tự đúc kết ra thậm chí còn viết ra những tiêu chuẩn của riêng mình vào một quyển sổ tay.","Nhưng những vụn vặt trong cuộc sống làm bà không rảnh để ứng đối, thậm chí bà còn cho rằng mình đã làm rất tốt rồi, vì dù sao hai đứa nhỏ cũng thực sự rất ưu tú, nhưng hiện tại bà lật giở quyển vở kia, bà phát hiện những điều bà ghi trong đó tự mình đã hoàn thành được mấy điều?","Bà cười khổ nói với bà Đường:","\"Tôi có thể cho bà kiến nghị gì được, ngay cả Hoằng Phương cũng đã nói, Sở Thao lý giải nó, chính tôi cũng đã thất bại.\"","Bà Đường nức nở, bà nghẹn ngào, dùng giọng nói khàn khàn đứt quãng nhắc đi nhắc lại:","\"Tôi thực sự không nghĩ tới, đứa nhỏ sẽ dùng phương thức này để trả thù tôi, bà nói đi, tôi ép nó học tập là vì ai..... tôi dựa vào cái gì hả... a......\"","Bà Tống đành phải bình tĩnh lại, dùng ngữ khí ôn nhu nói:","\"Tiểu Đường, bà phải ổn định lại, phải kiên cường, hiện tại Hoằng Phương cần bà nhất, bà phải cho đứa nhỏ biết rằng bà thật sự yêu thương nó hơn nữa những điều trước kia xác thật là bà đã làm sai.\"","Bà Đường bụm mặt đau đớn nói:","\"Những lời này bác sĩ đều đã nói với tôi cả trăm lần rồi, nhưng sao tôi có thể không yêu thương nó được chứ, tôi chỉ có một mình nó thôi mà, tôi không yêu thương nó thì tôi yêu thương ai! Vì sao mọi người đều cảm thấy tôi không yêu thương nó chứ?\"","Bà Tống yên tĩnh nghe bà Đường khóc lóc, cũng trộm lau nước mắt, khẽ thở dài rồi chậm rãi nói:","\"Có lẽ..... đây không phải thứ yêu thương mà đứa nhỏ muốn.\"","\"Bà nói đi, cao trung ai không có áp lực chứ? Muốn nói áp lực thì Thao Thao không phải cũng có hay sao, tại sao Thao Thao có thể khắc phục để tiến bộ mà Hoằng Phương lại hỏng mất như vậy?\"","Bà Đường nức nở ho khan, tiếng ho làm cho những âm cuối của bà tựa như tan đi, qua đó có thể thấy được việc lần này thật sự làm bà thương tâm, hao tổn tinh thần, mọi thứ như muốn sụp xuống.","\"Điều này....\" ","Bà Tống hoảng hốt một lát nói:","\"Có thể năng lực chịu đựng của mỗi người lại khác nhau đi.\"","Bà không thể không hồi tưởng lại điều mà cô Dương Liễu lén nói với bà, trên sân thượng Sở Thao đã từng thừa nhận với Hoằng Phương là cậu có học bù với thầy Niên Lập Hoa.","Sở Thao nào có tiền, nào có thời gian? Đứa nhỏ học bù từ khi nào, liên hệ với thầy Niên từ lúc nào? Bà hoàn toàn không biết, không chỉ bà mà ngay cả cô Dương cũng không biết, bởi vì Sở Thao không muốn nói.","Đối với bà, hiện tại Sở Thao có quá nhiều bí mật.","Vì sao Sở Thao lại xuất hiện cùng đứa nhỏ Giang Thiệp kia trên sân thượng? Mỗi lần Sở Thao nói ra ngoài một chuyến không phải đi với Đào Tùng mà là đi với đứa nhỏ Giang Thiệp này sao?","\"Tiểu Tống à, đổi là bà thì bà có thể mặc kệ thành tích của Thao Thao và Tinh Ninh giảm xuống hay sao, mặc kệ chúng nó yêu sớm hay sao?\"","Bà Đường lẩm bẩm hỏi.","Bà Tống trầm mặc một lúc lâu, bà suy nghĩ rất nhiều. Từ lúc đứa nhỏ bị phân tới lớp A, sự biến hóa của Sở Thao như đèn kéo quân nhảy tới trước mặt bà.","Bà nhẹ giọng nói:","\"Tiểu Đường, bà có dám nói lúc cao trung bà chưa từng thích ai hay không?\"","Đầu dây bên kia không có câu trả lời, chỉ có tiếng hô hấp trầm thấp, cũng tiếng tạp âm sàn sạt.","Thân Hoằng Phương không tham gia kỳ thi cuối kỳ, bác sĩ kiến nghị với gia đình, tạm thời không dùng thành tích cũng như xếp hạng để kích thích hắn, rốt cuộc trong khoảng thời gian này, hắn không ôn tập, tất nhiên sẽ lại bị thụt lùi.","Lần thi này không có việc lộ đề thi, chỉnh thể thì thành tích là tương đối công bằng, Sở Thao xếp thứ 12. Còn Giang Thiệp nhảy vào top 400, hoàn toàn thoát khỏi hàng ngũ đuôi xe.","Thuộc top 400 của trường trọng điểm bọn họ tuy rằng không được coi là cực kỳ ưu tú nhưng tuyết đối không phải có thể tùy tiện mà đạt được.","Không giống với người khác, Giang Thiệp là con trai của ông Giang Thích Phong, chỉ tiến bộ hơn 1 bậc cũng làm cho ban lãnh đạo trường khua chiêng gõ trống khen ngợi, huống chi lại tiến bộ hơn 100 bậc như vậy.","Những buổi liên hoan, chúc mừng thiếu chút nữa đã tổ chức tại nhà ông Giang, ông phải xã giao mời khách 2 ngày liên tiếp mới tính kết thúc.","Tiến vào kỳ nghỉ hè, nhân cơ hội này ông Giang Thích Phong và bà Thẩm Tình cùng Giang Thiệp tổ chức một buổi liên hoan gia đình nhỏ.","Quan hệ của hai ông bà vẫn như trước, cơ hồ không hề có bất luận tiếng nói chung gì, nhưng đối với sự tiến bộ của Giang Thiệp thì bọn họ đều vui mừng cùng với kinh ngạc, chẳng qua sự vui sướng của bà Thẩm từ trước tới nay đều không biểu hiện ra bên ngoài.","Bà Thẩm gắp cho Giang Thiệp một quả anh đào chiên mật, quả anh đào nho nhỏ kiều nộn đỏ mọng đáng yêu, còn được chiên qua nước hoa quế thực sự là mỹ vị.","Ánh mắt của Giang Thiệp hơi rũ xuống một chút, nhìn chằm chằm quả anh đào vài giây mới cầm đôi đũa kẹp lên ăn.","Khóe môi hơi nhếch lên của bà Thẩm cứng đờ.","Đây cũng không phải là một hiện tượng tốt, tuy rằng Giang Thiệp đã ăn đồ ăn bà gắp cho. Đương nhiên bà biết giữa bà và Giang Thiệp có rất nhiều sự hiểu lầm cũng như khúc mắc ngăn cách, thậm chí sự việc ồn ào lúc trước ở đồn công an bà cũng chưa từng chính diện đáp lại mà chỉ nhờ ông Giang thay bà biểu đạt lời xin lỗi.","Khi còn nhỏ vì khiến cho bà chú ý Giang Thiệp đã từng cố ý gây sự bị đưa tới đồn công an, cố ý gặp rắc rối cũng vì muốn biểu hiện cho bà chú ý.","Nhưng hiện tại, y phối hợp như vậy ngược lại là không để ý tới bà nữa.","Ông Giang sờ sờ chóp mũi, mi mắt hơi nhăn lại, thấp giọng nói:","\"A Thiệp không thích đồ ngọt.\"","Bà Thẩm trầm mặc. Ấn tượng của bà đối với Giang Thiệp vẫn còn dừng lại khi y còn nhỏ, thích ăn kẹo cao su, thích uống coca.","Bà không biết từ khi nào mà y không còn thích ăn ngọt nữa, nhưng ông Giang lại biết. Bà cảm thấy thật hoang đường.","Sau khi bà mang thai rồi sinh con vì Giang Thiệp mà bà phải từ bỏ một cơ hội công tác ở nước ngoài. Bà cho Giang Thiệp bú sữa, dỗ dành đứa nhỏ ngủ, ngày đêm điên đảo cùng lo lắng hãi hùng, làm bà thiếu chút nữa suy nhược thần kinh, trầm cảm sau sinh.","Nhưng khi đó tâm tư của ông Giang đều đặt hết trên sự nghiệp, tuy rằng chưa có nhiều tiền nhưng tuổi còn rất trẻ, lại có ý tưởng cùng sự quyết đoán mãnh liệt, kế hoạch sự nghiệp cũng được tô vẽ vô cùng khổng lồ.","Đương nhiên, ông Giang thật sự là người có tài, ông cũng đã gặt hái được thành công.","Mà bà lại bỏ lỡ cơ hội kia, cơ hội này lại bị một đồng nghiệp nam trình độ không bằng bà chiếm mất. Chính mắt bà thấy người này phất lên như diều gặp gió, phong cảnh vô hạn, mà thực tế, cơ hội này là do một vị lãnh đạo nguyện ý gánh chịu áp lực cực lớn từ bên trên để tranh thủ cho bà, vị lãnh đạo kia muốn nhất định phải bồi dưỡng một nữ quản lý ưu tú trong hệ thống quản lý thành phố vốn nghiêng lệch từ trước tới nay.","Phía trên đã đặt kỳ vọng rất cao ở bà, đương nhiên bà cũng ưu tú hơn nhiều so với những đồng nghiệp nam cùng tuổi.","Kết quả sau này trong đội có không ít âm thanh phản đối cũng như cười nhạo sau lưng họ, những người này chê cười vị lãnh đạo kia tự mình đa tình, nói bà sau khi kết hôn nhất định sẽ nhào vào gia đình, vào đứa nhỏ, sao còn tâm tư đặt vào công việc được.","Bà Thẩm nhìn ông Giang phong cảnh vô hạn như vậy, bà thực sự không cam lòng, bà là người kiêu ngạo như vậy, làm sao có thể thỏa mãn với chức Giang phu nhân, cho nên bà đã ném Giang Thiệp ở độ tuổi chưa hiểu chuyện cho ba mẹ của ông Giang, rồi xuất phát lại một lần nữa.","Hiện tại, ông Giang bắt đầu giả làm người hiền lành, hỏi han ân cần trước mặt con trai, mà bà lại thành người máu lạnh vô tình, hiển nhiên Giang Thiệp cũng gần gũi với phụ thân hơn với bà.","Căn bản Giang Thiệp không nhớ rõ, trước kia vì nó mà bà đã phải trả giá bằng cái gì.","Ông Giang thấy không khí có chút xấu hổ, vì vậy nói cười làm giảm bớt bầu không khí:","\"Con trai còn nói với tôi, mục tiêu của đứa nhỏ là thi vào Thanh Hoa - Bắc Đại đấy, trưởng thành rồi khác hẳn với trước kia, thật là dụng công.\"","Bà Thẩm đặt đôi đũa trên tay sang một bên, đôi đũa dính nước đường vừa vặn không chạm vào khăn trải bàn trắng tinh phía dưới.","Bà cười khẽ một tiếng, nâng mắt lên, dùng ánh mắt có ý vị không rõ nhìn về phía ông, bà dựa vào ghế nói:","\"Ông hiểu con trai như vậy sao, có biết vì sao đột nhiên con lại chuyển biến tốt như vậy không?\"","Ông Giang khựng lại một chút, nhíu mày nói:","\"Cái gì mà đột nhiên chuyển biến tốt, trước kia A Thiệp còn nhỏ, thích chơi đùa, hai ta lại cho con đủ tiền cho nên cảm thấy không cần thiết phải dụng công, hiện tại thành thục rồi, đương nhiên là cố gắng nỗ lực, bà không hiểu đàn ông, chớp mắt là trưởng thành rồi.\"","Bà Thẩm gợi lên khóe môi, ghé mắt nhìn Giang Thiệp một cái.","Y thực sự rất nhàn nhã ngay cả tần suất chớp mắt cũng rất thong thả, hiển nhiên không muốn trộn lẫn trận đấu khẩu này của cha mẹ, chỉ coi mình là một người đứng xem không chút liên quan.","Bà Thẩm lại quay đầu nhìn ông Giang, biểu tình bà có chút đắc ý, nói:","\"Vậy để cục trưởng tôi đây phân tích cho ông biết vì sao đứa nhỏ lại thay đổi như vậy nhé.","Thứ nhất là gần đây tiền cước điện thoại của đứa nhỏ tăng lên mấy lần so với trước đây, số lần gọi điện tăng hơn trước mấy trăm lần, mà hoàn cảnh sinh hoạt không thay đổi, sẽ không tồn tại việc đột nhiên cần liên hệ với nhiều bạn bè mới.","Thứ hai là trước đây tôi có gặp con vài lần, con đều phun thuốc ức chế có hương vị khác nhau, nhưng hiện tại chỉ đặt một loại thuốc ức chế với số lương lớn có thể dùng tới nửa năm trở lên.","Thứ ba là ông nói tới đứa nhỏ hoàn toàn không thích ăn đồ ngọt, nhưng vừa rồi khi nó ăn quả anh đào kia, giữa mày lại giãn ra, cánh mũi nhẹ nhăn, khóe môi hơi có xu hướng cong lên, cơ bắp ở cổ cũng giãn ra, thuyết minh đứa nhỏ không hề bài xích, nếu đã không thích ăn thì nhất định là có người ở bên cạnh thích ăn mà nghĩ tới người kia, sẽ cực kỳ sung sướng.","Thành tích của con đột nhiên tiến bộ như vậy, thậm chí còn tuyên bố thi vào Thanh Hoa Bắc Đại, có ý nghĩa gì, một người vốn xếp thứ nhất từ dưới lên cho dù có chuẩn bị nỗ lực thế nào cũng sẽ không đặt mục tiêu cao như vậy, chênh lệch quá lớn sẽ làm mất đi cảm giác chân thật. Vì vậy sẽ không thể là động lực bước tiếp được. Mà con có thể xác định chắc chắn như vậy trừ phi là không thể không thi vào hai trường này, nếu không thi thì sẽ không thấy được người kia.","Đối phương nhất định là một học sinh giỏi, có thói quen tốt đẹp, có mị lực độc đáo, thậm chí còn nguyện ý đốc xúc Giang Thiệp tiến bộ, người như vậy vừa vặn tôi đã gặp qua một người, con trai của ông vì bảo hộ đứa nhỏ kia mà còn cố gánh trách nhiệm.","Đương nhiên, Giang Thiệp vẫn luôn có nghĩa khí, đối với bạn bè nó đều sẽ như vậy, nhưng những đứa bạn chung quanh con tuyệt đối không thể kích phát được quyết tâm học tập của nó. ","Tóm lại, con trai ông đây là yêu đương cho nên tất cả việc này không hề có quan hệ gì tới ông cả, cũng như chẳng quan hệ gì tới việc một người<br>"]