["&nbsp;125. Bùi Giáng x Sở Tinh Ninh.","Chuyện bị Kỷ Sầm Dư quấy rối giống như nuốt phải một miếng gan ngỗng bị thiu thối vậy. Rõ ràng là thứ mỹ vị được chế biến hoàn mỹ với bề ngoài ngon miệng nhưng khi ăn mới phát hiện ra nó đã hư thối. ","Và đơn giản là Kỷ Sầm Dư cũng không dây dưa nhiều, trừ việc hừ một tiếng khinh miệt ra thì cũng chỉ hóng gió lạnh mà thôi.","Khi ngồi trên xe, Sở Tinh Ninh gọi điện thoại lại cho Bùi Giáng.","Đầu dây bên kia nhận cuộc gọi rất nhanh.","\"Anh ơi, anh đang làm gì vậy, xem xong buổi biểu diễn chưa?\"","Sở Tinh Ninh nỗ lực dẹp bỏ tâm tình không thoải mái trong người, thong thả nói:","\"Ừ, cậu thì sao?\"","Bùi Giáng gõ gõ bút vào mặt bàn, tâm bình khí hòa nói:","\"Phó Ninh đã liên hệ với tác giả, chờ bên kia đưa lời thanh minh, như vậy càng có lực thuyết phục. Anh yên tâm đi, ngày mai là có thể xoay chuyển được dư luận.\"","Sở Tinh Ninh thở phào nhẹ nhõm: \"Vậy là tốt rồi.\"","\"Nhưng mà sao em lại cảm thấy anh không được vui vẻ thế?\" Bùi Giáng nhạy bén hỏi.","Tuy rằng giọng nói của Sở Tinh Ninh vẫn trấn định như cũ nhưng ngữ điệu lại không hề có sự hưng phấn khi vừa xem buổi biểu diễn xong.","Kỷ Sầm Dư là ca sĩ anh ấy thích, nghe buổi biểu diễn của người này xong không phải nên vui vẻ hay sao?","Vì ít nhất fans của cậu khi xem xong biểu diễn sẽ hưng phấn đăng bài trên mạng 2-3 ngày liền.","Hầu kết của Sở Tinh Ninh nhẹ lăn, anh nhìn ra bóng đêm thâm trầm ngoài cửa sổ xe, lẩm bẩm:","\"Chẳng qua đột nhiên cảm thấy Kỷ Sầm Dư hát cũng không dễ nghe như vậy.\"","Người biểu tượng cho thứ âm nhạc chân thành, ôn hòa, trữ tình như vậy hóa ra bên trong lại xấu xa đến thế.","Bùi Giáng hừ hừ nói:","\"Vậy sao, em cũng cảm thấy người kia chẳng lợi hại chút nào, vậy mà anh vẫn luôn thích người đó.\"","Trời lạnh như này, không biết ai đó đốt nến thổ lộ ở ven đường. Những ngọn nến được xếp thành hình trái tim đang được thắp bên trái thì bên phải lại bị gió thổi tắt, làm cậu nam sinh kia tức muốn dậm chân.","Sở Tinh Ninh cong cong đôi mắt, thanh âm mang theo chút sung sướng nói:","\"Ừ, tôi phát hiện cậu hát còn hay hơn, khi nào mang tôi đi xem buổi biểu diễn của cậu nhé.\""," Bùi Giáng sửng sốt","Sở Tinh Ninh chỉ nghe thấy tiếng hít thở dồn dập bên tai cho nên không nhịn được hỏi một câu:","\"Sao vậy?\"","Bùi Giáng hưng phấn nói:","\"Có phải ông trời đánh em một cái tát sau đó lại trả cho em một quả táo hay không, anh ơi, anh muốn đi xem buổi biểu diễn của em thật sao?\"","Sở Tinh Ninh bất đắc dĩ nói:","\"Gì mà ông trời, cậu bận việc đi nhé, tôi sắp xuống xe đây.\"","Sau khi nói chuyện với Bùi Giáng xong, Sở Tinh Ninh phát hiện tâm tình của mình tốt hơn rất nhiều.","Anh ý thức được, không có người nào hoàn mỹ cả. Tựa như Kỷ Sầm Dư, rõ ràng là thần tượng được rất nhiều fans thầm mến, bị tôn xưng là thần tiên không dính khói lửa phàm tục. Nhưng có bao nhiêu người biết bên trong hắn lại lén lút lạm tình như thế chứ.","Và đương nhiên Bùi Giáng cũng không hoàn mỹ.","Bùi Giáng lừa gạt anh, gây thương tổn rất sâu với anh, nhưng không có ai có thể khiến anh động tâm giống Bùi Giáng cả.","Hơn nữa 3 năm sau, Bùi Giáng không hề nói dối anh một lời. Tuy rằng ngoài miệng anh nói tuyệt tình nhưng từng lần, từng lần anh không phải vẫn cho Bùi Giáng cơ hội tiếp cận mình hay sao?","Sở Tinh Ninh trở về ký túc xá, nghiêm túc tắm rửa một cái sau đó bò lên giường.","Sự ghê tởm trong lòng anh dần trôi đi, từ nay về sau anh sẽ không chú ý Kỷ Sầm Dư nữa, cũng sẽ không có giao thoa với người này nữa, là một ngôi sao ca nhạc lớn, nhất định sẽ không ngừng có con mồi mới để câu, qua vài giây sẽ quên đi anh là ai mà thôi.","Như vậy là tốt rồi.","Sáng sớm hôm sau, official của Bùi Giáng tuyên bố lời thanh minh, phía dưới còn có email của vị tác giả nhạc jazz kia.","Thật ra đã có vài người trong giới âm nhạc so sánh giữa hai bài hát, tuy rằng đúng là có vài đoạn âm luật có chút tương tự, nhưng âm quỹ bất đồng, bối cảnh sáng tác cũng không giống nhau, phong cách lại càng không giống, hoàn toàn không cấu thành việc sao chép.","Ai đó nghĩ ra trăm phương ngàn kế dùng bài hát này để mưu hại Bùi Giáng thật là có mục đích khác đúng không.","Nhưng những phân tích chuyên nghiệp này lại không phải thứ mà cộng đồng mạng muốn nhìn, chính bản thân tác giả của bản nhạc Jazz kia đưa ra lời giải thích mới càng thuyết phục.","<i>[Bùi Giáng làm sáng tỏ việc sao chép]</i> đề tài này đã bị đẩy lên hot search cả một ngày, tuy rằng đã chứng minh trong sạch như bị cuốn vào phong ba sao chép cũng không có lợi cho Bùi Giáng. Bởi vì phần lớn người ta không hề hiểu cũng muốn hiểu sự tình từ đầu đến đuôi, họ chỉ ghép vài chữ mấu chốt với nhau như.","<i>Bùi Giáng.... Sao chép.</i>","Đây cũng chính là mục đích của Thiên Diệu.","Phó Ninh khua chiêng gõ trống vơ vét chứng cứ, chỉ cần có thể chứng minh sự kiện này là do Thiên Diệu bày ra, thì ngày ra hầu tòa khả năng bên kia thua kiện là vô cùng lớn.","Nhưng hot search này tới 11 giờ khuya lại bị một bài khác đẩy xuống.","Thiên Vương Kỷ Sầm Dư lại bị tuôn ra tai tiếng một lần nữa.","Tại cửa sau sân vận động Hồng Tùng, nơi an tĩnh u tối, Kỷ Sầm Dư mặc chiếc áo khoác lông vũ dáng dài, hơi nghiêng mặt, không hề cảnh giác. Hắn đang vươn tay muốn sờ mặt một nam sinh trẻ tuổi.","Sườn mặt cậu nam sinh kia rất thanh tú, hơi hơi cúi đầu tựa như dịu ngoan phục tùng, ngón tay kia thiếu chút nữa đã chạm vào làn da đối phương.","Góc chụp của paparazzi thật xảo diệu, thiết bị cũng rất ưu việt, từ trên ảnh chụp có thể thấy quan hệ của hai người cực kỳ ái muội.","Tin tức này hiển nhiên là hấp dẫn hơn nhiều so với việc Bùi Giáng làm sáng tỏ việc sao chép.","Một Thiên vương đã thành danh nhiều năm và một khuôn mặt trẻ tuổi lạ lẫm, chỉ cầm não bổ một chút thôi là có thể dựng lên một cốt truyện, một kẻ tâm cơ muốn thượng vị v...v.. ","<i>[@chỉ là một người qua đường tới ăn dưa: A a a a a a a nam thần yêu đương ư? Không phải chứ, không phải chứ, nếu thật sự thì chỉ có thể chúc phúc thôi.]</i>","<i>[@Trước công nguyên: Năm nay Sầm ca cũng 45 tuổi rồi, cũng nên yêu đương rồi, nhìn ảnh thì cậu trai kia cũng không tồi, chúc mừng nha!]</i>","<i>[@Ngôi sao nhỏ của Sầm ca: Đau xót quá, nhưng mà nếu là người mà Sầm ca đã chọn, em đây chỉ có thể duy trì thôi, trở thành antifan trong 1s hừ!]</i>","<i>[@Khống bình thiện nghệ nhà họ Sầm: Làm ơn đi, đừng chỉ vì một bức ảnh chụp mà não bổ nhiều như vậy sao Sầm ca còn chưa thừa nhận đâu.]</i>","<i>[@Xuân hoa rực rỡ: Chỉ là người qua đường ăn dưa thôi, rất thích những bài hát của Sầm ca, thật là nam thần trẻ mãi không già, hâm mộ cậu trai kia, nhất định phải quý trọng Sầm ca đó nhé, dù sao cũng là tình nhân trong mộng của nhiều người như vậy.]</i>","<i>[@Tiểu đậu: Này.... sao chỉ có tôi cảm thấy chuyện này không đơn giản như vậy? Nhìn góc độ đi, cảm giác như đang cố ý để cho paparazzi chụp vậy, không phải lăng xê đó chứ.]</i>","<i>[@Ngôi sao nhỏ của Sầm ca: Cười chết mất, không nhìn xem Sầm ca có địa vị như thế nào à, cần dựa vào thứ này để lăng xê sao?]</i>","......","Bên kia Kỷ Sầm Dư phản ứng rất nhanh, đề tài vừa lên hot thì official đã nhanh chóng tuyên bố một bài thanh minh....","<i>[Đối phương chỉ là một fans nhiệt tình, sau khi buổi biểu diễn kết thúc thì dừng lại để chụp ảnh và nói chuyện thân thiện với Kỷ tiên sinh, đồng hành còn có những thành viên trong hội fanclub. Với bức ảnh chụp này có góc độ rất ác ý, đêm đó không có gì phát sinh cả, sau khi fans rời đi thì Kỷ tiên sinh cũng về khách sạn để nghỉ ngơi. Hy vọng các phương tiện truyền thông xin lỗi và bác bỏ tin đồn này. Chúng tôi sẽ nhờ pháp luật can thiệp nếu tiếp tục bôi nhọ danh dự của Kỷ tiên sinh.]</i>","Bên phía Kỷ Sầm Dư cũng không có gì băn khoăn bởi trên thực tế, hai người cũng không phát sinh gỉ cả.","Sau bức ảnh này, Sở Tinh Ninh quay đầu rời đi, mà Kỷ Sầm Dư lại là một người kiêu ngạo như vậy, đương nhiên cũng không thèm đứng lại để lưu luyến, cũng xoay người đi mất. Cho nên trừ bỏ tấm ảnh có chút ái muội này các paparazzi không hề có chứng cứ khác.","Official của Kỷ Sầm Dư vô cùng chắc chắn tấm ảnh là át chủ bài duy nhất của mấy tờ báo kia.","<i>[@Ngôi sao nhỏ của Sầm ca: Ồ! Làm sáng tỏ rồi! Tin tưởng Sầm ca!]</i><br>","<i>[@Khống Bình Thiện nghệ nhà họ Sầm: Vả mặt một cách nhanh chóng, không hổ là Sầm ca, mà cũng hâm mộ bạn fans kia, có thể nói chuyện với anh, còn có thể truyền ra tai tiếng với anh!]</i>","<i>[@Fanclub của Kỷ Sầm Dư: Phản đối lại mấy tờ báo mạng vô lương! Xin đừng tốn thời gian để bôi nhọ thần tượng của chúng tôi nữa, tưởng fans của Sầm ca không có ai sao!]</i>","<i>[@Sầm Bảo Bảo: Nếu đã ăn dưa thì hãy tập trung vào buổi biểu diễn của Sầm ca đi, hay hiểu biết về &lt;Ước Định&gt;, về &lt;Trí Ôn Nhu&gt;, về &lt;Sơn Hải&gt;...]</i>"," Sau khi có bài thanh mình, fan hỏa tốc khống chế bình luận, nhưng bởi vì không có quá nhiều bằng chứng vì vậy quần chúng ăn dưa vẫn chiếm cứ phần hơn, rất nhiều thanh âm nghi ngờ có vấn đề trong chuyện này.","<i>[@Ninh Ninh: Đám Fans kia đừng tự lừa mình dối người nữa, Kỷ Sầm Dư không phải lần đầu truyền ra tai tiếng này, nhìn ảnh chụp rõ ràng không phải quan hệ đơn thuần giữa fans và thần tượng rồi, bằng không sao Kỷ Sầm Dư lại đưa tay lên.]</i>","<i>[@Ái Lệ Đô: Đây là sờ mặt đúng không, giây tiếp theo sẽ hôn môi đúng không, paparazzi vì sao không thả thêm ảnh chụp hả?]</i>","<i>[@Nhân Đậu Đậu Nhân: Chỉ có tôi muốn biết cậu nam sinh kia là ai sao? Có thể làm cho Sầm ca hạ phàm như vậy nhất định không phải là người bình thường.]</i>","Thân phận của Sở Tinh Ninh cũng không khó tìm. Bởi vì lúc xem biểu diễn anh ngồi ở khu fanclub, không ít người chú ý và nhìn thấy mặt anh, hơn nữa lúc rút thăm trúng thưởng camera còn đảo qua mặt anh, trong vô số máy quay phim, điện thoại quay lén buổi biểu diễn sẽ có người ghi lại được đoạn kia.","Rất nhanh, những clip về buổi biểu diễn lại lên hot search của thanh tìm kiếm.","<i>[@Sao Lãng Giải Trí: Mau mau xem có phải là vị fans này hay không, thật sự rất đẹp đấy, nhưng mà Sầm ca lại không lựa chọn cậu ta để tặng quà.]</i>","<i>[@Phản Hắc Trạm của nhà họ Sầm: A.... Tiểu Hắc tôi vừa mới nhận được bài gửi lên, vị fans này không phải đơn giản đâu, nhanh xem những bài hát của cậu ta này.]</i>","Sau khi tốt nghiệp cao trung, lúc nghỉ hè ở nhà nhàn nhã không có việc gì Sở Tinh Ninh đã từng đăng không ít ca khúc mà mình hát lên trang web về âm nhạc.","Phần lớn đều là những bài của Kỷ Sầm Dư, vì dù sao lúc ấy thật sự rất thích nghe. Nhưng mà anh chưa từng bao giờ lộ mặt, cũng đã rất lâu rồi không ra bài mới, cho nên cũng không có mấy fans.","Sau khi lên năm 2 đại học, việc học lại bận rộn cho nên việc ca hát cũng ném sau đầu. Nhưng trên trang web âm nhạc vẫn còn để lại dấu vết làm chứng cớ. ","<i>[@Khống Bình Thiện nghệ nhà họ Sầm: oh .... hóa ra là một internet celebrities nha, trách không được, trách không được.]</i>","<i>[@ngôi sao nhỏ của Sầm Ca: Bú fame à? Thật ghê tởm, đột nhiên cảm thấy người này thật xấu xí.]</i>","<i>[@Hòa Bình dựa vào ta đây: Tôi vừa mới nhìn ảnh đã thấy người này không đơn giản, chắc hẳn paparazzi cũng là người này tìm tới đúng không, nương theo Sầm Ca để thượng vị, hừ, bằng không với giọng hát rác rưởi kia, căn bản không thể 'hồng' được.]</i>","<i>[@Túi tiền trinh của họ Sầm: @fanclub_toàn_cầu_của_Kỷ_Sầm_Dư sao không ra giải thích xem nào, vị này vì sao lại lẫn vào trong hội chứ?]</i>","<i>[@fanclub toàn cầu của Kỷ Sầm Dư: Sau khi mở họp khẩn cấp và dò hỏi toàn bộ thành viên đã chứng thực vị này không phải thành viên trong fanclub, là lúc ấy đổi chỗ mới ngồi vào khu fanclub, còn việc người này đi theo thành viên vào hậu trường thì cũng không rõ.]</i>","<i>[@Túi tiền trinh của họ Sầm: Quản lý của hội cho rằng nói như vậy là xong việc sao? Tạo scandal lớn như vậy cho Sầm ca xong thiếu chút nữa bị người kia bú fame, ăn nói vô trách nhiệm như vậy thì xin lỗi xong từ chức đi! Đặc biệt là người đổi chỗ kia!]</i>","<i>[@Ngôi sao nhỏ của Sầm ca: Chuyện này không thể để như vậy được, chúng ta đều biết Sầm ca rất sủng fans, nhưng như vậy không thể để những kẻ bụng dạ khó lường lợi dụng sơ hở để ăn theo! Hội fanclub cần phải giải thích rõ ràng hơn nữa vì sao lại đổi chỗ ngồi!]</i>","Trưởng fanclub Nguyệt Quang của Kỷ Sầm Dư thấy hành động của mình tạo ra oanh động như vậy thì chỉ biết yên lặng. Cô tuyệt đối tin rằng Kỷ Sầm Dư bị hãm hại một cách ác ý, nhưng nếu không phải cô yêu cầu đổi vị trí thì người kia cũng sẽ không ngồi vào trong khu của fans, nói anh có ý định lăng xê thật sự quá gượng ép.","Và chuyện này cũng tạo ảnh hưởng rất lớn đối với Sở Tinh Ninh.","Bạn học chung quanh hầu như ai ai cũng dùng Weibo, một việc náo nhiệt như này bị tuôn ra làm cho di động của anh thiếu chút nữa nổ tung.","Wechat thì cũng đều là tin nhắn, rất nhiều bạn bè sơ trung, cao trung đã lâu không liên hệ cũng mang lòng bát quái, nhắn tin gọi điện nói bóng nói gió hỏi mối quan hệ của anh và Kỷ Sầm Dư. Có lẽ chỉ là dò hỏi không hề có sự ác ý nhưng Sở Tinh Ninh không muốn nhìn thấy. ","Trương Kỳ tức giận rống lên:","\"Đám cộng đồng mạng cái ***! Bú fame mẹ mày! Lão tứ nhà chúng ta đây là thiên tiên còn muốn *** lão trung niên kia sao!\"","Sở Tinh Ninh bất đắc dĩ không thể nói lên lời, chỉ nhanh chóng lướt xem tin tức trên mạng. ","Đương nhiên anh cực kỳ phẫn nộ, đặc biệt khi Trương Kỳ nói về những bình luận ác ý kia, nào là suy đoán anh có dụng tâm không trong sạch khi tiếp cận Kỷ Sầm Dư, hình dung anh thành một bình hoa không từ thủ đoạn chỉ muốn nổi danh, v..v.. họ đặt kẻ kia ở vị trí người bị hại, đơn thuần, vô tội.","Đây hoàn toàn không phải là sự thật! ","Nhưng sau khi cơn phẫn nộ qua đi, Sở Tinh Ninh bình tĩnh lại.","Dù cho có tức giận cũng không thể giải quyết được vấn đề, một người bình thường làm sao có thể vặn ngã được một thiên vương có địa vị rất cao được đông đảo các fan ủng hộ, để dư luận ủng hộ đứng về phía mình?","Sở Tinh Ninh dựa vào ghế, nhét từng quả từng quả nho vào miệng.","Thậm chỉ anh còn không hề nhả vỏ, thịt quả chua chua ngọt ngọt hòa lẫn với vị chua chát của vỏ nho đều bị anh nuốt vào trong bụng. Đôi khi có cả hạt nho anh cũng không hề do dự nhai nát rồi nuốt vào.","Anh cần phải làm gì đó để phân tán cảm xúc tràn lan trong đầu để chính mình ổn định lại rồi suy nghĩ ra một đối sách không có sơ hở.","Mí mắt Sở Tinh Ninh khẽ run rẩy, suy nghĩ lướt qua.","Việc officical của Kỷ Sầm Dư thanh minh thực sự rất may mắn, trước tiên là đẩy anh vào địa vị một fans cuồng, rồi dẫn đường cho fans đem đầu mâu chỉ thẳng vào anh, nghiêm túc phủ nhận tai tiếng, thoạt nhìn rất bằng phẳng chính phái, căn bản không sợ bị lật lại.","Mà đương nhiên Kỷ Sầm Dư không cần phải sợ bởi vì mặc kệ là paparazzi hay là Sở Tinh Ninh đều không có bất luận chứng cớ gì để chứng minh vị thiên vương đức cao vọng trọng này mới chân chính là kẻ xấu xa. ","Không có người nào sẽ thay Sở Tinh Ninh biện hộ, bởi vì anh từng hát những ca khúc của Kỷ Sầm Dư, như vậy hoàn toàn chứng thực anh là fans cuồng, mà trong phần giới thiệu về bản thân trên mạng anh từng tóm tắt bằng một câu \"Nhanh chú ý tôi đi!\" Cũng là bằng chứng anh muốn trở thành idol.","Mặc dù đây đã là việc 3 năm trước.","Anh nên chải chuốt ý nghĩ lại một chút, đối thủ của anh gồm Kỷ Sầm Dư sắp thành công toàn thân rút lui, và kẻ chụp lén đã xâm hại danh dự của anh.","Đối phó với hai phía này cần phải....","Suy nghĩ của Sở Tinh Ninh đang giao tạp lại với nhau, quấy lại thành một, cùng với lượng thông tin lớn tựa như từng mảnh nhỏ xâm nhập vào đầu óc anh, chờ anh lắp ráp lại.","Đột nhiên Trương Kỳ giống như động kinh lôi cổ áo của Sở Tinh Ninh, điên cuồng lay động làm đầu anh hoa lên.","\"Fuc*, Fuc*, Fuc*, Fuc* Lão Tứ! nổ... nổ... nổ rồi!\"","Những suy nghĩ của Sở Tinh Ninh bị quấy rầy, anh bực bội chau mày, muốn đẩy Trương Kỳ ra.","Trương Kỳ cũng không nói nhiều mà trực tiếp giơ màn hình điện thoại đến trước mặt anh. Theo bản năng Sở Tinh Ninh ngửa ra sau, phải mất vài giây sau mới thấy rõ chữ trên đó.","<i>[@Bùi Giáng: @Kỳ Sầm Dư là ai, sao lại dám chạm vào mặt anh ấy vậy? [mỉm cười] [mỉm cười] [mỉm cười]]</i>","---------------------------------"]