["&nbsp;29. Chương 29","Giáo viên giảng dạy rất nhanh đã lên bục giảng.","Là một thầy giáo đã có tuổi với dáng người mảnh khảnh, tuy rằng bộ dạng không còn trẻ nhưng lại rất có tinh thần cùng một đôi mắt sắc bén sáng ngời.","Về giáo dục giới tính thì trong nước từ trước tới giờ luôn nửa che nửa lộ, tuy rằng các trường đều thiết lập chương trình học cũng như có phòng cố vấn và khám bệnh nhưng kiến thức truyền tải tới học sinh thì không nhiều. Đại đa số học sinh đều tò mò cái biết cái không tìm hiểu thông qua internet hoặc lén lút xem qua những quyển sách lậu nhưng đó là tri thức ngoài luồng chưa được kiểm chứng hay là thông tin sai lệch nên chưa có phương thức tự bảo vệ chính mình.","Đúng như Sở Thao sở liệu, học sinh chân chính ngồi nghe buổi tọa đàm không nhiều, mọi người đều tới chỉ vì điểm danh mà vừa vặn trường học đã đóng thiết bị che sóng cho nên hiện tại có tín hiệu di động và wifi, muốn làm gì đều được.","Thật ra ngay cả cậu cũng mang theo bài tập tới đây, nếu bài giảng phía trên không thú vị thì cậu cũng không muốn lãng phí 2 tiếng đồng hồ này.","Thầy giáo phía trên rất hòa ái và dễ gần, ông nhìn một vòng chung quanh hội trường rồi cười nói:","\"Chào tất cả các bạn học sinh, đầu tiên tôi tự giới thiệu một chút, tôi là một Alpha.\"","Phía dưới vang lên vài tiếng hít hà. ","Từ dáng người tới tính nết của ông, đâu có giống một Alpha, nói là Beta hay Omega còn có người tin.","Thầy giáo cười nói:","\"Rất nhiều người không tin điều đó, ban đầu tôi cũng không tin, người bên cạnh tôi cũng không tin, từ khi phân hóa xong tôi cảm thấy cực kỳ bối rối, vì sao tôi lại là một Alpha chứ, lúc đó ngay cả bạn học đều chê cười tôi, nói tôi không xứng là một Alpha, cho nên tôi đã rất tự ti.\"","Thầy giáo vừa dứt lời, Sở Thao nâng tầm mắt lên. Sở Tinh Ninh nhẹ nhàng cầm lấy tay Sở Thao.","Thầy lại tiếp tục nói: ","\"Tôi học hành cũng được coi là ưu tú, lúc ấy có thể lựa chọn rất nhiều trường chuyên ngành khác nhau như tài chính hay pháp luật hoặc có thể vào hàng không. Nhưng tôi chưa từng quên đi cảm thụ kia, cuối cùng tôi đã chọn học giáo dục và tâm lý học với số điểm vượt qua điểm chuẩn của trường là 150 điểm.\"","Phương Thịnh nhịn không được bắt bẻ:","\"Chẹp chẹp, ông thầy này chỉ có giảng lý thuyết à, học về giáo dục giới tính không phải có thể xem phim xx miễn phí sao?\"","Từ Viên xuy nói:","\"Ai bảo học giáo dục giới tính là có thể xem phim vậy, đi càn quét mấy xưởng phim xx mới có, nếu không mày nhờ mẹ A Thiệp giúp lấy một ít về?\"","\"Mẹ tao đâu có làm ở bộ phận kia.\" Giang Thiệp trừng mắt nhìn Từ Viên một cái.","Từ Viên: \"Nhưng mẹ anh lại quản lý bọn họ nha.\"","Giang Thiệp không thèm đáp lời, cũng không để ý tới Từ Viên nữa. Sở Thao dùng dư quang nhìn y một cái, thấy y chỉ hơi rũ mắt xuống, mái tóc trên trán cũng rũ xuống che khuất đuôi mắt chỉ để lại vài vệt bóng ma nhạt nhẽo.","Chẳng lẽ Phương Thịnh và Từ Viên không biết mối quan hệ giữa Giang Thiệp và mẹ y hay sao?","Nhưng lời giảng tiếp theo của thấy giáo đã lôi kéo lực chú ý của Sở Thao về.","\"Thông qua nghiên cứu tôi mới phát hiện rằng giới dục giới tính của nước ta còn xa xa không đủ và không đúng chỗ. Trải qua thời gian nghiên cứu rất dài nhóm chúng tôi đã phát hiện trên thế giới có một bộ phận cực nhỏ Alpha có tuyến thể tâm linh.\"","\"Tuyến thể tâm linh?\"","\"Đó là thứ gì?\"","Danh từ mới mẻ có chút hấp dẫn sự chú ý của mọi người. Ngay cả Giang Thiệp cũng ngẩng đầu híp mắt nghiêm túc nghe.","Phương Thịnh vô tổ chức vô kỷ luật, cao giọng hỏi:","\"Vậy Alpha kia cũng quá sung sướng đi, phía trước có thể sướng mà phía sau cũng có thể nha, có thể cảm nhận được vui sướng khi 'làm' mà cũng có thể lĩnh hội được vui sướng khi bị 'làm' đúng không ạ?\"","\"Ha ha ha ha ha ha ha!\"","\"Cái quỷ gì đó?\""," \"Mé nó, ai hỏi vấn đề ngu ngốc vậy?\"","\"Này này này, là nhóm đại ca lớp 3.\"","Toàn bộ hội trường trở nên ồn ào, người ở cách xa không nghe rõ còn túm người bên người dò hỏi.","Thầy giáo cười khanh khách hướng về chỗ Phương Thịnh tán đồng:","\"Bạn học này nói rất đúng, những Alpha này đặc biệt sẽ sinh ra cao trào tinh thần đối với tin tức tố của một người riêng biệt, đối phương có thể là Alpha cũng có thể là Beta, không thể xác định được. Nhưng đáng tiếc rằng có thể gặp người riêng biệt kia chỉ với xác suất 1/1 triệu, cho nên từ rất lâu rồi hiện tượng này không được coi trọng.\"","Sở Thao căng chặt môi, yên lặng nuốt nước miếng. Cậu đang tràn ngập hoảng loạn và kính sợ với điều đang nghe.","Tuyến thể tâm linh?","Cao trào tinh thần?","Đêm mưa đó, khi mà tin tức tố của Giang Thiệp bao quanh cậu, cậu đã cương ...... TM? Sẽ không trùng hợp như vậy chứ?","Sở Tinh Ninh nhẹ giọng nói:","\"Lúc trước tôi cũng từng đọc trên một quyển tạp chí khoa học về nghiên cứu này, đã có mấy năm rồi nhưng vẫn không được công bố rộng rãi.\"","Phương Thịnh co rúm lại ôm lấy mình, quay đầu hỏi Giang Thiệp:","\"Này, A Thiệp, anh nói em có thể có tuyến thể tâm linh hay không, có thể gặp được người định mệnh của bản thân hay không?\"","Giang Thiệp ghét bỏ quét mắt nhìn hắn một cái, cười nhạt một tiếng:","\"Mày muốn bị 'làm' hay sao?\"","Nhất thời Sở Thao sơ ý, khuỷu tay chạm vào làm đổ bình giữ nhiệt trên chiếc bàn con. Nước trong bình đổ lênh láng trên mặt bàn, thanh âm phá lệ vang dội.","Thần sắc cậu hoảng loạn nâng cái bình lên, ngón tay nắm chặt lấy thân bình, khớp xương trở nên trắng bệch.","Giang Thiệp giật mình.","Phương Thịnh lại chỉ lo nghĩ cho mình nhắc đi nhắc lại:","\"Vậy thì không được, em càng thích Omega hơn, nếu ai dám chạm vào em, thì em không giết hắn mới là lạ.\"","Sở Thao rũ mắt, bất an cọ lòng bàn tay lên thành bình.","Giang Thiệp nhoẻn miệng cười, nửa thật nửa giả hỏi:","\"Này lớp trưởng, cậu đây là muốn bị .... khụ khụ sao?\"","Y cố ý chưa nói từ kia, chỉ ho khan hai chữ cho qua, càng thêm giấu đầu lòi đuôi. Sở Thao không trả lời, Sở Tinh Ninh lại không vui nói:","\"Giang Thiệp, cậu đừng quá mức.\"","Đây là lần đầu tiên Sở Tinh Ninh nói chuyện với Giang Thiệp, Phương Thịnh nhanh chóng im miệng chỉ xem náo nhiệt.","Giang Thiệp không phản ứng lại Sở Tinh Ninh, ngược lại y duỗi tay khoác lấy bả vai của Sở Thao, đầu dựa vào rất gần, nhẹ giọng nói bên tai cậu:","\"Lớp trưởng à, tôi có quá mức không?\"","Sở Thao không thể chịu nổi Giang Thiệp dùng thanh âm này nói chuyện với cậu, đặc biệt hơi thở kia câu được câu không thổi vào tai phải của cậu.","Vành tai phải của của vốn đã tương đối mẫn cảm, nơi nào đó ở đáy lòng bắt đầu ẩn ẩn xao động. Cậu lập tức gạt tay của Giang Thiệp ra, sửa lại cổ áo, tức giận hỏi ngược lại:","\"Vậy cậu có muốn không?\"","\"Cũng không phải không được, xem là với ai á.\"","Giang Thiệp nghiền ngẫm nhìn cậu. Sở Thao khựng lại, thật sự vô ngữ với yn.","\"Cậu nguyện ý bị người 'làm' sao?\"","Tuy rằng biết rõ Giang Thiệp đang nói giỡn, nhưng Sở Thao có một nhận thức mới đối với sự vô hạn cuối của y.","Từng ngửi qua tin tức tố của Giang Thiệp sẽ biết, năng lượng trong đó rất mạnh, căn bản không có khả năng bị người áp nha.","Hầu kết của Giang Thiệp lăn lộn, lời nói có ý vị:","\"Đã nói là phải xem người kia là ai.\"","\"Ai hả?\" Sở Thao thuận miệng hỏi.","Giang Thiệp cười nói: \"Tôi nói ra sợ cậu không dám nghe.\"","Phương Thịnh thật sự không thể nghe nổi nữa, chen vào:","\"A Thiệp, anh đừng như vậy nha, lớp trưởng chính là học sinh ngoan ngoãn thuần khiết, một lòng chỉ có học tập, cảnh giới không giống với chúng ta đâu.\"","Giang Thiệp nhẹ giọng lặp lại:","\"Chậc, học sinh ngoan nha.\"","Thầy giáo trên bục lại tiếp tục giảng bài:","\"Rất nhiều bạn đều lựa chọn sau khi thành niên, đăng nhập vào phần mềm tìm tòi Omega, Alpha có độ xứng đôi với mình, nha, mà hiện tại các bạn còn chưa thành niên cũng đã lén tìm rồi đúng không, độ xứng đôi trên 90% là tin tức tố cực kỳ thích hợp, phần lớn đều có thể bên nhau. Vì vậy không ai còn sẽ để ý tới tuyến thể tâm linh nữa, cho nên rất nhiều người, cả đời không thể gặp được người dành riêng cho mình kia.\"","Vốn dĩ đám học sinh phía dưới còn đang trêu đùa vui vẻ nghe vậy dần dần trầm mặc. Cả đời, thời gian dài như vậy, chỉ dùng một câu tổng kết lại, thật có chút tàn nhẫn.","Đáy mắt thầy giáo trở nên dị thường ôn nhu nói tiếp một câu: ","\"May mắn có thể gặp gỡ người kia, bạn sẽ cảm thấy sinh mệnh thật sự xán lạn, thân thể che giấu bí mật đều là lãng mạn, chí tình chí nghĩa.\"","-------------------------------"]