["&nbsp;20. Chương 20.","Lòng bàn tay Giang Thiệp rất ấm áp.","Trong chớp mắt lúc chạm vào nhau, nhiệt độ không ngừng được mu bàn tay Sở Thao hấp thu. ","Ký ức Sở Thao nắm tay Sở Tinh Ninh lần cuối đã là 10 năm trước, càng không phải nói tới việc chạm tay với một Alpha cường tráng, phát dục thành thục.","Theo bản năng Sở Thao rụt tay lại gạt tay Giang Thiệp ra:","\"Tay cậu mới đẹp!\"","Giang Thiệp vui vẻ mèo khen mèo dài đuôi:","\"Cậu cũng thật tinh mắt.\"","Sở Thao: \"....\" Trời ạ.","Cậu đẩy nhanh tốc độ đi đường chuẩn bị bỏ rơi Giang Thiệp, nhưng một khi ra khỏi chiếc ô thì nước mưa không kiêng nể gì xối lên đỉnh đầu cậu, lúc này cậu mới phát giác có người che ô cho thật tốt.","Vì thế cậu lại lúng ta lúng túng giảm tốc độ lại chờ Giang Thiệp. Lần đầu tiên cậu phát hiện mình không có cốt khí như vậy.","Cuối cùng khi tới cửa hàng giặt là, giống như cậu nghĩ, cửa hàng không mở cửa, cũng tắt đèn. Tờ giấy A4 dán ngoài cửa bị gió thổi mưa phun không biết bay tới chỗ nào rồi. Sở Thao xoay người đẩy đẩy chiếc cửa của cửa hàng tiện lợi bên cạnh.","Cửa hàng tiện lợi tuy vẫn sáng đèn nhưng cửa thì không mở. Cậu hô to vài tiếng cũng không có người đáp, tâm Sở Thao lạnh xuống.","Cậu dựng xe vào cái cây đại thụ cạnh đó, chạy tới cửa hàng kim khí bên cạnh hỏi:","\"Chú ơi, chủ của cửa hàng tiện lợi đi đầu rồi ạ?\"","Chú bán hàng duỗi cổ nhìn cậu một cái, không thèm để ý nói:","\"Mưa to, không buôn bán được nên về rồi.\"","Sở Thao ngưng mi, mím môi nói:","\"Nhưng cháu muốn tìm chú ấy lấy chìa khóa.\"","Chú bán hàng vân đạm phong khinh nói:","\"Ngày mai lấy không được sao, hoặc là gọi điện cho hắn đi.\"","Sở Thao hít một hơi thật sâu, bực bội xoa xoa tóc. Cậu chỉ có số điện thoại của chủ cửa hàng giặt là không có số điện thoại của chủ cửa hàng tiện lợi. Cả người cậu đã lạnh băng không còn tri giác, ngón tay chạm vào mặt, mới phát giác, mặt cậu rất nóng.","Sớm biết cửa hàng không mở cậu còn thừa hơi từ bệnh viện chạy ra làm gì, còn bị Giang Thiệp vừa vặn bắt được.","Giang Thiệp cười nhạt một tiếng, ngón tay dán lên ô cửa cửa hàng giặt là, sờ sờ chỗ ổ khóa, sau đó thu tay lại, không để ý nói:","\"Cái cửa rách nát này còn phải dùng chìa khóa hay sao?\"","\"Cậu có thể mở nó à?\"","Sở Thao quay đầu nhìn về phía y, trong nháy mắt con ngươi như tỏa sáng. Giang Thiệp hơi khựng lại một chút.","Sở Thao đứng ngược sáng, ánh đèn trắng xóa từ trong cửa hàng kim khí hắt ra che phủ khắp người cậu. Nhưng trong mắt y, thần thái của cậu cũng không chút ảm đạm hơn so với thứ ánh sáng kia.","Hầu kết của Giang Thiệp nhẹ lăn một cái, đạm thanh nói:","\"Tìm cho tôi một sợi dây thép.\"","Tìm một sợi dây thép từ cửa hàng kim khí quả thực dễ như trở bàn tay, Sở Thao xoay người đi vào cửa hàng để lại Giang Thiệp híp híp mắt đứng trong bóng tối thâm trầm.","Sở Thao đi ra đưa một sợi dây thép rất mảnh cho Giang Thiệp, lúc y nhận lấy sợi dây, đầu ngón tay y chạm vào ngón tay cậu.","Sở Thao run lên, ho nhẹ một tiếng:","\"Đây là kỹ năng của cậu sao?\"","Giang Thiệp cuốn cuốn dây thép lại, ở đầu sợi dây hơi bẻ một chút thành một chiếc móc nhỏ.","Sở Thao thấp hơn y nửa cái đầu, hai người lại chen chúc ở nơi nhỏ hẹp như vậy, trong thoáng chốc Sở Thao cảm thấy như đang dựa vào trong lồng ngực người kia.","Giang Thiệp hô hấp vào khoang mũi đều là hương vị tin tức tố của Sở Thao. Hương vị kia hoàn lẫn cả mùi hương của đất, mùi mưa đêm, mùi của không khí ấm ướt, thật là đặc biệt hấp dẫn làm người mê muội.","Y muốn phóng ra tin tức tố của mình để nó va chạm với Sở Thao, y muốn nhìn xem ai có thể đè ai xuống dưới.","Giang Thiệp thu hồi lại tầm mắt hỏi:","\"Cái gì?\"","Sở Thao còn đang chuyên tâm nhìn y uốn cong sợi thép, không chú ý tới sự biến hóa của y.","Cậu bổ sung nói: \"Chính là kỹ năng bên ngoài của các cậu.\"","Giang Thiệp nhịn không được, cười nói:","\"Kỹ năng bên ngoài? Đó là kỹ năng gì vậy?\"","Sở Thao dừng một chút, nâng mắt lên, đáy mắt có sự kinh ngạc. Cậu không biết nên hình dung như thế nào. Đại khái như trong trường học, bọn nhỏ không học tập nghiêm túc nhưng thường thường sẽ am hiểu một kỹ năng nào đó.","Ví dụ như chơi game, ví dụ như đánh nhau hoặc là một cái gì khác. Hẳn là như vậy, ít ra cậu tưởng tượng như vậy.","Nếu không ngoài ý muốn bị phân vào lớp 3, cậu cảm thấy cả đời này cậu cũng sẽ không tiếp xúc với loại người như Giang Thiệp. Nhưng tùy tiện nói Giang Thiệp am hiểu bộ môn cạy khóa này thì không thích hợp lắm.","Giang Thiệp nhịn không được phun tào:","\"Cậu xem quá nhiều phim xã hội đen rồi.\"","Y lấy dây thép chọc vào mắt khóa, thử xoay chuyển, nhưng không biết xoay tới đâu mà dây thép móc vào bên trong không thể lấy ra được.","Giang Thiệp dùng sức run tay một cái, sau một tiếng vang thanh thúy khóa cửa tung ra, y hơi kéo cánh cửa ra, trong phòng bay ra một cỗ hương vị bột giặt dày đặc.","Sở Thao phẩy phẩy cái mũi, thấp giọng nói: \"Cảm ơn.\"","Cậu vừa muốn đi vào thì bị Giang Thiệp giữ cửa cản lại, y tùy tiện ngăn trở Sở Thao, còn vô lại hỏi:","\"Cậu cảm tạ tôi như thế nào?\"","Trong ngữ khí của Giang Thiệp có chút trêu cợt, hơn nữa y đứng rất gần, tiếng nói còn ép xuống thấp, nếu Sở Thao không kịp dừng lại thì có lẽ đã đụng vào người y.","Lông mi nồng đậm của Sở Thao run rẩy, màn đêm tối tăm che dấu sự khẩn trương của cậu.","\"Đừng gây rối nữa.\"","Giang Thiệp không thuận theo buông tha cho cậu:","\"Ai gây rối, nhanh nói đi, nói xong mới cho cậu đi vào.\"","Tay Sở Thao nắm chặt thành quyền, lòng bàn tay còn ra chút mồ hôi lạnh.","Giọng nói cậu khô khốc, nề nếp nói:","\"Về sau tôi có thể cho cậu mượn vở chép bài tập, còn nữa, nếu cậu có chút quá phận, tôi sẽ không nói cho cô Dương Liễu.\"","Giang Thiệp buồn cười nói:","\"Chép bài tập? Cậu là học sinh tiểu học hay sao?\"","\"Thế rốt cuộc cậu muốn thế nào?\"","Sở Thao có chút tức giận, cậu phải nhanh chóng trở về, sợ bị Tống Miên phát giác ra gì đó.","Mưa đã hoàn toàn ngừng lại, sự yên tĩnh đang bao trùm trong không khí.","Giang Thiệp hít hà một hơi:","\"Cậu lại kêu gào gì với tôi vậy?\"","Sở Thao không kiêu ngạo cũng không siểm nịnh trừng mắt nhìn lại y.","Giang Thiệp lôi kéo cổ áo của Sở Thao, hạ giọng nói:","\"Cậu đừng ỷ vào tôi....\"","Câu nói của y còn chưa nói xong thì một ánh đèn pin chiếu thẳng vào mặt bọn họ. Ánh sáng mãnh liệt quá mức là hai người nhất thời không mở mắt ra được. Cách đó không xa có tiếng chạy bộ dồn dập tới:","\"Đang làm gì đó! Trộm đồ à!\"","Tình hình giao thông ngày mưa rất kém, đội cảnh sát giao thông đang tuần tra trên các tuyến đường, vừa vặn tới gần trường học, thấy hai người đang lén lút đứng ở cạnh cửa còn xô xô đẩy đẩy nên đã mời hai người lên xe cảnh sát.","Sở Thao ngồi trong xe cảnh sát nhịn không được đã giải thích tới lần thứ 8:","\"Chú có thể gọi điện thoại cho chủ cửa hàng giặt là mà!\"","Vị cảnh sát đang lái xe cười lạnh một tiếng:","\"Tôi không cần gọi điện cho chủ cửa hàng, mà tôi sẽ gọi điện cho cha mẹ hai cậu là được, trước tiên đi với tôi tới đồn công an để trình báo.\"","Làm sao Sở Thao dám để Tống Miên biết được chỉ có thể đẩy Giang Thiệp một cái:","\"Cậu nói gì đi.\"","Giang Thiệp lười biếng dựa lưng vào ghế, không vội vàng nói:","\"Người này nói là sự thật a.\"","Vị cảnh sát âm dương quái khí nói:","\"Đúng vậy, đồng phục của các cậu ở bên trong, nhà bà chủ đột nhiên lại có người chết, không có ở đó, nhưng các cậu lại cần đồng phục cho nên thừa dịp mưa to gió lớn tới lấy. Vì vậy hai cậu đi tìm chủ cửa hàng tiện lợi để lấy chìa khóa, nhưng ai biết chủ cửa hàng tiện lợi không mở cửa lại không thể liên hệ được cho nên các cậu liền mua một sợi dây thép từ cửa hàng kim khí, dễ như trở bàn tay có thể mở cửa ra. Bịa à, các cậu tiếp tục bịa đi.\"","Giang Thiếp buông tay xuống:","\"Chú ấy không tin cậu rồi.\"","Đôi mắt Sở Thao đỏ lên, từ nhỏ tới lớn, con đường đi qua cửa đồn công an cậu còn chưa từng đi qua đừng nói gì tới đi vào trong đó một chuyến.","Vị cảnh sát đưa bọn họ vào đồn, nói với đồng sự:","\"Để phụ huynh bọn họ tới bảo lãnh, hai học sinh cao trung, trường Số 1 Hoài Nam, trộm đồ vật.\"","Sở Thao tức giận không thể át được hô:","\"Cháu không trộm đồ!\"","Ánh đèn trong đồn công an rất sáng, cuối cùng Giang Thiệp cũng thấy rõ nước mắt đang đảo quanh hốc mắt của Sở Thao.","Chậc.","Rõ ràng là một Alpha tại sao lại thích khóc hơn Omega vậy nhỉ.","Sở Thao kêu xong câu kia, cũng không nói được lời nào nữa. Người có quật cường như thế nào cũng luôn kiêng kị khi rơi vào hoàn cảnh không rõ, cũng sợ hãi đối với uy quyền của cảnh sát.","Cậu cũng mới chỉ 16 - 17 tuổi thôi. Sở Thao tựa như hỏng mất.","Vị cảnh sát trực ban ngáp một cái, rồi lạnh mặt nói:","\"Đừng vô nghĩ nữa, đọc tên đi?\"","Thời tiết lạnh như vậy, đồn công an còn mở điều hòa thổi gió lạnh, Sở Thao cắn chặt đôi môi, thân thể không ngừng phát run, cậu nỗ lực mở to mắt, dựa sát lưng vào bức tường phía sau. Đó là tư thái muốn tìm kiếm sự bảo hộ.","Nước mắt tích trong hốc mắt đột nhiên không kịp phòng ngừa rơi xuống làm Giang Thiệp không thể chịu nổi.","Y cởi áo ngoài ra khoác trên người Sở Thao. Áo khoác còn mang theo nhiệt độ cơ thể y, rét lạnh thấu xương trong nháy mắt được giảm bớt. ","Giang Thiệp định thần nhìn Sở Thao một giây, rồi vỗ nhẹ lên đầu vai cậu, sau đó y che trước mặt Sở Thao, vô hình trung tạo ra một không gian tuy nhỏ hẹp nhưng tràn ngập cảm giác an toàn.","Y bất cần đời cong môi hỏi: ","\"Thật sự muốn tìm phụ huynh sao?\"","---------------------------------"]