["&nbsp;90. Chương 90.","Kỳ nghỉ dài kết thúc, còn chưa để mọi người thích ứng lại không khí khẩn trương trong trường thì đã có lịch thi thử.","Bởi vì lần thi thử này sẽ mô phỏng theo thi đại học cho nên chia phòng thi cũng không giống trước kia đơn thuần dựa theo thành tích, mà đảo lộn lên, cho nên trong một phòng thi trình độ cao thấp đều có.","Sở Thao là lớp trưởng phải tới phòng giáo vụ để lấy bảng chia phòng. Lúc lên tầng, đột nhiên cậu gặp lại Mạc Hi.","Mạc Hi vẫn như vậy, với một đôi má lúm đồng tiền, khuôn mặt thanh tú đang vừa nói vừa cười cùng lên tầng với bạn học.","Sở Thao không nhớ rõ mình đã bao lâu chưa thấy Mạc Hi, từ khi đối phương rời khỏi câu lạc bộ phát thanh, cho dù là học trong cùng một trường, nhưng hai người lại chưa từng chạm mặt.","Cậu ngẩn người một chút, không biết có nên tới chào hỏi hay không.","Ánh mắt của người kia đảo qua người cậu, thoáng chần chờ một giây, sau lại tựa như không có chuyện gì xảy ra, quay lại nói chuyện tiếp với người bạn học.","Sở Thao hơi nhếch môi, cố tình bước chậm lại, kéo giãn khoảng cách với Mạc Hi. Người kia có thể hoàn toàn từ bỏ cậu là tốt rồi, cậu còn lo lắng hắn sẽ bị đả kích bởi chuyện của cậu và Giang Thiệp, hiện tại nghĩ lại là cậu lo nghĩ quá nhiều.","Bảng phân lớp cụ thể và tỉ mỉ của năm 3 đều được kẹp ở vách tường ngoài phòng giáo vụ, các lớp chỉ cần tới lấy bảng của lớp mình là được rồi. Sở Thao tìm từ trái sang phải theo trình tự, bên người có hai bạn ở khác lớp cũng đang tìm.","Bọn họ vừa tìm vừa nói chuyện phiếm.","\"Lần này sắp xếp không theo thứ tự thật phiền, tôi đây đã quen ngồi ở phòng thi số 2 rồi.\"","\"Không phải sắp xếp phòng dựa theo lúc thi đại học sao, lúc thi đại học sẽ không phân những người học tốt với nhau đâu.\"","\"Thầy giáo lớp tôi nói, ở phòng thi ngàn vạn không được nói thứ tự xếp hạng của mình với người khác, dễ bị đám học sinh dốt quấn lên.\"","\"Đúng vậy, thi đại học cũng thế, trường Số 1 chúng ta ngàn vạn lần không thể mặc đồng phục trường, ngay cả túi sách tốt nhất cũng nên tự mua, nếu không đám trường khác sẽ liều chết ôm chúng ta không bỏ đâu, sẽ gây ảnh hưởng lớn đến thành tích thi đấy.\"","Sở Thao nhìn bọn họ quen mắt, trước khi ngồi chung phòng thi, chẳng qua sau cậu lại nhảy từ xếp hạng 50 lên top 20 cho nên đã được chuyển lên phòng thi số 1, rồi không gặp hai người này nữa.","Cậu cũng không muốn xen vào bọn họ, thấy được bảng danh sách của lớp 3, cậu lấy xuống muốn trở về lớp.","\"Sở Thao?\"","\"Cậu là Sở Thao ở lớp 3 đúng không.\"","Sở Thao bị người gọi lại, cậu đành dừng chân lại, khách khí cười cười:","\"Đã lâu không thấy.\"","\"Sở Thao, cậu ôn tập thế nào rồi, nghe nói lần thi này là thi thử cho toàn tỉnh, đề thi có thể khó hơn đề đại học, đến lần thi thử thứ 3 mới dựa sát vào đề thi đại học đấy.\"","Sở Thao trầm ngâm một chút nói:","\"Tôi cũng được, hy vọng có thế phát huy như bình thường.\"","\"Cậu có muốn nhìn qua chi tiết phòng thi xem mình ngồi cạnh ai chưa, cậu phải cẩn thận một chút, người biết cậu không ít đâu, trừ bỏ đám học sinh dốt ở lớp 3 của cậu, thì cậu phải cẩn thận đám học sinh dốt cả khối đấy.\"","Sở Thao mờ mịt nhướng mày:","\"Người nhận thức tôi chắc không nhiều lắm, tôi đâu có phải là anh tôi.\"","Sở Tinh Ninh đích xác nổi danh, thậm chí ngay cả ngoài trường cũng đều truyền lưu anh là \"người trong mộng của toàn bộ Alpha trường Số 1\", nhưng mức độ nổi tiếng của Sở Thao lại kém xa, thậm chí nhiều người còn không biết Sở Tinh Ninh có em trai sinh đôi.","\"Cậu không biết gì à?\"","Sở Thao cười cười:","\"Biết gì cơ?\"","\"Tô Cảnh Đồng đã đăng bài trên trang Weibo tình cảm nổi tiếng rằng nếu bài của cậu ta được 1 vạn like thì sẽ thổ lộ với cậu, còn treo ảnh chụp của cậu lên nữa. Bài này đã lên hot search, với lượng like gần 10 vạn rồi, có người quen biết cậu đã nói tên và trường mình ra, Tieba treo bài đăng đó lên hiện tại rất nhiều người biết cậu lên hot search, Tô Cảnh Đồng muốn theo đuổi cậu mà.\"","Sở Thao: \".....\"","\"Chủ yếu là bởi vì cậu đẹp, ảnh chụp vừa đăng lên đã bị đẩy lên hot, dù sao trường cũng biết rồi, còn đang xóa hết bài đăng trên Tieba kìa.\"","Sở Thao nhíu mày, không xác định hỏi:","\"Nghiêm trọng như vậy à, hot search không phải rất nhanh bị chìm xuống sao?\"","Trên internet, mỗi ngày đều có đề tài mới để mọi người chú ý, ai còn nhớ rõ một học sinh cao trung bình thường nữa.","\"Trước mặt mọi người thì có thể rất nhanh chìm xuống nhưng ở trường học chúng ta thì không phải nha, khó có được cơ hội như vậy, hơn nữa Tô Cảnh Đồng còn nói sau khi thi thử xong sẽ thổ lộ, cho nên nhất định không ít quần chúng quen biết cậu đang chờ ăn dưa.\"","Sở Thao không nghĩ tới Tô Cảnh Đồng còn có thể gây ồn ào như vậy, hai tuần không gặp, cậu thực sự đã quên mất Tô Cảnh Đồng rồi.","\"Cảm ơn hai người đã nói cho tôi, tôi biết rồi.\"","Một người hỏi: \"Cậu xem thử lần này cậu thi phòng nào, số bao nhiêu?\"","Sở Thao cúi đầu, nhìn lướt qua bảng biểu, tên của mình ở vị trí đầu tiên, bên cạnh có ghi","<i>[Số thứ tự 6, phòng thi 11]</i>","\"Phòng thi 11 à, tôi có ấn tượng, cậu chờ chút.\"","Hai bạn học nhiệt tình tra tra vị trí ngồi cho cậu.","\"Tôn Thanh Nguyên, số thứ tự 9 phòng 11, sẽ ngồi ở bên phải cậu, tôi lại không quen biết người này, nhưng cậu ta ở lớp 6 hẳn là học cũng được.\"","\"Oa, Phó Khải Nghĩa số 5 phòng 11 kìa, hắn ngồi phía trước cậu đấy, 666 hai học thần ngồi bên nhau à.\"","\"Mẹ ơi! Lương Nhất Thiên số 7 phòng 11!! Ngồi ở ..... phía sau cậu này.\"","Hai người này nhìn cậu với biểu tình cực kỳ phức tạp.","Lương Nhất Thiên là bạn trai cũ của Tô Cảnh Đồng, sau đó hắn tìm được Omega có độ xứng đôi cao hơn, cho nên đã chia tay với Tô Cảnh Đồng. Nhưng mà rốt cuộc đã từng ở bên nhau, cũng từng lì lợm la liếm Tô Cảng Đồng.","Hiện tại Sở Thao thành mục tiêu mới của người yêu cũ, mà hai người lại chạm mặt, như vậy khó tránh khỏi làm cho người khác liên tưởng gì đó.","Sở Thao biết Lương Nhất Thiên là ai, cũng đã gặp mặt, nhưng cậu không hề có hứng thú với người này, cũng không tin người này có hứng thú với cậu.","\"Được rồi, hai bạn đừng nhọc lòng, ngồi cạnh ai cũng giống nhau thôi.\"","Dứt lời, Sở Thao chẳng hề để ý cầm bảng chia phòng thi rời đi. Trên đường về lớp, cậu để ý thấy Giang Thiệp bị xếp vào phòng thi số 10, ở cạnh phòng thi của cậu. Nhưng vận khí của Giang Thiệp tốt hơn cậu, được xếp đầu tiên, có thể nhận được bài thi sớm nhất.","Sở Thao về lớp, dùng nam châm gắn bảng chia phòng này lên bảng đen. Đám người trong lớp như ong vỡ tổ xông lên vây xem, còn cậu thì chậm rì rì đi xuống bục giảng, trở lại chỗ ngồi của mình.","Giang Thiệp không thèm xông lên giống đám người kia mà ngược lại khí định thần nhàn dựa vào ghế, thuận miệng hỏi:","\"Em thi phòng nào?\"","\"Số 6 phòng 11.\"","\"Còn tôi thì sao?\"","Sở Thao đáp theo bản năng: \"Phòng 10, xếp đầu tiên.\"","Giang Thiệp cong môi, gật đầu: \"Ok.\"","Phương Thịnh ngồi bên trong, không tiện ra ngoài, cũng hỏi Sở Thao:","\"Vậy lớp trưởng ơi, lớp trưởng à, còn tôi đây thi phòng nào vậy?\""," Sở Thao hơi khựng lại: \"Hửm ...\"","Cậu chỉ chú ý vị trí của Giang Thiệp, tuy có đảo qua Phương Thịnh nhưng cậu cũng không nhớ. Thấy cậu như vậy, Phương Thịnh lập tức oán giận nói:","\"Không phải vậy chứ, đãi ngộ khác biệt rõ ràng như vậy sao, tôi phải náo loạn! Lớp trưởng có phải là lớp trưởng chung của mọi người không vậy!\"","Giang Thiệp túm lấy cái mũ dưới ngăn bàn, đội lên cho hắn, đúng lý hợp tình nói:","\"Ai nói là lớp trưởng của mọi người hả?\"","Phương Thịnh bực tức nói:","\"Giang Thiệp, anh đây là hiệp thiên tử dĩ lệnh chư hầu, anh là gian thần, định khống chế lớp trưởng hay sao!\"","Giang Thiệp nói: \"Tao thích đó, mày đánh tao à.\" ","Giang Thiệp nhìn hai người bọn họ ồn ào, cười bất đắc dĩ, sau đó quay người lại đi làm bài tập.","Thi cử đối với bọn họ mà nói thật ra là chuyện bình thường, vì vậy cho nên cậu cũng không có gì cảm thấy kích động.","Tới ngày thi.","Sở Thao còn cố ý ngủ thêm nửa giờ, nghỉ ngơi dưỡng sức, sau đó mới chậm rì rì chạy tới trường thi.","Khi cậu tới phòng 11 thì bên trong đã có không ít người ngồi. Phòng thi vĩnh viễn ồn ào, có người cãi nhau ầm ĩ, có người trầm mặc ôm sách ôn bài, có người úp sấp trên bàn ngủ.","Mắt cậu dò tìm vị trí của mình.","Nơi kia, gần cửa sổ, bên cạnh là một bồn hoa lan quân tử, gạch men ngoài ban công vẫn còn ướt nước, hiển nhiên buổi sáng vừa được tưới tắm.","Những chiếc lá cứng cáp của khóm lan quân tử kia ít hay nhiều đã chắn bớt ánh dương quang màu chanh hoàng, làm cho vài hạt nắng xuyên qua loang lổ rơi xuống mặt bàn. Nếu không phải sắp có một cuộc thi quan trọng, Sở Thao chắc hẳn sẽ cảm thấy cảnh tượng trước mặt thật an bình."," Cậu xách chiếc túi trong suốt của mình đi tới chỗ ngồi, nhịn không được liếc mắt nhìn người phía trước mình.","Phó Khải Nghĩa, người này mỗi kỳ thi hầu hết đều xếp hạng nhất toàn khối, nhưng có khi cũng sẽ có lúc bị người vượt qua, là người mà Sở Tinh Ninh coi là đối thủ, nhưng mà Sở Tinh Ninh cũng ít khi vượt qua được hắn.","Sở Thao không thân với Phó Khải Nghĩa, chỉ biết người này học tập thật sự rất lợi hại.","Người kia đang ôm lấy bình giữ ấm, cúi đầu, nhàn nhãn thổi thổi nhiệt khí đang bốc lên, phảng phất như toàn bộ ồn ào hỗn độn và khẩn trương chung quanh đều không có quan hệ gì tới hắn.","Sở Thao hơi nhướng mày, nghĩ, có lẽ đây là tự tin của kẻ xếp đầu toàn khối đi.","Cậu tới chỗ ngồi của mình, Tôn Thanh Nguyên ở bên phải đang gục mặt ngủ, mà Lương Nhất Thiên ở sau còn chưa tới.","Sở Thao là một người nghiêm cẩn, cũng không tự đánh giá cao mình vì thế cậu lấy vở ghi chép thơ cổ ra lật giở xem lại.","Sau một lúc lâu, đột nhiên Phó Khải Nghĩa quay đầu lại, chủ động nói chuyện với cậu:","\"Chốc lát nữa giúp đỡ nhau nhé Sở Thao.\"","Sở Thao cười cười nói: \"Cậu còn cần người khác trợ giúp sao?\"","Đám học sinh giỏi có một phương thức chào hỏi khá đặc biệt, đó là đã biết thành tích của nhau, muốn mở đề tài, kéo gần quan hệ sẽ tự hạ thấp tư thái, nói vài lời không ai có thể tin tưởng như này.","Không khí nhẹ nhàng hơn, mới có thể tiếp tục nói chuyện.","Phó Khải Nghĩa cười nói:","\"Tôi cũng rất khẩn trương, dù sao cũng là thi mà.\"","Sở Thao gật đầu: \"Tôi cũng vậy.\"","Thật ra cậu biết, hai người đều không hề khẩn trương, nói mình khẩn trương chỉ là phù hợp hoàn cảnh.","Tạm dừng trong giây lát, đột nhiên Phó Khải Nghĩa hỏi:","\"Anh cậu ôn tập thế nào?\"","Sở Thao suy nghĩ vài giây, nói: \"Cũng được.\"","\"Ừ.\" Ánh mắt hắn run lên, hầu kết lăn một cái, nuốt nước miếng:","\"Cậu có thể cho tôi số Wechat của anh cậu không, tôi kết bạn với cậu ấy một chút.\"","Sở Thao nâng mắt lên, nhạy bén hỏi:","\"Làm gì?\"","Ánh mắt Phó Khải Nghĩa chuyển sang bên cạnh ấp úng:","\"Tôi .... biết cậu ấy đã cạnh tranh với tôi rất nhiều năm, nhưng lại không thân, nên ... nên muốn làm quen một chút.\"","Ngón trỏ của Sở Thao đè vào ngòi bút chì, đầu bút nhòn nhọn để lại dấu vết trên ngón tay cậu. Cậu không chút để ý nói:","\"Tự cậu đi hỏi anh ấy đi, mỗi ngày anh ấy đều đi học mà.\"","Phó Khải Nghĩa trầm mặc.","Hai người đều thông minh, căn bản hắn không thể lừa gạt được Sở Thao. Vì vậy, hắn dứt khoát nói thẳng:","\"Tôi cảm thấy anh cậu rất ưu tú, người cũng không tồi, tương lai đại khái có thể học cùng một trường đại học, cho nên muốn làm quen trước một chút, về sau học cùng có thể chiếu ứng lẫn nhau.\"","Hắn đã chú ý Sở Tinh Ninh rất nhiều năm, cũng biết Sở Tinh Ninh là người trong mộng của toàn bộ Alpha trong trường, người nhớ thương cậu ấy cũng rất nhiều.","Nhưng hắn tự cho rằng mình không giống với những người kia, hắn là người xếp thứ nhất toàn khối, lại được nhà trường cùng phụ huynh thường xuyên khích lệ là con nhà người ta, hắn không có khả năng hạ thấp tư thái đi xum xoe với Sở Tinh Ninh như những người khác.","Hắn cũng tin tưởng Sở Tinh Ninh đối với hắn cũng không giống với những người khác. Mỗi lần hắn nghe Sở Tinh Ninh hỏi thăm thành tích của hắn, trong tâm hắn đều run lên, mơ hồ cảm thấy ngọt ngào. Hắn cảm thấy trong số Omega toàn trường chỉ có Sở Tinh Ninh là có chỉ số thông minh xứng đôi với hắn, cũng chỉ có hắn mới xứng đôi đứng chung trên đỉnh núi với Sở Tinh Ninh.","Nếu bọn họ có thể ở bên nhau, thì quả thực là giai thoại của trường Số 1 Hoài Nam này.","Hơn nữa hắn sẽ cùng ôn tập với Sở Tinh Ninh, sẽ chia sẻ kinh nghiệm cùng nhau tiến bộ.","Bọn họ sẽ có thật nhiều thật nhiều đề tài chung, vĩnh viễn sẽ không nhạt nhẽo. Sở Tinh Ninh có thể theo kịp tiết tấu của hắn, hiểu được hắn, không cần hắn phải giải thích hay trợ giúp cái gì. Hắn cũng đoán trước được, quang mang của Sở Tinh Ninh vĩnh viễn sẽ bắn ra bốn phía, vô luận là sơ trung, cao trung hay đại học.","Chờ bọn họ thi cùng một trường đại học, Sở Tinh Ninh sẽ vẫn là được vạn chúng chú mục, là người trong mộng của rất nhiều rất nhiều Alpha, nơi kia tập trung những người ở đỉnh cấp, hắn không có tự tin mình là người ưu tú nhất.","Cho nên hắn muốn trước tiên làm Sở Tinh Ninh quen thuộc hắn, thích hắn, hiện giờ vừa vặn tốt, học lực, thành tích cũng ổn định, cũng không cần quá nhiều thời gian học tập kiến thức mới.","Sở Thao cười khẽ một tiếng, cúi đầu, tùy ý lật quyển vở trong tay:","\"Cậu muốn theo đuổi anh tôi sao?\"","Phó Khải Nghĩa nhăn mày, có chút không hài lòng cách dùng từ của cậu, cường điệu nói:","\"Không phải theo đuổi mà chỉ là muốn hiểu biết sâu thêm, quen thuộc lẫn nhau, không có ai theo đuổi ai hết cả.\"","Sở Thao nhẹ hít một hơi, ngón trỏ của cậu ma sát vào trang sách, nhìn về phía Phó Khải Nghĩa, như cười như không nói:","\"Cậu có biết rất nhiều người đang vắt hết óc không muốn ăn không muốn uống để theo đuổi anh tôi mà không có kết quả chưa?\"","Biểu tình của Phó Khải Nghĩa cứng lại:","\"Tôi ... Tôi khác với những người kia.\"","Sở Thao chớp hạ đôi mắt:","\"Anh tôi không thích người như cậu, anh ấy thích người dính người như Koala, thích người làm nũng.\"","Phó Khải Nghĩa nhíu mày, không thể tin tưởng hỏi lại:","\"Sao cậu lại biết.?\"","Từ trước tới nay, hắn<br>"]