["&nbsp;10. Chương 10.","Sở Thao và Sở Tinh Ninh đạp xe đi học, khi ngang qua ngã tư cuối cùng, Sở Thao giảm bớt tốc độ, do dự nói:","\"Anh, anh đi tới trường trước đi, em đi mua chút đồ.\"","Sở Tinh Ninh thoạt nhìn vẫn uể oải như cũ, đôi mắt cũng không muốn mở to.","Nhưng anh vẫn dừng xe, chống chân xuống đường hỏi:","\"Anh chờ em, cũng không vội lắm.\"","Cả người Sở Thao cứng cong, ngón tay nắm chặt lấy tay lái, cắn chặt lấy môi dưới. Cậu muốn đi xem quần áo giặt xong chưa, tối hôm qua bà chủ đã bảo đảm rất nhiều lần, nếu không có gì bất ngờ xảy ra thì sáng nay có thể lấy được, cậu muốn trả sớm cho Giang Thiệp, đỡ phiền toái.","Nhưng nếu Sở Tinh Ninh ở bên người thì có chút không dễ dàng.","Sở Tinh Ninh gian nan nâng mắt lên, hai tay ôm lấy dạ dày, hữu khí vô lực nói:","\"Làm sao vậy?\"","Ánh mắt Sở Thao chợt lóe lên, sờ sờ chóp mũi theo bản năng:","\"Cũng không có gì, em không quá cần mua thứ gì. Ừm ..... Nhưng Đào Tùng có bộ quần áo hình như đang giặt ở chỗ này, em giúp cậu ta nhìn qua xem thế nào.\"","Sở Tinh Ninh rũ đầu, nhẹ nhàng gật đầu:","\"Vậy em đi đi.\"","Sở Thao nói:","\"Anh không sao chứ?\"","Sở Tinh Ninh lắc đầu, ôm dạ dày, không nhiều lời thêm.","Sở Thao nhanh chóng phóng xe tới cửa hàng giặt là, những cơn gió sớm vào buổi sáng vừa lạnh lẽo vừa thổi mạnh, nơi này lại là ngược chiều gió, cậu đạp xe mà đôi mắt không thể mở to được. Cậu đành phải gắng sức đạp mạnh, xe đạp xóc nảy ngừng ngay ở cửa cửa hàng giặt đồ.","Cát bụi bị cơn gió sớm cuốn lên va thình thịch vào tờ giấy trắng A4 dán lên cửa kính, tờ giấy A4 tựa hồ dán khá vội vàng, kéo dán không dính, một nửa dính trên cánh cửa một nửa bay trong gió vang lên những tiếng phần phật.","Những chữ cái thô to đón gió tung bay, phảng phất như một bàn tay đang múa may trước gió.","<i>[Chủ cửa hàng có việc gấp phải về quê, thứ 2 tuần sau mới về, nếu cần xin liên hệ theo số điện thoại xxxx]</i>","Sở Thao: \".....\"","Sở Thao: \"!!!!\"","Cửa sắt bên ngoài đã đóng lại, bên trong không chút ánh sáng.","Sở Thao không thể tin tưởng được nhảy xuống xe, vỗ vỗ lên cánh cửa.","Không hề có động tĩnh.","Cậu không rõ Giang Thiệp có bao nhiêu bộ đồng phục, nhưng theo cậu biết thì một học sinh bình thường chỉ có 2 bộ để thay đổi, nếu Giang Thiệp không có đam mê lưu trữ đồng phục hoặc không quá sạch sẽ vậy từ giờ tới cuối tuần cậu ta chỉ có một bộ đồng phục để thay.","Muốn chết.","Muốn chết, muốn chết, muốn chết.","Này... này làm sao bây giờ, cậu, mẹ nó, tìm một chiếc quần đồng phục ở đâu bây giờ.","Mà có tìm được đi nữa nhưng nếu Giang Thiệp biết không phải quần của Y, thì sự việc có phải sẽ càng xấu hay không a a a a?","Lão đại kia sẽ không làm ký hiệu gì đó trên quần chứ!","Cậu thở dài một hơi, nâng chiếc xe dậy, nhanh chóng cưỡi xe trở về. Nếu không nhanh sẽ đi học muộn mất.","Sở Tinh Ninh thấy cậu quay về còn hỏi:","\"Quần áo của Đào Tùng đã giặt xong chưa?\"<br>","Cậu xanh mặt lắc đầu:","\"Chủ cửa hàng có việc phải về quê gấp, thứ hai tuần sau mới có thể lấy.\"","Sở Tinh Ninh nhăn nhăn mày:","\"Vì sao cậu ta không giặt quần áo ở nhà, tại sao nhất quyết phải đưa tới tiệm giặt là vậy?\"","Sở Thao phủi phủi cổ áo, thở dài, lẩm bẩm:","\"Cậu ta ngốc đi.\"","Haizzz, đúng là ngốc, cậu có mang đồng phục của Giang Thiệp về nhà, mẹ cậu cũng không thể phân biệt được mà. Cậu tin tưởng, bà Tống Miên sẽ không quan tâm cậu tới trình độ này.","Sớm biết vậy, cậu đã mang về nhà rồi a a a.","Tới trường, bọn họ khóa xe ở đầu hẻm quen thuộc, đột nhiên Sở Tinh Ninh khựng lại tại chỗ, cong eo ôm bụng không nói lên lời.","Sở Thao hoảng sợ, nhanh chóng đỡ anh:","\"Anh, anh làm sao vậy? Em đưa anh tới phòng y tế nhé!\"","Nửa ngày sau Sở Tinh Ninh mới đứng thẳng được thân mình, môi tái nhợt nói:","\"Không có việc gì, chỉ muốn đi tới buồng vệ sinh.\"","Sở Thao đưa anh tới cửa buồng vệ sinh, sau đó Sở Tinh Ninh thúc giục cậu nhanh vào lớp.","Sở Thao do dự không chịu đi, nhưng lúc này, tiếng chuông tự học đã vang lên, học sinh cùng giáo viên trực ban cũng đều lần lượt về lớp.","Sở Tinh Ninh nói:","\"Anh thật sự không sao, có thể nới lỏng quản lý cho anh một chút được không.\"","Sở Thao đành phải nói:","\"Vậy nếu anh không thoải mái thì báo người tới lớp 3 tìm em đấy nhé.\"","Mọi người đã vào lớp, hành lang trở nên im ắng.","Có lớp đã bắt đầu tự học buổi sáng.","Khi Sở Thao đi ngang qua lớp bình thường, cậu đứng ở cách đó không xa không gần yên lặng vài giây. Cửa lớp bình thường không đóng chặt, xuyên qua khe hở rộng, cậu có thể thấy được bên trong.","Mọi người chỉnh tề ngồi đâu vào đấy, tất cả mọi người đều đang nỗ lực với mục tiêu thi vào một trường đại học tốt.","Ánh sáng mặt trời xuyên qua cửa kính thuần tịnh, chiếu từng vệt từng vệt nắng nghiêng nghiêng vào bàn học, ánh sáng mặt trời thực sự lóa mắt, có học sinh đứng lên \"xoẹt\" một cái kéo bức rèm che ngăn cản toàn bộ ánh sáng từ bên ngoài chiếu vào.","Xoạch.","Đèn trong phòng học được bật lên, chủ nhiệm lớp gõ gõ lên bảng đen, không phiền lụy mà lải nhải:","\"Chốc lát nữa vừa nghe vừa phải viết vào vở, hiện tại thì đọc kỹ đề đi, còn 5 phút nữa.\"","Chỗ ngồi lúc trước của cậu đã bị một học sinh khác chiếm, mà Đào Tùng đang khom lưng bận rộn gì đó dưới gầm bàn.","Chỉ có Sở Thao biết, hắn đang lén giở sách.","Trước kia khi Sở Thao còn ở, Đào Tùng chưa bao giờ phải giở sách vở bởi vì có cậu, đôi khi cậu còn giúp cậu ta giải 1-2 bài.","Hiện tại, bàn của cậu, ghế của cậu, thậm chí người cùng bàn với cậu, tất cả đều đã có người mới, không bao giờ thuộc về cậu nữa.","Đột nhiên Sở Thao muốn khóc.","Sinh hoạt quen thuộc, bạn bè mỗi ngày gặp nhau mười mấy giờ, hiện tại đã biến thành quá khứ.","Cậu không biết mình sẽ bị lớp 3 kia bài xích trong bao lâu, cũng không biết Giang Thiệp khi biết không có đồng phục sẽ đối phó với cậu như thế nào.","Sở Thao hít hít mũi, cưỡng bách mình nghẹn mọi uất ức lại.","Lời của Cô Dương Liễu không phải không đả động cậu.","Làm sao cậu không muốn đổi lớp chứ, nhưng mà .... ngày hôm qua vừa mới về nhà vừa định mở lời nói thì đã bị bà Tống Miên đánh gãy.","Nếu cậu nhắc lại yêu cầu đổi lớp, chỉ sợ sẽ đem lại phiền toái cho cha mẹ mình.","Cậu đã không thể dựa vào người khác, chỉ có thể dựa vào chính mình mà thôi. Chẳng sợ ở trong một lớp như vậy, cậu cũng phải khắc phục mọi khó khăn, cố gắng thi tốt đại học.","Nhưng không phải lâm vào tất yếu, ai tình nguyện luyện tập hay cố gắng trong hình thức như vậy chứ","Sở Thao than nhẹ một hơi, xách cặp đi lên tầng 4.","Quả nhiên trong lớp A 3 chỉ có vài người, hoặc là chưa tới, hoặc là theo chân người khác chạy ra ngoài chơi.","Giờ tự học sớm đối với bọn họ giống như một tiết học ẩn hình.","Cậu nhìn về phía chỗ ngồi của mình. Ghế của cậu có mấy dấu giày bị người dẫm lên, hoa văn ở dưới đế giày rất rõ ràng, bùn còn chưa khô, hiển nhiên là mới vừa dẫm không lâu.","Nhưng là ai làm cậu cũng không biết.","Sở Thao định thần nhìn vài lần, bình tĩnh buông cặp sách xuống, lấy giẻ lau gần máy lọc nước rồi đi tới buồng vệ sinh.","Cậu vén tay áo lên, mở vòi nước ra, ném giẻ lau bảng xuống dưới vòi nước.","Thời tiết đầu xuân vẫn còn rất lạnh, đặc biệt là sáng sớm, chỉ có hơn mười độ.","Dòng nước lạnh lẽo chảy vào tay cậu, nhanh chóng làm tan đi dư ôn ấm áp trong lòng bàn tay.","Sở Thao chống đôi bàn tay đỏ ứng lên bồn rửa tay nhằm giảm bớt sự tê dại thần kinh vì giá lạnh. Nước chảy ào ào, cậu ngẩng đầu thoáng nhìn mình qua tấm gương trước mặt.","Mái tóc trở nên hỗn độn vì bị gió thổi, một đường từ nhà tới trường đều hứng gió lạnh, bụng cậu cũng không thoải mái. Quần đồng phục của người kia còn chưa lấy được, ghế ngồi cũng không biết bị ai dẫm lên thật nhiều vết chân.","Sở Thao cười khổ một tiếng, hung hăng cắn lấy má trong, trong miệng mơ hồ nếm được vị tanh ngọt.","--- ","Giang Thiệp ăn xong bữa sáng, ghét bỏ mùi hành trên tay, quyết định đi buồng vệ sinh rửa tay. Nhưng còn chưa đẩy cửa đi vào, mơ hồ nghe được thanh âm thút thít.","Y nhíu mày.","Trong trường học, Omega và Beta dùng chung một khu vệ sinh, Alpha thì dùng khu riêng.","Vì vậy hiển nhiên kẻ ở trong đang nức nở kia là một Alpha.","Trong lòng Giang Thiệp có chút bực bội. Y chỉ muốn tới rửa cái tay không muốn đến quan sát kẻ nào đang làm ra vẻ trong WC kia.","Vốn dĩ định xoay người đi, nhưng lại nghĩ chỉ rửa cái tay mà thôi, Y lười đi nơi khác. Vì vậy không khách khí nhấc chân đá văng cánh cửa ra, nhìn vào bên trong.","Sở Thao cả kinh, theo bản năng nhìn về phía cửa.","Vừa lúc hai người đối diện.","Giang Thiệp chỉ liếc mắt một cái đã thấy được khóe mắt phiếm hồng của Sở Thao.","Đây là lần đầu tiên Y đọc được sự yếu ớt trong 1 giây đồng hồ từ đôi mắt hoa đào này. Nhưng cũng không phải lần đầu tiên Y cảm thấy đôi mắt của Sở Thao lại xinh đẹp nhường ấy.","Mí mắt của Sở Thao rất mỏng, phảng phất như có thể thấy rõ được từng mạch máu tinh tế, lông mi nồng đậm hơi cong lên, con ngươi dính thủy quang phảng phất như mặt trăng e ấp ẩn trong đám mây dưới bầu trời đêm, sáng trong, thần bí, cố chấp làm người vô kế khả thi.","Ngươi biết thứ kia đẹp như thế nào không, ngươi có biết thứ kia khó có được như thế nào không.","Nhất thời Giang Thiệp ngây người nhìn chằm chằm người kia.","Sở Thao sửng sốt một giây sau đó hoảng loạn cúi đầu.","Cậu hít sâu một hơi, đột nhiên dùng tay hắt một chút nước lạnh lẽo lên khuôn mặt mình.","Giá lạnh làm cả người cậu run lên, chút tủi thân trong lòng cũng theo khoảnh khắc này biến mất hầu như không còn. Bọt nước tí tách lăn xuống theo khuôn mặt, kéo dài theo chiếc cổ cao ngất, lăn qua hầu kết mượt mà, uốn lượn chui vào trong cổ áo.","Sở Thao hơi hơi thở dốc, nhanh chóng vắt khô giẻ lau.","Cậu bất chất không lau đi vết nước trên mặt, vòng qua Giang Thiệp muốn kéo cửa ra ngoài.","Nhưng Giang Thiệp kéo một tay cậu lại. Trong lòng Giang Thiệp run lên, nhíu mày nói:","\"Sao cậu lại khóc?\"","-----------------------------------------"]