["&nbsp;68. Chương 68","\"Hai người cãi nhau đừng kéo con vào.\"","Giang Thiệp không kiên nhẫn đứng lên, lấy áo khoác của mình sau đó đi thẳng ra cửa không thèm quay đầu lại.","Sau lưng y tựa hồ như có thanh âm níu giữ y lại nhưng Giang Thiệp mặc kệ.","Không biết từ bao giờ, khi ở cùng hai người họ lại khó chịu tới như vậy. Phảng phất như mỗi khi ông Giang và bà Thẩm gặp nhau là thời thời khắc khắc họ đối chói gay gắt với nhau, hận không thể dùng mọi biện pháp nói móc mỉa, hạ thấp đối phương.","Trong khoảng thời gian này, đúng là Giang Thiệp có gần gũi với ông Giang hơn bởi vì ông Giang đã giúp y tìm thầy Niên Lập Hoa để học bù. Nhưng y cũng không hề có hận thù hay chán ghét gì bà Thẩm.","Y biết có không ít người làm cha làm mẹ coi đứa nhỏ của mình là tất cả vì dụ như bà Đường Lệnh Mỹ, bà hận không thể toàn tâm toàn ý nghĩ tới Thân Hoằng Phương, y chưa từng chờ mong bà Thẩm Tình có thể phụng hiến cho mình như vậy.","Mỗi người là một cá thể độc lập, bà Thẩm sinh y ra, nhưng bà không nợ nần gì y cả.","Bà có dã tâm có năng lực, không cam lòng trở thành người phụ nữ chỉ đứng phía sau ông Giang Thích Phong, mà sự nghiệp của ông Giang thì không ngừng phát triển, ông không có khả năng buông bỏ mấy nghìn công nhân để trở về chăm sóc cái gọi là gia đình này.","Giang Thiệp về tới nhà, bật đèn lên, y nhìn khắp phòng khách tràn đầy hơi thở sinh hoạt này mà đáy lòng yên ổn hơn rất nhiều.","Y dựa vào sô pha, túm lấy mấy cái gối ôm bên cạnh, nhét vào trong lòng ngực, trong đầu hiện lên hình ảnh ôm ôm hôn hôn Sở Thao trên cái sô pha này làm y không nhịn được nhếch khóe môi lên.","Nhưng y lại nhanh chóng thu liễm lại cảm xúc, y sợ ông Giang và bà Thẩm sẽ mang tới bối rối cho Sở Thao, rốt cuộc hai người đều không phải là đèn cạn dầu, nếu một trong hai người hoặc cả hai đều tìm Sở Thao thì y có năng lực gì để bảo hộ cậu không bị ảnh hưởng bởi họ?","Vào 9 giờ tối, Giang Thiệp nhận được tin nhắn của ông Giang Thích Phong.","<i>[A Thiệp à, ba ba không nghĩ rằng con đã có người mình thích, chuyện quan trọng như vậy sao không nói với ba ba? Nhưng mà không sao cả, nếu đứa bé kia ưu tú như vậy, ba ba cũng sẽ duy trì hai đứa ở bên nhau, nếu con muốn, ba ba có phương pháp kiểm tra độ xứng đôi tin tức tố của các con, nếu độ xứng đôi cao thì hai đứa cũng không có gì phải lo lắng cả nhé.]</i>","Theo quy định thì chỉ có người đủ 18 tuổi mới được phép đăng nhập vào kho gien để kiểm tra độ xứng đôi của tin tức tố, nhưng ông Giang lại làm chuyên về mảng dược phẩm, có không ít nhân mạch ở bệnh viện, chỉ cần Giang Thiệp muốn ông có thể để người kiểm tra.","Không có Alpha nào lại không muốn biết độ xứng đôi tin tức tố của mình và Omega mình thích cả.","Ngoại trừ Giang Thiệp bởi người y thích là Alpha.","Sau đó không lâu, Giang Thiệp lại nhận được tin nhắn của bà Thẩm Tình.","Cá tính của bà vốn cường ngạnh, không biết ở chung với con cái cho nên từ lần xung đột trước bà cố ý lảng tránh Giang Thiệp, hiện tại có thể nhận tin nhắn từ bà thật sự là khó mà có được.","<i>[Giang Thiệp, mẹ biết người con thích là Alpha, mẹ không giống ba con, có ngôi vị hoàng đế cần người kế thừa, vô luận con thích ai, mẹ đều sẽ không can thiệp. Mẹ không muốn hai mẹ con chúng ta căng thẳng với nhau nữa. Giang Thiệp, trước sau gì mẹ vẫn là mẹ của con, là người muốn đem mọi thứ tốt nhất cho con, cả đời này mẹ sẽ không tái hôn, mà ba con thì sớm hay muộn gì cũng sẽ tìm người khác.]</i>","Giang Thiệp xem tin nhắn xong thì vứt điện thoại sang một bên, cười khẽ một tiếng.","Ba mẹ y đều là nhân tài có chỉ số thông minh cao, có thể một mình đảm đương một phía trong những lĩnh vực riêng, từ rất sớm họ đã đứng trên đỉnh kim tự tháp, nhưng mà họ quá tham lam, vừa muốn bảo vệ sự nghiệp của mình lại còn muốn chứng minh mình làm tốt hơn so với đối phương, muốn đè ép đối phương cả về công lẫn về tư.","Nhưng nào có việc tốt như vậy chứ."," Tới nửa đêm, Giang Thiệp không nhịn được gửi tin nhắn âm thanh cho Sở Thao:","\"Giường nóng quá, không ngủ được.\"","Sở Thao: \"Tự mình giải quyết đi.\"","Giang Thiệp: \"....Ồ.\"","--","Bắt đầu kỳ nghỉ hè, Sở Thao và Sở Tinh Ninh đi cùng bà Tống Miên tới thăm Thân Hoằng Phương.","Trải qua hơn một tháng trị liệu cảm xúc của Thân Hoằng Phương đã vững vàng hơn, tinh thần đại khái cũng khôi phục phần nào, qua lần xét nghiệm mới đây nhất thì hắn cũng giảm được stress tâm lý, có thể rời bệnh viện về nhà tĩnh dưỡng. ","Nhưng mà quan hệ giữa hắn và bà Đường Lệnh Mỹ vẫn chưa được chữa trị, tựa hồ như lần bùng nổ này hắn đem mọi áp lực cùng thống khổ trong lòng phát tiết hết ra.","Hiện tại khi ở chung với hắn bà Đường luôn nơm nớp lo sợ, không dám chỉ đông nói tây, ngay cả khi gọt quả táo bà cũng phải hỏi ý kiến của hắn. Bây giờ, bà Đường đã xa xa không còn cầu mong gì về thành tích của Thân Hoằng Phương nữa, tâm bà đã chết hoàn toàn, bị gián đoạn trong khoảng thời gian này, vô luận bổ sung như thế nào cũng không kịp, người khác đều đang nỗ lực học tập, Thân Hoằng Phương dù thế nào cũng không thể thi tốt hơn mọi người được.","Bà Tống mang đến không ít trái cây còn thấp thỏm kiểm tra lại, xác nhận xem trên người có mang theo đồ vật gì sắc nhọn hay không, rồi mới yên tâm vào thăm.","Bà hỏi thăm hắn, rồi bảo Sở Thao và Sở Tinh Ninh đi rửa chút cherry, còn mình thì ngồi ở mép giường của hắn.","\"Dì tới thăm cháu, vừa lúc cũng bảo Tinh Ninh và Thao Thao tới chơi với cháu, trong khoảng thời gian này chắc chắn rất buồn đúng không.\"","Thân Hoằng Phương dựa lưng vào gối, cúi đầu, ngón tay hắn moi moi góc chăn, nhẹ giọng nói:","\"Cảm ơn dì.\"","Hắn không phản cảm với bà Tống, vì dù sao mỗi lần gặp mặt bà Tống đều rất thân thiện với hắn. Bà khác với mẹ hắn, thái độ khác nhau của mẹ hắn khi đối xử khác biệt với Sở Tinh Ninh và Sở Thao làm người khác xấu hổ, còn bà Tống thì ít ra ở mặt ngoài bà không như vậy.","Bà Tống Miên quét mắt liếc nhìn bà Đường Lệnh Mỹ một cái, bà Đường bất đắc dĩ kéo kéo khóe môi, nếp nhăn khóe mắt của bà tựa hồ càng lúc càng nhiều, sự tiều tụy lấp đầy mỗi vệt lõm.","Bà Tống Miên lại nói:","\"Dì nghe mẹ cháu nói, tâm tình của cháu tốt hơn nhiều rồi, chờ cháu khỏe hơn, dì sẽ bảo Tinh Ninh và Thao Thao tới nhà cháu chơi nhé, có chuyện gì cháu cứ nói với hai đứa nò, đừng buồn bực ở trong lòng nữa.\"","Thân Hoằng Phương vẫn cúi đầu như trước, có thể cảm giác được bờ vai của hắn hơi phập phồng theo hô hấp, nhưng trên mặt hắn lại không hề có biểu tình.","\"Được ạ\"","Bà Tống có chút vô lực, lời nói của bà không được hưởng ứng, tuy rằng hắn có đáp lại bà nhưng không có chút nhiệt tình nào cả.","Tại sao những sinh hoạt tựa như bình thường như vậy lại có thể làm cho một đứa trẻ biến thành như này. ","Bà Đương khó tránh khỏi thất vọng, vốn tưởng rằng bà Tống mang Sở Thao và Sở Tinh Ninh đến có thể làm cho tâm tình của Hoằng Phương tốt hơn một chút nhưng tựa hồ lại không có hiệu quả.","Thừa dịp hai đứa nhỏ kia đều không ở, bà Đường kéo bà Tống ra ngoài cửa, rồi nhỏ giọng hỏi bà:","\"Tiểu Tống à, tôi hỏi bà chuyện này nhé, làm sao Thao Thao có thể học bù với thầy Niên Lập Hoa được?\"","Bà Tống khựng lại, biểu tình có chút chột dạ, lẩm bẩm nói:","\"Tôi cũng không biết.\"","Nhưng bà dám khẳng định, Sở Thao nhất định không có tiền để chi trả cho một giờ học với thầy.","Bà Đường có chút nôn nóng:","\"Tiểu Tống a, Hoàng Phương đã trì hoãn nhiều thời gian như vậy, tôi không biết nó có thể thi đỗ được tốt nghiệp hay không nữa, bà làm ơn giúp tôi một chút đi, mặc kệ bao nhiêu tiền tôi đều chấp nhận, chỉ cần sau khi nó khang phục, thành tích có thể đi lên là có thể nhặt được về sự tự tin.\"","Bà biết rõ sự khác nhau giữa các giáo viên, lúc trước bà từng tìm hai vị giáo viên nhưng hiển nhiên không thể bằng được thầy Niên, Sở Thao chỉ học với thầy 2 tháng đã hoàn toàn bổ sung được lỗ hổng kiến thức, nếu Thân Hoằng Phương cũng có thể học với thầy, nói không chừng....","Bà Tống nắm chặt thành quyền, biểu tình có chút xấu hổ:","\"Không phải tôi không muốn giúp bà, tôi thật sự không biết, bà còn không hiểu tôi hay sao? Tôi có tiền cùng quan hệ để tìm thầy Niên Lập Hoa dạy bù cho Sở Thao hay sao? Nếu có thì tôi hà tất phải đăng ký học trên mạng cho nó.\"","Đối với bà thật khó để thừa nhận quan hệ của mình và Sở Thao càng lúc càng xa, bà cũng muốn duy trì hình ảnh gia đình hòa thuận, phụ từ tử hiếu, hạnh phúc nhưng đối với bà Đường thì bà thực sự không đánh lòng giấu giếm.","Bà Đường kinh ngạc nói:","\"Nói như vậy từ bấy đến giờ bà vẫn không biết Sở Thao học bù như thế nào sao?\"","Bà Tống thở dài.","\"Vậy sao bà không hỏi nó, bà nhịn được sao?\"","Bà Tống cười khổ:","\"Tôi nghĩ mà sợ.\"","Bà Đường dừng một chút, bà Tống đem bà trở thành vết xe đổ. Bà Đường xoa bóp chân mày đã ửng đỏ, chỉnh đốn lại tinh thần nói:","\"Đúng rồi, tôi còn phải cảm ơn Thao Thao đó, nếu không phải có đứa nhỏ thì chỉ sợ Hoằng Phương nhất thời xúc động.\"","Bà Tống xua tay nói:","\"Không có việc gì.\"","Sở Tinh Ninh và Sở Thao xách túi cherry về nhìn hai bà mẹ đang ngồi trên chiếc ghế dài bên ngoài phòng bệnh.","Sở Tinh Ninh hỏi:","\"Mẹ, sao hai người lại không vào bên trong?\"","Bà Tống cười nói:","\"Ồ, mẹ và dì Đường ra hít thở không khí một chút, các con đi vào nói chuyện với Hoằng Phương đi.\"","\"Dạ.\"","Ánh mắt Sở Tinh Ninh khẽ run lên, xách túi cherry vào cửa.","Sở Thao đi theo vào, thuận tay khóa cửa.","Nghe thấy âm thanh khóa cửa, Thân Hoằng Phương hơi hơi ngẩng đầu lên, ánh mắt nhìn liếc qua bọn họ.","Sở Thao dán vào cạnh cửa, cẩn thận nghe ngóng động tĩnh bên ngoài, rồi thấp giọng nói:","\"Anh nhanh lên đi.\"","Sở Tinh Ninh kéo áo khoác, lấy ra một bức thư nhỏ từ trong ngực, đưa tới tay Thân Hoằng Phương.","\"Tây Tầm nhờ tôi đưa cho cậu, cậu tắt di động và Wechat cũng không thấy trả lời.\"","Thân Hoằng Phương nhìn phong thư nhỏ màu trắng này, ngón tay run lên, sau đó, nước mắt yên lặng chảy ra.","Sở Tinh Ninh có chút không đành lòng:","\"Cậu xem nhanh lên đi, tôi sợ chút nữa không có thời gian.\"","Thân Hoằng Phương hít sâu một hơi, ngón tay run rẩy sờ sờ mép phong thư, chầm chậm chầm chậm nhưng vẫn chưa mở ra.","Sở Thao quay đầu liếc mắt nhìn hắn một cái hỏi:","\"Hay chúng tôi đi ra ngoài nhé?\"","Lúc này Thân Hoằng Phương mới lắc đầu, hầu kết của hắn lăn lộn vài cái mới thật cẩn thận mở phong thư ra, rút từ bên trong một tấm card đơn giản.","Tấm card rất nhỏ, chữ viết bên trong cũng chỉ được vài nét nhưng lại rất có ý nghĩa.","<i>--- Tớ đã đi xét độ xứng đôi tin tức tố của chúng ta, là 99% đó.</i>","<i>--- Tớ không trách cậu, tớ chờ cậu.</i>","Tây Tầm vừa qua sinh nhật 18, tất nhiên có quyền lợi kiểm tra cho nên cậu ta đã đi tra xét độ xứng đôi của mình và Thân Hoằng Phương. Điều đó nói lên việc cậu ta vẫn còn thích Thân Hoằng Phương.","Ánh mắt của Thân Hoằng Phương trở nên ôn nhu, đáy mắt vốn u buồn tức khắc trở nên tươi sáng.","Hắn quyến luyến nhìn 2 hàng chữ nhỏ thanh tú trên tấm card, lặp đi lặp lại đọc mỗi từ mỗi chữ bên trên phảng phất như mỗi chữ đều như môn cổ văn thật khó lý giải, hắn sợ có sai lầm gì đó ở đây.","Sở Tinh Ninh thấy phản ứng của hắn như vậy cuối cùng cũng yên tâm, hắn có thể báo cáo kết quả công tác với Tây Tầm rồi.","Thoáng chốc sau, bà Đường ở bên ngoài gõ cửa:","\"Này, Tinh Ninh, sao lại khóa cửa vậy?\"","Cả người Thân Hoằng Phương run lên, nhanh chóng nhét phong thư xuống dưới gối, rồi lại khôi phục bộ dạng ủ rũ cụp đuôi.","Sở Thao và Sở Tinh Ninh liếc nhau, chờ hắn cất kỹ bức thư mới mở cửa ra.","Bà Đường vừa đi vào, Sở Thao đi lên giải thích nói:","\"Xin lỗi dì, cháu có thói quen khóa cửa.\"","Bà Tống mẫn cảm nhấc mắt lên.","Đúng vậy, đó là thói quen mới của Sở Thao, hiện tại dù một mình trong phòng cậu cũng sẽ khóa cửa.","Khoảng thời gian trước bà Tống dọn dẹp nhà cửa phát hiện hộp để đồ vật linh tinh bị mở ra, Sở Thao đã cầm đi chìa khóa dự phòng phòng cậu.","Bà Đường thì cũng không nghĩ nhiều, trong lòng bà có việc cho nên thấp thỏm liếm môi nói:","\"Thao Thao, dì cảm ơn cháu, trước kia dì đã hiểu lầm cháu rất nhiều, trong lòng dì thấy rất hổ thẹn.\"","Sở Thao cũng không đến mức so đó với bà Đường, huống chi có Thân Hoằng Phương ở đây, cậu không thể bác mặt mũi của bà được.","Sở Thao nhàn nhạt nói:","\"Không có việc gì ạ.\"","Bà Đường thanh thanh giọng, không tự chủ mà xoa xoa tay:","\"Dì còn có chuyện muốn hỏi cháu, cháu làm thế nào có thể liên hệ thầy Niên dạy học bù được?\"","Bà Tống ở bên cạnh cũng nín thở ngưng thần, dựng lỗ tai lên.","Bà cảm thấy bà Đường hỏi quá trực tiếp như vậy không tốt lắm, nhưng bà lại thực sự muốn biết đáp án.","Sở Tinh Ninh cũng nâng mắt lên, nhìn về phía Sở Thao, chỉ có một mình Thân Hoằng Phương vẫn cúi đầu như trước tựa như hết thảy không có liên quan gì đến hắn.","Sở Thao đã cao hơn bà Đường và bà Tống một cái đầu, nhìn về phía các bà còn phải hạ tầm mắt.","Cậu lặng im một lát, cơ bắp vốn căng chặt đột nhiên thả lỏng, sau đó cậu cười, đôi mắt cong cong, ánh mắt trong suốt sáng ngời.","Cậu vân đạm phong kinh nói:","\"Không phải cháu liên hệ.\"","Bà Đường: \"Vậy...\"","Sở Thao cũng không muốn tiếp tục gạt mọi người. Cậu biết không chỉ bà Đường muốn biết mà ngay cả mẹ cậu cũng muốn biết, cùng với việc luôn bị hỏi đông hỏi tây thì không bằng cậu nói thẳng ra.","\"Là Giang Thiệp, người không học vấn không nghề nghiệp, là học sinh hư trong miệng mọi người, cậu ấy tìm tới thầy Niên, cậu ấy biết môn hóa của cháu không tốt cho nên bảo cháu tới cùng nghe giảng.\"","Bà Đường sửng sốt, bà không nghĩ tới chuyện này còn liên lụy tới Giang Thiệp. Sự hiểu biết của bà về Giang Thiệp đều đến từ những lời bàn luận trong những nhóm phụ huynh của trường, cho nên từ trước tới giờ bà luôn cho rằng Giang Thiệp là mầm tai họa, còn nói xấu không ít về y với bà Tống.","Nhưng thì ra Sở Thao có thể tiến bộ nhiều như vậy tất cả đều do Giang Thiệp.","\"Hai đứa có quan hệ tốt với nhau như vậy sao?\"","Bà Đường thậm chí còn không thể hình dung ra nổi, điều này tương đương với việc biến tướng cho Sở Thao một nhân sinh hoàn toàn khác.","Sở Thao gật gật đầu, thản nhiên nói:","\"Có khả năng còn tốt hơn so với mọi người tưởng tượng một chút.\""]