["&nbsp;43. Chương 43.","Trên đường chạy trải nhựa, 20 học sinh được đọc tên đã đứng chuẩn bị theo thứ tự. Ánh mặt trời lóa mắt không kiêng nể gì thiêu đốt mặt đất, làm cho những hạt nắng rất nhỏ phát ra sáng lấp lánh trên mặt nền nhựa.","Trong không khí tựa như còn vương vấn mùi dính nhớp của nhựa đường. Sở Thao ngẩng đầu nhìn về lên mặt trời, thứ ánh sáng mãnh liệt chiếu vào làm cậu không thể mở mắt ra được.","Ngay lúc cậu vừa ôm bản danh sách lớp vừa che đôi mắt thì tiếng còi vang lên, toàn bộ số học sinh vừa khởi động kia đồng thời xuất phát.","Từng làn bụi bặm, tro bụi bị gió cuốn bay lên trong sân thể dục, rồi chậm rãi chậm rãi phiêu tán trong không gian.","Sở Thao có chút hoa mắt, những màu sắc sặc sỡ ngắn ngủi lúc ẩn lúc hiện xuyên qua làn tro bụi hiện lên trước mắt, cậu nỗ lực nhìn qua đội ngũ đang di chuyển kia.","Trong đó, có một người với tốc độ cực kỳ ưu việt kéo giãn khoảng cách với đội ngũ phía sau. Nhìn trong chốc lát cậu mới thấy rõ người đó là Giang Thiệp.","Giang Thiệp với ưu thế chiều cao cùng chân dài với thể lực lớn, lướt đi trên mặt đường phảng phất như mỗi hạt lấp lánh dưới mặt đường kia đều tiếp thêm sức mạnh cho y, làm cho y đã nhẹ nhàng lại càng thêm nhanh nhẹn.","Sở Thao vẫn còn ôm cái áo khoác của Giang Thiệp, tay áo khoác trượt xuống khỏi cổ tay cậu, treo giữa không trung bị cơn gió nóng thổi lay động vang lên những tiếng phần phật, tựa như một chiếc cờ đang huy động cổ vũ cho Giang Thiệp."," Một tay Sở Thao nâng lên che khuất ánh mặt trời, ánh mắt cậu đuổi theo bóng dáng của Giang Thiệp.","Người này ..... tựa hồ thật sự không lừa cậu.","Một vòng sân thể dục của trường chỉ có 400 m, 1000 m phải chạy 2 vòng cộng thêm nửa sân nữa.","Khi Giang Thiệp chạy xong một vòng thì đã kéo giãn khoảng cách với bọn Từ Viên và Phương Thịnh mấy chục mét.","Tới vòng thứ hai khi tốc độ mọi người đều dần chậm lại thì chỉ một mình Giang Thiệp lại bắt đầu gia tốc.","Y càng ngày càng kéo giãn khoảng cách với những người phía sau, ngay cả thầy giáo thể dục cũng không nhịn được mà thì thầm một câu:","\"Chạy rất nhanh đó.\"","Khi Giang Thiệp một lần nữa chạy qua trước mặt Sở Thao, đột nhiên y giơ bàn tay lên môi, làm động tác hôn gió với cậu. Sở Thao làm bộ lơ đãng nhưng thật ra hàm răng đã cắn vào má thịt, sau một trận đau đớn trong miệng cậu còn ẩn ẩn có vị rỉ sắt.","Thường nghe, đối với một vận động viên sẽ nhìn về phía người quan trọng nhất đối với mình khi sắp giành thắng lợi.","Sở Thao hít sâu một hơi, cậu suýt chút nữa bẻ gãy chiếc bút bi đang nắm chặt trong tay.","Còn nửa vòng cuối cùng, Giang Thiệp dùng tốc độ biến thái tăng tốc, cuối cùng khi y lướt qua vạch đích trắng, giáo viên thể dục ấn đồng hồ bấm giây.","Theo bản năng Sở Thao nhìn về phía thầy. Cậu nuốt xuống mùi máu tươi trong miệng, lập tức hỏi:","\"Bao nhiêu hả thầy?\"","Thừa dịp những người ở phía sau còn chưa chạy tới, thầy giáo nhìn thoáng qua đồng hồ nói:","\"2 phút 30 giây, đây là trình độ vận động viên hạng 2 cấp quốc gia đó!\"","\"Nhanh như vậy sao?\"","Chẳng sợ cậu chứng kiến quá trình Giang Thiệp chạy nhưng vừa nghe thành tích của y cũng khiến cậu giật mình.","Ngay sau đó giáo viên thể dục thở dài:","\"Đáng tiếc là các em đã bị hủy bỏ chế độ cộng điểm khi thi đại học chứ bằng không với thành tích như này, em ấy có thể lấy được điểm cộng cao nhất.\"","Trước đây chỉ cần chạy đạt thành tích cấp quốc gia, thì có thể được cộng thêm điểm thi đại học. Được cộng điểm là một lợi thế lớn trong cuộc chiến đấu giữa thiên quân vạn mã qua cầu độc mộc - thi đại học.","Trong lòng Sở Thao cũng thầm nhủ, đúng vậy, thật đáng tiếc. Một tay cậu nâng quyển danh sách lớp một tay cầm bút, ghi lại thành tích vào sau tên của Giang Thiệp.","Còn lại đám học sinh phía sau cũng nghiêng ngả lảo đạo chạy tới đích, đại đa số đều trực tiếp ngã xuống nằm tê liệt dưới mặt đất, thở phì phò, nhắm chặt mắt, tựa như giây tiếp theo sẽ chết ngất đi.","Gần một năm nay bọn họ không vận động mạnh như vậy, chợt dùng hết toàn lực chạy 1000 mét, ai có thể chịu được.","Thầy giáo thể dục đi tới, đá đám người kia:","\"Đừng nằm, nhanh hoạt động, hoạt động, bằng không sẽ bị sa dạ dày!\"","\"Ai dà, không dậy được thầy ơi!\"","\"Chân em muốn gãy rồi, phổi cũng hỏng rồi!\"","\"Em chóng mặt quá, đau đầu quá, có phải em sắp chảy máu não rồi hay không.\"","\"Giọng em đau quá, có ai có nước không cho tôi một ngụm.\"","Mọi người thê thảm bò dậy từ mặt đất, người che ngực, người ôm bụng, lảo đảo ở vạch đích. Người nào người nấy đều mồ hôi đầm đìa, mặt đỏ gay, bộ dạng thê thảm.","Phương Thịnh bám lấy vai Giang Thiệp, thở hồng học:","\"Trời ạ, trời ạ, tại sao ... anh .... có thể chạy nhanh như vậy!\"","Giang Thiệp ghét bỏ nói:","\"Thật là phế vật.\"","Phương Thịnh thở phì phò, chỉ vào mũi mình:","\"Em đây... cũng chạy .... chỉ có 3 phút ... được không! vừa tròn nha!\"","Phương Thịnh chạy không chậm, nếu ở lớp khác thì thậm chí còn đứng đầu. Nhưng mà thực sự Giang Thiệp quá nhanh, vì vậy thành tích của những người khác so ra chỉ là bình thường không nổi bật.","Giang Thiệp gạt tay Phương Thịnh ra, tay cắm túi quần đi về phía Sở Thao.","Sở Thao đang ghi lại thành tích của mọi người, thấy y đi tới thì đưa chiếc áo khoác trên tay cho y:","\"Trả này.\"","Giang Thiệp nhận lấy áo, rồi lại bước gần với Sở Thao thêm một bước.","\"Thế nào?\"","Sở Thao ngước mắt lên nhìn y một cái, không thể không thừa nhận:","\"Rất tốt.\"","Giang Thiệp cong môi cười, ánh mặt trời chiếu xuống sườn mặt y, thứ ánh sáng nhợt nhạt mảnh mai phác họa lại hình dáng khuôn mặt người này làm cho khóe mắt hay đuôi lông mày của y như sáng lên.","Y không thuận theo, không buông tha cứ dây dưa hỏi:","\"Rất tốt là như thế nào?\"","Hầu kết của Sở Thao căng chặt:","\"Rất nhanh.\"","Giang Thiệp: \"Tôi có lợi hại hay không?\"","Sở Thao: \"....\"","Thầy giáo thể dục nghiêm túc nói:","\"Bạn học à, đừng kiêu ngạo, không cần tạo áp lực cho các bạn khác, chính mình làm tốt là được rồi.\"","Nháy mắt Giang Thiệp suy sụp xuống:","\".... Em tạo áp lực cho cậu ấy sao?\"","Sở Thao nhịn không được quay mặt đi, đôi mắt cong cong lên.","Cậu nhét quyển vở vào trong lòng ngực của Giang Thiệp, nói:","\"Cậu ghi đi, tôi chuẩn bị chạy.\"","Theo bản năng Giang Thiệp nhận lấy, rồi hỏi:","\"Tôi giúp cậu cầm áo nhé?\"","Sở Thao là người ưa sạch sẽ, ngay cả cổ áo cũng phải bẻ chỉnh tề, khẳng định không muốn để quần áo xuống đất làm cho dính bụi bẩn.","Sở Thao vẫy tay nói:","\"Không cần.\" Cậu không muốn cởi áo ra. ","Giang Thiệp không nhịn được cảnh cáo:","\"Chạy chậm một chút, không ai chạy đua với cậu đâu!\"","Vết thương chỗ xương sườn của cậu nếu vận động kịch liệt nhất định sẽ rất đau đớn.","Sở Thao nói: \"Biết rồi!\" Lần đầu tiên cậu cảm thấy Giang Thiệp có chút lải nhải.","Đám học sinh còn lại không tình nguyện đi ra đường chạy, khởi động một chút rồi đứng theo thứ tự ở vạch xuất phát.","Sở Thao hơi hơi cong eo, ngón tay nhẹ ấn lên đầu gối, ánh mắt chuyện chú nhìn đường chạy. Những người khác đều cởi áo khoác nhưng cậu thì không.","Áo khoác đồng phục vốn to rộng, chất vải thì dày không thoáng khí, khi chạy bộ sẽ làm gia tăng không ít lực cản.","Phương Thịnh tấm tắc tán thưởng:","\"Lớp trưởng thật là tự tin, áo ngoài đều không cởi, thứ kia khi chạy giống như khoác theo một cái túi hơi đó.\"","Từ Viên đứng bên người Giang Thiệp lẩm bẩm nói:","\"Làm ơn đi, A Thiệp có cõng thêm bao cát cũng chạy nhanh hơn lớp trưởng đó biết không?\"","Phương Thịnh nhíu mày nhìn Từ Viên nói:","\"Tại sao mày luôn lấy A Thiệp so với lớp trưởng vậy?\"","Từ Viên không hiểu được hỏi lại:","\"Tao còn thấy kỳ quái đấy, dạo gần đây mày toàn nói tốt về lớp trưởng, mày muốn đầu nhập địch doanh hay sao?\"","Trong mắt Từ Viên, hiện giờ lớp A3 bắt đầu chia làm 2 phe, phe thứ nhất là đám người không được kết nạp làm tiểu đệ của Giang Thiệp, họ bắt đầu thân cận Sở Thao còn đám thủ hạ của Giang Thiệp như hắn đây thì vẫn trung trinh như một.","Phương Thịnh trợn trắng mắt nói:","\"Ngu ngốc.\"","Giang Thiệp không kiên nhẫn nói:","\"Đừng ồn nữa, cầm đi.\"","Y ném bản danh sách cho Phương Thịnh, còn mình thì lấy di động từ trong túi ra.","Phương Thịnh nghi hoặc hỏi:","\"Làm gì đó?\"","Giang Thiệp mở camera, ấn ghi hình rồi đưa máy về phía Sở Thao.","\"Cơ hội khó có được.\"","Một tiếng còi vang lên, Sở Thao bắt đầu xuất phát.","Mới bắt đầu có vẻ hơi hỗn loạn, thừa dịp tới khúc cong cậu bắt đầu tăng tốc.","Gân cốt vừa cử động quả nhiên làm cho chỗ xương sườn ẩn ẩn đau, nhưng Sở Thao vẫn có thể chịu được chút đau đớn này. Ít nhiều cũng là được Giang Thiệp chườm lạnh cho, làm chỗ đau tiêu sưng đi không ít, hiện tại chỉ còn chút ấn ký màu xanh tím.","Sở Thao dẫn đầu, vài sợi tóc trên trán đung đưa theo bước chân chúng còn dây dưa cùng với hàng lông mi nồng đậm của cậu.","Lúc chạy bộ, cậu thường mím chặt môi, cúi đầu, ánh mắt cố chấp nhìn chằm chằm về hướng nào đó, đuôi mắt thon dài nhẹ nhàng nhíu lại, đường cong phía dưới hàm tạo một độ cung tuyệt đẹp.","Giang Thiệp ghi lại hình ảnh Sở Thao đang chạy bộ, dưới ánh mắt trời chói chang chiếc bóng ám sắc kéo dài trên đường chạy, mảnh khảnh giống như chính bản thân cậu.","Trong cả màn hình nho nhỏ, Sở Thao là nhân vật chính duy nhất.","Từ Viên không hiểu được hỏi:","\"Anh quay lớp trưởng làm gì?\"","Phương Thịnh sống không còn gì luyến tiếc nói:","\"Với chỉ số thông mình của mày thì ..... trời ạ.\"","Giang Thiệp nhẹ nói:","\"Đừng nói cho nó, kệ để cho nó đoán đi.\"","Tuy rằng Sở Thao đã đáp ứng không cần quá cố gắng, có thể chạy chậm một chút nhưng tâm tình tranh cường háo thắng vẫn khiến cho cậu gồng mình bảo trì vị trí dẫn đầu.","Tới đích, hô hấp của cậu trở nên dồn dập, trán đổ mồ hôi.","Thầy giáo hô lên:","\"2 phút 59 giây!\"","Cũng được.","Sở Thao mím môi, ngước mắt nhìn về hướng Giang Thiệp, cậu phát hiện y đang giơ di động về phía cậu.","Sở Thao đỡ xương sườn đi tới, bình ổn lại hơi thở, chất vấn Giang Thiệp:","\"Cậu chụp tôi?\"","Giang Thiệp thong thả ung dung chọn 'lưu lại', rồi giơ giơ di động nói:","\"Chạy nhanh như vậy, không cho phép fans chụp ảnh sao?\"","Có nhanh thì cũng kém xa Giang Thiệp, mà người này sao có thể là fans của cậu.","Rõ ràng là .... có sở đồ gì khác.","Sở Thao vừa vận động xong vốn đã rất nóng, lại bị Giang Thiệp nói một câu như vậy, cổ càng đỏ lên. Đáy mắt cậu mang theo chút thẹn quá hóa giận, giơ tay muốn đoạt lấy di động của Giang Thiệp:","\"Xóa đi!\"","Giang Thiệp sớm có chuẩn bị, y nhấc tay lên đưa điện thoại lên cao. Vóc dáng yvốn cao, cánh tay, cẳng chân lại dài, y hơi nhón chân một cái, căn bản Sở Thao không thể với tới được.","Sở Thao khó thở, không kịp suy nghĩ nhảy lên muốn đoạt lấy.","Ai ngờ đột nhiên Giang Thiệp thả tay xuống, đi lên một bước, Sở Thao không kịp phản ứng, không nghiêng không lệch nhảy vào trong lòng ngực Giang Thiệp.","Hương vị tin tức tố nhàn nhạt pha lẫn với mùi thanh hương của thuốc ức chế theo không khí phát tán ra ngoài.","Sở Thao vừa chạy xong, đổ mồ hôi, thuốc ức chế vốn bạc nhược, giờ tiếp xúc gần với Giang Thiệp như vậy, ngay cả tiếng nói của người này cũng mang theo sự mê hoặc.","Giang Thiệp ôm lấy eo Sở Thao, trong mắt còn hàm chứa ý cười, ngữ điệu ngả ngớn nói:","\"Sao lại thế này, lớp trưởng, cậu đang nhào vào trong ngực tôi đó nha.\"","------------------------------"]