["&nbsp;70. Chương 70.","\"Táo gì cơ?\" Giang Thiệp nhoẻn miệng cười, hòa khí hỏi.","Sở Thao mím môi, lôi túi táo từ trong cặp sách ra, lấy một quả to nhất từ trong túi. Cậu nghĩ nghĩ, nếu cậu ngửi được hương vị của Omega khác trên người Giang Thiệp thì nhất định cậu cũng sẽ không vui vẻ gì, cho nên mặc kệ có phải cậu cố ý hay không thì vẫn nên trấn an Giang Thiệp một chút.","Cậu ngẩng đầu lên, duỗi tay ra, cánh tay lộ ra một đoạn da thịt trắng nõn, cậu đưa quả táo kia lên gần miệng Giang Thiệp:","\"Tôi mang về từ nhà bà nội, nếm thử đi.\"","Giang Thiệp hơi nhướng mày, há mồm, không chút cố kỵ ngậm lấy quả táo trong tay cậu.","Y nhai nhai, thứ nước chua chua ngọt ngọt tràn đầy khoang miệng, quả táo mới mẻ lại giòn ngọt, mang theo hương vị tươi mát chỉ có vùng núi mới có.","Từ Viên mê mang nhìn biểu tình vừa lòng của Giang Thiệp.","Lớp trưởng đây là trực tiếp đút cho A Thiệp ăn sao?","Vậy mà A Thiệp cũng không cự tuyệt.","Dù cho quan hệ không tồi nhưng động tác này cũng có chút kỳ quái, có tay có chân, ai muốn người khác nhất là người cùng tuổi mình đút cho ăn đâu, chỉ có nữ sinh mới thích nị nị oai oai như vậy.","Giang Thiệp phun hạt táo xuống lòng bàn tay, đầu lưỡi nhẹ liếm qua khóe môi, nói với Sở Thao:","\"Rất ngon, lại một quả nữa đi.\"","Sở Thao lại lấy một quả táo từ trong túi ra, nâng lên đút vào miệng Giang Thiệp, động tác vừa linh hoạt lại tự nhiên làm người mê hoặc. Giang Thiệp vẫn không thèm duỗi tay như cũ, công khai chờ Sở Thao đút cho y.","Đồng tử của Từ Viên trừng lớn: \"???\"","Sở Thao đưa hết túi táo còn lại cho Giang Thiệp, đôi mắt hơi rũ xuống, ngón tay cái đè lên khớp xương của ngón tay giữa, nhẹ nhàng nói:","\"Lúc lên tầng gặp được một Omega bị trật chân, tôi chỉ đưa người đó lên phòng y tế.\"","Giang Thiệp: \"Ừm.\" Rất ngoan nha, còn biết chủ động giải thích.","Phương Thịnh: \"Chậc!\" Lớp trưởng thật biết điều, vậy mà biết A Thiệp đang ghen.","Từ Viên: \"Oa, tình cờ gặp như vậy thật lãng mạn, vậy Omega kia có nói lấy thân báo đáp hay không?\"","Sở Thao: \"...\"","Phương Thịnh bình tĩnh cởi áo khoác mỏng của mình ra, ném thẳng vào đầu tên Từ Viên kia che mặt hắn lại.","---","Tiết đầu tiên, cô Dương Liễu mang vào lớp một tấm bảng trắng, mặt trên dùng bút lông dầu màu đen ghi 'Ngày thi đại học đếm ngược: XXX ngày.'","\"Từ hôm nay trở đi, các em đã chính thức là học sinh năm 3, còn không tới một năm nữa là phải thi đại học.","Tôi biết rất nhiều người trong các em không để bụng thành tích học tập của mình, dù cho có học hành mơ hồ trong hai năm vừa rồi, về sau gia đình của các em cũng có sắp xếp tương lai cho các em.","Các em đã lớn như vậy, cha mẹ nói nhiều khi còn không nghe, đừng nói là tôi, nhưng tôi muốn nói cho các em một việc, Giang Thiệp lớp chúng ta, từ năm nhất đến học kỳ 1 của năm 2 xếp hạng ổn định ở thứ bậc dưới 1000, học kỳ này đã cực kỳ tiến bộ, nhất là trong kỳ thi cuối kỳ vừa rồi, đã xếp hạng thứ 300.","Đây không phải chỉ là sự khác biệt giữa 700 bậc, mà còn là sự khác biệt trong vòng tròn giao tế. Nếu giang Thiệp còn tiến bộ thì bên người của em ấy không phải là các em nữa mà là tinh anh của các ngành nghề khác nhau.","Nếu bàn về sản nghiệp, trong lớp này ai có thể so sánh với nhà của Giang Thiệp, thế hệ của các em có thể miệng ăn núi lở, vậy đời sau của các em thì sau, đời sau nữa thì sao? Các em có thể hỏi Giang Thiệp một chút, em ấy nghĩ như thế nào, vì sao lại muốn học tập, rồi tự ngẫm lại mình, xem năm 3 sắp tới đây có phải nên nỗ lực một chút hay để kệ như hiện giờ.\"","Cô Dương Liễu nói xong, thì nghiêm mặt rũ mí mắt xuống, mở sách ngữ văn ra.","Cô còn có vài bài học chưa giảng, tuy rằng đều không thuộc phạm vi kiến thức thi cử nhưng trường vẫn yêu cầu dạy theo giáo trình. Nhưng cô cũng không tính giảng nhiều, chỉ dùng tiết này để tóm tắt sơ lược một chút mà thôi.","Thừa dịp cô Dương xoay người viết lên bảng, Đái Văn Giản xoay đầu lại hứng thú bừng bừng lôi kéo Giang Thiệp hỏi:","\"Thiệp ca, vì sao anh lại muốn học tập hả?\"","Hắn thuần túy chỉ vì vui đùa, nếu bài diễn thuyết của cô Dương có thể đả động được hắn thì đã sớm nhao vào học tập, hắn chỉ không thích học, tương lai hắn làm gì cũng được nhưng đừng bắt hắn học là được.","Nhưng hắn cũng khá tò mò, vì sao đột nhiên Thiệp ca lại đổi tính như vậy.","Phương Thịnh vo viên tờ giấy nháp, ném vào người Đái Văn Giản:","\"A Thiệp của chúng ta có tư tưởng giác ngộ rất cao, mày quay lên đi.\"","Đái Văn Giản nghiêng đầu né tránh đạn giấy, viên đạn giấy kia lướt qua mặt bàn hắn, bay lên gần bục giảng.","Phương Thịnh hít hà một hơi, may mắn là cô Dương đang chuyên chú viết lên bảng không chú ý ở dưới.","Đái Văn Giản vẫn bất khuất, liếc nhìn cô Dương một cái, sau đó khom lưng, nhào xuống, nhỏ giọng hỏi:","\"Thiệp ca, nói cho em biết đi.\"","Động tác của hắn quá lớn, ít hay nhiều vẫn ảnh hưởng tới Sở Thao, vì để hắn nhanh chóng giao lưu với Giang Thiệp cho xong, cậu tự động nghiêng thân mình nhường không gian cho Đái Văn Giản.","Đái Văn Giản nhỏ giọng nói:","\"Cảm ơn lớp trưởng.\"","Giang Thiệp nhấc mí mắt lên, ngòi bút gõ gõ lên mặt bàn, không chút để ý nói:","\"Theo đuổi người ta.\"","Đái Văn Giản nghi hoặc nói:","\"Theo đuổi ai á?\"","Giang Thiệp cong môi, nâng bút lên chọc chọc vào lưng Sở Thao, ý vị thâm trường nói:","\"Lớp trưởng, cậu nói cho cậu ta biết đi, tôi theo đuổi ai á.\"","Sở Thao bị y chọc tới run lên, vành tai hơi phiếm hồng, dưới ánh sáng mặt trời tựa như sáng lên. Hàm dưới của cậu căng chặt, cổ họng có chút khô khốc, cậu không tự chủ được siết chặt lấy ngón tay.","Vậy ra Giang Thiệp nỗ lực học tập thật là vì muốn tiếp tục ở bên cậu.","Đái Văn Giản không rõ nguyên do, còn muốn đuổi theo hỏi Sở Thao:","\"Ai á, là ai vậy, Thiệp ca theo đuổi ai á?\"","Môi Sở Thao giật giật, vừa mới định bảo Đái Văn Giản quay về chỗ thì cô Dương Liễu đã hô lên.","\"Nói, nói, nói, chỉ biết nói thôi à! Đái Văn Giản! Lời tôi nói vừa rồi cậu không nghe vào hay sao!\"","Đái Văn Giản sợ tới mức co rụt lại, xoay trở về. ","Lúc này Sở Thao mới thở dài nhẹ nhõm một hơi.","Từ Viên ở bên cạnh nhìn hết thảy mọi thứ này, mày hắn cau lại, vừa đung đưa ghế vừa suy tư, chân ghế tựa như không thể kham nổi sức nặng, rung lên kẽo kẹt kẽo kẹt, Hứa Bác Học ngồi bên cạnh không chịu nổi, cằn nhằn:","\"Viên ca à, đừng lung lay chế tạo tạp âm nữa.\"","Từ Viên ngồi thẳng lại, chống cằm, lẩm bẩm:","\"Mày nói đi, thật ra mối quan hệ giữa A Thiệp và lớp trưởng rất tốt đúng không.\"","Biểu tình của Hứa Bác Học có chút vô ngữ:","\"Tao đã sớm bảo mà, lớp trưởng và Thiệp ca thưởng thức lẫn nhau, chỉ có mày là tin tưởng quan hệ giữa hai người đó là không tốt.\"","Từ Viên nhíu nhíu mi, chép miệng nói:","\"Cũng không phải như vậy, mày có cảm thấy mối quan hệ của họ không phải loại thân thiết như anh em không?\"","Hứa Bác Học đang vùi đầu đọc tiểu thuyết, tùy ý nói:","\"Cũng không biết, dù sao chắc là không tệ lắm, ở trình độ có thể đi KTV với nhau.\"","Từ Viên:","\"Hôm nay, lớp trướng đút táo cho A Thiệp, A Thiếp há mồm cắn, anh ấy không phải có chút ám ảnh sạch sẽ hay sao, theo thói quen, thì ngay cả lấy đồ ăn trong túi của mình cũng phải đi rửa một chút.\"","Hứa Bác Học cả kinh nói:","\"Táo gì? Fuc*, tại sao lớp trưởng lại không cho tao, quả nhiên là thân sơ có khác mà.\"","Từ Viên trừng mắt nhìn hắn, không nhiên nhẫn nói:","\"Xem tiểu thuyết của mày đi.\"","Hết tiết, Từ Viên lại trơ mắt nhìn Giang Thiệp và Sở Thao đi ra khỏi phòng học, không biết đi đâu.","Hắn chạy tới tìm Phương thịnh, đặt mông ngồi vào chỗ của Giang Thiệp.","\"Này con trai, mày có cảm thấy A Thiệp và lớp trưởng có chút kỳ quái hay không?\"","Phương Thịnh đang lười biếng nằm xoài trên bàn, nghịch di động, hắn vân đạm phong kinh nói:","\"Ba Ba đây chẳng thấy có gì kỳ quái cả.\"","Từ Viên rút di động của hắn ra, sau đó duỗi tay sờ cằm Phương Thịnh. Phương Thịnh giật mình sợ tới mức lông tơ dựng ngược lên:","\"Fuc*, mày muốn làm gì!\"","Từ Viên cũng cảm thấy ghê tởm, hai tay run lên:","\"TMD, mày nói đi tại sao lớp trưởng có thể làm tự nhiên được như vậy?\""," Phương Thịnh nhướng mày, khóe mắt có chút đắc ý hỏi:","\"Cái này sao, mày muốn hỏi gì?\"","Từ Viên híp mắt nói:","\"Mày không cảm thấy lớp trường và A Thiệp có chút nị oai sao, đút táo cho nhau gì đó, huynh đệ chúng ta từ trước đến nay chưa từng như vậy đi, còn lúc trước, chuyện sân bóng rổ bị đoạt, lớp trưởng vừa nói một câu A Thiệp đã không đi, mày không cảm thấy A Thiệp quá dung túng cho lớp trưởng hay sao? Không chỉ dung túng mà còn là? Nên dùng từ gì nhỉ?\"","Phương Thịnh hỏi:","\"Sủng nịch?\"","Từ Viên run lên: \"Mẹ nó, từ này càng không thích hợp biết chưa.\"","Phương Thịnh ý vị thâm trường nói:","\"Ồ, thật sự không thích hợp hay sao?\"","Từ Viên: \"....\"","Không thích hợp sao?","Mẹ nó, giống như quá thích hợp đi!!!!!","A Thiệp sủng nịch lớp trưởng, thế giới này điên rồi hay là hắn điên rồi đây?","Từ Viên kinh hồn chưa định nói:","\"Mày nói đi, không phải giống trong phim truyền hình chứ, lớp trưởng là loại Omega phân hóa chậm, lấy thân phận Alpha trà trộn vào, sau đó....\"","Dù sao thực sự Sở Thao quá mức xinh đẹp hơn hẳn so với tuyệt đại đa số Alpha trong trường, hơn nữa cậu còn rất mảnh khảnh, làn da lại trắng nõn, khí chất văn nhã, nếu không phải chính mắt kiến thức qua cậu knock out gã đại ca trường giáo dưỡng thì Từ Viên cảm thấy cậu yếu đuối giống hệt như Omega vậy.","Phương Thịnh cười xấu xa nói:","\"Sao mày không nghĩ A Thiệp thích Alpha thì sao?\"","Ngón tay Từ Viên run lên, kích động nói:","\"Có đúng vậy không, đúng không, mày cũng nghĩ vậy đi! TMD, thật là có con mắt tinh đời, lập tức có thể nhìn thấy được sự kỳ quái giữa hai người họ! A Thiệp thật sự trâu bò, hoặc là không làm, một khi đã làm thì làm lớn như vậy!\"","Phương Thịnh thở dài nói:","\"Đồ ngốc, mày thấy vui vẻ là tốt rồi.\"","----------------------"]