["&nbsp;107. Chương 107.","Khoảng cách thi đại học đếm ngược còn 2 ngày.","Cái bí mật kia Sở Thao vẫn nghẹn chặt dưới đáy lòng, cậu và anh trai đều yên lành không có việc gì mà ôn tập lại kiến thức. Sở Thao thấy thật may mắn mình không vì nhất thời mà lộ ra gì đó với Sở Tinh Ninh, ít nhất trong hai tháng ôn tập này, anh cậu vẫn luôn phấn chấn, tinh thần no đủ phong phú.","Ngay cả cậu cũng cảm thấy mình hưng phấn hơn là khẩn trương. Thời tiết đã bắt đầu nóng lên đúng như dự liệu, mỗi ngày nếu không mở điều hòa thì một chữ cũng không thể vào đầu được. Hơi thở của mùa thi đại học đã càng ngày càng gần, ngay cả thái độ của cô Dương Liễu cũng trở nên hòa ái hơn rất nhiều.","Tựa hồ như toàn trường đều đã coi bọn họ như học sinh đã tốt nghiệp, những liên hệ của bọn họ với nơi này đang từng bước từng bước thong thả bong tróc ra. Nhưng thân là người trong cuộc, bọn họ còn chưa kịp cảm thụ một chút ly biệt, bi thương.","Tiết tự học buổi tối cuối cùng, căn bản không có ai có thể bình tâm tĩnh khí để học hành, toàn bộ năm 3 đã ồn ào nhốn nháo cả lên nhưng lần này phòng giáo dục đạo đức không có ai tới quản.","Phương Thịnh và Từ Viên chơi trò ném giấy, có vài cái bay không chính xác làm cho Giang Thiệp và Sở Thao phải chịu trận. Mỗi lần Từ Viên ném trượt, đều đưa tới cặp mắt trợn trừng của Giang Thiệp, còn Phương Thịnh thì cười to vui sướng khi người gặp họa.","Sở Thao buồn bực khép lại đề bài, xoay đầu nói với Giang Thiệp:","\"Đi ra ngoài đi dạo chút đi, buổi tối hẳn là mát mẻ hơn một chút.\"","Giang Thiệp cũng sớm đã không thể học hành vào đầu nữa, vì thế hai người trước sau ra khỏi phòng.","Xuống tới tầng 1, bọn họ mới phát hiện tối đến cũng không có mát mẻ như tưởng tượng. Tuy là có gió, nhưng ngay cả gió cũng khô nóng, lướt qua thân thể phảng phất như trùm lên người một chiếc áo bông.","Trong không khí mang theo chút hương cỏ cây hòa lẫn với mồ hôi chảy ra làm làn da dính dớp.","Ánh đèn vàng chanh ôn nhuận bao phủ những con đường nhỏ trong trường, những con thiêu thân tiếp bước nhau lao vào bóng đèn nóng rực. Những nhánh cây rậm rạp, tươi tốt xôn xao lay động không hề có tiết tấu. ","Sở Thao đã rất lâu không có thời gian nhàn nhã thưởng thức phong cảnh vườn trường lúc ban đêm như này. Cậu hít sâu lấy bầu không khí, thở dài nói:","\"Mai nghỉ rồi, ngày kia là bắt đầu thi đại học.\"","Ra giải sầu như này không chỉ có cậu và Giang Thiệp, bởi vì học không vào cho nên có khối người đang đi dạo ở các góc trong trường.","Nhưng cũng may là trời tối, mọi người đều không nhận ra nhau, chẳng sợ trò chuyện về đề tài nhạy cảm cũng không lo mất mặt. ","Giang Thiệp ôm lấy cậu từ sau lưng, để cằm lên đầu vai cậu, không thèm che giấu sự thân mật giữa hai người:","\"Thi xong chúng ta cùng đi du lịch nhé.\"","Sở Thao gật đầu mặc y ôm. Thời tiết rất nóng, hai người dính với nhau như vậy thật là tra tấn, nhưng Giang Thiệp không buông tay, Sở Thao cũng không muốn y buông ra. Yên tĩnh đứng hồi lâu sau, Giang Thiệp ngẩng đầu, dán hơi thở lên vành tai hơi lạnh của cậu, nghiêm trang nói:","\"Bảo bối nhi, có thể gặp được em vào năm 2 quả thật là điều tuyệt vời.\"","Thiên thời địa lợi nhân hòa, Sở Thao cho rằng Giang Thiệp chỉ vì hợp tình cảnh mà mở miệng nói ngọt vì thế nói theo:","\"Thật tốt khi tôi cũng gặp được cậu.\"","Giang Thiệp cười cười, thanh âm phát ra từ lồng ngực có chút trầm lắng.","\"Em đã biến một kẻ không học vấn không nghề nghiệp đại hỗn đản là tôi thành người như bây giờ, thật may mắn, tôi đã không hoang phế một năm rưỡi này.\"","Sở Thao nắm lấy tay Giang Thiệp, đầu cậu ngưỡng về phía sau, nhìn vào sườn mặt Giang Thiệp:","\"Tại sao đột nhiên lại bắt đầu lừa tình?\"","Giang Thiệp nhẹ nhàng xoa bóp bàn tay Sở Thao, ôn nhu lại không mất đi nghiêm túc. ","Cuối cùng y trịnh trọng nói:","\"Chờ tôi nhé, tôi nhất định sẽ thi vào Đại học T tìm em.\"","Thành tích thi thử lần 3 của Giang Thiệp đã ổn định ở top 50, nhưng hy vọng đánh sâu vào top 20 còn kém ra rất nhiều. Ngay cả Sở Thao đã từng giãy giụa ở thứ bậc đó mất hơn 1 năm mới có đột phá, mà cơ hội của Giang Thiệp chỉ có một lần. Nhưng Sở Thao lại chắc chắn như cũ, đáy mắt không chút hoài nghi. Cậu cong cong đôi mắt, nhẹ đáp ứng:","\"Được.\"","Thời gian nghỉ ngơi 2 ngày chớp mắt đã qua, cuối cùng cũng bước sang ngày mùng 7 tháng 6.","Bà Tống Miên vô cùng lo lắng kiểm tra đi kiểm tra lại phiếu bao danh, chứng minh thư, đồ dùng học tập, giấy nháp của Sở Thao và Sở Tinh Ninh. Chỉ 10 phút mà đã lặp lại 3-4 lần, sau khi vô số lần xác định mọi thứ đã đầy đủ, bà Tống lại lo ấu bắt đầu lau lau cửa sổ, còn thúc giục ông Sở ra ngoài khởi động xe.","Thi đại học mà bà Tống còn khẩn trương hơn cả hai người Sở Thao và Sở Tinh Ninh.","Đêm qua Sở Thao hưng phấn quá mức dẫn tới ngủ rất muộn, tuy rằng hiện tại không cảm thấy buồn ngủ nhưng bà Tống vẫn pha cho cậu một ly cà phê.","Sở Thao bất đắc dĩ nói:","\"Môn thi đầu tiên là ngữ văn, đó là môn cơ hồ ít xảy ra ngoài ý muốn nhất.\"","Lập tức bà Tống bác bỏ:","\"Con không nên nghĩ như vậy, càng khinh địch càng dễ xảy ra vấn đề, hiện tại con phải coi mỗi môn thi là kẻ địch lớn nhất, phải toàn tâm toàn ý chinh phục nó, sau khi đáp đề xong phải kiểm tra cẩn thận, còn có mã đề, ngàn vạn lần không thể ghi sai.\"","Bà lải nhải thao thao bất tuyệt một đống lưu ý khi đi thi, hận không thể dùng toàn bộ những kinh nghiệm mà bà đọc được trên mạng nhét cho hai đứa nhỏ dùng.","Sở Thao cũng lười nói lại vời bà, sau khi ăn sáng xong, ông Sở lái xe đưa cậu và Sở Tinh Ninh đến địa điểm thi. Nhưng xe của bọn họ không thể chạm tới cửa trường. Bởi vì xe đón đưa sĩ tử đã bị chặn hoàn toàn trước đại lộ, cho nên Sở Thao và Sở Tinh Ninh không thể không xuống xe cách đó 1 km, rồi đi bộ vào trường.","Hai người cũng không thi cùng một dãy nhà, cho nên vừa tới cổng trường, Sở Thao xoay người nói với Sở Tinh Ninh:","\"Anh, gặp nhau ở đại học T nhé.\"","Hai người bọn họ đều coi trọng đại học T.","Sở Thao chịu sự ảnh hưởng của thầy giáo, muốn tới đại học T để gặp ông, cậu muốn giáp mặt nghe và đọc những nghiên cứu của ông. Trong khoảng thời gian này bọn họ cũng có ngẫu nhiên gửi email qua lại, thân thể của thầy giáo đã khôi phục, và bắt đầu tập trung vào công việc.","Thầy cực lực đề cử Sở Thao lựa chọn đại học T, song song với đó thầy cũng giới thiệu cho cậu những trường đại học khác, điều này để lại ấn tượng không thể xóa nhòa với cậu, làm cậu tràn ngập chờ mong với những ngôi trường xa lạ này.","Mộng tưởng của Sở Tinh Ninh cũng là đại học T, anh vẫn luôn muốn đứng ở nơi cao hơn, càng ưu tú hơn, làm ra những thành tựu không tầm thường.","Sở Tinh Ninh ôn nhu xoa xoa đầu cậu, tuy rằng hiện tại anh không cao bằng Sở Thao nhưng vẫn có bộ dạng của một người anh trai.","\"Em trai, cố lên nhé.\"","Sở Thao ngốc hề hề, cong cong đôi mắt. Sau khi hai người tách ra, Sở Thao và Sở Tinh Ninh đi về hai hướng ngược nhau.","Lần đầu Sở Thao cảm thấy, không khí trong trường lại thơm ngọt đến vậy, đối với tương lai trong đầu cậu chỉ có những điều tốt đẹp.","Mà trong nháy mắt khi vừa xoay người, ý cười trong mắt của Sở Tinh Ninh lại tan đi. Di động anh đã ném ở nhà, đang không biết mệt mỏi vang lên từng hồi từng hồi, cho tới khi cạn kiệt tới vạch pin cuối cùng.","Hai ngày thi đại học cảm giác lại dài lâu như vậy, nhưng thật ra lại chỉ như giây lát lướt qua. Tiếng anh là môn cuối cùng, buổi chiều tà, sắc trời còn rất sáng, không trung thiên lam điểm xuyết vài đám mây trắng.","Sở Thao vẫn luôn kiểm tra lại bài thi đến giây cuối cùng, cho tới khi cậu tin tưởng không để sót gì hết, tiếng chuông kết thúc vang lên, cả phòng thi dừng bút, kỳ thi đại học chính thức kết thúc.","Từ phòng thi đi ra, bên ngoài là một khung cảnh hỗn loạn, tiếng hò hét khàn cả giọng, tiếng gào rú rung trời. Sự hân hoan trong lòng Sở Thao tựa như sắp tràn ra ngoài, nhưng cậu lại ngượng ngùng chỉ có thể yên tĩnh nghe người khác phát tiết.","Rất nhiều học sinh trào ra khỏi trưởng, cổng trường biến thành một nồi cháo hỗn độn. Cậu bị dòng người chen chúc ra tới cổng lớn.","Tình huống hỗn loạn như vậy, cậu không tìm thấy Giang Thiệp càng không tìm thấy Sở Tinh Ninh. Trước mắt chỉ có dòng người xô đẩy với những gương mặt xa lạ.","Người này phấn chấn, người kia nhẹ nhàng, hoặc là ảo não, hoặc là bình tĩnh, trong chớp mắt thất tình lục dục của con người, cùng với ngũ vị tạp trần đã được bùng nổ vô cùng nhuần nhuyễn.","Ông Sở và bà Tống sẽ dừng xe cố định tại một nơi, để hai người bọn họ dễ bề tìm kiếm. Vị trí kia ở đối diện đường cái, trước cửa một trung tâm dạy thêm. Xe cách cổng trường không xa, để bà Tống có thể bắt giữ thân ảnh của hai đứa nhỏ nhà mình đầu tiên.","Nhưng hiện tại Sở Thao còn chưa muốn đến bên người cha mẹ mình, cậu còn đang chờ...","Cậu bị dòng người xô đẩy trằn trọc vất vả nhưng vẫn không nhịn được duỗi cổ tìm kiếm khắp nơi. Cho tới khi hai cánh tay cường tráng hữu lực ôm chặt lấy cậu. Theo bản năng cậu giãy giụa một chút, nhưng đột nhiên ngửi thấy mùi thanh hương quen thuộc, sức lực của cậu thả lỏng ra.","Giang Thiệp trực tiếp xoay người cậu lại, nâng cằm cậu lên, dùng sức hôn lên môi cậu.","Còn cậu thì nhanh chóng vòng tay qua cổ Giang Thiệp, không kiêng nể gì đáp lại nụ hôn của y. Tin tức tố của hai người tràn ra, nhiệt độ làn da nương theo lòng bàn tay chậm rãi truyền tới người kia, hô hấp của hai người đều trở nên dồn dập, hỗn loạn.","Đôi mắt Sở Thao đỏ lên, cậu nức nở đón ý nói hùa đầu lưỡi ngang ngược của Giang Thiệp. ","Hành động ôm hôn ở ngay cổng trưởng rất dễ khiến cho mọi người chung quanh vây xem, thậm chí có người hưng phấn huýt sáo hay hò hét.","Dòng người mãnh liệt không chớp mắt, đứng yên lặng trong đám người còn làm càn ôm hôn nhất định rất nổi bật.","Có lẽ bà Tống và ông Sở đã thấy được, có kinh ngạc thất sắc hay nghẹn họng nhìn trân trối nhưng giờ Sở Thao không hề để bụng nữa.","Cậu đã hoàn toàn tự do.","------------------------------------------"]