["&nbsp;17. Chương 17.","Sau khi trở lại phòng học, bộ dạng của Sở Thao đã trở lại bình thường như không có việc gì, cậu viết lại đề chép thuộc lòng cho Giang Thiệp rồi trả bài thi lại cho y.","\"Xong rồi.\"","Giang Thiệp nhận lại, cười vừa lòng, khoe khoang nói:","\"Thật ngoan.\"","Ngón tay của Sở Thao dừng một chút, cậu nhớ tới phản ứng của mình đối với Giang Thiệp mà cảm thấy buồn bực vô cùng. Cậu không trả lời lại Giang Thiệp chỉ xoay người tiếp tục làm bài tập toán.","Ở phía sau, Phương Thịnh đang nỗ lực tự thuyết phục chính mình, hành động của A Thiệp đây chỉ là vì y quá nhàn, muốn tìm người nào đó giải buồn, Sở Thao vừa vặn đụng vào họng súng. Chứ tuyệt đối A Thiệp không thể thích một gã Alpha được.","Hắn giả bộ lơ đãng nói:","\"Vừa rồi Từ Viên còn kêu la muốn mấy huynh đệ chúng ta tụ tập một chút, hắn hẹn không ít người, chúng ta cùng đi đi, nói không chừng có thể gặp được Omega mình thích đó.\"","Giang Thiệp đang cầm bài thi có chữ viết của Sở Thao, càng nhìn càng thấy thuận mắt, càng nhìn càng thấy đáng yêu. Người có tính tình ngoan cố như vậy, còn bề ngoài lạnh băng kia nữa, làm sao chữ viết lại đáng yêu như vậy chứ?","Y không mặn không nhạt nói: \"Không có tâm tình.\"","Phương Thịnh nuốt nuốt nước miếng, đưa tay quơ quơ trước mặt Giang Thiệp.","\"Đừng nha, nghe nói có hotgirl bên Tài Trung cũng đi đó, cô ấy không phải vẫn luôn thương nhớ anh hay sao, anh vừa trục trặc với Tô Cảnh Đồng ở bên này thì cô ấy đã vội vã muốn tụ họp rồi.\"","Giang Thiệp nhíu mày:","\"Mày có phiền hay không vậy, tao không có hứng thú với đàn bà.\"","Phương Thịnh hậm hực rút tay về, không cam lòng nói:","\"Nam cũng có đấy, chỉ cần anh đi, thì không phải có cả đám người cho anh hay sao.\"","Giang Thiệp vẫn không động tâm như cũ:","\"Chúng mày đi đi, tao không đi.\"","Theo bản năng Phương Thịnh nhìn Sở Thao một cái, người kia đang chuyên tâm làm bài tập, thậm chí cảm thấy bọn họ ồn ào còn đeo tai nghe lên.","\"A Thiệp, anh không phải còn nhớ mãi không quên Tô Cảnh Đồng chứ?\"","\"Cút.!\"","\"Vậy thì có phải trong lòng anh có người khác hay không?\"","\"Quản chính mày đi.\"","Giang Thiệp dùng ánh mắt cảnh cáo quen thuộc liếc nhìn Phương Thịnh một cái, lúc này mới cẩn thận gập bài thi lại, nhét vào trong cặp sách. Đây là lần đầu tiên y mang bài thi về nhà.","Trời rất nhanh về chiều, tiết học cuối cũng đã kết thúc, bên nhà ăn từng đợt từng đợt hương khí bốc lên nhè nhẹ, nhưng hơi nước còn chưa kịp lên cao thì đã bị cuồng phong mạnh mẽ xé toạc, rồi biến mất không thấy dấu tích.","Hạt mưa tí tách tí tách va vào cửa kính, bọt nước hội tụ lại thành dòng rồi lăn xuống dọc theo cửa kính để lại một dấu vết uốn lượn.","\"Trời mưa rồi?\"","\"Mẹ, tao không mang ô rồi!\"","\"Xe của mẹ tao đỗ bên ngoài rồi, nhưng làm sao đi ra ngoài đây?\"","\"Buổi trưa xem điện thoại còn thấy bảo không có mưa, cho nên ô che mưa tao vứt ở ký túc xá rồi.\"","\"Trường học rác rưởi, không có gì cứ thích chặn tín hiệu làm cái gì chứ, ngay cả dự báo thời tiết cũng không xem được!\"","Phương Thịnh thở dài:","\"Thôi xong, không thể tụ tập được rồi.\"","Trời mưa hắn không thể nói dối mẹ phải ở trường tự học được rồi.","\"A Thiệp, em thật hâm mộ anh, không có người nào quản, đặc biệt tự tại.\"","\"Vậy tiếp tục hâm mộ đi.\"","Giang Thiệp cười nhạt một tiếng, một tay chống lên huyệt thái dương, một tay cầm di động lướt lướt không có mục tiêu.","Chuông tan học vang lên, trạm chặn tín của trường đã ngắt, bọn họ có thể lên mạng bình thường. Giang Thiệp vẫn luôn xác nhận ở WeChat, ở tin nhắn, rồi email, đích xác là không ai gửi bất luận tin tức gì cho y cả. Không ai quan tâm y có mang ô hay không, có bị mắc mưa hay không. Nhắc nhở duy nhất chính là từ ngân hàng. Chiều nay, y nhận được 50 vạn tiền chuyển vào tài khoản, mỗi tháng đến ngày mùng 7, mẹ y sẽ gửi tiền phí nuôi nấng cho y.","----","Cộc cộc cộc!","\"Xin hỏi, có Sở Thao ở đây không?\"","Ở cửa, có một Omega nhỏ xinh đang đứng, tựa hồ như lần đầu tiên tới lớp của Alpha cho nên rất nhút nhát, sợ sệt, một đôi mắt to tròn như nai con, thanh âm cũng ôn ôn nhu nhu.","Từng trận huýt sao vang lên.","\"Ác!!! Omega đó! Omega tươi sống đó!!\"","\"Cút đi, người ta tới tìm lớp trưởng có quan hệ gì tới mày.\"","\"TMD, lớp trưởng nhìn đứng đắn vậy mà ám độ trần thương nhé.\"","Giang Thiệp đập chiếc điện thoại lên mặt bàn, híp mắt, dùng sắc mặt bất thiện nhìn chằm chằm Omega đang đứng ở cửa.","Giỏi thật nha, có Omega tới tận lớp tìm nha.","Y không khách khí đạp đạp ghế dựa của Sở Thao. ","Đột nhiên thân mình của Sở Thao hơi chấn động một cái, lúc này mới không kiên nhẫn bỏ tai nghe xuống, bực bội nói: \"Làm gì?\"","Giang Thiệp âm dương quái khí nói:","\"Có người tìm.\"","Sở Thao nhíu nhíu mày, đưa mắt nhìn ra phía cửa. Một Omega nhỏ xinh đang run rẩy tựa hồ như trước nay không bị nhiều Alpha như vậy tập trung chú ý. Hắn vừa thẹn thùng vừa sợ hãi, vành tai trắng nõn dần dần đỏ lên, rầm rì nói:","\"Tôi.... tôi tìm Sở Thao.\"","Sở Thao đứng dậy nói:","\"Là tôi, xin lỗi, vừa rồi tôi đeo tai nghe không nghe được, xin hỏi bạn có chuyện gì không?\"","Giang Thiệp ở phía sau cậu, ý vị thâm trường nói: ","\"Thì ra không quen biết.\"","Này y cảm thấy an tâm rồi.","Omega kia liếm liếm môi, ngoan ngoãn nói:","\"Tôi là Tây Tầm, là bí thư chi đoàn lớp O 7, Sở Tinh Ninh lớp tôi bị sốt, bạn ấy nói bạn là em trai của bạn ấy, bảo tôi tới tìm bạn.\"","Sở Thao vội la lên: \"Phát sốt sao?\"","Từ sáng sớm Sở Tinh Ninh đã không quá thoải mái, vất vả kiên trì một ngày vẫn nóng lên. Nhưng vì phòng y tế của trường đã tan tầm, bên ngoài lại mưa rất to. ","Thanh âm ồn ào trong lớp lại trào lên không ngừng.","\"Fuc*! Sở Tinh Ninh bị sao?\"","\"Là người trong mộng của Alpha toàn trường đúng không?\"","\"Lớp trưởng vậy mà là em trai của cậu ta! Đây là hiện thực hay ma huyễn a!\"","\"Tao nói này ... bọn mày không thấy lớp trưởng cũng rất đẹp hay sao, hơn nữa mơ hồ có chút giống Sở Tinh Ninh.\"","\"TM..... tri thức mới có chút ... \"","Sở Thao không quản được nhiều như vậy, cậu về chỗ xách cặp lên, vội vã nói:","\"Cảm ơn, bây giờ tôi tới đưa anh ấy đến bệnh viện.\"","Tây Tầm thở dài một hơi, vội vàng trốn đi khỏi nơi toàn là Alpha này. Giang Thiệp vẫn luôn nhìn theo thân ảnh Sở Thao cho tới khi cậu biến mất.","Đi bệnh viện?","Trận mưa bên ngoài càng lúc càng lớn, ngoài cổng trường không thể gọi xe, ngay cả khi người nhà tới đón thì khu lớp học cũng cách cổng trường hơn 200 mét.","Cậu bạn ngồi ở bàn đầu không cam lòng nói:","\"Thuốc ức chế của Omega thơm quá, là hương vị trà lài.\"","Phương Thịnh bĩu môi nói:","\"A Thiệp, Sở Tinh Ninh phát sốt rồi, anh nói chúng ta có nên biểu hiện sự ân cần một chút không?\"","Giang Thiệp quét mắt liếc hắn một cái:","\"Mày có ô không?\"","Phương Thịnh sờ sờ ngăn bàn, kinh hỉ nói:","\"Có đây, lần trước đi ăn lẩu, rút thăm trúng thưởng được.\"","Giang Thiệp vung một phát tát, tức giận nói:","\"Mẹ nó, không nói sớm.\" ","Phương Thịnh ngẩn người.","\"Này, này, cũng không cần gấp gáp như vậy chứ, TMD, từ từ chờ em với!\"","Hắn thất tha thất thểu nhảy ra khỏi chỗ ngồi chạy theo Giang Thiệp ra ngoài.","Có một hành lang trong suốt dài hơn 50 mét ngăn giữa giữa hai khối lớp của Omega và Alpha, bình thường chỉ có giáo viên mới qua lại hành lang này. Giang Thiệp rất ít khi đi qua bên kia, đợi tới khi tìm được lớp 7 thì người ta nói Sở Tinh Ninh đã được em trai đón đi rồi.","Lúc này Phương Thịnh lại đánh trống lui quân:","\"Ai dà, thôi thôi, đem ô cho Sở Tinh Ninh thì chúng ta lại không có, về sau có rất nhiều cơ hội để làm quen không cần vội vàng.\"","Giang Thiệp không nói chuyện, xoay người đi xuống dưới lầu.","\"Mẹ? Không cần tích cực như vậy chứ, lúc trước ai nói không có tâm tình vậy!\"","Tại mái hiên tầng 1, có rất nhiều học sinh đang đứng trú mưa, mọi người cãi cọ ầm ĩ ồn ào, người thì oán hận thời tiết, người thì oán hận trường học che chắn sóng thông tin.","Trong không khí tản ra mùi mưa nồng đậm, trong hô hấp cũng mang theo mùi ẩm ướt nhàn nhạt.","Sắc trời ám trầm, dưới đèn đường sáng ngời, từng giọt từng giọt mưa như trút nước cọ rửa từng phiến từng phiến gạch đá trước bậc thềm tạo thành một đường ranh giới giữa ẩm ướt và khô ráo rất rõ ràng.","\"Này, có người đang chạy ra!\"","\"Mưa lớn như vậy còn chạy ra sao?\"","\"Là .... Sở Tinh Ninh kìa!\"","\"Phát sốt, sốt ruột tới bệnh viện đó.\"","Phương Thịnh chụp mạnh lên bả vai Giang Thiệp:","\"A Thiệp, người thấp hơn một chút là Sở Tinh Ninh đó! Anh thấy không!\"","Giang Thiệp không nhìn thấy.","Ánh mắt y trước sau vẫn nhìn chằm chằm người kia. Người mà đã cởi áo khoác đồng phục của mình ra, che lên đầu người còn lại.","Nước mưa không lưu tình chút nào, nhanh chóng xối ướt chiếc áo ngắn tay đơn bạc của cậu, cổ áo vẫn luôn được bẻ chỉnh tề cũng ngấm đẫm nước mà mà cụp xuống. Bọt nước lăn theo sợi tóc người kia, lại dọc theo chiếc cổ thon dài, chui vào trong quần áo cậu.","Buổi tối rất lạnh, người kia chỉ mặc chiếc áo ngắn tay lại thấm ướt hẳn là rất lạnh đúng không. ","Mẹ nó, thật làm người đau lòng.","-------------------------"]