["&nbsp;61. Chương 61.","Sau khi tan học ngày thứ 6, Sở Tinh Ninh và Sở Thao khó có được về nhà cùng nhau. Sở Thao đã kết thúc việc học bù còn anh bạn nhỏ của Sở Tinh Ninh đi tham gia sinh nhật cô ruột. Nhưng mà quãng đường đi từ cổng trường đến đầu hẻm có chút nhấp nhô, bởi vì....","\"Này, Sở Tinh Ninh, tôi là Hoàng Tuệ Vũ lớp A8, đã chú ý đến bạn từ rất lâu rồi, có thể làm quen được không?\"","Một cậu nam sinh xấu hổ gãi gãi tóc, trên người còn phun nước hoa dành cho A có mùi dụ hoặc rất mạnh.","Sở Tinh Ninh lạnh lùng nói:","\"Xin lỗi, tôi không thiếu bạn.\"","\"Sở học đệ, mai có thời gian rảnh ra ngoài đi chơi không, nhà tôi mới khai trương một hội quán suối nước nóng...\"","<i>Hội quán suối nước nóng của nhà này rất nổi danh, mọi người đều biết, đi một chuyến cũng không ít tiền.</i>","Sở Tinh Ninh không đáp lời mà đi vòng qua người này.","\"Sở Tinh Ninh, Sở Tinh Ninh, hai chúng ta từng quen biết đó.\"","\"Sở Tinh Ninh, cậu còn nhớ rõ tôi không, lần trước chúng ta cùng đi học thêm đó.\"","\"Sở Tinh Ninh, từ sơ trung tôi đã thích cậu.\"","\"Sở Tinh Ninh, tôi vừa thành niên, đã tra cứu trên phần mềm, độ xứng đôi tin tức tố của hai ta là 90% đó, cậu có thể thử xem xét tôi một chút không?\"",".....","Đám người theo đuổi này nối liền không dứt, hết đợt này đến đợt khác, thiếu chút nữa Sở Thao bị đẩy sang một bên.","Ban đầu Sở Thao còn khách khí khuyên bọn họ tránh đường. Nhưng nhóm người này chen nhau, vội vàng nhét quà nhét hoa cho Sở Tinh Ninh, căn bản không nghe lời Sở Thao nói.","Cuối cùng cậu không thể nhịn được nữa, quăng ngã vài người, hung hăng phun ra chữ \"cút\", mới làm cho bọn họ kinh sợ.","Sở Tinh Ninh bực bội nói:","\"Phiền muốn chết, không phải đã sắp qua mùa xuân rồi hay sao, đám Alpha này tại sao như đang mùa động dục vậy.\"","Sở Thao lắc đầu:","\"Ai mà biết được, có khả năng lại có người lan truyền ảnh của anh trên mạng.\"","Sở Tinh Ninh đã vài lần bị lan truyền ảnh chụp, như lúc đi học, lúc chạy bộ, hay đi mua đồ gì đó.","Đây cũng là việc không có biện pháp ngăn chặn, có quá nhiều Alpha yêu thầm anh, đầu năm học mới một đám học sinh năm nhất vừa vào trường, anh dũng theo đuổi không bỏ. Theo thời gian trôi đi, bọn họ dần dần không còn theo đuổi điên cuồng nữa, nhưng không biết hôm nay làm sao lại như vậy.","Hai người bọn họ vừa về tới nhà đã nhận thấy tâm tình của bà Tống không được tốt.","Không thể không nói, bản lĩnh xem mặt đoán ý của cậu vẫn còn rất mạnh, đặc biệt là đối với người như mẹ cậu, cảm xúc gì cũng treo trên mặt như này.","Vui buồn của bà Tống cực kỳ đơn giản, thứ nhất là chuyện nhà, thỉnh thoảng lại bực bội vì mấy công dân bất lương tới náo loạn ở cơ quan.","Đồ ăn đã làm xong, mùi thơm bay ra từ phòng bếp, trong bếp bà Tống đang căm giận lau bàn, hận không thể đục thủng nó.","Ông Sở bất đắc dĩ thở dài, vỗ vỗ bả vai bà trấn an:","\"Được rồi mà, được rồi mà, bọn nhỏ đều đã về bà đừng tức giận nữa được không?\"","Thanh âm hít thở của bà Tống rất lớn, nhưng lại không đáp lời, sau khi bà lau bàn xong, đột nhiên vứt mạnh cái khăn lau vào trong bồn nước.","Khăn lau ẩm ướt nện vào thành bồn kim loại phát ra tiếng vang trầm đục.","Sở Thao nhướng mày, thức thời mà tránh đi, cậu về phòng cất cặp sách.","Buổi họp phụ huynh hôm nay, chắc chắn có việc gì đó làm mẹ cậu tức giận. Vừa vào phòng, cậu đóng cửa lại, thả cặp sách lên mặt bàn.","Một tiếng vang thanh thúy phát ra, tựa hồ như có thứ gì đó bằng kim loại va vào mặt bàn.","Ánh mắt Sở Thao rũ xuống nhìn chằm chằm cặp sách của mình một lúc lâu, sau đó đi khóa cửa phòng, kéo khóa kéo ra.","Ở ngăn cặp nhỏ phía trước có nhét một hộp chocolate hình trái tim.","Hô hấp cậu cứng lại, lấy hộp chocolate ra, phát hiện có một tờ giấy ghi chú màu vàng ở trên nắp hộp. Là chữ viết của Giang Thiệp, với nét chữ tiêu sài, nhìn rất đẹp.","<i>---- Ngày mai có thể không gặp được cậu, nên đưa trước cho cậu. Đừng cảm động quá nhé, nhớ rõ báo đáp tôi là được!!!</i>","Ngày mai ư?","Sở Thao chậm chạp nghĩ.","Ngày mai thì sao nhỉ?","Không phải sinh nhật của ai, cũng không phải ngày lễ đặc thù gì.","Nhưng ..... 20 tháng 5!!!","Nghĩ tới đây cậu nở nụ cười đôi mắt cong lên, không nghĩ tới một đại ca coi trời bằng vung như y cũng biết ý nghĩa của ngày 520. Ngay cả cậu cũng đã quên, trách không được hôm nay nhiều người quấn lấy Sở Tinh Ninh như vậy.","<i>(20/5 là ngày lễ tỏ tình ở TQ)</i>","Nhưng cậu không quan tâm tới mấy ngày linh tinh vụn vặt này, bình thường đều chỉ có Sở Tinh Ninh, còn cậu thì yên lặng đứng nhìn ở một bên, có khi còn hỗ trợ cưỡng chế di dời mấy kẻ theo đuổi phiền lòng kia nữa.","Từ trước tới nay cậu chưa bao giờ nghĩ tới, có một ngày, anh cậu có, cậu cũng có.","Sở Thao cẩn thận lấy hộp kẹo ra, lập tức một mùi thơm thuần hậu bay ra. Cậu rũ mắt, lấy ra một viên, cẩn thận bóc giấy gói kẹo, nhét chocolate vào miệng. Trên giấy gói kẹo toàn là tiếng nước ngoài, dường như là tiếng Italy, cậu không hiểu lắm, cũng không biết Giang Thiệp như thế nào lại có.","Viên kẹo tan ra rất nhanh, hương vị ngọt ngào đầy khoang miệng. Hơi cắn một cái bên trong nhân còn chảy ra chút rượu Rum cay cay, đắng đắng. Hương rượu hòa hợp với vị chocolate ngọt ngào, thật ngon miệng. ","Hầu kết của Sở Thao nhẹ lăn, cậu yên lặng nuốt xuống.","Xem ra, ngày mai cần phải gặp Giang Thiệp một chút, giống như lời y nói, phải báo đáp.","Sở Thao phục hồi lại tinh thần, cuống quít đóng lại hộp chocolate sau đó ôm chiếc hộp nhìn quanh phòng một cái.","Giấu ở đâu mới tốt đây?","Vạn nhất khi cậu ra ngoài, mẹ cậu đi vào quét tước vệ sinh, phát hiện ra nó thì làm sao bây giờ?","Chiếc hộp hình trái tim đấy muốn nói dối cũng không được. ","Cậu mở ngăn kéo bàn học ra, rồi lại ngồi xổm xuống dưới gầm bàn, còn rút ra ngăn tủ dưới giường nhưng đều cảm thấy không tốt.","Cuối cùng cậu dứt khoát nhét hộp kẹo xuống dưới gối đầu. Chỉ cần trước khi ra ngoài cậu gấp chăn màn gọn gàng thì thường mẹ cậu sẽ không chạm vào giường cậu.","Giấu xong hộp chocolate, cậu nhẹ nhàng thở ra, liều mạng nuốt xuống chỗ kẹo còn lại trong miệng, lúc này mới đi ra cửa phòng.","Sở Tinh Ninh đang rửa tay trong nhà vệ sinh, làm mặt quỷ với Sở Thao:","\"Mẹ đang tức giận.\"","Sở Thao nhẹ nhăn mày, cũng thò tay vào rửa:","\"Đúng vậy.\"","Sở Tinh Ninh hỏi:","\"Thơm quá, em ăn chocolate đúng không?\"","Sở Thao hơi khựng lại:","\"A.... vâng.\"","Sở Tinh Ninh thuận miệng nói:","\"Của hãng nào vậy, rất thơm.\"","Sở Thao nào biết hãng nào, vì là tiếng Italy có thể là do Giang Thiệp nhờ người mang từ nước ngoài về.","Cậu thuận miệng bịa ra một hãng:","\"Dove.\"","Sở Tinh Ninh nghiêng mặt hiếu kỳ hỏi:","\"Có người tặng cho?\"","Sở Thao nuốt nuốt nước miếng, ánh mắt run rẩy, bên tai nóng lên:","\"Bạn trong lớp đưa.\"","\"Ồ\" Lớp Sở Thao đều là Alpha, Sở Tinh Ninh cũng không nghĩ nhiều, sau khi lau khô tay, cả hai người cùng đi vào phòng bếp."," Bà Tống vẫn còn đang tức giận. Rất có thể cơn tức sẽ kéo dài tới tận hôm sau. Sở Thao nghĩ trăm lần cũng không ra, cuộc họp phụ huynh đã phát sinh việc gì?","Cô Dương không phải người nói những lời gây bực bội, hay là do cậu lùi một bậc cho nên mẹ cậu khó chịu? Nếu như vậy thì mẹ cậu không phải quá kỳ vọng vào cậu đi.","Sở Tinh Ninh thấy bộ dạng của bà Tống như vậy cũng có chút áp lực.","Lần này Sở Thao không lùi bước, cho nên bà Tống tức giận là vì anh rớt xuống khỏi Top 10 ư.","Anh hít sâu một hơi, đi tới gần kéo kéo ống tay áo bà Tống, mềm mại nói:","\"Mẹ, mẹ đừng nóng giận nữa, nhất định lần sau con có thể làm tốt hơn, sẽ lấy lại vị trí mà.\"","Sắc mặt lạnh băng của bà Tống thoáng hòa hoãn xuống, ánh mắt bà mềm nhũn nhìn Sở Tinh Ninh, bà ậm ừ, ngữ khí còn chút đông cứng:","\"Không phải vì con.\"","Vừa vặn Sở Thao đi theo sau vào nghe thấy bà Tống nói vậy thì hơi khựng lại.","Không phải vì anh cậu thì là vì cậu rồi?","Sở Thao vẫn muốn ăn cơm, cho nên cũng thuận thế nói một cậu:","\"Lần sau con cũng sẽ cố gắng về vị trí cũ.\"","Biểu tình bà Tống cứng đơ, kỳ quái liếc mắt nhìn Sở Thao:","\"Con về chỗ nào? Muốn rớt xuống top 50 hay sao?\"","Sở Thao sửng sốt, không kịp phòng ngừa khi bị bà Tống đột ngột chất vấn như vậy.","Ý của cậu là trở về thứ hạng 20, nhưng 20-21 cũng không có chênh lệch gì lớn, không trách mẹ cậu hiểu lầm.","Sở Tinh Ninh cắn môi dưới, khoác lấy vai Sở Thao:","\"Lần này em thi rất tốt còn gì, là anh thi không tốt thôi.\" ","Ông Sở Giang Dân xua xua tay, ra hiệu cho hai người bọn họ:","\"Nghĩ cái gì đó, không quan hệ gì đến hai con cả, đừng ôm trách nhiệm lung tung như vậy.\"","Bà Tống trầm mặc không lên tiếng, múc đồ ăn trong nồi.","Sở Thao và Sở Tinh Ninh có chút mờ mịt nhìn nhau.","Bà Tống đặt đồ ăn lên mặt bàn, ông Sở bưng nồi cơm điện tới. Bà Tống lôi ghế dựa ra, chân ghế bị kéo lê trên mặt đất phát ra những thanh âm chói tai.","\"Ăn cơm!\"","Ông Sở đau đầu xoa xoa huyệt thái dương, tận tình khuyên bảo:","\"Bà không phải ngày đầu tiên nhận thức bà ấy, làm đồng nghiệp nhiều năm như vậy, bà ấy có đức hạnh gì bà còn không biết sao, ở cơ quan còn phải gặp nhau đó, làm ầm ĩ quá cũng không tốt.\"","Bà Tống vỗ đôi đũa xuống bàn, quay đầu trừng mắt nhìn ông Sở:","\"Cái gì mà kêu làm ầm ĩ cũng không tốt? Xem bà ta nói những gì? Mà sao ông lại không có chút phản ứng nào thế, xem ra, đứa nhỏ chỉ là con của một mình tôi thôi!\"","Ông Sở bất đắc dĩ, xoa xoa lưng bà trấn an:","\"Tôi sai rồi, tôi sai rồi, tôi là một người đàn ông sao có thể chấp nhặt với phụ nữ được chứ.\"","Bà Tống xoay người, hung hăng cắn một miếng thịt gà:","\"Được rồi, chỉ mình tôi chấp nhặt với bà ta.\"","Sở Thao múc một thìa cơm, thuận tiện hỏi:","\"Dì Đường ạ? Làm sao vậy ạ?\"","Sở Tinh Ninh cũng dựng lỗ tai lên nghe, ở nhà bọn họ, cảm xúc của bà Tống có thể ảnh hưởng tới không khí của toàn bộ gia đình.","Bà Tống cứng rắn nói:","\"Mẹ đã tuyệt giao với Đường Lệnh Mỹ! Về sau không cần nhắc tới bà ta trước mặt mẹ!\"","Sở Thao im miệng, mở to hai mắt nhìn thoáng ba ba ở đối diện.","Ông Sở Giang Dần lén lút nhún vai, ý bảo cậu đừng hỏi lại. Sở Tinh Ninh được sủng ái nhất nhà, thường thì những khi tâm tình bà Tống không tốt đều là anh dỗ dành.","Anh cười cười:","\"Mẹ à, mẹ thật giống cô gái nhỏ a, cáu kỉnh chút là tuyệt giao rồi.\"","Anh cho rằng, có lẽ dì Đường dồn hết công việc cho mẹ làm, hoặc là dì Đường lại làm trò thổi phồng ông xã hay đứa nhỏ trước mặt mẹ. Tuy rằng lời nói của dì không dễ nghe chút nào, nhưng con người của bà trừ bỏ có chút hư vinh thì cũng không xấu. Bình thường bà có cảm xúc gì cũng hiện hết lên mặt, miệng cũng rộng có gì thì nói hết, mấy năm nay đều khóc lớn cười to, vòng tròn quan hệ bình thường cũng nhỏ hẹp nhưng lại rất nhiệt tình, bà cho rằng có chồng giỏi giang, con trai thì ngoan ngoãn học giỏi thì sinh hoạt đã cực kỳ hạnh phúc rồi.","Làm bạn với người như vậy, không mệt mỏi cũng không cần để lại tâm nhãn.","Đây cũng là nguyên nhân mà bà Tống có quan hệ tốt với bà ấy.","Thật ra khi bà Tống vừa tới đơn vị, với tính cách mẫn cảm lại nội liễm bà không vừa mắt bà Đường một chút nào, thấy bà ấy phiền toái muốn chết. Nhưng theo thời gian, dần quen, ngược lại là người hợp với bà nhất, tuy rằng luôn phải chịu đựng cái miệng không giữ cửa của bà.","Bà Tống nhìn Sở Tinh Ninh một cái, lẩm bẩm nói:","\"Con thì biết cái gì, mẹ chịu đủ rồi, chuyện người lớn con đừng xen vào.\"","Sở Thao dùng đầu lưỡi khẽ đẩy má thịt, cậu cúi đầu nhét một miếng cơm vào miệng. Cậu quyết định không trộn lẫn vào việc của mẹ và dì Đường, dù sao cậu không biết cũng không muốn biết.","Hiện tại cảm giác hạnh phúc sung sướng đang hòa vào cậu giống như viên kẹo chocolate nhân rượu ngọt ngào kia.","Cậu chưa bao giờ cần nhiều, chỉ cần một mình Giang Thiệp là đủ rồi.","-------------------------"]