["&nbsp;104. Chương 104.","Tháng 4, thời tiết chuyển ấm dần. Hừng đông, Sở Tinh Ninh loẹt quẹt dép lê tới trước cửa phòng Sở Thao, gõ gõ. ","Sở Thao với đầu tóc rối bời đẩy mở cửa ra, không nhịn được ngáp một cái. Thật ít khi Sở Tinh Ninh dậy sớm hơn cậu, cậu xoa xoa đôi mắt cay xè, mơ màng nói:","\"Anh, tại sao lại dậy sớm như vậy?\"","Bà Tống đang chuẩn bị bữa sáng trong phòng bếp, ông Sở Giang Dân cũng đang giúp bà ép sữa đậu nành.","Sở Tinh Ninh thần bí làm thủ thế nhỏ giọng, sau đó thì thào nói với Sở Thao:","\"Vốn dĩ tối qua đã muốn nói với em, nhưng em ngủ rồi, vì vậy mà anh không nhịn được sáng sớm đã dậy.\"","Sở Thao thanh tỉnh hơn, hai mắt mở to mê mang nhìn Sở Tinh Ninh, ánh mắt có chút dại ra cực kỳ đáng yêu.","Sở Tinh Ninh cười: \"Tối nay chúng ta đi ra ngoài ăn nhé, em mang theo Giang Thiệp, anh mang theo Bùi Giáng.\"","Sở Thao nghiêng nghiêng đầu, yên lặng một lát, không nhịn được lẩm bẩm:","\"Đây là muốn .... để em gặp anh bạn nhỏ của anh à?\"","Sở Tinh Ninh trịnh trọng gật đầu.","\"Bởi vì thật sự thích cậu ấy, đại khái là đã nhận định rồi cho nên muốn giới thiệu cậu ấy với người nhà, xem như là cho cậu ấy chút cảm giác an toàn.\"","Sở Thao dẩu miệng, cực kỳ nhạy bén bắt được từ ngữ mấu chốt:","\"Cảm giác an toàn ư?\"","Tuy rằng trong tình yêu đây là thứ không thể thiếu nhưng dường như Sở Tinh Ninh không phải người sẽ làm gì đó để người khác phải lo lắng, hơn nữa rõ ràng anh đã dùng rất nhiều thời gian để ở bên anh bạn nhỏ kia, vì sao đối phương lại không có cảm giác an toàn?","Sở Tinh Ninh nhún nhún vai:","\"Có khả năng là phần lớn Omega đều tương đối mẫn cảm, cậu ta dường như luôn sợ anh sẽ chia tay, nhưng mà không quan trọng, về sau là tốt rồi.\"","\"Haizzz.... không phải gạt em đó chứ, hôm nay chính là ngày cá tháng tư đấy.\" Sở Thao nửa tin nửa ngờ nói.","Trước kia anh cậu luôn tránh chủ đề nói về Bùi Giáng, vì vậy mà cậu mới thấy hứng thú truy hỏi vài lần nhưng đều bị anh hàm hồ cho qua. Không nghĩ tới hôm nay lại hẹn ăn cơm cùng. ","Sở Tinh Ninh nghiêm túc nói:","\"Anh quên mất hôm nay là ngày cá tháng tư, nhưng không lừa em mà, hôm nay là sinh nhật của Bùi Giáng, nói là liên hoan thật ra là tổ chức sinh nhật cho cậu ta.\"","Sở Thao chớp chớp mắt:","\"Cậu ta không ở cùng với cha mẹ trong ngày này sao?\"","Sở Tinh Ninh: \"Không, ba của cậu ta đã sớm qua đời vì tai nạn xe cộ, mẹ thì luôn đi công tác ở bên ngoài, trong nhà chỉ có mình cậu ta, rất cô đơn.\"","Sở Thao hiểu rõ. Chỉ có một mình thì cô đơn thế nào.","Cậu nhớ tới Giang Thiệp, lúc trước mỗi lần đều là sinh nhật qua đi thì ba mẹ mới nhớ tới, cũng rất cô đơn.","\"Như vậy à, thế chút em đến trường hỏi Giang Thiệp xem sao.\"","Bởi vì tình cảnh giống với Giang Thiệp cho nên Sở Thao còn thấy có chút đau lòng với anh bạn nhỏ chưa từng gặp mặt này.","Sở Tinh Ninh cười vừa lòng:","\"Cậu ấy nói liên hoan ở nhà cho đầm ấm một chút, đến lúc đó, anh gọi đồ ăn và bánh kem, sau khi hết tiết tự học buổi tối anh sẽ trực tiếp mang em và Giang Thiệp tới đó.\"","Gần tới lúc thi đại học, tiết tự học tối thứ 6 chỉ có nửa tiết, kết thúc vào 7 giờ 50 dành thời gian cho mọi người nghỉ ngơi.","Sở Thao muốn nói lại thôi:","\"Nhưng ... Nhưng mà Giang Thiệp không nhất định sẽ đồng ý tới.\"","Sở Tinh Ninh cong cong đôi mắt:","\"Chỉ cần em nói, cậu ta nhất định sẽ đồng ý.\"","Sở Thao phồng phồng miệng, khuôn mặt căng ra tròn trịa, tự mình lẩm bẩm:","\"Sinh nhật vào ngày cá tháng tư à.\"","Đột nhiên bà Tống ở trong phòng bếp gân cổ lên nói vọng ra:","\"Nhanh đánh răng rửa mặt đi rồi ra ăn cơm!\"","\"Vâng!\" Sở Thao gãi đầu, chạy tới phòng vệ sinh rửa mặt.","Tới trường, Sở Thao vừa mới vào lớp, Phương Thịnh đã sốt ruột nói với cậu:","\"Lớp trưởng, tại sao bây giờ mới đến, cô chủ nhiệm vừa bảo cậu tới văn phòng một chuyến đấy!\"","Sở Thao dừng chân, bình tĩnh nhìn hắn vài giây, cười nhạt một tiếng, treo cặp vào ghế, rồi thoải mái hào phóng ngồi xuống.","Phương Thịnh ngẩn người: \"Gì?\"","Giang Thiệp cười lạnh: \"Trình độ như mày thì có thể lừa gạt được ai?\"","Phương Thịnh khó hiểu:","\"Kỹ thuật diễn của em không tốt sao, không tới mức vậy chứ, em cảm thấy mình diễn rất giống mà.\"","Sở Thao xoay người, bất đắc dĩ lắc đầu:","\"Lời nói dối này ở lớp chúng ta không thích hợp đâu, mọi người đều biết cô Dương thường đi trễ, hiện tại không có khả năng ở văn phòng.\"","Phương Thịnh: \"...\"","Sở Thao cười nhạo Phương Thịnh một trận, lúc này mới nghiêm trang nói với Giang Thiệp:","\"Đúng rồi, anh tôi nói tối nay muốn chúng ta cùng đi ăn bữa cơm, còn có bạn trai của anh ấy, cậu muốn đi không?\"","Giang Thiệp nhướng mày.","Sở Thao giải thích:","\"Không phải lừa, là thật, hôm nay là sinh nhật của bạn trai anh ấy.\"","Lập tức Phương Thịnh lộ ra biểu tình tan nát cõi lòng:","\"Cái gì? Omega trong mộng của Alpha toàn trường đã có bạn trai ư? Là kẻ nào phần mộ tổ tiên mạo khói nhẹ vậy?\"","Sở Thao dùng tay đẩy mặt Phương Thịnh ra, chờ đáp án của Giang Thiệp. Còn Giang Thiệp thì đang sửng sốt một chút, không biết nghĩ tới cái gì.","Nhưng rất nhanh, biểu tình y biến hóa, cười cười không sao cả:","\"Không thành vấn đề, tôi có thể đi.\"","Kế hoạch đã thông qua, Sở Thao và Sở Tinh Ninh đồng thời nhắn tin báo với bà Tống là muốn ở trường học tự học thêm, có thể sẽ về trễ một chút.","Hai đứa nhỏ đều nói như vậy, bà Tống tin tưởng không chút nghi ngờ, chỉ dặn dò hai người bọn họ chú ý an toàn, nếu quá muộn thì báo lại để người nhà tới đón.","Sở Thao và Sở Tinh Ninh vâng dạ cho qua, coi như giải quyết xong một việc.","Sở Thao thở dài nhẹ nhõm, nói với Sở Tinh Ninh:","\"Em còn cho rằng ngày gặp mặt này sẽ vào lúc sau khi thi đại học, không nghĩ tới lại là trước khi thi.\"","Sở Tinh Ninh ghé vào lan can, cùi đầu nhìn sàn gạch ở đại sảnh tầng 1, cười nói:","\"Trùng hợp mà thôi, nhưng không sao, dù sao thì anh tin tưởng chúng ta thi đại học đều sẽ rất tốt.\"","Sở Thao trịnh trọng gật đầu: \"Đúng vậy.\"","Học hành vất vả mấy năm qua, nhất định sẽ nghênh đón một kết quả thật tốt, không có gì có thể gây trở ngại cho bọn họ. Sở Tinh Ninh vỗ vỗ bả vai Sở Thao rồi rời đi.","Sau khi kết thúc tiết tự học buổi tối, Giang Thiệp và Sở Thao nhanh chóng thu thập lại sách vở đồ dùng, trước khi mọi người đám năm 3 ùa ra đã hội hợp với Sở Tinh Ninh ở cửa lớn.","Sở Tinh Ninh chào hỏi Giang Thiệp:","\"Đã lâu không gặp.\"","Giang Thiệp ôm lấy bả vai Sở Thao, cong môi nói:","\"Cũng không quá lâu đi.\"","Sở Tinh Ninh gật đầu:","\"Ừ, nếu tính từ lúc mà hai người có hành động vĩ đại trong ngày đại hội thệ sư 100 ngày thì đích xác không quá lâu.\"","Gân xanh trên trán Sở Thao nhảy lên: \"Anh....\"","Sở Tinh Ninh chế nhạo nói: \"Còn không cho nhắc đến sao?\"","Sở Thao mím môi dưới nói:","\"Đi nhanh nào, có cần phải tới trường sơ trung đón anh bạn nhỏ của anh không?\"","Sở Tinh Ninh lắc đầu: \"Chúng ta trực tiếp tới nhà đi, cậu ta không có tiết tự học buổi tối cho nên đã về nhà chuẩn bị rồi.\"","Ra khỏi cổng trường, Sở Tinh Ninh gọi xe, ba người cùng lên xe. Sở Thao và Giang Thiệp ngồi phía sau, Sở Tinh ngồi trên ghế phụ.","Sở Thao nghiêng mặt hỏi Giang Thiệp:","\"Chúng ta nên tặng quà gì sinh nhật nhỉ, hay đi ngang qua siêu thị mua chút gì đó đi.\"","Sở Tinh Ninh nhanh chóng nói:","\"Không cần đâu, không cần đâu, anh đã chuẩn bị hết rồi, em là em trai anh, đừng khách khí như vậy.\"","Sở Thao phản bác:","\"Không được, như thế nào thì cũng là sinh nhật, chủ yếu là do anh nói quá muộn, bằng không em có thể lên mạng tìm quà tặng nha.\"","Giang Thiệp nhéo nhéo vành tai Sở Thao, trấn an nói:","\"Chiều này tôi đã nhờ chú tài xế chuẩn bị rồi, cũng không biết cậu ta thích gì, chỉ mua một chiếc đồng hồ thôi, ít nhất về sau có thể sử dụng đến.\"","\"Giang Thiệp....\" Sở Thao có chút cảm động, cậu không nghĩ tới, Giang Thiệp đã nghĩ chu toàn hết cả.","Sở Tinh Ninh từ chối nói:","\"Chỉ là gặp mặt bình thường mà thôi, hai người đừng coi là chính thức như vậy, không cần đồng hồ đâu, nếu không chốc lát chúng ta tới siêu thị mua chút sữa dừa đi, cậu ấy thích uống thứ này.\"","Sở Tinh Ninh hoàn toàn hiểu biết gia cảnh nhà Giang Thiệp, người này nói tặng đồng hồ sợ là thứ có giá trị xa xỉ. Đừng nói Sở Thao và Giang Thiệp chưa kết hôn, ngay cả khi đã kết hôn anh cũng không thể nhận quà tặng quý trọng như vậy từ Giang Thiệp. Hơn nữa, nói không chừng sẽ gây áp lực cho Bùi Giáng.","Giang Thiệp ấn ấn véo véo vành tai của Sở Thao, liếc mắt nhìn qua sắc mặt của Sở Tinh Ninh đã biết anh đang lo lắng cái gì, vì thế vân đạm phong khinh giải thích:","\"Chỉ là hàng nội địa, kiểu dáng đẹp, hẳn là cậu ta sẽ thích.\"","Lúc này Sở Tinh Ninh mới yên tâm.","Sở Thao bị ngứa, nhịn không được rụt cổ lại, nương sự tối tăm trong xe, cậu nhẹ nhàng cắn cắn lên đầu vai của Giang Thiệp. Lấy đó như lời cảm tạ.","Ngón tay của Giang Thiệp khựng lại, sau đó lập tức ấn lên tuyến thể sau cổ cậu, xoa xoa bóp bóp một chút không nhẹ cũng không nặng. Sở Thao giật mình tê dại.","Giang Thiệp nhẹ nhàng hỏi: ","\"Chúng ta đi đâu vậy?\"","Sở Tinh Ninh đáp: \"Nhà cậu ấy, ở tiểu khu gần trường Kỳ Dương.\"","Dù sao Giang Thiệp cũng đã sinh sống nhiều năm ở thành thị này, đối với nó khá quen thuộc, vì vậy nói rõ:","\"Khu chung cư cũ sao, gần với công viên Tân Hà đúng không.\"","Sở Tinh Ninh gật đầu: \"Đúng vậy, hoàn cảnh ở đó cũng không tồi.\"","Chiếc xe nhanh chóng tới nơi, Sở Tinh Ninh thanh toán tiền trên phần mềm rồi ba người xuống xe.","Sở Thao nương theo ánh đèn đường mà đánh giá cảnh sắc chung quanh.","Tuy nói là khu chung cư cũ, nhưng đã được tu sửa lại, phòng ốc trong khu này thoạt nhìn cũng không chút cũ kỹ. ","Tiêu chuẩn của đơn vị đầu tư bất động sản, quản lý chung cư, còn kế hoạch xanh hóa đô thị những năm qua càng ngày càng cao, hơn nữa chung quanh có công viên và trường học, như vậy giá nhà hẳn là không thấp.","Sở Tinh Ninh mang bọn họ đi vào bên trong tiểu khu. Không hiểu sao Sở Thao lại có chút khẩn trương. Cậu không thể học được sự bình tĩnh của Giang Thiệp trong những hoàn cảnh như này, vì thế cậu trộm dò hỏi:","\"Gặp mặt thì nói gì thì thích hợp nhỉ? Hiện tại mấy bạn nhỏ sơ trung thích xem, hay chơi gì nhất nhỉ?\"","Giang Thiệp không nhịn được cười cậu:","\"Sao thế này, em giống như phụ huynh sắp gặp con dâu vậy hả, tuy rằng cậu ta mới học sơ trung nhưng em chỉ hơn cậu ta có 2 tuổi thôi, có gì khác nhau đâu.\"","\"Ồ\" Sở Thao bừng tỉnh. ","Nhưng cậu luôn cảm thấy giữa sơ trung và cao trung luôn có một khoảng cách rất rộng rất rộng, hoàn toàn là hai thế giới khác nhau.","Nhưng thật ra cũng chỉ hơn kém nhau 2 tuổi mà thôi.","Những khu chung cư kiểu cũ này phổ biến được xây dựng thấp tầng, cho nên không có thang máy, nhà Bùi Giáng ở tầng 6, ba người bọn họ bò lên tới nơi cũng ra một thân mồ hôi.","Hệ thống cảm ứng đèn bằng thanh âm ở hành lang tầng 6 này dường như hỏng rồi, chỉ có thể nương theo ánh đèn cầu thang nối liền 2 tầng 5-6, có thể ẩn ẩn nhìn thấy câu đối xuân dán trên cửa."," Sở Tinh Ninh đứng ở cửa, Sở Thao và Giang Thiệp ở phía sau. ","Người phía trước sung sướng nhẹ nhàng gõ gõ cửa, cùng với thanh âm ôn nhu trong trẻo.","\"Bùi Giáng, chúng ta tới rồi đây.\"","Nghe thấy tên kia, biểu tình Giang Thiệp đọng lại, nụ cười thoáng chốc biến mất không thấy đâu. ","Rất nhanh, cửa được mở từ bên trong. Một thân ảnh hoạt bát khiêu thoát nhào tới, ôm chặt lấy cổ Sở Tinh Ninh, rõ ràng là vóc dáng cao lớn mà còn cọ cọ làm nũng lên sườn mặt Sở Tinh Ninh.","\"Anh ơi! Em chờ anh đã lâu, sắp chết đói rồi.\"","Sở Tinh Ninh lảo đảo một cái, thiếu chút nữa không chịu nổi trọng lượng của Bùi Giáng, chỉ có thể bất đắc dĩ vỗ vỗ lưng hắn:","\"Này, đừng làm nũng như vậy chứ.\"","Bùi Giáng chưa bao giờ để ý cảm thủ của người khác, hắn dẩu miệng, cố chấp nói:","\"Không, em luôn muốn, luôn muốn ôm anh cơ.\"","Giang Thiệp an tĩnh đứng phía sau, nhìn biểu tình giả dối được biểu hiện nhuần nhuyễn của Bùi Giáng.","Vô tội, ngoan ngoãn, dính người, đơn thuần.","Sở Tinh Ninh thật vất vả mới kéo được Bùi Giáng từ trên người mình xuống, bước sáng phải một bước tránh chỗ, thở gấp nói:","\"Còn chưa giới thiệu với em, đây là em trai anh, Sở Thao, còn bên phải là bạn trai của em ấy, Giang Thiệp, đều là bạn học cùng trường, cùng tới với anh.\"","Cả người Bùi Giáng cứng đờ, lúc này hắn mới nâng mắt lên, nhìn thấy thân ảnh Giang Thiệp đang ẩn trong bóng tối âm trầm.","----------------------------"]