["&nbsp;49. Chương 49.","Tối thứ 6 không có tiết tự học cho nên 18 giờ đã tan học.","Ánh nắng mặt trời vừa mới hạ sơn, không trung vẫn là một màu lam nhạt ôn nhu, trong không khí còn thoang thoảng đưa hương cỏ cây, dù có hơi nới rộng quần áo thì cũng không cảm thấy lạnh.","Sở Thao còn đang dọn dẹp sách vở vào cặp, Sở Tinh Ninh đã chủ động chạy tới tìm cậu khiến cho những tiếng xôn xao ồn ào nổi lên không dứt.","\"A a a a a là Sở Tinh Ninh kìa!\"","\"Mẹ nó, nhanh nhìn tao xem tóc có bị dựng lên không?\"","\"Cartier của tao đâu? Longines của tao đâu? Trả tao nào, nhanh để đeo lên!\"","\"Sở Tinh Ninh có thể thêm Wechat được không?\"","\"Có lớp trưởng ở đây, thật là có lời mà.\"","Sở Thao không muốn để Sở Tinh Ninh tới tìm mình, chính là sợ xuất hiện tình huống này.","Cậu nhanh chóng kéo Sở Tinh Ninh ra khỏi phòng học, đóng kín cửa phòng, lấp kín lại những tiếng thét chói tai như tiêm máu gá của đám người trong lớp.","\"Tại sao anh không đợi em tới tìm, bên Alpha này loạn lắm.\"","Sở Tinh Ninh liếm liếm môi dưới, ánh mắt mơ màng, anh thanh thanh giọng nói:","\"Hôm nay anh về trễ một chút, em yểm trợ giúp anh.\"","Sở Thao nhướng mày, thở dài hỏi:","\"Anh đi đâu?\"","Sở Tinh Ninh ngưng mi, bộ dạng không kiên nhẫn:","\"Anh bạn nhỏ kia quá phiền toái, nhất quyết bắt anh ăn cơm cùng, anh chỉ đi 1 giờ thôi.\"","Sở Thao có chút lo lắng, cậu cảm thấy Sở Tinh Ninh càng ngày càng để bụng anh bạn nhỏ kia.","Trước kia, ai có thể mời được Sở Tinh Ninh đi ăn cơm cùng đều như trúng sổ số.","\".... Mẹ lo lắng anh bị người cuốn lấy, một mình anh ra khỏi trường không có việc gì chứ?\"","Những việc này trước kia cũng không phải chưa từng xảy ra. Không chỉ có Alpha trong trường ái mộ Sở Tinh Ninh mà có không ít người bên ngoài muốn chiếm tiện nghi của anh.","Sở Tinh Ninh quá đẹp, cho nên tuyệt đại đa số thời gian Sở Thao đều đi kèm. Nếu không chú ý có kẻ xấu tính, hư hỏng nào đánh dầu thì cậu muốn giết người mất.","Sở Tinh Ninh cười cười:","\"Em cũng nghĩ anh quá yếu đuối rồi, ít ra thì anh cũng từng luyện Tae Kwon Do đấy, có được không.\"","Sở Thao không muốn phân bua cãi cọ với anh về vấn đề lực lượng của Alpha và Omega chênh lệch như thế nào, cậu suy nghĩ một lúc lâu mới chậm rãi hỏi:","\"Trong nhà của anh bạn nhỏ kia không lo lắng gì hay sao?\"","Thường thì học sinh sơ trung không có tiết học tự học buổi tối, người nhà sẽ tới đón khi tan trường, hơn nữa quản thúc cũng khá nghiêm khắc.","Sở Tinh Ninh tùy ý nói:","\"Ồ, đứa nhỏ kia thì không có việc gì, lần trước anh bị người khác chặn đường cũng là cậu ta giúp anh giải vậy, nhà cậu ta có thân thích làm trong cục cảnh sát.\"","Sở Thao nghe thấy ba chữ 'cục cảnh sát' mà có chút đau đầu, cậu gật gật đầu:","\"Được rồi, vậy anh cũng phải chú ý một chút, đừng để người ta phát hiện, trường chúng ta không phải không có nhãn tuyến đâu, tin tức của dì Đường rất linh thông đấy.\"","Sở Tinh Ninh nói: \"Anh sẽ chú ý mà.\"","Mắt thấy Sở Tinh Ninh chạy xuống lầu, Sở Thao chuẩn bị một mình ở trong lớp học tự học. Cuối cùng cậu cũng biết vì sao lượng cơm ở nhà của Sở Tinh Ninh càng ngày càng ít, xem ra bởi vì bị anh bạn nhỏ kia cho ăn tới lửng dạ rồi.","Mới vừa về chỗ cậu phát hiện Giang Thiệp đã sắp xếp xong cặp sách. ","Cậu sửng sốt.","Tuy rằng Giang Thiệp học hành không được nhưng cũng không phải người tích cực nhất khi tan học.","Trừ bỏ đánh nhau ra Sở Thao chưa từng gặp y sấm rền gió cuốn như vậy.","\"Về nhà?\" Giang Thiệp trực tiếp túm cổ tay cậu: \"Đi cùng tôi.\"","Áo khoác của cậu thiếu chút nữa bị ykéo xuống, cổ áo bị kéo lệch sang đầu vai.","\"Cậu làm gì vậy?\" Sở Thao túm túm lại quần áo, ngước mắt lên hỏi y.","\"Ba tôi tìm một giáo viên dạy thêm, buộc tôi học bù, phiền muốn chết, cậu đi giúp tôi đi.\"","Giang Thiệp cau mày, bộ dạng bực bội nói.","Ánh mắt Sở Thao run lên, có chút hồ nghi hỏi:","\"Học bù? Tôi làm sao giúp cậu được?\"","Giang Thiệp kéo kéo khóe môi ra:","\"Đơn giản lắm, viết bài giúp tôi này, giải bài tập giúp tôi này, lăn lộn thay tôi trải qua 2 giờ.\"","Sở Thao yên lặng trợn trắng mắt, cúi đầu sửa lại hộp bút:","\"Tôi không đi, tự cậu đi học đi.\"","\"Chậc.\" Giang Thiệp tùy tiện ôm lấy bờ vai cậu, cố ý đưa đầu tới gần cậu:","\"Với quan hệ của hai ta, cậu giúp tôi một chút không được sao?\"","Sở Thao không cần quay đầu lại cũng có thể ngửi thấy thoang thoảng hương vị tin tức tố của Giang Thiệp được thuốc ức chế che đậy.","Cậu yên lặng nuốt nước miếng, cứ theo xu thế này, cả ngày cậu và Giang Thiệp kề vai sát cánh như vậy thì sớm hay muộn có một ngày cậu sẽ sinh ra nhu cầu với Giang Thiệp mất.","Sở Thao ném cánh tay y ra, trốn sang một bên, nhàn nhạt nói:","\"Tôi có quan hệ gì với cậu chứ?\"","Giang Thiệp có chút không vui khi bị cậu gạt tay ra, vừa nghe cậu hỏi vậy, thì dùng ánh mắt ý vị thâm trường nhìn chằm chằm cậu, đôi mắt đen nhanh sáng lên thần thái hài hước:","\"Cần tôi nói lớn tiếng lên không? Trước mặt cả lớp nói ra nhé?\"","Theo bản năng Sở Thao muốn bịt miệng Giang Thiệp lại:","\"Cậu.....\"","Nhưng ngay sau đó cậu phản ứng lại, căn bản cậu và Giang Thiệp không có quan hệ gì hết, cậu có gì phải sợ chứ.","Sở Thao lúng ta lúng túng rụt tay về, hầu kết căng chặt.","Giang Thiệp vui vẻ lên tiếng:","\"Sao thế này nha, lớp trưởng, tôi cảm thấy quan hệ anh em giữa chúng ta có thể nói ra được đúng không?","\"Được á, quan hệ anh em tốt.\" Sở Thao tức giận nói.","Đương nhiên cậu không muốn đi, nhưng không thể chịu nổi cái miệng không thể che lại được của người này, nếu cậu không giúp y việc này, cậu sợ Giang Thiệp sẽ lại biên soạn, gán ghép cho cậu một đoạn hoàng văn.","Từ Viên vừa duỗi thân vừa đi về phía trước, nhìn Giang Thiệp cõng theo cặp sách còn lôi kéo Sở Thao thì buồn bực hỏi Phương Thịnh:","\"A Thiệp có việc gì sao?\"","Đối với mỗi ngày ăn cẩu lương Phương Thịnh đã có miễn dịch, nghe vậy thì chết lặng nói:","\"Đúng vậy, tối nay A Thiệp phải học bù.\"","Từ Viên ngẩn người, không thể tin tưởng nói:","\"Fuc*, nhất định là tư thế duỗi người của ông đây không đúng, hay lỗ tai tao điếc, mày lặp lại lần nữa xem nào.\"","Phương Thịnh rung đùi khoe khoang đắc ý nói:","\"Thiệp ca của mày gần đây đang phát sầu đấy, không biết nên thi vào Thanh Hoa hay là thi vào Bắc Đại.\"","Từ Viên như hiểu rõ, vỗ vỗ ngực, cuối cùng thở nhẹ nói:","\"Tao biết mà, A Thiệp chắc chắc học thêm ngành tinh thần học rồi, bệnh vọng tưởng phải trị sớm đi, không muộn mất.\"","Phương Thịnh giơ tay vẽ một đường trên cổ nói:","\"Mày xong rồi, lúc Thiệp ca kim bảng đề danh chính là ngày mạng mày xuống hoàng tuyền đó.\"","Từ Viên: \"Mẹ, bố mày muốn sống lâu trăm tuổi.\"","Sở Thao đi theo Giang Thiệp tới tiểu khu, hai người dẫm lên những cánh hoa đào bay bay lả tả, ngửi mùi thanh hương ẩm ướt từ trong không khí, trong sắc trời chưa tối hẳn đã tiến vào thang máy, lên tầng.","Cậu nhịn không được hỏi y một câu:","\"Cậu học bù môn gì, ba mẹ cậu còn quản học hành của cậu sao?\"","Giang Thiệp liếc mắt nhìn cậu mốt cái:","\"Khéo thay, bọn họ lại muốn quản.\"","Giang Thiệp đưa Sở Thao vào nhà rồi lấy hai chiếc bánh ngọt nhân đậu từ trong tủ lạnh ra, ném cho Sở Thao một cái:","\"Trước lót dạ đi, một lát nữa thì thấy giáo tới.\"","Sở Thao ôm lấy chiếc bánh, trên mặt bao bì còn mang theo tia lạnh lẽo.","Hiện tại ra ngoài ăn cũng không kịp rồi, cậu cũng không kén ăn, cứ như vậy ngồi trên sô pha cùng Giang Thiệp, ăn bánh ngọt cùng uống nước sôi để nguội là xong bữa cơm chiều.","Sở Thao còn tốt bụng khuyên y:","\"Nếu cậu thật muốn học thì học bù không cũng vô dụng, cậu phải chăm chú nghe giảng ở trường, bài giảng và bài tập cũng phải làm.\"","Nhưng nói xong cậu đã thấy hối hận, hiển nhiên Giang Thiệp không có ý này.","Giang Thiệp hít hít cái mũi nói:","\"Tại sao cậu lại thơm như vậy nhỉ?\"","Sở Thao hơi giật mình: \"Cái gì?\"","Giang Thiệp không nhịn được, bàn tay đặt vào lưng Sở Thao:","\"Hình như là ...... thuốc ức chế phai nhạt?\"","Y tựa như ngửi được một chút hương vị tin tức tố của Sở Thao. Giống như đóa hoa anh đào ngâm vào dòng nước suối, chan chát nhưng lại lộ ra một cỗ hương thơm mát lạnh.","Nhưng Giang Thiệp không rõ, vì sao y luôn muốn sờ vào người Sở Thao.","Rõ ràng là tin tức tố của Alpha muốn đẩy nhau, không có thuốc ức chế cách trở, y không đẩy người kia ra đã là không tồi. Vì sao lại muốn gần gũi.","Sở Thao phục hồi lại tinh thần, nhanh chóng lấy lọ thuốc ức chế từ trong túi ra, phun vài cái vào cổ vào bên tai của mình.","Hầu kết của Giang Thiệp lăn lộn, hương vị tin tức tố đã không còn ngửi thấy, nhưng vì sao tựa hồ như dục vọng lại càng lúc càng nhiều.","Cũng may ngay lúc này chuông cửa vang lên, lập tức Sở Thao đứng bật dậy. Kéo giãn ra khoảng cách hai người, dục vọng của Giang Thiệp mới phai nhạt một chút, y hoàn hoãn lại tinh thần, xao động trong thân thể cũng dần khôi phục lại bình thường.","Có thể là lâu lắm không 'tự xử' cho nên ngồi cùng Sở Thao mới có chút kích động chăng?","Y là chủ nhân của căn phòng cho nên đứng dậy đi mở cửa.","Ở cửa là một người trung niên, mặc một chiếc áo Polo bình thường, đeo một cắp kính viền khung, tóc bị gió thổi có chút tán loạn.","\"Là Giang Thiệp đúng không, tôi là Niên Lập Hoa giáo viên dạy thêm.\"","Thầy Niên Lập Hoa cười ha ha, rất khách khí với Giang Thiệp. Đương nhiên sự khách khí này là xem ở mặt mũi của ông Giang Thích Phong.","Sở Thao lại ngây dại.","Thầy Niên Lập Hoa chính là giáo viên mà cô Dương Liễu đề cử cho cậu, là người đứng đầu khoa hóa học của trường, là giáo viên dạy bồi dưỡng cho học sinh giỏi đi thi hóa toàn thành phố. Cũng là giáo viên tốt nhất mà người khác thiên nan vạn nan muốn mời tới dạy bù, nếu không có người quen giới thiệu thì căn bản dùng tiền cũng không mời được.","Sở Thao quy quy củ củ hô lên: \"Thầy Niên.\"","Sau đó cậu nhìn sâu vào Giang Thiệp một cái.","Cậu không tin đây là trùng hợp, cũng không có khả năng trùng hợp. Việc học bù này chính là Giang Thiệp sắp xếp vì cậu. ","Giang Thiệp dựa lưng vào tường, biểu tình trên mặt rất tự nhiên, sau khi thầy Niên đi vào, y duỗi tay đóng cửa lại.","Thầy Niên Lập Hoa sửng sốt một chút, ông không nghĩ rằng có thêm một đứa nhỏ nữa ở đây, tổng giám đốc Giang cũng không thông báo gì trong điện thoại cho ông. Ông cũng không quen biết Sở Thao nhưng đại khái đoán là con trai bạn bè của ông Giang Thích Phong.","\"Ồ, xin chào, xin chào, từ hôm nay trở đi, tối thứ sáu mỗi tuần, thầy sẽ dạy thêm cho các em một tiết hóa học, thời gian cũng không cần quá dài, về kiến thức cao trung môn hóa thì khoảng 10 tiết là xong, cho nên Giang Thiệp, em báo với ba em là không cần quá lo lắng, cơ sở kém cũng không sao, chỉ cần em nhớ kỹ bài giảng của thầy là không có vấn đề gì.\"","\"Được ạ, phiền toái thầy.\"","Giang Thiệp lấy một đôi dép lê cho thầy Niên Lập Hoa, sau đó búng tay một cái trước mặt Sở Thao:","\"Ngẩn người gì đấy?\"","Thầy Niên vừa đi dép vừa hỏi:","\"Thành tích của bạn học này cũng giống như em sao?\"","Giang Thiệp có chút đắc ý nói:","\"Không ạ, thi lần nào cũng thuộc top 50 ạ.\"","Thầy Niên có chút kinh ngạc nhướng mày, ông quan sát kỹ Sở Thao nói:","\"Ồ, vậy học tập rất tốt a! Nhưng cơ sở của hai người không giống nhau, khi học tiến độ có khả năng sẽ .....\"","Giang Thiệp không hề nghĩ ngợi nói thẳng:","\"Ấn theo tiến độ của cậu ấy, em thì không thành vấn đề.\"","Sở Thao mím môi lẩm bẩm nói:","\"Giang Thiệp.....\"","Cậu đã hoàn toàn rõ ràng. ","Người này căn bản không bị người nhà ép học bù, chỉ sợ là y buộc người trong nhà tìm thấy giáo dạy hóa tốt nhất để thầy dạy thêm cho cậu.","Sở Thao không thể nói được tư vị trong lòng mình hiện giờ như thế nào. Đó là một cảm giác rất kỳ diệu, từ khi cậu nhìn thấy thầy Niên, cái cảm giác đó càng lúc càng nghiêm trọng.","Cậu phát hiện, hóa ra thật sự có người đặt cậu ở đầu quả tim, cẩn thận che chở, cẩn thận chăm sóc chiếu cố.","Bởi vì để ý cho nên bất động thanh sắc thay cậu làm tốt hết tất cả, sau đó lấy danh nghĩa hỗ trợ để cậu không có một chút gánh nặng về tâm lý nào.","Giang Thiệp cũng chỉ mới 17 tuổi thôi á.","Đôi mắt đào hoa của Sở Thao run lên, đuôi mắt cong lên thành một dấu vết nhợt nhạt, khóe mắt có chút ẩn ẩn lên men.","Bên môi cậu còn mang theo hương vị ngọt ngào của đậu đỏ, hơi thở thơm ngọt kia dật tán ở bên trong khoang miệng, theo mỗi dây thần kinh tràn ra khắp cơ thể.","Bánh ngọt, thật ngọt ngào.","Giang Thiệp lười nhác cười cười, cúi người để sát vào bên tai cậu, hô hấp phất qua mặt như có như không:","\"Xem ánh mắt của cậu này, chuẩn bị lấy thân báo đáp hử?\"","---------------"]