["&nbsp;23. Chương 23.","Lúc Sở Thao chạy về bệnh viện thì Sở Tinh Ninh đã rút kim truyền ra.","Quả nhiên, bà Tống đã đến, bà mở miệng kêu lên:","\"Con chạy đi đâu vậy! Có biết anh con thiếu chút nữa bị hồi huyết hay không!\"","Sở Tinh Ninh vừa tỉnh ngủ không lâu, trong mắt đều là tơ máu, nghe thấy vậy cố sức nâng cánh tay lên, kéo kéo góc áo của bà.","\"Con bảo em đi tìm nơi làm bài tập đó.\"","Bà Tống Miên nhịn xuống, nói thầm:","\"Làm bài tập cũng phải xem thời gian chứ!\"","Sở Thao dựa vào cạnh cửa, trong tay vẫn xách theo túi quần áo của Giang Thiệp, cậu vẫn còn cảm thấy đầu nặng chân nhẹ như cũ. Quần áo ướt trên người cơ hồ đã bị nhiệt độ cơ thể cậu hong khô, sự dính nhớp ẩm ướt khó chịu đã không còn nhưng lạnh lẽo đã xâm nhập vào cốt tủy.","Bà Tống Miên mang hộp đồ ăn nóng hầm hập tới, còn có quần áo khô ráo tỏa hương nhưng Sở Thao lại cảm thấy lúc ở bên Giang Thiệp tựa hồ tự tại hơn một chút.","Bà Tống Miên đưa quần áo cho Sở Thao, bà nạt:","\"Nhanh đi buồng vệ sinh thay quần áo đi, anh của con nhất quyết chờ con tới mới ăn cơm đấy.\"","\"Vâng.\" Sở Thao đơn giản đáp lời, xoay người đi.","Khi ra ngoài hành lang cậu loáng thoáng nghe tiếng Sở Tinh Ninh oán trách hô lên trong phòng bệnh:","\"Mẹ.\"","Bóng đèn hành lang rất sáng, mặt tường màu trắng, mặt đất cũng máu trắng, ánh sáng phản xạ làm người hoa mắt không thể mở ra được. Hai bên phòng bệnh kê hai dãy ghế hẹp dài, ngẫu nhiên có một hai cụ già ngồi trên ghế che miệng, ho khan vài tiếng. Họ có mặc thêm vài lớp quần áo, che chắn kín mít nhưng có thể nhìn thấy lớp áo lông bục chỉ lộ ra khỏi cổ áo. Có thể lớp áo lông bục chỉ kia bị mài mòn đến không hề phát huy được công lực chọc người phát ngứa nữa."," Sở Thao cảm thấy mình có chút gì đó khang khác. Có lẽ là vì trời mưa, hoặc là bị túm vào đồn cảnh sát, mà cũng có thể là ngẫu nhiên phát hiện chính mình còn được người khác chăm sóc.","Được Giang Thiệp chăm sóc.","Cậu hít hít cái mũi, kéo cao áo khoác của người kia trên người. Thật ra Giang Thiệp khác hoàn toàn so với những gì cậu tưởng tượng.","Rất nghĩa khí.","Sở Thao đi tới buồng vệ sinh, thay toàn bộ quần áo trên người, gập gọn để vào trong túi nilon cùng với quần của Giang Thiệp, rồi xách về phòng bệnh.","Hộp cơm đã được mở hết ra, là đồ ăn của nhà ăn bệnh viện, khoai tây thái sợi xào, cải bắp xào, thịt viên mộc nhĩ, còn có hai hộp cơm lớn.","Sở Tinh Ninh thực sự không muốn ăn, tuy rằng đã hạ sốt nhưng thân thể vẫn mệt mỏi như cũ.","Anh bị bà Tống Miên nhìn chằm chằm nên mới miễn cưỡng ăn được hai miếng cơm, cắn hai miếng thịt, đã cảm thấy quá ngấy không thể ăn tiếp.","Mà vốn Sở Thao ăn uống rất tốt, một mình có thể ăn hết được một hộp cơm đầy nhưng đêm nay cậu cũng không ăn được nhiều.","Cậu cảm thấy buồn nôn, khoai tây thái sợi dầu mỡ ngấy ngấy phối hợp với mùi thuốc sát trùng của bệnh viện làm cho sự thèm ăn của cậu giảm xuống mức thấp nhất.","Bà Tống Miên cũng rất kinh ngạc nhìn cậu:","\"Chỉ ăn vậy thôi sao?\"","\"Con có chút mệt.\" Sở Thao cố nén chút ngứa ngứa trong cổ họng, và kiềm lại cơn ho khan.","Kết quả thừa rất nhiều đồ ăn, Tống Miên cũng chỉ có thể đóng gói lại mang về nhà. Sở Thao đỡ Sở Tinh Ninh đi ra khỏi phòng cấp cứu, đi về bãi đỗ xe.","Sở Tinh Ninh thấp giọng hỏi cậu:","\"Em đi đâu vậy?\"","Sở Thao rũ mắt, ngón tay hơi nắm chặt lại, ánh mắt lập lòe:","\"Em đi xử lý chút việc tư.\"","Biểu tình Sở Tinh Ninh khẽ nhúc nhích:","\"Có chuyện gì em đừng nghẹn trong lòng, anh phát hiện từ khi chuyển lớp em có chút kỳ quái nha.\"","Sở Thao thở dài:","\"Còn không phải sao, anh ở trong lớp học hiện tại có cảm thấy kỳ quái hay không?\"","Sở Tinh Ninh dừng một chút nghĩ lại cũng thấy đúng.","Giống như anh luôn muốn trở thành Alpha thì Sở Thao vẫn nghĩ mình sẽ trở thành Omega, kết quả trời xui đất khiến làm cho anh như lạc vào bầy cừu mà Sở Thao lại như lạc vào ổ sói.","Về tới nhà, Sở Tinh Ninh vốn định làm bài tập, nhưng bà Tống Miên khăng khăng nói là không được, còn gọi điện cho chủ nhiệm lớp của anh, nói rõ tình huống.","Chủ nhiệm cũng rất hòa ái, bảo Sở Tinh Ninh nhanh chóng nghỉ ngơi thật tốt, không làm bài tập một ngày cũng không làm ảnh hưởng tới thành tích của anh.","Mà Sở Thao về nhà đã đem toàn bộ quần áo ướt bỏ vào máy giặt. Bà Tống cũng không chú ý trong đống quần áo kia của cậu có thêm một bộ đồng phục.","Trong quá trình giặt quần áo chậm rì rì, Sở Thao nhân lúc này bắt đầu làm bài tập. Theo thường lệ cậu làm bài của từng môn từng môn một, cũng may trong lớp cậu đã làm không ít, giờ còn lại không quá nhiều.","Sở Thao nhìn đồng hồ, hô một tiếng vọng ra ngoài:","\"Mẹ ơi, chốc lát nữa con phơi quần áo cũng được, mẹ cứ nghỉ ngơi sớm đi!\"","Bà Tống Miên lên tiếng đáp lại, bà đang gọi điện thoại oán giận với Sở Giang Dân.","10 giờ tối, Sở Thao đã làm xong toàn bộ bài tập, lúc này mới xoa xoa cái cổ đã cứng ngắc của mình đi ra ngoài phơi quần áo. Những đồ khác đều không sao duy độc cái quần bị Coca đổ vào của Giang Thiệp kia là hoàn toàn không thể giặt hết.","Đại khái là do để quá lâu, Coca đã bám dính vào chất vải, Sở Thao thở dài một cái, xem ra thực sự không thể thoát khỏi phải giặt tay rồi.","Nhưng cậu cũng không dám quá trắng trợn táo bạo giặt luôn mà chỉ có thể để lại chiếc quần đó trong máy giặt, rồi phơi hết quần áo khác lên.","Chờ tới 12 giờ, khi Sở Tinh Ninh và bà Tống Miên đều đã ngủ, cậu mới rón ra rón rén đi ra ngoài, hứng nước ở bồn rửa bát trong bếp, cầm xà phòng và bàn chải, ngồi trên mặt đất giặt quần cho Giang Thiệp.","Đêm đã khuya, không gian rất tĩnh lặng, đèn đường bên ngoài xuyên thấu qua ô cửa sổ còn sáng rõ hơn so với đèn ngủ trong nhà.","Sở Thao chà xát chiếc quần đến nỗi tay đỏ lự lên mới hoàn toàn làm dầu vết kia biến mất.","Cậu thở dài một cái, giũ chiếc quần qua vài lần nước mới sạch xà phòng, sau đó đỡ eo đứng lên. Chợt thấy trước mắt lại quay cuồng, huyệt thái dương giật giật đau đớn.","Có lẽ cậu bị cảm lạnh rồi, hy vọng không trở nên nghiêm trọng hơn.","Lúc Sở Thao đứng lên đổ nước không cẩn thận làm rơi chiếc chậu xuống đất, thanh âm chiếc chậu bằng nhựa va xuống mặt đất trở nên cực kỳ vang dội, cậu sợ hãi tới mức run rẩy cả người. Cậu đứng lặng người, dựng lỗ tai lên nghe ngóng động tĩnh trong phòng.","Cũng may, qua mười mấy giây sau không có tiếng chất vấn nào phát ra.","Sở Thao vỗ vỗ ngực, cất chậu đi, giũ quần ra, phơi trên ban công, sau đó nhanh chóng chui vào ổ chăn, ngủ.","Cậu cũng không biết, vì Sở Tinh Ninh đã ngủ mơ màng ở phòng bệnh cho nên đêm khuya vẫn còn tỉnh táo. Anh nghe thấy thanh âm chà sát quần áo, nghe thấy tiếng đổ nước, cũng nghe thấy thanh âm phơi phóng.","Đại khái khoảng 2 giờ sáng, Sở Tinh Ninh rời giường đi WC, sau khi ra khỏi buồng vệ sinh, anh không nhịn được liếc về phía ban công phơi đồ.","Một chiếc quần rõ ràng dài hơn rất nhiều so với thân hình của Sở Thao đang treo ở ban công đối diện với cửa sổ, ánh sáng đèn đường chiếu vào nhà, hàng quần áo treo ở đó như một sân khấu rối bóng. Sở Tinh Ninh nhìn vào ống chiếc quần kia, thấy lờ mờ ký hiệu chữ \"Thiệp\" được viết bằng bút dạ.","***","Sáng sớm hôm sau, Tống Miên lái xe đưa bọn họ tới trường học. Khi đi ngang qua ngõ nhỏ bọn họ hay để xe đạp, theo bản năng Sở Tinh Ninh nhìn thoáng qua, chỉ thấy một mình chiếc xe đạp của anh đang ở đó.","Anh quay đầu nhìn chằm chằm Sở Thao với ý vị thâm trường nhưng Sở Thao không hề phát hiện. Thậm chí cậu còn gật gù nhắm mắt như sắp ngủ.","Xe ngừng lại ở cổng trường, Tống Miên lại dặn dò Sờ Tinh Ninh vài câu mới thả bọn họ xuống xe. Sở Thao mở mắt ra, ngáp một cái nước mắt sinh lý trào lên trong đáy mắt.","\"Ngày hôm qua không ngủ ngon hay sao, tại sao lại buồn ngủ như vậy?\" Bà Tống Miên tùy ý hỏi.","Sở Thao nặng nề xuống xe, mệt mỏi nói:","\"Có lẽ vì mơ thấy ác mộng ạ.\"","Ở cổng trường chen chúc không ít hàng rong bán đồ ăn sáng, có mùi hương bánh trứng gà lan ra rất xa, hay âm thanh xèo xèo của thịt xông khói được chiên qua dầu bắn ra bốn phía. Bởi vì trường không cho mang đồ ăn vào lớp cho nên đám học sinh thường ngồi xổm ngoài cổng trường ăn đến cực kỳ hưng phấn.","Nhưng ở ngay trong cổng trường, sao đỏ bị một vòng người vây quanh đang cãi cọ ầm ĩ gì đó.","Phương Thịnh cắm tay trong túi quần, hơi ngửa đầu, không khách khí \"chậc\" một tiếng.","\"Không mặc đồng phục thì làm sao, Thiệp ca nhà ta mặc đồng phục hay không thì phải xem tâm tình của anh ấy nha.\"","Sao đỏ là học sinh mới vào năm nhất, có thể còn chưa nghe danh của Giang Thiệp cho nên cố chấp ngăn bọn họ không cho đi vào.","Vì dù sao thì giáo viên phòng giáo dục đạo đức đã đưa ra quy định, không mặc đồng phục thì không cho vào trường.","Từ Viên không kiên nhẫn nói:","\"Nhanh tránh ra đi, thích trừ bao nhiêu điểm thì trừ.\"","Sao đỏ lắp bắp nói:","\"Mấy người ... mấy người nói tên và lớp ra.\"","Mà người ở trung tâm của sự xung đột này ngược lại vẫn bình ổn không chút tức giận.","Giang Thiệp luôn luôn không thích hao phí miệng lưỡi với những người không liên quan, đám tép riu thượng vàng hạ cám này không tới phiên y ra mặt giải quyết.","Có Phương Thịnh và Từ Viên là đủ rồi.","Nhưng dù sao thì cũng đang ở cổng trường, bọn họ cũng không thể quá phận mà động tay động chân cho nên mới hao phí vài câu miệng lưỡi với cậu sao đỏ này.","Sở Thao nhíu nhíu mày.","Cậu sao đỏ kia cậu quen biết nha, là đàn em lớp dưới đã từng thử giọng trong câu lạc bộ phát thanh.","Sở Thao lại nhìn thoáng qua Giang Thiệp, thấy ý cười trên mặt y đã không thấy, chỉ nhàn nhạt kéo ra khóe môi, tựa hồ sự nhẫn nại đã cạn dần.","Sở Thao vội vàng đẩy đám người ra chen lên đằng trước.","\"Mạc Hi!\"","Cậu sao đỏ nâng mắt thấy Sở Thao thì tức khắc hai mắt sáng ngời:","\"Học trưởng!\"","Sở Thao gật gật đầu, cậu nhìn trộm qua Giang Thiệp sau đó nói với Mạc Hi:","\"Cậu thả cho cậu ta qua đi, cậu ta không phải cố ý không mặc đồng phục, cậu ta ....\"","Chuyện này có chút khó nói, trên mặt Sở Thao xuất hiện một chút xấu hổ. Giang Thiệp như cười như không nhìn cậu, Phương Thịnh và Từ Viên muốn xen mồm vào nhưng đều bị Giang Thiệp ngăn cản.","Sở Tinh Ninh đứng ở phía sau đám người nhìn rõ ràng tình huống, anh và Sở Thao là anh em sinh đôi, thật sự quá hiểu biết lẫn nhau. Sở Thao giải thích gập ghềnh như vậy, có thể thấy được việc này cậu không muốn để người biết. Sở Tinh Ninh bỗng nhớ tới bộ đồng phục treo trên ban công nhà mình.","Sở Thao dứt khoát nói:","\"Là do tôi, không trách cậu ta được.\"","Mạc Hi nở nụ cười ngọt ngào, làm hai má núm đồng tiền xinh đẹp lộ ra:","\"Em biết học trưởng sẽ không gạt em, nếu là bạn của học trưởng thì thôi ạ.\"","Sở Thao ngượng ngùng gật đầu, rèm lông mi nồng đậm run rẩy:","\"Cảm ơn nhé, hôm nào mời cậu đi ăn cơm.\"","Mạc Hi kinh hỉ nói:","\"Được ạ, vừa hay cuối tuần này em sẽ tới câu lạc bộ phát thanh, về sau còn xin nhờ học trưởng chỉ giáo nhiều hơn.\"","\"Ừ, đừng khách khí.\"","Thanh âm của Sở Thao rất dễ nghe cho nên vừa vào học đã được mời vào câu lạc bộ phát thanh.","Sinh hoạt trong câu lạc bộ đã 2 năm từ năm nhất tới giờ, hiện tại đã dần dần lui về sau nhường cơ hội cho đám học sinh mới có nhiều thời gian hơn. Giọng nói của Mạc Hi rất ngọt ngào lại trong trẻo, vì vậy muốn học tập Sở Thao cũng không ngoài ý muốn. ","Đột nhiên Mạc Hi như nhớ tới gì đó, với cặp sách lấy ra một hộp sữa chua từ bên trong, là vị dâu tây.","\"Đây, học trưởng.\"","Sở Thao nhướng mày, có chút mờ mịt:","\"Cho tôi?\"","Mạc Hi gật đầu, ngón tay khẩn trương nắm chặt lấy quai đeo cặp sách:","\"Không phải anh từng nói sữa chua rất hiệu quả cho việc nhuận hầu hay sao.\"","Sở Thao buồn cười nói:","\"Nhưng hiện tại tôi không phát thanh nha.\"","Mạc Hi sửng sốt một chút, gãi gãi đầu ngượng ngùng.","Sở Thao đẩy lại cho hắn:","\"Cậu để lại mà uống đi, tôi vào phòng học đây.\"","Sở Thao quay đầu lại tìm Sở Tinh Ninh, lúc này Sở Tinh Ninh mới chậm rì rì đi tới bên người cậu, cậu nói:","\"Anh ơi, đi thôi.\"","Sở Tinh Ninh gật đầu, liếc mắt nhìn thoáng qua về phía Giang Thiệp. ","Là người trong mộng của Alpha toàn trường, giá trị nhan sắc của Sở Tinh Ninh tất nhiên không phải thổi phồng rồi. Vốn dĩ Mạc Hi có thể xem như khá dễ thương trong số Omega nhưng so sánh với Sở Tinh Ninh thì tức khắc trở nên ảm đạm thất sắc.","Sở Tinh Ninh nhất tần nhất tiếu, cũng có thể hấp dẫn được không ít Alpha xao động. Phương Thịnh lại càng khoa trương túm chặt lấy cánh tay Giang Thiệp, trong miệng không ngừng lẩm bẩm:","\"Ta *** là Sở Tinh Ninh nha!!! Thật là đại mỹ nhân nha!!!\"","Giang Thiệp bị hắn lôi kéo tay áo, cũng bất động thanh sắc liếc mắt nhìn qua Sở Tinh Ninh một cái.","Đẹp thì có đẹp, nhưng so với Sở Thao lại thiếu chút gì đó.","Phương Thịnh xoay đầu cười hì hì với Sở Thao:","\"Lớp trưởng, lớp trưởng, không giới thiệu một chút bọn tôi với anh của cậu sao?\"","Sở Thao tức giận nói:","\"Không phải đều đã biết hay sao.\"","Cậu quay đầu lại nói với Sở Tinh Ninh:","\"Mấy người này đều là bạn học cùng lớp em.\"","Sở Tinh Ninh mím môi dưới, cẩn thận gật đầu. Phương Thịnh lại đẩy Giang Thiệp lên trước, gấp không chờ nổi giới thiệu: ","\"Đây là Thiệp ca của chúng tôi, có muốn thêm....\"","Giang Thiệp giơ tay che miệng hắn lại:","\"Đi với tao ra cửa hàng một chút.\"","Phương Thịnh hàm hồ nói:","\"Đi cái gì mà đi, a .....\"","Giang Thiệp kéo hắn đi mất, Từ Viên nhìn đám người chung quanh, do dự một chút cũng chạy đuổi theo Giang Thiệp.","Sở Thao biết Sở Tinh Ninh không thích bị người ta vây xem vì thế nhanh chóng từ biệt với Mạc Hi, rồi vội vàng lôi kéo Sở Tinh Ninh đi về phía phòng học.","Lớp của hai người không cùng một hướng cho nên khi tới đại sảnh<br>"]