["&nbsp;74. Chương 74.","Chiếc bánh kem của Tô Cảnh Đồng đưa, Sở Thao một miếng cũng chưa được nếm. Cậu vốn định đưa trả về cho người ta, nhưng lại nghĩ tới thanh danh của Tô Cảnh Đồng vốn dĩ đã không được tốt lắm rồi, nếu có người thấy lễ vật của hắn bị trả về thì không chừng lại nói xấu đồn thổi tới mức nào sau lưng nữa.","Sở Thao nghĩ nghĩ, cậu không nhẫn tâm, sợ đồn đãi vớ vẩn ảnh hưởng tới Tô Cảnh Đồng.","Huống chi đưa trả về, ngược lại còn dây dưa lằng nhằng nhiều hơn.","Giang Thiệp đã uống hết chai cam ép nhưng sắc mặt vẫn chưa tốt lên. Y không sợ người khác thương nhớ Sở Thao, bởi vì cậu là người y coi trọng, tất nhiên là rất có mị lực.","Nhưng y lại không thể bỏ qua được việc độ xứng đôi của cậu và Tô Cảnh Đồng lại cao như vậy.","Trong mắt Giang Thiệp, Sở Thao là một Alpha bình thường, sẽ bị tin tức tố của Omega hấp dẫn, sẽ bị ảnh hưởng bởi thứ đó.","Thoạt nhìn Sở Thao rất lạnh nhạt, nhưng kỳ thật cậu ấy rất lương thiện lại còn mềm mại, vạn nhất mỗi ngày Tô Cảnh Đồng kia xum xoe, nhất định là cậu sẽ không biết cự tuyệt như thế nào.","Sau khi quét dọn xong, Sở Thao rửa tay sạch sẽ, trong bụng đã trống không. Buổi trưa cậu không ăn nhiều lắm, không nghĩ rằng lượng vận động buổi chiều lại lớn như vậy, cho nên giờ có chút đói bụng. Mà ngay trước mặt có một chiếc bánh kem hoàn chỉnh, hương vị thơm ngọt nhè nhẹ phiêu tán ra từ khe hở của chiếc hộp trong suốt."," Thứ hương vị anh đào tươi mát cùng mùi bơ thuần khiết béo ngậy hỗn hợp với nhau, thấm vào ruột gan.","Sở Thao không nhịn được mà nuốt nuốt nước miếng, lẩm bẩm nói:","\"Bánh kem này ..... nhìn qua cũng không tệ lắm.\"","Cậu mở hộp bánh kem ra, trên lớp bơ tươi trắng bóng là những miếng anh đào đỏ tươi ngon miệng, thịt quả no đủ, được trình bày đẹp mắt.","Sở Thao thực sự rất thích ăn ngọt, nhìn thấy bánh kem thì nước miếng đã chảy ra. Cậu không thể không nuốt nuốt nước miếng, hầu kết nhẹ lăn.","Vừa lúc Đái Văn Giản quay đầu lại nhìn thấy chiếc bánh kem kia, hắn hâm mộ nói:","\"Chậc chậc chậc, thật là đãi ngộ của thần tiên, lúc nào mới có người đưa bánh kem cho tôi đây?\"","Anh bạn ngồi cùng bàn vô tình trào phúng nói:","\"Mày có đẹp như lớp trưởng không?\"","Đái Văn Giản lộ ra biểu tình bi thương:","\"Tao còn chưa tốt nghiệp nhé, chưa gì đã đặt chân vào cái xã hội chỉ biết nhìn mặt thôi hay sao?\"","Anh bạn ngồi cùng bàn cười lạnh nói: \"Không phải sao.\"","Giang Thiệp thấy dường như Sở Thao có chút muốn ăn, trong lòng lên men, vì vậy đứng lên cong eo, ôm lấy chiếc bánh trên bàn của cậu. Y thân cao tay dài, hai tay xuyên qua hai vai của Sở Thao, cằm y hận không thể dán sát vào lỗ tai cậu.","Theo bản năng Sở Thao run lên, cậu bị tin tức tố của Giang Thiệp hấp dẫn, lực chú ý tạm thời chuyển từ bánh kem sang người ở phía sau.","Giang Thiệp đặt chiếc bánh kem kia lên bàn trước mặt mình, lạnh lùng nói:","\"Cái này tôi ăn, tan học sẽ đổi cho cậu một cái tốt hơn.\"","Sở Thao xoay đầu, cắn môi dưới:","\"Không cần như vậy, mà cậu không phải không thích ăn ngọt hay sao?\"","Giang Thiệp 'hừ' một tiếng, nói thầm:","\"Tôi không thấy ngọt, nó không phải có vị chua hay sao.\"","Sở Thao: \"....\" Quả nhiên, đúng là quỷ hẹp hòi!","Để tránh lãng phí, Sở Thao chỉ có thể mỏi mắt trông mong, nhìn chằm chằm một chiếc bánh kem bị Giang Thiệp kẻ không thích ăn ngọt cố gắng nuốt xuống.","Y dùng dao nhựa cắt chiếc bánh ra, bên trong chiếc bánh còn một tầng mứt trái cây, Sở Thao nhìn lớp mứt anh đào sền sệt chảy ra quyện với tầng bánh mềm xốp, mà không đành lòng dời mắt đi.","Nếu chiếc bánh kem này là do Đào Tùng đưa cho cậu thì quá tốt. Cậu có thể ăn uống thỏa thích mà không hề có khúc mắc gì, nhiều nhất là chia cho Giang Thiệp nếm một miếng nhỏ thật nhỏ mà thôi.","Sở Thao buồn bực lấy di động ra gửi tin nhắn trong Wechat cho Đào Tùng ","<i>----- Đào Tùng, hãy nỗ lực nhé!!!</i>","Trường vẫn đang bật hệ thống chắn sóng cho nên tin nhắn không thể gửi đi. Sở Thao thở dài.","Còn Giang Thiệp thì vừa ăn vừa nâng chai nước lên tu ừng ực, mặt y nhăn như cái khỉ ăn ớt rồi, ăn bánh kem với y mà nói, tựa như là một khổ hình.","Sở Thao nhìn chiếc bánh còn lại lớp bơ hỗn độn, chỉ có thể bất đắc dĩ mà rót nước cho y.","Mà nghĩ cũng thấy buồn cười, lúc trước Tô Cảnh Đồng cố ý làm bánh kem đưa cho Giang Thiệp thì y không hề nếm dù chỉ một miếng, giờ vòng đi vòng lại, y vẫn ăn bánh kem của Tô Cảnh Đồng tự tay làm.","\"Quá ngọt, tôi chắc phải hai ngày không cần ăn cơm mất.\"","Giang Thiệp ăn xong cau mày, nhăn nhó, bực bội nói.","Hộp bánh kem bị y cuộn lại ném vào thùng rác. ","Sở Thao ai oán nói:","\"Không bằng để tôi ăn, cùng lắm thì về sau tôi tìm cơ hội trả lại cho Tô Cảnh Đồng, hoặc để cho anh tôi giúp đỡ cũng được.\"","Giao lưu giữa các Omega cũng thuận tiện hơn.","Giang Thiệp rũ mắt nhìn về phía Sở Thao, ngữ khí bình tĩnh nói:","\"Rất muốn ăn sao?\"","Sở Thao gật đầu. Giang Thiệp ngoắc ngoắc ngón tay:","\"Ra đây với tôi một chút.\"","\"Đi đâu?\" Tuy rằng ngoài miệng Sở Thao hỏi như vậy, nhưng vẫn đứng lên đi cùng Giang Thiệp ra ngoài.","Hành lang được quét tước sạch sẽ không một hạt bụi, mặt đất còn có vệt nước chưa khô, mặt tường này đều là do Sở Thao và Giang Thiệp lau dọn, hiện giờ đã trở nên tươi sáng, sạch sẽ hơn, tựa như có thể phản chiếu lại ánh đèn thanh đạm."," Trong không khí còn mang theo hương vị nước lau sàn vị chanh, ẩm ướt chưa tan đi. ","Việc tổng vệ sinh đã kết thúc, học sinh các lớp cũng đã vào hết trong phòng bắt đầu tự học, chỉ còn lác đác vài người thu dọn lại dụng cụ lao động, trong khu vực của năm ba bọn họ mọi thứ dần an tĩnh lại.","Hành lang trống rỗng, liếc từ đầu này tới đầu kia không có một bóng người. Cô Dương Liễu chưa tới lớp, Sở Thao được xem như người giữ kỷ luật cho lớp, hiện tại không có cậu, trong phòng lại bắt đầu loạn cả lên.","Sở Thao sốt ruột muốn vào lớp nhắc nhở trật tự cho nên vội vàng nói:","\"Tôi không thể ra ngoài cũng cậu, lớp mình còn phải tự học nữa.\"","Cậu cho rằng Giang Thiệp muốn ra ngoài mua bánh kem cho mình. Ai ngờ, đột nhiên Giang Thiệp cúi đầu, mổ một cái lên môi cậu.","Một dãy hành lang to như vậy, ban lãnh đạo cùng giáo viên phòng giáo dục đạo đức có thể tùy thời tới kiểm tra kỷ luật, mà ngay cả học sinh trong lớp bọn họ cũng có thể chạy ra ngoài đi tới buồng vệ sinh. Nhưng Giang Thiệp vẫn cứ công khai, ở nơi 180 độ không có góc chết như thế này, hôn cậu.","Sở Thao kinh ngạc nói:","\"Giang Thiệp, cậu.....\"","\"Chỉ có thể ăn như vậy, biết chưa?\"","Giang Thiệp vừa dứt lời, đã đè Sở Thao lên bức tường mà bọn họ vừa dọn dẹp, và làm sâu thêm nụ hôn của hai người.","Trên môi y còn một chút bơ chưa lau đi, ngọt ngào, mang theo mùi sữa nồng đậm, y ôm lấy eo Sở Thao, dùng hàm răng nhẹ nhàng cọ lên bờ môi của cậu.","Lưng Sở Thao áp vào bức tường lạnh lẽo, tinh thần khẩn trương tới cực điểm, đầu óc phảng phất như muốn nổ tung, cậu vụng về không biết làm thế nào, tùy ý để Giang Thiệp muốn làm gì thì làm trên môi cậu.","Hai người họ chỉ cách mọi người trong lớp có một bức tường, những tiếng ồn ào bên trong phòng học không ngừng truyền ra, mà hai người họ ở bên ngoài phòng học, làm càn, lớn mật hôn môi.","Giang Thiệp thử dùng đầu lưỡi khẽ câu lấy làm Sở Thao hé miệng. Đầu lưỡi của y còn mang theo vị bánh kem thơm ngọt, Sở Thao không nhịn được hé miệng chạm chạm nó, ngay sau đó, cậu bị Giang Thiệp bắt được, phảng phất như được ủng hộ, y gấp gáp cướp đoạt lấy tất cả trong miệng cậu.","Tin tức tố của Alpha dần tản ra bởi vì chủ nhân của nó đang kích động, Sở Thao bị kích thích tới nỗi khóe mắt trở nên ẩm ướt, vành tai phiếm hồng.","Nụ hôn của Giang Thiệp từ trước tới nay đều rất ôn nhu, nhưng hôm nay có chút vội vàng, còn mang theo lực lượng không nhỏ. Sở Thao cảm thấy môi cậu bị y cắn tới tê dại, ẩn ẩn có chút sung huyết, đỏ lên.","\"Giang .. Thiệp, cậu điên rồi ư .....\" Sở Thao nhỏ giọng, ú ớ mơ hồ nói không rõ tiếng.","\"Cậu còn muốn ăn bánh kem của Tô Cảnh Đồng không?\"","Giang Thiệp tựa như trừng phạt, ôm chắt lấy eo cậu, dùng sức ép chặt cậu vào người.","Thiếu niên vốn nhiệt huyết sôi trào, dễ dàng bị trêu chọc, lập tức Sở Thao cảm giác được độ cứng của người kia. Đây là phương thức tuyên thệ chủ quyền của một Alpha, tin tức tố của Giang Thiệp cũng tràn ra mạnh mẽ phảng phất như một con mãnh thú tùy thời tùy chỗ chờ thời cơ vồ lấy con môi.","Sở Thao cả giận nói: \"Tôi chỉ đói thôi!\"","Ăn dấm linh tinh, một miếng bánh kem cậu còn chưa được đụng đến vậy mà người này còn tìm mọi cách để bắt nạt cậu. Cậu đưa tay sờ sờ môi mình, nóng nóng, đau đau, nhất định là bị hôn tới sung huyết rồi, không biết bao lâu mới bình thường lại, không biết có bị người trong lớp phát hiện ra không.","Mắt Giang Thiệp rũ xuống, ngữ khí có chút uất ức, nói:","\"Nhưng, lần trước tôi cũng chưa nhận mà.\"","Lần trước, y biết mình thích Sở Thao vì vậy đã cực kỳ dứt khoát, quyết đoán cự tuyệt Tô Cảnh Đồng, một chút cơ hội cũng không thèm cho kẻ kia.","Sở Thao hơi giật mình, nhìn nếp gấp mong manh nơi mí mắt của Giang Thiệp và thần sắc cô đơn trong đáy mắt y, cơn tức giận trong lòng lập tức tiêu tan hầu như không còn.","\"Lần trước,.... cậu..... đã thích tôi sao?\"","Khi đó cậu còn chưa có cảm xúc gì với Giang Thiệp, cậu chỉ thuần túy mang tâm thái xem náo nhiệt nhìn y và Tô Cảnh Đồng nói chuyện với nhau, trong lòng cũng chỉ có chút bực bội khi bị đuổi ra khỏi lớp.","Nhưng cậu vẫn có thể nhớ rõ, trước khi Giang Thiệp vào lớp, từng nói một câu với mình"," ------ <i>\"Ông đây còn độc thân.\"</i>","Lúc đó cậu nghe mà không hiểu ra sao, còn cảm thấy Giang Thiệp thật quá nhạy cảm, độc thân còn muốn tuyên dương ra ngoài.","\"Đúng vậy chứ sao nữa.\" Giang Thiệp nhỏ giọng nói.","Y kéo tay Sở Thao ra, nhìn chằm chằm đôi môi hồng nhuận ẩm ướt của cậu. Dấu răng đã biến mất, đôi môi hơi hơi sung huyết làm môi cậu càng đỏ. Làn da của cậu vốn rất trắng, sắc môi đỏ ửng như vậy thật rõ ràng, cậu khẽ nhếch môi, chiếc lưỡi đảo nhẹ qua hàm răng trắng, thật là một loại dụ hoặc độc đáo.","Sở Thao vỗ vỗ ngực Giang Thiệp, nhỏ nhẹ tựa như than thở nói:","\"Tôi đích xác là không nên nhận, lại càng không nên muốn ăn, còn không để tâm tới tâm tình của cậu, rất xin lỗi.\"","Cậu chưa từng yêu đương, cho nên khẳng định sẽ có chỗ làm không được tốt. Lần này đúng là có chút quá mức, không đứng ở góc độ của Giang Thiệp mà suy xét. Cậu vẫn luôn cảm thấy tính cách của Giang Thiệp là không câu nệ tiểu tiết, nhưng dù tích cách có tốt đến đâu thì trong tình yêu cũng có lúc mẫn cảm và xúc động.","Giang Thiệp không khác với những người khác là bao, y sẽ ghen, sẽ bất mãn, sẽ chờ mong được người mình thích chú ý, sẽ chờ mong mình là độc nhất vô nhị, sẽ được đối đãi khác với người bình thường. ","Cho tới nay, Giang Thiệp đều đối đãi rất khác với cậu, còn cậu thì luôn đối tốt với người khác, luôn nghĩ cho người khác, sợ tạo phiền toái cho họ.","Thật ra dù có tốt thế nào cũng sẽ không khiến tất cả mọi người yêu thích, mà có kém ra sao thì cũng không bị mọi người ghét bỏ. Có đôi khi mình tùy hứng một chút cũng chẳng sao cả."," Sở Thao ngẩng đầu lên, chủ động hôn lên môi Giang Thiệp, đôi mắt cậu oánh nhuận như tỏa sáng:","\"Cậu cắn môi tôi sưng lên như này, thì tính sao đây?\"","Lồng ngực Giang Thiệp phát ngứa, miệng khô lưỡi đắng, thiếu chút nữa y không nhịn được ôm cậu rồi cắn lên tuyến thể của cậu, đánh dấu chủ quyền.","Sở Thao xin lỗi, Sở Thao yếu thế, thay đổi bộ dạng nghiêm trang từ xưa tới giờ, làm khuôn mặt cậu lơ đãng mang theo chút mị hoặc.","Nhất định là cậu chỉ vô tình lộ ra thần thái này nhưng làm trong lòng Giang Thiệp tô ngứa tới phát run lên. Y xoa xoa mái tóc của Sở Thao, dùng thanh âm trầm thấp nói:","\"Không trách cậu, tôi chỉ là không bỏ qua được việc độ xưng đôi của cậu và cậu ta lại cao như vậy.\"","Sở Thao vô tội chớp chớp mắt:","\"Độ xứng đôi của cậu và cậu ta cũng rất cao mà.\"","Giang Thiệp nói:","\"Nhưng tôi sẽ không bị cậu ta hấp dẫn, lúc trước khi cậu ta còn đi theo, tôi hoàn toàn không có cảm giác gì, ngay cả tay cũng không muốn chạm vào.\"","Sở Thao nhanh chóng nói:","\"Tôi đây cũng càng sẽ không bị cậu ấy hấp dẫn.\"","Vì tuyến thể tâm linh của cậu chỉ phản ứng đối với một mình Giang Thiệp mà thôi. Tin tức tố của Tô Cảnh Đồng chỉ ảnh hưởng về mặt thân thể đối với cậu, nhưng Giang Thiệp lại ảnh hưởng trực tiếp tới tinh thần của cậu, khi có hành động thân mật với Giang Thiệp, cậu được thỏa mãn, cùng hào hứng, thực tủy biết vị, vô pháp biểu đạt bằng ngôn ngữ.","Giang Thiệp dừng một chút, tựa hồ như nhớ tới gì đó, y tò mò nói:","\"Nhưng mà hai chúng ta có gì đặc biệt đúng không, vì sao đều có độ xứng đôi với Tô Cảnh Đồng cao tới như vậy, như này có thể nói hai chúng ta đặc biệt xứng đôi đúng không?\"","Sau đó, y lại tự mình phản bác lại.","\"Không đúng, tin tức tố của Alpha là đối kháng với nhau, nếu cậu không phun thuốc ức chế, thì khi chúng ta hôn nhau giống như vừa rồi, phỏng chừng hai ta đã xông lên đánh nhau rồi.\"","Sở Thao hơi nhăn mi lại, cậu cảm thấy mình tựa hồ sờ tới quy luật nào đó.","Lý giải về tin tức tố của cậu sâu hơn so với Giang Thiệp, cậu còn nhớ thầy giáo lúc trước có nói, vẫn chưa có ai tìm hiểu ra vì sao sẽ xuất hiện tuyến thể tâm linh, cũng không thăm dò được quy luật của những người có tuyến thể tâm linh.","Bởi vì có quá ít nghiên cứu, rất nhiều người sẽ không chấp nhất đi tìm người dành cho riêng mình, thường thường họ sẽ ở bên người có độ xứng đôi cao mà trải qua cả đời.","Hiện tại, nghĩ lại thì, có lẽ điều kiện phản ứng của tuyến thể tâm linh chính là sự phù hợp của tin tức tố, loại phù hợp này không thể giải thích bằng kiến thức về gien, nhưng thông qua cách nào đó hoặc Omega nào đó làm mô giới để có thể tìm ra được quy luật.","Sở Thao cảm thấy, có thể không chỉ là Tô Cảnh Đồng mà một Omega nào khác có độ xứng đôi cao với cậu, thì khi thí nghiệm cũng đem lại kết quả y hệt với Giang Thiệp.","Đây là cơ hội nghiên cứu phản ứng của tuyến thể tâm linh.","Nhưng chẳng qua cậu còn chưa xác định, chờ về nhà, cậu sẽ nói một chút phát hiện này cho thầy giáo, có lẽ có thể tổng kết ra quy luật nào đó cũng nên.","\"Nghĩ gì vậy?\" Giang Thiệp hỏi.","Sở Thao hoàn hồn, lẩm bẩm:","\"Nghĩ rằng chúng ta mà bị người khác phát hiện thì sẽ thảm thế nào, thôi nhanh vào lớp học đi.\"","Cậu tránh thoát khỏi cái ôm ấp của Giang Thiệp, kéo kéo lại đồng phục bị Giang Thiệp vo vê tới nhăn nhúm, sau đó cúi đầu, nâng tay che môi đi vào lớp học.","Cậu vừa đi vào, phòng học yên tĩnh trong chốc lát, nhưng<br>"]