["&nbsp;36. Chương 36.","Lúc này lão đại của trường giáo dưỡng mới cẩn thận đánh giá Sở Thao. ","Đừng nhìn cậu là Alpha, bộ dạng của Sở Thao cũng thật không sai nha, mặt mày tinh xảo, làn da tinh tế, cho dù dùng ánh mắt lạnh buốt trừng người khác, nhưng với dung nhan kia thì lệ khí bị giảm đi không ít. Hơn nữa khi Sở Thao đi tới gần, hắn mới phát hiện, Sở Thao cũng cao ngang hắn. Có lẽ bởi vì cậu mảnh khảnh cho nên mới làm người khác sinh ra ảo giác cậu là nhược kê, yếu đuối.","Học sinh ngoan trường cao trung trọng điểm đều trắng nõn tú khí như vậy sao?","Đèn đường vàng vọt chiếu vào khuôn mặt Sở Thao, vầng sáng màu ố vàng như dừng trên hàng lông mi tinh tế cong vút của cậu, bóng dáng của cậu bị ánh đèn hiu hắt kéo ra rất dài, dán lên vách tường cũ.","Thật là làm người khác luyến tiếc ra tay, một học sinh ngoan ngoãn sạch sẽ như vậy nếu bị đánh tới mặt mày xám tro thì thật đáng tiếc. ","Lão đại của trường giáo dưỡng khoe khoang đi lại trước mắt Sở Thao, ưỡn ngực nói:","\"Bọn mày có phải đều có bệnh hay không, tao nói về Omega thì liên quan gì đến Alpha bọn mày mà......\"","Sở Thao tung một quyền đấm qua.","Gã kia không hề phòng bị, hứng trọn một đấm nện thẳng vào mũi. Mũi hắn tê rần, đau xót, sau đó máu múi ướt nóng bắt đầu chảy xuống.","Đám người hai bên đều nhìn ngây người, thậm chí trong khoảng thời gian ngắn tiếp theo hai bên không biết nên làm gì, có nên cùng vọt lên hay không. ","Theo quy củ trước khi đấu võ đánh hội đồng thì hai bên sẽ chơi trò chửi rủa bằng miệng trước.","Chửi rủa đã nghiền rồi mới ngươi đẩy ta một cái, ta đẩy người phen. Sau đó chờ đẩy tới cao trào mới dần dần tăng lực độ, chờ hai người dẫn đầu vung tay thì những người khác mới cùng vọt lên, lâm vào quần ẩu hỗn chiến.","Điều này tựa hồ theo ước định từ trước mà thành kịch bản, toàn bộ đám học sinh kéo bè kéo lũ đánh nhau đều làm như vậy.","Nhưng không khí hiện tại hiển nhiên chưa tới mức vung tay đánh nhau thì đột nhiên bị người đánh vỡ.","Cho nên người hai bên mới đang do dự, không ai bước lên.","Lão đại kia quyệt mũi một cái, trên tay đầy tơ máu. Mắt hắn chuyển sang màu đỏ tươi, hung dữ nhìn Sở Thao, mắng to một tiếng:","\"X mẹ mày!\"","\"Mày cứ thử xem!\" Sở Thao nghiến răng nghiến lợi đáp trả một câu, sau đó lại vọt lên.","Con người khi tới lúc phẫn nỗ cực điểm thì đánh nhau sẽ không có kết cấu nữa. Chẳng sợ Sở Thao đã quen thuộc với những đòn đánh Tae Kwon Do như đá sườn, đá liên hoàn, hay cách chống đỡ sau đó tung quyền công kích phần ngực đối phương. Lúc trước khi cậu đánh nhau với Bàng Tài cậu đã dùng cách đánh như vậy, lúc ấy không chỉ bảo vệ được mình còn có thể thu lực lại.","Nhưng giờ phút này, trong đầu óc cậu hoàn toàn trống rỗng, tung quyền đá chân đều là phản xạ. ","Lão đại kia nâng tay lên nhằm chuẩn vào đầu Sở Thao, nhưng trước khi đắc thủ đã bị Sở Thao đá một phát vào cẳng chân.","Bị đau nhức đánh úp khiến cho nắm đấm của hắn trật vị trí, trượt vào bả vai của cậu. Nắm tay nện vào vai thịt, thực sự rất đau, nhưng mắt của Sở Thao chưa chớp lấy một cái, sau khi tiếp được quyền này, cậu lại lên gối, thụi một cái vào bụng của gã kia.","\"Mẹ....\" Đại ca bên kia không nhịn được khom người ôm bụng, để lại phần lưng của hắn cho Sở Thao.","Hắn thật sự không ngờ rằng, người kia nhìn như yếu ớt nhược kê vậy mà có thể đánh, hơn nữa, nắm đấm không chút lưu tình như hận không thể đấm chết hắn.","Lúc vừa bắt đầu hắn còn muốn thả cho Sở Thao một con đường sống, kết quả, giây lát sau lập tức thay đổi, hiện tại hắn không còn sức để phản kháng.","\"Mày lại mắng á!\"","Sở Thao ác độc, gằn từ cổ họng ra mấy chữ, cậu nâng chân lên đá vào gã đại ca kia.","Người này văng vào tường, phần lưng va chạm rất mạnh vào bức tường gạch lạnh lẽo, phát ta tiếng vang trầm đục.","Gã đại ca kia đau tới mức nhe rằng trợn mắt, cánh tay phát run lên. Nhưng hắn không có khả năng đầu hàng, hôm nay nếu hắn đầu hàng thì ngày mai sẽ bị toàn trường cười nhạo.","Huống chi hắn không tin mình đánh không lại một Alpha gầy yếu như vậy.","\"Bố mày thích mắng đấy XXX toàn bộ Omega của trường cao trung trọng điểm các người đều tao - hóa! Ngu ngốc! một đêm 500 đồng!\"","Sở Thao cười lạnh một tiếng, hơi gật đầu. Cậu đột nhiên ngồi xổm xuống, bàn tay tùy tiện nắm một ít bùn đất cỏ dại dơ hề hề.","Cậu đứng dậy đi tới gần, lôi kéo cổ áo của gã đại ca kia, cũng không để bụng người kia phản khảng, nắm đấm của người kia va chạm vào da thịt mình, cậu nhét nắm đất trong tay vào trong miệng kẻ đang giãy giụa kia.","\"XXX .... ư... mẹ mày.... phì!!\"","\"Không phải miệng mày bẩn lắm sao, nói tiếp đi, nói đi a!\"","Sở Thao nhét hết nắm đất vào trong miệng gã kia, sau đó mới hung hắng ném hắn xuống mặt đất, còn mình thì vừa thối lui sang một bên vừa thở phì phò.","Quần áo của cậu đã hoàn toàn rối loạn, đầu vai áo đồng phục còn bị kéo rách một lỗ nhỏ.","Mồ hôi trên mặt cậu trượt vào cổ áo, làm cho những sợi tóc đen như mực ướt dầm dề dán vào vành tai.","Hiện tại cậu chật vật hơn bất kỳ thời điểm nào từ trước tới giờ, nhưng ánh mắt lại trở nên lạnh lẽo hung ác hơn bao giờ hết, làm người khác không dám tới gần.","Mà gã đại ca kia thì thê thảm hơn cậu rất nhiều.","Không chỉ bị nhét đất vào miệng mà còn vì lúc đánh nhau, thân thể bị thiếu oxy, hô hấp nhanh chóng cho nên hắn còn hít vào trong phổi không ít tro bụi, bùn đất.","Hiện tại gã đang đỡ tường, vừa ho khan vừa phun bùn đất cùng cỏ dại trong miệng ra.","Bùn đất vừa tanh, vừa mặn, vừa hôi, vừa kinh tởm khi vào miệng, chiếm lấy toàn bộ vị giác làm hắn nhịn không được buồn nôn.","Sở Thao nhìn chằm chằm hắn, kéo kéo lại quần áo mình, bàn tay nắm chặt mới hơi lơi lỏng một chút.","\"Còn mắng không?\"","Cậu lạnh buốt thốt ra câu hỏi. Nhưng lời đáp lại chỉ là tiếng ho khan không ngừng của gã kia.","Sở Thao cũng không bỏ qua, đi lên đá cho hắn một phát, tàn nhẫn nói:","\"Mắng đi, tiếp tục mắng đi!\"","Đối phương trừng mắt nhìn cậu một cái, tiếp tục phun đất cát trong miệng ra.","\"Phế vật.\"","Hai bên, gần 40 người, cũng chưa động thủ.","Đừng thấy gã lão đại kia ngã xuống nhanh như vậy mà nghĩ ít thời gian, toàn bộ quá trình cũng diễn ra vài phút, bọn họ thậm chí còn không biết có nên nhúng tay hỗ trợ hay không.","Phương Thịnh nhỏ giọng nói: \"Mẹ ơi, lớp trưởng ..... điên rồi.\"","Hắn biết Sở Thao lợi hại, biết Sở Thao có võ, nhưng từ trước tới nay hắn chưa từng thấy Sở Thao liều mạng đánh người như vậy.","Hiện tại hắn cảm thấy, nếu Sở Thao điên lên thì A Thiệp cũng chưa chắc chiếm được tiện nghi. Hắn ẩn ẩn nghĩ lại mà sợ, nhớ lúc trước khi Sở Thao vừa mới chuyển lớp, hắn còn ra oai phủ đầu Sở Thao đó!","Từ Viên cũng hạ giọng nói:","\"Mẹ nó, thế chúng ta có ..... còn xông lên nữa hay không?\"","Lão đại của đối phương bị Sở Thao đánh ngã, mà đối phương còn không có ý động thủ. Nếu đối phương không động thủ thì bọn họ là bên thắng, càng không thể xông lên hỗ trợ nha.","Giang Thiệp ngăn Từ Viên lại: \"Cậu ấy muốn tự mình chiến đấu, Sở Tinh Ninh là anh trai của cậu ấy mà.\"","Ánh mắt Giang Thiệp vẫn luôn đuổi theo Sở Thao. Y nhìn thấy Sở Thao bị gã kia đánh trúng vai, y nhìn thấy nắm đấm của người kia rơi trên cơ thể cậu, nhưng y chịu đựng không đi lên hỗ trợ.","Bởi vì y biết, Sở Thao có thể làm được, cũng bởi vì y tôn trọng ý nguyện của Sở Thao muốn tự mình giải quyết.","Đám người lớp A3 đều không hề nghĩ tới, bọn họ hùng hùng hổ hổ tới đây, đã chuẩn bị đại sát tứ phương, ai ngờ chỉ trong giây lát đã biến thành người qua đường đứng xem.","Đái Văn Giản rụt rụt cổ, lẩm bẩm nói:","\"Đất có vị gì nhỉ?\"","Hứa Bác Học cũng hạ giọng nói: \"Bằng không, mày ra hỏi đại ca bên kia xem?\"","Đái Văn Giản nhanh chóng lắc đầu: \"Fuc*! Tao không dám, nếu đoạt người của lớp trưởng tao sợ đến tao cậu ấy cũng đánh.\"","Hứa Bác Học nói: \"Lúc trước tao nói rồi mà, người bình thường sao có thể bị phân tới lớp A3 này, lớp trưởng cũng thật độc ác, ngay cả Thiệp ca cũng chưa bao giờ nhét đất vào miệng người ta đâu.\"","Cuối cùng đám người bên trường giáo dưỡng mới phục hồi lại tinh thần, dè dặt hỏi:","\".... anh, cần hỗ trợ hay không?\"","Lão đại đỡ tường đứng lên, thanh âm tựa bị đất cát cọ xát trở nên khàn khàn, hắn gào lên:","\"Mẹ nó, bọn mày mù hết hay sao! Đập chết nó!\"","Hắn chỉ vào Sở Thao ra lệnh, lúc này đám người đối phương mới vọt lên nhưng trong lòng bọn họ cũng có chút sợ sệt.","Đại ca bị người đánh cho nằm sấp thế kia, ngay từ lúc bắt đầu đã mất hết khí thế, hơn nữa người ta cũng chỉ tùy tiện phái một người lên đánh, Giang Thiệp bên kia còn chưa ra tay đâu.","Chợt có cơn gió lùa vào trong ngõ nhỏ, làm cho vạt áo đồng phục của mọi người bị thổi vang lên tiếng phần phật.","Người của lớp A3 tất nhiên không thể nhìn Sở Thao một mình chọi 20 được, vì thế đã tính xông lên phía trước. Nhưng đột nhiên đầu hẻm vang lên những tiếng bước chân hỗn độn.","Chất giọng chói tai của cô Dương Liễu vang lên, cô vừa chạy vừa rống:","\"Giang Thiệp! Không được đánh nhau!\"","Thanh âm của cô có lực xuyên thấu cực mạnh, toàn bộ ngõ nhỏ đều có thể nghe rõ ràng.","\"Cảnh sát đây! Không được động thủ!\"","\"Không ai được chạy hết, đều ngồi xổm xuống!\"","Đương nhiên cô Dương Liễu không tới một mình, sau khi cô nhận được tin nhắn của Sở Thao, cô đã gọi điện báo cảnh sát. Cô biết, đám học sinh này một khi nóng lên thì một mình Sở Thao không thể ngăn cản được, chờ tới khi cô tới khẳng định đã đánh nhau tới khí thế ngất trời rồi.","Nếu muốn lập tức tách chúng ra thì cần phải tìm cảnh sát, chỉ một người cũng có thể ngăn được.","Đám học sinh kéo bè kéo lũ đánh nhau vừa nghe thấy có cảnh sát tới đều luống cuống tay chân, không ai dám động thủ, không khí chạm vào nổ ngay trong khoảnh khắc chìm xuống không còn sót lại chút gì.","Đám người trường giáo dưỡng ngựa quen đường cũ, vừa phát hiện có cảnh sát tới đã nhanh chóng chạy ra đầu hẻm, chạy trốn tứ tán.","Ai cũng không muốn bị tóm, một khi bị tóm sẽ phải viết kiểm điểm, thông báo cho gia đình, còn sẽ bị cắt sinh hoạt phí. Thậm chí bọn họ còn không thèm quản lão đại của bọn họ có thể chạy hay không nữa.","Đám người lớp A3 ở ngay bên sườn ngõ nhỏ, muốn chạy cũng không kịp rồi, vừa vặn bị cảnh sát chặn đứng. Giang Thiệp thừa dịp nhiều người hỗn loạn, kéo Sở Thao tới gần, nhét vào trong đám người. Sở Thao còn chưa khôi phục lại tinh thần, từ lúc cậu nghe thấy tiếng la ó của cô Dương cả người cậu vẫn còn dại ra.","Cô chủ nhiệm tới rồi?","Đến rất kịp thời. Mà hình như cậu là người tới khuyên bảo người khác, nhưng tựa hồ cho tới hiện tại chỉ có mình cậu động thủ. Sở Thao nâng bàn tay mình lên, trong lòng bàn tay còn dính chút bụi bẩn, màu nâu đen của bùn đất tràn đầy trong lòng bàn tay cậu.","Rốt cuộc tới tận bây giờ cậu mới cảm thấy đau đớn trên người. Adrenalin giảm xuống, dây thần kinh cảm giác bắt đầu phát huy tác dụng. Bờ vai của cậu, xương sườn của cậu, lưng của cậu, khẳng định đều đã xanh tím, lúc nhấc tay lên cậu còn cảm giác được một cỗ nhức mỏi, đau tới mức trán nổi gân xanh.","Sở Thao chớp chớp mắt cố tình xem nhẹ sự không khỏe trên người, cậu xoa xoa mồ hôi trên cổ. Cơn gió mạnh lại quất thẳng vào mặt cậu, cuốn lên bụi bặm dưới mắt đất, khiến chúng bay lung tung trong không khí.","Ánh đèn pin lập lòe, đung đưa trong không gian làm cho những hạt bụi nhỏ đó lộ rõ dưới ánh sáng, chúng xoay vòng, quay cuồng theo làn gió, va vào vách tường rồi rơi xuống góc nhỏ.","Những chồi non của cây liễu già cũng run rẩy theo cơn gió hòa vào tiếng tranh cãi ầm ĩ ồn ào. ","Sở Thao thanh tỉnh lại.","Cậu đánh người, nhưng cậu không hối hận.","Không ai được vũ nhục anh trai của cậu trước mặt cậu, người này xứng đáng bị đánh. Chẳng sợ hậu quả có nghiêm trọng thế nào, cô Dương Liễu có tức giận thế nào thì cậu cũng nhận mệnh.","Phương Thịnh bên cạnh còn an ủi mọi người:","\"Không có việc gì, không có việc gì, không cần lo lắng, có A Thiệp ở đây, mẹ anh ấy chính là người trong Bộ Công An.\"","Giang Thiệp đứng ở đầu đội ngũ, không ôm đầu ngồi xổm xuống mà cũng không bỏ chạy. Y trầm mặc không lên tiếng đi tới bên người tên đại ca kia, cong eo, kéo lấy cổ áo gã, xách gã lên từ ven tường.","Gã đại ca kia vừa nhìn thấy Giang Thiệp thì da đầu căng chặt lại, hắn vừa định nói chuyện thì thấy Giang Thiệp hạ giọng, nói bên tai hắn:","\"Chốc lát nữa nói theo tao, tao bảo đảm mày sẽ không có việc gì.\"","Gã gật mình dùng tay áo lau dòng máu vẫn chảy ra từ cánh mũi, không nói gì.","Khi cô Dương Liễu vọt vào thì thấy cảnh gã đại ca với mặt mũi bầm dập đang bị Giang Thiệp xách lên, đầu cô ong một tiếng.","\"Giang Thiệp! Không đánh nhau thì cậu ngứa tay hay sao!\"","Cô như hét lên, rồi giơ tay đánh mạnh vào cánh tay của Giang Thiệp.","Nhưng dù sao thì cô cũng quá gầy yếu nhỏ xinh, nắm tay còn không có uy lực bằng tiếng thét chói tai của cô. Gã đại ca trường giáo dưỡng ho khan kịch liệt, bị Giang Thiệp tùy tay ném sang một bên.","Giang Thiệp còn nhoẻn miệng cười với cô Dương, y nói:","\"Vâng, em rất ngứa tay nha.\""," --------------------------"]