["&nbsp;79. Chương 79","Từ bệnh viện ra ngoài, bị gió thổi qua, Sở Thao vẫn cực kỳ yếu ớt. Bởi vì cơn sốt vừa lui, lại trải qua thời khắc mỹ diệu đánh thẳng vào tâm linh như vậy, khiến cậu đi đứng có chút liêu siêu.","Giang Thiệp ôm lấy cậu, đi tới cổng lớn của bệnh viện, vẫy tay gọi xe. Sở Thao nâng mắt trộm nhìn cổ Giang Thiệp, nơi kia có chút thảm không nỡ nhìn, ít nhất một tuần sau, Giang Thiệp phải mặc áo cao cổ.","Cũng may thời tiết dần dần chuyển lạnh, mặc áo cao cổ cũng không quá khoa trương.","Sở Thao dời mắt, ngửi ngửi mùi thức ăn bên ngoài cửa bệnh viện, cậu thấp giọng nói:","\"Tôi sẽ phụ trách với cậu.\"","Giang Thiệp vừa vặn vẫy được một chiếc xe Taxi, nghe vậy thì hơi khựng lại, khóe môi gợi lên:","\"Tốt nhất là vậy.\"","Giang Thiệp mang Sở Thao lên xe, Sở Thao ngửi được thứ mùi vị gay mũi khó chịu trên xe. Cậu nhíu mày, ghé sát đầu lên bả vai Giang Thiệp.","\"Mở cửa sổ xe đi.\"","Trong xe có mùi xăng, mùi thuốc lá, các loại mùi hỗn hợp vào nhau quấy trong không gian nhỏ hẹp.","\"Em vừa mới hạ sốt ..... vậy hé cửa một chút nhé.\"","Giang Thiệp hạ một chút cửa kính bên phía mình, sau đó dùng thân thể chắn không để gió thổi vào người Sở Thao.","\"Đi đâu đây?\"","Vị tài xế quay đầu hỏi Giang Thiệp, vừa lướt qua, hắn thấy chắc hẳn là Alpha cùng Omega của mình. Nhưng mà cậu Alpha này cũng có chút thê thảm, dấu vết trên cổ không thể che dấu được, hiện tại đám học sinh cao trung thật là...","Giang Thiệp báo địa chỉ là tiểu khu nhà mình. Sở Thao hơi hơi mở mắt lẩm bẩm:","\"Không về trường học sao?\"","Giang Thiệp ôm lấy vai cậu, thấp giọng trả lời:","\"Em cần phải nghỉ ngơi, hơn nữa tôi cũng phải về đổi quần áo.\"","Bộ đồng phục trên người bị Sở Thao vo vê nhăn nheo bèo nhèo hết cả, huống hồ cũng không che được phần cổ, nếu cứ thế này về trường, lớp A3 không vỡ trận mới là lạ.","Khi bọn họ đang trên đường về nhà, Phương Thịnh đã chờ không kịp gửi tin nhắn cho Giang Thiệp.","\"Thiệp ca, còn chưa xong việc à, bệnh của lớp trưởng nghiêm trọng vậy sao?\"","Đương nhiên Giang Thiệp ngượng ngùng nói mình tạm thời vô pháp gặp người cho nên chỉ động động ngón tay trả lời: \"Ừ\"","Phương Thịnh lại hỏi:","\"Vậy bao giờ thì hai người trở về? Cô Dương mà biết anh trốn thì chắc chắn lại bùng nổ mất.\"","Giang Thiệp chẳng hề để ý: ","\"Cô ấy cũng không phải lần đầu bùng nổ, mà cô thật sự không biết anh đây trốn đi đâu sao?\"","Giang Thiệp cũng không tin cô Dương không phát hiện được sự biến hóa giữa y và Sở Thao, cho dù cô mới làm chủ nhiệm năm đầu tiên nhưng cũng khá nhạy bén, chẳng qua trước kia cô không ôm hy vọng quá lớn đối với lớp 3 của bọn họ nên mới chây lười mà thôi.","Đèn giao thông chuyển đỏ, xe taxi phanh gấp một cái, theo quán tính thân mình Giang Thiệp hơi nhào về phía trước sau đó ngửa ra sau đụng vào ghế dựa. Mặt da thô ráp cọ xát vào tuyến thể của y làm y đau tới nhe răng trợn mắt. Y giơ tay sờ sờ nơi hơi nóng lên kia, ngón tay lạnh lẽo thoáng làm giảm bớt đau đớn.","Sở Thao ngồi dậy, lo lắng hỏi: \"Làm sao vậy?\"","Giang Thiệp lắc đầu: \"Em ngủ đi, không có việc gì.\"","Y lại ôm đầu Sở Thao gối lên vai mình, dùng cằm cọ cọ lên mái tóc mềm mại của cậu. Sở Thao dán lên bả vai của y, đổi tư thế thoải mái hơn, theo bản năng duỗi tay ôm lấy eo Giang Thiệp.","Cơn gió lạnh thổi vào theo khe hở của cửa sổ, làm tan đi không khí vẩn đục trong xe, hô hấp của Sở Thao thông thuận hơn nhiều, người cũng mệt mỏi hơn. ","May mắn không phát tác ở nhà, bằng không bị mẹ cậu thấy khẳng định sẽ truy vấn về việc tuyến thể tâm linh, nếu biết cậu bị Giang Thiệp ảnh hưởng thì phiến toái sẽ rất lớn.","Tuy rằng cậu đã có chút chuẩn bị rồi nhưng cậu không xác định được bà Tống có đồng ý cho mình và Giang Thiệp bên nhau không.","Bà Tống là nhân viên công vụ, ông bà ngoại của cậu là nhóm đầu tiên tham dự vào công trình xây dựng hàng rào điện của Trung Quốc, lúc trước những xí nghiệp quốc doanh vô cùng củng cố và bền chắc, phúc lợi cùng đại ngộ cực cao, còn được phân nhà ở trong trung tâm thành phố, nhà được phân ở khu tập thể dành cho công nhân và người nhà trong ngành điện lực.","Sau này khi thành phố càng phát triển, các loại hình xí nghiệp và doanh nghiệp khác ra đời, xí nghiệp quốc doanh không phải lựa chọn tối ưu nữa, nhưng những khu tập thể trước kia vẫn được trời ưu ái về địa thế cho nên giá nhà đã tăng lên gấp 10 lần.","Vì để thuận tiện cho Sở Tinh Ninh và Sở Thao đi học, ông bà ngoại của Sở Thao đã dọn đi tiểu khu khác, để lại nhà cũ cho gia đình bọn họ.","Chỗ tốt là giao thông tiện lợi, ở trung tâm thành phố, lại gần trường, chỗ hỏng là thế hệ dân cư phức tạp, mọi người ở cùng một xí nghiệp cho nên mọi việc riêng tư đều rõ ràng rành mạch. ","Vòng giao tế của bà Tống vốn đã eo hẹp, cho nên gia đình hàng xóm xung quanh có chuyện gì, không tới một ngày là có thể lan truyền hết ra cả tiểu khu, cho nên quan niệm và ý tưởng của bà cũng khá cố chấp.","Bà Tống là một người đặc biệt rất dễ dàng bị hoàn cảnh ảnh hưởng tới, hàng xóm xung quanh mà có lời ra tiếng vào gì thì bà hẳn là không chịu nổi, đặc biệt là những lời nhàn thoại về con cháu trong nhà.","Như những đứa trẻ yêu sớm, hay chưa kết hôn đã có thai, chồng đi cặp bồ, hay là vợ chồng ly hôn gì đó, đều không thể tránh được trở thành đề tài câu chuyện mỗi khi trà dư tửu hậu của hàng xóm láng giềng.","Những đau khổ của gia đình, hay tích cách phóng đãng không kiềm chế được của một cá nhân nào đó đều được đưa ra bàn luận, được trải qua các loại đánh giá, hổn thức hay cảm thán.","<i>\"Lúc trước là đứa trẻ ngoan như vậy, hiện tại sao lại thành như vậy?\"</i>","Cha mẹ của những đứa trẻ trước mặt những người cùng trang lứa với trưởng bối nhà mình, bị hỏi tới nhiều khi không dám ngẩng đầu, phải chịu đựng xát muối vào lòng hạ thấp đứa nhỏ nhà mình sau đó tìm lý do vội vàng trốn chạy. ","Lúc còn nhỏ, Sở Thao và Sở Tinh Ninh thường xuyên bị so sánh thành tích với đám bạn cùng lứa tuổi, thi tốt thì được các bác các cô các chú ở chung quanh khích lệ, thi không tốt, đãi ngộ sẽ bất ngờ chuyển biến.","Bọn họ còn từng cự nự lại với bà Tống Miên, vì sao lại phải để ý cái nhìn của người khác như vậy, mọi người có phải thân thuộc đâu.","Bà Tống lại nói, ý nghĩ của hai đứa bọn họ quá ích kỷ, bà còn nói đứa nhỏ li khinh phản đạo không sợ gì cả, nhưng người thừa nhận phê bình và chỉ trích chính là những người lớn trong nhà. Đứa nhỏ có thể không để bụng những lời đàm tiếu từ vị chú thím không quen biết kia nhưng là người lớn thì không thể không để ý, bởi vì chính bọn họ cũng ở trong cái vòng tuần hoàn này.","Sở Thao có thể nghĩ tới, nếu việc của cậu và Giang Thiệp truyền ra ngoài, sẽ không thiếu nhàn ngôn toái ngữ.","<i>\"Một Alpha khá như vậy, học hành tốt lại hiểu chuyện, vậy mà lại ở bên một Alpha khác, mà còn là kẻ ở dưới nữa.\"</i>","<i>\"Không có gia đình nào hoàn mỹ cả, đừng thấy có thể sinh đôi hai đứa con trai, chúng lại học tập tốt, nhìn vẻ ngoài rất hạnh phúc nhưng mà kết quả thì sao.\"</i>","<i>\"Tình nguyện nằm dưới, khẳng định là nhìn chằm chằm vào tiền của người ta, học tập tốt thì có lợi ích gì, người ta là công tử của xí nghiệp sản xuất thuốc kìa.\"</i>","<i>\"Chẳng biết cha mẹ giáo dục như thế nào, nhìn nhà cửa không giàu có nhưng cũng không tới mức thiếu tiền như vậy.\"</i>","Những lời này mà truyền tới tai bà Tống không biết bà như thế nào nữa.","Nghĩ tới đây, Sở Thao ôm càng chặt lấy Giang Thiệp, về sau sẽ rất ít có những khoảng khắc như thế này, mỗi ngày mười mấy tiếng đồng hồ có thể ở bên nhau rất nhẹ nhàng tự tại.","Khi tới cửa tiểu khu, Giang Thiệp quét mã thanh toán, sau đó mang theo Sở Thao lên nhà, tới cửa nhà, hai người đụng phải dì hàng xóm Giang Thiệp chào hỏi:","\"Chào dì.\"","Sau khi chào xong, theo bản năng y còn kéo kéo lại cổ áo nỗ lực che khuất những vệt đỏ do mút hôn trên cổ kia.","Dì hàng xóm còn rất cao hứng nhìn hai người, sau đó bà nhìn thấy sắc mặt của Sở Thao, bà lo lắng hỏi:","\"A Thiệp, bạn học của cháu có phải bị bệnh hay không, sắc mặt sao kém như vậy?\"","Giang Thiệp liếc nhìn Sở Thao một cái, rồi duỗi tay sờ soạng mặt Sở Thao một phen:","\"Em ấy vừa hạ sốt, mới đi từ bệnh viện về.\"","Dì nói:","\"Phát sốt à, ai dà ăn gì chưa, phải ăn thật nhiều vào, uống nhiều nước nữa như vậy thân thể mới có sức lực, nhanh khỏi bệnh được.\""," Lúc này Sở Thao chợt nhớ tới, trước khi xuất hiện cậu còn cảm thấy khát, hiện tại còn chưa uống ngụm nước nào, vì thế nuốt nước miếng theo bản năng.","Giang Thiệp thì khựng lại, hồi lâu sau mới nói:","\"Nhà cháu có nước khoáng, chốc lát nữa cháu gọi đồ ăn.\"","Dì chỉ trích:","\"Sao có thể uống nước lạnh với ăn cơm hộp được, thật không biết chăm sóc người khác, vừa lúc dì nấu cháo bát bảo, cho .... bạn học của cháu ăn một chút đi.\"","Dì nhìn bộ dạng giấu giếm của Giang Thiệp như vậy cũng đoán được hai người có quan hệ gì.","Sở Thao nhanh chóng chối từ, thanh âm có chút khàn khàn:","\"Không cần đâu dì, phiền toái quá.\"","Giang Thiệp thấy đích xác Sở Thao cần một phần cháo nóng, cho nên y cũng không cự tuyệt, nói thẳng:","\"Được ạ, cảm ơn dì.\"","Sở Thao ngẩn ra một lát, đành phải ngầm đồng ý. Dì về phòng bưng hai bát cháo cho bọn họ, còn dặn dò Giang Thiệp phải đun nước ấm cho Sở Thao uống, bù nước vì đổ mồ hôi.","Giang Thiệp và Sở Thao lại cảm ơn dì mấy lần mới đóng cửa lại, Sở Thao mềm mại vô lực ngả lên ghế sô pha.","Tuy rằng rất khát lại có chút đói bụng nhưng cậu thật sự không muốn nhúc nhích, cậu híp mắt, thân thể truyền độ ấm lên lớp da bọc sô pha, phía dưới cổ còn gối lên chiếc gối ôm mềm mại hình cá heo.","Giang Thiệp cởi áo ngoài ném sang một bên, đứng soi gương, tùy tay cởi áo trong ra. Y để trần nửa người trên nhìn dấu vết trên cổ. Sở Thao nhìn bóng dáng của y, yên lặng mà nuốt nước miếng.","Những cơ bắp trên lưng Giang Thiệp thật là đẹp, với đường cong lưu sướng, đầy sức sống. Y nâng cánh tay lên hơi dùng lực một chút, eo oa như ẩn như hiện, vệt sâu đường xương sống biến mất ở lưng quần, làn da bị ánh mắt trời chiếu vào tựa như tỏa sáng.","Không biết có phải do cắn vào tuyến thể của Giang Thiệp làm cho độ \"nghiện\" của cậu tăng lên hay không mà Sở Thao cảm thấy nếu hiện tại mình còn có sức lực, cậu sẽ đi tới hôn lên eo oa của Giang Thiệp mất. Nhất định nơi đó sẽ cực kỳ mẫn cảm vì cậu là vậy, đặc biệt là phần eo oa bên phải của cậu, vừa chạm vào sẽ tê dại tới mức không đứng vững.","Giang Thiệp nhìn nhìn dấu hôn một lát, cũng không thèm tìm áo mặc mà trực tiệp đi thẳng tới bên người Sở Thao.","Sở Thao chớp chớp mắt nhìn, một bên má gồ lên vì mặt cậu áp vào ghế sô pha. Giang Thiệp cười nhẹ, giơ tay vỗ một cái lên mông cậu:","\"Ngồi dậy đi, uống cháo nào chú heo lười.\"","Tai Sở Thao nóng lên, tức khắc cậu cảm thấy dậy cũng không phải mà nằm cũng không phải. Ngồi dậy sẽ tự nhận lấy ngoại hiệu 'chú heo lười' mà không dậy thì ai mà biết Giang Thiệp có vỗ cậu một cái nữa hay không.","Nếu vỗ lên bả vai hay lưng thì còn tốt, dù sao thì cũng sẽ không làm người khác hiểu sai đi, đằng này...","Sở Thao chôn mặt vào sô pha, lười biếng nói:","\"Mệt quá.\"","Giang Thiệp ngồi xổm xuống bên người cậu, nhìn cậu một chút rồi đột nhiên thò lại gần, cắn một cái lên tai phải của cậu. Cả người cậu run lên, lập tức ngồi bắn dậy.","Giang Thiệp cảm thấy mỹ mãn:","\"Chẹp, thật mẫn cảm, xem ra vẫn còn sức đúng không.\"","Đã bò dậy thì thật không thích hợp lại nắm xuống. Sở Thao chuẩn bị đứng dậy tới bên bàn cơm, ai ngờ Giang Thiệp đè vai cậu lại nói:","\"Ngồi đây là được, để tôi lấy tới.\"","Giang Thiệp chỉ bưng một chén cháo tới, lúc tới còn dùng muỗng múc lấy một chút nhẹ thổi thổi rồi đưa tới bên miệng Sở Thao.","\"Cẩn thận nóng.\"","Sở Thao mím môi giơ tay muốn nhận lấy chén, nhưng Giang Thiệp né tránh:","\"Không cần, để ông xã bón cho em.\"","Sở Thao xấu hổ hận không thể co rút thành một khối cầu, lúc ấy đầu óc cậu không được rõ ràng, không biết nên cầu xin Giang Thiệp như thế nào cho nên mới há mồm nói bậy.","Cậu có chút không tự nhiên nói: \"Cậu..... có thể không đề cập tới được không?\"","Giang Thiệp mỉm cười từ đáy mắt, chế nhạo nói:","\"Chơi xấu nhé, lúc muốn cắn thì gọi ông xã à, ông xã ơi, giờ phát tiết xong rồi thì không nhận nợ, Học sinh ngoan à, thầy nào dạy em như vậy thế?\"","-------------------------"]