["&nbsp;105. Chương 105.","Sở Tinh Ninh cầm lấy tay Bùi Giáng, ánh mắt ôn nhu sủng nịch.","\"Đây là anh bạn nhỏ của anh, tên là Bùi Giáng, luôn ngốc nghếch, nhão nhão dính dính, nhưng rất thân thiện.\"","Lập tức Sở Thao nâng tay lên chào hỏi: \"Xin ....\"","Chữ \"Chào\" còn chưa nói ra, Giang Thiệp đã cong môi, đánh gãy lời nói của Sở Thao.","\"Thật trùng hợp.\"","Hai anh em nhà họ Sở đồng thời ngơ ngẩn, Bùi Giáng cắn chặt khớp hàm, sau lưng toát ra một tầng mồ hôi lạnh. Chuyện này hoàn toàn vượt quá phạm vi tưởng tượng của hắn. Bạn trai của em trai Sở Tinh Ninh lại là anh họ của hắn!","Tâm tư của Bùi Giáng luôn kín đáo, nhưng cũng chỉ đối tốt với Sở Tinh Ninh còn những người bên ngoài thì cực kỳ đạm mạc. Với hắn mà nói, cả đời không biết cha mẹ và em trai của Sở Tinh Ninh là ai cũng được, dù sao hắn cũng không quan tâm.","Nhưng Sở Tinh Ninh thích, hắn mới tỉ mỉ chuẩn bị buổi liên hoan hôm nay. Hắn cố ý ngụy trang sắp xếp lại gian phòng cho thuê này, trên trần nhà còn thả đầy bóng bay bơm khí nitơ, đèn nhấp nháy nhiều màu đính trên cửa sổ là tên của hắn và Sở Tinh Ninh, hắn còn chuẩn bị rất nhiều đồ ngọt cao cấp không thể mua được ở thành phố Hoài Nam này, bóc hết đóng gói, bày trên mặt bàn chỉ vì để Sở Tinh Ninh nhấm nháp.","Vô luận như thế nào hắn đều không đoán được, lại gặp mặt Giang Thiệp ở đây.","Tuy rằng Giang Thiệp không thân thiết với hắn nhưng những bí mật của hắn người kia đều biết. Một khi bí mật bị chọc phá, vậy.....","Sở Thao kinh ngạc hỏi Giang Thiệp:","\"Ô, hai người quen biết nhau sao?\"","Bùi Giáng nghiêng nghiêng đầu, dùng ánh mắt vô tội nhìn vế phía Giang Thiệp, giành nói trước:","\"Anh này, chúng ta đã từng gặp nhau hay sao?\"","Giang Thiệp mắt đối mắt với hắn, nhưng trước sau chưa mở lời.","Vài giây sau, ánh mắt thiên chân của Bùi Giáng cuối cùng bị tan vỡ, hắn lộ ra biểu tình khẩn cầu yếu ớt với Giang Thiệp.","Giang Thiệp nhíu mày. Không biết vì sao, y cảm thấy sự sợ hãi của Bùi Giáng là thật, người kia đang muốn cầu xin y giữ bí mật này.","Nhưng cũng có thể là kỹ thuật diễn của Bùi Giáng tăng lên, đánh lừa được y.","Khóe miệng của Bùi Giáng tuy cong lên, mang theo nụ cười nhưng tay hắn thì nắm chặt gắt gao, còn hơi hơi run rẩy.","Qua hôm nay, hắn bước sang tuổi 16. Tuy rằng không nhỏ nhưng dù sao cũng chưa thành thục, hắn không thể che giấu hoàn toàn được cảm xúc của bản thân.","Lông mày của Giang Thiệp giãn ra, đạm thanh nói:","\"Ồ, nhận sai rồi.\"","Cánh tay của Bùi Giáng lập tức ngừng run rẩy. Toàn bộ quá trình Sở Tinh Ninh không hề phát hiện ra, còn thúc giục Bùi Giáng lấy dép lê cho Giang Thiệp và Sở Thao.","Nhưng Sở Thao lại quá hiểu biết Giang Thiệp, hiện tại thấy phản ứng của y như này, rõ ràng là quen biết Bùi Giáng.","Trong lòng Sở Thao thấp thỏm, sợ trước kia Giang Thiệp có khúc mắc gì đó với Bùi Giáng. Điều này không phải không có khả năng vì dù sao Giang Thiệp từng giao đấu, đánh nhau với không biết bao nhiêu người của 12 trường trong thành phố này.","Nhưng Bùi Giáng là một đứa nhỏ ngoan ngoãn như vậy thì đã làm gì trêu chọc Giang Thiệp chứ?","Giang Thiệp sợ Sở Thao nghĩ lung tung vì thế y vỗ nhẹ lên đầu vai của cậu. Thừa dịp Sở Tinh Ninh ngồi xổm xuống tìm dép lê đã dùng khẩu hình nói với cậu:","\"Đừng lo lắng, về lại nói sau.\"","Sở Thao cắn môi gật đầu. Dù sao hôm nay cũng là ngày sinh nhật người ta, cho dù có khúc mắc gì thì cũng không thể làm rõ, huống chi còn sẽ ảnh hưởng tới anh trai cậu.","Sở Tinh Ninh lấy ra đôi dép nhìn thoải mái nhất đặt bên chân Sở Thao nói:","\"Thao Thao, em đi đôi này.\"","Sở Thao túm Sở Tinh Ninh lên:","\"Được rồi anh không cần chăm sóc em đâu.\"","Giang Thiệp cũng không thèm thay dép lê mà nhấc chân đi thẳng vào trong, mắt nhìn khắp nơi.","Bùi Giáng không dám chậm trễ, lập tức theo sát y.","Giang Thiệp đánh giá căn phòng khách không tới 30m2 này, rồi nhìn ra song cửa có chút cũ kỹ lẩm bẩm tự nói:","\"Phòng này không tồi nhé, mua từ bao giờ vậy?\"","Hầu kết của Bùi Giang lăn một cái, cố gắng nặn ra nụ cười nói:","\"Rất nhiều năm, không nhớ rõ nữa.\"","Giang Thiệp lại quay đầu lại, cười như không nói:","\"Ở có quen không?\"","Nơi Bùi Giáng đang ở là biệt thự mà bà Thẩm Lam đã mua đứt. Bà vốn là người thích hưởng thụ, cho nên càng chú ý tới việc trang hoàng nhà cửa, có thể nói, từ khi Bùi Giáng mở mắt nhìn thấy thế giới, hắn tiếp xúc với rất nhiều thứ xa hoa mà người khác không thể tưởng tượng được.","Cả căn hộ này, còn không lớn bằng phòng tắm trong nhà Bùi Giáng.","Khi còn nhỏ Giang Thiệp cũng chưa từng được hưởng đãi ngộ như Bùi Giáng, bởi vì khi y sinh ra ông Giang Thích Phong khi ấy còn chưa giàu có, mà bà Thẩm Tình thì lại là người chính trực, tiết kiệm, cho nên chẳng sợ trong nhà có tiền cũng sẽ không tiêu phí trên người y. Vì vậy, thật khó tưởng tượng hiện tại cha mẹ y cũng chỉ biết nhét tiền cho y.","Bùi Giáng âm trầm, đi tới bàn trà, khom người rót một ly hồng trà đưa tới trước mặt Giang Thiệp:","\"Ở lâu cũng quen rồi, mẹ em không ở đây, chỉ có mình em cho nên như thế nào cũng được.\"","Ánh mắt Giang Thiệp hơi rũ xuống, nhận lấy ly trà của Bùi Giáng, nhẹ nhàng nói:","\"Cảm ơn.\"","Lời nói của Bùi Giáng là đang nhắc nhở y, xem ở mặt mũi bà Thẩm Lam mà không cần chọc thủng lời nói dối của hắn.","Sở Tinh Ninh nghe thấy lời Bùi Giáng nói thì không nhịn được, đau lòng xoa xoa đầu hắn. Bùi Giáng kể khi còn nhỏ kén ăn mà cha mẹ lại không ở bên người, cho nên vẫn luôn suy dinh dưỡng, vì vậy mà tóc tai luôn sơ cứng như cây cọ, còn ngả vàng. Giờ bị Sở Tinh Ninh xoa xoa, mái tóc mềm mại màu trà đã trở nên hỗn độn rối tung, Bùi Giáng co rụt cổ lại, ôm đầu, ai oán nói:","\"Anh à, kiểu tóc của em!\"","Ánh mắt Sở Tinh Tinh giống như ánh trăng yên lặng soi xuống hồ nước, thanh triệt lại nhu hòa.","\"Em đâu phải chỉ có một mình, có anh ở bên mà.\"","Ánh mắt Bùi Giáng sáng lên, lập tức ôm chầm lấy Sở Tinh Ninh, giống chú chó nhỏ dùng răng cắn cắn dụi dụi vào tay Sở Tinh Tinh:","\"Vậy anh phải vĩnh viễn vĩnh viễn ở bên em nhé.\"","Sở Thao chớp chớp mắt, nhìn Sở Tinh Ninh bị Bùi Giáng chọc cười thoải mái như vậy, cậu thấy được, anh mình thật sự rất thích đứa nhỏ này.","Thật tốt. Trong lòng cậu yên lặng nói vậy.","Từ nhỏ anh cậu được rất nhiều người sủng ái, có được sự ôn nhu cũng như sẻ chia cho nên có thể cảm nhiễm được người khác. Ở bên anh, tựa như đang ôm lấy ánh mặt trời, khiến cho cuộc sống đều trở nên có lạc thú.","Không giống cậu, có rất nhiều mặt âm u, bị thời gian vùi lấp. Sau khi gặp được Giang Thiệp, những âm u đó mới bị đánh nát.","Giang Thiệp thấy bộ dạng cún con dính người tới sắp chảy nước miếng kia của Bùi Giáng thì ghét bỏ nói:","\"Chỉ sờ sờ đầu một cái mà có thể cao hứng như vậy sao.\"","Động tác của Bùi Giáng dựng lại, chớp chớp mắt, đánh giá Giang Thiệp và Sở Thao. Giang Thiệp bị ánh mắt cổ quái của hắn mà lông tơ dựng đứng, hơi bất mãn nhướng mày.","Bùi Giáng phảng phất như đột nhiên bị người đánh thức, lẩm bẩm hỏi:","\"Vậy là hai anh đã làm những việc càng thân mật hơn đúng không? Em vẫn luôn cho rằng tuổi này vẫn còn nhỏ, cho nên cực kỳ khắc chế chính mình.\"","Hắn tựa như một học sinh nghiêm túc đang cầu học, chờ đợi sự chỉ điểm của Sở Thao và Giang Thiệp.","Bên người hắn không hề có người lớn, tuy rằng bà Thẩm Lam đã nhờ bà Thẩm Tình chăm sóc hắn, nhưng công việc của bà Thẩm Tình thật sự quá bận rộn, ngay cả Giang Thiệp bà cũng không có thời gian quản, thì làm sao có thể quản Bùi Giáng.","Hiện tại phần lớn thời gian Bùi Giáng đều ở cùng dì giúp việc đã có tuổi. Vì người đã có tuổi cho nên đều tương đối bảo thủ, hắn bị ảnh hưởng, cảm thấy hơi chút vượt rào sẽ đánh vỡ tình cảm thuần khiết của hắn và Sở Tinh Ninh, vì vậy vẫn luôn bị áp lực. Nhưng hắn thật sự rất muốn hôn người ấy, cắn cắn lên tuyến thể của người ấy, dù cho hắn còn chưa phân hóa, không có bị ảnh hưởng từ tin tức tố.","Vành tai Sở Thao phiếm hồng, xấu hổ phủ nhận:","\"Không .... không phải, không phải.\"","Cơ bắp trên mặt Giang Thiệp run lên:","\"Xem lại chính mình đi, anh bạn nhỏ.\"","Sở Tinh Ninh che kín lỗ tai Bùi Giáng:","\"Được rồi, anh đặt bánh kem đã đưa tới chưa?\"","Bùi Giáng hoàn hồn, gật đầu:","\"Đưa tới rồi, em để ở phòng bếp.\"","Sở Tinh Ninh: \"Vậy thì nhanh đi ăn cơm thôi, đồ lạnh ăn không ngon đâu, nhanh tới bàn cơm lại nói tiếp.\"","Bùi Giáng ngoan ngoãn phục tùng Sở Tinh Ninh: \"Vâng.\"","Còn chưa chờ 4 người bọn họ ngồi xuống, bên ngoài vang lên tiếng đập cửa, Bùi Giáng chạy đến nhìn qua màn hình cạnh cửa. Là một người đàn ông xa lạ.","\"Ai vậy, không quen biết.\"","Giang Thiệp bình tĩnh đứng dậy:","\"À, có thể là người giúp tôi mua quà tặng tới đó.\"","Bùi Giáng dừng một chút hỏi: \"Quà tặng?\"","Trước kia hắn cũng từng được nhận quà sinh nhật của Giang Thiệp, đương nhiên là xem ở mặt mũi bà Thẩm Lam. Không phải vì Giang Thiệp ghi chú lại sinh nhật của hắn mà thật sự là ngày hôm nay quá đặc thù, làm người khác không quên được. ","Sinh ra đúng ngày cá tháng tư, lạc thú lớn nhất trong cuộc đời là gạt người, không thể không nói ngày sinh nhật này thật phù hợp với Bùi Giáng. ","Quà tặng được đưa tới, là một chiếc hộp lập phương được đóng gói tinh mỹ. Giang Thiệp nắm chặt trong tay, mỉm cười từ đáy mắt:","\"Bùi Giáng, nghe nói hôm nay là sinh nhật của cậu, tôi và Sở Thao đã chuẩn bị chút quà tặng, mở ra nhìn xem có thích không?\"","Chiếc đồng hồ hot nhất trên mạng, 200 đồng một chiếc, được đóng gói trong hộp với kiểu dáng quê mùa và buộc nơ sặc sỡ, chiếc hộp màu xanh biển Tiffany &amp; Co, nhưng chiếc đồng hồ có thiết kế hoàn toàn kém xa vạn dặm với hàng thật.","Mỗi một điều đều chạm vào điểm cố kỵ của Bùi Giáng. Khóe miệng hắn giật giật nhìn món quà, xé giấy gói, mở hộp ra nhìn thoáng chiếc đồng hồ bên trong.","Từ trước tới nay hắn chưa từng đeo chiếc đồng hồ nào rẻ tiền như vậy. Sở Thao tiến đến bên người Giang Thiệp, trịnh trọng chúc phúc nói:","\"Sinh nhật vui vẻ, hy vọng cậu cùng anh trai tôi có thể vui vẻ ở bên nhau.\"","Bùi Giáng ngẩng mặt lên, lộ ra nụ cười ngọt ngào:","\"Oa! Chiếc đồng hồ thật xinh đẹp, em rất vui ạ, cảm ơn anh.\"","Giang Thiệp chế nhạo nói:","\"Đúng vậy không, có quen dùng hay không đấy?\"","Bùi Giáng nghiêm túc gật đầu:","\"Đương nhiên là có thể rồi ạ!\"","Sở Tinh Ninh thấy Bùi Giáng vui vẻ như vậy cũng cảm thấy đúng là Giang Thiệp chu đáo mọi mặt, so với mọi người, y nghĩ ổn thỏa hơn hẳn. Sở Thao ở cùng Giang Thiệp cũng có thể học được không ít thứ. ","Sở Tinh Ninh đến phòng bếp kê lại bàn ghế, Sở Thao nhanh chóng đi tới giúp anh:","\"Anh, em giúp gì được?\"","Thừa dịp hai anh em nhà họ Sở đều không ở, Bùi Giáng đóng nắp hộ quà lại, căm giận ái oán nhìn Giang Thiệp:","\"Thật là quỷ hẹp hòi! Đây là mua trên mạng đúng không! Còn phỏng theo Tiffany nữa!\"","Giang Thiệp hừ lạnh, nói:","\"Chắp vá đi, chú mày lại không thiếu đồng hồ.\"","Bùi Giáng cắn răng:","\"Nào có người làm anh như vậy! Làm người giận sôi là sao! Còn hù dọa tôi nữa!\"","Giang Thiệp đút tay vào trong túi quần, nhẹ giọng nói:","\"Lại còn lải nhải lằng nhằng ta đây sẽ chọc thủng ra đấy.\"","Lời nói là Bùi Giáng sợ tới mức lập tức ngậm miệng lại. ","Trên bàn cơm, miệng của Bùi Giáng càng ngọt ngào hơn. Hắn vừa bón bánh ngọt cho Sở Tinh Ninh, vừa khen Sở Thao không dứt lời.","\"Anh Sở Thao, tình cảm của hai anh em anh thật tốt, từ nhỏ đến lớn đều bên nhau, cùng nhau chơi, cùng nhau học, em thật hâm hộ hai anh.\"","Sở Thao nhìn Sở Tinh Ninh cười cười:","\"Thật ra cũng ồn ào nhốn nháo lắm, nhưng mà đúng là có người ở bên làm bạn.\"","Sở Tinh Ninh không nhịn được hồi ức lại:","\"Từ khi còn nhỏ Sở Thao không thích nói chuyện nhiều, khuôn mặt nhỏ suốt ngày chỉ nghiêm lại, nhìn cực kỳ nghiêm túc, anh đành phải thường xuyên trêu chọc làm cho em ấy cười nhiều một chút, mà em ấy thực sự rất dễ chọc cười, máu buồn cũng nhiều, chỉ đùa hai câu đã không nhịn được cười rộ lên.","Mà còn dễ thẹn thùng, lúc cười luôn thích dùng hai tay che mặt, nhưng khi đó tay lại nhỏ, người lại ngây ngốc, mỗi lần che mắt thì không thể che được miệng, còn ngây thơ cho rằng chính mình không nhìn thấy thì người khác cũng không nhìn thấy.\"","Sở Thao kiên quyết không thừa nhận:","\"Đâu có! Khi còn nhỏ em nào có ngốc nghếch như vậy chứ.\"","Bùi Giáng chống cằm, hơi chút hâm mộ nói:","\"Em thì không có anh trai trêu chọc em cười như vậy.\"","Giang Thiệp liếc mắt nhìn quét một cái về phía Bùi Giáng, rồi mở miệng nói không chút để ý:","\"Thật trùng hợp, tôi cũng không có một cậu em trai ngoan ngoãn đáng yêu chân thành đơn thuần thiện lương lại hiểu chuyện mà hay thẹn thùng như vậy.\"","Bùi Giáng: \"???\"","Sở Thao yên lặng cúi đầu, giơ tay che khuất đôi mắt:","\"Cậu có thể không cần khen tôi hàm súc như vậy được không.\"","---------------------------"]