["&nbsp;6. Chương 6.","Cô Dương Liễu phát bài thi thử môn ngữ văn xuống.","Cái lớp này bình thường giờ ngữ văn không ai nghe giảng cả, cô cũng không muốn phí tâm lực giảng đi giảng lại một bài cho nên dứt khoát cho kiểm tra luôn, tóm lại với chiến thuật biển đề thì sẽ không xảy ra lỗi gì cả.","Hơn nữa vì phòng ngừa đám học sinh này không trả lời, cô còn cố ý định chế một số quy định. Ví dụ như bạn học nào trả lời ít nhất sẽ phải giúp giáo viên phê chữa bài thi cả một ngày.","Ai chẳng sợ phải ở lại lớp cuối cùng, cho nên chẳng sợ chỉ đoán mò cũng sẽ viết đầy lấp hết chỗ trống trong toàn bộ bài làm.","Cô Dương nhìn lên chiếc đồng hồ treo tường cuối phòng học nói:","\"Bài thi làm trong 1 giờ, không biết viết văn thì có thể trả lời bao nhiêu thì viết bấy nhiêu, ai trả lời ít nhất, tan học sẽ phải ở lại cùng tôi chấm bài thi.\"","Sở Thao: \"?\"","Lần đầu tiên cậu nghe có loại quy củ như vậy.","Nhưng hiện tại bạn học trong lớp đều đã tập mãi thành quen, không ai có dị nghị gì.","Sở Thao trải bài thi ra, viết tên mình lên đầu trang giấy. Đầu tiên cậu nhìn toàn bộ đề bài một lần, cậu phát hiện trên cơ bản đây đều là đề thi đại học của tỉnh mấy năm trước.","Trong đó có hai bài đọc, cậu mơ hồ có ấn tượng.","Tuy rằng thời gian 1 giờ để làm là quá ít nhưng tóm lại cậu không muốn là người ở lại lớp tới cuối cùng.","Thời hạn hữu hạn, đương nhiên phải chọn đề nào làm nhanh nhất, lựa chọn tối ưu là bài điền từ vào chỗ trống trong thơ cổ.","Sở Thao vừa định viết thì lại nghe Phương Thịnh ở phía sau lẩm bẩm:","\"Giác thanh đầy trời sắc thu, phía sau là gì ?\"","Sở Thao hơi nhướng mày.","Hai nhị thế tổ này cũng không ngốc, biết nên làm đề nào trước để tiết kiệm thời gian.","Sau đó cậu nghe thấy Giang Thiệp không kiên nhẫn nói:","\"Sương mù dày đặc mặt trời lặn, Cô thành bế.\"","Phương Thịnh vỗ đùi:","\"***, Thiệp ca thật 666, em nhớ rồi.\"","Sở Thao: \"...\"","Trình độ này, dù cho biết nên trả lời câu nào trước cũng không thể dùng nha.","Một lát sau, Phương Thịnh lại hỏi:","\"Thiệp ca, anh biết &lt; Sư Thuyết&gt; không?\"","Giang Thiệp lạnh nhạt nói:","\"Không, trả lời đề tiếp theo đi.\"","Phương Thịnh trầm mặc một lát, thở dài nói:","\"&lt;Tiêu Dao Du&gt;, &lt;Trần Tình Biểu&gt;, &lt;Thục Đạo Nan&gt; em đều không biết còn trả lời cái gì?\"","Sở Thao nỗ lực cắn khóe môi, thiếu chút nữa cười ra tiếng. Như này dù có mở sách để trước mặt cũng không biết chép ở đâu.","Cậu nhanh chóng điền hết từ ngữ vào chỗ trống trong những câu thơ cổ, sau đó nhìn xuống đề bình luận bài văn.","Chợt nghe Giang Thiệp nói:","\"Chú mày không biết mở sách ra chép à?\"","Trong phòng học cũng không yên tĩnh, hiển nhiên không chỉ một hai người có ý tưởng mở sách vở.","Cô Dương ngồi trên ghế dựa ở bục giảng, nhắm mắt dưỡng thần, coi như không nghe thấy.","Đối với cô mà nói, đám học sinh này chẳng sợ mở sách vở ra chép cũng không sao chép được gì hữu dụng.","Thật ra lúc đầu lớp 3 này cũng có không ít học sinh ngoan, ít nhất không điên cuồng như hiện tại.","Nhưng cao trung là thời điểm phải giành giật từng giây từng phút, phụ huynh của những học sinh tốt không chịu nổi khi con em mình bị mất thời gian vào những việc không đâu, cho nên đã tới văn phòng của hiệu trưởng, kêu cha gọi mẹ xin chuyển lớp cho đám trò ngoan.","Hiệu trưởng sợ xảy ra chuyện cho nên đành phải chuyển lớp hết cho đám nhỏ, rồi chuyển toàn bộ đám con sâu bỏ rầu nồi canh tới lớp này, lúc này mới hợp lại thành một lớp \"tinh anh\".","Cô Dương nghĩ, cậu học sinh tốt kia chỉ sợ cũng không thể ở được bao lâu, cho nên cô không phí tâm tư nhớ tới nữa.","Phương Thịnh gối lên cánh tay, vừa xoáy bút vừa nghiêng đầu hỏi Giang Thiệp:","\"Thiệp ca, anh có mang sách ngữ văn không? Mẹ nó, trường học đã chặn hết sóng, em không lên mạng được.\"","Giờ phút này Sở Thao đang viết bài bình luận. Không có bất ngờ gì xảy ra, cậu hẳn là người làm bài thi nhanh nhất lớp.","Đột nhiên, ghế của cậu bị người ta đạp một cái.","Cả người cậu run lên, ngòi bút theo quán tính chọc vào tờ giấy thi để lại một lỗ thủng không nhỏ. Ngay cả bài làm cũng bị chọc vào.","Sở Thao hít sâu một hơi, sắc mặt lạnh xuống.","Cậu làm bộ không cảm thấy gì, tiếp tục cúi đầu làm bài.","Động tác đá ghế không dứt, Phương Thịnh giống như lão hòa thượng đang niệm kinh, vừa đá vừa duỗi tay kéo quần áo của cậu.","\"Này, mới tới.\"","\"Có nghe thấy hay không, trả lời đi.\"","\"Viết được bao nhiêu rồi, cho tao xem nào.\"","\"Mày có làm được hay không thế?\"","\"Phong cấp thiên cao viên khiếu ai, sau đó là gì?\"","Sở Thao bị hắn đá ghế cả người đều run lên, căn bản không thể đặt bút viết.","Cuối cùng Phương Thịnh dứt khoát đứng lên, kéo lấy cổ áo của Sở Thao, dùng sức túm chặt, ngữ khí không tốt nói:","\"Mày câm hay sao?\"","Sở Thao lơ đãng bị khóa kéo kẹp vào cổ, theo bản năng cậu ngửa ra phía sau. Hô hấp cậu bị nghẹn cứng lại, trên cổ truyền đến sự đau đớn.","Cậu hít một hơi thật sâu, đột nhiên tránh một chút, kéo lại quần áo của mình.","Sau khi tránh khỏi tay của Phương Thịnh, cậu đứng lên, đáy mắt lạnh lùng, bàn tay nắm chặt, nâng chân đạp một cái lên bàn của Phương Thịnh, gằn ra một chữ: ","\"Cút!\"","Trong phòng học truyền ra tiếng ma sát chói tai, bàn của Phương Thịnh bị trượt về sau một khoảng lớn, đồ vật thưa thớt phía trên cũng bị rơi xuống mặt đất.","Ngay cả Giang Thiệp không nói chuyện cũng không thể may mắn thoát khỏi.","Bàn của Phương Thịnh đụng vào bàn Y, trên mặt bàn có một lon Coca đã mở nắp, nó lung lay một cái cuối cùng cũng theo quán tính mà đổ xuống.","Một lon Coca tràn đầy, quay cuồng tung tóe ra khắp bàn.","Chất lỏng màu nâu mang theo bọt khí nhanh chóng lan ra, không chỉ làm ướt bài thi của Giang Thiệp mà còn chảy xuống quần của Y.","Phương Thịnh nổi giận, nhảy dựng lên, không quan tâm gì hết, túm lấy quần áo của Sở Thao, gân xanh trên cổ cũng nổi lên.","\"***, mẹ nó, mày có bệnh à!\"","Sở Thao cũng sững sờ.","Cậu chỉ muốn Phương Thịnh đừng làm phiền mình nữa nhưng không nghĩ tới, đá một chân này lại thọc vào cái sọt lớn như vậy.","Bình tĩnh mà nói thì người luôn quấy rầy cậu là Phương Thịnh, Giang Thiệp chưa từng góp nửa chữ.","Kết quả, hiện tại Giang Thiệp lại bị vạ lây trở thành người thảm nhất.","Tức khắc trong lớp lặng ngắt như tờ, mọi người có ăn ý buông bút xuống, nhìn Sở Thao với ánh mắt như nhìn người ngoài hành tinh.","Một năm rưỡi rồi, vị Alpha này không phải là người tìm đường chết đầu tiên nhưng tuyệt đối sẽ là người thảm nhất.","Hiện tại dù có cô giáo chủ nhiệm đi nữa chỉ sợ cũng không thể bảo hộ được cậu.","Chẳng sợ trong giờ học Giang Thiệp sẽ không làm gì nhưng sau khi tan học, người kia cũng sẽ không bỏ qua cho cậu bạn học mới xấu số này đâu. Phỏng chừng, vài ngày sau vị này sẽ phải thôi học cũng nên?","Sở Thao cắn môi tới trắng bệch, mặc kệ Phương Thịnh đang lôi kéo quần áo cậu.","Vốn dĩ đồng phục sạch sẽ không chút nếp nhăn của cậu giờ đã nhăn nhúm rối tinh rối mù. Trên cổ của cậu còn có một vệt đỏ nhạt, là vết khóa áo khoác thít vào.","Lúc này Giang Thiệp thèm để ý, ném bút trên tay xuống bàn, sắc mặt băng lạnh, Y nhấc mí mắt lên nhìn về phía Sở Thao nhàn nhạt nói:","\"Đi ra ngoài với tôi một chút.\"","------------------------------"]