["&nbsp;38. Chương 38","Bà Thẩm Tình vung một cái tát làm cho tất cả mọi người ở đây sợ ngây người. Theo lý thuyết thì mấy vị cảnh sát ở đây hẳn là nên ngăn đón lại phụ huynh đang xúc động như này, nhưng vì vị phụ huynh đây lại là cấp trên, bọn họ cũng không dám khuyên. Ngay cả vị đại ca trường giáo dưỡng kia cũng sợ hãi tới mức rụt cổ lại.","Giang Thiệp bị đánh, đầu nghiêng sang một bên, theo bản năng đôi mắt nhắm chặt lại, lông mi nồng đậm đan xen với nhau tạo bóng ma ở sâu trong đáy mắt.","Y không rên một tiếng, sau khi hứng trọn cái tát này y nâng tay lên, muốn chạm vào làn da đau đớn bỏng rát kia một chút nhưng bàn tay mới nâng lên một nửa thì dừng lại buông xuôi xuống.","Y mở mắt ra, ánh mắt trở nên đạm mạc rất nhiều. Chẳng sợ ánh nhìn hướng về bà Thẩm Tình mà ánh mắt như xuyên qua thân thể bà, nhìn về phía nơi nào xa xôi lắm.","Cô Dương Liễu lẩm bẩm nói:","\"Mẹ ... mẹ của Giang Thiệp a, ngài đừng quá xúc động.\""," Cô cũng rất tức giận khi Giang Thiệp kéo theo mọi người đi gây chuyện, nhưng bình tĩnh xem xét thì Giang Thiệp rất nghĩa khí, không nhịn được khi Omega của trường bị vũ nhục mới dẫn người đi xả giận. Chuyện này đích xác là nên giáo dục lại, nên dẫn đường nhưng tuyệt đối không phải dùng phương thức như thế này.","Bà Thẩm Tình lạnh như băng nói:","\"Cô Dương, đúng không? Cô không cần phải xen vào, con trai của tôi thì tự tôi sẽ giáo dục.\"","Cô Dương bị bà chặn họng không còn lời nào để nói.","Bà Thẩm nhét tay vào trong túi áo khoác, đứng thẳng tắp, trầm giọng nói:","\"Ta nhớ rõ là lần trước ta đã nói với con, không cần dùng những hành động ấu trĩ như thế này.\"","Giang Thiệp nhún vai, lười nhác cười: \"Tùy tiện đi.\"","Ngay cả lời giải thích Y cũng không muốn nói. Y sớm biết rằng, bà Thẩm sẽ tới hung sư vấn tội, toàn bộ hậu quả y đã suy xét qua, vì vậy không có gì đáng sợ hết.","Mà trước kia cũng không phải chưa từng trải qua những việc như thế này.","Bà Thẩm Tình hít sâu một hơi, cơ bắp trên mặt nhẹ nhàng run lên. Nếu không phải có nhiều người ở đây thì bà thật sự muốn tặng thêm cho Giang Thiệp một cái tát nữa. Thời kỳ phản nghịch của tuổi dậy thì thì cũng phải có hạn độ chứ, năm lần bảy lượt gây chuyện như thế này, khiêu chiến quyền uy của bà, làm bà mất mặt trước cấp dưới như vậy. Bà thật sự hoài nghi đây có thật là con trai ruột của mình hay là oan gia đầu thai tới báo thù.","Bà Thẩm: \"Con dùng thái độ như này cho ai xem? Con đánh người ta ra nông nỗi này, con còn có lý hay sao!\"","Bà chỉ vào gã đại ca đang chật vật đứng bên cạnh, gã này lúng túng cúi đầu. Hắn vốn dĩ cho rằng Giang Thiệp là khối xương cứng, nhưng trước khí tràng của mẹ mình thì Giang Thiệp có rắm cũng không dám thả.","Đột nhiên Sở Thao nói:","\"Dì ạ, dì hiểu lầm Giang Thiệp rồi, người đánh là cháu, không quan hệ gì tới Giang Thiệp cả.\"","Cậu khăng khăng đi tới, đẩy gã đại ca đang co rúm sang một bên, đứng bên người Giang Thiệp.","Bà Thẩm cẩn thận đánh giá Sở Thao. Đứa nhỏ này nhìn qua thật thanh tú và ngoan ngoãn, mặt mày dịu ngoan, làn da trắng nõn, ánh mắt kiên nghị chân thành tha thiết, thanh âm nói chuyện nhỏ nhẹ, chậm rãi, quy củ, trong lời nói cũng có thể nghe được sự tôn trọng đối với mình. Đứa nhỏ này hoàn toàn không giống người có thể đánh người khác ra thế kia được.","Bà Thẩm dời ánh mắt đi, không nóng không lạnh nói:","\"Được rồi, con trai ta có đức hạnh gì, ta đều biết, cháu không cần thay nó nhận lỗi.\"","Điều khác không nói nhưng nhân duyên của Giang Thiệp cũng không tồi. Bà Thẩm cũng biết, bên người y có một đám huynh đệ không phân biệt lớn nhỏ, thường che chắn nhận lỗi thay trước mặt ba mẹ chúng.","Mặt Sở Thao nghẹn tới mức đỏ bừng:","\"Thật là cháu.\"","Giang Thiệp nhẹ nhàng nhéo nhéo tay Sở Thao, ngữ khí nhẹ nhàng nói:","\"Này, được rồi, tôi còn cần cậu che chở sao.\"","Sở Thao vừa nhấc mắt đã thấy được dấu tay hằn trên gương mặt Giang Thiệp, một vệt đỏ phồng lên từ đuôi mắt xuống má, suýt chút nữa là chạm vào mắt.","Ngón tay Giang Thiệp khô ráo lại ấm áp, nhưng không mang lại sự an ủi cho cậu.","Vành mắt Sở Thao dần đỏ lên. Cô Dương Liễu vội vàng giải thích:","\"Đây là lớp trưởng lớp chúng tôi, bình thường nằm trong top 50 của trường, có quan hệ không tồi với Giang Thiệp.\"","\"Vậy à!\" Bà Thẩm vừa nghe đứa nhỏ kia học tập tốt, lại là lớp trưởng, ánh mắt nhìn Sở Thao càng thêm ôn hòa hơn.","Sở Thao hung hăng cắn môi dưới, làn da khô nứt yếu ớt dần dần chảy ra chút tơ máu. Cậu liếm một cái, trong miệng toàn là vị rỉ sắt mằn mặn.","\"Em là lớp trưởng, còn thuộc Top 50 đi nữa thì cũng không chút quan hệ tới việc em đánh người.\"","Cậu vừa dứt lời, cổ hơi gồ lên, đột nhiên cậu duỗi tay kéo cổ áo đồng phục của mình.","\"Đây là vết thương vừa rồi lúc động thủ để lại.\"","Cổ áo đồng phục rộng thùng thình lại mở lớn, cậu vừa kéo ra thì lộ ra nửa cái bả vai. Mạch đập của cậu nhảy rất nhanh, làm cho làn da trắng nõn tinh tế ở cổ cũng run rẩy theo, mạch máu màu xanh lá dưới làn da mỏng manh bị ánh đèn huỳnh quang chiếu rọi xuống, lộ ra hình dáng hoàn chỉnh.","Bờ vai của cậu cũng không được coi là rộng lớn, nhưng đường cong thật sự lưu sướng, xương quai xanh tinh tế gồ lên như một nét vẽ từ cổ tới vai. Trên vai cậu có một khối máu bầm đỏ sậm dưới làn da nhìn thấy mà ghê người, nhưng ứ thanh chưa có lan ra, vẫn còn sưng lên hiển nhiên là vết thương mới.","\"Nơi này cũng có.\"","Sở Thao dứt khoát vén lên chiếc áo đồng phục, phần xương sườn lộ rõ, nơi này cũng có vết thương khi dây dưa với gã đại ca kia, hiện tại chỗ này đã đau tới tê dại, không còn cảm giác.","\"Cậu làm gì vậy?!!\"","Giang Thiệp gầm nhẹ, y tức giận gạt tay cậu ra, kéo lại quần áo cậu, còn thay cậu đóng lại khuy áo.","Sở Thao mặc ybài bố, rồi lại cố chấp nhìn về phía bà Thẩm Tình:","\"Cho nên không phải Giang Thiệp, mà là cháu.\"","Làm trò mất mặt xốc quần áo trước nhiều người như vậy, cho người khác xem vết thương của mình đối với cậu mà nói thật sự thẹn thùng tới hận không thể chui xuống khe đất. Mặt cậu nhanh chóng đỏ lên, từ cổ tới tận mang tai. Cô Dương Liễu hút một hơi khí lạnh, ngây ngốc nhìn Sở Thao. Bà Thẩm Tình cũng có chút sửng sốt. Đánh nhau mà không liên quan tới Giang Thiệp quả thực là thiên phương dạ đàm.","Bà Thẩm cứng rắn nói: \"Dù nó không đánh thì sự việc cũng quan hệ tới nó!\"","Theo bản năng bà xoa xoa ngón tay, cái tát của cơn thịnh nộ vừa rồi thật sự có chút nặng. Không khí trở nên xấu hổ, cô Dương Liễu ậm ừ nửa ngày cũng không biết nên nói gì.","Cuối cùng vẫn là đồng chí cảnh sát nhân dân tới giải vây.","\"Cục trưởng Thẩm, nếu bọn nhỏ đã biết sai và viết kiểm điểm rồi thì cũng nên cho qua đi ạ, nhanh chóng cho bọn nhỏ về nhà ăn cơm đi.\"","Bà Thẩm tới tất nhiên là để đón người, đương nhiên hắn không dám ngăn đón.","Nhưng bà Thẩm vốn cho rằng Giang Thiệp đánh người, lúc này mới lái xe từ rất xa tới đây, còn rất nể tình tát con trai mình một cái, tỏ rõ thái độ.","Hiện tại, có chút cưỡi lên lưng cọp khó leo xuống, người khác đơn giản cho bà một cái bậc thang như vậy, bà cũng thuận thế cứng rắn nói với Giang Thiệp:","\"Chuyện này ta sẽ nói cho cha của con.\"","Sau đó bà lại quay mặt nói với cô Dương Liễu:","\"Cô Dương, Giang Thiệp không hiểu chuyện, còn làm phiền cô lo lắng.\"","Dứt lời, bà Thẩm Tình xoay người đi ra ngoài, giống như lúc tới, lướt đi nhanh như gió không chút lưu luyến.","Sở Thao vẫn cố chấp như cũ nói:","\"Cục trưởng Thẩm, ngài hiểu lầm Giang Thiệp.\"","Thân hình bà Thẩm Tình dừng lại một chút, ngay cả đầu cũng chưa quay lại, rồi bà giơ tay mở cửa xe. Cửa xe vang lên một tiếng \"cạch\", bà kéo cửa ngồi vào khởi động rồi nhanh chóng lái xe khỏi đồn công an.","Ánh mắt Sở Thao run rẩy, giọng nói nghẹn lại như bị nhét một cục bông, suyễn không kịp thở.","Cô Dương Liễu đi tới, nhẹ giọng nói:","\"Giang Thiệp, cô trách oan em, cô xin lỗi.\"","Thanh âm của cô khó có lúc nào mềm mại như này, rất giống với Omega. Sự áy náy làm cô không thể tự kiềm chế, cô nhậm chức dạy dỗ ở trường trung học trọng điểm số 1 này đã lâu, lúc còn là sinh viên sư phạm trước khi ra trường trở thành giáo viên. Cô vẫn luôn lập chí, làm một cô giáo có thể thay đổi nhân sinh của học sinh, làm một giáo viên tốt không thẹn với lương tâm của mình.","Cho nên chẳng sợ khi bị phân tới lớp A3 nơi mang tiếng bất hảo của trường, cô cũng chưa từng mất đi sự tin tưởng trong công việc này. Cô chưa từng nghĩ, sẽ có một ngày mình lại phạm vào sai lầm của những giáo viên mà mình chán ghét nhất. Cô tự cho rằng Sở Thao học tập tốt, lại ngoan ngoãn cho nên cậu sẽ không làm những hành động hay việc làm xúc phạm vào quy tắc, nội quy của trường.","Đây là thành kiến của cô, giống như cho tới giờ cô không muốn biết tên của từng học sinh trong lớp, cô chưa bao giờ chân chính hiểu biết bọn chúng cả. ","Giang Thiệp không nghĩ rằng có thể nghe được lời xin lỗi của cô Dương, biểu tình của y nhoáng lên một chút, sau đó chế nhạo nói:","\"Được rồi cô ơi, cô làm như vậy càng dọa người đó.\"","Biểu tình của Sở Thao lại dần lãnh đạm. So với lời xin lỗi của cô Dương, cậu càng muốn nghe tiếng xin lỗi của bà Thẩm đối với Giang Thiệp.","Đáng tiếc, lại không có.","Người thân cận nhất, thường thường chính là người không kiêng nể gì mà gây thương tổn nặng nề nhất. ","Cô Dương Liễu thở dài:","\"Thôi, về nhà đi, quá muộn rồi.\"","Gã đại ca của trường giáo dưỡng chạy đầu tiền, ít nhất trong vòng nửa năm hắn sẽ không dám gây phiền toái cho trường trọng điểm số 1 nữa.","Sở Thao vừa ra khỏi cửa đã ngồi xuống tảng đá ngoài đồn công an, Giang Thiệp dừng một chút, rồi dứt khoát ngồi xuống bên người cậu.","Trong bóng đêm nồng đậm, ánh sao lập lòe trên bầu trời đêm giống như một chiếc bánh chocolate khổng lồ được trang trí thật lấp lánh.","Hai người bọn họ ngồi dưới bức tường vây màu trắng tránh gió đêm, tựa như một cảng tránh gió yên lặng ấm áp.","Giang Thiệp móc ra một điếu thuốc, bật lửa, nhẹ nhàng hút một hơi.","Ngọn lửa màu cam vàng từ bật lửa vụt lên chiếu sáng thiên địa nho nhỏ này. Mùi hoa quả phiêu tán khắp nơi theo sợi khói thuốc, một tay Giang Thiệp kẹp điếu thuốc, tay còn lại sờ lên bả vai của Sở Thao. Ngón tay y vói vào cổ áo cậu, chạm vào làn da của cậu. Thân thể của Sở Thao cứng lại nhưng không né tránh.","Giang Thiệp thản nhiên vói cả bàn tay vào, lòng bàn tay y đụng tới bả vai của Sở Thao, nhẹ nhàng đè đè.","Chỗ ứ huyết kia có chút sưng cứng, phải xoa bóp, lần này Sở Thao bị đau cũng không nhẹ.","\"Đau.\" Sở Thao thở hổn hển một tiếng.","Giang Thiệp thả lỏng lực đạo, nhưng tay y không rút lại, mà nhân tiện xoa xoa một chút.","Cốt cách của Sở Thao không thô kệch, đầu vai cậu rất nhỏ, sờ vào cảm xúc cũng rất tốt. ","Giang Thiệp hỏi: \"Đau không?\"","Sở Thao nâng mắt lên nhìn y, trong bóng đêm, cậu không thấy rõ vệt đỏ trên mặt của Giang Thiệp, nhưng cậu biết, nhất định rất đau đi.","Cho nên cậu cũng hỏi: \"Vậy cậu có đau không?\"","Giang Thiệp cười nhạt một tiếng, rút tay từ trong áo của Sở Thao ra, ôm lấy bờ vai cậu, không trả lời câu hỏi mà chỉ nói:","\"Sấm to mà mưa nhỏ thôi.\"","Lần trước ở đồn công an, y cũng nói như vậy. Sở Thao rũ mắt, hàng lông mi thật dài gục xuống, cậu duỗi tay nắm lấy một cọng cỏ, rồi nhẹ hỏi:","\"Hút thuốc thế nào?\"","Giang Thiệp nhướng mày, không nói.","Sở Thao ngước mắt, nắm chặt lấy tay Gang Thiệp, thò đầu tới gần, môi ngậm lấy điếu thuốc mà Giang Thiệp đã hút qua, thấp giọng nói:","\"Tôi thử một chút.\"","Cậu hút thử một hơi, khói thuốc xộc vào buồng phổi, khoang miệng tràn đầy mùi hoa quả nồng đậm. Cậu bị sặc, ho han kịch liệt vài tiếng, mặt đỏ bừng, đôi mắt rưng rưng. ","Nhưng mà, ngoại trừ mùi thuốc lá, cậu còn nếm được hương vị của Giang Thiệp.","----------------------"]