["&nbsp;89. Chương 89.","Sau khi cơm nước xong, bà Tống và ông Sở dành phần thanh toán, Giang Thiệp cũng không ngăn đón chỉ dùng thân phận của mình để chiết khấu, làm bà Tống tiết kiệm được không ít tiền.","Dãy hành lang của nhà hàng giờ đã không còn hàng người xếp dài dằng dặc như trước mà trở nên lạnh lẽo. Ông Sở Giang Dân cầm chìa khóa đi lấy xe, còn bà Tống Miên thì ở lại nói chuyện phiếm với mọi người.","Nơi này có chút hoang vắng, không dễ bắt taxi, cho nên để lại ai cũng không thích hợp. Cuối cùng vẫn là Giang Thiệp nói:","\"Cháu và Sở Thao không vội lắm, gia đình mình cứ lên xe về trước, cháu đặt xe tới đón.\"","Lúc này muốn đặt xe chuyên dùng chắc hẳn cũng phải xếp hàng, không biết phải chờ bao lâu. Bà Tống do dự:","\"Như vậy cũng không tốt lắm, nếu không để Thao Thao và Tinh Ninh chờ một chút, tôi đưa mọi người về nghỉ rồi tới đón hai đứa nó.\"","Tuy rằng bà Tống không đành lòng nhưng lúc này cũng chỉ có thể để hai đứa con mình chịu uất ức một chút. Sở Thao lại nói:","\"Vốn dĩ là muốn ăn sinh nhật với Giang Thiệp, con và cậu ấy ở lại trong chốc lát cũng được, ba mẹ không cần lo lắng đâu.\"","Ăn xong bữa cơm đầu óc của bà Tống vẫn có chút mơ màng, giờ bà mới nhớ tới, hôm nay là sinh nhật của Giang Thiệp, nhà bọn họ tùy tiện quấy rầy phá hủy kế hoạch của y.","\"Vậy được rồi, con ở lại với Giang Thiệp, đừng về nhà muộn quá nhé, mẹ chưa ngủ đâu, nếu thật sự không bắt được xe thì gọi điện cho mẹ, mẹ tới đón.\"","Sở Thao gật đầu, ở lại cửa nhà hàng với Giang Thiệp.","Ông Du Tân Vinh nhẹ nhàng đẩy Du Duy một cái, ngữ khí như hướng dẫn từng bước:","\"Để lại phương thức liên hệ với các em đi, về sau các em có gì không hiểu thì cũng có thể giao lưu với con.\"","Du Duy sửng sốt hiển nhiên không hiểu ý tứ của ông Du vì vậy mà hắn quay sang đối mặt với Sở Tinh Ninh nói:","\"Thêm Wechat đi.\"","Ông Du nhíu mày, kéo lưng áo của Du Duy một cái làm hắn suýt ngã. Lúc này hắn mới hiểu ý của ông Du, không phải bảo hắn xin số của Sở Tinh Ninh người mà hắn thích mà là xin số của Giang Thiệp.","Tuy rằng lúc ăn cơm có chút xấu hổ nhưng nói đền cùng chỉ là thói hư vinh chứ không phải là nói lên nhân phẩm của một con người. Lúc trước, Du Duy tới phỏng vấn trễ đã gây ra chút ảnh hướng xấu tới nhà tuyển dụng, hiện giờ kết quả còn chưa có, nếu được Giang Thiệp giúp đỡ một chút, cơ bản là có thể nắm chắc được, khó có được cơ hội kết giao với con trai của chủ tịch Giang Thị, cơ hội như này làm sao ông Du Tân Vinh có thể buông tha được.","Nhưng dù gì thì Du Duy vẫn còn có ngạo cốt của người trẻ tuổi, không muốn cúi đầu trước hiện thực. Hắn ở nước ngoài tùy hứng, tự do, tiêu sài đã quen tuy rằng cũng có bạn học có gia cảnh tốt hơn hắn, nhưng mọi người không cùng quốc tịch, không cùng một lĩnh vực cho nên ở cùng khá nhẹ nhàng.","Giờ bị Giang Thiệp không duyên không cớ dẫm hắn, trong lòng hắn không vui, vì thế không thèm để ý ám chỉ của ông Du mà khăng khăng nhìn về phía Sở Tinh Ninh.","Sở Tinh Ninh chớp mắt, mặt không đổi sắc, nói hươu nói vượn:","\"Xin lỗi, tôi không có Wechat.\"","Sao lại không có Wechat được. Hắn thấy lúc ở trên xe cùng lúc đứng chờ Sở Tinh Ninh đã dùng Wechat để hàn huyên nói chuyện với ai đó mà, hiện tại, nói không có Wechat rõ ràng là đang cự tuyệt hắn.","Du Duy toát mồ hôi nói thầm: ","\"Hiện tại có người không dùng Wechat hay sao?","Không chờ Sở Tinh Ninh trả lời, Giang Thiệp khí định thần nhàn nói:","\"Có nha, tôi cũng không có, Sở Thao cũng vậy, cao trung học hành vội vàng, bình thường cũng chỉ dùng Baidu hay Tieba để giao lưu một chút thôi.\"","Du Duy: \"....\"","Một câu này của Giang Thiệp đã đập vỡ ý đồ của ông Du Tân Vinh.","Ông Du hít sâu một hơi, cười nhạt, bước nhanh lên xe. Là trưởng bối, ông nhìn ra được con trai mình không làm cho người thích, đám nhóc kia đều hận không thể bắt bẻ Du Duy nhà ông.","Trong lòng ông rất tức giận nhưng lại không có biện pháp gì so đo với đám tiểu bối này, bữa cơm hôm nay thật khó chịu, ông hận không thể lên máy bay rời đi Hoài Nam ngay trong tối nay.","Du Duy thấy ông Du đi trước, tức hộc máu nhét điện thoại vào trong túi, mặt lạnh không nói gì. Cũng chỉ có bà Tống và ông Sở vẫn còn mơ hồ không rõ chuyện, còn nhiệt tình mời Du Duy nhanh lên xe.","Sở Tinh Ninh nói khẽ với Sở Thao:","\"Anh đi về trước đây, em chú ý an toàn nhé.\"","Sở Thao gật đầu: \"Vâng, anh cũng vậy.\"","Đương nhiên ý an toàn ở đây của cậu là chỉ chú ý Du Duy.","Sở Tinh Ninh gật gật đầu, lập tức đi đến vị trí ghế phụ, ngăn ông Sở Giang Dân vừa định ngồi vào, nói:","\"Ba, ba ngồi dưới tâm sự với bạn học cũ của ba đi, con ngồi phía trước cho.\"","Ông Sở sửng sốt một chút:","\"Ba ngồi sau sẽ rất chặt, còn con không phải gầy gò, ngồi vào vừa vặn sao.\"","Đột nhiên Sở Tinh Ninh ôm bụng, nhăn mày, hữu khí vô lực nói:","\"Vừa rồi con ăn nhiều, dạ dày không quá thoải mái, con sợ chốc lát say xe muốn nôn mất, ngồi ở phía trước có thể thoải mái hơn một chút.\"","\"Ôi, vì sao lại muốn nôn, có phải lại đau dạ dày hay không? Mẹ đã nói không cho con ăn cay mà, ai dà có muốn tới cửa hàng thuốc mua thuốc uống không.\"","Bà Tống luôn luôn để tâm đến thân thể của Sở Tinh Ninh, nghe anh nói như vậy xong thì lòng như lửa đốt. Dạ dày của Sở Tinh Ninh tương đối yếu, ăn đồ ăn quá kích thích sẽ rất dễ bị đau, trước kia đã từng có lần quá đau, ôm bụng lăn lộn trên giường, cả người ra mồ hôi, run rẩy giống như một chú chim nhỏ bất lực, bà Tống nhìn xót không thể chịu nổi.","Rõ ràng lớn lên thân thể có tráng kiện hơn nhưng cứ nghĩ tới tình cảnh đó, trong lòng bà thấy sợ hãi, cho nên mới cực kỳ chú ý tới Sở Tinh Ninh.","Anh lắc đầu nói: \"Còn không quá nghiêm trọng đến mức đó, nhưng mà có chút trướng bụng, về uống thuốc tiêu thực là tốt rồi mẹ.\"","Ông Sở cũng không dám kiên trì, nhanh chóng nhường ghế phụ cho Sở Tinh Ninh còn mình thì chen xuống ghế sau.","Sở Tinh Ninh yên tâm thoải mái ngồi ở ghế phụ, kéo dây an toàn, rốt cuộc thở dài không nói dạ dày khó chịu nữa.","Sở Thao và Giang Thiệp cùng nhìn chiếc xe lăn bánh, ánh đèn xe chói lọi dần dần nhạt đi, cuối cùng thanh âm bánh xe nghiền áp mặt đường cũng biến mất vô tung, rốt cuộc lúc này mới thở dài thả lỏng một hơi.","Sở Thao ngửa đầu, nhẹ nhàng nhìn những ngôi sao trên bầu trời đêm, nơi này ở ngoại thành, không trung rất thanh triệt, những ngôi sao kia tựa như rất gần mặt đất, mang theo ánh sáng màu ngân bạch, lập lòe lấp lánh, bao trùm rộng khắp cả không trung.","Cậu ấu trĩ nâng tay lên, mờ mịt muốn bắt lấy chúng. Đương nhiên là không thể với tới, lòng bàn tay chỉ có nắm được một chút gió lạnh lẽo hư vô.","Giang Thiệp cười nhẹ nói:","\"Muốn ngôi sao à?\"","Sở Thao hoàn hồn, rụt tay lại, \"hừ\" một tiếng:","\"Tôi mới không có ấu trĩ như vậy.\"","Chẳng qua đã rất lâu rồi cậu mới nhìn được sao trời, hiện giờ tuyệt đại bộ phận thời gian buổi tối cậu đều bận rộn với những tiết tự học, sau đó, vác cặp sách chen qua đám học sinh vọt vào ngõ nhỏ, cùng anh trai cưỡi xe đạp về nhà.","Sau khi về tới nhà, tắm rửa, kéo màn cửa lại nghỉ ngơi, tới khi mở mắt ra đã là một ngày mới với ánh mặt trời chói chang.","Giang Thiệp trêu chọc cậu: \"Muốn thì nói, ông xã sẽ hái xuống cho em.\"","Sở Thao quét mắt liếc nhìn y một cái, hơi mím môi một chút nói:","\"Nịnh thiếu nữ hay sao.\"","Sở Thao xoay người trốn sang bên cạnh, cúi đầu ấn vào phần mềm gọi xe. Lúc này xe taxi và xe tốc hành nhất định là không thể gọi được, nhưng nếu gọi xe chuyên dùng với giá cao hẳn là được.","Giang Thiệp vui vẻ thò sang, từ sau lưng ôm lấy eo Sở Thao. Ngay lập tức cản gió lạnh cho cậu, cách lớp quần áo mỏng, Sở Thao có thể cảm nhận được nhiệt độ cơ thể của người kia.","Giang Thiệp lẩm bẩm: \"Không có thiếu nữ nào hết, chỉ có một thiếu niên nho nhỏ thôi.\"","Sở Thao bị y dỗ dành đến đôi mắt cong cong lên, cậu dùng sườn mặt cọ cọ lên cằm Giang Thiệp:","\"Tôi gọi xe nhé?\"","Giang Thiệp chống cằm lên bả vai Sở Thao, nghiêng đầu, dán sát vào cậu, nhẹ giọng hỏi:","\"Đi đâu?\"","\"Nhà cậu.\" Sở Thao định vị rồi đưa địa chỉ Giang Thiệp vào.","Giang Thiệp kinh ngạc hơi nhướng mày hỏi:","\"Em không về nhà sao?\"","Sở Thao nghiêng đầu, chủ động mổ một cái lên sườn mặt của Giang Thiệp:","\"Còn chưa ăn sinh nhật cùng cậu đâu.\"","Gió đêm lạnh lẽo mang theo hương cỏ thoang thoảng đặc trưng ở vùng ngoại ô, thời gian chậm chạp trôi đi."," Sở Thao nhìn xuống di động, phần mềm đã xác nhận, ước chừng khoảng 15 phút nữa xe sẽ tới. Cậu cùng Giang Thiệp đi dạo trên đoạn đường cái trước cửa nhà hàng Tứ Quý Xuân. ","Trong bụi cỏ mơ hồ có thể nghe tiếng côn trùng kêu vang, nhưng thời tiết đã chuyển lạnh, tiếng côn trùng tựa như mỏng manh hơn không ồn ào như đêm mùa hạ.","Qua tháng 10, thời tiết hoàn toàn đã vào cuối thu. Xe chuyên dùng đến rất đúng giờ, Sở Thao và Giang Thiệp lên xe đi thẳng về nhà Giang Thiệp.","Trong xe có nước khoáng miễn phí, Sở Thao vặn nắp chai, nhấp một ngụm sau đó dựa vào ghế nhắm mắt dưỡng thần.","Ánh sáng bên trong xe khá mỏng manh, chiếc xe đi qua đoạn mặt đường quá gập ghềnh, cả xe lắc lư làm người mơ màng buồn ngủ. Cậu cũng không rõ mình có ngủ hay không, mờ mịt không bao lâu, chờ tới khi cậu tỉnh táo lại xe đã tới trong tiểu khu của nhà Giang Thiệp.","Trên người cậu có đắp áo khoác đồng phục của người kia, chiếc bánh sinh nhật được đặt ở giữa hai người, mà trong xe thoang thoảng khí vị đặc trưng của da bọc ghế. ","Sở Thao vội vàng dùng di động thanh toán tiền xe, sau đó nhổm dậy bò xuống xe. Cậu có chút mơ hồ, đầu váng mắt hoa, chân liêu xiêu, phải hòa hoãn một lát mới tốt hơn. Giang Thiệp đau lòng nói:","\"Nếu em mệt thì về nhà nghỉ ngơi đi.\"","Sở Thao lắc đầu: \"Ngủ một chút như vậy đã tỉnh táo hơn rồi, tôi chưa muốn về nhà.\"","Hai người nhàn nhã xách theo chiếc bánh kem đi vào thang máy, vừa nghe quảng cáo bên trong thang máy vừa ấu trĩ chơi trò chọc chọc tay đối phương.","Đến tầng nhà, cửa thang máy mở ra, hai người vừa bước ra, tức khắc sợ tới ngây người. Ở cửa nhà Giang Thiệp, đang chất một đống quà tặng cực kỳ khoa trương.","Một bản mô hình cực lớn của máy bay và tàu thủy, cùng một chiếc bánh kem 3 tầng siêu lớn được đóng gói một cách tinh xảo bằng chiếc hộp trong suốt, và một chiếc IMAC mới tinh.","Giang Thiệp chần chờ 1 giây, sau đó mới rút di động ra. Sau khi gặp cha mẹ Sở Thao, y đã để di động ở chế độ yên lặng, cho nên y không biết đã có những ai liên lạc với y.","Có cuộc gọi từ bà Thẩm Tình, từ ông Giang Thích Phong, tổng cộng là 12 cuộc gọi nhỡ.","Mà còn có 1 tin nhắn bằng giọng nói của bà Thẩm, lần liên hệ cuối cùng bằng giọng nói giữa hai mẹ con họ cũng là nửa năm trước rồi.","Bà Thẩm hỏi: \"Con đi đâu vậy, trong nhà không có ai à?\"","Giang Thiệp không trả lời.","Sau đó bà còn gửi tin nhắn gì đó nhưng đã bị thu hồi về, Giang Thiệp không thấy được nội dung.","Còn ông Giang Thích Phong lại bám riết không tha, không gửi tin nhắn giọng nói mà là tin nhắn văn bản.","\"Đi ra ngoài chơi với bạn sao con?\"","\"Ba gọi điện thoại cho con không được, ba đến cửa nhà thì đụng phải mẹ con.\"","\"Mô hình máy bay và tàu thủy cùng với bánh kem là của mẹ con, máy tính là của ba, hai chúng ta đợi trong chốc lát nhưng không thể liên hệ được với con, vì vậy đã để ở trước cửa nhà.\"","\"Khi nào về thì gọi điện cho ba nhé.\"","\"Sinh nhật vui vẻ, con trai của ba.\"","Đèn hành lang không cảm ứng được thanh âm, hết thời gian chờ đã tự động tắt. Trong khoảng không đen nhánh, chỉ có ánh sáng mỏng manh từ màn hình di động của Giang Thiệp.","Sở Thao chỉ nhìn lướt qua cũng hiểu được đại khái.","\"Ba mẹ cậu tới nhà chờ cậu đúng không.\"","Mí mắt Giang Thiệp khẽ run, quang lam trên màn hình hắt ánh sáng mờ mịt lên mặt y, che đậy mọi cảm xúc của y hiện giờ.","Ngón tay Giang Thiệp nhẹ nhàng cọ vào màn hình, rồi nhanh chóng thoát Wechat, y khàn khàn nói:","\"Khó được họ chờ tôi một lần.\"","Âm thanh của hai người bọn họ không đủ để đèn hành lang cảm ứng, trong bóng đêm, Sở Thao phảng phất ngửi được mùi chiếc bánh kem thơm ngọt.","Cậu nhẹ giọng nói:","\"Ít nhất lần này, bọn họ cũng nỗ lực nhớ đúng ngày.\"","Giang Thiệp trầm mặc một lát, vừa nhỏ nhẹ vừa buồn thương lên tiếng: \"Ừ.\"","Ánh đèn vàng bật lên, cả hành làng trở nên sáng ngời, Giang Thiệp dùng vân tay mở cửa, y và Sở Thao cùng nhau dọn đống đồ chất đống ngoài cửa này vào nhà.","Sở Thao bê mô hình mày bay và tàu thủy, cậu hơi lắc lắc thứ trong tay, nói:","\"Rất nặng nha, mẹ cậu mang lên đây cũng không phải dễ dàng gì, còn có 1 cái bánh kem 3 tầng nữa.\"","Giang Thiệp cong môi khẽ cười:","\"Bà là một cảnh sát, thể lực có thể vật ngã mấy người đàn ông cũng không phải đùa, huống chi chỉ là một chút đồ này.\"","Bà Thẩm còn trẻ như vậy mà có thể lên được vị trí này, đương nhiên là có thực lực. Sở Thao suy tư rồi hỏi một câu:","\"Dì là Omega đúng không?\"","Giang Thiệp lập tức trả lời: \"Đương nhiên, bằng không sinh tôi thế nào được.\"","Không khí lại trầm xuống, Giang Thiệp mang máy tính vào thư phòng, y vốn đã có một chiếc laptop, cũng không biết thêm một chiếc máy tình nữa làm gì.","Cũng có thể vì ông Giang Thích Phong không biết nên tặng gì cho y nên đã chọn thứ khá đắt đỏ này.","Mô hình máy bay và tàu thủy còn phải lắp ghép, linh kiện bên trong khá nhiều cho nên tạm thời bị gác ngoài ban công.","Cuối cùng chỉ còn lại chiếc bánh kem 3 tầng, đang trương dương đứng thẳng trên bàn ăn với bộ dạng kiêu căng \"đố ai ăn hết ta.\"","Sở Thao vây quanh chiếc bánh nhìn nó một vòng, rồi tự đánh giá xem nếu một mình Giang Thiệp ăn thì phải mất bao lâu. Hiển nhiên là bà Thẩm không phải chuẩn bị cho một mình Giang Thiệp, đại khái bà nghĩ, có cả Sở Thao và ông Giang cũng tới, nếu là 4 người thì cũng không phải quá nhiều.","Đáng tiếc, bà không chờ được. ","Thật ra từ góc độ nào đó mà nói, như vậy cũng rất công bằng, trước kia Giang Thiệp không chờ được bà, cho nên hiện tại bà cũng không dễ dàng chờ được Giang Thiệp.","Tuy rằng về mặt khoa học thì, trên bầu trời kia chỉ có tầng khí quyển, bên ngoài tầng khí quyển là vũ trụ bao la, hư không mờ mịt, không có quỷ thần, cũng không có thượng đế.","Nhưng luôn có một loại lực lượng nào đó, cầm giữ sự cân bằng của vận mệnh, làm người sẽ không bao giờ có hy vọng tuyệt đối mà cũng không đến mức tuyệt vọng hoàn toàn.","Giang Thiệp<br>"]