["&nbsp;82. Chương 82.","Tối thứ 3, Sở Thao đang lướt mạng để tìm quà sinh nhật cho Giang Thiệp. Cậu không biết nên tặng quà gì cho thích hợp, hiện tại tài chính trong tay cậu chỉ có khoảng 1000 đồng. Tiền mừng tuổi tích cóp được mấy năm nay cùng với khoản thu nhập khi đi làm thêm lúc nghỉ đông đã bị bà Tống cầm đi đầu tư, bà nói sau này sẽ trả lại cùng lợi tức cho bọn họ.","Nhưng mà mấy năm này thị trường chứng khoán không được khởi sắc, vận may của bà Tống cũng không được tốt, lên lên xuống xuống không kiếm được đồng tiền lớn, mà bà Tống cũng không cam lòng, vẫn luôn tích cóp tiền đầu tư.","Cậu không có mục tiêu chỉ linh tinh gõ mấy chữ mấu chốt, nhưng gợi ý về những món quà lại quá bình thường, quá nhạt nhẽo, cậu chướng mắt. Còn những món quà hợp ý như quần áo hay trò chơi thì quá đắt cậu không mua nổi.","Vì quá coi trọng một người, người ta mới nguyện ý hao tổn hết mọi tâm tư trên người đối phương. Vì vậy, thậm chí Sở Thao còn chưa kịp sửa sang lại bài tập hôm nay.","Ngay lúc này, một âm thanh vang lên trong máy tính, ở góc dưới góc phải màn hình hiện lên một khung vuông, nhắc nhở cậu nhận được một email được chú ý đặc biệt.","Hòm thư này của cậu có chút hố người, có đôi khi sẽ không thể hiểu được tự chú ý đặc biệt tới một vài tài khoản, bắn ra tin nhắn nhắc nhở, thật ra chỉ là một vài email quảng cáo.","Nhưng vì cậu đã dùng quen cho nên không đổi sang email khác.","Cậu nhìn chằm chằm bức email kia vài giây, ngón trỏ nhẹ nhàng click chuột vào nó, móng tay cậu chạm vào con chuột khiến nó phát ra tiếng vang giòn rộm.","Cậu có chút khẩn trương không lý do, sau khi thuần thục mở hòm thư ra, cậu nhìn thấy một bức thư chưa được mở trong hòm thư.","Người gửi là vị thầy giáo kia.","Sở Thao mím môi, hít sâu một hơi, từ sau khi gửi bức thư lần trước cậu tạm thời quên mất việc này.","Tốc độ trả lời của thầy giáo cũng rất chậm, nhưng thực ra cậu không cần thầy phải trả lời. Cậu chỉ là phát hiện ra hiện tượng này, cho nên mới cung cấp thêm tin tức cho nghiên cứu, cụ thể đối phương có tán thành hay không, có thể đã phát hiện ra nhưng nó không phải trọng yếu, Sở Thao cũng không biết được.","Tuy rằng cậu rất chờ mong được chia sẻ thông tin nhưng cậu cũng không nhất định phải biết được nó.","Huống chi, hiện tại cậu cảm thấy ở bên Giang Thiệp rất tốt, chẳng sợ không quá hiểu biết về tuyến thể tâm linh nhưng cũng không ảnh hưởng đến tình cảm của cậu với Giang Thiệp."," Nhưng mà cậu không muốn nói cho Giang Thiệp biết việc này trước khi cậu hoàn toàn hiểu biết nó.","Điều này có lẽ sẽ mang lại áp lực cho Giang Thiệp, cũng có lẽ sẽ khiến Giang Thiệp hoài nghi cậu có phải bị tuyến thể tâm linh chi phối cho nên mới thích y hay không.","Tình huống nào cậu cũng không muốn nhìn thấy, sắp thi đại học rồi, hiện tại bọn họ chỉ có thể đem toàn bộ tinh lực đặt hết lên việc học tập mà thôi.","Chờ tương lai, thi đỗ đại học, còn có rất nhiều thời gian để nói hết toàn bộ.","Click mở thư, hàng chữ đầu tiên chói mắt hiện lên.","<i>[Rất xin lỗi, Sở Thao.]</i>","Cơ bắp cả người Sở Thao không khỏi căng chặt, bởi vì cậu thật sự cảm thấy, thấy giáo đâu làm việc gì để phải xin lỗi cậu. Câu xin lỗi này có vẻ trầm trọng quá mức, có lẽ nên đổi thành \"ngượng ngùng\" có thể làm cậu cảm thấy nhẹ nhàng hơn chăng.","Cậu lập tức đọc tiếp.","<i>[Bởi vì gần đây xảy ra rất nhiều việc, cho nên thầy không thể trả lời thư của em nhanh được. Thầy tin rằng phát hiện của em rất có giá trị, nhưng gần một tháng nay, thầy không có thời gian để nghiên cứu về phương diện này.</i>","<i>Về tuyến thể tâm linh mới được chuyên gia sinh vật học phát hiện trong khoảng gần 10 năm gần đây, số liệu nắm giữ rất hữu hạn, bởi vì đại chúng thiếu hụt kiến thức về mặt này cho nên bị lệ thuộc cùng trói buộc rất nhiều. Mọi người đều cho rằng, Alpha không thể ở bên một Alpha, nếu không sớm hay muộn gì tin tức tố cũng bài xích lẫn nhau dẫn tới việc chia tay. Cũng may, 10 năm nay, sự tồn tại của tuyến thể tâm linh đã bác bỏ đánh giá này, làm cho càng ngày càng nhiều người bắt đầu nhìn thẳng vào ý nghĩa gien của A x A.</i>","<i>Nhưng thầy vẫn phải nói cho em biết, là người có tuyến thể tâm linh, em phải rõ ràng, tồn tại của nó sẽ dẫn tới hành vi tất yếu của người có nó, còn đối với bạn lữ của người kia, chỉ là ngẫu nhiên. Nếu hai người gắn bó làm bạn, linh thịt hợp nhất, tin tức tố của em sẽ dung hợp tin tức tố của đối phương, dẫn tới chúng duy trì trạng thái hòa bình ngừng chiến, bình yên không có việc gì, nhưng đối phương thì không như vậy.</i>","<i>Nếu có một ngày các em tách ra, em cần phải trải qua một đoạn thời gian cách ly nó, sự thống khổ trong lúc này không thua gì cai nghiện cả, nhưng đối phương, có thể tự nhiên nhanh chóng ở bên một Omega có độ xứng đôi cao với hắn mà không chịu một chút ảnh hưởng nào. Nói cách khác, tuyến thể tâm linh sẽ mang đến sự vui thích cho em bao nhiêu thì cũng bắt em phải trả</i><i> đại giới </i><i>bấy nhiêu. Mà cái giá phải trả cũng không phải là thấp.</i>","<i>Bởi vì thầy đã tự mình trải qua, dẫn tới trong quá trình chỉ bảo em xuất hiện sự bất công, đối với em nảy sinh tác dụng cổ vũ về mặt nào đó, cũng gián tiếp đẩy em vào một vụ cá cược với nguy hiểm cao như này, cho nên thầy rất xin lỗi. Thế giới này có quá nhiều việc không thể đoán trước được, không ai có thể bảo đảm vĩnh viễn ở bên nhau, điều em có thể làm duy nhất chính là phải tự bảo vệ lấy bản thân mình.]</i>","Tiếp theo, thấy giáo lại nói về rất nhiều đề tài nhẹ nhàng khác, cũng hoan nghênh Sở Thao ghi danh vào trường có ngành học tương quan để nghiên cứu, nhưng trong ngôn ngữ lại tràn ngập sự bi thương lý tính.","Một bức thư rất dài, Sở Thao không bỏ sót lấy một chữ.","Cuối thư, thầy còn gửi kèm cho cậu một phong thư đề cử, có trợ lực nhất định đối với việc cậu du học hoặc học lên đại học chuyên nghiệp.","Sở Thao là một người trời sinh mẫn cảm, nội liễm, cậu dựa vào ghế trầm mặc một chút, sau đó đại khái đoán được chút gì đó.","Lúc thầy tới trường diễn thuyết, hẳn là tình cảm của thầy giáo và bạn lữ là Alpha còn ổn định, hiện tại hai người tách ra, hơn nữa thầy còn đang trải qua gia đoạn thống khổ tự cách ly 'cai nghiện'.","Trong sự vui sướng con người sẽ không thể tiến bộ được, sự thống khổ, bi thương, không cam lòng, phẫn nộ, những cảm xúc trái chiều mới xúc tiến được con người học tập, nỗ lực hơn, nghĩ lại thì chúng mới là thứ làm người càng trở nên càng cứng cỏi càng thêm ổn trọng.","Người ở trong cuộc luôn so đo được và mất, cuối cùng có thể đưa ra kết luận được hay sao. Có lẽ người có tuyến thể tâm linh càng ngày càng ít cũng là sự lựa chọn của nhân loại.","Bởi vì chúng thưa thớt, dưới sự chọn lọc của tự nhiên, loạn gien này dần dần đi tới suy vong.","Sở Thao download bức thư đề cử của thầy xuống, lưu lại trong ổ cứng, sau đó tắt mắt tính đi. Cậu tạm thời không có tinh thần tìm kiếm quà tặng nữa, càng không có tinh thần để làm bài tập, cậu có chút đồng cảm với sự thương tâm của thầy giáo. ","Sau khi tắm rửa xong, cậu sấy khô tóc rồi chui vào trong chăn nhắm mắt lại.","Sáng sớm hôm sau, lúc ăn cơm sáng, bà Tống và ông Sở bắt đầu nhắc mãi về người bạn học cũ kia. ","\"Tiểu Du đúng là không tồi, có thể thuận lợi được thuyên chuyển lên giai tầng quản lý, vài năm nữa về hưu chắc chắn càng nhẹ nhàng, tiền kiếm được cũng không ít.\"","Bọn họ làm lập trình viên, không thể cả đời lập trình được, đầu óc cũng không thể so sánh với những người trẻ tuổi vừa mới tốt nghiệp.","Duy nhất có thể tránh được nguy cơ bị đào thải chính là được chuyển lên giai tầng quản lý, tạm biệt cuộc sống tăng ca thêm giờ không biết là ngày hay đêm. Nhưng người có thể chuyển mình thành công chỉ là lông phương sừng lân, đây cũng là nguyên nhân mà ông Sở Giang Dần hâm mộ vị bạn học kia.","Bà Tống lấy một miếng bánh mì, lẩm bẩm nói:","\"Đương nhiên là kiếm không ít tiền rồi, bằng không sao có thể đưa con ra nước ngoài du học được, 4 năm đại học lại không có học bổng, mấy trăm vạn đó.\"","Ông Sở uống một ngụm sữa đậu nành:","\"Như vậy cũng lãng phí, ở nước ngoài học 4 năm còn thêm 2 năm học lên, tổng cộng 6 năm, tiêu phí nhiều tiền như vậy, cuối cùng cũng không phải về nước tìm việc hay sao, còn không biết có kiếm đủ tiền vốn không nữa.\"","Thứ 6 đã phải mời người ta ăn cơm, dù sao bà Tống cũng muốn hiểu biết một chút cho nên không nhịn được hỏi:","\"Con trai người bạn kia của ông học gì vậy?\"","Ông Sở nghĩ nghĩ rồi nói:","\"Hình như là Hóa học, hợp chất linh tinh gì đó.\"","Bà Tống kinh ngạc hỏi: \"Tại sao lại học Hóa học, không học máy tính giống ba nó à?\"","Ông Sở liếc nhìn bà một cái nói:","\"Tôi cũng không hy vọng Tinh Ninh hay Thao Thao học máy tính, già rồi không có lực cạnh tranh, còn phải mệt muốn chết.\"","Bà Tống lại hỏi: \"Vậy đứa nhỏ đi phỏng vấn công ty nào?\"","Ông Sở cười nói:","\"Còn có thể ở công ty nào nữa, công ty dược lớn nhất Hoài Nam, công ty Giang thị.\"","Sở Thao nuốt nữa đậu nành có chút vội, không nhịn được ho khan vài tiếng, mặt cậu đỏ lên.","Ba người nhà cậu đồng thời nhìn lại, cậu chột dạ cúi đầu, hung hăng cắn một miếng bánh mì to, căng phồng hai má.","Bà Tống thu hồi lại ánh mắt: \"Giang thị à, Thao Thao và con trai của ông Giang Thích Phong là bạn học đấy.\"","Mắt ông Giang không nâng lên, mí mắt rũ xuống nói:","\"Bạn học thì làm sao, tôi đây còn có bạn học làm thị trường kìa.\"","Bà Tống vỗ ông một cái:","\"Có nhiều bạn bè ra đường cũng yên tâm, dù sao quan hệ của Thao Thao và đứa nhỏ kia cũng không tồi, về sao bảo trì liên hệ, giúp đỡ nhau không phải tốt sao.\"","Ông Sở cười khẽ:","\"Còn giúp đỡ nhau cái gì, chỉ là ở cao trung, Thao Thao còn có thể trợ giúp người ta học tập, chờ tới khi tốt nghiệp, người ta lập tức kế thừa gia nghiệp, còn cần trợ giúp à? Ra xã hội rồi, không chỉ nhìn vào thành tích học tập được đâu, ngay cả bà hiện tại cũng không phải chê người ta làm việc không đàng hoàng hay sao.\"","Bà Tống lẩm bẩm nói:","\"Tôi chê bai thì có lợi ích gì, không chịu nổi thì Thao Thao cũng là bạn học của người ta, lại nói, người ta có thể kéo Thao Thao học thêm hóa, tôi đã rất cảm kích rồi, hơn nữa là bạn bè cao trung, nào có suy tính về lợi ích hay hiệu quả gì, không thấy người ta không đòi hỏi Thao Thao phải trả giá gì sao.\"","Càng nghe Sở Thao càng đứng ngồi không yên, vì thế cậu chôn đầu ba lượng hai hạ nhét hết miếng bánh mì vào trong miệng, một miệng căng phồng rồi uống một hơi cạn sạch ly sữa đậu, sau đó rút tờ giấy ăn xoa miệng nói:","\"Con ăn xong rồi.\"","Cậu đẩy ghế ra đứng dậy, đi về phòng mình thu thập lại cặp sách.","Sở Tinh Ninh nhướng mày nhìn thoáng qua bóng dáng của Sở Thao, lẩm bẩm:","\"Không đòi hỏi phải trả giá gì sao?\"","Bà Tống xoay đầu nhìn anh một cái hỏi:","\"Tinh Ninh, con nói gì vậy?\"","Sở Tinh Ninh lắc đầu. Anh vẫn luôn biết, thật ra cha mẹ không quan tâm đủ tới Sở Thao. Từ nhỏ tới lớn, lúc đầu là không hiểu, nhưng sau lại vô lực, chỉ có thể để việc này ngày càng phát triển. Cho nên, anh vẫn luôn tự ý thức chú ý tới Sở Thao, tận hết khả năng đem sự quan tâm của cha mẹ dành cho mình, chuyển dời sang Sở Thao.","Anh hiểu biết Sở Thao còn hơn cả ông Sở và bà Tống.","Đại khái là một tháng trước, Sở Tinh Ninh rõ ràng nhận thấy, tin tức tố của Sở Thao có gì đó không thích hợp. Là một Omega, cảm giác của anh rất nhạy bén đối với hơi thở của Alpha, anh vẫn luôn hoài nghi, đối tượng của Sở Thao là một Alpha.","Sau khi ăn cơm sáng, Sở Thao và Sở Tinh Linh đạp xe tới trường, Sở Thao còn nói với anh:","\"Thứ 6 này, anh đi nhé, dù sao em cũng không thích loại chuyện này.\"","Ngọt ngào gọi cô gọi chú, bưng ly kính rượu, phải nói một đống lời hay ý tốt hoa hòe lòe loẹt, rồi còn phải chơi với chúng bạn cùng lứa tuổi hoàn toàn không hề quen biết. Chỉ nghĩ tới cảnh tượng này mà cậu cảm thấy đau đầu rồi.","Nhưng Sở Tinh Ninh có thể thích ứng được, đây cũng là nguyên nhân mà bà Tống Miên và ông Sở Giang Dân vẫn luôn cảm thấy Sở Tinh Ninh ngoan ngoãn, hiểu chuyện hơn cậu.","Sở Tinh Ninh nhịn không được hỏi:","\"Thứ 6 này thật sự em mời thầy giáo ăn cơm sao?\"","Sở Thao hơi dừng lại một chút, cậu không muốn lừa anh trai mình, vì vậy cậu nói:","\"Thật ra là đi ăn sinh nhật bạn.\"","Sở Tinh Ninh suy tư gì đó, trêu đùa nói:","\"Xem ra người bạn này rất quan trọng đi, vì người này mà bảo bối ngoan ngoãn nhà ta chưa từng nói dối phải lừa cha mẹ mà.\"","Sở Thao trịnh trọng gật đầu, chậm rãi nói:","\"Chính xác, rất quan trọng, quan trọng tới nỗi không cần suy xét về giới tính hay gì hết.\"","Mặc kệ phải trả đại giới lớn như thế nào, cậu đều muốn cùng người đó ở bên nhau.","-------------------------------------------"]