["&nbsp;111. Ngoại truyện 3","<i>#Khoa y học mới có nam thần đấy!#</i>","<i>1L: Có phải là sinh viên mới khoa y học lâm sàng không, khá xinh đẹp, khi tập quân sự tôi đã chú ý rồi!</i>","<i>2L: Tôi tuyên bố, ít nhất là ở cấp bậc hotboy toàn khoa, không, phải nói là toàn trường.</i>","<i>3L: Ha ha ha tôi cho rằng chỉ có mình tôi chú ý tới thôi chứ, soái ca đã thẳng tiến vào danh sách bookmark của tôi rồi!</i>","<i>4L: Thường thì mấy Alpha có mỹ mạo như Omega này thì chính là dưa vàng đấy.</i>","<i>5L: Lầu trên đừng phát tao nữa, người ta mới chỉ là học đệ năm nhất thôi.</i>","<i>6L: Năm nhất cũng là đồ ăn của các chị đây, nữ hơn hai trai hơn một còn gì.</i>","....","Người bạn cùng phòng nhìn thấy bài đăng thì vặn đầu nói với Sở Thao:","\"Này, Sở Thao, cậu dường như đang nổi tiếng đấy, rất nhiều người gọi cậu là nam thần đó.\"","Sở Thao vén tay áo lên chuyên tâm dọn dẹp lại mặt bàn học, không chút để ý nói:","\"Sao có thể, tôi lại bình thường như vậy.\"","Người bạn kia nhìn cậu chằm chằm, khóe miệng co rút một cái.","\"Tôi nói này, cậu đang khiêm tốn hay là dối trá vậy?\"","Sở Thao dừng lại, quay người, vô tội nghiêng đầu hỏi:","\"Hả?\"","Người kia tấm tắc nói:","\"Cậu đừng nhìn tôi với vẻ mặt này, tôi chính là một Alpha cứng rắn, tuyệt đối sẽ không động tâm với cậu.\"","Sở Thao dở khóc dở cười: ","\"Rốt cuộc thì cậu đang nói gì vậy?\"","Người kia chua lòm nói:","\"Hâm mộ cậu vừa vào học đã nghênh đón một đợt đào hoa chứ sao, haizzz, tôi thật thảm mà, tôi có thể dự cảm, ở cùng cậu sẽ tao ngộ phải hoàn cảnh thảm thiết như thế nào, hy vọng không có người nào vì theo đuổi cậu mà tiếp cận tôi.\"","Sở Thao thở dài, đem giáo trình mới mua đặt một bên, rồi lau lau mồ hôi trên mặt:","\"Cậu đừng suy nghĩ nhiều, không có người nào theo đuổi tôi đâu.\"","Người kia nghi ngờ không tin:","\"Sao có thể như vậy, nhất định là có rất nhiều người theo đuổi cậu từ nhỏ tới lớn chứ gì?\"","Sở Thao: \"Không phải.\"","\"Hay là thẩm mỹ của trường cậu trước kia đều dị dạng hết rồi? Cậu như vậy mà không có người theo đuổi sao? Nếu mà ở trường tôi, 3 năm cao trung đừng hòng mà học hành gì được.\"","Sở Thao bất đắc dĩ: \"Thật là không có mà, tôi đi tắm đây, cậu đừng xem mấy bài viết lung tung nữa.\"","Dứt lời, Sở Thao gỡ xuống khăn tắm từ cửa tủ, xách theo sọt đồ dùng tắm rửa, cầm di động gửi tin nhắn cho Giang Thiệp. May mắn bọn họ đều là Alpha, có thể cùng đi tắm. Người bạn cùng phòng nhìn theo bóng Sở Thao rời đi, chẹp chẹp miệng.","Nhìn biểu tình của cậu, không hề có chút dối lòng hay khiêm tốn nào cả. Có thể là bình thường quá mức cao lãnh cho nên không có người dám theo đuổi cả. Nhưng mà đã vào đại học T rồi, mọi người đều là tinh anh của các tỉnh, nói tới chỉ số thông minh hay thành tích học tập thì làm gì có ai cảm thấy người kia xa xôi không thể với tới chứ, bằng giá trị nhan sắc của Sở Thao, mắt thường cũng có thể thấy được vận đào hoa đang quấn thân mà.","\"Thật là hâm mộ nha!\"","Sở Thao đi xuống lầu, vừa đi vừa cởi bớt cúc áo. Trong phòng mở điều hòa làm cậu không cảm thấy nóng, vừa ra khỏi phòng, sóng nhiệt đánh úp lại làm cậu ra một thân mồ hôi.","Sắc trời hơi tối, không trung mạ lên một tầng xanh lam nồng đậm. Cậu đi ngược dòng người hướng về phòng tắm, do vậy mà đụng vào không ít học sinh vừa mới đi mua bữa tối về. Phần lớn đều là Alpha khoa khác.","Những người này lúc đi qua đều không nhịn được mà nhìn cậu một cái, nhưng khi thấy đối phương là Alpha thì đành tiếc nuối thu hồi ánh mắt lại.","Ở đại học T, quản lý ký túc xá không quán nghiêm, Omega và Alpha có thể thường xuyên ghé thăm phòng nhau, quản lý thường thường mắt nhắm mắt mở cho qua.","Sở Thao đi tới cửa phòng tắm mới gặp được Giang Thiệp. Y cũng xách theo sọt đồ dùng, biếng nhác ngồi trên ghế, còn chán đến chết nhìn xung quanh. Thấy cậu đến mới duỗi tay ra túm chặt lấy đầu ngón tay cậu hỏi:","\"Tại sao giờ mới tới.\"","Sở Thao mặc y túm, còn khom người đứng sát vào, cổ áo chảy xuống, lộ ra một mảng xương quai xanh rất lớn.","\"Dọn dẹp lại sách vở một chút, giáo trình bên khoa em rất nhiều mà.\"","Người ra người vào phòng tắm cũng không ít, mỗi người đi từ bên trong ra đều mang theo chút hương vị thuốc ức chế. Đây là do phòng tắm công cộng của trường chuẩn bị, vì phòng ngừa tin tức tố của Alpha bài xích lẫn nhau khiến cho nảy sinh xung đột, cho nên sẽ đốt loại huân hương này trong phòng tắm.","Hương vị rất nhạt nhưng hiệu quả lại cao, về cơ bản không xảy ra việc gì ngoài ý muốn. ","Sở Thao đứng dậy, kéo Giang Thiệp:","\"Tìm ngăn tủ cất quần áo thôi.\"","Hiện tại đang là giờ cao điểm dùng phòng tắm, phần lớn ngăn tủ đã bị chiếm dụng, bọn họ vất vả lắm mới tìm được hai ô còn trống.","Giang Thiệp oán giận:","\"Nếu không học kỳ sau chúng ta ra ngoài thuê nhà ở đi, nơi này không tiện gì cả.\"","Sở Thao lắc đầu:","\"Không được, đi ra ngoài ở sẽ rất bất lợi với việc học tập.\"","Giang Thiệp nhướng mày hỏi: \"Tại sao lại bất lợi chứ?\"","Sở Thao quay mặt sang, nghiêm túc nói:","\"Bởi vì đơn độc ở cùng anh, em sẽ không có tâm tư học hành gì hết, chỉ muốn khanh khanh ta ta với anh thôi.\"","Giang Thiệp khựng lại, miệng nhếch lên không kiềm được, kéo lấy bả vai cậu, lòng bàn tay xoa xoa vào vành tai cậu:","\"Này có thể xem như thình lình nói lời âu yếm không?\"","Sở Thao mặc y khoác vai mình, lẩm bẩm nói:","\"Đây là lời nói thật.\"","Dứt lời, Sở Thao đưa chiếc thẻ sinh viên lên miệng, dùng môi giữ lấy, bắt đầu cởi cúc áo sơ mi. Cậu đang mặc chiếc áo sơ mi màu thâm lam, dài tay, bởi vì trong phòng mở điều hòa có chút lạnh nên mới mặc. Trên đường đến đây đã cởi hai cúc áo trên, nhưng vẫn không ngăn được chiếc áo bị mồ hôi thấm ướt trên đoạn đường từ ký túc đến đây.","May mắn cậu còn mang theo quần áo sạch tới. Đôi môi ngậm thẻ của cậu dần trở nên trắng bệch. Đôi mắt đào hoa rũ xuống, chuyên chú lại nghiêm túc tháo từng chiếc từng chiếc cúc áo, sau đó cởi áo ra, gấp lại nhét vào trong ngăn tủ.","Giang Thiệp giơ tay, rút chiếc thẻ bên miệng cậu ra, ngón tay y không nhịn được xoa xoa khóe môi cậu.","\"Không chê bẩn sao.\"","Lời này của y không có chút chân thành nào cả. Miệng thì nói lời quan tâm nhưng đôi mắt thì nhìn chằm chằm vào ngực cậu.","Làn da của cậu rất trắng, phải nói trắng nõn, qua một kỳ học quân sự mà không hề có dấu vết bị phơi đen, không giống y, bình thường ngại nóng ngại mồ hôi, đều cởi áo ngoài ra, dẫn tới hiện tại cánh tay y vẫn hằn vết cháy nắng rõ ràng.","Hầu kết của Giang Thiệp nhẹ lăn, từ khi đi học quân sự về bọn họ vẫn chưa có cơ hội...","Ký túc xá của trường coi như là nơi công cộng, không thể thân mật được bởi sẽ gây ảnh hưởng không tốt. Trong vườn trường thì camera theo dõi khắp nơi, làm người ta không được tự nhiên. Tuy rằng Sở Thao nói thuê nhà sẽ ảnh hưởng tới học tập nhưng y tính vẫn nên thuê một gian phòng ở gần trường. Chẳng sợ ngày thường không về ở nhưng cuối tuần cũng có thể về đó ôn tồn một chút, không phải sao.","Không tới mức như hiện tại, nhìn thấy bà xã trắng nõn giống như sữa đậu thế kia mà chạm cũng không thể chạm nha.","Sở Thao giơ tay quơ quơ trước mắt y, họ nhẹ một tiếng:","\"Anh không cởi quần áo à?\"","Giang Thiệp hoàn hồn, hít sâu một hơi, thành thạo nhanh chóng cởi quần áo ra. Sau khi khóa kỹ ngăn tủ, hai người xách theo sọt đồ dùng vào bên trong, giờ họ mới phát hiện tìm gian phòng tắm vòi hoa sen còn trống lại càng khó. ","Phía ngoài vài gian phòng còn có một đội ngũ xếp hàng dài.","Tìm một vòng không có vị trí trống nào, hai người họ đành phải đứng vào xếp hàng.","Trong phòng tắm hơi nước lượn lờ, mùi thanh hương phiêu tán, thanh âm tiếng nước rơi xuống sàn nhà vừa thanh thúy lại vui sướng.","\"Sở Thao, tuần này em có nhiều tiết không?\"","Trước công chúng, Giang Thiệp không thể gọi cậu là bảo bối nhi được, đành phải gọi tên. Sở Thao nghĩ ngợi một chút nói:","\"Cũng bình thường, nhiều hơn khoa anh 1 tiết thôi, nhưng mà chúng ta lại có khá nhiều tiết trùng đấy.\"","\"Vậy là tốt rồi.\" Giang Thiệp lẩm bẩm nói.","Người xếp hàng phía trước Sở Thao nghe thấy bọn họ nói chuyện, không nhịn được quay đầu liếc mắt nhìn cậu một cái.","Mà nửa ngày sau người này cũng chưa thu hồi lại ánh mắt làm Sở Thao có chút không khỏe, cậu nhíu mày. Khi mà đối phương tựa hồ như cảm thấy mình có chút đường đột, hắn lúng túng hỏi:","\"Bạn à, bạn có phải là sinh viên mới khoa y không?\"","Sở Thao gật đầu hỏi lại: \"Bạn là?\"","Đối phương cười cười: \"Ồ, ồ, ồ, tôi đã nghe nói về cậu, à .... là tôi có một người bạn học ở khoa khoa học - sinh học, cô ấy luôn muốn quen biết một người khoa y học, về sau có thể giao lưu một chút kiến thức, vậy nếu không phiền cậu có thể cho tôi xin số Wechat, cho cô ấy được không?\"","Sở Thao giật mình.","Ngữ khí của đối phương càng nghiêm túc thì cậu càng xấu hổ. Cậu cảm thấy quái lạ rằng vì sao mấy việc loanh quanh lòng vòng để xin số liên hệ lại phát sinh trên người cậu.","Nhưng cậu cũng cự tuyệt rất nhanh.","\"Tôi không dùng WeChat.\"","Hiện tại rất ít người không dùng Wechat bởi vì rất nhiều thông báo của trường đều gửi qua Wechat. Cậu nói như vậy hẳn là đối phương cũng nên rõ ràng.","Nhưng không nghĩ rằng người nọ nhất quyết không thuận theo mà buông tha cậu:","\"Vậy cho số di động cũng được, QQ càng tốt, hay cậu dùng gì? FACE, INS, MSM, LINKIN?","Sở Thao bất đắc dĩ nhìn sang Giang Thiệp hỏi:","\"Anh nên dùng gì đây?\"","Giang Thiệp nhếch khóe môi, cất cao âm lượng nói:","\"Làm sao bây giờ nha, nếu không em nói với cậu ta, lòng dạ bạn trai em rất hẹp hòi, đặc biệt thích ăn dấm, không muốn em kết bạn với người xa lạ?\"","Sở Thao gật đầu, nói với người nọ:","\"Bà xã của tôi thích ăn dấm, cho nên không thể cho, xin lỗi nhé.\"","Giang Thiệp: \".... Bạn trai.\"","Sở Thao: \"Bà xã của tôi.\"","----------------------------------"]