["&nbsp;34. Chương 34","Sở Thao hít sâu một hơi, lắc mình trốn sang bên cạnh, vừa đề phòng lại xa cách nói:","\"Không cần.\"","Cậu cúi đầu tự mình nhẹ xoa xoa lưng, cảm thấy không còn đau như trước thì nhấc chân bước nhanh về nhà ăn.","Giang Thiệp khựng lại, sau đó nhảy nhót theo sau:","\"Này, nếu không thì cậu lại đẩy tôi một cái đi.\"","Y hơi nghiêng đầu nhìn thần sắc của Sở Thao. Lời y vừa nói kia cơ hồ đã thừa nhận mình thích Sở Thao, nhưng cậu không chút phản ứng. Từ nhỏ Giang Thiệp đã là thành phần li kinh phản đạo, mặc kệ người y thích là Alpha hay Omega, thích là thích, có phiền toái gì thì để sau lại nói.","Y bị người theo đuổi đã quen rồi, chưa từng theo đuổi người khác, nên không rõ là thích người một lòng cầu học như Sở Thao thì phải làm gì bây giờ.","Sở Thao ngước mắt nhìn y một cái, đuôi mắt nhẹ cong lên, ánh mắt trong suốt sáng ngời dưới ánh mắt trời, làm trái tim Giang Thiệp càng thêm run rẩy.","Sở Thao nói:","\"Tôi không đẩy cậu, cậu đừng đi theo tôi nữa.\"","Cậu cảm thấy mình có thể nhẫn nại với Giang Thiệp như vậy, ít nhiều cũng là vì một đêm kia Giang Thiệp mang cậu từ sở cảnh sát ra ngoài. Ân tình của người khác cậu có thể nhớ rất lâu, người khác đối với cậu không tốt cậu luôn dễ dàng quên mất.","Như vậy có thể sống càng thêm vui vẻ hơn.","Giang Thiệp không thuận theo, y không buông tha nói:","\"Vừa rồi tôi nói, cậu có rõ ràng hay không, cậu biết ý của tôi đúng không?\"","Sở Thao cảm thấy đau đầu, một cái tuyến thể tâm linh đã làm tâm thần cậu bất an lắm rồi, hiện tại đối tượng mà cậu phản ứng lại nhất quyết sống chết muốn AA luyến với cậu.","\"Cậu đừng náo loạn nữa được không, Giang thiếu gia, tôi không chơi nổi đâu.\"","Sở Thao xoay đầu, lạnh lẽo nhìn Giang Thiệp một cái rồi vén rèn lên vào nhà ăn.","Một góc nhà ăn đã trống không, vừa rồi đám học sinh ngồi ăn đã sớm chạy để lại một mảnh hỗn độn, đồ ăn còn rơi vãi trên bàn và sàn nhà, Mạc Hi vẫn ngây ngốc đứng tại chỗ, thân thể còn hơi hơi phát run.","Phương Thịnh và Từ Viên thì lười nhác ngồi dựa vào ghế, vừa chơi di động vừa chờ Giang Thiệp.","Còn phía xa xa, một đám học sinh vẫn duy trì khoảng cách an toàn, vừa ăn cơm vừa nhìn trộm về hướng bên này.","Sở Thao vừa xuất hiện, Mạc Hi tựa như nhìn thấy được vị cứu tinh, co rúm lại nhào tới hô:","\"Học trưởng!\"","Sở Thao nhất thời vô ý bị hắn ôm chầm lấy. Quả nhiên Omega thật mềm mềm thơm thơm, dường như xương cốt cũng mềm nhẹ hơn người khác, lúc ôm người thật nhu nhược, đáng thương, phảng phất như một con thú nhỏ cần tìm bến cảng tránh mưa gió.","Chẳng qua, Mạc Hi không nghiêng không lệch đè lên nơi đau đớn phía sau lưng của Sở Thao. Cậu chau mày, vô tình hơi đẩy Mạc Hi ra, vói tay ra sau muốn đè đè xoa xoa sau lưng.","Cậu nỗ lực cong tay nhưng vẫn không với tới nơi đó nên chỉ có thể từ bỏ.","Lúc Giang Thiệp tiến vào đúng lúc nhìn thấy Sở Thao đẩy Mạc Hi ra, cho nên y cố nén không phát giận chỉ nhìn chằm chằm.","Mạc Hi hoảng sợ, trong thanh âm phát ra mang theo nức nở nghẹn ngào:","\"Học trưởng, anh bị thương phải không?\"","Sở Thao lắc đầu, thấp giọng nói:","\"Tôi không sao, tôi đưa em về ký túc xá.\"","Cậu sợ mình đi rồi Giang Thiệp lại gây phiền toái cho Mạc Hi. Khi đi tới bên người Giang Thiệp, Sở Thao dừng một chút, cứng rắn nói:","\"Tôi sẽ nói rõ với cậu ta.\"","Giang Thiệp vừa lòng nhướng mày, lúc này mới xoay người nhường đường. Mạc Hi vẫn sợ hãi, trốn tránh Giang Thiệp, hắn không dám rời đi phạm vi bảo vệ của Sở Thao.","Chờ tới khi ra ngoài nhà ăn, rốt cuộc thấy được ánh sáng mặt trời lóa mắt, đáy mắt hắn mới dâng lên ầng ậc nước nói:","\"Học trưởng, là em không tốt, hại anh bị hắn ta nhằm vào.\"","Sở Thao sầu lo tới gân xanh trên trán nhảy lên. Cậu nhẫn nại nói:","\"Mạc Hi, em có phải có chút thích tôi hay không?\"","Mạc Hi có chút giật mình khi nghe vậy, khuôn mặt vẫn treo dòng nước mắt bắt đầu phiến hồng dưới ánh mặt trời, hắn không cầm lòng được cúi đầu gập ghềnh nói:","\"Học trưởng, em .... đích xác em rất ngưỡng mộ anh.\"","Càng nói thanh âm hắn càng nhỏ, cuối cùng lí nhí giống như muỗi kêu.","Sở Thao thở dài nói:","\"Cảm ơn em đã thích tôi, tôi rất cảm ơn, đáng tiếc là tôi sắp lên năm 3, không có nhiều thời gian suy nghĩ tới việc này, tôi muốn đem toàn bộ tinh lực đặt vào việc học tập, rất xin lỗi.\"","Cậu dùng hết khả năng uyển chuyển cự tuyệt Mạc Hi. Lấy việc học để từ chối đại khái là lý do để không đả thương người khác nhất.","Mạc Hi cũng là học sinh ngoan, cũng có ước muốn vào trường đại học tốt cho nên khi giao lưu với cậu ta sẽ dễ dàng hơn so với Giang Thiệp nhiều.","Mạc Hi trầm mặc một chút mới gian nan gật gật đầu:","\"Học trưởng, em có gây phiền toái cho anh không?\" ","Sở Thao cười, đôi mắt cong cong lên, cậu giơ tay vỗ nhẹ lên đầu Mạc Hi nói:","\"Em đừng nghĩ linh tinh, thật sự không có.\"","Mạc Hi ngẩng đầu lên không cam lòng nói:","\"Vậy học trưởng, chờ anh thi xong đại học, anh có thể xuy xét tới em được không?\"","Sở Thao: \"...... Ặc.\"","Sao lại thế này, hết người này tới người khác đều muốn xếp hàng lấy số sao?","Mạc Hi nhíu mày, khẩn trương nói:","\"Hay là học trưởng đã có Omega mình yêu thích.\"","\"Không có, nhưng mà....\"","Mạc Hi nín khóc nở nụ cười, đánh gãy lời Sở Thao nói:","\"Vậy là tốt rồi, em sẽ nỗ lực học tập để thi vào cùng trường đại học với học trưởng, anh chính là động lực học tập của em!\"","Sở Thao giật giật môi, nuốt xuống lời muốn nói. Đánh vỡ động lực học tập của người khác có chút đáng sợ đi, có lẽ qua một khoảng thời gian, tự Mạc Hi sẽ suy nghĩ kĩ hơn.","Alpha trong trường nhiều như vậy, có rất nhiều người mạnh mẽ hơn, hấp dẫn hơn so với cậu, vì vậy khả năng mà người này sau khi bị cự tuyệt vẫn luôn thương nhớ cậu sẽ rất nhỏ. Hơn nữa tương lai Mạc Hi có thể sẽ tìm được Alpha có độ tin tức tố xứng đôi cao nhất với cậu ta.","Trong nhà ăn, Giang Thiệp không coi ai ra gì chọn một nồi lẩu, ngồi cùng Phương Thịnh và Từ Viên, hoàn toàn không màng những ánh mắt xem náo nhiệt của người khác, vừa nói chuyện câu được câu không vừa nhúng thịt.","Từ Viên thấp giọng nói:","\"A Thiệp, anh như vậy không tốt lắm đâu, hiện tại toàn trường đều biết anh kéo lớp trưởng ra đánh nha, về sau cậu ấy sao có thể làm người được.\"","Từ Viên nhìn thấy Sở Thao xoa xoa lưng, hắn còn nhìn thấy tay cậu duỗi không tới chỗ đau. Hơn nữa, Sở Thao cùng Giang Thiệp ra ngoài một chuyến, khi vào quần áo cũng nhăn nhúm, cổ áo cũng sụp xuống, không phải bị đánh thì có thể là gì.","Dù A Thiệp có ý kiến gì với Omega kia thì cũng không nên kéo lớp trưởng ra xì hơi nha. Ngày thường bọn họ tuy rằng kiêu ngạo đã quen nhưng ít nhiều gì thì vẫn nói đạo lý. Chuyện này căn bản không có quan hệ gì tới Sở Thao. Từ Viên muốn kêu oan cho lớp trưởng.","Giang Thiệp nhíu mày, gạt chiếc đũa ra:","\"Mày thấy tao đánh cậu ấy lúc nào, tao chỉ không cẩn thận đẩy cậu ấy một chút, mẹ nó, còn đang xin lỗi nửa ngày đây.\"","Từ Viên bĩu môi, hiển nhiên không tin. Trước kia, A Thiệp rõ ràng là dám làm dám chịu, hiện tại sao còn không dám thừa nhận chứ?","Phương Thịnh ho nhẹ hai tiếng nói:","\"Lớp trưởng và Omega kia đang yêu đương à?\"","Thật ra hắn ước gì Sở Thao và Mạc Hi là thật, như vậy A Thiệp không cần lầm đường lạc lối rồi. Rõ ràng có một bó lớn Omega để lựa chọn, tại sao lại nhất quyết phải ở bên Alpha mà tin tức tố bài xích nhau chứ. Hắn thừa nhận, Sở Thao thật xinh đẹp, nhưng không phải còn có Sở Tinh Ninh càng xinh đẹp hơn sao, nếu thích kiểu người như vậy, tại sao không theo đuổi Sở Tinh Ninh chứ? Hơn nữa mặc dù A Thiệp có bị ma quỷ ám ảnh thích lớp trưởng nhưng người kia cũng có thể là thẳng A nha, hai A làm sao có hậu được.","Giang Thiệp lập tức phản bác:","\"Đương nhiên không phải, cậu ấy phải học tập không yêu sớm.\"","Không yêu sớm với người khác mà cũng không yêu sớm với y. Giang Thiệp có chút buồn bực uống một ngụm Coca. Bọt khí nổi lên làm đầu lưỡi tê rần. ","Phương Thịnh suy tư gì đó run run chân nói:","\"Cũng đúng, học sinh ngoan đó.\"","Từ Viên thấy bộ dạng không vui của Giang Thiệp thì mở miệng khuyên nhủ:","\"Nếu không anh tìm hiệu trưởng, đổi lớp cho lớp trưởng đi, vốn dĩ lớp A3 không phải nơi cho học sinh ngoan.\"","Chuyển Sở Thao đi rồi, Giang Thiệp cũng sẽ không gây phiền toái cho cậu ấy nữa, mọi người đều vui vẻ.","Giang Thiệp giương mắt trừng Từ Viên:","\"Tao là đồ ngốc à?\"","Từ Viên: \"?\"","Mẹ ơi, bắt nạt người còn sẽ nghiện sao?","Ồn ào trong giờ ăn trưa đã bị đông đảo đám học sinh cao trung nhàm chán coi như đều tài câu chuyện đem ra thảo luận trong lúc trà dư tửu hậu và diễn đàn Tieba.","Có mấy đương sự chứng kiến tình huống lúc đó đưa ra phân tích. Vì vậy, vốn dĩ Sở Thao luôn sống dưới ánh sáng của Sở Tinh Ninh không một chút tiếng tăm gì, giờ xem như đã nổi tiếng.","Bên ngoài người ta truyền lưu câu chuyện là,<i> có một O không có mắt ngăn cản gây khó dễ cho Giang Thiệp ở cổng trường, O này là bạn trai của em trai Sở Tinh Ninh, mà em trai của Sở Tinh Ninh vừa vặn lại là lớp trưởng của lớp Giang Thiệp.</i>","<i>Giang Thiệp vẫn luôn không vừa mắt với học sinh ngoan ngoãn trong mắt giáo viên này, cho nên tóm được cơ hội bắt đầu bắt nạt. Giang Thiệp kéo người ta ra đánh. Đánh tới thảm, rồi buộc O kia chia tay với em trai của Sở Tinh Ninh.</i>","<i>Vốn dĩ em trai của Sở Tinh Ninh cũng khá tuấn tú, có vài phần giống với anh trai, nhưng vì Giang Thiệp cho nên hiện giờ căn bản không có O nào dám theo đuổi cả.</i>","Lời đồn càng lúc càng quá mức, mà cố tình mấy người trung tâm trong câu chuyện này lại không hề phát hiện.","Bởi vì giáo viên dạy hóa phải đi họp trên thành phố, cho nên tiết học hóa buổi chiều được sửa bằng làm bài kiểm tra trắc nghiệm, kiểm tra lại kiến thức học được trong tuần trước. ","Vốn dĩ môn hóa là điểm yếu của Sở Thao, học lớp online trên mạng cũng không có tác dụng gì nhiều bởi vì thấy giáo học phụ đạo giảng trọng điểm khác với chương trình học của trường.","Bài kiểm tra này vì không có giáo viên giám sát cho nên đám học sinh trong lớp A3 đều mở sách vở ra sao chép. Ngươi nói cho ta một câu, ta lại nói cho ngươi một đề, không quan tâm đúng hay sai, chỉ cần làm xong hết bài là được. Sở Thao cau mày, nhét nút bịt vào tai, hết sức chăm chú làm bài thi.","Người khác sao chép nhưng cậu không thể, cậu phải tự phụ trách với chính mình.","Đái Văn Giản ở bàn trước không biết làm, cứ quay đầu duỗi cổ nhìn vào bài thi của Sở Thao. Hắn đã chép bài người khác còn không yên tĩnh, miệng cứ lẩm bẩm lầm bầm đọc ra, có công thức nào không thấy rõ hay chữ gì không nhìn rõ, còn mở miệng hỏi Sở Thao.","Suy nghĩ của Sở Thao bị hắn đánh đánh gãy rất nhiều lần, khi cậu không thể chịu nổi quấy nhiễu thì Giang Thiệp ném lên một cục tẩy, vừa vặn nện vào đầu Đái Văn Giản.","Giang Thiệp nói: \"Tự làm đi, đừng quay đầu lại.\"","Đái Văn Giản hoảng sợ, đối diện với ánh mắt của Giang Thiệp, hắn nhún vai, nghe lời quay trở về.","Phương Thịnh thấy vậy, ẩn ẩn có chút sầu lo. A Thiệp lại phát bệnh rồi, y đã xem lớp trưởng như vật sở hữu, bao vây lên rồi.","Dù sao hắn và Giang Thiệp cũng không làm bài, thừa dịp trường còn chưa che sóng, Phương Thịnh bắt đầu tìm kiếm tin tức trên mạng. Sau khi tìm thấy hắn vỗ vỗ Giang Thiệp chia sẻ.","\"Fuc*, A Thiệp này, tin tức vừa mới đưa lên, ở Tứ Xuyên hai A ở bên nhau, kết quả tin tức tố bài xích lẫn nhau, người này đánh người kia vào nhập viện luôn.\"","Giang Thiệp nhướng mày, không để ý \"Ồ\" một tiếng.","Phương Thịnh thấy y không có phản ứng, thanh thanh giọng lại tìm kiếm rồi nói:","\"TMD, thật dọa người, hai Alpha tranh đoạt một Omega, kết quả người này trả thù người kia, bằng cách \"***\" hắn, cuối cùng Alpha bị '***' bất kham chịu nhục, bị trầm cảm rồi nhảy lầu tự sát.\"","Giang Thiệp chống một tay lên thái dương, một tay cầm di động chơi game, mặc kệ Phương Thịnh, chỉ lên tiếng cho có lệ.","Phương Thịnh lại bám riết không tha:","\"Còn có cái này, hai Alpha bởi vì không thể sinh sản cho lên lựa chọn nhận con nuôi, nhưng thủ tục cũng như chi phí cực cao, phải mất gần trăm vạn, dẫn tới táng gia bại sản, một người phải nhặt ve chai trong thùng rác, người còn lại phải ôm đứa nhỏ đi đánh giày ven đường!\"","Giang Thiệp dừng một chút, cuối cùng buông di động ra. Phương Thịnh đại hỉ.","AA không thể sinh sản đó là điểm trí mạng, dòng dõi giống như nhà họ Giang sao có thể cho phép y không lưu lại hậu đại được.","Ai ngờ đột nhiên Giang Thiệp nhổm người lên, vỗ vỗ lưng Sở Thao, đưa đầu tới gần bên tai Sở Thao. Bởi vì cảm giác tồn tại của y quá mạnh mà Sở Thao dù mang theo nút bịt tai cũng không thể bỏ qua được.","Cậu bực bội kéo nút bịt tai xuống, cố nén tính tình nóng nảy hỏi:","\"Lại làm sao vậy?\"","Hầu kết của Giang Thiệp nhẹ lăn, y nuốt nuốt nước miếng, bàn tay vẫn để trên lưng Sở Thao nhẹ nhàng xoa xoa, tựa như tùy ý nhưng lại gằn từng chữ hỏi:","\"Cậu có thể ... nhận ....con nuôi không?\"","Sở Thao: \"....\"","--------------------"]