["&nbsp;26. Chương 26.","Cuộc sống cao trung vừa phức tạp lại nhàm chán, mọi người mang theo áp lực học tập không có thú vui chỉ có thể tìm vui trong mấy tin đồn thổi không biết thật giả lan truyền khắp trường.","Trong tuần trực nhật này đến phiên Sở Tinh Ninh phải xóa bảng. Bụi phấn trắng vẫn còn ngoan cố bám dính lên tấm bảng đen, chỉ lau khô là không thể xóa hết được, cần phải giặt kỹ khăn lau bảng rồi dùng sức chà lau mạnh nhiều lần mới đi hết phấn.","Sở Tinh Ninh kéo tay áo lên, che miệng, nhẹ híp mắt nhìn những bụi phấn mơ hồ bay phấp phới trong không khí. Đột nhiên anh cảm thấy tay áo mình bị người kéo nhẹ.","Sở Tinh Ninh dừng tay, quay đầu nhìn lại: \"Tây Tầm?\"","Tây Tầm là Omega ngồi chung bàn với anh, là một O cực kỳ mảnh mai, hôm qua khi anh phát sốt đã nhờ Tây Tầm đi tới lớp 3 tìm Sở Thao.","Tây Tầm rụt rụt ngón tay thanh mảnh lại, tự nhiên mà khoác lên cánh tay Sở Tinh Ninh, dựa vào bên người anh, thấp giọng nói:","\"Tinh Ninh, tôi vừa mới rồi khi đi đến buồng vệ sinh có nghe được một tin tức.\"","Chân mày Sở Tinh Ninh nhăn lại. Anh không quen loại phương thức ở chung như chị em này của mấy Omega. Tuy rằng thân thể anh là Omega nhưng trong thâm tâm anh là A nha, muốn ở mặt trên nha. Tây Tầm không hề có khúc mắc tự nhiên tới gần anh như vậy, làm anh rất bối rối.","Anh bất động thanh sắc rút cánh tay từ trong ngực Tây Tầm ra, tiếp tục xóa bảng, bình tĩnh hỏi:","\"Tin tức gì?\"","Tây Tầm cũng không để ý, vẫn cứ cọ cọ bên tai Sở Tinh Ninh, nhả khí như lan nói:","\"Dường như em trai của cậu có xung đột với Giang Thiệp, tin tức từ khu Alpha bên kia truyền tới, Giang Thiệp không chút lưu tình ra tay với em trai cậu, khiến cậu ấy còn ho ra cả máu.\"","Khuôn mặt tuấn tú của Sở Tinh Ninh nhíu lại.","\"Em trai của tôi? Cùng Giang Thiệp?\"","Anh nghĩ tới đêm hôm qua Sở Thao lén lút giặt chiếc quần kia.","Từ nhỏ tính tình Sở Thao vốn quật cường nhưng tính cách lại mềm mại không thích mang thù, rất ít khi gây sự với người khác, chẳng sợ mình bị thiệt thòi.","Nó đã chịu đựng, nhường nhịn cả việc giặt quần cho Giang Thiệp thì sao có thể đánh nhau với người kia trong trường được?","Sở Tinh Ninh có chút lo lắng. Nhưng khi anh vừa mới quay người đi xuống bục giảng thì tiếng chuông vào tiết vang lên. Tiếng chuông này là để báo cho học sinh chuẩn bị vào tiết mới, theo quy định thì không cho phép đi ra ngoài lớp đi lại.","Tây Tầm mềm mại nói: \"Cũng có thể là lời truyền loạn thôi, cậu đừng gấp, nếu có việc gì thì giáo viên trong lớp của cậu ấy sẽ quản mà.\"","Sở Tinh Ninh nặng nề gật gật đầu.","Một Omega đi ngang qua nhẹ giọng lẩm bẩm:","\"Cái gì vậy, hừ, em trai của cậu ta tự mình chọc giận Giang Thiệp, thì bị giáo huấn thôi. Trong cái trường này làm gì có ai dám quản Giang Thiệp, mà người kia lại không phải lần đầu tiên đánh nhau trong trường.\"","Tây Tầm mềm mại giúp đỡ Sở Tinh Ninh phản bác lại nhưng không chút tự tin nói:","\"Cậu ... cậu đừng nói bừa.\"","Vị Omega kia có chút ít ghen ghét với Sở Tinh Ninh, lòng tự trọng bị quấy phá, không muốn thừa nhận mình chỉ nghe người khác rồi nói bậy, vì thế bĩu môi, khinh thường \"hừ\" một tiếng, xoay người đi mất.","Sở Tinh Ninh nắm chặt khăn lau bảng trong tay, cắn đôi môi tới trắng bệch. Mà giờ phút này Sở Thao hoàn toàn không biết lời đồn thổi kia, cậu chỉ đang ngồi nhẩm lại bảng từ đơn tiếng Anh.","Chuông vào tiết đối với lớp 3 chỉ bài trí, đám người này không hề để ý đến tiếng chuông, chỉ cần giáo viên chưa tới thì ai im miệng trước thì người đó là chó.","Sở Thao dần dần quen thuộc với hoàn cảnh ồn ào này rồi, cũng khá tốt, náo loạn, ồn ào như vậy làm cậu không nghe rõ thanh âm một ai cả, tinh lực cũng không bị phân tán.","Bỗng nhiên trong phòng học yên lặng vài giây, có chút đột ngột. Ngòi bút của Sở Thao khựng lại một chút, cậu mẫn cảm nâng mí mắt lên, nhìn về phía trước.","Bàng Tài đã trở lại.","Vị này bị ăn đánh, chảy chút máu mũi phải về nhà tĩnh dưỡng nửa ngày, cuối cùng cũng trở lại lớp.","Thời điểm Bàng Tài đi vào phòng học, dấu vết đánh nhau hôm qua hầu như đã tiêu hết.","Sở Thao xuống tay tuy nhiều nhưng đánh không mạnh, nhiều lắm cũng chỉ đau ngoài da một chút, căn bản không thương gân động cốt gì.","Rốt cuộc khi luyện Tae Kwon Do là dùng đạo cụ, bao cát vân vân, từ trước tới nay chưa từng đánh người, cho nên khi đánh Bàng Tài cậu đã không dùng quá nhiều sức lực.","Bàng Tài liếc mắt nhìn Sở Thao một cái, khiêu khích đưa ra một động tác cắt cổ, sau đó hất hàm, vênh váo tự đắc đi về chỗ ngồi.","Đôi mắt Sở Thoa hơi rũ một chút, nhìn theo bóng dáng hắn đi tới chỗ ngồi, cười lạnh một tiếng, cúi đầu tiếp tục bận việc của mình.","Nếu cô Dương Liễu đã nói chuyện đã qua thì cậu cũng không muốn lại so đo nữa. Mặc dù Bàng Tài khiêu khích cậu nhưng cậu cũng làm bộ không thấy được.","Trong lớp có vài người chơi thân với Bàng Tai đi qua an ủi hắn.","\"Người anh em không có việc gì chứ?\"","\"Hôm qua sau lại không thấy mày đi học nữa, đi bệnh viện à?\"","\"Mẹ mày không phải là chủ nhiệm giáo dục năm nhất hay sao, bà nói thế nào?\"","\"Ba mẹ mày tính giải quyết riêng sao, chẹp, thật rộng lượng nha.\"","Thanh âm của Bàng Tài không nhỏ, hùng hùng hổ hổ thổi phồng, trong ngôn ngữ còn tràn đầy sự trào phúng đối với Sở Thao.","\"Hừ, TMD, ai đi bệnh viện chứ, tao đây ở tiệm net chơi một ngày đó. Mẹ tao bảo tao đừng chấp nhặt với đồ ngốc kia, với thân phận của bà thì không thích hợp ra mặt, sợ ảnh hưởng không tốt, nên mặc kệ đi.\"","Hắn oang oang nói ra, toàn bộ lớp học đều nghe được, rõ ràng là cố ý nói cho Sở Thao nghe. ","Sở Thao hít sâu một hơn, bàn tay nắm chặt thành quyền. Cậu vừa muốn mở miệng thì nghe thấy thanh âm cực kỳ bực bội không chút kiên nhẫn truyền tới từ phía sau ----","\"Ai ồn ào đó không cho tao ngủ à?\"","Giang Thiệp mệt mỏi nhấc mí mắt lên, đứng dậy, ánh mắt trở lên lạnh lẽo nhìn về hướng đám người Bàng Tài.","Y thật sự bị nhóm người kia đánh thức cho nên sắc mặt rất kém, bực bội cơ hồ đã lên tới cổ họng.","Bàng Tài kia co rụt cổ lại, sợ hãi rụt rè không dám nói tiếp nữa.","Phương Thịnh khinh mệt hừ một tiếng thì thầm:","\"Rác rưởi.\"","Sau khi chuông reo 5 phút, cô Dương Liễu mới vội vàng vào lớp.","Vừa vào cô không bước lên bục dạy học mà ngược lại đi thẳng tới chỗ ngồi của Sở Thao. Biểu tình của cô khá nghiêm túc, thoạt nhìn như không có việc vui vẻ gì muốn tuyên bố.","Cô tới bên người Sở Thao, cúi xuống, nhẹ giọng nói nhỏ vào lỗ tai của cậu:","\"Sở Thao, mẹ của Bàng Tài muốn gặp em một chút, muốn tâm sự với em, em yên tâm, chuyện này về cơ bản đã qua, cũng sẽ không tìm phụ huynh của em, nhưng chỉ là ... chỉ là cảm xúc của bà ấy, có chút kích động... Em đi một chút đi, cô sẽ đi cùng em.\"","Con ngươi của Sở Thao hơi co lại, hàm răng vô ý cắn vào bên trong má thịt. Tơ máu tanh ngọt tràn ra, vết cắn có chút đau đớn bén nhọn. Cậu cố nuốt xuống vị rỉ sắt trong miệng, rồi sửa lại quần áo, trầm mặc đứng lên.","Tất nhiên đối phương sẽ trút giận lên cậu, và tất nhiên cô Dương Liễu cũng sẽ che chở cho cậu. Nhưng mà nghe đám người kia vừa nói, mẹ của Bàng Tài là chủ nhiệm giáo dục, còn cô Dương Liễu chỉ là một nữ giáo viên trẻ tuổi mới được lên làm chủ nhiệm, dù có che chở cậu thế nào thì cậu cũng không có khả năng toàn thân mà rút lui.","Bàng Tài chảy máu, mẹ của hắn sẽ tức giận nhưng không muốn để sự tình ồn ào huyên náo lớn, khẳng định muốn lén tính sổ với cậu.","Sở Thao không biết mình chuẩn bị đón nhận cái gì, nhưng chỉ cần không để phụ huynh biết, không tới tình huống kém cỏi nhất thì cậu có thể nhẫn nhịn.","Cậu hơi rũ đầu, theo bản năng duỗi tay sờ đến lọ sữa chua dưới ngăn bàn, vừa muốn đi theo cô Dương Liễu thì Giang Thiệp thình lình gọi cậu lại.","\"Sở Thao.\"","Sở Thao nâng mắt, quay đầu lại, đôi mắt trong treo thủy nhuận, đuôi mắt hơi cong lại tạo thành một khe hẹp rất nông và dài.","Hô hấp của cậu có chút hỗn loạn, trong lòng cũng không trầm ổn như bên ngoài.","Giang Thiệp nhìn chằm chằm vào đôi môi hồng nhạt của cậu, lười biếng cười nói:","\"Cùng cậu chơi một trò chơi nhé.\"","Sở Thao mím môi.","Lúc này đây cậu thật sự không có tâm tình chơi bất cứ trò gì với Giang Thiệp cả. Cô Dương Liễu cũng rất nóng nảy, thấp giọng cảnh cáo:","\"Giang Thiệp, lúc này rồi đừng gây rối nữa, chờ giáo viên bộ môn vào lớp học đi.\"","Giang Thiệp không phản ứng lại cô Dương Liễu mà trước sau gì vẫn nhìn chằm chằm Sở Thao.","Y cười rất đẹp, vừa như ăn chơi trác táng lại mang vài phần nghiêm túc. Ngón tay của Giang Thiệp bắt đầu quay chiếc bút, tốc độ rất nhanh, ngòi bút màu ngân bạch vẽ lên từng vệt bạch quang sắc bén.","Y nửa thật nửa giả nói:","\"Trò chơi chính là, một giờ tiếp theo, cậu tùy tiện lặn lộn thế nào, dù có nổ tung trường học này lên, tôi đều giúp cậu bọc.\"","\"Cậu đoán tôi có thể làm được không.\"","Trong nháy mắt sắc mặt Bàng Tài thay đổi, vốn dĩ khí thế đang tăng vọt đột nhiên bị một chậu nước lạnh dội xuống, triệt để tắt ngóm.","Lời này nghe hỗn trướng lại kiêu ngạo, nhưng cơ bắp đang căng chặt của Sở Thao dần dần buông lỏng ra.","Cậu hơi hơi cong cong đôi mắt, cảm xúc giống như qua cơn mưa trời lại sáng phảng phất như chỉ thông qua ánh mắt cũng có thể xuyên thấu vào trong lòng Giang Thiệp.","Cậu nhàn nhạt nói: \"Yên tâm đi, tôi không có sở thích làm trường học nổ tung đâu.\"","---------------------"]