["<i>Edit +Beta : Củ Cải Ngâm Đường</i> <br>------------------------------------------------<br> Tạ Ninh cắn bánh trứng một cái, chỉ cảm thấy vỏ bánh mềm mại như tan trong miệng, đang đắc ý thì bất thình lình liền đối diện với ánh mắt của Nguyên Trạm.<br> Đôi mắt tối sầm phảng phất mang theo tia lạnh lẽo, nhìn thế nào cũng thấy cả người không dễ chịu.Tạ Ninh theo bản năng mà liền lúng ta lúng túng thả bánh trứng trên tay xuống.<br> Nguyên Trạm nhìn thấy động tác này của Tạ Ninh, mí mắt giật giật, bản thân cũng cầm một cái bánh trứng lên một bên thong thả phết mứt chanh lên, một bên bất động thanh sắc nói: \"Qua mấy ngày tôi muốn đi C thành đi công tác, nếu như cậu cảm thấy một mình quá cô quạnh có thể trở về nhà ở.\"<br> Về nhà?<br> Tạ Ninh lập tức liền cảnh giác —— Nguyên Trạm cùng Tạ Ninh quan hệ không tốt là sự thực, hiện tại Nguyên Trạm đột nhiên đề nghị Tạ Ninh về nhà mẹ đẻ, khẳng định là không có ý tốt gì.<br> Nghĩ đến đây, Tạ Ninh liền từ chối nói: \"A, không cần, tôi một mình cũng rất tốt.\"<br> Động tác lấy bánh của Nguyên Trạm dừng một chút, trong con ngươi lộ ra một vệt vẻ kinh ngạc : \"Không đi cáo trạng ?\"<br> Tạ Ninh:...<br> Này cũng thật là bị vọng tưởng nghiêm trọng a.<br> Mà Tạ Ninh cũng có thể lý giải thành kiến của Nguyên Trạm đối với cậu, dù sao nguyên chủ Tạ Ninh thật sự là một bảo bảo của ba mình, gặp chuyện gì đều tìm ba ba, không khác mấy đứa con nít chưa cai sữa là bao. Kỳ quái chính là Tạ tổng tính cách cao lãnh, nhưng cũng mỗi lần đều có thể giúp Tạ Ninh giải quyết vấn đề hôn nhân, vì vậy Tạ Ninh có việc gì đều tìm ba ba, đem Nguyên Trạm càng đẩy càng xa.<br> Trầm mặc một chút, Tạ Ninh quyết định cứu vãn một chút hình tượng của mình trước mặt Nguyên Trạm , liền nghiêm mặt nói: \"Chuyện lần này là tôi kích động, tôi sẽ không ở trước mặt ba ba cáo trạng, A Trạm anh có thể yên tâm.\"<br> \"Ha, vậy tôi có phải là nên cám ơn cậu ?\" Nguyên Trạm nhàn nhạt chế giễu nói.<br> Tạ Ninh:...<br> Hít một hơi, Tạ Ninh nhẫn nhịn tức giận, bắt được một khối bánh waffle nhét vào trong miệng, quyết định không cùng thằng cha biệt nữu cuồng ma này tính toán.<br> Nguyên Trạm ngồi ở đối diện vẫn ung dung mà nhìn bộ dáng Tạ Ninh bị làm tức giận rồi lại không dám sinh khí uất ức, chẳng biết vì sao tâm tình bỗng nhiên tốt lên mấy phần.<br> Dù như thế nào, hắn tuyệt đối sẽ không tin tưởng với tính cách Tạ Ninh có thể cải tà quy chính, hơn phân nửa là nghĩ tới chắc cậu ta lại có trò gian gì nữa, chuẩn bị đào hầm cho hắn nhảy.<br> Trước đây Tạ Ninh giả vờ yếu đuối, Nguyên Trạm tin là thật, đối với cậu cũng ít phòng bị, kết quả Tạ Ninh quay đầu liền đem bức ảnh Nguyên Trạm cùng Tô Lăng lén lút gặp mặt đưa cho Tạ tổng.<br> Khi đó Nguyên Trạm nhìn thấy Tạ Ninh một mặt khiếp đảm rồi lại lộ ra mấy phần âm trầm cúi thấp đầu đứng ở phía sau Tạ tổng liền biết mình đời này cũng không thể cùng tên tiểu nhân này vui vẻ chung sống.<br> Dì bảo mẫu làm bít tết cùng món mực cuộn rất nhanh liền bưng lên, Tạ Ninh ngửi mùi thơm đồ ăn, nhìn mực cuộn thơm ngon cùng bò bít tết được lót bằng ớt đỏ và măng tây, tâm tình hỏng bét lập tức liền bị quét đi sạch sành sanh.<br> Tiếp đến cậu liền không khách khí chút nào cầm lấy dao nĩa, đắc ý mà bắt đầu ăn.<br> Nguyên Trạm nhìn thấy bộ dáng ăn đồ ăn của Tạ Ninh, trong con ngươi lộ ra mấy phần nghi hoặc, nhưng hắn cuối cùng cái gì cũng không để ý, liền ăn món mực của chính mình.<br> Hắn nhớ Tạ Ninh trước kia chưa bao giờ ăn mực, hiện tại đổi tính?<br> Hay là... Đầu óc bị cháy hỏng ?<br> Nguyên Trạm trước cũng nghe nói Omega nếu như lần đầu phát tình xử lý không tốt, liền dễ dàng xuất hiện tinh thần thác loạn thậm chí tính tình đại biến.<br> Hiện tại nhìn Tạ Ninh, ngược lại là có chút phù hợp.<br> Suy tư một chút, Nguyên Trạm quyết định ngày mai tìm bác sĩ đến làm kiểm tra toàn diện cho Tạ Ninh, dù sao Âu Dương Khiêm vẫn là hướng về Tạ Ninh một ít, có thể sẽ che giấu một ít sự thật.<br> Phải biết nếu trong hôn nhân Omega xuất hiện vấn đề tinh thần có liên quan đến vấn đề vô sinh, Alpha có thể khởi tố ly hôn.<br> Nếu là trước đây Tạ Ninh gặp vấn đề tinh thần, Nguyên Trạm có lẽ sẽ đồng tình một chút, nhưng bây giờ, hắn không một chút nào, thậm chí có điểm vui mừng.<br> Tự mình làm bậy thì không thể sống được.<br> Dùng cơm xong xuôi, Nguyên Trạm dùng khăn lau tay , liền đối với Tạ Ninh còn đang chiến đấu với thức ăn trước mặt nói: \"Tôi đi thư phòng.\"<br> Ánh mắt Tạ Ninh hơi động, vội vàng nói: \"Tôi cũng ăn no!\"<br> Nói xong Tạ Ninh liền đặt dĩa xuống, sau đó vội vã cầm lấy khăn lông nóng lau tay và mặt, động tác cực kỳ thô bạo, Nguyên Trạm nhìn thấy một màn này lông mày liền nhíu nhíu.<br> Cho dù tính cách Tạ Ninh tệ đến mưc nào, cũng coi như là xuất thân quý tộc, hiện tại đầu óc cháy hỏng không nói, liền ngay cả lễ nghi cơ bản đều quên mất sao?<br> Tạ Ninh hồn nhiên không biết mình lau có cái mặt đã khiến Nguyên Trạm não bổ nhiều nội dung như vậy, sau khi lau xong cậu đem khăn mặt đưa cho dì bảo mẫu chờ ở một bên, nói cám ơn, mới đối Nguyên Trạm nói: \"Đi thôi.\"<br> Nguyên Trạm cũng không chờ cậu, sau khi đứng lên thì hai cái chân thon dài sải bước về phía thư phòng.<br> Tạ Ninh đi theo phía sau Nguyên Trạm, nhìn vóc người hoàn mỹ của Nguyên Trạm bao trong âu phục chỉnh tề, không nhịn được có chút tim đập loạn nhịp, dù sao Nguyên Trạm cũng coi như là một mỹ nhân.<br> Chính là tính cách quá kém.<br> Một chút cũng không có đáng yêu như Âu Dương Khiêm.<br> Tạ Ninh một bên nghĩ bậy nghĩ bạ não bổ, một bên liền theo Nguyên Trạm tiến vào thư phòng.<br> Nguyên Trạm sau khi vào cửa, ấn xuống một cái nút trên bàn sách, cửa thư phòng liền tự động đóng lại, một lớp mạng ánh sáng được hạ xuống.<br> Tạ Ninh vừa nhìn liền thông suốt, là công nghệ cao a.<br> Thời điểm Tạ Ninh không nhịn được liếc mắt qua lại nhìn lớp mạng ánh sáng màu lam nhạt lưu động,âm thanh có chút mất kiên nhẫn của Nguyên Trạm vang lên.<br> \"Có chuyện thì nói mau.\"<br> Tạ Ninh phục hồi tinh thần , ở trong lòng yên lặng bĩu môi, bề ngoài làm mặt trịnh trọng nói: \"Tối hôm qua cùng ngày hôm nay, tôi suy tính rất lâu, cảm thấy hai chúng ta thật đúng là không hợp —— \"<br> Nguyên Trạm nhíu nhíu mày, mang theo một chút thần sắc khinh bỉ.<br> Tạ Ninh sửng sốt một giây, luôn cảm thấy bầu không khí không đúng chỗ nào, mà cậu vẫn là lấy hết dũng khí đem câu nói đã chuẩn bị trước nói ra.<br> \"Anh nếu không cảm thấy có vấn đề gì, chúng ta có thể thỏa thuận ly hôn.\"<br> Kết quả Nguyên Trạm lẳng lặng nhìn Tạ Ninh hai giây, lạnh lùng bỏ ra một câu khiến Tạ Ninh không thể nào tưởng tượng nổi.<br> \"Nếu như tôi cảm thấy có vấn đề thì sao ?\"<br> Tạ Ninh: ?<br> Trừng mắt nhìn, Tạ Ninh tận lực hòa ái nói: \"Tôi cũng nói là thỏa thuận ly hôn, A Trạm anh có yêu cầu gì, cũng có thể nói ra.\"<br> Nguyên Trạm lúc này hơi bước tới hai bước, đi đến trước mặt Tạ Ninh, lúc trước hai người cách khá xa, Tạ Ninh không cảm thấy được cỗ hơi thở bá đạo của Alpha trên người Nguyên Trạm, hiện tại Nguyên Trạm tiến sát vào, hương vị nam tính như có như không kia kích thích Tạ Ninh đến choáng đầu.<br> Theo bản năng mà lui về phía sau hai bước, Tạ Ninh cảnh giác nói: \"Tôi, chúng ta nói chuyện cẩn thận có được hay không?<br> Động một chút là bày ra 'Hoóc-môn vũ khí' uy thế, có còn là đàn ông không ? !<br> Nhìn vành tai trắng nõn của Tạ Ninh lộ ra một chút ửng đỏ, thần sắc trên mặt cũng không thể duy trì trấn định nữa, Nguyên Trạm càng xác định Tạ Ninh là cố ý tìm cớ —— ngay cả Pheromone này của mình đều chống lại không được, còn nói muốn cùng mình ly hôn?<br> Cho nên Nguyên Trạm mắt mang khinh bỉ càng tiến sát vào một bước.<br> Tạ Ninh:...<br> Tạ Ninh muốn giãy dụa, nhưng là alpha trời sinh uy thế, chân của cậu cũng bắt đầu không tự chủ được run lên.<br> Lúc Tạ Ninh run rẩy siết chặt nắm đấm, chuẩn bị mạnh mẽ đẩy Nguyên Trạm ra, hắn lại đột nhiên duỗi ra một tay, chống ở bên tường, sau đó tiến đến bên tai cậu, từng chữ từng câu nói: \"Việc ly hôn, cậu nói không tính.\"<br> Tạ Ninh: Hả ?<br> Nguyên Trạm đột nhiên để sát vào, khí tức cường thế bá đạo alpha khiến Tạ Ninh liền run lên một cái, trên người cũng bắt đầu đổ mồ hôi lạnh, nắm tay thành quyền bấu vào da thịt mới có thể miễn cưỡng đứng trụ, tâm lý mắng chửi điên cuồng ——thân thể Omega cũng thật quá mẹ nó hại người đi!<br> Chẳng trách trong thế giới ABO đều phải làm nhiều biện pháp bảo vệ Omega như vậy, ngay cả thân thể đều phải bị người khác khống chế, nếu không bảo vệ, tùy tiện bị alpha bắt nạt một chút, vậy không phải bị diệt sao?<br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress :&nbsp;cucaingamduong38.wordpress.com )<br> Nguyên Trạm nói xong câu đó, lạnh lùng buông cánh tay chống bên tường ra.<br> Tạ Ninh nhất thời thở phào nhẹ nhõm, theo bản năng mà liền hơi khom người xuống, không ngừng há miệng hô hấp , mồ hôi trên trán cũng đều chảy xuống.<br> Nguyên Trạm ở trên cao nhìn xuống, nhìn trạng thái Tạ Ninh như vậy, mi mắt giật giật, nhàn nhạt nói: \"Vô luận cậu dự định làm cái gì, tôi phải nhắc nhở cậu —— hạng mục truyền hình Tạ tổng hợp tác với tôi mới vừa khởi động gần đây, cậu vào lúc này muốn ly hôn, trừ phi Tạ tổng chính mồm đồng ý, bằng không, tôi tuyệt đối sẽ không ký tên.\"<br> Thì ra là vì cái này?<br> \"Còn có, Âu Dương Khiêm bên kia cậu cũng không cần có ý đồ, hắn tuy rằng hướng về cậu, nhưng cũng sẽ không cho cậu xằng bậy.\"<br> Động tác thở dốc của Tạ Ninh nhất thời khựng lại, Âu Dương Khiêm?<br> Lập tức cậu liền giãy dụa ngẩng đầu lên, có chút tức giận mà nhìn về phía Nguyên Trạm nói: \"Ban ngày lúc tôi cùng A Khiêm nói chuyện anh nghe lén?\"<br> Nguyên Trạm nhìn thấy ánh mắt Tạ Ninh, hơi nheo mắt, trong con mắt giấu ở phía sau mắt kính chỉ bạc lộ ra mấy phần lãnh ý: \"Làm sao? Liền chấp nhận cậu phái thám tử tư theo dõi tôi, lại không cho tôi nghe cậu cùng Âu Dương Khiêm đối thoại?\"<br> Tạ Ninh:...<br> Thôi.<br> Cuối cùng Tạ Ninh yên lặng giơ tay, lau mồ hôi trên mặt một cái, nói: \"Việc ly hôn, tôi tự mình nói với ba ba, cũng không cần anh quan tâm.\"<br> Nói xong, Tạ Ninh dùng sức một cái chống lên hai chân bủn rủn, quay đầu đi ra ngoài.<br> \"Cậu đi đâu?\" Nguyên Trạm âm thanh hơi phát lạnh, mang theo vài phần đề phòng, hiển nhiên là cảm thấy được Tạ Ninh còn có hậu chiêu.<br> Tạ Ninh không nói lườm hắn một cái: \"Tôi mệt mỏi, đi tắm rồi ngủ.\"<br> Thần sắc Nguyên Trạm hơi ngưng trệ một chút, không đáp lại.<br> (Reup làm gâu gâu)<br> Tạ Ninh đột nhiên cảm giác thấy có chút vô vị, dừng một chút, cậu liền ác ý nói: \" Làm sao? A Trạm anh muốn cùng tôi tắm rồi đi ngủ? \"<br> \"Cút!\"<br> Chọc giận Nguyên Trạm, Tạ Ninh tâm lý trái lại có chút vui khôn tả —— cũng không thể để Nguyên Trạm đắc ý như vậy hoài đi ? Loại khí chất ngu ngốc này cũng rất tốt.<br> Đương nhiên, Tạ Ninh sẽ không đem ý nghĩ này viết lên trên mặt, không hề quay đầu lại liền rời thư phòng.<br> Cậu cũng không biết, sau khi cậu rời đi thì Nguyên Trạm thiếu chút nữa đem toàn bộ thư phòng đều đập nát.<br> Coi như nếu cậu biết, cũng chỉ mắng một tiếng đáng đời.<br> Tác giả có lời muốn nói: Lão công là kẻ tự luyến cuồng ma và là nạn nhân của chứng vọng tưởng nặng. Cầu người thu nuôi a a a a a a a a, đẩy chuột rít gào. "]