["<i>Edit + Beta : Củ Cải Ngâm Đường</i> <br>--------------------------------------------------<br> Tạ Ninh trong lúc hôn mê mơ hồ nghe hai thanh âm đang thấp giọng trò chuyện, một thanh âm tương đối quen thuộc, là Nguyên Trạm, một âm thanh khác xa lạ mang theo vài phần cảm giác thanh lãnh cấm dục.<br> \"Cậu xác định... Là cố ý ?\"<br> \"Ừm.\"<br> \"Thay tôi chú ý... Tạ tổng bên kia... Không muốn...\"<br> Hai người thanh âm đều rất nhẹ, Tạ Ninh nỗ lực muốn nghe rõ rồi lại chỉ có thể mơ hồ nghe đến một chút, cứ như vậy cậu từ trong mơ hồ liền dần dần tỉnh táo lại.<br> Bởi vì loại cảm giác khó chịu trên người kia còn chưa rút đi hết, Tạ Ninh khi tỉnh lại liền theo bản năng mà hơi rên rỉ một tiếng.<br> Một tiếng này không lớn cũng không nhỏ, nhưng ở bên trong căn phòng lớn yên tĩnh như thế thực rõ ràng, thời điểm Tạ Ninh ý thức được sắc mặt mình liền thay đổi.<br> Mà hai vị đang đứng ở cửa kia đột nhiên trầm mặc.<br> Trên trán Tạ Ninh lăn xuống một dòng mồ hôi lạnh, đang chuẩn bị làm bộ mới vừa mới không ý thức thanh tỉnh lại, một trước một sau hai tiếng bước chân liền truyền vào.<br> \"Tỉnh rồi.\" Là Nguyên Trạm.<br> Tạ Ninh lúc này vừa mới vất vả thoáng ngẩng đầu lên thấy rõ dáng dấp Nguyên Trạm.<br> Ngũ quan cơ hồ không có bất kỳ tỳ vết, tuy rằng tinh xảo đến chẳng khác nào điêu khắc, nhưng mà thập phần có hương vị nam nhân, một đôi măt đen lãnh giản bên trong lấp lánh hàn tinh, băng lãnh thông suốt.<br> Thân cao 1m9, vai rộng chân dài, eo tuyến gọn gàng tao nhã, một thân âu phục gọn gàng rất đẹp mắt.<br> Tạ Ninh trước khi xuyên vào sách chính là một chuyên gia trang điểm, chỉ liếc mắt một cái, có thể nhìn ra Nguyên Trạm thật sự là có mị lực khiến nguyên chủ điên cuồng.<br> Bất kể là khí chất trước mắt, hay như trong sách miêu tả thông minh, cùng EQ, đều đúng chuẩn kim cương Vương lão ngũ đó !<br> Mà Nguyên Trạm nhìn thấy Tạ Ninh cứ như vậy ánh mắt bình tĩnh, tựa hồ còn mang theo một chút hiếu kì, ý tứ hàm xúc nhìn mình, đôi lông mày thanh mãnh không tự chủ được liền nhíu nhíu.<br> Tạ Ninh trước đây tuy chưa hề khiến hắn hài lòng, nhưng cơ bản cũng không dám cùng hắn đối diện.<br> Lần này ngược lại là... Càng lớn mật?<br> Mà Tạ Ninh nhìn thấy ánh mắt Nguyên Trạm có chút sắc bén liền đột nhiên phục hồi tinh thần lại.Sau đó cậu liền như che giấu ánh mắt mà nghiêng đầu trầm thấp ho khan vài tiếng.<br> Nguyên Trạm thấy thế, mí mắt giật giật, liền yên lặng tránh ra nói: \" Bác sĩ Âu Dương, làm phiền cậu kiểm tra lại một chút đi.\"<br> Bác sĩ Âu Dương?<br> Tạ Ninh trong lòng khẽ động, nhưng vẫn là bất động thanh sắc cúi đầu tiếp tục ho khan.<br> Bác sĩ Âu Dương này là Âu Dương Khiêm, cùng Tạ Ninh là thanh mai trúc mã, lần này Tạ Ninh trù tính sớm thời kỳ động dục để câu dẫn Nguyên Trạm , Âu Dương Khiêm cũng được biết, thậm chí còn tham dự một phần.<br> Nhưng trong tiểu thuyết, Âu Dương Khiêm đã sớm báo cho Nguyên Trạm chuyện này, bởi vì hắn không hy vọng Tạ Ninh lại tự lừa mình dối người. Nhưng cuối cùng Tạ Ninh vẫn là cùng Nguyên Trạm xảy ra quan hệ và mang thai, điểm này bởi vì Tạ Ninh bí quá hóa liều, gạt Âu Dương Khiêm ở trên chợ đen mua thuốc cấm khiến alpha phát tình.<br> Việc sử dụng thuốc cấm cũng là nguyên nhân dẫn sự rối loạn trạng thái tinh thần của Nguyên Trạm trước đây.<br> Khi biết Tạ Ninh sử dụng thuốc cấm, Âu Dương Khiêm cũng rất phẫn nộ cùng thất vọng, sau khi giúp Tạ Ninh ổn định tình hình mang thai, liền giận dữ ra nước ngoài.<br> Nhắc lại âm mưu này, Tạ Ninh cũng rất lấy làm tiếc cho Âu Dương Khiêm—— nguyên bản Tạ Ninh quả thực chính là đem lòng tốt của Âu Dương Khiêm biến thành lòng lang dạ thú, thực sự là không tìm đường chết sẽ không phải chết.<br> Nghĩ tới đây, Tạ Ninh hít một hơi, liền thoáng nghiêng đầu nhìn về phía Nguyên Trạm thấp giọng nói: \"A Trạm, tôi có lời muốn nói với Tiểu Khiêm, anh có thể hay không —— \"<br> Tạ Ninh lời còn chưa nói hết, Nguyên Trạm liền hừ lạnh một tiếng, cũng không quay đầu lại đi ra ngoài, đặc biệt 'Săn sóc' mà đóng cửa lại.<br> Bản thân Tạ Ninh là người rất nhiệt tình và hào phóng, cũng là lần đầu đụng phải ánh mắt lạnh như vậy, trong lúc nhất thời đều có chút lúng túng đến nhịn không được.<br> Nhưng cậu cũng biết, Nguyên Trạm làm như vậy hoàn toàn có thể thông cảm được —— với cái tính cách kia của nguyên chủ, Nguyên Trạm không văng tục cũng đã tính rất có ý tứ rồi.<br> Âu Dương Khiêm nhìn thấy Tạ Ninh thần sắc thất lạc, liền yên lặng đi tới phía trước Tạ Ninh, thay cậu kéo chăn, hơi thở dài nói: \"Nguyên Trạm vốn là tính cách như vậy, cậu còn không hiểu hắn ?\"<br> Dừng một chút, Âu Dương Khiêm hơi do dự sau đó mới thấp giọng nói: \"Cậu lần này, tại sao đột nhiên thay đổi chủ ý?\"<br> Tạ Ninh hơi run run, sau đó hắn liền cười cười, nói: \"Chính là nghĩ thông suốt mà thôi.\"<br> Đúng như dự đoán,trong con ngươi Âu Dương Khiêm toát ra mấy phần thần sắc kinh ngạc, bất quá hắn trên mặt vẫn chỉ là lẳng lặng nói: \"Nghĩ thông suốt?\"<br> Tạ Ninh ngẩng đầu liếc mắt một cái nhìn Âu Dương Khiêm, chỉ thấy cặp mắt hoa đào phía sau mắt kính gọng vàng bình tĩnh mà ôn hòa, thần sắc tuy rằng vẫn là có chút thanh lãnh nhưng Tạ Ninh có thể cảm thụ được hắn đối với cậu là quan tâm thật lòng.<br> Không thể để cho một người tốt như vậy cùng hảo ý của của người ta nước chảy về biển đông a, Tạ Ninh nhìn khuôn mặt tuấn tú Âu Dương Khiêm, yên lặng nghĩ.<br> Vì vậy Tạ Ninh trầm mặc một chút, tạo nên một bầu không khí trầm lắng, rồi mới lẳng lặng nói: \"Tôi tối hôm qua sớm tiến nhập thời kỳ phát tình, thời điểm mất khống chế liền không nhịn được nghĩ nếu như tôi cùng Nguyên Trạm đã xảy ra quan hệ, mà Nguyên Trạm cả đời này cũng không yêu tôi, đời tôi chẳng phải là đều phải cùng một người không yêu mình trói chặt đến chết. Ngẫm lại đột nhiên cảm giác thấy rất đáng sợ, nên đã nghĩ thông suốt.\"<br> Tạ Ninh xem qua rất nhiều truyện, đoạn thoại này hoàn toàn là hạ bút thành văn, ngược lại là Âu Dương Khiêm sau khi nghe Tạ Ninh nói xong trên mặt thần sắc biến đổi rất nhiều lần, cuối cùng hắn lộ ra một cái vẻ mặt thoải mái.<br> Nghĩ thông suốt? Kia cũng rất tốt.<br> Vì vậy Âu Dương Khiêm lẳng lặng nói: \"Cậu có thể nghĩ như vậy cũng rất tốt, mọi người luôn muốn sống vì chính mình.\"<br> Tạ Ninh ánh mắt giật giật, cười nói: \"Đúng a, muốn vì sự sống sót của chính mình.\"<br> Giờ khắc này, người vẫn luôn im lặng đứng ngoài cửa đột nhiên cười lạnh, sau đó cũng không quay đầu lại nhanh chân rời đi, hành vi của hắn, hai người bên trong không biết gì cả.<br> Mà lúc này Âu Dương Khiêm nghe câu nói này của Tạ Ninh, sắc mặt bỗng nhiên hơi đổi một chút —— bởi vì Tạ Ninh trước đó cũng đã nói câu nói này, bất quá là nói lúc cậu phát thệ muốn tranh thủ tình cảm của Nguyên Trạm, cũng dùng tự sát uy hiếp Tạ tổng đồng ý việc kết hôn cùng Nguyên Trạm...<br> (Reup là gâu gâu)<br> Vì vậy Âu Dương Khiêm ho khan một tiếng, ngay lập tức liền bất động thanh sắc nói sang chuyện khác, tiến tới nhẹ nhàng sờ trán Tạn Ninh, ôn nhu nói: \"Trên người có còn không thoải mái hay không? Có đói bụng hay không?\"<br> Tạ Ninh còn không biết Âu Dương Khiêm tại sao đột nhiên săn sóc vậy, mà đối với một đại mỹ nhân ở trước mặt hỏi han ân cần, Tạ Ninh mặc dù là trên người thật sự đau nhức cực kỳ cũng cảm thấy mình được lời.<br> Hơn nữa ngón tay Âu Dương Khiêm thon dài man mát, da thịt xúc cảm thật sự là quá tuyệt, Tạ Ninh làm gay nhiều năm như vậy còn chưa từng có diễm phúc như thế.<br> Nhưng lúc này Tạ Ninh còn là một Omega yếu thế vừa mới thất tình, cậu cũng không dám ở trước mặt Âu Dương Khiêm lộ sơ hở, liền cố nén tâm lý muốn ăn đậu hũ của mỹ nhân, khẽ mỉm cười nói: \"Trên người hoàn hảo, chính là có điểm đau đớn mệt mỏi, bụng cũng không đói .\"<br> Tạ Ninh lúc cười trên má trái có một lúm đồng tiền, lông mi cũng rung động nhè nhẹ, đôi mắt xinh đẹp như ngôi sao lấp lánh, đôi môi mọng nước cũng làm người ta muốn cắn một cái.<br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và WPress Cucaingamduong38 )<br> Âu Dương Khiêm chưa từng thấy Tạ Ninh cười ôn nhu như thế, ánh mắt không tránh khỏi bị thu hút, mà sau đó hắn liền vươn tay lấy hai cái gối mềm để Tạ Ninh đệm ở bên hông, sau đó liền cẩn thận mà giúp Tạ Ninh làm một lần kiểm tra toàn thân.<br> Nhìn Âu Dương Khiêm khẽ mím môi môi mỏng, thần sắc chuyên chú dùng đôi tay thon dài cầm các dạng máy móc tại trên người mình di động, Tạ Ninh đều cảm thấy được chính mình sắp bị làm cho choáng tới xuân tâm manh động.<br> Nhưng mà, không được!<br> Vẫn là không phải bây giờ !<br> Bất quá hành động quá mức săn sóc của Âu Dương Khiêm cũng làm cho Tạ Ninh cảm thấy được Âu Dương Khiêm là thầm mến nguyên chủ —— có thể nguyên tác cố tình đối với Âu Dương Khiêm miêu tả rất ít.<br> Sau khi kiểm tra toàn thân cho Tạ Ninh xong, Âu Dương Khiêm thu hồi máy móc, thần sắc có chút rầu rỉ căn dặn Tạ Ninh nói: \"Cậu lần này tự ý khiến thời kỳ phát tình tới sớm đã khiến hoóc-môn trong cơ thể có chút hỗn loạn, khoảng thời gian này nhất định phải hảo hảo bảo dưỡng, không thể xằng bậy.\"<br> Tạ Ninh vội vã bé ngoan gật đầu.<br> Mỹ nhân nói cái gì cũng đúng! <br> Âu Dương Khiêm nhìn thấy Tạ Ninh dễ nói chuyện như vậy, thần sắc càng ôn hòa mấy phần, nói: \"Tôi một lát phải đi bệnh viện, có chuyện gì cậu trực tiếp điện thoại liên hệ với tôi. Nguyên Trạm bên kia tôi sẽ nhắc nhở hắn, để cho hắn khoảng thời gian này tận lực không kích thích cậu, cậu liền cẩn thận dưỡng thân thể đi.\"<br> Nói đến đây, Âu Dương Khiêm hơi chần chờ một chút, vẫn là nói: \"A Ninh, cậu xác thực không muốn cùng Nguyên Trạm sao?\"<br> Tạ Ninh nhìn thấy cái ánh mắt này của Âu Dương Khiêm, giật mình trong lòng, càng cảm thấy Âu Dương Khiêm khả năng đối nguyên chủ có ý tứ.<br> Ánh mắt giật giật, Tạ Ninh không nhịn được thử dò xét nói: \"Đúng a, tôi nghĩ... Tìm cái thời gian cùng hắn ngả bài. A khiêm cậu cảm thấy thế nào?\"<br> Không ngoài dự liệu của Tạ Ninh, cặp mắt hoa đào giấu sau mắt kính gọng vàng của Âu Dương Khiêm biến ảo chốc lát, liền mơ hồ lộ ra một phần sắc thái vui mừng, bất quá hắn rất nhanh liền bình tĩnh lại, nhẹ giọng nói: \"A Ninh, cậu trước tiên không nên bốc đồng, Nguyên Trạm rất hay đa nghi, cậu hay là chờ chuyện lần này qua đi, hãy cùng hắn ngả bài, nếu không tôi sợ hắn ta sẽ không đối tốt với cậu.\"<br> Tạ Ninh không thích trở thành một người tốt, Âu Dương Khiêm hiện tại trong mắt thân thiết căn bản cũng không như là đối với bạn bè, cho nên tâm tình cậu liền rất phức tạp.<br> Tạ Ninh không phải là một tên tiện thụ sao ?<br> Âu Dương Khiêm– loại đại mỹ nhân ưu tú này yêu thích cậu ta cái gì quỷ a?<br> Bất quá ở bề ngoài Tạ Ninh vẫn là cười nói: \"Cảm ơn A Khiêm, tôi sẽ chú ý.\"<br> Âu Dương Khiêm hiếm khi thấy Tạ Ninh vui vẻ như vậy, trong trí nhớ của hắn, Tạ Ninh từ khi thích Nguyên Trạm, toàn bộ tâm tính liền trở nên vặn vẹo cực đoan, thường đại bi đại hỉ, nụ cười ôn hòa như vậy đã nhiều năm rồi hắn chưa thấy qua.<br> E rằng Tạ Ninh thật sự nghĩ thông suốt rồi đi.<br> Nghĩ tới đây, Âu Dương Khiêm cũng cười cười, nói: \"Vậy tôi đi trước.\"<br> Tạ Ninh lại bé ngoan nói: \"A Khiêm hẹn gặp lại\"<br> Âu Dương Khiêm nhìn Tạ Ninh hơi ngước mặt, thần sắc nhu hòa ấm áp, không nhịn được liền dùng tay xoa tóc cậu, mới quay người rời đi.<br> Tạ Ninh:...<br> Đậu, mình lại bị xoa đầu như con nít.<br> Chờ Âu Dương Khiêm rời đi, Tạ Ninh lưu luyến mà dựa vào ở trên giường phát ngốc một hồi, liền lục tung tùng phèo bắt đầu tìm gương.<br> Cậu vừa nãy suy nghĩ một hồi, cảm thấy được thân thể này của nguyên chủ nhất định là không thể có mị lực khiến một Âu Dương Khiêm ưu tú như vậy thích, cho nên vấn đề... Đại khái là mặt?<br> Bên trong nguyên tác cũng thỉnh thoảng nhắc qua tướng mạo Tạ Ninh, nói là loại hình đẹp đẽ tinh xảo, như thế nào cũng không tính là quá kém, bất quá bây giờ Tạ Ninh cảm thấy được —— khả năng này không chỉ là ở bề ngoài đẹp đẽ tinh xảo.<br> Vận may của luôn luôn không tệ, tìm một hồi liền phát hiện tủ đầu giường trong ngăn kéo có một chiếc gương trang điểm nhỏ.<br> Giơ gương lên, thoáng liếc mắt nhìn, Tạ Ninh liền ngây ngẩn cả người.<br> Một giây sau cậu liền kìm lòng không đặng dùng tay xoa khuôn mặt của mình bây giờ.<br> Này cũng... Cmn quá đẹp rồi đi ? !<br> Tạ Ninh làm chuyên gia trang điểm nhiều năm như vậy, cũng trang điểm qua cho không ít đại bài minh tinh, nhưng là chưa từng thấy qua ngũ quan xinh đẹp như vậy.<br> Da thịt mềm mại nhẵn nhụi, trắng nõn bóng loáng, lộ ra ánh sáng cực kỳ tự nhiên lộng lẫy, mái tóc dày mềm mại, đen bóng.<br> Lông mày thanh tú như thiên sứ, đôi mắt to tròn như mắt mèo, đuôi mắt hơi cong, bên trong đôi mắt lộ ra sự ôn nhu, lông mi dày và dài giống như lông quạ. Sống mũi cao rất thanh tú, đôi môi mỏng hồng nhuận ướt át...<br> Trong cơn chấn động yên lặng thả gương xuống, Tạ Ninh bỗng nhiên rõ ràng, tại sao tính tình nguyên chủ như thế cũng còn có thể khiến Âu Dương Khiêm đối với cậu ta ôn nhu như vậy, tra công cuối cùng sau khi cậu ta chết cũng hối hận không kịp.<br> Loại khuôn mặt này, đổi thành Tạ Ninh là tra công cùng Âu Dương Khiêm cũng không muốn tha thứ cho chính mình đó !<br> Tác giả có lời muốn nói: Phong bì màu đỏ nào. "]