["Edit : Củ Cải Ngâm Đường<br> -------------------------------------<br> Bác sĩ im lặng một lát sau đó nói: \"Hay là chờ đến bệnh viện làm kiểm tra toàn bộ rồi lại nói.\"<br> Tạ Ninh cảm thấy có gì đó sai sai, nhưng bác sĩ đã nói như vậy, khẳng định có đạo lý của ông ấy, cho nên cậu khẽ mỉm cười một cái nói: \"Được, làm phiền bác sĩ.\"<br> Bác sĩ thấy Tạ Ninh như vậy, cũng cảm thấy cậu là người thông tình đạt lý, cũng cười cười nói: \"Cũng không phải vấn đề gì lớn, hai vị không cần lo lắng.\"<br> Tạ Ninh: \"Vậy thì tốt.<br> Tạ Ninh có khuôn mặt tuấn tú, ngữ khí ôn nhu, mấy y tá nhìn thấy không nhịn được ở bên cạnh xì xào nói nhỏ.<br> \"Thật đẹp trai nha, thật sự là dễ nhìn, giọng nói cũng thật êm tai.\"<br> \"Đáng tiếc lại là một Omega aiz ~ \"<br> \"Alpha của anh ấy cũng đẹp trai nhưng lại trông lạnh nhạt quá.\"<br> Những lời bàn tán của nhóm y tá Tạ Ninh đều nghe hết nhưng đều là cười cho qua.<br> Ngược lại là Nguyên Trạm, nghe đến sắc mặt lúc xanh lúc trắng.<br> Tạ Ninh nhìn thấy, âm thầm buồn cười, nhưng cũng làm như không thấy, cũng không giải thích.<br> Sau khi đến bệnh viện, Nguyên Trạm bị đưa đi làm kiểm tra toàn thân, làm xong kiểm tra, Tạ Ninh liền đi vào phòng bệnh.<br> Lúc này, bác sĩ cho các y tá rời khỏi.<br> Nhìn thấy tình hình này, Tạ Ninh liền lo có phải là Nguyên Trạm bị bệnh nặng gì không ?<br> Nếu quả thật là bệnh nghiêm trọng, bác sĩ hẳn là cũng sẽ gạt Nguyên Trạm ?<br> Trong lúc Tạ Ninh đang suy đoán, bác sĩ viết xong hồ sơ bệnh án trên tay, ngẩng đầu hỏi: \"Nguyên tiên sinh có thói quen \"ăn chay\" sao?\"<br> Nguyên Trạm:...<br> Tạ Ninh:...<br> Tạ Ninh dù vẫn luôn rất bình tĩnh, sau khi nghe xong vành tai không khỏi đỏ lên, lúng túng chốc lát, cậu nói sang chuyện khác: \"Chuyện này cùng chứng đâu nửa đầu của A Trạm có liên quan trực tiếp sao ?\"<br> Ánh mắt bác sĩ như có điều suy nghĩ lóe lóe, nói: \"Đúng vậy, chứng đau nửa đầu của Nguyên tiên sinh một nửa là do vấn đề tinh thần một nửa là do vấn đề của hoocmon. Sau khi kiểm tra đo lường, còn phát hiện trjanh thái tín tức tố Alpha của Nguyên tiên sinh không bình thường, cũng một phần dẫn đến bệnh tình chuyển biến xấu. Cho nên, tôi kiến nghị Nguyên tiên sinh không chỉ cần uống thuốc đúng hạn, cũng phải tránh khỏi việc cấm dục quá độ, như vậy bất lợi cho cả người khỏe mạnh.\"<br> Tạ Ninh rất thiếu đòn mà muốn cười, yên lặng liếc mắt nhìn sắc mặt đang tức giận của Nguyên Trạm, cậu vẫn luôn nhẫn nhịn bật cười, lẳng lặng nói: \"Cảm ơn bác sĩ, tôi sẽ nhắc nhở A Trạm chú ý.\"<br> Bác sĩ thấy thái độ ôn nhu của Tạ Ninh, liền nhắc nhở: \"Nếu hai vị đã kết hôn, cậu là bạn đời của ngài ấy, ở đây cũng thích hợp để chăm sóc Nguyên tiên sinh.\"<br> Tạ Ninh lộ ra một nụ cười thần bí: \"Được.\"<br> Nguyên Trạm mặt đỏ lên, ho khan một tiếng.<br> Bác sĩ thấy thế, không khỏi nhíu nhíu mày nói: \"Nguyên tiên sinh cũng nên chú ý, mấy năm gần đây tâm sinh lý của Alpha hay xảy ra vấn đề bất lợi hơn so với thế hệ trước , cho nên cũng không phải nói chỉ có Omega cần thiết quan ái, Alpha cũng cần hạ mặt mũi, cùng bạn đời thẳng thắn vấn đề nhu cầu của mình.\"<br> Nguyên Trạm:... !<br> Tạ Ninh nhìn thấy Nguyên Trạm một mặt tái nhợt, lộ ra biểu tình hận không thể ngay lập tức liền muốn nhảy dựng lên đánh bác sĩ tơi bời, vội vàng nói: \"Anh ấy thường xuyên đi công tác bên ngoài, chuyện này là do tôi sơ sót, sau này tôi sẽ nhắc nhở anh ấy.\"<br> Nói xong Tạ Ninh liền liếc mắt ra hiệu với Nguyên Trạm, để hắn không tiếp tục nổi nóng.<br> Nguyên Trạm hừ một tiếng, quay mặt qua chỗ khác, tức giận cũng không ít.<br> Bác sĩ nghe vậy gật gật đầu, tựa hồ cũng biết Nguyên Trạm không thích nói nhiều, liền trực tiếp nói với Tạ Ninh: \"Nên nhắc nhở tôi đều đã nhắc nhở. Đêm nay ở lại, ngày mai là có thể xuất viện, thuốc cần có thời gian chuẩn bị, cậu có thể để lại phương thức liên lạc, chờ có thuốc bệnh viện sẽ thông báo.\"<br> Tạ Ninh ánh mắt giật giật, đi lên phía trước liền chuẩn bị viết số điện thoại di động, lúc này Nguyên Trạm dùng ngữ khí có chút cứng rắn mở miệng nói: \"Lưu số điện thoại của tôi.\"<br> Tạ Ninh sửng sốt một giây, cũng không có nghĩ quá nhiều, lấy điện thoại ra viết số di động của Nguyên Trạm lại cho bác sĩ.<br> Bác sĩ lấy được phương thức liên lạc, liền gật gật đầu, thu hồi hồ sơ, rời khỏi.<br> Lúc bấy giờ trong phòng bệnh chỉ còn lại Nguyên Trạm và Tạ Ninh.<br> Tạ Ninh chờ bác sĩ đi xa, muốn hỏi Nguyên Trạm có muốn hay không uống nước hoặc là nghỉ ngơi, liền nghe Nguyên Trạm có chút cứng đờ mở miệng nói: \"Vừa nãy bác sĩ nói những thứ vớ vẩn kia, cậu không cần để ở trong lòng, tôi uống thuốc là được.\"<br> Tạ Ninh nghe thế, hơi nháy mắt một cái, liền hiểu ý của Nguyên Trạm, lập tức cậu liền buồn cười nói: \"Yên tâm, tôi không phải người thích xen vào việc của người khác.\"<br> Nguyên Trạm:...<br> Quản việc không đâu? Thì ra Tạ Ninh bây giờ đem chuyện liên quan đến hắn thành chuyện không đâu ?<br> Nhìn thấy Nguyên Trạm sắc mặt ửng hồng, vẻ mặt có chút khó chịu, Tạ Ninh lúc này lại hỏi: \"Muốn uống nước ? Hay muốn nghỉ ngơi?\"<br> Nguyên Trạm sửng sốt một giây, yên lặng tỉnh lại từ trong mớ cảm xúc xót xa lúc nãy.<br> Nhắm mắt lại, Nguyên Trạm dựa vào trên gối kê ở đầu giường, nói: \"Cũng không cần, cậu trở về đi, tôi ở lại một đêm rồi ra viện.\"<br> Tạ Ninh ánh mắt giật giật, buồn cười nói: \"Tình trạng của anh bây giờ tôi không yên tâm.\"<br> Nếu như là lúc trước, Nguyên Trạm nghe Tạ Ninh nói như vậy, sẽ trào phúng cậu lấy lòng hắn.<br> Nhưng này lần, nghe thấy ngữ khí ôn hòa của Tạ Ninh, Nguyên Trạm lại cảm thấy được có chút săn sóc, cũng không có loại cảm giác chán ghét trước đây ?<br> Suy nghĩ một chút, có lẽ là hiện tại Tạ Ninh so với trước đây chính chắn hơn nhiều, không có loại cảm giác lấy lòng hèn mọn, tự nhiên mà ôn hòa...<br> Lẽ nào, Tạ Ninh thật sự nghĩ thông suốt?<br> Nguyên Trạm bên này đang não bổ lên mây, Tạ Ninh bên kia lại suy tư, nhân tiện nói: \"Vừa vặn đến bệnh viện, tôi cũng đi kiểm tra sức khoẻ một chút, chứng máu dễ tụ gì đó. A Trạm có việc gì anh gọi ý tá nhé.\"<br> Nói xong, Tạ Ninh cũng không chờ Nguyên Trạm phát biểu ý kiến gì, liền trực tiếp đi ra ngoài.<br> Mãi đến tận Tạ Ninh rời khỏi phòng bệnh, Nguyên Trạm mới phục hồi tinh thần lại, sau đó, hắn liền khó giải thích được có chút bực mình.<br> Không phải nói để hắn một mình ở đây không yên lòng sao? Tại sao quay đầu liền đi rồi.<br> Lừa đảo.<br> Đồ lừa đảo!<br> Tạ Ninh cũng không biết nội tâm của Nguyên Trạm, chuyên tâm đi tìm nơi kiểm tra sức khỏe sau đó đứng xếp hàng đợi.<br> Người xếp hàng chờ tương đối nhiều, Tạ Ninh xếp hàng một hồi, liền buồn bực ngán ngẩm mà lấy điện thoại di động ra bắt đầu chơi game.<br> Kết quả đánh xong một trận, vai Tạ Ninh liền bị vỗ nhẹ.<br> Tạ Ninh cau mày, tạm dừng game, ngẩng đầu.<br> Kết quả là đối mặt với một gương mặt đẹp trai xa lạ mỉm cười.<br> \"Có chuyện gì sao?\" Tạ Ninh nhàn nhạt hỏi.<br> Người này khẽ mỉm cười, lấy điện thoại di động ra, nói: \"Có thể thêm wechat không ?\"<br> Tạ Ninh:...<br> Trầm mặc một giây, Tạ Ninh mỉm cười từ chối nói: \"Cảm ơn, nhưng tôi đã kết hôn rồi.\"<br> Người đàn ông đẹp trai nhất thời nhíu mày, nói: \"Kết hôn? Là kết hôn hay chỉ là bạn trai? Cậu cũng không có bị ký hiệu nha.\"<br> Tạ Ninh nghe thấy kiểu nói cợt nhả có tính xúc phạm đó lông mày hơi nhướn lên, đang muốn phản bác, thì một giọng nói quen thuộc mang theo chút lạnh lùng vang lên.<br> \"Vị tiên sinh này thật không tiện, nơi này là bệnh viện, mời ngài đi ra sau xếp hàng.\"<br> Ánh mắt Tạ Ninh hơi chuyển động, quay đầu lại liền thấy Âu Dương Khiêm thần sắc lạnh lẽo, bước nhanh về phía này.<br> Tạ Ninh nhất thời liền kinh ngạc cười nói: \"A Khiêm.\"<br> Người đàn ông kia thấy thế, nhíu nhíu mày, thấp mắng nhỏ một tiếng xúi quẩy, liền thu hồi điện thoại di động quay người đi.<br> Âu Dương Khiêm lúc này đi tới bên cạnh Tạ Ninh, mang theo một chút tức giận liếc mắt nhìn tên đỏm dáng vừa rời đi kia, sau đó quay đầu lại thân thiết hỏi: \"A Ninh cậu không sao chứ?\"<br> Tạ Ninh nở nụ cười một tiếng nói: \"À không có chuyện gì, chỉ là xin số Wechat thôi, trước mặt mọi người, anh ta có thể làn gì tôi.\"<br> Vẻ mặt hờ hững của Tạ Ninh khiến Âu Dương Khiêm hơi kinh ngạc một chút —— bởi vì lúc trước Tạ Ninh gặp phải tình hình như vậy sẽ rất sợ sệt, sau đó trực tiếp cuống quít trốn bán sống bán chết, sẽ không có thản nhiên như bây giờ.<br> Xem ra Tạ Ninh bây giờ là thật sự lớn rồi.<br> Trên mặt lộ ra sự vui mừng, Âu Dương Khiêm cười cười nói: \"Cậu có thể nghĩ như vậy cũng rất tốt, đúng rồi —— sao tự dung lại đến bệnh viện? Thân thể không thoải mái?\"<br> Nói xong, Âu Dương Khiêm liền nhíu nhíu mày nói: \"Nguyên Trạm cứ như vậy để cậu ra ngoài một mình? Cũng không cho người đi cùng cậu?\"<br> Tạ Ninh thấy Âu Dương Khiêm hiểu lầm, vội vã giải thích: \"Không có không có, là chứng đau nửa đầu của Nguyên Trạm tái phát, tôi cùng anh ta tới, anh ta hiện tại đang truyền nước, tôi nhàn rỗi tẻ nhạt nên đi kiểm tra sức khỏe một chút.\"<br> \"Nguyên Trạm có bệnh ?\" Vẻ mặt Âu Dương Khiêm có chút quái lạ<br> Tạ Ninh gật gật đầu.<br> Âu Dương Khiêm im lặng hai giây, nói: \"Bác sĩ nói thế nào?\"<br> Tạ Ninh suy nghĩ một chút, đem chuyện \"ăn chay\" lược bớt, chỉ nói Nguyên Trạm cần thiết nghỉ ngơi, bệnh tình có thể kiểm soát.<br> Âu Dương Khiêm nghe vậy, cau mày, không tự chủ lộ ra mấy phần muốn nói lại thôi.<br> Cuối cùng Âu Dương Khiêm yên lặng đem Tạ Ninh kéo đến trong góc, thấp giọng hỏi: \"Cậu đề cập với anh ta về chuyện ly hôn ?\"<br> Tạ Ninh ngẩn người, lập tức hàm súc cười hai tiếng nói: \"Cậu nghĩ nhiều quá rồi, hẳn là gần đây công tác căng thẳng, không có liên quan đến tôi.\"<br> Tám phần mười là có liên quan đến Tô Lăng.<br> Mà Tạ Ninh làm sao có khả năng nói với Âu Dương Khiêm, ngẫm lại cái tính tình thối kia của Nguyên Trạm, nếu hắn biết còn khoogn lột da cậu ra ?<br> Mà Âu Dương Khiêm nghe Tạ Ninh nói xong, vẫn là có chút không tin, còn muốn hỏi lại thì đối diện liền truyền đến âm thanh lo lắng của y tá gọi \" Bác sĩ Âu Dương\".<br> Tạ Ninh thấy thế, vội vã vỗ vỗ cánh tay Âu Dương Khiêm cười nói: \"Tôi thực không có chuyện gì, cậu nhanh đi đi, rảnh rỗi mời cậu đi ăn cơm, chúng ta lúc đó lại tâm sự tiếp.\"<br> Tạ Ninh đều đã nói như vậy, Âu Dương Khiêm quả thật cũng đành thôi, suy tư một chút, hắn thấp giọng nói: \"Nếu như Nguyên Trạm bắt nạt cậu, thì phải nói cho tôi biết, biết không?\"<br> \"Được ~ mau đi đi.\"<br> Sau đó Âu Dương Khiêm mới lưu luyến không rời mà đi.<br> Tạ Ninh đứng tại chỗ cũ, hai tay đút ở trong túi, nhìn Âu Dương Khiêm mặc áo blouse cùng hai vị y tá rời đi, không khỏi ở trong lòng yên lặng cảm thán —— ôn nhu mỹ nhân thật là tốt a, chỉ tiếc không phải của mình.<br> Đưa mắt nhìn Âu Dương Khiêm rời đi, Tạ Ninh ánh mắt hơi động, chợt nhớ tới một chuyện, kết quả ngẩng đầu nhìn lên...<br> Đệt.<br> Đội ngũ xếp hàng đã tăng lên.<br> Tạ Ninh cũng lười đứng tiếp, lấy điện thoại di động ra liếc mắt nhìn thời gian, liền quay đầu đi đến phòng bệnh của Nguyên Trạm.<br> Lúc Tạ Ninh đi vào trong phòng bệnh, Nguyên Trạm cũng không có nghỉ ngơi, mà là dựa vào đầu giường gọi điện thoại, nghe nội dung, đại khái là đang nói hạng mục.<br> Nhìn thấy Tạ Ninh tiến vào, Nguyên Trạm liếc mắt nhìn cậu, liền đưa ánh mắt rủ xuống, tiếp tục gọi điện thoại.<br> Tạ Ninh đã quen thuộc từ lâu với thái độ lạnh nhạt của Nguyên Trạm, thấy trên khay có hoa quả, Tạ Ninh liền đi tới, thuận tay cầm lên một quả táo tây mà gọt.<br> Tạ Ninh trước đây lúc học trang điểm, vì luyện tập cổ tay mềm mại, nên rất thích gọt vỏ trái cây.<br> Tuy đã lâu không gọt nhưng tay nghề ngược lại cũng không mất.<br> Một vòng vỏ táo thật dài được cắt xuống, bên trong chính là thịt quả trơn bóng hoàn hảo.<br> Gọt thật tốt, Tạ Ninh lại tiếp tục, chờ Nguyên Trạm nói chuyện điện thoại xong, một quả táo tây cùng một cái quả lê gọt vỏ được đặt ngay ngắn trong khay.<br> \"Ăn cái nào?\" Tạ Ninh hỏi Nguyên Trạm.<br> Nguyên Trạm ánh mắt giật giật: \"Cậu chọn trước.\"<br> Tạ Ninh cũng không chối từ, tiện tay liền lấy một quả táo tây bắt đầu ăn.<br> Vì vậy, Nguyên Trạm đối diện trầm mặc.<br> Sâu sắc trầm mặc.<br> Tạ Ninh là thật sự là đổi tính ?<br> Lại dám đem quả lê hắn ghét ăn nhất chừa lại !<br> Đáng chết! "]