["Edit: Củ Cải Ngâm Đường<br> --------------------------------<br> Tô Lăng bên này kêu trợ lý sửa lại bài đăng weibo, thay thế một bức ảnh khác vào, sau đó thì trở lại.<br> Nguyên Trạm nhìn thấy Tô Lăng đến, liền ngừng suy nghĩ lung tung, cười nhạt nói: \"Xử lý tốt?\"<br> Tô Lăng cười cười: \"Xử lý tốt.\"<br> Nguyên Trạm nhấp một hớp cà phê, nói: \"Hạng mục lần này Tạ thị cùng công ty chúng tôi đều rất coi trọng, A Lăng mong cậu phải cố gắng nổ lực.\"<br> Tô Lăng câu lên khóe môi: \"Cậu không nói không sao, nói rồi tôi lại có chút hơi sốt sắng.\"<br> Nguyên Trạm thấy Tô Lăng thần sắc thản nhiên, trên mặt bày vẻ hoàn toàn bình tĩnh cùng thong dong, thì biết là y đang nói đùa, không khỏi cũng cười nói: \"Không cần biết cậu có sốt sắng hay không, tôi vẫn tin tưởng thực lực của cậu.\"<br> Tô Lăng nhìn đôi mắt hẹp dài tỏa sáng của Nguyên Trạm, là người nhạy cảm y phát hiện có điểm không bình thường, y dừng một chút, lại nói sang chuyện khác: \"Trước tiên không đề cập tới mấy vấn đề này. Tôi mới vừa —— hình như nghe Tiểu Dương nói A Trạm cậu lần này cũng vào đoàn, cậu nghiêm túc?\"<br> Nguyên Trạm hơi nhíu mày: \"Đương nhiên là nghiêm túc, có vấn đề gì sao?\"<br> Tô Lăng lộ ra một chút biểu tình suy tư, cuối cùng trên mặt bày thần sắc nghiêm túc, lẳng lặng nói: \"A Trạm, cậu đã kết hôn hai năm, nhưng vẫn luôn bận rộn với các loại hạng mục, thời gian đi công tác còn nhiều hơn thời gian ở nhà. Lần này đi vào đoàn cũng phải 3 tháng đúng không ? Tiểu Ninh không có ý kiến?\"<br> Thật ra trước đó Tô Lăng cũng từng mập mờ đề cập tới chuyện Nguyên Trạm không không cần bận bịu đi tới đi lui như vậy, cũng nên chú ý một chút chuyện sinh hoạt gia đình, tuy nhiên không trực tiếp nhắc nhở như lần này.<br> Cho nên Nguyên Trạm nghe xong, không khỏi nhíu nhíu mày nói: \"A lăng, là có người nói gì với cậu sao?\"<br> Tô Lăng nhíu mày nói: \"Tại sao hỏi như vậy?\"<br> Dừng một chút, Tô Lăng thở dài, lại nói: \"Những người khác nói cái gì tôi không biết, mà tôi chỉ biết là Tiểu Ninh hai năm qua nửa đêm gọi điện thoại cho tôi ba lần, đều là đặc biệt khách khí sốt sắng hỏi tôi có biết cậu—— \"<br> \"Cậu ta lén lút gọi cho cậu?\" Nguyên Trạm cũng không phát hiện giọng nói của mình có cỡ nào gấp gáp, thậm chí âm thanh cũng hơi vặn vẹo.<br> Tô Lăng bị thái độ của Nguyên Trạm làm bất ngờ, sau đó y nhíu mày nghi ngờ hỏi: \"Làm sao? Có vấn đề gì không?\"<br> Cơ mặt Nguyên Trạm cứng đờ, cuối cùng nhàn nhạt nói: \"Không có gì.\"<br> Tô Lăng lập lại: \"Không có gì?\"<br> Nguyên Trạm trong lòng hơi chột dạ, không nhịn được liền ngẩng đầu cùng Tô Lăng đối diện.<br> Mà khi Nguyên Trạm nhìn thẳng vào khuôn mặt thanh tú của Tô Lăng, nỗ lực muốn từ trên mặt Tô Lăng nhìn ra manh mối của một chút tình cảm khác, thì lại bị ánh mắt thản nhiên trong suốt của Tô Lăng đánh bại.<br> Cuối cùng Nguyên Trạm nhắm mắt lại, thấp giọng nói: \"Thật ra là do tôi cảm thấy sự nghiệp của mình còn chưa đủ tốt, cho nên muốn nỗ lực gây dựng sự nghiệp mà thôi. A lăng cậu cũng đừng lo lắng quá nhiều.\"<br> Tô Lăng nghe Nguyên Trạm nói xong, im lặng hai giây sau đó nói: \"A Trạm, sự nghiệp quan trọng, nhưng người nhà cũng quan trọng không kém. Tuy rằng tôi không biết cậu khi đó tại sao lại đột nhiên kết hôn với Tiểu Ninh, nhưng nếu đã lấy người ta rồi thì phải có trách nhiệm.\"<br> Nguyên Trạm nghe Tô Lăng nói xong, trong lòng chỉ cảm thấy một trận chua xót dâng lên, đồng thời lại có một lường cảm xúc uất ức khó diễn tả được.<br> Hắn rất muốn nói với Tô Lăng, hắn căn bản cũng không phải là tự nguyện kết hôn, đều là Tạ Ninh dùng tiền đồ của Tô Lăng để uy hiếp hắn, hắn vì thế mà cũng chịu nhiều uất ức.<br> Nhưng Nguyên Trạm có thể nói sao ?<br> Hắn không thể.<br> Bởi vì, đây đều là do hắn đơn phương.<br> Tô Lăng đối với toàn bộ chuyện này không biết gì cả, chỉ là lúc này nhìn đôi mắt hơi ửng hồng kiềm chế của Nguyên Trạm, lại cảm thấy mọi chuyện có vẻ không giống như y dự liệu.<br> Trầm tư một chút, Tô Lăng mang theo một chút áy náy nói: \"Nếu như tôi nói chuyện mạo phạm, cậu cũng đừng để ý. Dù sao tôi cũng chỉ là người ngoài cuộc, chỉ có thể dùng những điều mình thấy để phán đoán, có chỗ nào không đúng, anh cứ nói ra. Tôi cũng có thể nói —— \"<br> \"Cậu nói không sai.\" Nguyên Trạm bỗng nhiên đánh gãy lời của Tô Lăng, gương mặt thanh tú có chút nóng lên.<br> Dưới ánh mắt ngạc nhiên của Tô Lăng, Nguyên Trạm khách khí mà lại mang một chút cười một cái tự giễu, nói: \"Chuyện trước kia, đúng là tôi làm không đúng.\"<br> Tô Lăng chưa từng nhìn thấy Nguyên Trạm như thế bao giờ, trong lúc nhất thời đôi môi giật giật, cũng không biết nên nói cái gì.<br> Mà Nguyên Trạm cũng không muốn lại thất thố trước mặt Tô Lăng, vội vã nói một câu \"Tôi còn có việc\", liền quay người rời khỏi.<br> (Reup là chó)<br> Trong khoảnh khắc rời đi, đôi mắt của Nguyên Trạm bình thường trông thanh lãnh lại có chút đỏ —— hắn cảm thấy bản thân mình vừa rồi như thằng hề.<br> Mà Tô Lăng đưa mắt nhìn bóng lưng Nguyên Trạm rời đi, đôi lông mày xinh đẹp cũng nhíu lại, cuối cùng y suy tư một chút, lấy điện thoại di động ra, gọi điện cho Tạ Ninh.<br> Tạ Ninh đối với Tô Lăng mà nói chính là vợ của bạn tốt, cho nên bình thường xuất phát từ thái độ tránh hiềm nghi, y chưa từng chủ động gọi Tạ Ninh bao giờ .<br> Đương nhiên, Tạ Ninh ngoại trừ tình cờ có mấy lần nửa đêm gọi điện thoại cho Tô Lăng dò hỏi hành tung của Nguyên Trạm, cũng không có cùng Tô Lăng liên lạc qua.<br> Điện thoại vang lên ba tiếng thì bên kia nhận,<br> Đối diện truyền tới một giọng nói trong trẻo mang theo mấy phần mơ hồ và kinh ngạc.<br> \"Tô Lăng học trưởng?\"<br> Tô Lăng nghe xong cách xưng hô của Tạ Ninh, không nhịn được yên lặng nở nụ cười, nhân tiện nói: \"Tiểu Ninh sao đột nhiên lại gọi anh như vậy, không phải cứ kêu anh Lăng là tốt rồi sao?\"<br> \"Ờ ha, anh Lăng. Anh Lăng tìm em có chuyện gì không ?\"<br> Tạ Ninh ngược lại là rất nghe lời, âm thanh hoạt bát kia thậm chí khiến Tô Lăng có chút cậu có chút tăng động.<br> Thật ra không phải là Tô Lăng cảm thấy mà đích thực Tạ Ninh đang nhảy nhót bên kia—— 'Bạch nguyệt quang\" xinh đẹp gọi điện thoại cho cậu nè ! Giọng của địa mỹ nhân thiệt là vô địch siêu cấp êm tai ! Không tăng động phấn khởi mới lạ.<br> Trong lúc nhất thời có chút không quen với một Tạ Ninh như thế, Tô Lăng bỗng im lặng hai giây, mãi đến khi nghe bên kia gọi 'Anh Lăng\" , Tô Lăng mới phục hồi tinh thần lại.<br> \"Xin lỗi, anh mới vừa rồi hơi thất thần.\" Tô Lăng hơi áy náy cười cười.<br> Tạ Ninh vội vàng nói: \"Không sao không sao, anh Lăng lúc này đang xem kịch bản hả ? Cảm giác anh rất bận.\"<br> Nghe giọng điệu Tạ Ninh như thế, khiến Tô Lăng có chút ảo giác mình đang nối chuyện với em trai nhỏ, nhất thời buông lỏng không ít, nhưng mà lại nhớ đến biểu hiện vừa rồi của Nguyên Trạm, Tô Lăng chần chờ một chút, mới nói: \"Tiểu Ninh, có chuyện anh muốn xin lỗi em.\"<br> Tạ Ninh bên này còn đang nhâm nhi nước dừa dì Vương mới làm, sau khi nghe Tô Lăng nói liền đặt cốc trên tay xuống, nghĩ thầm: Đậu má, không thể nào, lẽ nào Nguyên Trạm cùng Tô Lăng tỏ tình? Tô Lăng quyết định tiến tới ?<br> Phải biết rằng trong tiểu thuyết Tô Lăng từ đầu đến cuối không có chút cảm tình nào với Nguyên Trạm cả, cho nên Nguyên Trạm mới có thể xoắn xuýt lâu như vậy, đến cuối cùng hắc hóa tuyệt vọng mới chọn Tạ Ninh.<br> Nếu Tô Lăng và Nguyên Trạm thành, thì làm gì có chuyện cho Tạ Ninh nhảy nhót.<br> Đều đại hoan hỉ, happy ending!<br> Trong nháy mắt Tạ Ninh ngồi não bổ ra một vở kịch ân oán tình thù, rồi sau đó tự giật mình mà đáp lại Tô Lăng: \"Không có chuyện gì, anh Lăng có chuyện gì cứ nói thẳng đi.\"<br> Tô Lăng nghe âm thanh sung sướng của Tạ Ninh, càng thêm chần chờ, mà nghĩ đến bộ dạng lúc rời đi của Nguyên Trạm, cảm thấy được nếu như không nói cho Tạ Ninh, chỉ sợ Nguyên Trạm trở lại bày cái mặt thối y cũng không biết tại sao.<br> Cho nên cuối cùng Tô Lăng vẫn là đem chuyện mới vừa phát sinh kể cho Tạ Ninh.<br> Nghe đoạn đầu , Tạ Ninh: Có chút không đúng kịch bản ?<br> Nghe đến đoạn giữa, Tạ Ninh: Đậu má, đại sự không ổn!<br> Nghe đến đại kết cục, Tạ Ninh: Ôi mẹ ơi hù chết con tim tôi !<br> Có thể giọng Tô Lăng quá êm tai, ôn nhu như nước còn mang theo vài phần áy náy, hơn nữa y lại vốn vô tội !<br> Cho nên Tạ Ninh cũng căn bản không có cách nào cùng Tô Lăng phát hỏa, chỉ có thể nhịn đau đầu, nỗ lực gượng cười nói: \"Như vậy phải không? Sẽ không có chuyện gì đi, A Trạm tối hôm qua ngủ không ngon, chắc do còn cáu bẳn khi rời giường á mà? A? Ha ha ha...\"<br> Tô Lăng nghe ngữ khí của Tạ Ninh, luôn cảm thấy có chút không đúng, nhưng không biết là chỗ nào không đúng.<br> Nhưng điều y nên khuyên cũng đã khuyên, cuối cùng cũng không nói thêm gì.<br> Mà bên này sau khi cúp máy, Tạ Ninh xoa xoa khuôn mặt tươi cười cứng ngắc, quyết đoán để điện thoại di động xuống, dùng tốc độ khẩn cấp chạy vào thư phòng của Tạ tổng.<br> Tạ tổng lúc này đang luyện thư pháp, bất thình lình ngẩng đầu, liền nhìn thấy đứa con nhà mình mắt ba ba ngồi đối diện ở trên ghế, đôi mắt mở to long lanh lóng lánh tha thiết nhìn mình ——<br> Tay run một cái, bức thư pháp bị liền bị hỏng.<br> Khẽ cau mày, Tạ tổng bên này còn chưa nói gì, Tạ Ninh liền rất biết điều mà tiến lên, đem tờ giấy viết hỏng lấy ra, sau đó liền thay đổi một tấm mới.<br> Ánh mắt Tạ tổng giật giật, đặt bút xuống, ra hiệu: \"Có chuyện gì, ngồi xuống đã rồi nói.\"<br> Tạ Ninh vội vã liền lui về, ngoan ngoãn ngồi xuống.<br> Sau hai giây im lặng.<br> \"Ba, con định khoảng thời gian này về nhà ở.\"<br> Tạ tổng nghe thế, bất động thanh sắc giương mắt liếc mắt nhìn Tạ Ninh, cuối cùng ông nói: \"Nguyên nhân là gì?\"<br> Tạ Ninh không chút nghỉ ngợi nói: \"Nguyên Trạm muốn đi theo đoàn, con ở một mình không quen.\"<br> Vốn là hắn cũng dự định chờ Nguyên Trạm đi theo đoàn phim rồi mới về Tạ trạch, chỉ có điều ở chỗ sớm muộn, hiện tại Nguyên Trạm phỏng chừng đang nổi nóng, Tạ Ninh trở lại tám phần mười liền biến thành nơi trút giận, nên dứt khoát ở lại nhà thôi.<br> Tạ Ninh bên này đánh bàn tính bùm bùm chat chát, nào có biết Tạ tổng nghe xong, lộ ra một chút biểu tình suy tư, lập tức nhân tiện nói: \"Cũng tốt.\"<br> Tạ Ninh nhất thời tươi cười rạng rỡ.<br> Kết quả Tạ tổng câu tiếp theo liền khiến Tạ Ninh cả kinh thiếu chút nữa từ trên ghế nhảy lên.<br> \"Vừa vặn lần này ta cũng muốn cho con đi theo đoàn học tập một chút, ba tháng cũng coi như dài, mấy ngày này con ở nhà đi.\" "]