["Edit : Củ Cải Ngâm Đường<br> Beta : Adonis<br> Nguyên Trạm đi vào trong phòng tắm, cởi áo tắm, khuôn mặt đẹp trai lạnh lùng pha chút tức giận. Hắn tuyệt đối không muốn thừa nhận, vừa nãy nhìn thấy Tạ Ninh chỉ buộc một cái khăn tắm, lại khiến cho hắn có cảm giác khô nóng. <br> Nguyên Trạm mặt thối đi tới dưới vòi sen, mở nước lạnh, dòng nước lạnh buốt ào ào tuôn xuống khiến hắn thanh tỉnh mấy phần. Alpha trời sinh thể chất mạnh, một chút thuốc kích dục sẽ không khiến cho hắn gặp phải tác dụng phụ, ngược lại là tên Omega Tạ Ninh này... <br> Nghĩ tới đây, Nguyên Trạm liền càng cảm thấy Tạ Ninh như thằng điên. <br> Thân là một Omega ốm yếu nhiều bệnh, lại mạo hiểm dùng những loại thuốc có tác dụng phụ kia, lại còn thử nghiệm nhiều lần? <br> Ai cho tên nhóc đó dũng khí như vậy ? <br> Lương Tịnh Như ? * <br> (*Lương Tịnh Như là nữ ca sĩ hát bài Dũng khí.) <br> Vì che giấu chuyện hai ngày trước, Nguyên Trạm cũng đã đủ bận rộn sứt đầu mẻ trán, nhưng lần này cư nhiên Tạ Ninh lại lựa chọn ở Tạ Trạch hãm hại hắn, Nguyên Trạm thực sự nén giận đến mức tận cùng. <br> Rõ ràng bọn họ trước khi kết hôn cũng đã thỏa thuận, nếu như bất đắc dĩ nhất định phải có con, vậy thì sẽ mang thai, ngoài ra, trừ phi hai người đều cam tâm tình nguyện, bằng không không thể phát sinh quan hệ. <br> Cho nên hiện tại Tạ Ninh là quá đói khát, đuôi cáo lộ ra rồi? <br> Xem ra quả thật là như vậy, Nguyên Trạm lúc tỉnh táo căn bản sẽ không nổi lên một chút phản ứng nào với Tạ Ninh, ngoại trừ này hai lần dùng thuốc —— dù sao Alpha cùng Omega không có cách nào chống cự lại bản năng thân thể, Nguyên Trạm như vậy là lừa mình dối người. <br> Hắn làm sao sẽ đối với Tạ Ninh lên phản ứng? <br> Nằm mơ đi. <br> Cảm giác khô nóng trên thân thể dần dần mất đi, Nguyên Trạm cũng dần dần bình tĩnh lại, đóng vòi hoa sen, thần sắc của hắn liền khôi phục được sự băng lãnh cùng hờ hững trước sau như một. <br> Lấy khăn tắm lau chùi thân thể, Nguyên Trạm bất thình lình nhìn thấy bình tinh dầu nằm trên bồn rửa mặt. <br> Ánh mắt giật giật, Nguyên Trạm thần sai quỷ khiến mà duỗi tay cầm bình tinh dầu lên. <br> Nguyên Trạm mặc dù đối với những thứ đồ này chẳng hề quen thuộc, nhưng hắn hiện tại cũng đầu tư một hạng mục thuốc ức chế, mà thành phần bên trong bình tinh dầu này có thành phần thôi thúc tín tức tố cùng làm mất hiệu quả thuốc ức chế. <br> Bình tinh dầu này... <br> Nguyên Trạm nhớ tới, từ lần đầu tiên hắn tới Tạ Trạch, cái bình này, cùng với những bình tinh dầu kia đều được xếp trên kệ gần bồn tắm. <br> Cho nên, Tạ Ninh tại sao cố tình chọn lần này dùng? <br> Cảm giác thấy hơi không hợp lý. <br> Mà Nguyên Trạm cũng tiếp xúc qua một ít cuộc sống riêng thối nát của quý tộc Alpha, bọn họ trong phòng tắm quả thật cũng có một số đồ vật trợ hứng, mà Nguyên Trạm không tìm hiểu sâu, cho nên cũng không ý thức được Tạ Trạch cũng sẽ chuẩn bị. <br> Suy nghĩ đến đây, Nguyên Trạm kỳ thực mơ hồ cảm thấy được Tạ Ninh có thể là vô tội, nhưng lập tức, hắn liền cảm thấy ý nghĩ này của mình cực kỳ hoang đường. <br> Tạ Ninh là người nhà họ Tạ, làm sao không biết trong phòng tắm thả thứ gì? <br> Mặc dù là dì Vương muốn chuẩn bị, vậy cũng phải nhắc nhở và được Tạ Ninh đồng ý đi? <br> Nghĩ như vậy, một chút chút đồng tình cùng hổ thẹn của hắn liền triệt để tan thành mây khói. <br> Nguyên Trạm làm sao biết, Tạ Ninh trước đây hoàn toàn là một tiểu tặc tâm địa bất chính, nhưng Tạ Ninh hiện tại thì không như vậy. <br> Một lần nữa đổi áo tắm, Nguyên Trạm từ trong phòng tắm đẩy cửa đi ra, trong phòng cũng đã yên tĩnh một mảnh. <br> Nguyên Trạm ánh mắt giật giật, liền thấy Tạ Ninh đã một người nằm ở giường lớn, bao bọc chăn, ngủ. <br> Này cũng thì thôi, mấu chốt là, thảm trải sàn bên cạnh giường còn có một bộ chăn gối. <br> Tạ Ninh đây là muốn mình ngủ trên đất??? <br> Nguyên Trạm trong nháy mắt liền bị tức đến bật cười. <br> Trước đây Tạ Ninh làm việc sai trái thì luôn tiểu tâm tâm dực dực nói xin lỗi hắn, hiện tại Tạ Ninh làm việc sai trái lại còn được voi đòi tiên? <br> Nghĩ tới đây, biểu tình Nguyên Trạm liền lạnh đi mấy phần. <br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com) <br> (Reup làm chó) <br> Một giây sau, Nguyên Trạm liền đi tới trước giường, không chút do dự mà một cái xốc lên chăn Tạ Ninh, lạnh lùng nói: \"Dậy.\" <br> Chăn đắp đột nhiên xốc lên, Tạ Ninh chỉ cảm thấy trên người mát lạnh, cậu đang có chút sốt nhẹ mơ mơ màng màng nhíu mày, theo bản năng mà nói lầm bầm: \"Không nổi!\" <br> Lúc trước tại buồng tắm, cách một cánh cửa, Nguyên Trạm không nghe ra Tạ Ninh âm thanh bị khàn, giờ mới phát giác cổ họng Tạ Ninh đã hoàn toàn khàn đến không nghe rõ tiếng, làn da trắng nõn trơn bóng cũng hiện lên một tầng hồng nhạt bất thường. <br> Nguyên Trạm:... <br> Ở trong lòng âm thầm mắng một tiếng, Nguyên Trạm cũng không thể đem con ma bệnh Tạ Ninh xốc dậy gây sự. <br> Hắn cũng biết càng không thể kinh động Tạ tổng và dì Vương, không biết làm thế nào giải thích —— nói Tạ Ninh mưu toan câu dẫn chồng mình không thành kết quả chạy đi nhà tắm xối nước đến phát sốt sao? <br> Hơi hít một hơi, Nguyên Trạm cố nén kích động đem tên phiền toái Tạ Ninh này kéo lên đem vứt đi, vẫn là đem chăn trả lại cho Tạ Ninh. <br> Tạ Ninh cảm nhận được chăn ấm áp, theo bản năng mà liền đem chăn cuộn thành một đoàn đắp lên người, không tự chủ chậc lưỡi một cái. <br> Tạ Ninh bởi vì sốt nhẹ, đôi môi so với trong ngày thường hồng hào hơn rất nhiều, thần sắc cũng càng đáng thương nhu nhược. Lại làm ra động tác như vậy, Nguyên Trạm nhìn mà gân xanh trên trán nhảy một cái. <br> Hắn lập tức dời tầm mắt, không thể cứ nhìn thứ khiến mình chán ghét nữa. ( chán ghét cơ đấy =-= ) <br> Nguyên Trạm luôn có chứng đau nửa đầu nên bên người luôn mang theo một ít thuốc chuyên trị đau đầu, vì vậy cũng không đi quấy rầy dì Vương cùng Tạ tổng, lặng lẽ mang hộp thuốc tới, rót một chén nước nóng sau đó đi tới bên giường, vỗ vỗ cái bánh chưng Tạ Ninh nói: \"Uống thuốc đi.\" <br> Tạ Ninh bao bọc chăn, cả người đều cuộn thành một đoàn, lắc lắc đầu, mơ hồ rầm rì nói: \"Không uống...\" <br> Nguyên Trạm:... <br> Cuối cùng vẫn là Nguyên Trạm một tay bưng chén nước một tay đem Tạ Ninh từ trong chăn đỡ dậy, cưỡng ép nhét thuốc cho cậu. <br> Tạ Ninh uống thuốc mặt nhăn thành một đoàn, Nguyên Trạm nhìn, vừa tức giận vừa buồn cười. <br> Một mặt cảm thấy Tạ Ninh là tự làm tự chịu, một mặt nhưng lại cảm thấy thằng nhóc này có chút đáng thương. <br> Cái ý niệm \"đáng thương\" này vừa xuất hiện, Nguyên Trạm chính mình cũng ngẩn người, lập tức hắn liền trầm mặt xuống, đem Tạ Ninh nhét vào chăn. <br> Nguyên Trạm động tác có chút thô bạo, Tạ Ninh vô thức liền dùng lực vùng vẫy một hồi, giương tay một cái —— <br> Ba! <br> Sau một tiếng vang giòn, trên cái mặt đẹp trai ngời ngời xuất hiện một vệt hồng thân thương. <br> Trầm mặc hai giây, Nguyên Trạm quả thực tức giận đến run cầm cập, cuối cùng hắn vẫn là hung tợn ém kỹ chăn cho Tạ Ninh, tăng nhiệt độ điều hòa lên, rồi mới không cam tâm mà trườn ra đất ngủ. <br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com) <br> (Reup làm chó) <br> Một đêm chợp mắt. <br> Sáng sớm, Tạ Ninh bị âm thanh rửa mặt của Nguyên Trạm đánh thức. <br> Tạ Ninh dụi dụi con mắt, từ trong chăn ngồi xuống, bỗng nhiên từ từ nhớ đến chuyện tối hôm qua <br> Đêm qua hình như cậu... phát sốt nhẹ, mơ hồ nhớ hình như Nguyên Trạm cho cậu uống thuốc? <br> Nghĩ tới đây, Tạ Ninh không nhịn được liền hướng bốn phía liếc mắt nhìn. <br> Quả nhiên, trên tủ đầu giường còn nửa chén nước và một hộp thuốc. <br> Lại nhìn tiếp, trên đất chăn đệm được trải ra, cái chăn màu trắng hơi nhàu, trên đệm có vệt lõm nhăn nhăn, rõ ràng cho thấy là có người nằm qua. <br> Nguyên Trạm thật sự ngủ trên đất một đêm? <br> Nghĩ tới đây, Tạ Ninh không nhịn được liếc mắt nhìn về cánh cửa phòng tắm đang khép hờ, nghe bên trong ào ào ào tiếng nước chảy, khó giải thích được tuôn ra một loại cảm giác kỳ quái.&nbsp; "]