["<b>Edit + Beta :</b> Củ Cải Ngâm Đường<br> ---------------------------------<br> Vì vậy, khi rửa mặt xong đi ra Nguyên Trạm thấy một màn như vầy —— Tạ Ninh ngồi ở trên giường, mang theo một nụ cười quái dị mà nhìn về phía cửa phòng tắm.<br> Nguyên Trạm:...<br> Nhìn thấy Nguyên Trạm đi ra, Tạ Ninh vội vã thu lại ý cười, nghiêm mặt nói: \"Anh rửa mặt xong rồi .\"<br> Nguyên Trạm thu tầm mắt lại, đi tới trước tủ quần áo lấy áo sơ mi bắt đầu mặc, vừa mặc vừa nói: \"Khỏe rồi ?\"<br> Tạ Ninh ngẩn người, đưa tay sờ một chút cái trán, cảm giác nhiệt độ rất bình thường, liền thẳng thắn nói: \" Khỏe !\"<br> Nói xong câu này, Tạ Ninh lặng lẽ nhìn sắc mặt Nguyên Trạm một chút, lại nói: \"Tối hôm qua cám ơn anh.\"<br> Động tác mặc quần áo của Nguyên Trạm dừng lại một chút, nhàn nhạt nói: \"Cậu không gây sự tôi đã cảm ơn trời đất rồi.\"<br> Tạ Ninh le lưỡi, làm một cái mặt quỷ<br> Nguyên Trạm tuy rằng đưa lưng về phía Tạ Ninh, nhưng thông qua tấm gương to có thể nhìn thấy mọi động tác của cậu, khi hắn nhìn thấy động tác le lưỡi của Tạ Ninh, đột nhiên có biểu tình cạn lời.<br> Tạ Ninh suy nghĩ một chút, quyết định không giải thích chuyện tối ngày hôm qua —— giải thích cũng giải thích không rõ, lỡ như lại liên lụy dì Vương, vậy thì không tốt lắm.<br> Mà vì để cho Nguyên Trạm không hắc hóa lần nữa, Tạ Ninh suy nghĩ một chút, liền cười nói: \"Tôi cùng ba nhắc đến chuyện chúng ta ly hôn, ông ấy nói chờ hạng mục này làm xong, nếu như tôi vẫn muốn ly hôn thì có thể ly.\"<br> Nguyên Trạm vốn đang đeo caravat, sau khi nghe Tạ Ninh nói, động tác dừng một chút, cũng không quay đầu lại, mang theo vài phần không tin tưởng, cau mày nói: \"Cậu có ý gì?\"<br> Tạ Ninh nhất thời ngẩn ra, có ý gì?<br> Mình không có ý gì hết á?<br> Nhưng mà rất nhanh, Tạ Ninh liền nhận ra Nguyên Trạm muốn hỏi gì, chần chờ một chút, cậu thử dò xét nói: \"Nếu như anh không tin tôi... Chúng ta có thể đi làm thủ tục ly hôn trước,chờ các loại hạng mục kết thúc, sau đó công bố luôn cũng được.\"<br> Nguyên Trạm không nghĩ tới Tạ Ninh sẽ nói như vậy, ánh mắt âm trầm, nói: \"Chuyện này sau này hãy nói, tôi gần đây rất bận.\"<br> Tạ Ninh nhìn vẻ mặt Nguyên Trạm, liền biết hắn vẫn nghi ngờ mình, chỉ có yên lặng buông xuôi tay.<br> Nguyên Trạm im lặng hai giây, buộc chặt ca-ra-vat, nói: \"Hạng mục lần này quan trọng, tôi sẽ đi theo đoàn, nếu như cậu ở một mình không quen có thể trở về nhà.\"<br> Theo đoàn ?<br> Tạ Ninh nghe thế, giật mình trong lòng, ngay lập tức liền suy nghĩ —— hạng mục rất quan trọng ? Tám phần mười là không muốn gặp lại mình, nhân cơ hội cùng mối tình đầu Tô Lăng hẹn hò chứ gì ?<br> Nhưng mà dù như vậy thì Tạ Ninh vẫn vui vẻ, vì thế cậu cao giọng nói: \"Được thôi, anh cứ yên tâm mà đi.\"<br> Tạ Ninh thoải mái đáp ứng, Nguyên Trạm ngược lại là không nhịn được lộ ra một chút biểu tình ngoài ý muốn.<br> Tạ Ninh nhìn vẻ mặt của hắn, bất đắc dĩ nói: \"Anh không phải vẫn luôn không thích tôi quản anh ? Hiện tại tôi không quản anh nữa, anh không vui?\"<br> Nguyên Trạm:...<br> Sau khi câm nín 1 giây, Nguyên Trạm bước nhanh chân đi đến bàn lấy cặp công văn rồi đi ra ngoài.<br> Lúc đóng cửa Nguyên Trạm dừng một chút, xem bộ dáng là chuẩn bị đẩy cửa, mà cuối cùng không biết tại sao lại ngập ngừng.<br> Tạ Ninh nhìn động tác của Nguyên Trạm, trong lòng buồn cười, nhưng lại an tâm một chút —— ít nhất hiện tại Nguyên Trạm vẫn còn kiêng kỵ Tạ tổng, vậy thì tốt.<br> Nguyên Trạm ra cửa, Tạ Ninh yên lặng hỉ hỉ mũi, lại vùi trong chăn bắt đầu chơi game.<br> Không bao lâu, dì Vương tới nhẹ nhàng gõ cửa một cái.<br> \"Mời vào.\" Tạ Ninh nhìn chăm chú màn hình điện thoại di động, cũng không ngẩng đầu lên nói.<br> Dì Vương bưng bữa sáng vào phòng, bà liếc mắt nhìn Tạ Ninh đang chơi di động, không khỏi ngẩn người —— lúc trước cô gia đi làm, thiếu gia đều muốn đi theo đưa tới cửa, hơn nữa... Ngày hôm nay cô gia tuy bình thường nhưng có chút là lạ, đây là... Cãi nhau ?<br> Nghĩ tới đây, dì Vương đem bữa sáng đặt trên đầu giường, thấp giọng nói: \"Thiếu gia, cô gia ngày hôm nay tâm tình hình như không tốt?\"<br> Ánh mắt Tạ Ninh giật giật, để điện thoại di động xuống nói: \"Anh ta? Không biết, có thể là tối hôm qua ngủ không ngon đi.\"<br> Nói xong, Tạ Ninh liền cầm lên sandwich bắt đầu ăn, cắn một cái, Tạ Ninh liền sáng mắt lên nói: \"Ừm! dì Vương, cái sandwich này ăn ngon!\"<br> Dì Vương vốn còn muốn hỏi thêm, kết quả nghe Tạ Ninh nói vậy, không nhịn được liền lộ ra nụ cười hòa ái, nói: \"Ăn ngon hả, ăn ngon thì thiếu gia liền ăn nhiều một chút ~ \"<br> Tạ Ninh liền vội vàng gật đầu.<br> Nhìn Tạ Ninh bộ dáng vui vẻ không tim không phổi, dì Vương liền cảm thấy mình khả năng đã đoán sai —— có lẽ cô gia là thật ngủ không ngon?<br> Sau khi nhìn Tạ Ninh ăn bữa sáng xong, dì Vương liền đem bộ đồ ăn lấy đi, Tạ Ninh sờ sờ bụng dưới, thoải mái phun ra một hơi, lại tiếp tục lấy điện thoại di động ra chơi game.<br> Kết quả vừa mới mở lại game, weibo liền nhảy ra một cái thông báo đẩy —— thì ra là Tô Lăng đăng weibo.<br> (Chó mới Re-up)<br> Ngày đó sau khi để ý đến Tô Lăng, Tạ Ninh liền tiện tay thêm vào xem trước, lúc thấy Tô Lăng đăng weibo, Tạ Ninh liền thuận tay bấm vào coi.<br> Lúc này mới mấy phút, bình luận liền lên hàng ngàn.<br> Mà nội dung weibo&nbsp; vài tấm là cảnh diễn của Tô Lăng, vài tấm là hắn đang xem kịch bản, vài tấm là cùng một người đàn ông trung niên nói chuyện, hình như đang trong phòng làm việc.<br> Nội dung bài đăng như sau:<br> <i>Tô Lăng V</i>: Sắp tiến vào đoàn, trước tiên cùng đạo diễn Lưu trao đổi kịch bản một chút.<br> Mấy bức ảnh được chụp không trau chuốt kinh diễm như trên tạp chí, cũng chính như vậy lại nhìn ra Tô Lăng có khí chất rất tùy tính và tao nhã, dù cho chỉ mặc áo jacket màu đen phối với quần bò cũng mặc ra được khí chất thời thượng.<br> Đem mấy bức ảnh dòm qua dòm lại một hồi, Tạ Ninh lại cảm thán đúng là có nhiều người dùng mặt để kiếm cơm đó nha, bỗng nhiên, ánh mắt của cậu dừng lại.<br> Lập tức trượt trở lại, hai ngón tay phóng to bức ảnh, phóng to góc trái bức ảnh.<br> Cặp công văn đặt ở ghế sô pha kia... Tại sao lại nhìn quen mắt như vậy chứ?<br> Giống y như cái Nguyên Trạm đem đi ban sáng.<br> Hơn nữa, còn là loại sản phẩm giới hạn —— thực sự là không sợ bị bắt được à.<br> Tạ Ninh không khỏi nhớ đến cái thảm án trong sách.<br> Tô Lăng cũng bởi vì Nguyên Trạm đưa cho mình một chiếc đồng hồ bản giới hạn, thân bại danh liệt, hơn nữa còn bị điên.<br> Lúc Tô Lăng nhận lấy thì không hề biết, cho đó là chỉ là một món quà bình thường, nào có biết là một cái trong cặp đồng hồ tình nhân, qua hai năm liền vô ý mang đến một hoạt động.<br> Nguyên Trạm khi đó đã hắc hóa và giam cầm Tạ Ninh, kỳ thực cũng không phải thích Tô Lăng, căn bản cũng quên cái đồng hồ đó.<br> Kết quả là bị phóng viên chụp được cả hai đeo đồng hồ tình nhân.<br> Sau đó nhóm phóng viên đào bới hết mấy phim Nguyên Trạm đầu tư cho Tô Lăng, vì vậy mọi người đều biết đại minh tinh Tô Lăng dựa vào việc làm kẻ thứ ba mà thu nhiều tài nguyên như vậy, Nguyên Trạm có vợ còn trăng hoa.<br> Tô Lăng chỉ trong một buổi tối liền thân bại danh liệt, công ty mới Nguyên Trạm cũng bị đả kích rất mạnh mẽ.<br> Cuối cùng, Tô Lăng tinh thần thất thường sau khi biết được chân tướng, lái xe đâm Tạ Ninh và Nguyên Trạm, toàn văn hoàn kết cục BE. (=.= cái thể loại truyện dcm gì vậy)<br> Tạ Ninh không nhịn được liền run lập cập, ngay lập tức liền bấm số gọi Nguyên Trạm.<br> Chuông reo ba tiếng,bên kia liền nhận điện thoại. Giọng điệu Nguyên Trạm không tốt lắm mà \"Này\" một tiếng.<br> Sau khi nghe giọng Nguyên Trạm, Tạ Ninh theo bản năng mà trầm mặc một giây, trong lúc nhất thời đầu óc bỗng chết máy, không biết nên nói gì.<br> Nói gì đây?<br> Nói Tô Lăng đăng bức ảnh trong đó có xuất hiện cái túi của anh?<br> Càng nói càng thấy như đang bắt gian...<br> Nói không được mà không nói cũng không xong...<br> Tạ Ninh vắt hết óc suy tư một hồi, giọng Nguyên Trạm bên kia lại kém thêm mấy phần: \"Có chuyện nói mau, tôi đang rất bận.\"<br> Tạ Ninh:...<br> Chần chờ một giây, Tạ Ninh liền thẳng thắn không thèm đến xỉa, nói: \"Tôi vừa xem weibo Tô Lăng, có một bức hình chụp phải túi công văn của anh, anh tốt nhất nên kêu anh ta bỏ bức ảnh đấy đi, không thì sẽ gây sự chú ý của nhóm chó săn.\"<br> Tạ Ninh nói một chuỗi dài như bắn súng liên thanh, nói xong, cũng không đợi Nguyên Trạm đáp lại, Tạ Ninh liền vội vàng cúp điện thoại.<br> Nguyên Trạm khi nghe đến Tạ Ninh nhắc đến Tô Lăng thì trên gương mặt tuấn mỹ lại lộ ra mấy phần khoogn kiên nhẫn và âm trầm, nhưng nghe đến cuối cùng, lại lại biến thành ngờ vực cùng kinh ngạc.<br> Mãi đến tận khi... Tạ Ninh chủ động cúp điện thoại?<br> Nguyên Trạm đem điện thoại di động đưa đến trước mắt, lúc này cuộc gọi đã ngắt, màn hình đã quay về mặc định.<br> Híp mắt một cái, Nguyên Trạm cảm thấy kỳ lạ, Tạ Ninh đang ăn giấm?<br> Giọng điệu quả thật cũng có chút chột dạ.<br> Nghĩ tới đây, Nguyên Trạm đem môi mỏng mân thành một đường, cau mày muốn gọi lại, thì một âm thanh lanh lảnh van lên phía sau lưng hắn.<br> \"A Trạm, muốn uống cà phê không ?\"<br> Nguyên Trạm hơi run run, lập tức bên môi hiện ra một tia cười nhạt, quay đầu lại tiếp nhận cà phê trong tay Tô Lăng, thấp giọng nói: \"Cảm ơn.\"<br> Tô Lăng cũng lộ ra một chút ý cười trên mặt, nói: \"Đều là bạn cũ, còn khách khí như vậy.\"<br> Nguyên Trạm nghe Tô Lăng nói vậy, cảm thấy được an ủi liền khó giải thích được có chút lòng chua xót.<br> Lúc này Tô Lăng liền lơ đãng hỏi: \"Đúng rồi, Tiểu Ninh gần đây thế nào? Tôi lại nghe chút lời đồn thổi nói hai người không tốt lắm ?\"<br> Nguyên Trạm vốn còn muốn thừa cơ hội này rút ngắn khoảng cách giữa mình cùng Tô Lăng một chút, kết quả Tô Lăng đột nhiên nhắc tới Tạ Ninh, thần sắc Nguyên Trạm liền khó coi.<br> Bất quá nghĩ đến nội dung Tạ Ninh vừa nãy nói đến trong điện thoại, Nguyên Trạm vẫn là cùng Tô Lăng nói lại chuyện này, cuối cùng hắn còn mang theo một chút áy náy bổ sung cười nói: \"Tiểu Ninh chính là tâm tư quá đơn giản, chút chuyện nhỏ này cũng ăn giấm, A Lăng cậu cũng đừng để trong lòng. Còn mấy lời đồn thổi bóng nói gió —— cậu cũng không cần tin tưởng.\"<br> Tô Lăng nghe Nguyên Trạm nói xong, không khỏi liền lộ ra một chút biểu tình kỳ dị.<br> Bởi vì Nguyên Trạm trước cũng mịt mờ cùng Tô Lăng nói qua Tạ Ninh có tật xấu thích ăn giấm chua.<br> Nhưng mà Tô Lăng cùng Tạ Ninh cũng là quan hệ học trưởng học đệ phổ thông, cũng không biết tính tình Tạ Ninh, nghe Nguyên Trạm oán giận, y cũng chỉ cười cho qua.<br> Bây giờ nghe ý tứ Nguyên Trạm ...<br> Làm sao như là Nguyên Trạm tự não bổ quá độ ?<br> Nghĩ tới đây, Tô Lăng không khỏi lộ ra một nụ cười, nói: \"Tiểu Ninh cũng thật là tốt bụng, không hẳn là ăn giấm, A Trạm cậu cũng không cần suy nghĩ nhiều quá.\"<br> Nguyên Trạm nhất thời liền nhịn không được, đang muốn giải thích, Tô Lăng liền đối với hắn vung vung tay, nói: \"Tôi đi trước để gọi trợ lý sửa bài đăng weibo lại một chút, A Trạm cậu chờ một chút.\"<br> Nói xong, Tô Lăng liền quay người đi.<br> Nguyên Trạm nhìn bóng lưng Tô Lăng nhanh chân rời đi, cắn răng, khó giải thích được có chút buồn bực.<br> Có thể tưởng tượng lời Tô Lăng vừa nói, Nguyên Trạm lại có chút chần chờ một chút.<br> Lẽ nào thật sự chính là hắn lòng dạ hẹp hòi, xuyên tạc ý tứ của Tạ Ninh?<br> Lẽ nào... Tạ Ninh thật không có ăn giấm?<br> <b>Tác giả có lời muốn nói:</b> Cầu bao nuôi ~ "]