["Edit + Beta : Củ Cải Ngâm Đường<br> --------------------------------------------<br> \"Không có!\" Tạ Ninh lần đầu tiên ở trước mặt Nguyên Trạm lớn tiếng mở miệng, tiếp đến cậu liền nghiêng đầu đi che giấu, chà xát đôi mắt một chút .<br> Nguyên Trạm lẳng lặng nhìn đôi mắt đỏ lên của Tạ Ninh hai giây, mi mắt giật giật, bỏ tay vào áo khoác, liền nghe thấy Tạ Ninh lạnh lùng nói: \"Anh tìm tôi có việc?\"<br> Tư duy Nguyên Trạm đột nhiên bị cắt đứt, dừng một chút, sau đó hắn liền thần sắc lạnh lùng thu tay về, duỗi ra mũi chân điểm điểm một cái valy đặt ở bên cạnh, mở ra toàn là mỹ phẩm.<br> \"Đây là cậu mua ?\"<br> Tạ Ninh nhìn hộp đựng mỹ phẩm tràn đầy, giật giât mi mắt.<br> Sau đó, hắn liền thần sắc bình tĩnh gật đầu nói: \"Không sai, là tôi mua.\"<br> Nguyên Trạm nghe xong nhất thời liền lộ ra mấy phần biểu tình quỷ dị.<br> Tiếp đến, hắn liền ở trên cao nhìn xuống, bản thân cảm giác hài lòng mà nhàn nhạt nói: \"Cậu không cần uổng phí tâm cơ, cái này, đối với tôi vô dụng.\"<br> Tạ Ninh: ? ? ?<br> Một giây sau, Tạ Ninh thiếu chút nữa sẽ đem câu nói 'Đầu óc là đồ tốt, tôi hi vọng anh có đầu óc một chút ' quăng vô khuôn mặt tuấn mỹ cảm thấy bản thân tốt đẹp kia của thằng cha này.<br> Mà trầm tư một chút, Tạ Ninh không dám.<br> Cậu cũng không biết Nguyên Trạm hắc hóa sẽ như thế nào, lỡ như oán oán liền oán đến mình chết luôn thì sao ?<br> Cho nên, Tạ Ninh cuối cùng cho Nguyên Trạm một cái ánh mắt bình tĩnh không lay động, sau đó liền cúi người xuống, yên lặng đem rương mỹ phẩm tha vào trong phòng.<br> Tại trong quá trình này, Tạ Ninh không nhiều cấp cho Nguyên Trạm một tia biểu tình.<br> Tạ Ninh đem mỹ phẩm kéo vào trong phòng, liền đi tới chuẩn bị đóng cửa, đương nhiên, trước khi đóng cửa rất khách khí cùng Nguyên Trạm nói: \"Còn có việc sao? Tôi muốn nghỉ ngơi.\"<br> Mi mắt Nguyên Trạm giật giật, lắc mình liền đi vào trong phòng Tạ Ninh.<br> Tạ Ninh:...<br> Nhẫn nhịn kích động muốn đem Nguyên Trạm tròng bao tải bạo đánh một trận, Tạ Ninh nói: \"Muốn nói gì cứ nói thẳng ra đi.\"<br> Nguyên Trạm nghe lời này của Tạ Ninh, yên lặng quay đầu liếc mắt nhìn cậu, sau đó liền ngồi xuống chiếc ghế bên cạnh nói: \"Ngày mai Tạ tổng muốn chúng ta về ăn cơm.\"<br> Tạ Ninh mí mắt hơi nhảy một cái, không biết như thế nào, liền sinh ra một chút dự cảm không tốt.<br> \"Cho nên?\" Tạ Ninh hỏi.<br> \"Tôi muốn cậu đứng ra từ chối .\"<br> Nguyên Trạm lời nói này thẳng thắn dứt khoát, dùng không phải 'Tôi mời cậu đứng ra từ chối' 'Tôi hi vọng cậu đứng ra từ chối ', mà là trực tiếp —— 'Tôi muốn cậu đứng ra từ chối'.<br> Tạ Ninh thiếu chút nữa bị hắn chọc tức nở nụ cười.<br> Nếu là trước kia, Tạ Ninh hoàn có tâm tình cùng Nguyên Trạm đánh thái cực, mà lần này, Tạ Ninh không làm.<br> \"Tôi mới vừa cũng cùng ba ba nói xong rồi, ngày mai sẽ trở lại. Anh có trở về hay không là chuyện của anh, ngược lại tôi là nhất định muốn trở lại.\"<br> Nguyên Trạm lần đầu nghe ngữ khí liền muốn ăn đòn quật cường như vậy của Tạ Ninh, con mắt hẹp dài hơi híp híp, lạnh lùng nói: \"Cậu biết rõ tôi không thích về nhà cậu.\"<br> \"Tôi cũng không ép anh đi.\" Tạ Ninh một mặt không hiểu ra sao.<br> Nguyên Trạm lúc này không nhịn được ngồi dậy, lẳng lặng liếc mắt nhìn thần sắc bên trong trong bình tĩnh mang theo một chút quật cường Tạ Ninh, bỗng nhiên cười nhạo một tiếng: \"Cậu muốn trả thù tôi ?\"<br> Tạ Ninh:...<br> Đại ca à năng lực não bổ của anh thực sự là quá mạnh mẽ đi?<br> Mà Nguyên Trạm lúc này lại lạnh lùng nói: \"Cậu biết rõ nếu như cậu đi tôi không thể không đi. Tạ tổng —— \"<br> Tạ Ninh rốt cuộc không kiềm chế nữa, có chút táo bạo nói: \"Ngày mai tôi sẽ cùng ba bàn chuyện ly hôn của chúng ta, lần này anh yên tâm đi?\"<br> Tạ Ninh hiếm thấy táo bạo một lần, Nguyên Trạm ngẩn người, không khỏi cũng trầm mặc.<br> Cuối cùng hắn hừ lạnh một tiếng, nói: \"Như vậy là tốt nhất.\"<br> Nói xong, Nguyên Trạm liền không nói một lời từ trong phòng đi ra ngoài.<br> Nhìn bóng lưng rời đi của Nguyên Trạm, Tạ Ninh có chút bần thần, bỗng nhiên ý thức được, chính mình vừa nãy thật có chút tâm tình hơi quá.<br> Tạ Ninh vẫn luôn đứng trên lập trường của Tạ tổng, quên đi lập trường của Nguyên Trạm.<br> Nếu như Tạ Ninh là Nguyên Trạm, phỏng chừng cũng sẽ không quá nguyện ý đi đến nhà của một người mình không thích làm khách.<br> Chỉ có điều ngữ khí Nguyên Trạm thật sự là quá ác liệt, khiến Tạ Ninh rất khó chịu.<br> Suy tư một chút, Tạ Ninh chuẩn bị tìm thời gian cùng Nguyên Trạm nói lời xin lỗi —— cậu cũng có phần cảm xúc không đúng.<br> Mà bên này, Nguyên Trạm có thể còn lâu mới có được lý trí như thế giống Tạ Ninh.<br> Hắn trở về phòng, nặng nề đóng cửa lại, cả người quả thực tức giận đến sắp phun lửa.<br> Cuối cùng Nguyên Trạm môi mím thật chặt, ánh mắt lạnh lẽo từ bên trong âu phục móc ra một cái khăn tay, sau đó tàn nhẫn mà ném xuống đất, đạp mấy phát.<br> Khăn mùi soa bằng lụa màu trắng xuất hiện mấy dấu đen và nhăn nheo.<br> Ly hôn?<br> Tốt thôi.<br> Nguyên Trạm xác thực rất muốn ly hôn, nhưng hắn cũng không cách nào hoàn toàn tin tưởng Tạ Ninh —— dù sao, Tạ Ninh chính là một tên lừa đảo!·<br> Tạ Ninh chuẩn bị lạnh nhạt Nguyên Trạm mấy ngày, cùng Tạ tổng nói chuyện ly hôn sau đó lại tìm thời gian ôn hòa nhã nhặn cùng Nguyên Trạm nói xin lỗi.<br> Cho nên sáng ngày thứ hai, Tạ Ninh rời giường thay xong quần áo, cũng không có cùng Nguyên Trạm chào hỏi, liền để bảo mẫu người máy chuẩn bị xe, chuẩn bị đi Tạ gia.<br> Kết quả ăn điểm tâm xong đi ra, Tạ Ninh liền liếc nhìn thấy một chiếc Ferrari 458 dừng ở cửa, chỗ ngồi phía sau còn có ngồi một người —— là Nguyên Trạm mặc âu phục giày da .<br> Tạ Ninh mi mắt giật giật, thoáng lui về phía sau một bước, quay đầu hỏi bảo mẫu người máy: \"Xe của tôi đâu?\"<br> Ngay lúc này, cửa sổ xe Ferrari lẳng lặng hạ xuống, trên gương mặt tuấn mỹ của Nguyên Trạm không có một chút nào biểu tình mà nhàn nhạt nói: \"Lên xe, tôi với cậu cùng nhau về nhà.<br> Tạ Ninh:...<br> Bất quá Tạ Ninh cũng biết bây giờ không phải là lúc tức giận, cho nên cậu liền hơi kéo cổ áo một chút, thở ra một hơi, lên xe.<br> Xe vững vàng khởi động, Tạ Ninh cùng Nguyên Trạm đều ngồi ở ngồi sau, hai người thần sắc khác nhau, Tạ Ninh trầm mặc hai giây, cảm giác Nguyên Trạm tâm tình vẫn được, nhân tiện nói: \"Chuyện ngày hôm qua là tôi tính tình nóng nảy, xin lỗi.\"<br> Nguyên Trạm vốn là hai tay nắm lấy nhau thả ở trước người, tại lúc vô ý thức vuốt ve trên ngón tay đeo nhẫn, nghe Tạ Ninh nói, động tác của hắn không khỏi dừng một chút.<br> Không đáp lại.<br> Tạ Ninh lúng túng đợi một hồi, Nguyên Trạm vẫn luôn không lên tiếng, cậu cũng chỉ có thể cúi đầu lấy ra điện thoại di động, chuẩn bị chơi game.<br> Kết quả Nguyên Trạm vào lúc này bất thình lình nói lên một câu: \"Say xe còn muốn chơi điện thoại di động, cậu lại muốn Tạ tổng lo lắng cho cậu sao?\"<br> \"A?\"<br> Tạ Ninh ngẩn người, tiếp liền vi diệu phản ứng lại Nguyên Trạm là đang quan tâm mình, không nhịn được yên lặng cười cười —— đúng là đứa nhỏ biệt nữu.<br> Lập tức, Tạ Ninh liền gật gật đầu, bé ngoan đem điện thoại di động trả về nói: \"Được, vậy tôi không chơi.\"<br> Nguyên Trạm không có trả lời, mà nhìn sắc mặt hắn lại rõ ràng có thể cảm giác được hắn tâm tình có chuyển biến tốt.<br> Tạ Ninh đem chuyển biến nhỏ này của Nguyên Trạm đều thu vào trong mắt, lúc này không khỏi liền ở trong lòng cảm thấy buồn cười.<br> Tính khí ác liệt, nhưng vẫn là rất tốt mà.<br> (Reup làm chó)<br> Đến Tạ gia, tài xế dừng xe, Nguyên Trạm trước Tạ Ninh một bước từ trong xe đi ra,ngay lúc Tạ Ninh chuẩn bị cùng đi ra, Nguyên Trạm lại ở cửa xe xoay người, đối với cậu vươn tay ra.<br> Tạ Ninh mới vừa chui ra một nửa, liền thấy một cái tay thon dài, ngón tay đeo nhẫn bạch kim chiếc nhẫn đưa tới trước mặt cậu, nhất thời liền sửng sốt một chút.<br> Lập tức, cậu liền hiểu được Nguyên Trạm đây là muốn trước mặt Tạ tổng diễn đây mà.<br> Bất quá xét thấy thái độ vừa rồi của Nguyên Trạm, Tạ Ninh ngược lại cũng không làm khó dễ Nguyên Trạm, liền hướng hắn cười nhạt, sau đó nắm chặt tay Nguyên Trạm, tùy ý để Nguyên Trạm đem mình từ trong xe dắt ra.<br> Tạ Ninh cười rất tự nhiên, mang theo một chút cảm giác gió xuân hiu hiu ôn hòa, Nguyên Trạm chợt liếc nhìn nụ cười của Tạ Ninh, phút chốc có chút hoảng hốt.<br> Hắn xưa nay chưa từng thấy Tạ Ninh cười như thế.<br> Trong quá khứ Tạ Ninh mặc dù là cười, cũng chỉ là cười lấy lòng, thấp kém, thập phần không phóng khoáng, hoàn toàn khác với Tô Lăng .Càng làm cho Nguyên Trạm chán ghét không thôi.<br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com)<br> Ngược lại là mới vừa rồi, Tạ Ninh rất tùy tính, dáng dấp khẽ mỉm cười, khiến Nguyên Trạm trong lòng có chút rung động.<br> Bất quá rung động cũng chỉ là trong chớp nhoáng, rất nhanh, Nguyên Trạm liền khôi phục thần sắc bình tĩnh của hắn, buông lỏng tay Tạ Ninh.<br> Lúc này, bảo mẫu Tạ Trạch cũng đúng lúc ra đón, bảo mẫu này họ Vương, ở Tạ gia hơn mười năm, xem như là nhân vật cấp nguyên lão, tất cả mọi người gọi bà là dì Vương.<br> Tạ Ninh nhìn thấy dì Vương, biết đến thân phận của bà, ngay lập tức liền nghênh đón cười nói: \"Chào dì Vương, dì Vương ở nhà cực khổ rồi. Bất quá đã lâu không gặp, người thoạt nhìn vẫn là như vậy.<br> Quả thật là đã lâu không gặp, Tạ Ninh gả tới Nguyên gia đã hai năm, tổng cộng cũng mới về nhà ba lần, đây mới là lần thứ ba.<br> Mà Vương dì ngược lại cũng không ngờ tới tiểu thiếu gia nhà mình qua nửa năm trở về, liền trở nên biết nói chuyện như thế, lập tức tươi cười rạng rỡ nói: \"Tiểu thiếu gia cậu khó có một lần trở về, mau vào đi thôi, cô gia cũng vậy đừng đứng đó nữa, trong phòng có chuẩn bị kỹ càng điểm tâm cùng trà, Tạ tiên sinh sớm đang ở bên trong chờ.\"<br> Dì Vương lời nói này xong, Tạ Ninh liền không nhịn được liếc mắt nhìn Nguyên Trạm, kết quả ánh mắt giao nhau lại phát hiện Nguyên Trạm cũng đang nhìn mình.<br> Hai người ánh mắt giao nhau, Tạ Ninh mí mắt hơi nhảy một cái, lập tức cười nói: \"A Trạm, chúng ta đi thôi.\"<br> Tạ Ninh nụ cười thản nhiên hào phóng, Nguyên Trạm trong lúc nhất thời càng là không có bất kỳ dị nghị gì, hiếm thấy khẽ gật đầu, nói: \"Ừm.\"<br> Dì Vương đem động tác của hai người thu vào trong mắt, cũng không khỏi mừng đến tít mắt —— bà đã nói mà, cô gia dù không thích, cũng không chịu nổi tiểu thiếu gia ưu tú a, này không phải quan hệ vợ chồng đã bắt đầu hòa hợp!.<br> Bà làm sao biết, tiểu thiếu gia này của bà là bắt đầu tính toán làm thế nào cùng Tạ tổng ngả bài cậu muốn cùng Nguyên Trạm ly hôn.<br> <b>Tác giả có lời muốn nói:</b> lăn lộn cầu thu nuôi QAQ "]