["Edit + Beta : Củ Cải Ngâm Đường<br> ------------------------------------------<br> Ngay cả bác sĩ cũng đối với vấn đề về da liễu này không biết làm sao, cuối cùng miễn cưỡng cho Tạ Ninh một đơn thuốc vitamin, liền thành khẩn khuyên Tạ Ninh tìm cơ hội đi làm kiểm tra sức khoẻ toàn diện.<br> Cuối cùng vẫn là Nguyên Trạm mặt lạnh, ngưng hẳn cuộc tán gẫu không đứng đắn của Tạ Ninh cùng bác sĩ, sau đó tự mình đem bác sĩ tiễn ra cửa.<br> Nguyên Trạm tiễn xong bác sĩ ,quay người trở về thì bất thình lình liền thấy Tạ Ninh đứng ở phía sau hắn.<br> Nguyên Trạm: !<br> \"Muốn làm gì?\"<br> Tạ Ninh liếc mắt nhìn hướng bác sĩ rời khỏi, cười hắc hắc nói: \"Máu ứ đọng ,việc này tôi thật không phải cố ý, anh nghe tôi giải thích —— \"<br> Nguyên Trạm nhìn bộ dáng cười khà khà của Tạ Ninh, thực sự là hận không thể đem đầu óc cậu đều đào móc ra, nhìn bên trong chứa cái gì, cuối cùng hắn cười lạnh một tiếng nói: \"Tôi xem cậu là muốn ám chỉ bác sĩ, nói tôi bạo lực với cậu đi?\"<br> \"A?\"<br> Tạ Ninh sửng sốt một giây, liền vội vàng lắc đầu nói: \"Thật sự không có, tôi chỉ là sợ chính mình ngã bệnh.\"<br> Nguyên Trạm:...<br> Bình tĩnh nhìn Tạ Ninh hai giây, Nguyên Trạm cũng không từ đôi con ngươi đen láy xinh đẹp của Tạ Ninh nhìn ra cảm xúc né tránh gì, trái lại còn cảm thấy được... Tạ Ninh hơi vểnh mặt lên như vậy, bộ dáng mang thần sắc vô tội thậm chí có điểm dễ nhìn?<br> Tâm tư này vừa xuất hiện, Nguyên Trạm cũng hơi kinh hãi, sau đó sắc mặt hắn trầm xuống, yên lặng từ trong người móc ví ra, sau đó rút ra một cái thẻ ném cho Tạ Ninh.<br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com)<br> Tạ Ninh cuống quít tiếp nhận thẻ, liền nghe Nguyên Trạm dùng thanh âm không chút nào vui vẻ nói: \" Thẻ kiểm tra sức khoẻ của bệnh viện trung tâm, muốn đi thì nói, có thể để cho Âu Dương trước tiên giúp cậu hẹn trước.\"<br> Tạ Ninh nhìn thẻ kiểm tra sức khỏe một chút, lại nhìn Nguyên Trạm, biết Nguyên Trạm cũng là vì tốt cho cậu, liền cười nói: \"Cảm ơn nha.\"<br> Nguyên Trạm mi mắt giật giật, không nói một lời quay người đi lên lầu.<br> Tạ Ninh biết Nguyên Trạm này còn chưa thể tiếp thu chuyển biến của chính mình, nhưng cậu cũng phát hiện Nguyên Trạm quả thật có một mặt thiện lương, so với tình huống cậu dự đoán tốt lắm rồi.<br> Suy tư một chút, Tạ Ninh nghĩ ngày sau còn dài, dưới sự nổ lực của mình, một ngày nào đó Nguyên Trạm có thể ngồi xuống tâm bình khí hòa cùng cậu đàm luận ly hôn.<br> (Reup làm gâu gâu)<br> Nghĩ tới đây, Tạ Ninh không khỏi thổi một tiếng huýt sáo, sau đó đắc ý mà thu hồi thẻ kiểm tra sức khoẻ, đi lên lầu.<br> Trở về phòng, Tạ Ninh lấy điện thoại di động ra, vốn là chuẩn bị chơi game, kết quả lại thấy được một cuộc gọi nhỡ.<br> Mở ra vừa nhìn, là \"Ba ba\" gọi.<br> Tạ tổng?<br> Tạ Ninh giật mình trong lòng, liền nghĩ tới Tạ tổng trong sách.<br> Trong sách, kết cục của Tạ tổng cũng rất tồi tệ, sau khi Nguyên Trạm hắc hóa, đầu tiên nhắm đến chính là Tạ thị, âm thầm mua chuộcnguyên lão ở Tạ thị , thuận tiện tặng Tạ thị một chậu nước bẩn, kêu một ít tiểu diễn viên cùng Tạ thị có oán hận chất chứa đứng ra nói Tạ thị lập hợp đồng bốc lột, trốn thuế lậu thuế, làm hại nhân viên.<br> Tạ tổng sau khi biết chuyện, liền nói cho Tạ Ninh mình muốn đối phó Nguyên Trạm, mau chóng ly hôn đi!<br> Mànguyên chủ Tạ Ninh vốn là một kẻ vô dụng ngu ngốc ! Không chỉ đem chuyện này sớm nói cho Nguyên Trạm để Nguyên Trạm có chuẩn bị, còn ở thời điểm Tạ tổng muốn xuất thủ mà cầu Tạ tổng hạ thủ lưu tình, đừng đem Nguyên Trạm đưa vào tù.<br> Kết quả Nguyên Trạm tự nhiên là không vào tù, hắn quay lại gián một đòn, trái lại đem Tạ tổng đưa vào tù.<br> Thời điểm này xem như là một bước ngoặt trong tình cảm của Tạ Ninh cùng Nguyên Trạm——sau khi Tạ Ninh biết được cha mình ngồi tù, mất hết cả niềm tin, tự sát một lần, bị Nguyên Trạm cứu, Nguyên Trạm hối hận đối với Tạ tổng làm nhiều chuyện tuyệt tình lại bắt đầu đau lòng cho cậu mang thai nên tha cho Tạ Ninh, dĩ nhiên còn cứ như vậy sinh ra tình cảm.<br> Phải nói rằng trong quyển sách này, cũng xem như đây là tình tiết ngược kinh điển, lúc đó Tạ Ninh còn nhìn đến sảng khoái cảm thấy có tư vị.<br> Nhưng bây giờ Tạ Ninh suy nghĩ kỹ một chút, nguyên chủ đúng là một một khối thịt lợn !<br> A phi! Là ngay cả một khối thịt lợn cũng không bằng!<br> Mẹ Tạ Ninh mất sớm, Tạ tổng đau lòng Tạ Ninh, nên cái gì đều cho cậu, ngay cả như vậy cũng không có giá trị bằng một Nguyên Trạm nửa đường xuất hiện. Tạ Ninh nghĩ mình cũng không muốn sinh ra một đứa con trai như vậy, trực tiếp bóp chết cho rồi.<br> Nghĩ tới đây, Tạ Ninh liền càng đồng tình với Tạ tổng, cậu điều chỉnh lại tâm tình một chút, quyết định đợi lát nữa gọi điện thoại lại liền nói cho Tạ tổng —— mình chuẩn bị cùng Nguyên Trạm ly hôn nha !<br> Thừa dịp hiện tại Nguyên Trạm còn không có hắc hóa, Tạ thị trạng thái cũng tốt, không chừng sau khi cậu cùng Nguyên Trạm ly hôn, Nguyên Trạm còn có thể tiếp tục cùng Tạ thị hợp tác, cường cường cộng thắng. Tạ tổng cũng sẽ không cần bận tâm chuyện của con mình.<br> Vì vậy, căn cứ chủ nghĩa làm giàu của xã hội 'Anh tốt ,tôi tốt ,nhà nhà đều tốt', Tạ Ninh gọi cú điện thoại này.<br> Điện thoại vang lên hai tiếng, kết nối.<br> Tạ Ninh vừa mới chuẩn bị gọi ba, đối diện liền truyền tới một giọng nam trung niên trầm thấp dễ nghe.<br> \"Tiểu Ninh?\"<br> Đậu má !<br> Đậu má!<br> Đậu đậu má!<br> Tạ Ninh sửng sốt,thanh âm này của Tạ tổng cũng quá từ tính động lòng người đi? Làm sao thế giới này tất cả đều là nam thần vậy ?<br> Yên lặng liếm liếm đôi môi khô khốc, Tạ Ninh thấp giọng nói: \"Ba —— \"<br> Đối diện lẳng lặng 'Ân' một tiếng, ngữ khí ôn hòa nói: \"Nghe nói con lại cùng Tiểu Nguyên mâu thuẫn?\"<br> Tiểu Nguyên?<br> Tạ Ninh phản ứng đầu tiên còn tưởng rằng là ma pháp thiếu nữ tiểu viên viên gì , mà theo ý Tạ tổng nói là Nguyên Trạm, vì thế cậu liền trợn tròn mắt nói láo: \"Không có nha, con không cùng anh ấy quậy hay mâu thuẫn gì hết.\"<br> Tạ Ninh nói câu này ra khỏi miệng, Tạ tổng đối diện liền im lặng suy tư.<br> Tạ Ninh còn không biết là lời nói đến mức quá vẹn toàn của mình nổi lên phản hiệu quả, mơ hồ cảm thấy được có chút không đúng.<br> Mà lúc này, Tạ tổng ở phía đối diện có chút mỏi mệt thở dài, thấp giọng nói: \"Thôi, đúng lúc ngày mai Tiểu Nguyên muốn tìm ta đàm luận hạng mục, con cũng cùng Tiểu Nguyên cùng nhau về nhà ăn một bữa cơm đi. Chúng ta là người một nhà, đã lâu cũng không tụ họp.\"<br> Giọng điệu của Tạ tổng vẫn luôn rất ôn hòa trầm thấp, nhưng ở thời điểm hẹn chuyện này rõ ràng có một loại cảm giác uể oải lực bất tòng tâm, Tạ Ninh hoàn toàn có thể hiểu được —— đây chính là vì con mình làm nát cả tâm đó !<br> Vì vậy Tạ Ninh vì không muốn Tạ tổng khó chịu, liền vội vàng nói: \"Vâng! ba, người yên tâm, con ngày mai nhất định trở lại.\"<br> Tạ tổng cũng là lần đầu nghe con trai quyết đoán đáp lời như thế —— bởi vì thường ngày Nguyên Trạm không muốn trở về, cho nên Tạ Ninh cũng liền không cùng trở về, dẫn đến ông ở nhà một mình cùng bảo mẫu cô quạnh cực kì.<br> Không ngờ tới Tạ Ninh lần này lại đồng ý nhanh như thế, Tạ tổng trong lúc nhất thời dĩ nhiên cảm thấy có chút không chân thực.<br> Bất quá Tạ tổng liền hiếm thấy lộ ra một chút ý cười, ôn nhu nói: \"Trở về là tốt rồi, ngày mai muốn ăn cái gì? Ba kêu dì Vương chuẩn bị cho con.\"<br> Tạ Ninh vội vã sử dụng công lực làm nũng, mỉm cười nói: \"Đồ ăn trong nhà con đều yêu thích ba không cần quan tâm con, người thích ăn cái gì, thì để dì Vương chuẩn bị cái đó đi.\"<br> Lần cuối cùng Tạ Ninh săn sóc như thế vẫn là lúc cậu học tiểu học, Tạ tổng trong điện thoại đối diện quả thực muốn lệ nóng doanh tròng, vội vã nói: \"Được được được, vậy thì vẫn để cho dì Vương chuẩn bị những món con hay ăn nhất.\"<br> \"Cảm ơn ba!\"<br> Tạ Ninh vừa nói xong, Tạ tổng liền sắp khóc.<br> Hai người nói chuyện với nhau thêm một chút, Tạ tổng mới mang theo ý cười, có chút lưu luyến không rời mà cúp điện thoại.<br> Mà sau khi Tạ Ninh cúp điện thoại, nắm điện thoại di động, tâm lý khó giải thích được có chút chua xót.Cậu cùng nguyên chủ Tạ Ninh có bối cảnh gia định bất đồng.<br> Cậu sống ở nông thôn, cha mất sớm, mẹ tái giá sau đó lại sinh hai em trai. Cho nên từ nhỏ Tạ Ninh đã được giáo dục là không nên khiến cha dượng và em trai thêm phiền phức, ăn ngon uống ngon cũng phải nhường em trai.<br> Sách học cũng phải giữ gìn, vừa bắt đầu đi ra làm công thì tiền lương hơn nửa gửi trở về nhà, căn bản là chỉ có thể đủ ăn. Sau này là Tạ Ninh gặp quý nhân, đem cậu mang tới thành phố lớn phát triển, cậu mới có ngày hôm nay.<br> Từ cửa tiệm cắt tóc nhỏ đến cửa hàng trang điểm lớn, lại làm trợ lý cho chuyên gia trang điểm của đoàn phim lớn, sau đó ra ngoài tự mình nhận đơn hàng.<br> Tạ Ninh vật lộn bỏ ra bảy năm. Trong giới thời trang, rất nhiều đồng nghiệp cười nhạo Tạ Ninh, nói cậu là kẻ nhà quê. Tạ Ninh nghe được cảm thấy khó chịu, tuy nhiên không có cách nào.<br> Cậu xác thực chính là như vậy.<br> Gửi tiền về cho mẹ, mẹ cầm đi cho em trai thanh toán tiền mua nhà cấp hai trong thành phố, bản thân thì trụ trong căn phòng nhỏ chật chội.<br> Tạ Ninh cũng nổi giận, nhưng lúc nhìn mẹ mình dùng cái lượt chải đầu còn thiếu mất răng, cậu không tự chủ được liền lại bắt đầu bỏ tiền.<br> Lòng vòng như vậy, căn bản cũng không có biện pháp.<br> Cho nên Tạ Ninh thích xem tra tiện nghịch tập văn, bởi vì cậu cũng hi vọng có một ngày người đối với cậu không tốt, lơ là cậu sẽ như tra công tỉnh ngộ lại quỳ liếm cậu, xin cậu.<br> Nhưng trên thực tế, cậu đứng trước mặt mẹ và em trai vẫn là một tên tiện thụ, tuyệt không có khả năng nghịch tập.<br> Nhưng ở hiện tại Tạ Ninh xuyên vào trong sách, Tạ tổng móc tim móc phổi vì con trai, con trai lại cũng không nhìn ông cái nào.<br> Quả thực giống như là nhân quả luân hồi.<br> Trừng mắt nhìn, mũi đau xót, một chuỗi nước mắt óng ánh liền từ trong hốc mắt đỏ lên của Tạ Ninh lăn xuống, chờ cậu một giây sau ý thức được sự thất thố của mình, liền lập tức dúi đầu vào giường, yên lặng bắt đầu làm đà điểu.<br> Chỉ tiếc, không chôn bao lâu, tiếng gõ cửa sát phong cảnh liền đánh gãy bầu không khí bi tình Tạ Ninh mới vừa tạo nên.<br> Tạ Ninh:...<br> Nguyên Trạm tôi trù bà nội anh một chân !<br> Lung tung dùng chăn chà xát đôi mắt một chút, Tạ Ninh sắc mặt thối thối đi mở cửa.<br> Cửa vừa mở ra, cậu lần thứ hai đối mặt với gương mặt tuấn tú biến thành màu đen của Nguyên Trạm, bất quá lần này sắc mặt Tạ Ninh cũng khó coi.<br> Ánh mắt hai người đụng vào nhau, Nguyên Trạm vốn là đôi môi giật giật, chuẩn bị hưng binh vấn tội, nhưng nhìn đến hai cái viền mắt hiện ra màu phấn hồng ướt át của Tạ Ninh, theo bản năng mà liền ngơ ngác.<br> Tiếp đó, Nguyên Trạm liền khẽ cau mày nói: \"Cậu khóc ?\"<br> Tạ Ninh:...<br> Tác giả có lời muốn nói: A! Mọi người cảm thấy (người chồng thế thân bị bỏ rơi ) cùng ( ta khiến tra công quỳ liếm ) cái nào thú vị hơn a ? Lì xì đi a ~<br> Chia sẻ: "]