["<i>Edit + Beta : Củ Cải Ngâm Đường</i><br><i>-------------------------------------------------</i>&nbsp;<br> &nbsp;Sau khi khiếp sợ xong việc chính mình đột nhiên lại xuyên vào trên người một đại mỹ nhân, Tạ Ninh cũng dần dần bình tĩnh.<br> Tâm tình trái lại cũng buông lỏng không ít.<br> Dù sao có khuôn mặt này làm việc cũng dễ dàng.<br> Tạ Ninh làm chuyên gia trang điểm nhiều năm như vậy cũng biết được khuôn mặt đẹp như vậy có thể hái ra tiền, đặc biệt là khuôn mặt hồng nhan họa thủy như thế này của Tạ Ninh.<br> Vốn là Tạ Ninh định nghe theo Âu Dương Khiêm khuyên, chờ Nguyên Trạm bớt giận mới cùng hắn ngả bài, nhưng bây giờ cậu cảm thấy không cần thiết.<br> Trước đây đối với công việc của Tạ Ninh, khuôn mặt này phỏng chừng không đáng chú ý.<br> Hiện tại Tạ Ninh dựa vào khuôn mặt này, không cần phải làm gì, chỉ cần ôn ôn nhu nhu nói hai câu thì có việc gì không làm được ?<br> Hơn nữa Tạ Ninh làm chuyên gia trang điểm nhiều năm, gặp phải không ít loại minh tinh làm khó, tự nhận trình độ giao tiếp cũng không tệ lắm.<br> Coi như Nguyên Trạm không đồng ý, Tạ Ninh cũng có thể trực tiếp cùng Tạ tổng, cũng chính là cha của Tạ Ninh đề cập chuyện này cùng làm nũng, dùng địa vị Tạ tổng, Tạ Ninh muốn ly hôn không phải rất dễ hay sao?<br> Tuy rằng Tạ Ninh cũng rất chán ghét nguyên chủ luôn lợi dụng địa vị của Tạ tổng mà làm xằng làm bậy, nhưng bây giờ là thời kỳ không bình thường, nếu cậu không cùng Nguyên Trạm ly hôn, lẽ nào đợi đến Nguyên Trạm ngày sau hắc hóa ngược chết chính mình sao?<br> Sau khi phân tích một trận, Tạ Ninh ngay lập tức liền tìm ra điện thoại di động, đắc ý mà gửi cho Nguyên Trạm một cái tin nhắn ngắn.<br> [— A Trạm, anh chừng nào thì rảnh rỗi, hai chúng ta đàm luận đi.]<br> Không trực tiếp nói đến chuyện ly hôn trong tin nhắn, bởi vì Tạ Ninh cảm thấy chuyện như vậy nói trong tin nhắn vẫn là không tốt.<br> Suy tư một chút, sợ Nguyên Trạm không để ý tới mình, Tạ Ninh lại bổ sung một câu.<br> [— là chuyện rất quan trọng, nhất định muốn cùng anh trực tiếp đàm luận.]<br> Nguyên Trạm đang ngồi trong phòng làm việc to lớn xem báo cáo nhân lực tài chính, điện thoại di động đặt bên cạnh rung lên hai lần.<br> Nguyên Trạm khẽ nhíu chân mày, không cần đoán cũng biết là ai.<br> Cũng chỉ có Tạ Ninh, mới có thể nhắn liên tục hai tin nhắn, những người khác đều là một lần đem lời nói thẳng cho xong.<br> Tuy rằng rất không muốn xem tin nhắn của Tạ Ninh, mà cân nhắc đến sự cố tối hôm qua một hồi kia hữu kinh vô hiểm, Nguyên Trạm vẫn là kiên nhẫn đem điện thoại di động cầm lên.<br> Màn hình mở lên, hai tin nhắn của Tạ Ninh liền xuất hiện trước mắt của Nguyên Trạm.<br> Nguyên Trạm thần sắc lãnh đạm đem hai tin nhắn ngắn nhìn lướt qua, cuối cùng cười lạnh một tiếng, thật nhanh trả lời hai chữ, sau đó liền đem điện thoại di động ném một bên.<br> Tạ Ninh bên này chính là một bên chơi di động một bên đợi Nguyên Trạm trả lời thì nhận được tin nhắn.<br> Hai chữ<br> [— Buổi tối ]<br> Ngay cả cái dấu chấm cũng không đánh, Tạ Ninh hoàn toàn có thể cảm giác được sự ghét bỏ của Nguyên Trạm tràn ra tới màn hình.<br> Kéo kéo khóe miệng, Tạ Ninh tuy rằng tâm lý cực kỳ không thoải mái nhưng muốn nhanh chơi trò chơi trong điện thoại, vẫn là theo bản năng dùng ngữ khí bình thường trả lời lại.<br> [— Được nha, chờ anh ~]<br> Ấn xuống gửi đi, Tạ Ninh đang chuẩn bị quay về trò chơi, bỗng nhiên điện quang trong đầu lóe lên, ý thức được cái gì...<br> Ngữ khí trong tin nhắn vừa gửi đi có chút... Không thích hợp?<br> Này cũng đều do bệnh nghề nghiệp của Tạ Ninh đời trước, thường xuyên tư vấn khách hàng quá nhiều, cậu đều dưỡng thành quán tính trả lời theo thói quen.<br> Cũng không biết Nguyên Trạm nhìn thấy hắn tin nhắn là phản ứng gì?<br> Tạ Ninh xoắn xuýt một hồi, cuối cùng vẫn là cái gì đều không làm cứ tiếp tục trở lại chơi trò chơi.<br> Ngược lại là sắp ly hôn rồi, Nguyên Trạm hoài nghi hay không cũng không sao cả.<br> Mà Nguyên Trạm bên này lần thứ hai nghe đến âm thanh tin nhắn, căn bản cũng không có ngẩng đầu liếc mắt nhìn.<br> Dù sao cũng là thời đại trí năng, có thể bởi vì tác giả bút lực không đủ, cho nên Tạ Ninh cũng phát hiện thế giới này rất nhiều bug– rõ ràng người máy bảo mẫu đều sắp có thể nắm giữ trí tuệ của chính mình, thế mà vấn đề làm cơm vẫn phải nhờ bảo mẫu nhân loại? Về các phần khác cũng lẫn lộn giữa thời đại trí năng và thời đại công nghệ cao.<br> Tỷ như... Còn có Taobao?<br> Bất quá chỉ cần không ảnh hưởng đến Tạ Ninh, cậu liền cảm thấy không có gì.<br> Nửa buổi chiều đánh du hí *, cậu liền dạo Taobao nửa buổi, Tạ Ninh đi dạo trên Taobao một hồi phát hiện ở đây vẫn là tiên tiến hơn xã hội hiện thực nhiều.<br> *ở đây chắc là một thể loại game du kích<br> Tỷ như website thương phẩm nước ngoài đều là trực tiếp thống nhất giá cả, hoàn toàn không gặp chướng ngại khi mua, hơn nữa các loại sản phẩm giới hạn, cư nhiên cũng không cần cướp, có thể trực tiếp mua.<br> Tạ Ninh mặc dù là người trang điểm nổi danh,nhưng dù sao cũng phải làm việc, cho nên cũng sẽ bỏ qua một số sản phẩm giới hạn, vì vậy lần này cậu tận dụng hết sức lực, một hơi đem hết những món đồ giới hạn yêu thích tất cả đều mua– bởi vì Tạ Ninh có tiền, hơn nữa Nguyên Trạm cũng sẽ không quản cậu.<br> Trầm mê trong lạc thú mua sắm, ngay cả cơm mà bảo mẫu mang đến, Tạ Ninh đều quên mất ăn, đem bữa ăn đặt ở một bên.<br> (Reup là gâu gâu)<br> Bảo mẫu kiên trì thúc giục Tạ Ninh mấy lần, Tạ Ninh rốt cục cũng ăn một miếng, cậu là người ăn không cay thì không vui, bữa cơm này làm Thái Thanh thang ít nước, ăn nhạt như nước ốc, hơn nữa nhìn những món hàng trên Taobao, Tạ Ninh nào có tâm tình ăn uống?<br> Vì vậy, lúc tám giờ Nguyên Trạm về nhà, Tạ Ninh vẫn là ở trong phòng đi dạo Taobao, căn bản không giống như ngày thường ra đón hắn.<br> Nguyên Trạm cuối cùng là ngửi được mùi không bình thường,mà trong lòng hắn cũng cảm thấy Tạ Ninh lại thay đổi phương thức.<br> Lúc bảo mẫu thời điểm tiến lên hầu hạ Nguyên Trạm cởi quần áo, cũng nhỏ giọng nói chuyện Tạ Ninh không ăn cơm.<br> Nguyên Trạm mí mắt giật giật, nghĩ thầm thì ra là bắt đầu thực hiện chiêu tuyệt thực ?Lại là trò cũ.<br> Bất quá hắn cũng sẽ không đi gặp Tạ Ninh, hơn nữa lần này là Tạ Ninh chủ động tìm hắn đàm luận, lại còn làm cho hắn xem, có ý tứ ?<br> Vì vậy Nguyên Trạm cười lạnh, hắn cầm báo ở trên ghế sô pha ngồi xuống sau đó dặn dò bảo mẫu đi chuẩn bị cơm tối, chuẩn bị ăn xong lại tìm Tạ Ninh tính sổ.<br> Nguyên Trạm thích ăn cơm tây, bảo mẫu liền làm mực ống đồng thời nướng bánh trứng cùng bánh Waffle.<br> *bánh trứng ( Egg tart)<br> "," <img data-original-width=\"800\" data-original-height=\"1200\" src=\"https://img.wattpad.com/b2b0f190823fbc58952c9fae37fb435175d9a897/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f697236415a574756793672784d773d3d2d3734373835333032382e313566383364316235636363393034303436363333333038333834392e6a7067\"><br> *bánh Waffle<br> "," <img data-original-width=\"1067\" data-original-height=\"1600\" src=\"https://img.wattpad.com/d870cb0e233c273d3e5ec3851e0b7f73c938b01d/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f336d617238534f39746f6c4650773d3d2d3734373835333032382e313566383364316634393431373662353636333732373535343233392e6a7067\"><br> Tạ Ninh ở trên lầu dạo Taobao, bỗng nhiên liền ngửi được một mùi thơm phức, ánh mắt giật giật, cậu để điện thoại di động xuống, sờ sờ bụng.<br> Đói bụng.<br> Cơm dinh dưỡng làm từ ngô khoai khiến Tạ Ninh cảm thấy chính mình là một thằng đàn ông lại bị xem là con gà mái mà nuôi, hiện tại cậu ngửi thấy mùi thơm của mỡ bò, liền không khống chế được mình.（¯﹃¯）<br> Đoán được là bảo mẫu làm bữa ăn khuya, Tạ Ninh liền vươn mình xuống giường, chuẩn bị xuống lầu đi đánh du kích. (≖‿≖✧)<br> Kết quả cậu mang dép, mới vừa nhảy nhảy nhót nhót đi xuống lầu, liền liếc nhìn người ngồi ở trên ghế sô pha lẳng lặng xem báo -Nguyên Trạm.<br> Tạ Ninh : ...<br> Mà lúc này, Nguyên Trạm ngồi ở trên ghế sô pha cũng thoáng ngồi dậy, dù bận vẫn ung dung mà chậm rãi buông xuống tờ báo trong tay, dùng một loại ánh mắt lạnh lùng nhìn Tạ Ninh.<br> Nguyên Trạm có vóc người rất tốt, tư thế ngồi cũng đặc biệt tao nhã, thời điểm hắn xem báo đeo lên kính mắt chỉ bạc, đem ngũ quan vốn quá phận sắc bén tuấn mỹ nhu hòa mấy phần,nhìn qua lại có mùi vị nhã nhặn bại hoại.<br> Mà Tạ Ninh lúc này miễn cưỡng phục hồi tinh thần lại, liền lúng túng sờ sờ mũi, sau đó tận lực lộ ra một nụ cười lễ phép: \"Trở về rồi ?\"<br> Nguyên Trạm:...<br> Bắp thịt trên mặt Nguyên Trạm hơi co quắp một chút sau đó khôi phục bình tĩnh, lặng thinh không đề cập tới việc Tạ Ninh 'Tuyệt thực', chỉ nhàn nhạt nói: \"Cậu tìm tôi trở về, là muốn nói chuyện gì?\"<br> Tạ Ninh trừng mắt nhìn, cảm thấyhiện tại bầu không khí có chút không đúng, suy tư một chút, cậu nói: \"Một hồi chờ anh ăn xong đi thư phòng nói?\"<br> Nguyên Trạm nhíu mày một cái, xét lại Tạ Ninh chốc lát.<br> <i>(Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress :&nbsp;cucaingamduong38.wordpress.com)</i><br> Tạ Ninh bị cái ánh mắt này của Nguyên Trạm nhìn mà giật mình trong lòng, đang nghĩ ngợi bản thân làm không đúng ở chỗ nào ? Nguyên Trạm cũng đã lạnh lùng thu hồi tầm mắt rơi vào trên người Tạ Ninh: \"Tùy cậu.\"<br> Tạ Ninh nhất thời thở phào nhẹ nhõm, sau đó cậu sợ bản thân có cái gì sơ suất, liền tìm mượn cái cớ cười hắc hắc nói: \"Tôi đi xem xem dì làm cơm ~\" nói xong cũng chuồn.<br> Nhìn bóng lưng Tạ Ninh vội vội vàng vàng rời đi,thần sắc Nguyên Trạm biến đổi liên tục, sau đó hắn bỗng nhiên nghĩ tới điều gì, liền yên lặng lấy điện thoại di động ra.<br> Mở màn hình lên, Nguyên Trạm mở ra tin nhắn chưa đọc của Tạ Ninh.<br> Một giây sau, sau khi nhìn thấy cái dấu gợi tình phía sau 'Được nha, chờ anh ~', cơ mặt Nguyên Trạm thập phần quỷ dị vặn vẹo một chút.<br> Tạ Ninh... Đây là đem đầu óc đốt hỏng rồi ?<br> Tạ Ninh hồn nhiên không biết Nguyên Trạm đang định đưa mình đi khám não, liền đứng phía sau dì bảo mẫu nói: \"Tôi muốn ăn bít tết ~ dì rán cho tôi năm phần chín nhé ?\"<br> Bảo mẫu này họ Trần, gọi Trần Tuệ Vân, làm ở đây cũng đã nửa năm, ít khi thấy được thái độ ôn nhu của Tạ Ninh ngược lại là thường nhìn thấy bộ dáng nổi giận của Tạ Ninh sau khi bị Nguyên Trạm lạnh nhạt, tuy rằng đau lòng, mà cũng không thể tự ý đi an ủi, nay bà được Tạ Ninh ở khoảng cách gần như vậy ôn nhu đối đãi, ngược lại là có chút thụ sủng nhược kinh.<br> Dù sao Tạ Ninh có một khuôn mặt xinh đẹp như thế, ôn nhu quả thực làm cho người ta không thể cưỡng lại.<br> Cho nên Trần Tuệ Vân vội vã liền cười nói: \"Được được, chờ tôi làm xong mực cho Nguyên tiên sinh, liền làm bít tết cho phu nhân nhé.\"<br> Mà Tạ Ninh nhìn mực ống trắng như tuyết trong chảo dầu xì xì, không nhịn được nuốt một chút ngụm nước miếng, do dự nói: \"Món mực này thoạt nhìn ăn cũng rất ngon a.\"<br> Trần Tuệ Vân nhìn biểu tình Tạ Ninh, không nhịn được liền lộ ra mấy phần nụ cười hòa ái, tiếp đến liền nhỏ giọng nói: \"Vậy lát nữa cả mực cùng bít tết mỗi phần đều chuẩn bị một chút nhé.\"<br> Tạ Ninh không nghĩ tới làm nũng thì có hiệu quả tốt như vậy, nhất thời cong lên khóe môi, híp mắt cười nói: \"Cảm ơn dì ~ \"<br> Trần Tuệ Vân nhìn Tạ Ninh như vậy quả thực yêu thích vô cùng, vội vã liền nói: \"Hộp giữ nhiệt bên cạnh có bánh trứng cùng bánh Waffle mới nướng, phu nhân nếu thích liền đi lấy một chút ăn đi.\"<br> Tạ Ninh vội vàng nói: \"Vâng!\"<br> Nói xong, cậu liền quay người đi.<br> Bánh trứng vàng óng ánh, tản ra mùi hương ngọt ngào, bánh Waffle cũng vàng óng mềm mềm, bên dưới có chút giòn, trên mặt vẩy một tầng đường trắng, thoạt nhìn đặc biệt ngon miệng.<br> Tạ Ninh vốn là muốn lập tức ăn một cái, mà nghĩ Nguyên Trạm vẫn còn ở bên ngoài, chính mình ăn trước cũng không tốt ?<br> Cho nên Tạ Ninh liền rút tay về, quay đầu đi lấy mứt hoa quả, mật ong, sô cô la, sau đó liền bưng cái đĩa đi ra ngoài.<br> Tạ Ninh bưng mâm thức ăn đi ra, Nguyên Trạm đã ngồi xuống trước bàn ăn.<br> Hắn nhìn thấy Tạ Ninh bưng mâm thức ăn lại , không nhịn được liền lộ ra một chút biểu tình vi diệu.<br> Tạ Ninh ngược lại là thoải mái thả xuống mâm thức ăn, cậu lấy một cái bánh trứng, bắt đầu dùng dao phết mứt dâu lên trên.<br> Sắc mặt Nguyên Trạm càng thêm vi diệu. "]