["<b>Edit: </b>Củ Cải Ngâm Đường<br> <b>Beta</b>: Adonis<br> Tạ Ninh thở ra một hơi, Tạ tổng cũng hơi thở phào nhẹ nhõm —— ông biết tính khí bướng bỉnh của con mình, nếu quả thật không thể không ly hôn, cũng không dễ nói chuyện như vậy, có lẽ chính là cùng Nguyên Trạm giận hờn đi. <br> Nghĩ nghĩ Tạ tổng dự định chờ buổi tối Nguyên Trạm trở về, hảo hảo nhắc hắn một chút, Tạ Ninh bây giờ nhìn đã hoạt bát nghe lời nhiều hơn so với trước đây—— Nguyên Trạm còn có cái gì không hài lòng ? <br> Mà Tạ Ninh cũng không biết ý nghĩ trong lòng Tạ tổng, chần chờ một chút, lại nói: \"Ba, lần này người cùng Nguyên Trạm hợp tác hạng mục, truyền hình, cũng không cần quá ủy khuất lợi ích Tạ thị chúng ta, nên bàn bạc hợp tác thế nào thì thế ấy đi.\" <br> Tạ Ninh nhớ tới, trong sách Nguyên Trạm chính là thông qua hạng mục truyền hình hợp tác lần này đem Tô Lăng nâng đỡ, sau đó cũng tại mấy lần hợp tác sau lôi đi của Tạ thị không ít nhân tài, nhắc nhở Tạ tổng chú ý một chút, cũng không sai. <br> Tạ tổng nghe Tạ Ninh nói, ngược lại là càng bất ngờ, trong lòng cũng càng thêm xác định là Nguyên Trạm khiến Tạ Ninh tủi thân, bằng không Tạ Ninh vốn xưa nay chưa từng như vậy làm sao sẽ thiên vị Tạ thị? <br> Phỏng đoán đến đây, Tạ tổng mặt ngoài thần sắc không thay đổi, vẫn là mỉm cười nói: \"Được, chuyện của công ty ba ba tự có chừng mực, Tiểu Ninh con không cần lo lắng.\" <br> Tạ tổng cũng đã nói như vậy, Tạ Ninh tự nhiên không có gì bàn, bé ngoan cùng Tạ tổng hàn huyên hai câu liền rời đi. <br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com) <br> (Reup làm chó) <br> · <br> Buổi tối, Nguyên Trạm trở về dùng cơm, dì Vương liền làm nhiều thức ăn ngon, lần này Tạ Ninh cũng không hoạt bát như buổi trưa, yên lặng ăn cơm ——ly hôn trong thời gian ngắn không thành, Tạ Ninh hiện tại cũng chỉ có vội vàng thay đổi kế hoạch, để cho mình trở nên yên tĩnh như hạt kê một chút, miễn cho Nguyên Trạm lại nhìn cậu không vừa mắt, nổi lên cái yêu sách gì nữa. <br> Nguyên Trạm cũng không biết hắn rời đi một buổi chiều, Tạ Ninh vì sao đột nhiên liền thay đổi trạng thái, tuy rằng cảm thấy được có gì đó không đúng, nhưng hắn từ trước đến giờ tính cách lãnh đạm, cho nên cũng lười hỏi nhiều. <br> Vì vậy, bữa cơm tối này lại trở về trạng thái hai lần trước Nguyên Trạm về Tạ Trạch—— bình tĩnh, lúng túng, không thất lễ. <br> Dì Vương bên này còn tưởng rằng là chính mình đồ ăn làm không ngon, mấy lần đều yên lặng siết tạp dề, có chút lo lắng, cũng may Tạ Ninh tri kỷ mà khen bà vài câu, bà mới chậm rãi yên lòng. <br> Mà Tạ tổng đánh giá trạng thái Nguyên Trạm cùng Tạ Ninh, nghĩ đến việc buổi trưa Tạ Ninh nói với ông, sắc mặt không khỏi chìm xuống, nhưng ông ngoài mặt vẫn là thập phần bình tĩnh ôn hòa mở miệng: \"Tiểu Nguyên, một lát nữa ăn cơm tối xong, con tới thư phòng của ta, ta với con bàn tiếp chuyện hạng mục.\" <br> Nguyên Trạm tự nhiên cảm nhận được Tạ tổng trên người tâm tình kỳ lạ, cũng không biết xảy ra chuyện gì, tuy rằng có chút không hiểu ra sao, mà cũng không có ý định cãi lời trưởng bối, liền yên lặng gật đầu đáp lại 'Vâng'. <br> Cơm nước xong, dì Vương chuẩn bị hoa quả và điểm tâm ngọt sau bữa ăn cùng với trà Bích Loa Xuân mà Tạ tổng yêu thích, Tạ tổng kêu dì Vương pha trà mang vào thư phòng, chính mình liền cất bước đi. <br> Nguyên Trạm thấy thế, cũng đi theo. <br> Hiện tại trong phòng khách to lớn chỉ còn dư lại một mình Tạ Ninh, cậu nhất thời liền thở phào nhẹ nhõm, vội vã lấy điện thoại di động ra, vừa xoát weibo, vừa ăn hoa quả. <br> Tạ Ninh xoát weibo là có mục đích, cậu biết hạng mục truyền hình Nguyên Trạm cùng Tạ thị hợp tác chuẩn bị khởi động, với sự tham gia của ngôi sao điện ảnh Tô Lăng cũng là tác phẩm tiêu biểu khiến Tô Lăng nổi tiếng, hạng mục hiện tại cũng đã bắt đầu tuyên truyền. <br> Tạ Ninh vào trang chủ weibo tìm kiếm tên Tô Lăng một chút, rất nhanh, một ít từ khoá và đề tài liền tự động hiện ra. <br> # Tô Lăng Tầm Tiên Ký # <br> # Tô Lăng Phương Vấn Tuyết # <br> # Tô Lăng lần đầu diễn tiên hiệp # <br> Tạ Ninh cắn một trái dâu tây, tiện tay liền nhấn vào một đề tài, bài viết thứ nhất, chính là blog doanh tiêu phát, lưới 9 tấm ảnh chân dung của Tô Lăng. <br> Đang nhìn đến tập ảnh rút gọn kia một giây, Tạ Ninh hô hấp liền hơi chậm lại. <br> Tiếp đến, cậu liền đợi không kịp mở lớn bức ảnh ra. <br> Nhất thời, mỹ nhan 360 độ không góc chết phả vào mặt. <br> Tạ Ninh yên lặng ngừng thở, từng cái từng cái nhìn xuống, xem xong 9 tấm ảnh, Tạ Ninh liền đem điện thoại di động ném tới trên ghế salông, có chút xuất thần. <br> Chẳng trách Nguyên Trạm yêu thích Tô Lăng như vậy a. <br> Cũng khó trách Nguyên Trạm có thể tiếp thu thế thân Tạ Ninh này. <br> Tô Lăng tướng mạo và khí chất, rõ ràng chính là gấp đôi phiên bản Tạ Ninh, nếu như nói Tạ Ninh là mỹ nhan tiểu võng hồng* ngọt ngào dưới camera bộ 3 kính lọc , thì Tô Lăng chính là khí chất minh tinh dưới máy ảnh DSLR của nhiếp ảnh gia tên tuổi. <br> (*Tiểu võng hồng – ý chỉ những người nổi tiếng trên mạng) <br> Võng hồng quả thực dễ nhìn, nhưng mà không có khí chất, cũng khuyết thiếu đi nét đặc biệt. <br> Đại bài minh tinh là chân chân chính chính dựa vào thực lực, dựa vào khí chất phi thăng, trong những bức ảnh kia, Tô Lăng vừa giơ tay, vừa nhấc chân đều tự mang một luồng khí chất thong dong cùng tao nhã . <br> Mềm mại ướt át cùng sáng rực rỡ vô song. <br> Con gái rượu cùng đại gia khuê tú. <br> Tạ Ninh nếu là Nguyên Trạm, cũng sẽ chọn Tô Lăng, còn có cái tính cách vặn vẹo của Tạ Ninh ... Sợ là không có cơ hội cạnh tranh, cũng chỉ có gương mặt kia có thể miễn cưỡng đánh một trận. <br> Nhưng bây giờ mặt cũng thua. <br> Tạ Ninh không biết tại sao, rõ ràng không liên quan đến mình nhiều lắm, nhưng chính là cảm thấy thực rầu rĩ. <br> Cảm thấy hình như chính mình cũng đã thua. <br> Thật là kỳ quái, thời điểm cậu nhìn thấy Âu Dương Khiêm cũng không có cái cảm giác này. <br> Chẳng lẽ là bởi vì Âu Dương Khiêm yêu thích cậu, mà Tô Lăng không thích cậu, còn là 'Đối thủ cạnh tranh' của cậu? <br> Tạ Ninh xoắn xuýt một chút, cảm thấy đề tài này khó giải, liền lấy điện thoại di động, đi vào phòng ngủ. <br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com) <br> (Reup làm chó) <br> Vì để tránh cho một lát nữa trùng thời gian tắm rửa với Nguyên Trạm, Tạ Ninh trở lại phòng ngủ liền nhanh chóng kêu dì Vương chuẩn bị áo ngủ, sau đó đi tắm. <br> Phòng tắm Tạ Trạch xa hoa, bên trong trang bị bồn tắm mat-xa tự động, Tạ Ninh trước cũng chỉ có nhờ hoạt động tạp chí, hưởng thụ qua vài lần ở khách sạn 5 sao. <br> Mấu chốt là bên cạnh bồn tắm này là cái giá mạ bạc, đặt một loạt muối tắm nhập khẩu cùng tinh dầu mát-xa. <br> Tạ Ninh đưa mũi đến gần ngửi một cái, nhất thời, một luồng mùi trái cây thoải mái liền xông vào mũi, tinh thần cậu ngay lập tức liền lên mây. <br> Tạ Ninh là thợ trang điểm, từ trước đến giờ yêu thích những thứ đồ này, lần này liền không nhịn được thử mấy loại tinh dầu xoa bóp. <br> Hơn nữa không biết có phải hay không là bởi vì nhãn hiệu và phương pháp phối chế đặc thù, tinh dầu xoa bóp nơi này bên trong ngoại trừ vốn là mùi hương trái cây và hoa cỏ, ở ngoài mang một luồng vị ngọt giống như mật ong, cực kỳ tốt luôn. <br> Tạ Ninh thử thử, thời gian liền bất tri bất giác trôi qua. <br> Bên này Tạ Ninh chính là thử đến vui vẻ, cửa kính buồng tắm bỗng nhiên bị trầm thấp gõ hai lần. <br> \"Tạ Ninh, cậu có ở bên trong không?\" <br> Là âm thanh Nguyên Trạm. <br> Tạ Ninh sửng sốt một giây, vội vã cử động thân thể, đáp lại nói: \"Tôi ở trong ! Tôi lập tức ra ngay !\" <br> \"Không cần, là dì Vương sợ cậu ngâm quá lâu té xỉu, nhờ tôi hỏi một tiếng.\" Nguyên Trạm ngữ khí thập phần lãnh đạm, nghe không ra tâm tình. <br> \"Ồ...\" <br> Tạ Ninh lúng túng một chút, liền yên lặng từ trong bồn tắm bò dậy, bắt đầu cọ rửa thân thể. <br> Nguyên Trạm vừa nãy nói chưa dứt lời, Tạ Ninh mới phát hiện mình thật sự ngâm đến có hơi lâu, choáng váng đầu không nói, còn có chút run chân. <br> Vội vội vàng vàng tắm xong, Tạ Ninh đem thân thể lau khô, liền bao bọc áo tắm từ trong phòng tắm đi ra. <br> Nguyên Trạm đang ngồi trên ghế sa lon đọc sách, nghe tiếng cửa mở, liền yên lặng ngẩng đầu nhìn liếc mắt một cái, kết quả là nhìn thấy Tạ Ninh từ bên trong buồng tắm ướt nhẹp mà đi ra. <br> Tạ Ninh mặc áo tắm đức hạnh vẫn là cùng ngày đó giống nhau, da thịt trên ngực lộ ra hơi hồng nhạt, thậm chí trên cái cổ trắng nõn còn lấm tấm nước theo xương quai xanh chảy xuôi mà xuống... <br> Nguyên Trạm nhìn thấy tình cảnh này, cau mày một cái nhẹ đến mức không thể nhận thấy, nhưng không có lên tiếng. <br> Mà Tạ Ninh vừa ra khỏi cửa, tiếp xúc với không khí lạnh lẽo, không tự chủ được liền hắt hơi một cái. <br> Sau đó cậu liền vội vàng bước vài bước nhỏ lộn xộn, đi tới trước gương to, lấy máy sấy tóc từ trong ngăn kéo ra bắt đầu sấy tóc. <br> Máy sấy tóc âm thanh vang phần phật, Nguyên Trạm trời sinh mẫn cảm, không thể tập trung đọc sách nữa, liền không nhịn được thoáng liếc mắt nhìn sang. <br> Kết quả vừa nhấc mắt liền thấy Tạ Ninh nghiêng người đứng, áo tắm kéo lên một đoạn, cẳng chân trắng nõn thon dài lại hào phóng lộ ra. <br> Mấu chốt là —— Tạ Ninh cư nhiên không có mang dép lê, liền như vậy đi chân đất, đạp ở trên thảm trải sàn mềm mại. <br> Ngón chân trắng nõn theo động tác Tạ Ninh sấy tóc vô ý thức cuộn mình hai lần, sau đó liền giấu vào bên trong lông tơ thảm trải nền... <br> Mặc dù biết Tạ Ninh không phải cố ý làm ra động tĩnh lớn như vậy, cũng không phải cố ý lẫm lẫm liệt liệt như thế. <br> Nhưng Nguyên Trạm vẫn là khó giải thích được cảm thấy một trận phiền lòng —— hắn không biết mình là tại sao phiền lòng, rồi lại thật giống mơ hồ biết được một chút, kết quả thì hắn lại càng phiền lòng... <br> Cuối cùng Nguyên Trạm không nhẹ không nặng đem quyển sách trên tay đặt bên cạnh khay trà bằng thủy tinh trên bàn. <br> Nào ngờ tới tay hắn hơi lệch, cuốn sách va phải chiếc ly thủy tinh, nhất thời phát ra một tiếng vang giòn. <br> Nguyên Trạm:... <br> Qua hai giây, âm thanh máy sấy tóc liền ngừng, sau đó liền Tạ Ninh yên lặng xoay đầu lại hỏi: \"Ồn đến anh?\" <br> Tạ Ninh trước đây thuê chung phòng, có một bạn cùng phòng có chút suy nhược thần kinh, cũng là không nghe được một chút âm thanh, cho nên Tạ Ninh đối những việc này cũng khá là ít để ý. <br> Mà Nguyên Trạm vốn là quả thật có điểm hơi nổi nóng, nhưng nhìn đến cặp mắt vô tội kia, hắn trong lúc nhất thời không nổi giận được. <br> Trầm mặc hai giây, Nguyên Trạm nói: \"Không có gì, lỡ tay chạm phải, tôi đi tắm.\" <br> \"Ồ...\" <br> Tạ Ninh quay đầu tiếp tục sấy tóc. <br> Nguyên Trạm tâm tình buồn bực, quả thật cũng muốn tắm một chút, liền yên lặng đứng dậy, đi tới trước giá treo áo, đem áo khoác âu phục cởi ra, lại bắt đầu cởi cà vạt. <br> Nguyên Trạm cởi cà vạt được một nửa, âm thanh máy sấy tóc liền ngừng, hắn ngừng động tác lại, không nhịn được liền cau mày quay đầu nhìn lại. <br> Vừa vặn cùng Tạ Ninh bốn mắt nhìn nhau. <br> Quỷ dị lúng túng, Tạ Ninh yên lặng giơ tay lên, vô tội nói: \"Tôi sấy xong.\" <br> Nguyên Trạm:... <br> Tiếp tục quay đầu lại cởi cà vạt. <br> Mà lúc này Tạ Ninh liền tự mình lên giường, thời điểm lên giường ngồi xong, Tạ Ninh vừa vặn liền nhìn thấy Nguyên Trạm thoát xong áo khoác, đi vào buồng tắm. <br> Đây cũng là lần đầu tiên Tạ Ninh nhìn thấy Nguyên Trạm ở trước mặt cậu ăn mặc ít như vậy. <br> Áo sơ mi mỏng manh vừa vặn bao lấy vóc người hoàn mỹ của Nguyên Trạm, mang theo độ cong tuyến eo tao nhã so với thời điểm mặc âu phục nhìn càng thêm rõ ràng, từ eo trở xuống là đôi chân thon dài mạnh mẽ, nện bước vững vàng... <br> Tạ Ninh yên lặng chậc lưỡi. <br> Thực sự là cực phẩm a. <br> Đáng tiếc, không phải đồ ăn của cậu. <br> <b>Tác giả có lời muốn nói:</b> Cầu thu lưu nha! Chít chít nha nha!&nbsp;&nbsp; "]