["<b>Edit :<i> </i></b><i>Củ Cải Ngâm Đường</i><br> <b>Beta :</b> <i>Adonis</i><br> Một giây sau, cửa phòng tắm đóng lại trước mắt Tạ Ninh. <br> Tạ Ninh sờ sờ mũi, cảm thấy bỏ lỡ một thân thể mỹ lệ như vậy thật đáng tiếc, mà cũng chỉ là cảm thấy khá đáng tiếc. <br> Rất nhanh, Tạ Ninh một lần nữa dựa vào giường chơi điện thoại di động. <br> Nguyên Trạm bên này vừa vào đến trong phòng tắm, liền bị một luồng tinh dầu nồng đậm sắp hun đến ngất đi, hắn lập tức liền mở ra hệ thống quạt hút , sau đó buồn bực mà bắt đầu đánh răng. <br> Hắn nhớ trước đây Tạ Ninh là chưa bao giờ dùng những thứ đồ này, ngay cả sữa tắm cũng là dầu dừa, gần như ngửi không thấy mùi vị. <br> Nhưng trong buồng tắm bây giờ, mùi vị đậm đến mức quả thực như mùa xuân trồng hoa trong nhà kính, mà cỗ mùi hương nồng nặc này khiến đầu Nguyên Trạm hơi có chút trướng đau. <br> Qua loa đánh răng xong, Nguyên Trạm liền nhanh chân đi đến trước bồn tắm, xả mấy lần nước, mới đem mùi nồng nặc của tinh dầu rửa trôi đi, mà thời điểm khi hắn cởi quần áo muốn đi tắm, lại phát hiện... <br> Bên trong giỏ quần áo bẩn là y phục của Tạ Ninh ném tứ tung ngang dọc, trên cao nhất, nằm chình ình một cái quần lót CK màu trắng. <br> Trên gương mặt tuấn mĩ của Nguyên Trạm trong nháy mắt trượt xuống ba đường hắc tuyến, trên trán mơ hồ hiện lên mấy đường gân xanh. <br> Trước đây Tạ Ninh chưa bao giờ khiến Nguyên Trạm phải lúng túng như bây giờ, cậu ấy mỗi lần tới nhà tắm, đều sẽ tự mình chuẩn bị một cái túi đựng quần áo, sau đó đem quần áo cần giặt cất vào, trước khi bước ra sẽ lau sạch hết vệt nước trên sàn, mặt kính cũng lau sạch sẽ. <br> Như vậy khi Nguyên Trạm vào tắm sẽ là một buồng tắm sạch sẽ mới tinh hoàn toàn. <br> Y như một cô vợ nhỏ nhẫn nhục chịu khó. Đáng tiếc hiện tại Tạ Ninh không phải cô vợ nhỏ. <br> Nguyên Trạm mặt tối sầm lại, yên lặng đứng trước giỏ đựng quần áo của Tạ Ninh hai giây, sau đó quay đầu xung quanh đi tìm vật có thể đựng quần áo, cuối cùng tìm được cái túi màu đen được đặt chỉnh tề dưới ngắn kéo tủ , trước đây Tạ Ninh đã từng dùng nó. <br> Vì vậy Nguyên Trạm đem y phục của chính mình cất vào trong túi rồi mới ném vào giở đựng quần áo. <br> Thực sự là khó giải thích được cảm giác có chút thay đổi này, chỉ có điều Nguyên Trạm cùng Tạ Ninh đều không cảm thấy được điểm này. <br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com) <br> (Reup làm chó) <br> Nguyên Trạm nằm bên trong bồn tắm matxa tràn đầy nước nóng, như được sống lại, thậm chí nghĩ một hồi đi ra ngoài muốn dạy bảo Tạ Ninh, chờ tâm tư hắn dần dần bình tĩnh lại, liền khó giải thích được sinh ra một chút cảm giác kỳ dị. <br> Trước đây Tạ Ninh rụt rè, âm trầm, yêu hắn yêu đến mất lý trí, làm cho hắn cảm thấy phẫn nộ cùng bất đắc dĩ, như tâm trí của một đứa nhỏ cố chấp. <br> Hiện tại Tạ Ninh bình thường một chút, hoàn toàn không thèm để ý hắn. <br> Giống như là trong công ty gặp phải đối tác—— <br> Đúng! <br> Nguyên Trạm ánh mắt khẽ động —— chính là cái cảm giác này. <br> Trước đây Tạ Ninh cũng hầu như là nói xin lỗi, mà thái độ dị thường hạ thấp, mỗi lần cũng đều là sợ Nguyên Trạm không thích cậu mới xin lỗi. <br> Nhưng bây giờ Tạ Ninh mấy lần xin lỗi hình như cũng không phải là vì Nguyên Trạm, mà là... Một loại thái độ không muốn chọc phiền phức. <br> Giống như là trên đường hai người đụng đầu vào nhau, cũng nói không thể rõ là lỗi của ai, một người trong đó sợ phiền phức liền vội vàng xin lỗi, cho cả hai một cái bậc thang, coi như xong. <br> Khách khí, đúng mực. <br> Mà lúc nãy trong thư phòng, Tạ tổng cũng nói cho Nguyên Trạm việc Tạ Ninh muốn ly hôn, cũng nói bóng gió, vừa đấm vừa xoa để Nguyên Trạm đối Tạ Ninh tốt hơn, đồng thời cảm thấy Tạ Ninh chỉ là cáu kỉnh. <br> Nhưng bây giờ Nguyên Trạm cảm thấy, Tạ Ninh chưa chắc là tại cáu kỉnh. <br> Mang theo tâm tư không rõ ràng, Nguyên Trạm cũng không cảm thấy được chút nào thả lỏng, trái lại cảm thấy đầu đau hơn. <br> Uể oải mặc áo tắm từ trong phòng tắm đi ra, Nguyên Trạm vừa ra khỏi cửa, liền thấy Tạ Ninh chăm chú nhìn điện thoại di động, tập trung tinh thần nhìn, thỉnh thoảng còn lộ ra nụ cười quỷ dị mang theo một chút hoa si? <br> Nguyên Trạm cau mày, rồi lại thần sai quỷ khiến nói: \"Cậu đang xem cái gì?\" <br> Tạ Ninh này đang xem thông tin đoàn phim vừa đưa ra thông tin vai chính thuận miệng nói: \"Xem thông tin tuyên truyền phim.\" <br> Nguyên Trạm:... <br> Mà Tạ Ninh bên này vừa ngẩng đầu, liền đối diện với vóc người hoàn mỹ của Nguyên Trạm, vạt áo trước của áo tắm mở rộng ra một chút, lộ ra làn da màu trắng ngọc, cơ bắp cùng đường cong mượt mà, cổ thon dài, nhìn qua tràn đầy mị lực. <br> Đặc biệt là mái tóc hơi rối lúc Nguyên Trạm rũ xuống nhỏ vài giọt nước, trên gương mặt tuấn mỹ hiện ra một chút ánh sáng ướt át, làm cho hắn so với ngày thường trong hiền hòa hơn nhiều. <br> Sửng sốt hai giây, Tạ Ninh tỉnh táo lại, lập tức liền yên lặng để điện thoại di động xuống nói: \"Tôi chỉ tùy tiện xem.\" <br> Bởi không hy vọng Nguyên Trạm tiếp tục truy hỏi việc liên quan đến đoàn phim, Tạ Ninh nhìn Nguyên Trạm lộ ra biểu tình hoài nghi, liền cười hắc hắc một tiếng, chủ động đi tới giá áo bên cạnh, cầm máy sấy tóc lấy lòng nói: \"A Trạm tóc anh còn chưa sấy, tôi giúp anh sấy tóc nhé?\" <br> Nói xong Tạ Ninh liền ấn công tắc máy sấy, đi về phía Nguyên Trạm. <br> Nguyên Trạm vốn đang suy nghĩ Tạ Ninh có phải là dự định xuất ra thủ đoạn gì đối phó Tô Lăng cùng mình, trong lúc nhất thời đối với việc Tạ Ninh đến gần không phòng bị, chờ hắn phản ứng lại ,một luồng gió nóng đã thổi tới trên tóc, Tạ Ninh tay cũng nhẹ nhàng ấn trên bờ vai hắn. <br> Khuôn mặt trắng nõn hồng hào của Tạ Ninh cũng áp sát tới, trên người còn mang theo hương thơm của tinh dầu, xen lẫn một chút tín tức tố ngọt ngào của Omega, đột ngột bay vào mũi Nguyên Trạm, khiến hắn phút chốc liền có phản ứng. <br> Một giây sau, Nguyên Trạm hơi kinh hãi, trên trán nổi gân xanh, cơ hồ là không chút nghĩ ngợi liền đẩy Tạ Ninh ra ngoài. <br> Tạ Ninh không hề phòng bị, loảng xoảng một tiếng vang trầm thấp đánh vào trên giường, một giây sau, cậu liền cúi đầu, che phần lưng đau đớn phát ra tiếng rên trầm thấp. <br> (Truyện chỉ được đăng trên Wattpad Cucaingamduong0308 và Wpress Cucaingamduong38.wordpress.com) <br> (Reup làm chó) <br> Tạ Ninh tới gần, Nguyên Trạm đẩy người, Tạ Ninh va vào tủ đầu giường ——một loạt động tác tổng cộng xảy ra không vượt quá một phút. <br> Bởi vậy khi Nguyên Trạm phản ứng lại, ngoài cửa đã truyền đến tiếng hỏi thăm lo lắng của dì Vương. <br> \"Tiểu thiếu gia, Nguyên tiên sinh, hai người không có sao chứ?\" <br> Nguyên Trạm phục hồi lại tinh thần, ngẩng đầu nhìn về phía cửa phòng đóng chặt, môi mỏng mím thành đường thẳng, trong lúc nhất thời cau mày, cũng không biết nên đáp lại ra sao. <br> Ngược lại là Tạ Ninh, đúng lúc che eo đứng lên, hơi hút khí lạnh cười nói với người ngoài cửa: \"Không có chuyện gì không có chuyện gì, là con thay quần áo không cẩn thận đụng phải bàn trà, dì Vương đi nghỉ đi, không cần làm phiền đến dì.\" <br> Tạ Ninh nói dối giọng nói nhẹ nhàng tự nhiên, ngoài cửa dì Vương nghe, ngay lập tức liền thở phào nhẹ nhõm, sau đó liền cười dặn dò: \"Thời gian không còn sớm, thiếu gia và Nguyên tiên sinh cũng nghỉ sớm một chút đi.\" <br> \"Vâng, dì Vương ngủ ngon ~ \" <br> \"Thiếu gia và Nguyên tiên sinh ngủ ngon.\" <br> Tiếp đó tiếng bước chân của dì Vương cũng dần dần đi xa. <br> Đợi đến khi tiếng bước chân dì Vương từ từ biến mất, Tạ Ninh liên tục nhìn chằm chằm vào cửa cũng thở phào nhẹ nhõm, lập tức liền không nhịn được cúi đầu, bưng lưng rên rỉ một tiếng. <br> Quá đau... <br> Lúc này, Nguyên Trạm vẫn luôn trầm mặc không nói rốt cục lên tiếng, ngữ khí bình thản xen lẫn một tia hổ thẹn nói: \"Rất nghiêm trọng sao?\"&nbsp;&nbsp; "]