["Edit : Củ Cải Ngâm Đường<br> --------------------------------------<br> Tạ Ninh bên này đang gặm hai cái táo tây thì bỗng nhiên phát hiện Nguyên Trạm không ăn lê, hơn nữa vẫn luôn dùng một loại ánh mắt quái dị nhìn cậu.<br> Tạ Ninh không tự chủ dừng động tác lại nhìn Nguyên Trạm một cái.<br> Hai mắt nhìn nhau, Nguyên Trạm lập tức liền nhíu nhíu mày, nói: \"Cái gì?\"<br> Tạ Ninh chần chờ hai giây, cúi đầu, đem táo tây 'Xoạt xoạt' bẻ thành hai nửa, sau đó đem một nửa mình chưa gặm đưa qua.<br> Nguyên Trạm cứ như vậy trơ mắt mà nhìn Tạ Ninh tay không đem táo tây bẻ thành hai nửa, trong lúc nhất thời một khuôn mặt vặn vẹo.<br> Cuối cùng, Nguyên Trạm ghét bỏ nghiêng đầu đi: \"Không ăn.\"<br> Tạ Ninh nhún nhún vai, chả thèm quan tâm hắn, liền đem kia một nửa táo tây thả lại mâm đựng trái cây, sau đó ngồi nhai táo rột rột.<br> Nguyên Trạm nghiêng đầu đi nhìn cửa sổ, rèm cửa sổ hơi vung lên, phía dưới chính là khoảnh vườn xanh hóa có không ít người lui tới.<br> Nhưng mà trong đầu Nguyên Trạm lúc này chỉ toàn hình ảnh Tạ Ninh nhai táo và âm thanh rột rột...<br> Đợi mãi Tạ Ninh mới ăn xong táo tây, Nguyên Trạm cố nhịn buồn bực ám chỉ nói: \"Kiểm tra sức khỏe nhanh như vậy?\"<br> Tạ Ninh tiện tay ném bỏ cùi táo, rút ra giấy ăn xoa xoa tay, nói: \"À, đâu có đâu, nhiều người quá, tôi làm biếng xếp hàng á mà.\"<br> Nguyên Trạm: \"Ồ.\"<br> Nhìn biểu tình Nguyên Trạm, Tạ Ninh cảm thấy hắn là muốn đuổi mình đi, nhưng mà Tạ Ninh mình còn có lời muốn nói, vì vậy suy tư một chút, Tạ Ninh nói: \"Đúng rồi, có chuyện muốn nói trước với anh một tiếng.\"<br> Nguyên Trạm nhất thời sinh ra một chút dự cảm không tốt, cau mày nói: \"Chuyện gì?\"<br> \"Ba ba dự định để tôi đi theo đoàn để học tập một chút, tôi đồng ý rồi.\"<br> \"Cái gì???\" Nguyên Trạm thiếu chút nữa trực tiếp từ trên giường bệnh nhảy dựng lên, nhưng mà hắn còn đau đầu cũng chỉ có thể siết một bên nắm đấm nỗ lực cố nén, thấp giọng cả giận nói: \"Cậu không từ chối?<br> Tạ Ninh vội vã vung vung tay, đưa tay ém kỹ chăn cho Nguyên Trạm, nói: \"Anh đừng vội, hãy nghe tôi nói hết đã.\"<br> Nguyên Trạm:...<br> \"Tôi cùng ba ba nói chuyện, lúc đó sẽ ở cùng với nhân viên công tác, sẽ không cùng chỗ với anh, cho nên anh yên tâm đi. Tôi sẽ không chạy đến gây chướng mắt anh, tự chuốc nhục nhã.\"<br> Nguyên Trạm trong ánh mắt mang theo vài phần hoài nghi nói: \"Thật sự?\"<br> Tạ Ninh gật gật đầu: \"Thật sự.\"<br> Nguyên Trạm nghe vậy, lẳng lặng nhìn Tạ Ninh một giây, liền suy tư một hồi, cuối cùng cũng là cảm thấy được bản thân hắn không có cách nào cùng Tạ tổng đối nghịch, liền lạnh lùng nói: \"Cậu tốt nhất là đến đoàn phim vì học tập, nếu xảy ra chuyện gì tôi sẽ không gánh vác cho cậu.\" ( <i>Chồng con như cái =_=.... À mà thôi</i>)<br> \"OK, OK~\" Tạ Ninh vội vã cười nói, \"Hai chúng ta không can thiệp chuyện của nhau, đó chính là tốt nhất.\"<br> Nguyên Trạm không nghĩ tới Tạ Ninh sẽ nói ra câu 'Không can thiệp chuyện của nhau', trong lúc nhất thời lời xoi mói định thốt ra cũng kẹt lại trong cổ họng.<br> Nguyên Trạm có chút áy náy nhỏ, cuối cùng cứng rắn nói: \"Chỉ hy vọng như thế.\"<br> Tạ Ninh nhìn thấy bộ dạng này của Nguyên Trạm, vừa buồn cười, lại có chút tiếc hận —— nói thật, Nguyên Trạm lúc sinh bệnh, thoạt nhìn có thể so với hiện tại đáng yêu hơn nhiều.<br> Suy nghĩ một chút, Tạ Ninh nói: \"Nhưng mà nếu anh không muốn tôi ở lại đây tôi sẽ gọi người đến chăm sóc anh.\"<br> Nguyên Trạm nghe thế, lập tức nói: \"Tôi gọi trợ lý đến, không cần cậu phí tâm.\"<br> \"Ồ.\"<br> Nói thật, Tạ Ninh vẫn có chút thất vọng, cậu thật ra đang nghĩ, trải qua chuyện ngày hôm nay, Nguyên Trạm dù sao cũng nên đối với cậu thay đổi một chút, ít nhất đối xử với cậu như người bình thường ?<br> Cũng không nghĩ đến, vẫn là không được.<br> Nghĩ tới đây, Tạ Ninh bỗng nhiên nói: \"Anh vẫn ghét tôi như vậy sao ?\"<br> Nguyên Trạm đột nhiên sững sờ.<br> Tạ Ninh nhìn thấy Nguyên Trạm bộ dạng này, lông mày không khỏi hơi nhíu nhíu, liền yên lặng ôm cánh tay, chờ Nguyên Trạm đáp lời.<br> Tạ Ninh vốn đang cảm thấy Nguyên Trạm ưu tú, chỉ là bị nguyên thân Tạ Ninh hãm hại mới biến thành như vậy, nếu như mình đối xử tốt với anh ta, có lẽ có thể tẩy trắng ba phần —— làm người phải lưu lại đường lui, ngày sau gặp lại còn vui vẻ.<br> Nếu Nguyên Trạm như một hòn đá không có trái tim , vậy thì cậu cũng lười đi tìm buồn bực. Dừng tổn thương kịp thời ?<br> Nguyên Trạm cũng không ngờ Tạ Ninh hỏi mình như thế, trước đây Tạ Ninh căn bản cũng không dám nhìn thẳng vào hắn mà cùng nói chuyện như vậy.<br> Thậm chí trước đây câu nói mà Tạ Ninh nói nhiều nhất là \"Xin anh đừng ghét em\", cũng không như bây giờ ngữ khí hỏi hắn mang theo sự bình tĩnh và một chút lười nhác—— anh vẫn ghét tôi như vậy sao ?<br> Phảng phất nếu như Nguyên Trạm đáp một tiếng \"Đúng\", một giây sau Tạ Ninh thật sự sẽ hất tay rời đi, một đao cắt đứt.<br> Có thể... Chán ghét ?<br> Vấn đề này Nguyên Trạm tựa hồ chưa từng chân chính tự hỏi bản thân.<br> Hắn vẫn luôn hành động theo bản năng, là chán ghét.<br> Nhưng bây giờ suy nghĩ một chút, tựa hồ so với ghét thì là hận nhiều hơn, bất đắc dĩ, phẫn nộ cùng không cam lòng, nhiều loại tâm tình pha trộn cùng nhau hợp lại kết quả, gần đây, tựa hồ lại thêm một chút chút nghi hoặc, thậm chí còn... Hiếu kỳ cùng thư thích?<br> Suy nghĩ đến đây, Nguyên Trạm hơi chấn động một cái, cảm thấy tình cảm của mình đối với Tạ Ninh có thay đổi, chính hắn cũng khó có thể tiếp nhận.<br> Đọc truyện trên các trang Reup là đang hạ thấp uy tín của bạn, xin hãy ủng hộ chủ nhà.<br> Cho nên cuối cùng Nguyên Trạm nhắm chặt mắt lại, che giấu tâm tình trong đôi mắt.<br> Lần nữa mở mắt ra,ánh mắt Nguyên Trạm nặng nề, tiếp theo liền ngẩng đầu nhìn Tạ Ninh liếc mắt một cái, cười lạnh nói: \"Cậu hỏi cái này làm cái gì?\"<br> Trong giọng hắn có một tia khinh bỉ và ác liệt mà Tạ Ninh có thể nhìn ra.<br> Những lời này vào tai của Tạ Ninh, đơn giản chẳng khác nào —— cậu khoogn có tư cách hỏi vấn đề này.<br> Vì vậy Tạ Ninh dửng dưng như không có gì mà nhún nhún vai, cười nói: \"Vậy được, tôi đã biết rồi ~ \"<br> Biết mình cần phải đúng lúc dừng tìm tổn thương ——cái tính xấu này của Nguyên Trạm, cũng không phải do Tạ Ninh trước đây tạo nên mà do trời sinh tính xấu như thế.<br> Mà Nguyên Trạm sau khi nói xong, rõ ràng cho là mình đã dùng thái độ nhắc nhở Tạ Ninh không nên thăm dò ý nghĩ của hắn, hắn cho rằng Tạ Ninh khoogn trả lời lý do thì việc này cũng coi như qua.<br> Lại không liệu đến Tạ Ninh còn có thể cười trả lời như vậy.<br> Trong lúc nhất thời, Nguyên Trạm cảm thấy cục diện có chút mất khống chế.<br> Đang lúc Nguyên Trạm còn sốt sắng nắm chặt rap giường, suy nghĩ muốn chết xem có nên lui một bước hay không, thì hắn lại nghe Tạ Ninh liền nhàn nhạt mở miệng.<br> Mang theo một chút ý cười.<br> \"Ồ đúng rồi, A Trạm bệnh của anh hiện tai bác sỹ nói không nên \"ăn chay niệm phật\", vì sắp ly hôn nên tôi khoogn giúp anh được, nhưng nếu anh muốn ra ngoài hẹn 419 tôi cũng không cản —— \"<br> Nhìn thấy ánh mắt ăn thịt người của Nguyên Trạm phóng tới, Tạ Ninh ho khan một tiếng, vội vã sửa lời nói: \"Được được, là tôi nhiều chuyện, anh xem như tôi chưa nói gì đi.\"<br> Nguyên Trạm hừ lạnh một tiếng.<br> Tạ Ninh nhìn Nguyên Trạm bộ dạng này, bỗng nhiên trong lúc nhất thời hứng thú đùa giỡn cũng mất, bĩu môi, Tạ Ninh nói: \"Nhưng mà A Trạm, nếu anh có trợ lý chăm sóc, tôi cũng khoogn ở đây gây chướng mắt nữa. Đi trước?\"<br> Chân mày Nguyên Trạm cau lại, cao ngạo nói: \"Đi đi.\"<br> Tạ Ninh vì vậy liền đi thật.<br> Đi· thật.<br> Nguyên Trạm ngây ngẩn cả người, nửa ngày hắn phục hồi tinh thần lại, nhìn Tạ Ninh bóng lưng rời đi, ngực hơi chập trùng, ánh mắt giống như thật sự sắp ăn thịt người đến nơi..<br> Mà Tạ Ninh đi tới cửa phòng bệnh, chợt nhớ tới cái gì, liền yên lặng quay đầu lại, chỉ chỉ mâm đựng trái cây trên bàn cười nói: \"Đừng quên ăn hoa quả, oxy hóa sẽ không tốt —— \"<br> \"Cút!\"<br> Nguyên Trạm rốt cuộc nhịn không được, gào thét lên.<br> Tạ Ninh yên lặng le lưỡi một cái, không muốn chọc điên Nguyên Trạm nữa, nhấc chân bỏ của chạy lấy người.<br> Ra bệnh viện, Tạ Ninh liền trực tiếp lái xe trở về nơi ở.<br> Lúc trở về dì Trần lo lắng hỏi tình huống của Nguyên Trạm, Tạ Ninh đều cười híp mắt nói có trợ lý ở cùng hắn, cũng không lộ ra sơ hở gì .<br> Vốn là chỉ là lòng hiếu kỳ thêm vào một chút tâm tư trêu đùa, hỏi câu kia, không nghĩ tới liền đem quan hệ của mình và Nguyên Trạm quay về xuất phát điểm.<br> Tạ Ninh có chút khó chịu, nhưng chỉ là khó chịu.<br> Giống như là chơi một trò chơi, tất cả mọi người đều nói chế độ Hard rất khó, cậu lại xung phong nhận việc đi khiêu chiến, kết quả là thất bại tan tác mà quay trở về.<br> Đầu ngã ở trên giường, Tạ Ninh hơi buồn bực mà phát ra một tiếng thở dài, phục hồi tinh thần lại vốn là định đi chơi game, kết quả bỗng nhiên phát hiện mỹ phẩm lúc trước mua còn chưa mở, vội vã liền sáng mắt lên, từ trên giường nhảy lên<br> Đem gói hàng bị lãng quên rong góc tha ra, Tạ Ninh liền roẹt roẹt mở từng kiện.<br> Mặc dù nói hiện tại thân thể này dung mạo căn bản cũng không cần trang điểm, nhưng mà bản thân Tạ Ninh yêu thích những thứ đồ này, tướng mạo không liên quan.<br> Mới vừa đem mỹ phẩm mua được phân loại, bỏ vào một hộp đựng mỹ phẩm mới tinh, điện thoại di động của Tạ Ninh liền vang lên.<br> Tạ Ninh vội vội vàng vàng thả mỹ phẩm xuống, nhận điện thoại.<br> Lấy điện thoại nhìn một chút, là Tạ tổng, Tạ Ninh vội vã liền cười nhận: \"Ba ~ \"<br> \"Buổi tối về nhà ăn cơm chứ ? Nghe nói Tiểu Nguyên nằm viện?\" Tạ tổng hỏi.<br> Tạ Ninh nghe thế, cũng biết là dì Trần mật báo, ngược lại cũng không che giấu cái gì, liền đơn giản nói một lần tình huống, sau đó nói cho Tạ tổng, Nguyên Trạm có trợ lý chăm sóc, không cần lo lắng, buổi tối cậu sẽ trở về ăn cơm.<br> Tạ tổng cũng không tính đặc biệt yêu thích Nguyên Trạm, nhưng nghe Tạ Ninh nói sẽ quay về ăn cơm liền cười cười nói: \"Được, vậy con sớm một chút lại đây, thuận tiện đem đồ thu thập một chút, cũng khoogn cần chạy đi chạy về.\"<br> Tạ Ninh vừa nghe, liền vội vàng cười đáp ứng nói: \"Dạ! Con đi dọn đồ liền đây ~ \"<br> Cúp điện thoại, Tạ Ninh liền bắt đầu thật nhanh gấp hành lý, nhưng mà dọn đến một nửa, Tạ Ninh bỗng nhiên ý thức được một chút —— cậu lần này trở lại, sau đó khả năng liền thật sự sẽ không trở lại nữa.<br> Nghĩ tới đây, Tạ Ninh yên lặng ngồi ngốc một hồi, cuối cùng vẫn lắc đầu một cái, đem tâm tình nặng trĩu này quét ra khỏi đầu, tiếp tục thu dọn đồ đạc.<br> Truyện chỉ được đăng tải trên wattpad và wordpress của Củ Cải Ngâm Đường.<br> Sau kho dọn xong hành lý, Tạ Ninh tiến hành trang điểm, đánh kem lót, kẻ mắt thật mảnh, tỉa lông mày một chút, sau đó là thoa son dưỡng.<br> Chỉ trang điểm nhẹ nhàng,nhưng khí chất của Tạ Ninh liền thay đổi hẳn, cả người cũng nhìn qua tươi trẻ hơn rất nhiều.<br> Không riêng như vậy, Tạ Ninh còn nghiêm túc phối quần áo —— trong tủ có đầy đủ quần áo theo mùa của các nhãn hiệu khác nhau, mà trước đây Tạ Ninh đều không mặc nhiều, hiện tại là phúc lợi cho cậu.<br> Sơ mi trắng như tuyết, phối với áo len ba lỗ màu be, bên ngoài là một chiếc áo xám khói dệt kim hở cổ, quần làm từ chất liệu vải lanh và cotton màu nâu nhạt ,trên chân đạp một đôi giày trắng, lộ ra mắt cá chân hơi hồng hồng.<br> Sau khi phối đồ xong nhìn Tạ Ninh toát ra khí chất thời thượng, so với vài bộ đồ trăng đen đơn giản trước kia Tạ Ninh mặc, thật sự là đẹp hơn gấp mấy lần.<br> Khí chất cũng lập tức liền nâng lên.<br> <b>Tui cũng có lời muốn nói:</b><b> Lâu quá không gặp &gt;+&lt;</b> "]