["<i>'Vì chương này quá dài nên xin phép tách làm hai chương nhỏ nha mọi người'</i>","<b>Edit : Củ Cải Ngâm Đường</b>","Chỉ có điều, Tạ Ninh đối với tượng điêu khắc bạch ngọc gì đó, cũng không có hứng thú —— người như cậu, không có miếng vi khuẩn thẩm mỹ nào hết, nếu bình thường mà cho cậu cái vé đi xem triễn lãm điêu khắc cậu cũng không thèm đi!","Cho nên, Tạ Ninh cau mày nhìn chằm chằm Nguyên Trạm suy nghĩ chốc lát, chỉ cảm thấy dùng thân thể nhỏ bé yếu đuối mong manh của mình bây giờ, không chừng còn chưa vác Nguyên Trạm ra tới ngoài thì lưng eo gãy mất rồi.","Hơn nữa... Tình huống như thế này cũng không tiện tìm người ngoài giúp đỡ.","Suy tư mãi, Tạ Ninh yên lặng lắc đầu thở dài, duỗi tay cầm vòi hoa sen bên cạnh, mở nước thử độ ấm.","Ồ vừa đủ.","Một giây sau, két ——","Vòi hoa sen liền phun nước lên khuôn mặt đẹp trai lai láng của Nguyên Trạm.","Nguyên Trạm: ! ! !","Tiếp theo sau đó là bọt nước bắn tung tóe, Nguyên Trạm đột nhiên đứng dậy khỏi bồn tắm, khuôn mặt tràn đầy bực dọc, còn mang thêm mấy phần mê man.","Sự cố lần này đối với Nguyên Trạm là bất ngờ.","Bởi vì khi hắn uống thuốc thì ít ai biết, bản thân cũng lười nấu nước, cho nên đều dùng nước lạnh uống thuốc.","Thuốc uống cùng với nước lạnh thì tầm nửa tiếng mới có phản ứng, vì vậy Nguyên Trạm định ngâm mình một chút rồi ra ngủ.","Nhưng hắn quên mất, lần này Tạ Ninh&nbsp; cho hắn uống nước nóng.","Còn uống hết một ly.","Vì vậy ngâm mình được một chút, Nguyên Trạm cảm thấy&nbsp; có chút không đúng, sau đó thì ngủ quên lúc nào không hay...","Lúc này Tạ Ninh thấy Nguyên Trạm vùng vẫy trong nước, buồn cười đem vòi hoa sen đặt lại chỗ cũ, sau đó nhìn khuôn mặt tràn đầy tức giận của Nguyên Trạm nói: \"Anh ngâm mình lâu quá, tôi sợ anh có chuyện, nên vào xem.\"","Trên khuôn mặt tuấn tú còn vươn đầy bọt nước của Nguyên Trạm lộ ra chút lúng túng, sau đó hắn tắt chế độ mát-xa của bồn tắm, nhàn nhạt nói: \"Cảm ơn.\"","Tạ Ninh đang định cười, bỗng nhiên, ánh mắt của của cậu ngưng trệ ——","Lúc bồn tắm còn mở chế độ mát-xa, thì nước còn sùng sục chuyển động, giống như một cái màn che tự nhiên.","Nhưng bây giờ, Nguyên Trạm tắt chức năng mát-xa rồi...","\"Khục...\" Tạ Ninh yên lặng dời mắt, hai lỗ tai trắng nõn chuyển hồng, \"Tôi đi trước.\"","Nói xong, Tạ Ninh giống như chạy trốn mà ra khỏi phòng tắm.","Nguyên Trạm còn đang bị nhiệt độ của buồng tắm xông đến có chút hoa mắt váng đầu, thêm vào dược lực phát huy tác dụng, hắn còn chưa ý thức được việc mình tắt chức năng mát-xa là chuyện ngu xuẩn cỡ nào.","Mãi đến tận hắn thấy Tạ Ninh mặt đỏ tới mang tai tông cửa xông ra, mới xoa huyệt thái dương, sau đó theo bản năng cúi đầu nhìn xuống...","! ! ! ! ! !","Trên mặt nước yên ả, chính là phần mộ lập ra cho mặt mũi của Nguyên Trạm.","Lúc này, Tạ Ninh nằm ở trên giường, đem mình bọc bên trong chăn, nhìn trần nhà ngẩn người.","Mẹ ơi.","Con mới nhìn thấy cái gì vậy?","Là cái đó... cái đó của Nguyên Trạm?","Cái đó, cái đó đó!","Chậc lưỡi một cái, Tạ Ninh trở mình trong chăn, sau đó yên lặng cảm thán ——","Thật lớn a...","Cái, đó —— to ghê!","Beep ——(<i>hình ảnh bị làm nhòe, sọc sọc đủ màu đủ sắc</i>)","Nghĩ xong, Tạ Ninh yên lặng cúi đầu giở chăn lên nhìn xuống của mình, tối đen thui, cũng không nhìn thấy cái gì.","Một lát sau, cậu bất mãn mà chui đầu ra khỏi chăn.","Thôi, cái thế giới ABO này, Omega chính là không có nhân quyền.","Lại qua 3 phút, Nguyên Trạm mặc áo tắm từ trong phòng tắm đi ra, trên da còn mang theo một chút màu hồng nhàn nhạt, không biết là do bị xông quá lâu, hay là bởi vì vừa sự cố thẹn thùng lúc nãy.","Hai người đối mặt với nhau, Tạ Ninh chớp chớp mắt, chủ động từ trong chăn chui ra, đứng lên nói: \"Anh ngủ trước đi, tôi cũng đi tắm.\"","Nguyên Trạm mơ mơ hồ hồ 'Ừ' một tiếng, sải bước chân, leo lên giường.","Lúc hai người sượt qua nhau, ánh mắt Tạ Ninh vẫn là không tự chủ được mà liếc nhìn cái đó của Nguyên Trạm một cái, nhưng mà lần này bị áo tắm che rồi, cái gì cũng không nhìn thấy.","Tiếc thật.","Vốn là Tạ Ninh cũng muốn tắm lâu chút, nhưng nghĩ Nguyên Trạm có thể phải nghỉ ngơi, sợ quấy rầy đến hắn, nên vội vội vàng vàng vọt vào tắm xong rồi trùm khăn tắm đi ra.","Lúc Tạ Ninh ra, đèn của phòng khách đã tắt, trong phòng ngủ cũng chỉ còn dư lại hai ngọn đèn giường màu vàng ấm, Nguyên Trạm đang dựa vào đầu giường, mang kính mắt, xem một phần văn kiện.","Tạ Ninh chớp mắt, đi tới, kéo một góc chăn, cẩn thận mà chui vào sau đó nói nói: \"Anh không ngủ hả?\"","Nguyên Trạm đem văn kiện để sang một bên: \"Chuẩn bị ngủ.\"","Tạ Ninh vội vã 'Nha' một tiếng, sau như một con lươn trượt vào trong chăn, cuối cùng cậu nháy mắt mấy cái: \"Tôi xong rồi, tắt đèn đi.\"","Nguyên Trạm: ? ? ?","Từ lúc nào đến phiên hắn tắt đèn vậy ?","Còn Tạ Ninh sao lại ngủ cùng với hắn?","Tạ Ninh chỉ lộ ra một góc đầu, nháy mắt, tỏ vẻ bé ngoan, khiến cho Nguyên Trạm chịu thua.","Hắn khom lưng duỗi tay tới tắt đèn, chờ gian phòng chỉ còn một mảnh tăm tối, Nguyên Trạm liền chui vào trong chăn.","Giường 2 mét rất to, nhưng đối với hai tên đàn ông thì cũng không hề lớn.","Nguyên Trạm ở bên phải, Tạ Ninh ở bên trái, cùng đắp một cái chăn, rồi cả hai đều không ngủ được.","Tạ Ninh là do thức khuya quen rồi, lại sợ làm phiền nên mới phối hợp với Nguyên Trạm, cậu làm sao biết, con hàng Nguyên Trạm này cũng là con ma thức khuya.","Vì vậy, trong bóng tối yên tĩnh, hai người nằm trên giường cùng ngẩn người nhìn trần nhà, một người thì im lặng đếm cừu con, một người thì lo nhớ lại chuyện xấu hổ lúc nãy.","Lúc Tạ Ninh đếm được đến con thứ 200 thì có chút buồn ngủ, trong lúc mơ hồ, tướng ngủ của cậu không tốt, vô tình xoay eo.","Nguyên Trạm:...","Hắn có thể cảm giác được Tạ Ninh không phải cố ý, bởi vì Tạ Ninh chỉ là trở mình, sau đó cánh tay tiến sát gần hắn.","Nhưng mà sao lúc nào Tạ Ninh cũng vô ý mà đụng tới hắn được nhỉ...","Thôi!","Nguyên Trạm cắn răng, hít thở sâu một cái, cố gắng bỏ mấy thứ tạp nham ra khỏi đầu, mạnh mẽ nhắm mắt lại, đi ngủ.","Sáng sớm ngày hôm sau, Nguyên Trạm trong lúc nửa mê nửa tỉnh phảng phất ngửi được một luồng khí tức ngọt ngào trong trẻo, không khác gì mật hoa lựu, pha lẫn sự trong trẻo có cảm giác chua chua ngọt ngọt.","Mũi hắn hơi giật giật, theo bản năng liền quay đầu truy tìm hương vị chua ngọt kia.","Sau đó...","&nbsp;Chóp mũi và môi hắn liền chạm vào một mảnh da thịt trắng nõn.","Nguyên Trạm: ! ! !","Một giây sau, Nguyên Trạm đột nhiên mở mắt ra, nhìn thấy mình đang tựa vào chiếc gáy trắng nõn của Tạ Ninh, đôi môi hắn bên cạnh, gần trong gang tấc, chính là do Tạ Ninh tản ra mùi hương mê hoặc, lôi kéo người người khác đánh dấu tuyến thể.","Tạ Ninh đối với việc này, không hề có cảm giác.","Cậu vẫn là yên tĩnh ngủ, tóc đen mềm mại buông xuốn bên tai, cào mũi Nguyên Trạm hơi ngứa, da thịt tản ra mùi hương ngọt ngào làm cho Nguyên Trạm có xúc động muốn đè cậu ra, sau đó mạnh mẽ ——!","Đột nhiên hắn bấm lòng bàn tay một cái, sau đó cắn răng, hơi thở hổn hển, đối với ý nghĩ của mình mà khiếp sợ.","Nguyên Trạm biết Tạ Ninh dễ nhìn, nhưng trước đây hắn vẫn luôn cảm thấy, Tạ Ninh chỉ là một Omega lớn lên dễ nhìn, cũng chỉ dễ khơi màu cho mấy kẻ liệt dương.","Nhưng sau mấy lần trải nghiệm, lại làm cho Nguyên Trạm bắt đầu hoài nghi —— tín tức tố, thật sự mạnh mẽ như vậy sao?","Có phải do hắn đã độc thân quá lâu không, cho nên nhìn Tạ Ninh cũng thấy xinh đẹp?","Sau khi mạnh mẽ kiêm chế dục vọng rục rịch trong người, Nguyên Trạm yên lặng vươn mình rời giường, đi vào buồng tắm, dùng nước lạnh để giải tỏa.","Chờ Nguyên Trạm sửa soạn xong, từ trong phòng tắm đi ra, Tạ Ninh không biết đã đổi tư thế ngủ lúc nào.","Có lẽ vì máy điều hòa quá nóng, chăn quá dày, Nguyên Trạm vừa đi, Tạ Ninh liền đem chăn đá văng, sau đó giang tay giang chân nằm trên giường, áo tắm bị kéo ra, hai cái chân thon dài trắng nõn&nbsp; hoàn toàn bại lộ ở trong không khí, từ góc độ của Nguyên Trạm, thậm chí có thể nhìn thấy chiếc quần lót trắng tinh của Tạ Ninh...","Gân xanh trên trán co quắp hai lần, Nguyên Trạm tức giận đi tới trước giường, nhặt chăn lên ném trên người Tạ Ninh.","Tạ Ninh vốn là đang mơ màng, Nguyên Trạm làm như thế, cậu liền tỉnh táo.","Nhưng trước khi tỉnh táo hẳn, Tạ Ninh còn vùng vẫy một hồi, nói lầm bầm: \"Làm gì vậy? Để người ta ngủ yên một giấc cũng không được nữa?","Nguyên Trạm nghe câu này, vốn nên tức giận, nhưng môi mỏng không hiểu tại sao lại nhếch lên một chút, sau đó hắn liền thay đổi biểu tình hung thần ác sát: \"Mấy giờ rồi, cậu còn ngủ?\"","Tạ Ninh: \"A?\"","3 giây sau, Tạ Ninh đột nhiên từ trên giường nhảy dựng lên, huơ tay múa chân hoang mang nói: \"Đậu má, bắt đầu quay rồi hả? Hôm nay là đoàn nào, Tiểu Ngải có mang vali của tôi đến không?\"","Nguyên Trạm: ? ? ?","\"Tôi thấy cậu là ngủ tới ngu luôn rồi.\" Nguyên Trạm lạnh lùng nói, lập tức tiện tay đem quần áo ném đến trên giường cho Tạ Ninh. ","Mà lúc này, Tạ Ninh cũng mới dần dần tỉnh lại, chờ cậu nhận ra người đứng trước mặt mình là Nguyên Trạm, mà không phải trợ lý hóa trang tiểu Ngải trong thế giới kia, lúc này mới xoa xoa tóc tai, thở phào nhẹ nhõm, nói: \"Phải lên đường sao?\"","Nguyên Trạm nhìn bộ dạng thở phào nhẹ nhõm của Tạ Ninh, không biết làm sao liền cảm thấy có chút ngạc nhiên, hắn chần chờ hai giây, nói: \"Còn 45 phút nữa checkin —— lúc nãy cậu nói mớ gì thế?\"","Tiểu Ngải là ai? Tiến vào đoàn, đoàn nào, quay gì? Nghe giọng Tạ Ninh, có vẻ rất quen thuộc.","Nguyên Trạm lúc này luôn cảm thấy, bản thân vẫn chưa có thật sự nhìn thấu Tạ Ninh.","Mà khi Tạ Ninh nghe Nguyên Trạm nói thế thì ngẩn người, lập tức cậu liền một bên cởi áo, một bên cười ha hả nói: \"Lúc trước tôi đọc một tiểu thuyết, có chút nhập vai, mơ tới bản thân —— \"","Nhưng mà Tạ Ninh lời còn chưa nói hết, thì bị Nguyên Trạm cắn răng nghiến lợi cắt ngang.","\"Đi vào trong phòng tắm thay quần áo!\"","Tạ Ninh sững sờ, sau đó cậu liền cúi đầu liếc mắt nhìn lồng ngực trắng nõn gầy gò của mình, lại nhìn gương mặt hơi đỏ của Nguyên Trạm, Tạ Ninh liền không nhịn được ha ha nói: \"Không phải chứ A Trạm, tôi chỉ thay cái áo mà thôi, anh cũng không đến nổi đối với tôi động tình chứ A ha ha ha —— \"","Sắc mặt Nguyên Trạm càng quỷ dị.","Một giây sau, Nguyên Trạm như là bị vạch trần bí mật gì, thẹn quá thành giận ném câu tiếp theo: \"Không cần mặt mũi!\" Sau đó tàn nhẫn mà đẩy cửa đi ra ngoài.","Tạ Ninh bỗng dưng sững sờ.","Nửa phút sau, Tạ Ninh hồi thần lại.","Cũng không tới mức vậy chứ???","Anh ta thật sự đối với mình phát...tình ? ? ?","Nhưng mà Tạ Ninh rất nhanh liền thoải mái, cũng bắt đầu đồng cảm với Nguyên Trạm.","Này nha, coi đứa nhỏ này đi, cấm dục hai mươi bảy năm khiến anh ta thành cái dặng gì rồi? Dĩ nhiên đối với kẻ thù như cậu mà cảm thấy xinh đẹp rồi!","Tạ Ninh đem việc này xem là chuyện cười, còn cảm thấy rất thú vị, nhưng Nguyên Trạm lại không nghĩ như vậy.","Nguyên Trạm từ gian phòng đi ra, sau đó đứng lặng ở đại sảnh khách sạn mới phát giác —— vừa nãy hắn là thất thố rồi.","Trước đây Nguyên Trạm nổi giận phát hỏa, cũng do là cảm thấy do đối phương ngu không thể nói, nhưng lúc này đây, Nguyên Trạm là thật sự có chút không khống chế được muốn che giấu cảm xúc của bản thân.","Hắn cũng không phải nổi giận, mà là... Hoang mang.","Tạ Ninh chỉ nói đùa, lại như là nhìn thấu hắn.","Nghĩ tới đây, Nguyên Trạm không nhịn được mạnh mẽ nhắm mắt, cắn răng.","Ngay lúc này, trợ lý Trần xuất hiện,thấy Nguyên Trạm một mình, dáng vẻ còn buồn bực, trong lòng lộp bộp một tiếng, nhưng vẫn là chào đón nói: \"Nguyên tổng, anh đến rồi?\"","Sau đó, trợ lý Trần liền ý thức được cái gì đó mà hỏi: \"Phu nhân đâu?\"","Mí mắt Nguyên Trạm hơi nảy một cái, đang có chút muốn phát hỏa, phía sau liền truyền đến giọng nói của Tạ Ninh.","\"Đến đến, ở chỗ này nè.\"","Trợ lý Trần quay đầu nhìn lại, chỉ thấy đến Tạ Ninh đẩy hai cái rương hành lý từ trong thang máy vội vội vàng vàng đi ra, trợ lý Trần vội vã liền lên đi nhận lấy rương hành lý.","Tạ Ninh liền cười nói: \"Cảm ơn anh, trợ lý Trần ~ \"","Tạ Ninh cười rộ lên có một cái lúm đồng tiền, cả người cũng ôn nhuận tự nhiên, trợ lý Trần nhất thời cảm thấy như gió xuân ấm áp, vội vàng nói: \"Không cần khách sáo không cần khách sáo, đều là việc tôi phải làm.\""]