["<b>Edit:Củ Cải Ngâm Đường</b>","Tội nghiệp cho trợ lý Trần không hiểu rõ sự tình còn đang mở mic, lúc này liền kinh ngạt nói: \"Anh Lăng cũng tới ạ.\"","Nguyên Trạm:...","Tạ Ninh thắc mắc là ai thế nhỉ? Nhưng khi nghe trợ lý Trần thốt lên, thêm vào cái tên ID 'Hừng đông có gió' ngay lập tức liền đoán được thân phận người này.","Rất văn vẻ mà không đơn điệu (×)","Cho nên chưa đợi Nguyên Trạm mở lời, Tạ Ninh liền vội vã cười nói: \"Chào anh Lăng ~ \"","Tạ Ninh rất ít khi trước mặt Nguyên Trạm dùng loại giọng ngọt như mía lùi này mà nói chuyện, Nguyên Trạm lúc này liền giật mí mắt, không thể chịu nổi mà liếc Tạ Ninh một cái.","Tô Lăng hơi bất ngờ một chút sau đó nhẹ nhàng cười nói: \"Tiểu Ninh rốt cục cũng chịu chơi trò này? Trước đó kêu A Trạm mời cậu vào cùng chơi, nhưng không thấy cậu vào, tôi còn thấy hơi ngại.\"","Nguyên Trạm:...","Tạ Ninh sửng sốt một giây, ngay lập tức liền híp mắt nhìn lại Nguyên Trạm.","Nguyên Trạm tắt mic, giọng điệu hơi cứng ngắt mà nói với Tạ Ninh: \"Cậu trước đây chẳng phải cũng không chơi game sao? Cho nên tôi mới không gọi cậu.\"","\"Ồ?Có đúng không?\" Tạ Ninh nhíu nhíu mày.","Nguyên Trạm kìm nén giọng nói: \"Vậy cậu muốn thế nào? Muốn tôi xin lỗi cậu nữa sao?\"","\"Xin lỗi là xong hả.\" Tạ Ninh bĩu môi, cuối cùng nhíu mày cười nói: \"Nhưng mà yên tâm, tôi sẽ không vạch trần anh đâu.\"","Nguyên Trạm: ???","Lúc này, trong điện thoại Nguyên Trạm truyền ra giọng nói của Tô Lăng.","\"A Trạm, anh cùng Tiểu Ninh đang nói cái gì vậy? Xin lỗi gì thế? Giọng cậu nhỏ quá, hay tai nghe của tôi bị hỏng rồi?\"","Nguyên Trạm:...","Tạ Ninh sửng sốt một giây, lập tức liền không hề nể mặt mà phá lên cười to.","Cuối cùng Nguyên Trạm thẹn quá thành giận nói: \"Ngậm miệng! Không cho cười!\"","Bên này náo loạn một hồi lâu, cuối cùng cũng bình tĩnh trở lại, vì vậy Nguyên Trạm, Tạ Ninh, Tô Lăng, trợ lý Trần tổ đội bốn người bắt đầu thăm dò xung quanh.","Tô Lăng có cấp bậc cao nhất, cũng là người tỉnh táo nhất, trợ lý Trần cùng Nguyên Trạm gộp lại cũng chỉ bằng nửa người —— lời của cả hai người nói ra cộng lại còn không bằng nửa người nói.","Vì vậy chơi không bao lâu chỉ nghe được Tạ Ninh và Tô Lăng nói chuyện với nhau.","Tạ Ninh: \"Anh Lăng ơi, tôi nhặt được toàn □□*, số thiệt là xui mà hu hu hu ~ \"","(*) <i>Bản raw là hai ký tự này có thể do lỗi nên tui bó tay nhé, mn đọc lướt là được.</i>","Tô Lăng mỉm cười: \"Đến lầu hai bên này đi, có súng cùng mũ bảo hiểm, cẩn thận một chút.\"","Tạ Ninh: \"Được được, tôi lập tức đến ~ anh Lăng là tốt nhất.\"","Nguyên Trạm:...","Trợ lý Trần:...","Sau khi Tạ Ninh lượm súng cùng mũ bảo hiểm, liền đi vòng quanh bên cạnh Tô Lăng, cùng Tô Lăng chạy.","Vừa chạy cậu vừa nói: \"Anh Lăng tôi tặng anh một bộ đồ nhé? Anh thích kiểu nào ? Tôi thấy quần bò cũng không tệ, rất đẹp trai, phối cùng cái mũ lính và cái kính râm kia, cực kỳ thời thượng ~ \"","Tô Lăng nghe giọng điệu ân cần của Tạ Ninh, yên lặng cười cười, nhẹ nhàng nói: \"Không cần, đồ tôi có đủ mặc rồi, hay cậu cho A Trạm mấy bộ đi, cậu ấy không có mua đồ, nhưng nếu cậu cho chắc chắn cậu ấy sẽ mặc.\"","Im lặng.","Sự im lặng chết chóc.","Cuối cùng, là Tạ Ninh cười hắc hắc hai tiềng nói: \"Tôi sợ tôi mua anh ta không thích ~ \"","Nói xong Tạ Ninh liền chạy khỏi tầm mắt của Tô Lăng, đi qua một bên tìm trang bị.","Cùng lúc đó, Tạ Ninh tranh thủ ngẩng đầu lên, yên lặng liếc mắt nhìn Nguyên Trạm cách đó không xa, chỉ thấy Nguyên Trạm nhìn chăm chú điện thoại di động, thao tác thật nhanh, vẻ mặt coi như bình tĩnh, cậu liền yên lặng thở phào nhẹ nhõm.","Tô Lăng thật là... Người đẹp tốt bụng vẫn là người đẹp tốt bụng nhưng mà EQ có chút thấp...","Nhưng mà coi như tâm trạng của Nguyên Trạm cũng coi là hoàn hảo, không tính toán nhiều, nếu không Tạ Ninh lo lắng một hồi nữa mình sẽ thê thảm.","Tạ Ninh một bên nói thầm trong đầu, một bên mất tập trung điều khiển nhân vật chạy vào bụi cỏ, bỗng nhiên!","Một tên đối thủ bất ngờ trong bụi cỏ đối diện nhảy ra, nhắm ngay Tạ Ninh mà bắn, Tạ Ninh hét thảm một tiếng, sau đó bắt đầu điên cuồng chạy lung tung.","\"Cứu mạng a a a a a! Tôi sắp chết rồi ! Anh Lăng mau tới liếm em hu hu hu hu...\"","Vừa dứt lời, Tạ Ninh lại nghe được một trận tiếng súng, mà máu của của cậu lại không giảm xuống.","Nên có hơi bất ngờ, Tạ Ninh đắc ý mà quay đầu lại muốn ôm cái đùi lớn Tô Lăng, kết quả khi thay đổi ống kính, cậu liền thấy Nguyên Trạm bỏ súng xuống, tiến về phía cậu.","\"Ặc...\"","Lúng túng một giây, Tạ Ninh vội vàng nói: \"Cảm ơn A Trạm cứu tôi!\"","\"Đi rà soát cái hộp.\" Nguyên Trạm cau mày nhàn nhạt nói.","Tạ Ninh liếc nhìn cái hộp đang tỏa ra ánh sáng xanh, vô cùng phấn khởi chạy tới, nhưng mà cậu không phát hiện, Nguyên Trạm cũng đi theo sau.","Tạ Ninh bên này chọn chọn bỏ bỏ chọn xong thứ mình muốn, chợt phát hiện trên đất lại thêm mấy thứ đồ, cậu hơi sững sờ, liền nghe Nguyên Trạm nhàn nhạt nói: \"Nhặt xong thì đi mau, lập tức sẽ phóng độc.\"","Tạ Ninh mới vừa phản ứng lại, vừa ngẩng đầu, Nguyên Trạm đã chạy xa.","Tạ Ninh yên lặng bĩu môi, trong lòng nói —— thật là cái đồ kiêu ngạo chết người.","Cùng lúc đó cậu cũng ngước nhìn Nguyên Trạm bên cạnh.","Nhưng mà lần này không khéo là Nguyên Trạm cũng đang nhìn cậu.","Hai ánh mắt chạm vào nhau, trong phút chốc, đại não cả hai đều trống rỗng.","Cuối cùng, là Tạ Ninh bình tĩnh lại trước, lúng túng cười một tiếng, yên lặng quay đầu trở lại, tiếp tục chơi game.","Nguyên Trạm đây là ...Đổi tính?","Tạ Ninh có chút khó tin.","Nhưng mà chỉ có lần này thôi, sau đó ở trong game, Tạ Ninh vẫn chủ yếu vây quanh Tô Lăng, sau đó không đánh bao lâu, cậu treo máy, chăm chú nhìn điện thoại, vừa mở mic nói chuyện vừa xem ba người còn lại chơi.","Ván này đánh gần một giờ, thật ra cuối cùng mọi người vẫn chưa chết, nhưng trợ lý Tô Lăng xuất hiện bảo anh cần nghỉ ngơi, Tô Lăng đành tiếc nuối mà rời game.","Tạ Ninh bên này có chút lưu luyến không rời theo sát Tô Lăng nói tạm biệt, cất điện thoại di động, quay đầu lơ đãng nhìn lướt qua Nguyên Trạm bên kia, lại phát hiện Nguyên Trạm hơi cúi đầu, cau mày, ngón tay thon dài đang xoa bóp huyệt thái dương","Như là đang nhị đau.","Tạ Ninh giật mình, nhân tiện nói: \"Anh vừa đau đầu hả ?\"","Nguyên Trạm giống như không hề nghe cậu nói gì, lúc này liền đứng lên đi ra ngoài.","Tạ Ninh vội vã cao giọng nói: \"Anh đi làm gì đó?!\"","Nguyên Trạm dừng bước, buồn bực lạnh lùng nói: \"Uống thuốc.\"","Sau đó bên ngoài truyền đến âm thanh vali ngã.","Tạ Ninh sửng sốt một giây, nhanh chóng từ trên giường bước xuống, mang dép lê đi ra.","Tạ Ninh nhìn Nguyên Trạm đẩy ngã vali lục tìm thuốc, ánh mắt cậu giật giật, liền đi tới bên cạnh, từ hành lý của mình lấy ra chiếc bình đun nước cấp tốc mà dì Vương chuẩn bị, cho nước vào nấu.","Nguyên Trạm vốn định đến tủ lạnh của khách sạn lấy nước khoáng uống thuốc, khi thấy Tạ Ninh nấu nước, thì yên lặng đóng cửa tủ lạnh lại.","Tạ Ninh thấy Nguyên Trạm như vậy, không khỏi yên lặng cười cười, sau đó cậu nghĩ tới cái gì đó cau mày nói: \"Bệnh đau đầu của anh thì không nên bị kích thích... với dùng não quá độ?\"","Nguyên Trạm hơi ngửa mặt lên, nhắm mắt dựa vào ở trên ghế sa lon, nghe Tạ Ninh nói xong, im lặng một hồi, mới lẳng lặng 'Ừ' một tiếng.","Tạ Ninh nhìn đôi lông mày hơi nhăn lại cùng biểu hiện nhịn đau của Nguyên Trạm, trong lòng hơi lay động, nhưng vẫn tiến đến gần.","Nguyên Trạm đang nhắm mắt nhịn đau, thì có một cái bóng phủ xuống, một đôi ấm áp mềm mại tay lẳng lặng chạm lên huyệt thái dương của hắn ——","Nguyên Trạm: !","Hắn theo bản năng mở mắt ra muốn ngồi dậy, lại bị Tạ Ninh đè xuống.","\"Đừng nhúc nhích, tôi ấn cho anh.\"","Nguyên Trạm cau mày nhìn Tạ Ninh.","Tạ Ninh yên lặng thở dài nói: \"Coi như là đền đáp on nghĩa lúc nãy anh cho thuốc cùng mũ bảo hiểm cho tôi.\"","Cứ như vậy, Nguyên Trạm mới thả lỏng cơ thể, tùy ý Tạ Ninh làm gì thì làm.","Nhìn Nguyên Trạm nhắm hai mắt, bộ dạng ngoan ngoãn để cậu xoa bóp thái dương, Tạ Ninh giật giật ánh mắt, miên man suy nghĩ ——","Trải qua mấy lần đối đầu cãi nhau, Tạ Ninh xem như là hiểu thêm một chút về tính tình của Nguyên Trạm.","Tạ Ninh trước đây đã từng bởi vì gia đình không tốt lắm, mà để ý một số bloger tâm lý học, cũng biết đến một ít trường hợp tính cách tương tự như Nguyên Trạm.","Nhưng trong truyện, không biết có phải tác giả cố ý giảm bớt phiền phức về vẫn đề gia đình hay không, liền thiết lập Nguyên Trạm có mẹ đơn thân, đơn thân thì thôi đi, mẹ Nguyên Trạm còn mất khi hắn lên đại học.","Cho nên sau đó tác giả viết phiên ngoại cho Nguyên Trạm, còn trong phiên ngoại viết ra một đoạn độc thoại như này :\"khi đó tôi nghĩ, nếu như tiếp nhận Tạ Ninh, có phải là sẽ có hai người thân, thậm chí là hai gia đình để có thể chạm đến hạnh phúc.\"","Tạ Ninh lúc đó xem phiên ngoại, chỉ cảm thấy mắc ói, cảm thấy tác giả này chỉ muốn tẩy trắng tra công thôi đúng không?","Mà bây giờ suy nghĩ lại một chút, Tạ Ninh bỗng nhiên lại cảm thấy nhóc Nguyên Trạm này có chút tội nghiệp.","Đại học, chính là giai đoạn lý tưởng cho hướng đi sau này của hắn, vậy mà Nguyên Trạm lại vào lúc này mất đi người thân duy nhất là mẹ, sau đó lại bị Tạ Ninh để ý, uy hiếp, kết hôn.","Có thể nói, Nguyên Trạm từ khi lên đại học, chưa từng được hạnh phúc. Cũng khó trách hắn muốn liều mạng làm việc, sau đó âm thầm hưởng thụ sự mập mờ với Tô Lăng.","Thảm.","Thực sự thảm.","Thế giới chỉ có một chữ · thảm.","Chẳng trách Nguyên Trạm luôn nghi thần nghi quỷ, một chút cảm giác an toàn đều không có, chẳng trách Nguyên Trạm mỗi lần nói chuyện đều dùng giọng điệu cao ngạo như vậy, e rằng đều chỉ là vì che giấu tâm lý e ngại cùng không tự tin.","Nhưng mà, Nguyên Trạm cũng nhiều lần tâm tình không khống chế nổi muốn chửi người, đều nỗ lực không động tay động chân với Tạ Ninh.","Trong game llại hỉnh thoảng giúp đỡ hòa khí, cũng chứng minh Nguyên Trạm có bản chất tốt, chưa đến nổi xấu xa.","Nghĩ tới đây, Tạ Nin thầm nói, haiz, thôi mình cũng nên làm người tốt đi, chờ ly hôn xong xuôi, liền tác hợp cho hắn cùng Tô Lăng.","Chứ vị đại huynh này cũng quá thảm rồi.","Sau khi suy nghĩ vẩn vơ, Tạ Ninh dùng sức hơi mạnh, không cẩn thận còn dùng móng tay cào trúng Nguyên Trạm.","\"Suýt ——\" Nguyên Trạm hút một hơi khí lạnh, quay đầu liền lạnh lùng liếc Tạ Ninh.","Tạ Ninh vội vã giơ tay, tỏ vẻ mình vô ý.","Nguyên Trạm không nói gì, vừa vặn lúc này nước cũng sôi, Tạ Ninh liền đi rót nước.","Nguyên Trạm uống thuốc xong, Tạ Ninh lại nói: \"Uống nhiều nước nóng một chút, tốt cho thân thể.\"","Nguyên Trạm nhíu nhíu mày, nhưng vẫn uống hết ly nước nóng kia.","Tạ Ninh nhìn, yên lặng đánh giá —— thật ngoan, rất hiểu chuyện, tôi cảm thấy rất an ủi đó nha.","Chỉ tiếc, bây giờ vẫn còn là tên nhóc bướng bỉnh.","Nguyên Trạm uống hết nước nóng, dùng tay kéo ca-ra-vát, kết quả nhìn thấy Tạ Ninh vẫn đứng bên cạnh, hắn liền cau mày thấp giọng nói: \"Tôi đi tắm trước, cậu đi chỗ khác đi.\"","\"Được.\" Tạ Ninh liền vội vàng xoay người đi vào phòng ngủ.","Nguyên Trạm ngoài này cởi quần áo, sau đó vào buồng tắm.","Tạ Ninh cũng ngủ không được, nên nằm lỳ ở trên giường, hai cái chân đung đưa, vừa lướt weibo vừa giải thích với chiến hữu vì sao lúc nãy không cùng họ tổ đội.","Khoảng chừng nửa giờ,Tạ Ninh bỗng nhiên từ trên giường ngẩng đầu lên, sau đó cậu liền nghi ngờ nhìn cửa buồng tắm phủ đầy hơi nước.","Bên trong là ánh đèn vàng ấm, hơi ẩm kết đầy trên cửa, không nhìn rõ bất cứ thứ gì.","Giác quan nhạy cảm của Tạ Ninh cho cậu biết —— có gì đó không ổn.","Khoảng chừng nhìn chăm chú cái cửa nửa phút, Tạ Ninh hơi cao giọng hô một tiếng 'A Trạm'.","Bên trong không ai trả lời.","Vì vậy Tạ Ninh liền vội vã mang dép lê, đi tới gọi hai tiếng.","Vẫn không có người trả lời.","Tạ Ninh:...","Ai ya, cái tên nhóc này có việc tắm thôi mà cũng không khiến cho người ta bớt lo mà.","May mắn là cửa phòng tắm của khách sạn này không khóa, Tạ Ninh đẩy một cái liền đi vào.","Cả phòng ngập trong hơi nước, Tạ Ninh lọ mọ đi tới bồn tắm, sau đó cậu thấy Nguyên Trạm đang ngâm trong bồn tắm và chìm vào giấc ngủ.","Bồn tắm mát xa vẫn đang hoạt động, sóng nước chập trùng, bong bóng sùng sục sùng sục vây quanh thân hình thon dài đẹp đẽ của Nguyên Trạm, lúc này Nguyên Trạm lẳng lặng nghiêng đầu dựa vào trong bồn tắm nhìn rất hiền lành và vô hại.","Lông mi bị hơi nước dính ẩm ướt, trông có vẻ dày và đen hơn, mái tóc xõa trên vầng trán trắng nõn, tạo cảm giác khuôn mặt thon dài anh tuấn của hắn thêm tinh tế, góc cạnh lại hoàn mỹ không chút tỳ vết khiến người ta phải tặc lưỡi.","Thật giống như là bức tượngbạch ngọc được điêu khắc tỉ mỉ.<br>"]