["<br>Bác Minh vừa bận rộn thu thập chứng cứ phỉ báng, bôi nhọ Hiểu Linh trên mạng chưa kịp ăn uống gì thì nhận tin của Nhã Luân là mẹ vừa ngất phải mời bác sĩ tại nhà.<br><br>Hắn vội vã bỏ lại mọi thứ để phóng xe về Âu Dương gia xem tình hình bà ấy thế nào.<br><br>Trương Bá Chi trước nay đều có chút cao huyết áp.<br><br>Là chuyện gì khiến bà ấy có thể tăng xông đến mức ngất đi đây.<br><br>Chạy vội vào phòng ngủ của ba mẹ, Bác Minh thấy cả ba và Nhã Luân đều đứng cạnh đó.<br><br>Bà Bá Chi đã tỉnh.<br><br>Hắn nén tiếng thở phào nhẹ nhõm, đặt chiếc cặp tài liệu lên chiếc bàn trà gần đó rồi tiến lại: <br>- Mẹ bị làm sao vậy? Sao đột nhiên lại ngất? <br>Vừa nhìn thấy Bác Minh, thái độ bà Bá Chi đột nhiên sắc lạnh cùng ẩn ẩn phẫn nộ.<br><br>Bà chất vấn: <br>- Chuyện của Cố Hiểu Linh là như thế nào? Chuyện lớn như vậy mà con còn dám giấu chúng ta? <br>Sự quan tâm lo lắng của Bác Minh vì hai câu hỏi ấy đột nhiên nguội lạnh.<br><br>Hắn cũng không tiến thêm một bước, chỉ đứng ở giữa phòng.<br><br>Đôi mắt chăm chăm nhìn mẹ rồi nhàn nhạt hỏi: <br>- Ý mẹ là chuyện gì của Hiểu Linh? <br>Bà Bá Chi lúc này không còn kìm nén sự phẫn nộ nữa, bà rít lên: <br><br>- Lại còn hỏi chuyện gì? Chuyện nó bị bắt cóc, bị xâm hại trở thành búp bê rách đang ầm ầm cả trên mạng rồi, và còn trung tâm từ thiện nhưng lại nhập nhèm chuyện sử dụng tiền của người quyên góp nữa.<br><br>Con rõ ràng biết những chuyện này mà còn làm ngơ, khỏa lấp cho nó sao? Ngay từ đầu mẹ đã phản đối con yêu nó rồi.<br><br>Giờ thì mẹ cấm… cấm tiệt.<br><br>Ngữ như Cố Hiểu Linh không có cửa làm dâu Âu Dương gia.<br><br>Nhìn sự kích động của mẹ, Nhã Luân lo lắng vuốt ngực cho bà.<br><br>Hắn không nghĩ mẹ gọi Bác Minh về là vì chuyện này.<br><br>Nếu biết, Nhã Luân đã xoa dịu mẹ trước khi đệ ấy về.<br><br>Mối quan hệ của Bác Minh và mẹ chưa bao giờ tốt lên được một chút cho dù hắn có cố hết sức để hàn gắn bọn họ.<br><br>Hắn nhẹ nhàng hống: <br>- Mẹ… mẹ bình tĩnh một chút..<br><br>huyết áp của mẹ còn chưa ổn định.<br><br>Chuyện của Hiểu Linh có lẽ chỉ là đồn đoán mà thôi.<br><br>Mẹ nghe Bác Minh nói chuyện đã.<br><br>.<br><br>Truyện Quân Sự<br>Rồi anh quay sang Bác Minh thúc giục: <br>- Em giải thích với mẹ đi.<br><br>Tất cả chỉ là hiểu lầm thôi đúng không? <br>Bác Minh im lặng hết nhìn mẹ lại sang Nhã Luân rồi cuối cùng dừng lại nơi ba hắn- Âu Dương Mịch- người duy nhất chưa từng tỏ thái độ.<br><br>Mà thực ra… ông ấy luôn vậy..<br><br>luôn chìm đắm trong thế giới âm nhạc của riêng ông ấy, mọi chuyện khác nghe theo mẹ hắn liền được.<br><br>Từ nhỏ, khi nhận ra bản thân không được mẹ yêu thương như Nhã Luân, Bác Minh hắn luôn khao khát một lần được ba đứng bên bênh vực, an ủi hoặc bảo vệ.<br><br>Nhưng điều hắn nhận được luôn là sự thờ ơ, lạnh nhạt đó.<br><br>Rốt cuộc trong mắt ông hắn hay thậm chí cả Nhã Luân có từng tồn tại? Hắn bất chợt hỏi: <br>- Ba… ba nghĩ sao về chuyện của Hiểu Linh? <br>Âu Dương Mịch bất chợt bị hỏi có chút ngơ ngác.<br><br><br>Ông theo thói quen liếc nhìn thái độ của vợ mình.<br><br>Nhưng khí thế lạnh lẽo của đứa con trai lại khiến bản năng của ông không cho phép nói bà ấy đúng.<br><br>Âu Dương Mịch lúng túng: <br>- Ta… ta cũng… <br>Bác Minh cười nhạt, ngắt lời: <br>- Ba không cần nói con cũng rõ rồi.<br><br>Đoạn hắn quay sang mắt đối mắt với mẹ, lạnh lùng đáp: <br>- Người trong showbiz nhiều năm như mẹ mà vẫn không nhìn ra đâu là giả, đâu là thật thì con nghĩ mẹ nên sớm giải nghệ đi, đừng để người ta dắt mũi.<br><br>Hoặc nói, mẹ rõ ràng nhìn ra chuyện của Hiểu Linh đến 90% là giả nhưng vẫn muốn vin vào cớ này để phản đối con cùng cô ấy? Mẹ… rốt cuộc Âu Dương Bác Minh con kém cỏi chỗ nào khiến cho mẹ nhìn đâu cũng không vừa mắt như vậy? Tại sao mẹ luôn phản đối con và Hiểu Linh đây? <br>Bác Minh bất chợt dừng lại rồi cười khì một tiếng: <br>- Nhưng giờ con chẳng quan tâm mấy câu hỏi đó nữa rồi.<br><br>Tại đây, một lần duy nhất con nói với mẹ rằng: dù trời có sập xuống hay ba mẹ dùng cái chết để uy hiếp, con cũng không chia tay Hiểu Linh.<br><br>Mọi thứ con đều không cần nữa, chỉ cần Hiểu Linh là đủ.<br><br>Nên tốt nhất mẹ không cần nghĩ ra các biện pháp làm trời làm đất để ép con thay đổi.<br><br>Thứ mẹ nhận được chỉ là chuộc khổ vào thân mà thôi.<br><br>Bỏ qua cái nhìn ngỡ ngàng không thể tin cùng sự phẫn nộ trực chờ nơi đáy mắt của bà Bá Chi, Bác Minh quay sang ba mình nói: <br>- Ba… con không biết có phải thật sự cuộc đời ba chỉ có âm nhạc và mẹ là đủ, mọi thứ còn lại ra sao đều không quan trọng hay không, nhưng sự hờ hững của ba từ trước đến nay không khác liều thuốc độc đã dần giết chết sự kính yêu mà đứa con trai này dành cho ba...!Con không còn hi vọng gì ở ba nữa.<br><br>Bác Minh nói xong quay đầu, cầm tài liệu bỏ đi một mạch.<br><br>Những ký ức từ nhỏ đến lớn như một thước phim tua nhanh qua đầu hắn khi từng bước từng bước rời khỏi căn nhà này.<br><br>Từ bé, hắn luôn là người nhường nhịn, luôn là đứa trẻ không được yêu thích.<br><br><br>Lớn lên chút, chuyện học hành mặc dù giỏi giang đến đâu nhưng cũng chưa từng được khen ngợi.<br><br>Những bữa tiệc, những lần họp mặt, cái tên được nhắc tới nhiều nhất chính là Âu Dương Nhã Luân..<br><br>dường như hắn là người vô hình.<br><br>Rồi khi Nhã Luân nổi tiếng, một lần nữa cuộc sống của hắn lại chìm vào bóng tối khi cố gắng để không gây ra hiểu lầm, ảnh hưởng tới anh mình… không thể làm phiền đến người khác, hắn luôn bị răn dạy như vậy.<br><br>Sau này, Bác Minh cũng nhìn ra Nhã Luân khi trưởng thành hơn cũng biết mẹ họ không đúng, cố gắng giành sự quan tâm cho hắn.<br><br>Nhưng khi đó đứa trẻ Âu Dương Bác Minh đã không còn cần sự quan tâm đó nữa rồi.<br><br>Hắn đã quen một mình.<br><br>Một mình làm tất cả rồi một mình trong đêm tối lại thầm so sánh bản thân với anh trai.<br><br>Mọi thứ cứ đè nén như vậy… hắn không biết một ngày nào đó hắn sẽ tự sụp đổ vì tâm tư nặng nề, luôn so bì đố kị rồi phỉ nhổ chính mình đó.1 <br>Nhưng khi gặp và quen Hiểu Linh, hắn thấy một Âu Dương Bác Minh rất khác...chỉ với một câu nói: Âu Dương Nhã Luân ôn nhu với cả thế giới..<br><br>Em...!không hề hiếm lạ.<br><br>Soái? Em thích ngắm phong thái của Âu Dương Bác Minh anh hơn, gánh nặng ấy hắn liền có thể đặt xuống mà đi tiếp.<br><br>Hắn chỉ cần Hiểu Linh là đủ..<br><br>"]