["<br>Lý Nhân Long nhìn nữ nhân đang xếp bằng ngồi thiền thì thật sự không còn lời nào để nói.<br><br>Từ khi Cố Hiểu Linh xuất hiện đã phá vỡ mọi nhận thức của hắn về cái gọi là những mẫu con tin khi bị bắt cóc.<br><br>Nhưng những gì cô gái này nói hắn lại không thể phản bác.<br><br>Bọn hắn bắt cóc tống tiền đúng không, như vậy là sẽ không đe dọa đến tính mạng con tin khi chưa đạt được mục đích trừ khi có sự cố bất ngờ gì xảy ra.<br><br>Nếu đã vậy thì cô ấy chẳng phải có thể yên tâm một chút mà không cần sợ hãi sao.<br><br>Ân..<br><br>lời giải thích vô cùng hợp tình hợp lý cho việc cô gái này không sợ hãi bọn họ.<br><br>Mọi người đều nói Cố Hiểu Linh là thiên kim đại tiểu thư, cuộc sống luôn an nhàn sạch sẽ.<br><br>Thế cho nên khi bị đưa vào một căn phòng quá tùy tiện mà chắc chắn sẽ không có ai giúp cô dọn dẹp thì đành phải tự mình động thủ cơm no áo ấm.<br><br>Nếu không dọn một chút, người khó chịu chính là bản thân mình.<br><br>Cố Hiểu Linh không muốn tự ngược bản thân mình như vậy.<br><br>Lý Nhân Long nghe cái lý do này khá kỳ cục nhưng xét lại cũng không hề sai.<br><br>Mấy người ngậm thìa vàng lớn lên có kẻ hầu người hạ nhưng cũng không phải là kẻ tật nguyền mà không thể tự chăm lo cho bản thân.<br><br>Chẳng qua là bọn họ có người làm cho nên không cần động thủ mà thôi.<br><br>Các thế gia danh môn muốn cường thịnh lâu dài thì bắt buộc việc giáo dục đào tạo thế hệ dưới càng nghiêm khắc chứ không có chuyện để chúng tự do ăn chơi phá phách của cải mà bao đời để lại.<br><br>Còn việc tại sao Cố Hiểu Linh lại ngồi thiền? Đơn giản là vì cô rảnh lại không có gì khác để tiêu khiển.<br><br>Điện thoại không, sách cũng không lại chẳng thể đi lại tùy ý tự do nên đành ngồi thiền vậy.<br><br>Cô Hiểu Linh mặc kệ những ồn ào xung quanh cứ thế nhắm mắt thiền định, cảm giác an nhiên tĩnh tại.<br><br>Giống như xung quanh cô ấy không phải là đám nam nhân mafia phàm phu tục tử đang nhốn nháo đánh bài chửi bậy mà chỉ là mấy người bạn đang chơi đùa mà thôi.<br><br>Bữa trưa, một trong số mấy đàn em đi mua cơm cho cả đám,.<br> <br><br>Lý Nhân Long cố tình để cho vị thiên kim này ăn đồ giống như mấy đàn em của mình trong khi bản thân hắn vẫn hưởng thụ những đặc quyền vốn có.<br><br>Cố Hiểu Linh cũng chẳng buồn phản ứng, nhận lấy xuất ăn của mình ước lượng một chút và ngỏ ý muốn chia bớt cho ai đó cần, cô nàng không ăn nhiều như vậy.<br><br>Trên đời này còn có nữ nhân tốt tính như vậy? Hay nói nữ nhân này vốn tính mềm mại nhu nhược? Nhưng nếu là người nhu nhược thì phải sợ bọn hắn mới đúng chứ? <br>Lý Nhân Long gạt cái mớ nhức đầu qua một bên không thèm nghĩ nữa.<br><br>Chuông điện thoại vừa đổ.<br><br>Hắn nhìn dãy số gọi rồi bất giác liếc sang nữ nhân kia thông qua màn hình camera.<br><br>Khẽ cười khẩy nhún vai một cái hắn nhấn nghe: <br>- Anh gọi em ạ.<br><br>Đầu dây bên kia giọng khàn khàn của kẻ trường ký bia rượu thuốc lá: <br>- Làm tới đâu rồi? <br>Lý Nhân Long cung kính đáp: <br>- Dạ thưa anh.<br><br>Đã bắt được Cố Hiểu Linh.<br><br>Em nghĩ Cố Thừa Minh hẳn là đã biết em gái mình mất tích.<br><br>Chúng ta có nên liên lạc với hắn luôn không? <br>Đầu dây bên kia đáp: <br>- Không vội.<br><br>Để cho Cố Hiểu Linh trải qua một đêm sợ hãi rồi tính tiếp.<br><br>Tiểu Hân nhi của anh muốn thế.<br><br>Nghe cái tên Tiểu Hân nhi, Lý Nhân Long bất giác nhíu mày.<br><br>Lại là nữ nhân đó.<br><br>Cô ta có thù với Cố Hiểu Linh sao? Vừa nhắc tới Tào Tháo thì Tào Tháo tới.<br><br>Giọng một nữ nhân nũng nịu vang lên phía bên kia điện thoại: <br><br>- Anh Hàn… em thật muốn biết Cố Hiểu Linh giờ ra sao nha.<br><br>Hẳn là cô ta đang sợ hãi ngồi một góc khóc đi.<br><br>Bình thường cô ta luôn tỏ ra cao cao tại thượng, khinh miệt khi nhìn tụi em.<br><br>Thật muốn nhìn cái cảnh cô ta khốn đốn sẽ như thế nào.<br><br>Lý Nhân Long đầu bên này cười khinh miệt.<br><br>Chỉ có kẻ như ả ta mới ngồi một góc khóc sướt mướt mà thôi.<br><br>Đầu dây bên kia giọng cưng chiều: <br>- Tốt.<br><br>Vậy để anh cho cưng xem trực tiếp hình ảnh lúc này của Cố Hiểu Linh đi.<br><br>Vừa dứt lời nam nhân liền quay sang phân phó Lý Nhân Long: <br>- Chú quay camera một chút cho Tiểu Hân nhi xem đi.<br><br>Nhân Long nhếch môi đáp: <br>- Cái này… sợ là làm Hân tiểu thư thất vọng rồi.<br><br>Camera chiếu thẳng tới màn hình nơi chỉ hiện thị duy nhất hình ảnh Hiểu Linh đang ngồi thiền, xung quanh có ba nam nhân đang canh gác gần đó.<br><br>Tiếng Lý Nhân Long vẫn vọng qua điện thoại: <br>- Cố Hiểu Linh vô cùng hợp tác khi biết mình bị bắt cóc và tinh thần rất ổn định, không có sợ hãi.<br><br>Giang Nhã Hân nhìn những hình ảnh qua camera, mọi tưởng tượng xinh đẹp diễn ra khi Cố Hiểu Linh bị bắt cóc đều vỡ nát.<br><br>Cái nhân dạng bẩn thỉu không ra hình người đâu? Sự sợ hãi tột độ trên gương mặt đâu? Cô ta ngồi đó, an nhàn thiền định như thể đó là Cố gia chứ không phải hang ổ của bọn bắt cóc.<br><br>Cô ta không cho phép điều đó xảy ra.<br><br>Ở trong địa bàn của cô ta, Cố Hiểu Linh còn có thể dương dương tự đắc như vậy sao.<br><br>Đầu óc Giang Nhã Hân lập tức luân chuyển rồi nói: <br><br>- Ây da… sao nhìn Cố Hiểu Linh như thể người đứng đầu của nhóm các anh chứ không phải con tin vậy.<br><br>Chỉ là một nữ nhân mà thôi.<br><br>Cô ta lại xinh đẹp như vậy, chẳng mấy khi rơi vào tay các anh, Lý ca có thể dằn lòng buông tha thật đúng là chính nhân quân tử nha…..<br><br>Lý Nhân Long không nói chỉ nhếch miệng cười.<br><br>Giang Nhã Hân đủ hận Cố Hiểu Linh nha, còn bóng gió khích bác bọn hắn chơi đùa với nữ nhân này.<br><br>Nhưng Lý Nhân Long hắn làm việc cũng có nguyên tắc của bản thân.<br><br>Nữ nhân nào có thể ăn, nữ nhân nào để thờ hắn còn biết.<br><br>Loại người như Cố Hiểu Linh bị bắt cóc một chút thì có thể dùng tiền tiêu tai, có lẽ hắn sẽ chẳng sao hết.<br><br>Nhưng dám đụng đến người nữ nhân đó, sợ rằng mấy nam nhân của Cố Hiểu Linh sẽ không đời nào tha cho hắn đừng nói gì đứng sau cô ta là hàng loạt những gia thế lớn chống lưng.<br><br>Nữ nhân cỡ như Giang Nhã Hân hắn muốn chơi lúc nào đều có thể.<br><br>Lý Nhân Long cười dâm tà đáp: <br>- Khuôn mặt đẹp thì có ích gì nếu biểu hiện lại như khúc gỗ chứ.<br><br>Trên đời mấy người được vũ mị, biết nóng lạnh như Hân tiểu thư khiến nam nhân ai cũng thèm muốn.<br><br>Giang Nhã Hân có chút cứng người khi nhìn ánh mắt trực tiếp xâm lược của Lý Nhân Long.<br><br>Trong lòng ẩn ẩn tức giận nhưng khi liếc nhìn thái độ của Trương Hàn không thèm để tâm thì cũng không dám phản kháng.<br><br>Nam nhân Trương Hàn này trước đây ả tình cờ quen biết khi đi du lịch, nhưng khi biết hắn là dân anh chị thì cố tình xa viễn.<br><br>Không ngờ đến một ngày, Giang Nhã Hân cô lại phải quan hệ rồi nhờ vả loại người cô luôn khinh thường này.<br><br>Dân mafia giàu có thì sao chứ, đều thô lậu bỉ ổi, sao có thể sánh với đám thế gia.<br><br>Và bọn họ còn có một luật lệ mà khiến Giang Nhã Hân kinh tởm khi biết nhiều hơn đó là đại ca sẵn sàng ném vợ, bạn gái của mình lên giường cấp dưới nếu có công trạng lớn và xin được thưởng.<br><br>Lý Nhân Long là cánh tay đắc lực của Trương Hàn.<br><br>Nếu hắn ngỏ ý, sợ rằng Trương Hàn dù có đang yêu thích cô cũng sẵn lòng để Lý Nhân Long lên giường cùng cô.<br><br>Giang Nhã Hân cười mị: <br>- Lý ca không thích biết đâu anh em dưới chướng lại thích mặt hàng đó thì sao? Cố Hiểu Linh không chỉ có khuôn mặt thôi đâu.<br><br>Dáng người cũng bốc lửa lắm đó.<br> <br><br>Và hẳn là kỹ năng giường chiếu của Cố Hiểu Linh rất tốt nên mới làm bốn nam nhân say như điếu đổ, không dứt ra được khỏi váy của cô ả.<br><br>Có khi, Cố Hiểu Linh sẵn sàng đàn giao với nhiều người nha..<br><br>Trương Hàn phá lên cười: <br>- Phải lắm… chú không cần quản anh em chặt vụ này làm gì.<br><br>Ai ăn được thì cứ ăn.<br><br>Không mấy khi đại mỹ nữ rơi vào tay, chắc anh em cũng thèm khát lắm đấy.<br><br>Dù sao thì có một đêm.<br><br>Để Cố Hiểu Linh hoảng loạn một chút thì lúc gọi điện đòi tiền chuộc càng được giá.<br><br>Lý Nhân Long cười cười, nhún vai: <br>- Vậy cứ để kệ xem sao.<br><br>Giang Nhã Hân mở cờ trong bụng nũng nịu dựa vào tay Trương Hàn nói: <br>- Hàn ca… em muốn xem ghi hình trận mây mưa đặc sắc đêm nay nha… Biết đâu Cố Hiểu Linh có những kỹ thuật hầu hạ nam nhân mà em phải cố gắng học cho giỏi để có thể khiến anh lên tiên nha… Thật mong chờ.<br><br>Giọng Trương Hàn hào sảng nói lớn trong điện thoại khiến cả đám đàn em ở trong phòng cùng Lý Nhân Long đều nghe thấy: <br>- Tốt… Nếu ai để lại những thước phim hay nhất, đặc sắc nhất với Cố Hiểu Linh, anh sẽ có thưởng.<br><br>Điện thoại vừa ngắt.<br><br>Một tên đàn em rốt cuộc không nhịn được đã hỏi Lý Nhân Long: <br>- Long ca..<br><br>thực sự có thể chơi Cố Hiểu Linh sao? Hàn Đại ca đã nói như vậy… Cô ta đẹp thật đấy.<br><br>Lý Nhân Long lừ mắt, nói: <br>- T.inh trùng lên não thì không làm việc được đâu.<br><br>Cố Hiểu Linh gia thế, địa vị, lực lượng chống lưng ở đó.<br><br>Đụng đến cô ta không sớm thì muộn cũng sẽ bị trả thù.<br><br>Hàn ca là đại ca có thể không sao, nhưng hạng tôm tép như chúng ta sống được hay không còn chưa chắc.<br><br>Anh không cản ai cả, tùy mấy người nghĩ.<br><br>Không ra ngoài lại nói anh cãi lệnh ông trùm..<br><br>"]