["<br>Thời gian thoáng cái ba năm trôi qua, Hiểu Linh tốt nghiệp đại học cùng lúc kết thúc hai năm “chủ mẫu thực tập” ở Tần gia.<br><br>Hai năm trước, Tần lão ốm một trận khiến Mặc Nghiên và Hiểu Linh lo lắng không thôi.<br><br>Người già thật sự không biết trước được thế nào.<br><br>Hai người đón ông tới biệt thự của bọn họ ở lại để tiện chăm sóc, có Du Nhiên thường xuyên bên cạnh.<br><br>Tần lão đột nhiên có thêm mấy đứa cháu trai ở bên cạnh chăm bệnh.<br><br>Sau lần ấy ông nhất quyết bắt Hiểu Linh đi theo học việc quản lý Tần gia cùng ông.<br><br>Được ba tháng, Tần lão thả cho Hiểu Linh tự làm còn ông chỉ đứng sau quan sát.<br><br>Mặc Nghiên cũng dần thay thế ông quản lý những công việc gia chủ phải làm.<br><br>Hai người bọn họ bị ném vào trận huấn luyện không khoan nhượng của Tần lão và các bô lão Tần gia và vừa chính thức được công nhận “tốt nghiệp” gần đây.<br>Nửa năm trước, Hiểu Linh cùng Bác Minh tham dự đám cưới của Nhã Luân, Kiến Hào, Thần Vũ cùng Như Tuyết.<br><br>Đám cưới diễn ra xinh đẹp, đầm ấm.<br><br>Cô dâu cùng những chú rể hạnh phúc tay trong tay dưới sự chúc phúc của mọi người.<br><br>Sau lần đó, ánh mắt Bác Minh nhìn cô như luôn có lửa.<br><br>Thái độ của Du Nhiên, Ngạo Đình cũng rất khác.<br><br>Thừa Minh thậm chí còn nói thẳng:<br><br>- Chúng ta kết hôn đi.<br><br>Chúng ta sống với nhau cũng ba năm, chỉ còn thiếu một cái đám cưới.<br><br>Chỉ cần em gật đầu, còn lại mọi chuyện để bọn anh lo.<br>Ngạo Đình khi đó cũng xen vào:<br>- Hiểu Linh..<br><br>cũng đến lúc em nên cho bọn anh danh phận hợp pháp rồi nha.<br><br>Ba năm thử thách cũng nên kết thúc đúng không?<br>Hiểu Linh khi đó thật cũng chẳng biết nói gì khác chỉ nhẹ cười.<br><br>Ba năm qua rốt cuộc cô cũng biết lần đánh nhau đó là một màn kịch để khiến cô đồng ý về sống chung nhà, giữa bọn họ vốn chẳng có gì gọi là mâu thuẫn không thể giải quyết.<br><br>Ba năm qua, tình cảm của họ dành cho cô vẫn nguyên vẹn như ngày đầu.<br><br>nếu đã như vậy, cô còn lý do gì để không kết hôn chứ:<br>- Kết hôn… em đồng ý.<br><br>Nhưng các anh còn chưa cầu hôn em nữa mà.<br><br>Trước đây mới chỉ là tỏ tình thôi.<br>Cả đám đột nhiên sững lại quay sang nhìn nhau rất nhanh.<br><br>Bác Minh gật đầu đáp:<br>- Chỉ cần em đồng ý.<br>Sau ngày hôm đó, mọi sự lại trở về bình thường khiến Hiểu Linh có chút hoài nghi mấy anh ấy lại đang âm mưu một chuyện gì.<br><br>Cô tò mò hỏi dò từng người, theo dõi động tĩnh của các anh ấy nhưng thật sự chỉ thấy họ quá bận rộn chứ không có gì khác nên cũng thôi kệ, cô cũng rất bận có được không.<br>***.<br><br>Đam Mỹ Sắc<br>Tiếng chuông điện thoại vang lên, Hiểu Linh nhìn số gọi đến là Mặc Nghiên thì vội trả lời:<br>- Em nghe đây.<br>Tiếng Mặc Nghiên bất đắc dĩ vang lên:<br>- Hiểu Linh em quên mất hôm nay có buổi fan meeting sao? Em đang ở đâu vậy?<br>Hiểu Linh nhíu mày:<br>- Fan meeting? Em đâu có nhớ là lịch trình của mình có cái này đâu nhỉ?<br>Mặc Nghiên khẽ thờ dài:<br>- Nào nào..<br><br>em đọc lại lịch trình tuần trước anh gửi đi.<br><br>Chiều tối nay, 7h tại khách sạn Lotus có một buổi meeting mà.<br>Hiểu Linh ngẩn người, lục lại trong cặp tài liệu tập hồ sơ Mặc Nghiên đưa cô đọc lại.<br><br>Hiểu Linh có Hải Lý sắp xếp công việc, lịch trình cụ thể trong ngày, nhưng có những việc được hẹn trước, cần thời gian chuẩn bị tổ chức thì Mặc Nghiên thường sẽ làm một danh sách đưa cô.<br><br>Khi sắp xếp lịch của tuần mới, Hiểu Linh sẽ đưa danh sách này cho Hải Lý.<br><br><br>Chuyện lần này cô lại hoàn toàn quên mất.<br><br>Đọc một lượt danh sách quả nhiên có mục fan meeting.<br><br>Hiểu Linh khẽ thở dài, có lẽ là do việc này không quá quan trọng nên cô hoàn toàn không có ấn tượng gì hết.<br><br>Hiểu Linh<br>nói vào điện thoại:<br>- Em nhìn thấy rồi, thật sự quên mất.<br>Mặc Nghiên cười đáp:<br>- Em đang ở đâu, tới thẳng Lotus đi, anh mang đồ đến cho em, có Ngạo Đình ở đây, một lát là xong.<br>Hiểu Linh gật đầu:<br>- Vâng..<br><br>em tới ngay đây.<br>Hiểu Linh vừa xuống xe thì có nguyên một ekip chuyên nghiệp hỗ trợ cô váy áo, trang điểm, đầu tóc.<br><br>Mặc Nghiên đứng bên cạnh đọc cho cô nghe chương trình hôm nay sẽ gồm những gì:<br>- Cũng không có nhiều nội dung lắm, chỉ là giao lưu của em với fan thôi, chơi vài trò chơi nho nhỏ.<br><br>Em không muốn tham dự cũng có thể làm quản trò.<br><br>Số poster lần trước để em ký hôm nay cũng sẽ phát cho fan,<br>Mọi chuyện diễn ra suôn sẻ như sắp đặt của Mặc Nghiên.<br><br>Hiểu Linh có chút bất ngờ khi hôm nay có chừng hai ngàn người tới.<br><br>Bất chợt, hệ thống đèn bên dưới khán đài vụt tắt khiến Hiểu Linh giật mình đứng dậy nhìn xung quanh xem có sự cố gì xảy ra.<br><br>Nhưng rồi không hiểu fan bên dưới lấy đâu ra những tấm banner gắn đèn nhấp nháy, mỗi người một chiếc cùng giơ lên.<br><br>Âm nhạc cũng đột nhiên nổi lên.<br><br>Hiểu Linh ngẩn người nhìn xuống bên dưới.<br><br><br>Tất cả những tấm banner đó đều cùng gắn một dòng chữ: CHÚNG TA KẾT HÔN ĐI.<br><br>Tiếng gọi tên cô mỗi lúc một lớn dần.<br><br>Từ bên dưới khán đài, Du Nhiên, Bác Minh, Thừa Minh, Ngạo Đình cùng Mặc Nghiên chậm rãi đi lên nơi duy nhất ánh sáng còn tồn tại – bên cạnh Hiểu Linh.<br><br>Tâm Hiểu Linh ngọt ngào… ra đây chính là màn cầu hôn của các anh ấy kỳ công chuẩn bị.<br><br>Từng người trân quý nâng bàn tay của Hiểu Linh lên hôn nhẹ.<br>Bác Minh lên tiếng:<br>- Hiểu Linh… bọn anh gả cho em.<br><br>Em đồng ý cưới bọn anh chứ?<br>Hiểu Linh mỉm cười hạnh phúc, cô vươn tay ôm lấy từng người, đáp lời:<br>- Em đồng ý.<br><br>Em đồng ý cùng các anh gây dựng gia đình.<br><br>Cảm ơn vì tất cả.<br>Phía bên trên lãng mạn, hạnh phúc bao nhiêu thì bên dưới bùng nổ vui vẻ bấy nhiêu.<br><br>Đây có lẽ là phúc lợi lớn nhất bọn hắn nhận được từ thần tượng của mình.<br><br>Bọn hắn được chứng kiến màn cầu hôn của bọn họ, được góp sức tạo nên không khí tốt đẹp ấy.<br><br>Thật tuyệt vời..<br><br>"]