["<br>Thừa Minh nhìn chăm chú vị Lăng đại thiếu- Lăng Ngạo Thiên.<br><br>Hắn không nghĩ tin tức lão già cổ đông nắm giữ 20 % cổ phần Cố thị làm khó hắn lại tới tai Lăng gia nhanh chóng như vậy.<br><br>Ba lão già khác nắm giữ ít phần trăm cổ phần của Cố thị hơn đều đã ngoan ngoãn chuyển nhượng lại cho các cổ đông khác khi hắn đưa ra những điểm yếu của bọn hắn.<br><br>Thừa Minh chỉ mua lại 7% dưới danh nghĩa của Hiểu Linh để tỷ lệ cổ phần của cô ấy là 33%, hơn hắn 1%.<br><br>Tính toán, anh em họ Cố đã nắm chắc mọi quyền của Cố thị với 65 % nên mua thêm nữa là không cần thiết.<br><br>Có điều lão già họ Nguyễn kia dứt khoát chỉ chuyển nhượng một lần 20% cho duy nhất một người.<br><br>Nếu không mọi chuyện sẽ báo ra Ủy ban chứng khoán Nhà nước để xử lý và bán công khai ra thị trường chứng khoán.<br><br>Thừa Minh biết nếu đột nhiên 20% cổ phần bị bán tháo sẽ ảnh hưởng nghiêm trọng tới thị giá của Cố thị.<br><br>Nhưng bản thân hắn hay gộp cả tài sản của Hiểu Linh nhất thời cũng không tập hợp được số tiền mặt khổng lồ như vậy.<br><br>Thừa Minh thận trọng hỏi: <br>- Lăng thiếu thật sự sẽ mua lại 20% cổ phần từ người kia? <br>Lăng Ngạo Thiên gật đầu xác nhận: <br>- Đúng vậy.<br><br>Nói là Lăng gia mua thì không đúng lắm..<br><br>là mua bằng tài sản riêng của ông nội tôi.<br><br><br>Ông nói mua bây giờ, sau làm quà cưới cho Hiểu Linh.<br><br>Dù sao cổ phần cũng cần chuyển nhượng.<br><br>Ông mua cũng vậy.<br><br>Thừa Minh khẽ cười.<br><br>Lăng đại tướng thật sự rất yêu quý Hiểu Linh nên mới có thể nhẹ nhàng ném ra một số tiền lớn như vậy mua lại cổ phần của Cố thị với lý do làm quà cưới.<br><br>Tài sản của Hiểu Linh nhiều hơn một phần, cô ấy lại than ngắn thở dài cho mà xem… Thừa Minh đáp lời: <br>- Gửi lời cảm ơn của tôi và Cố thị đến Lăng đại tướng.<br><br>Nếu mọi chuyện đã an bài, ngày mai Cố thị sẽ họp báo để công bố tin tức chuyển nhượng và danh sách đại cổ đông mới.<br><br>Nếu có thể, mong Lăng đại thiếu có thể đến dự.<br><br>Ngạo Thiên không nhận lời cũng không từ chối đáp: <br>- Tôi cũng không thể hứa trước.<br><br>*** <br>Thủ đoạn của Thừa Minh sấm rền gió dữ quét tới.<br><br>Ngày hôm sau lập tức họp báo công bố tin chuyển nhượng cổ phần lớn chưa từng có trong lịch sử Cố thị.<br><br>39% cổ phần của Cố thị sang tên đổi chủ.<br><br>Trong đó đáng lưu ý là Lăng gia đột nhiên mua 20% cổ phần, Cố Hiểu Linh mua thêm 7% cổ phần và trở thành cổ đông sở hữu lớn nhất của Cố thị, vượt qua cả Cố Thừa Minh.<br><br>Báo chí lập tức đánh hơi thấy mùi tranh giành tài sản, chưa kịp mài dao xoèn xoẹt để điều tra làm rõ sự kiện danh môn tranh đoạt thì vài quả bom khác ném xuống làm họ đầu óc mịt mù, không biết thật giả ra sao.<br><br>Điều thứ nhất..<br><br>tỷ lệ cổ phần của Cố Thừa Minh tại lần họp báo trước chỉ có 27%, hiện giờ lại lên tới 32%.<br><br>Số cổ phiếu đó được mua từ bao giờ? Theo tiết lộ của vị đặc trợ Lý Dân bên cạnh Cố chủ tịch.<br><br>5% cổ phần kia là được thu mua rải rác trên thị trường chứng khoán khoảng thời gian cổ phiếu Cố thị nằm sàn và do Cố tổng – Cố Hiểu Linh là người chỉ đạo dùng tài sản của Cố chủ tịch để mua.<br><br>Này… là sự thật sao? Cố Thừa Minh khi đó hôn mê, không biết sinh tử, nhưng Cố Hiểu Linh lại không lo mua cổ phiếu, gom quyền lực cho bản thân mà lại dùng danh nghĩa anh ta mua? <br>Điều thứ hai, lần đầu tiên một vụ án hình sự liên quan đến danh môn thế gia, phóng viên được phép vào lấy tin, ghi hình.<br><br>Đó chính là vụ án bắt cóc tống tiền Cố Hiểu Linh.<br><br>Ngay trên tòa án, những kẻ trực tiếp tham gia vụ bắt cóc hoàn toàn phủ nhận chuyện Cố tiểu thư bị cưỡng bức.<br><br>Nam nhân cầm đầu còn cho biết: <br>- Cố tiểu thư rất giỏi võ thuật.<br><br><br>Đúng là có hai kẻ không rõ sống chết định giở trò với cô ấy nhưng ngay lập tức đã bị hạ gục tại chỗ.<br><br>Hai kẻ đó cũng có mặt trong phòng xử hôm nay.<br><br>Vừa nói, người đó vừa chỉ về phía một phạm nhân đang bó bột tay còn kẻ khác thì phải đeo nẹp cổ.<br><br>Tham gia phiên xét xử càng khiến đám phóng viên bàng hoàng hơn khi biết kẻ chủ mưu lại chỉ là một cô gái.<br><br>Vì ghen ghét với gia thế của Cố tiểu thư mà quyết tâm bắt cóc tống tiền, hạ nhục đối phương.<br><br>Bọn họ vừa ghi hình vừa điên cuồng tìm kiếm thông tin về nữ nhân Giang Nhã Hân này thì không rõ từ bao giờ, mạng xã hội đã âm thầm lưu truyền hàng tá các bài chê bai nhân phẩm con người này từ những lần than thở của vài vị tiểu thư danh gia khác về một cô nàng khuê mật.<br><br>Tin tức có đấy, nhưng khi đó chuyện của Cố thị quá nổi nên những bài viết kia không thể lên nổi tin hot….<br><br>Mà chúng xuất phát từ lúc Cố Thừa Minh còn hôn mê..<br><br>liệu đây có phải là thủ đoạn trả đũa của Cố Hiểu Linh nhằm vào nữ nhân kia? <br>Trời đất ạ… chút xíu tin tức về Cố gia..<br><br>hai anh em nhà này đều hành xử không theo lẽ thường thật khiến người ta đau đầu phỏng đoán.<br><br>Phiên xét xử nhanh chóng kết thúc khi mọi tình tiết được làm rõ ràng, camera giám sát trong phòng giam giữ Cố Hiểu Linh cũng được công bố.<br><br>Mấy nam nhân trực tiếp tham gia bị kết án từ 5 tới 7 năm do bắt cóc có tổ chức và có vũ khí nhưng không gây ra thương tích hay tổn hại đáng kể cho nạn nhân.<br><br>Nữ nhân Giang Nhã Hân chủ mưu bị phán 10 năm do có tình tiết tăng nặng khi xúi giục xâm hại người khác và động cơ tư thù cá nhân.1 <br>Bên ngoài hoàn toàn không biết đến sự tồn tại và can thiệp của Tần Mặc Khiết trong vụ án này.<br><br>Giang Nhã Hân trước khi đến tòa cũn đã bị Tần gia xử lý chút chút khiến không thể tiết lộ bí mật.<br><br>Tần Mặc Nghiên tham dự buổi xét xử từ đầu tới cuối luôn ngồi gần vị trí luật sư bị hại nhất.<br><br>Hắn có đôi chút không hài lòng vì số năm được phán cho Giang Nhã Hân..<br><br><br>nhưng dù sao cũng không quan trọng.<br><br>Tần gia có nhiều biện pháp giày vò con người hơn nhiều.<br><br>Bác Minh nhìn thấy Mặc Nghiên âm trầm, không vui thì hỏi: <br>- Sao? Không như ý à? <br>Mặc Nghiên lạnh nhạt trả lời: <br>- Luật pháp nghiêm minh nhưng cũng nhân từ.<br><br>Nhưng Tần gia cũng có luật.<br><br>Bác Minh khẽ cười.<br><br>Hắn hỏi: <br>- Nữ nhân kia..<br><br>Tần gia xử lý rồi? <br>Ánh mắt Tần Mặc Nghiên lóe lên tia sắc lạnh rồi mở một nụ cười hết sức ma quái: <br>- Lấy đạo người trả người.<br><br>Phế đi toàn bộ pháp lực của ả..<br><br>để những thứ cô ta từng nuôi dưỡng hàng ngày hàng giờ cắn xé, giày vò.<br><br>Giữ cho cô ta sống không được mà chết cũng không xong.1.<br><br>"]