["<br>Phan Thanh Giản vốn chỉ muốn nhân dịp có sự kiện kênh đào Suez bị tắc một chút để làm tiền tăng giá với vị Cố tổng mới của Cố thị.<br><br>Nhưng khi nghe được thông tin vị Cố tổng này quyết định tìm kiếm một con đường khác hơn là đường biển để vận chuyển hàng hóa thì thiếu điều muốn chửi thể.<br><br>Chết tiệt..<br><br>Sao hắn luôn không thể đoán ra chiêu thức của anh em nhà họ Cố chứ.<br><br>Ngay lập tức, hắn để trợ lý hẹn gặp Cố Hiểu Linh để bàn lại chuyện dịch vụ.<br><br>Hiểu Linh ngồi nhìn ra khoảng không từ cửa kính văn phòng Cố thị.<br><br>Chiều hôm qua cô đã họp với ban giám đốc cùng các Tổng giám đốc công ty con.<br><br>Khả năng tăng sản lượng lên không quá khả thi do hiện tại bọn hắn đã áp dụng công nghệ mới nhất để sản xuất.<br><br>Nếu gia tăng năng suất đơn thuần là tăng ca, tăng kíp công nhân thì hiệu suất cũng không quá cao, ước chừng chỉ 3%.<br><br>Chính vì thế, Hiểu Linh mới cho người tìm hiểu con đường vận chuyển hàng hóa khác làm trọng tâm và cũng để Lý Dân đánh tiếng với Phan Thanh Giản- người đứng đầu Hàng hải liên kết về việc này.<br><br>Không ngoài khả năng, con cáo Phan Thanh Giản muốn nhân sự cố ở kênh đào xa xôi kia ngoạm Cố thị một miếng thịt.<br><br>Nam nhân này vốn không ưa Thừa Minh a..<br><br>Hiểu Linh còn nhớ cái lần anh ấy say quắc cần câu là do bị người này chuốc rượu.<br><br>Mà Phan Thanh Ngọc với cô cũng không có kỷ niệm tốt đẹp gì.<br><br>Hải Lý từ ngoài đi vào báo: <br>- Hiểu Linh, Phan tổng bên Hàng hải liên kết đã đến, đang chờ em ở phòng họp.<br><br>Hiểu Linh ngồi thẳng dậy đáp: <br>- Vâng… em biết rồi.<br><br>Chúng ta đi thôi.<br><br>*** <br>Bên ngoài Cố thị, một nữ nhân xinh đẹp không chút son phấn ôm một bụng bầu lớn đang cố gắng cầu xin để được vào trong.<br> <br><br>Xung quanh cô ta là một đám người hiếu kỳ xen lẫn cả phóng viên đang chầu chực: <br>- Xin các anh..<br><br>báo cho Cố tổng..<br><br>mẹ con tôi muốn gặp anh Thừa Minh.<br><br>Cố tổng không thể cấm đoán chúng tôi như vậy.<br><br>Tôi bất đắc dĩ lắm mới phải đến tận Cố thị.<br><br>Mấy người bảo an vô cùng quy củ và nguyên tắc nói: <br>- Nếu không có hẹn trước, chúng tôi không thể để cô vào.<br><br>Cố tổng rất bận rộn.<br><br>Cô là ai cũng không báo danh tính, sao chúng tôi có thể tự tiện đưa người chứ.<br><br>Đám người phía sau nữ nhân kia xì xầm: <br>- Thật quá đáng mà… trời nắng độc như vậy mà để một thai phụ ngoài này không cho vào.<br><br>Có chuyện gì từ từ nói a.<br><br>- Mấy người không biết đây là nơi nào sao? Là Cố thị a..<br><br>Vị trong kia bây giờ là Cố tổng- Cố Hiểu Linh.<br><br>Nữ nhân này là có ý gì? Là tình nhân của Cố Thừa Minh? <br>- Nghe người kia nói chuyện thì hẳn là vậy rồi.<br><br>Cố thị từng ra thông cáo Cố chủ tịch bị thương nằm viện… hẳn là Cố Hiểu Linh không cho người vào thăm a… <br>- Hứ… biết là con cháu nhà mình không mà cho vào thăm… Tôi mà là Cố Hiểu Linh tôi cũng làm vậy.<br><br>- Nhưng nếu Cố Thừa Minh chết… không có người thừa kế thì chẳng phải tài sản sẽ hoàn toàn thuộc về Cố Hiểu Linh sao? Hay đây là lý do mà Cố tổng không chịu nhận người? <br>Đám đông tập trung càng lúc càng nhiều.<br><br>Nữ nhân kia chọn thời điểm nháo đúng vào lúc tan tầm nên có rất nhiều người hiếu kỳ dừng lại để nghe chuyện.<br><br><br>Khi thấy hướng đi của dư luận bắt đầu không tốt, vị tổ trưởng tổ bảo an lập tức cho người vào báo với quản lý bên trong để có hướng xử lý.<br><br>*** <br>Cuộc hội đàm của Hiểu Linh và Phan Thanh Giản rốt cuộc cũng đi vào hồi kết sau ba giờ căng thẳng.<br><br>Thái độ của Hiểu Linh là không sao cả, nếu Hàng Hải Liên Kết tăng giá, cô lựa chọn vận chuyển đường sắt xuyên quốc gia.<br><br>Thời gian đi cũng không hơn việc đi đường biển qua kênh Suez nhiều lắm.<br><br>Hơn nữa, chính phủ đang khuyến khích các doanh nghiệp dùng con đường vận chuyển này.<br><br>Cố thị sẵn sàng làm người tiên phong.<br><br>Phan Thanh Giản buộc phải cam kết không tăng giá vận chuyển và cũng giải thích chuyện tắc kênh đào rất nhanh sẽ được giải quyết.<br><br>Câu chuyện dần chuyển hướng sang những lời hỏi thăm xã giao thì đột nhiên Lý Dân bên ngoài đi vào, mặc kệ sự hiện diện của Phan tổng ở đó mà nói: <br>- Cố tổng.<br><br>Bên ngoài có một nữ nhân mang bầu tự xưng là người yêu của Cố chủ tịch đang cầu xin chúng ta cho người đó gặp mặt.<br><br>Đám đông hiếu kỳ xung quanh rất nhiều và bắt đầu đồn đoán những điều không hay nên bên bảo an báo tôi xử lý gấp.<br><br>Cố tổng, cô xem nên làm thế nào.<br><br>Ánh mắt Hiểu Linh trầm như nước.<br><br>Người tình của Thừa Minh? Nếu như không biết tình cảm anh ấy giành cho cô, Hiểu Linh thật sự sẽ nghĩ có người như vậy.<br><br>Thừa Minh là một hình mẫu bao nữ nhân mơ ước thì có dăm ba người tình cũng không có gì lạ.<br><br>Người này… sợ là tới vì mục đích khác? Tài sản ư? Quyền quản lý? Đây là thủ đoạn tiếp theo của đám cổ đông kia? <br>Hiểu Linh khẽ nhếch miệng cười đáp: <br>- Vậy để tôi xem xem người tự nhận là người yêu Thừa Minh trông như thế nào? <br>Cô quanh sang Phan Thanh Giản: <br>- Chuyện của Cố thị và Phan thị có lẽ như vậy là ổn rồi đi.<br><br>Thứ cho tôi không thể tiễn khách vì còn bận chuyện khác.<br><br><br>Phan Thanh Giản đánh hơi được chuyện hay thì làm sao có thể bỏ qua quả dưa này chứ.<br><br>Hắn cười: <br>- Dù sao cũng là ra sảnh Cố thị, mạn phép Cố tổng để tôi hộ tống cô đi.<br><br>Tôi cũng tò mò muốn xem xem người nhận là có cốt nhục của Cố chủ tịch là nữ nhân như thế nào.<br><br>Hiểu Linh cũng mặc kệ đoàn người Phan thị đi theo cùng cô ra tới sảnh tòa nhà.<br><br>Nơi đó một đám lớn người đã tập trung.<br><br>Nữ nhân khóc hoa lê đái vũ mặc kệ bầu bì níu tay mấy người bảo an mà cầu xin.<br><br>Tiếng người trong đám đông chỉ trích Cố thị máu lạnh bất nhân.<br><br>Thật tốt… dám dùng tới chiêu bài này luôn.<br><br>Hiểu Linh âm trầm lướt nhìn đám đông rồi nói: <br>- Lý Dân..<br><br>anh lấy hai chiếc ghế bành êm ái ở sảnh lại đây cho tôi.<br><br>Rất nhanh, ghế được mang tới.<br><br>Lúc này, đám đông mới nhận ra có một đoàn người vừa xuất hiện, đứng đầu là một nữ nhân vô cùng xinh đẹp và bá đạo.<br><br>- Đó là Cố tổng sao? <br>Hiểu Linh chậm rãi ngồi xuống một chiếc ghế, ánh mắt tựa tiếu tựa phi nhìn nữ nhân kia, giọng lanh lảnh như chuông nói: <br>- Đã tới đây rồi thì ngồi đi, cô gái.<br><br>Sau đó trình bày cho tôi biết xem cô là ai, đến đây tìm ai, có mục đích gì.<br><br>Người có bầu đứng nhiều, khóc nhiều như vậy hẳn cũng mệt đi.<br><br>Nữ nhân kia đơ người vài giây rồi tiếp tục khóc đi tới ôm chân Hiểu Linh gào lên: <br>- Cố tổng… cố tiểu thư.<br><br>Ngài làm ơn làm phước cho mẹ con tôi được gặp Thừa Minh đi.<br><br>Tôi biết tôi chưa là gì cả, nhưng tôi yêu anh ấy, chúng tôi cũng đã có con với nhau rồi.<br><br>Cố tổng… ngài để tôi đến chăm sóc cho Thừa Minh đi.<br><br>Để tôi được ở bên cạnh anh ấy lúc cuối đời.<br> <br><br>Hiểu Linh đột nhiên cảm thấy ghê tởm.<br><br>Nữ nhân đó nói gì? Ý cô ta là Thừa Minh sắp chết? Chỉ như vậy thôi cũng đủ để Hiểu Linh giết chết cô ta rồi.<br><br>Ánh mắt Hiểu Linh lạnh băng, chỉ với một bàn tay, cô siết chặt cổ nữ nhân đó mà kéo ra.<br><br>Cô đứng phắt dậy, dồn nữ nhân đó vào chiếc ghế bành đối diện.<br><br>- Tôi mời cô ngồi đàng hoàng… cô lại làm gì vậy? Hay tính đột ngột tập kích tôi khiến bản năng tự vệ của tôi chống lại cô, nhân đó mà sảy thai rồi bù lu bù loa nói tôi cố tình hại chết giọt máu của Thừa Minh? Mà đứa trẻ kia của anh tôi hay không vẫn còn chưa biết đâu.<br><br>Hơn nữa, anh Thừa Minh bị thương chứ không hề nguy kịch sắp chết, cô muốn rủa anh tôi thì cô cũng không cần cái mạng này nữa đâu.<br><br>Ánh mắt giết người của Hiểu Linh khiến đám đông đột nhiên lặng ngắt.<br><br>Hiểu Linh nhìn chăm chăm nữ nhân đó một hồi, khuôn miệng khẽ nhếch cười, nói: <br>- Cô có biết Thừa Minh khi bị ám sát đã nói với tôi gì không? Anh ấy nói bản thân đã lập di chúc, toàn bộ tài sản của Cố gia đều thuộc về Cố Hiểu Linh tôi.<br><br>Nếu Thừa Minh có mệnh hệ gì thì dù có là ai tới đây thì quyền kiểm soát Cố thị và tài sản của Cố gia cũng đều là của tôi.<br><br>Tôi lúc đó còn nghĩ Thừa Minh tại sao lại lập di chúc sớm như vậy.<br><br>Giờ thì đã hiểu, thì ra là để đề phòng những kẻ không biết liêm sỉ như cô tìm tới.<br><br>Về nói với đám người đứng sau lưng cô.<br><br>Cố thị là của Cố gia.<br><br>Nếu Cố Thừa Minh và Cố Hiểu Linh chết mà không người thừa kế, toàn bộ gia sản sẽ được hiến cho Nhà nước.<br><br>Các người không cần mơ tưởng.<br><br>Đám đông xì xào một hồi rồi cứ thế chậm rãi tản ra...!còn cái gì mà xem a..<br><br>người ta di chúc cũng lập cả rồi.<br><br>Nữ nhân kia mặt cắt không còn giọt máu, lắp bắp không nên lời.<br><br>Cô nàng rốt cuộc ngu dốt tới mức nào mà vì chút tiền được cho kia dám náo loạn trước mặt người này chứ.<br><br>Phan Thanh Giản đứng phía sau đăm đăm nhìn bóng dáng nữ cường nhân đó.<br><br>Hắn thật sự muốn biết lúc Cố Hiểu Linh gặp nạn, sa ngã… liệu sự ngạo nghễ trong đôi mắt đó còn không?.<br><br>"]