["<br>Sáng chủ nhật, ngay khi nghe Du Nhiên nói Thừa Minh đã tỉnh.<br><br>Hiểu Linh vội vã chạy tới phòng bệnh muốn xem thực hư thế nào.<br><br>Nhưng khi nhìn thấy bóng người đang ngồi dựa lưng vào đầu giường mà nhìn ra cửa sổ ấy, cô lại có chút lưỡng lự không biết có nên đi vào không.<br><br>Nhưng rồi, Hiểu Linh vẫn quyết định tiến tới.<br><br>Cô khẽ gõ cửa ba tiếng rồi nói: <br>- Thừa Minh… em vào được không? <br>Thừa Minh nhìn ra thấy Hiểu Linh đã đứng ngoài cửa từ bao giờ thì có phần lúng túng nhưng cũng xen lẫn vui mừng.<br><br>Cô ấy vẫn tới xem hắn.<br><br>- Em vào đi.<br><br>Được sự đồng ý, Hiểu Linh đi thẳng đến bên giường: <br>- Anh thấy thế nào rồi? Đã khỏe chưa? <br>Thừa Minh khẽ gật đầu: <br>- Du Nhiên nói chiều nay anh có thể ra viện.<br><br>Ngày mai có thể đi làm.<br><br>Hiểu Linh khẽ nhíu mày: <br>- Ngày mai đi làm.<br><br>Không cần thiết phải vội vã như vậy.<br><br>Anh nghỉ ở nhà thêm vài ngày đã cho khỏe.<br><br>Cố thị em vẫn lo được.<br><br><br>Thừa Minh nhìn Hiểu Linh một hồi đáp: <br>- Chuyện của em, Du Nhiên đã nói anh nghe.<br><br>Anh cần đi làm.<br><br>Đám người đó..<br><br>anh không thể để bọn chúng ức hiếp em như vậy được.<br><br>Anh không sao.<br><br>Hiểu Linh mím môi nhìn gương mặt có phần lạnh nhạt của Thừa Minh.<br><br>Du Nhiên cũng nói với cô tình hình của Thừa Minh rất tốt, không cần lo lắng gì cả.<br><br>Nếu anh ấy đã muốn đi làm để ổn định Cố thị, cô vẫn là kệ Thừa Minh đi.<br><br>Chợt sực nhớ ra mình vẫn cầm điện thoại của anh ấy, Hiểu Linh lục túi lấy ra hai chiếc điện thoại đặt lên cạnh giường: <br>- Điện thoại của anh đây.<br><br>Em vẫn giữ từ hôm đó tới giờ.<br><br>Thừa Minh cầm lấy chiếc điện thoại công việc đáp: <br>- Ừ..<br><br>cảm ơn em.<br><br>Nói rồi, hắn nhấn số gọi cho Lý Dân.<br><br>Điện thoại vừa thông, đầu dây bên kia đã nói: <br>- Cố tổng gọi tôi? Những thứ cần thu thập ở bữa tiệc tôi đã chuẩn bị xong hết, khi nào đưa cho ngài xem đây? <br>Thừa Minh nhàn nhạt đáp: <br>- Là tôi đây.<br><br>Đầu dây bên kia im lặng vài giây rồi reo lên mừng rỡ: <br>- Cố chủ tịch… anh tỉnh rồi..<br><br>ơn trời.<br><br>May quá… anh thế nào rồi? <br>Thừa Minh đáp: <br>- Chiều nay tôi ra viện, anh đến làm thủ tục cho tôi đi.<br><br>Tiện thể mang tới những thứ liên quan đến vụ của Hiểu Linh nữa….<br><br>Hiểu Linh trân trân nhìn Thừa Minh… rõ ràng cô ở đây, cũng có thể làm thủ tục ra viện cho anh ấy, đưa anh ấy về nhà.<br><br>Nhưng người mà Thừa Minh gọi tới lại là Lý Dân… Hiểu Linh chợt cảm thấy bản thân có lẽ dư thừa rồi.<br><br>Cô… không cần thiết nán lại nữa.<br><br>Thừa Minh… có lẽ không muốn nói chuyện với cô.<br><br>Cổ họng đột nhiên nghẹn ứ… Hiểu Linh đứng vụt dậy rồi đi nhanh ra ngoài, đóng cửa lại.<br><br><br>Tiếng cánh cửa đóng sầm lại.<br><br>Thừa Minh ngơ ngẩn nhìn theo bóng dáng ấy.<br><br>Tay nắm chặt chiếc điện thoại… Hắn muốn nhìn thấy Hiểu Linh… nhưng lại sợ khi chỉ có hai người, cô ấy sẽ thốt ra những lời hắn không muốn nghe nhất.<br><br>Hãy để hắn xử lý xong chuyện Cố thị đi...!rồi hắn sẽ chấp nhận mọi thứ.<br><br>Hắn..<br><br>không muốn bản thân mình sụp đổ lúc này.1 <br>*** <br>Ngày chủ nhật giông bão… hàng loạt các tờ báo lớn đăng bài… cánh phóng viên chạy gãy chân để lấy thông tin nóng hổi nhất.<br><br>Một loạt động thái của Tần gia từ chối hợp tác trên mọi lĩnh vực với vài gia đình, cá nhân được điểm tên vô cùng rõ ràng.<br><br>Bọn họ cũng nói rõ sẽ không bao giờ giúp đỡ hay xem xét phong thủy cho những gia đình này.<br><br>Lý do đưa ra là những người kia đắc tội bọn họ.<br><br>Tiếp theo sau đó, hệ thống bệnh viện Du Y do nhị thiếu gia Du Nhiên nắm giữ tuyên bố không sử dụng bất cứ dịch vụ, hàng hóa cung cấp từ những gia đình nói trên hay bất cứ công ty nào có cổ phần của bọn họ.<br><br>Bệnh viện tuy không nói từ chối những gia đình này đến khám bệnh, nhưng cá nhân Du viện trưởng – một trong những bác sĩ thiên tài hiện nay nói sẽ không bao giờ can thiệp vào những ca bệnh từ các gia đình đó.<br><br>Cộng đồng mạng dậy sóng.<br><br>Nếu một gia tộc đơn phương tuyên bố ngừng hợp tác thì hẳn là chuyện của nội bộ riêng bọn họ.<br><br>Nhưng khi mà cả Tần, Du đều nhắm đến một nhóm người nhất định thì chắc chắn chuyện này liên quan đến Cố Hiểu Linh.<br><br>Người ta đổ xô đi tìm hiểu nhóm mấy người được chỉ đích danh kia thì phát hiện bọn họ đều có một phần kha khá cổ phiếu của Cố thị.<br><br>Chuyện quái gì đang xảy ra vậy? Mấy nhà này tại sao lại nhắm vào cổ đông của Cố thị trong khi Hiểu Linh hiện là Cố tổng? Phải chăng hai nhà muốn liên thủ nuốt trọn Cố thị a? <br>Rồi tất cả càng rối rắm hơn khi Lăng Ngạo Thiên- người đại diện cho Lăng gia cũng có những tuyên bố thay mặt gia đình về việc không hợp tác với những con người nọ.<br><br>Bây giờ thì ai ai cũng có thể khẳng định chuyện này liên quan đến Cố Hiểu Linh rồi.<br><br>Không nhẽ vị Cố tổng này đã có chuyện gì khiến cả ba gia tộc quay lưng… không lẽ… lời đồn đại về chuyện Cố Hiểu Linh bị làm nhục là sự thật? Cộng đồng mạng hình như đã tìm được đáp án cho mình.<br><br>Những fan trung thành của Hiểu Linh càng lo sốt vó..<br><br><br>Không lẽ nào..<br><br>lần đó Hiểu Linh đã đứng ra giải thích lời đồn đại đó.<br><br>Bọn hắn còn gặp được Tần Mặc Nghiên- bạn trai của Hiểu Linh a… Nhưng..<br><br>điều gì có thể giải thích được cho những động thái của họ đây..<br><br>Ngày hôm qua thứ bảy nhưng Hiểu Linh không hề livestream như mọi khi… Thật sự phát điên mất..<br><br>Rồi một tin tức cuối cùng trong ngày tung ra khiến ai ai cũng nghĩ tới Hiểu Linh thật sự có chuyện.<br><br>Một bức ảnh Cố Thừa Minh ra viện và người đi cùng lại là trợ lý của anh mà không thấy em gái Hiểu Linh đâu xuất hiện trên trang báo điện tử.<br><br>Cố Thừa Minh còn trả lời phỏng vấn việc ngày mai sẽ đi làm trở lại, công việc ở Cố thị hắn vẫn toàn quyền xử lý.<br><br>Tất cả..<br><br>tất cả những dữ kiện ấy đều khiến ai ai cũng tin vào thuyết âm mưu đó.<br><br>*** <br>Hiểu Linh cũng không trở về Cố gia mà đi thẳng sang GL.<br><br>Bên này đã lâu cô không ở lại… tuy vẫn được dọn dẹp sạch sẽ nhưng dường như đã lạnh lẽo hơn nhiều lắm… <br>Cô thả mình xuống chiếc giường êm ái nhìn trân trân lên trần nhà… Thái độ của Thừa Minh rốt cuộc là sao đây? Cô cảm thấy khó chịu với nó… Trái tim cô giống như bị ai nắm lấy.<br><br>Hiểu Linh đã quen với đôi mắt luôn tràn đầy sủng nịch, yêu chiều đó, mặc dù đôi khi nó có vài phần bá đạo, ép cô nghe lời.<br><br>Cô đã quen với sự ngang ngược, không nói lý, thường làm theo ý mình đó… chứ không phải sự lạnh nhạt này… Cô cảm thấy hụt hẫng… Cô ghét nó..<br><br>"]