["<br>Hiểu Linh thức giấc khi âm thanh mềm nhẹ bên tai cùng những nụ hôn vụn vặt trên mặt: <br>- Hiểu Linh..<br><br>dậy thôi.<br><br>Đã rất muộn rồi.<br><br>Dậy ăn sáng cùng anh.<br><br>Bác Minh nhìn đồng hồ đã gần mười giờ trưa thì không thể để Hiểu Linh ngủ thêm nữa.<br><br>Đêm qua là hắn sai..<br><br>hắn đòi hỏi vô độ nên mới khiến cô ấy mệt mỏi như vậy.<br><br>Nhưng Hiểu Linh cũng không một lần từ chối hắn..<br><br>hoặc có lẽ ánh mắt đáng thương của hắn khiến cô không thể mở lời đi.<br><br>Chính vì thế, hôm qua Bác Minh thỏa sức theo ý mình mà đòi lấy.<br><br>Hắn ra tới năm lần mà Hiểu Linh cũng không đếm nổi số lần lên đỉnh nữa.<br><br>Con sói đói khát trong hắn rốt cuộc no đủ..<br><br>chỉ là Hiểu Linh thì mệt quá sức.<br><br>Hiểu Linh khẽ lât người… đau… đau… đau… Nỗi đau đến từ sự nhức mỏi của các cơ bắp như những lần cô luyện tập quá độ.<br><br>Cô lặng người mất vài giây rồi mở mắt.<br><br>Khuôn mặt vốn nghĩ lạnh lùng cấm dục kia ngày hôm qua trang đáng thương khiến cô không thể mờ lời từ chối hôm nay lại ôn nhu, hiền huệ mỉm cười gọi cô dậy: <br>- Em tỉnh chưa? Có đói không? Anh đã chuẩn bị đồ ăn sáng rồi.<br><br>Dậy thôi.<br><br>Bác Minh nhẹ nhàng kéo chăn ra cho Hiểu Linh rồi lôi cô dậy.<br><br>Ánh mắt tình tứ triền miên.<br><br>Hiểu Linh liếc nhìn hai bát súp đang bốc khói đã mang lên đặt tại tủ đầu giường thì cảm thấy bụng sôi lên vì đói.<br><br><br>Tối qua ăn không nhiều lại vận động cực hạn như vậy..<br><br>không đói mới lạ.<br><br>Hiểu Linh đáp; <br>- Vậy để em làm vệ sinh cá nhân xong rồi cùng ăn.<br><br>Lúc đặt chân xuống giường định đứng dậy, Hiểu Linh suýt chút nữa ngã chúi đầu xuống đất.<br><br>Chân cô bủn rủn không có tý sức nào.<br><br>Bác Minh nhìn thấy vậy hoảng hồn lao tới đỡ: <br>- Em không sao chứ? <br>Một sự tức giận bùng lên trong Hiểu Linh.<br><br>Hừ..<br><br>là ai khiến cô đứng không vững chứ… Cô lườm Bác Minh một cái cháy mắt: <br>- Là nhờ anh tối qua mà giờ em đứng không nổi đây này… <br>Ân… cô hoàn toàn vô tội..<br><br>quên bẵng đi mình đã khiêu khích, dụ dỗ Bác Minh như thế nào lúc ban đầu.<br><br>Giờ thì đứng cũng không nổi nữa.<br><br>Bác Minh cười cười xấu hổ: <br>- Vậy để anh bồng em vào nhà tắm..<br><br>Vừa nói vừa làm..<br><br>Bác Minh bế bổng Hiểu Linh lên theo kiểu công chúa, vài bước liền tiến tới nhà tắm..<br><br>Hắn cẩn thận đặt cô xuống, để Hiểu Linh vịn vào cánh cửa.<br><br>- Đã ổn hơn chút nào chưa? Chờ anh một chút.<br><br>Bác Minh chờ Hiểu Linh đứng ổn liền vội vàng đi ra ngoài lấy vào một chiếc ghế dựa rồi đỡ cô ngồi xuống.<br><br>Hắn cẩn thận lấy kem đánh răng lên bàn chải đưa Hiểu Linh, rót nước và đặt sữa rửa mặt ngay tầm tay cô ấy.<br><br>Hiểu Linh nhận lấy chiếc bàn chải đã sẵn kem đánh răng trầm mặc làm vệ sinh.<br><br>Haizzz..<br><br>ai có thể giận dỗi với người như Bác Minh đây..<br><br>thật sự là nhân thê a..<br><br>chăm sóc cô từng chút một.<br><br>Rõ ràng cô biết anh làm thế một phần vì bản thân quá độ ngày hôm qua..<br><br>nhưng thật sự hành động này quá ngọt ngào..<br><br>Tha thứ cho kẻ háo sắc như cô đi: với ánh mắt dịu dàng đó, cử chỉ quan tâm chăm sóc và nhan sắc của nam thần..<br><br>cô quyết định tha lỗi cho Bác Minh.<br><br>Bác Minh sắp đặt bữa sáng của hai người lên giường để lát nữa Hiểu Linh nếu muốn có thể ngủ thêm chút nữa.<br><br>Bữa ăn cũng không có gì nhiều.<br><br>Hắn đi chợ mua chút gà, nấm làm súp, mua thêm hai ổ bánh mỳ rỗng ruột để ăn cùng pate và trứng chiên.<br><br>Bác Minh biết Hiểu Linh thích loại bánh mỳ này.<br><br>Hiểu Linh không kén ăn, thứ gì cũng có thể.<br><br>Nhưng nếu đúng món cô thích, ánh mắt ấy sẽ vụt sáng vui vẻ, không thể che giấu.<br><br>Hắn luôn ghi nhớ mọi thứ Hiểu Linh yêu thích.<br><br>Tiếng động ở nhà tắm khiến Bác Minh nhìn lại.<br><br>Thấy Hiểu Linh vịn cửa đi ra, hắn vội vàng tiến đến đỡ.<br><br><br>Hiểu Linh xua tay: <br>- Để em tự đi.<br><br>Ban nãy là do tê chân mà thôi.<br><br>Em không yếu ớt đến mức đó.<br><br>Bác Minh gật đầu đáp: <br>- Ân… bữa sáng chúng ta ăn trên giường luôn.<br><br>Sau đó em muốn ngủ thêm cũng được, dù sao thì hôm nay cũng là chủ nhật.<br><br>Một lát anh lại có công chuyện cần ra ngoài, không thể ở cùng em.<br><br>Thật xin lỗi.<br><br>Hiểu Linh tò mò hỏi: <br>- Chủ nhật anh vẫn phải làm việc sao? <br>Bác Minh khẽ cười: <br>- Nghề dịch vụ mà… phải đi kiếm ăn mọi lúc, không khác được.<br><br>Hiểu Linh bĩu môi: <br>- Toàn nói lừa em.<br><br>Luật sư nổi tiếng như anh người ta săn đón còn không được… lại còn dùng từ kiếm ăn… dễ ghét.<br><br>Lát anh uống cà phê không? Pha cho em một phin, ngủ dậy em uống.<br><br>Nhà anh có thư viện sách đúng không, rảnh em sẽ xem một chút.<br><br>Bác Minh lấy bánh mỳ quét pate đưa cho Hiểu Linh đáp: <br>- Ừ có..<br><br>tủ sách của anh khá tạp nham..<br><br>chỉ là không có truyện ngắn, tiểu thuyết nên không biết có hợp gu với em không thôi.<br><br>Bác Minh chợt sực nhớ ra một chuyện, hắn lấy ra trong túi một vỉ thuốc nho nhỏ đưa tới cho Hiểu Linh, có chút bối rối nói: <br>- Anh… có mua thuốc tránh thai khẩn cấp cho em.<br><br>Loại này không gây hại nhiều cho người uống.<br><br>Thật xin lỗi, hôm qua anh quá vô tâm, không chú ý đeo bao bảo vệ.<br><br>Anh biết em sẽ không muốn có thai lúc này đâu..<br><br>Lần sau anh sẽ chuẩn bị kỹ.<br><br>Hiểu Linh ngẩn người nhìn vỉ thuốc rồi chợt cười… Hóa ra những câu nói của Du Nhiên đều có thâm ý cả.<br><br>Cô chống cằm nhìn Bác Minh, cười hỏi: <br>- Nếu em không muốn uống thì sao? <br><br>Bác Minh có chút ngỡ ngàng khi nghe Hiểu Linh hỏi ngược lại.<br><br>Hắn mím môi, nghiêm túc đáp: <br>- Hôm qua..<br><br>chúng ta cùng nhau rất nhiều lần.<br><br>tỷ lệ thụ thai rất cao.<br><br>Anh đương nhiên rất hạnh phúc nếu được làm ba… Nhưng anh biết chắc chắn em chưa muốn làm mẹ.<br><br>Nên Hiểu Linh..<br><br>cho dù mấy ngày này có là ngày an toàn của em thì vẫn nên uống thuốc tránh thai thì hơn.<br><br>Hiểu Linh nhìn ánh mắt lo lắng của Bác Minh thì cũng không trêu anh nữa.<br><br>Đúng như Bác Minh nói, cô còn chưa muốn làm mẹ nên chắc chắn phải ngừa thai.<br><br>Với bốn người bạn trai, nếu uống tránh thai quá nhiều thật sự không tốt lắm.<br><br>Nhưng Du Nhiên đã dễ dàng giải quyết vấn đề cho cô rồi.<br><br>Hiểu Linh đáp: <br>- Lần trước Du Nhiên châm cứu cho em và nói trong ba tháng từ ngày đó, em sẽ không thể thụ thai được nên có thể thoải mái quan hệ.<br><br>Ban đầu em cứ nghĩ Du Nhiên nói vậy vì em và anh ấy vừa cùng nhau..<br><br>Nhưng hóa ra Du Nhiên là đề phòng cho trường hợp này.<br><br>Các anh… thật sự liên minh chặt chẽ thật đấy.<br><br>Bác Minh không ngờ Du Nhiên lại giúp Hiểu Linh tránh thai rồi.<br><br>Nhưng như vậy có lẽ cũng tốt, sắp tới hẳn là cô ấy sẽ bận rộn nhiều… thuốc tránh thai dù lành tính nhưng dùng lâu dài cũng không bao giờ là tốt với phụ nữ.<br><br>(T/g:chuyện châm cứu để tránh thai là au chém!!!! Về khoa học nếu chơi không bảo vệ thì với tần suất 5 anh của chị thì dính bầu tỷ lệ rất cao..<br><br>mà để chị uống tránh thai thì au không đành lòng..<br><br>nên là… cái kia không hề có cơ sở khoa học nha!!!!).<br><br>"]