["<br>Nghe tiếng Hiểu Linh chỉ dẫn, Ngạo Thần lập tức hướng về phía đối diện mà nổ súng.<br><br>Bóng đen có lẽ không nghĩ bản thân bị phát giác nhanh như vậy liền tìm cách rút lui.<br><br>Nhưng đáng tiếc hắn đã trúng một viên đạn từ Ngạo Thần, muốn chạy cũng không dễ dàng như vậy.<br><br>Đội cảnh sát đặc biệt vẫn còn ở đây lập tức chia người đuổi theo.<br><br>Lý Nhân Long đôi mắt trợn tròn không thể tin nhìn khung cảnh trước mặt.<br><br>Có kẻ ở đây bắn lén Cố Hiểu Linh sao? Là nữ nhân đó? Thế này thì….<br><br>hết..<br><br>hết thật rồi.<br><br>Sức nặng của Thừa Minh đè lên Hiểu Linh khiến cô loạng choạng.<br><br>Trái tim lại như bị ai bóp nghẹt: <br>- Thừa Minh… Thừa Minh….<br><br>Du Nhiên… anh xem anh Thừa Minh.<br><br>Du Nhiên sững người vài giây rồi lập tức lao tới nhìn vết thương của Thừa Minh.<br><br>Vị trí viên đạn khiến tim hắn cũng như dừng một nhịp: nó quá gần trái tim.<br><br>Bằng tốc độ nhanh nhất, hắn đỡ Thừa Minh nằm xuống, cởi áo rồi châm cứu cầm máu tức thì.<br><br>Du Nhiên trấn an: <br>- Có anh ở đây, Thừa Minh sẽ không thể có chuyện gì.<br><br>Hiểu Linh lẩm bẩm nhắc lại lời Du Nhiên như trấn an Thừa Minh lại như cố gắng để bản thân bình tĩnh trở lại: <br>- Thừa Minh..<br><br>có Du Nhiên ở, anh sẽ không sao hết.<br><br><br>Thừa Minh nắm chặt tay Hiểu Linh.<br><br>Hắn cảm nhận được vị trí vết thương của mình, rất có thể viên đạn đã xuyên tim rồi.<br><br>Hắn không còn nhiều thời gian nữa.<br><br>Chút lời nói của Du Nhiên cũng chỉ là để trấn an bọn họ mà thôi.<br><br>Thừa Minh áp chế sự đau đớn đang lan tràn khắp tứ chi bách hài, cố gắng nói từng chữ: <br>- Hiểu Linh… em phải ổn định Cố thị.<br><br>Trước hết em tìm Lý Dân, anh đã chuẩn bị sẵn giấy ủy quyền cho em xử lý toàn bộ nội vụ của Cố thị.<br><br>Lập tức ngăn chặn truyền thông.<br><br>Di chúc đã có ở chỗ luật sư Phan, toàn bộ quyền sở hữu Cố gia đều chuyển cho em.<br><br>Hiểu Linh tâm như bị ai xoắn lại mà còn phải nghe những lời như giao phó của Thừa Minh thì trong lòng ẩn ẩn tức giận lại chua sót.<br><br>Cô ngăn cản: <br>- Thừa Minh..<br><br>không cho phép anh nói những lời như trăn trối như vậy.<br><br>Anh sẽ không sao hết.<br><br>Du Nhiên đều cũng nói anh sẽ ổn.<br><br>Giữ sức một chút, xe cứu thương sẽ tới ngay bây giờ.<br><br>Thừa Minh nhìn Hiểu Linh mỉm cười.<br><br>Hắn dường như cảm thấy cơ thể đang lạnh dần, những đầu ngón chân đã mất tri giác.<br><br>Sinh mệnh từng chút từng chút dần bị rút cạn.<br><br>Hắn cố gắng ghi nhớ từng ánh mắt, cử chỉ, nét mặt của cô ấy, sợ rằng đây là lần cuối cùng hắn còn có thể nhìn thấy.<br><br>Nhưng Thừa Minh cũng không nỡ làm Hiểu Linh lo lắng: <br>- Ân… không nói đến chết, nhưng anh cũng phải đại phẫu một lần rồi nghỉ ngơi hồi phục, không phải sao? Cố thị phải dựa vào em rồi.<br><br>Cổ họng Hiểu Linh nghẹn ứ.<br><br>Nước mắt chỉ muốn chực trào ra.<br><br>Cô không được khóc.<br><br>Thừa Minh sẽ không sao cả.<br><br>Anh ấy là nam chính mà, khí vận vượt xa người thường, con cưng của thiên đạo, mọi thứ sẽ gặp dữ hóa lành mà thôi.<br><br>Không sao hết.<br><br>Hiểu Linh cố gắng kiềm chế nỗi bất an cuồng loạn của bản thân.<br><br>Nhưng nơi ngón tay cảm nhận nhịp tim Thừa Minh yếu dần lại lại như sợi dây cuốn lấy cô mà dìm xuống đáy hồ sâu.<br><br>Trái tim như bị bóp nghẹt, không thể thở được.<br><br>Hiểu Linh gian nan mở miệng giọng đầy đe dọa: <br>- Em sẽ canh chừng anh, canh chừng Cố thị cho đến khi anh khỏe lại.<br><br>Nếu anh trốn tránh trách nhiệm, em sẽ để Cố gia sụp đổ theo anh đấy.<br><br>Hiểu Linh bất lực quay sang Du Nhiên: <br>- Anh Du Nhiên.<br><br><br>Anh xem Thừa Minh.<br><br>Xe cứu thương sắp tới chưa? <br>Du Nhiên trấn an Hiểu Linh: <br>- Anh đã gọi xe cứu thương rồi, nơi này cách thành phố hơi xa nên cần một khoảng thời gian.<br><br>Anh đã cầm máu cho Thừa Minh, sẽ không có gì nguy hiểm đâu.<br><br>Bàn tay Du Nhiên đột nhiên bị nắm chặt.<br><br>Thừa Minh nhìn chằm chằm hắn rồi nói: <br>- Hiểu Linh giao lại cho các anh.<br><br>Nếu để cô ấy có bất kỳ ủy khuất nào, dù ở đâu tôi cũng sẽ tìm đến mấy người tính sổ.<br><br>Hầu kết Du Nhiên lăn lộn.<br><br>Hắn đã cố gắng hết sức bảo vệ tâm mạch của Thừa Minh lúc này, nhưng vết thương nếu càng để lâu dài, hắn thật sự không chắc có thể cướp người từ tay Diêm Vương được.<br><br>Nhưng nghĩ lại, nếu Thừa Minh không cản viên đạn đó thì nó đã cướp đi tính mạng Hiểu Linh ngay lập tức.<br><br>Viên đạn cố tình nhắm thẳng vào đầu cô ấy.<br><br>Chỉ cần một phát trúng đích, hắn sẽ phải chứng kiến cô gái mà mình yêu thương chết đi trước mặt mình mà chẳng thể làm gì được.<br><br>Hắn cũng không muốn nhìn thấy ánh mắt vô hồn của Hiểu Linh tái hiện một lần nữa khi mất đi người thân.<br><br>Hắn không chịu đựng được.<br><br>Du Nhiên cắn răng đáp: <br>- Có tôi ở đây, anh sẽ không bị sao hết.<br><br>Nghỉ dưỡng sức một chút.<br><br>Thừa Minh cười khổ: <br>- Tôi biết vết thương ở chỗ nào.<br><br>Không cần tự lừa mình dối người.<br><br>Thừa Minh nhìn đôi mắt ầng ậc nước của Hiểu Linh nhìn hắn mà đột nhiên lòng lại cảm thấy vui vẻ.<br><br>Ít nhất Hiểu Linh thương hắn, khóc vì hắn, không phải sao.<br><br>Nếu như đây là lần cuối cùng có thể nhìn cô ấy, có lẽ hắn không cần cất giấu thứ tình cảm kia trong lòng nữa.<br><br>Thừa Minh khó nhọc vươn tay chạm vào gương mặt mà ngày đêm hắn nhung nhớ ấy.<br><br><br>Rốt cuộc nội tâm giằng xé kia vẫn quyết định thốt ra những lời từ tận đáy lòng: <br>- Hiểu Linh, nếu có kiếp sau, anh hi vọng chúng ta không chung dòng máu, không phải là anh em để có thể đường đường chính chính theo đuổi em như bọn họ.<br><br>Hiểu Linh anh yêu em..<br><br>anh yêu em..<br><br>Một cơn đau nhói lồng ngực cắt đứt cố gắng nói chuyện của Thừa Minh.<br><br>Hắn nhìn ánh mắt không thể tin được của Hiểu Linh trong lòng cười khổ, không dám tiếp tục nhìn cô ấy nữa.<br><br>Như vậy cũng tốt.<br><br>Vết thương một lần nữa loang máu.<br><br>Du Nhiên sốt ruột dành lấy vị trí cạnh Thừa Minh.<br><br>Tác dụng châm cứu của hắn đang dần hết tác dụng, các mạch máu không chịu nổi áp lực bắt đầu bung ra.<br><br>Hắn bắt mạch, nhìn sắc mặt Thừa Minh rồi dứt khoát nói: <br>- Xin lỗi, tôi phải để anh ngủ rồi.<br><br>Du Nhiên châm cứu lần thứ hai cho Thừa Minh.<br><br>Lần này hắn bắt buộc phải châm cứu vào một số hiểm huyệt.<br><br>Nhưng cái giá phải trả là đem lại nỗi đau khó lòng chịu đựng được cho người bệnh, chính vì thế Du Nhiên mới khiến Thừa Minh hôn mê qua đi để phần nào giảm bớt đau đớn cho hắn.<br><br>Hiểu Linh nín thở trân trân nhìn từng động tác của Du Nhiên mà không dám động một chút vì sợ ảnh hưởng đến anh ấy.<br><br>Bàn tay vô thức nắm chặt tay Thừa Minh như muốn truyền đi chút hơi ấm.<br><br>Nhìn đôi lông mày nhíu chặt của Du Nhiên lại giống như có thứ gì đó đang bóp nghẹt lấy trái tim cô vậy.<br><br>Động tác Du Nhiên vừa ngừng lại thì chiếc xe cấp cứu rốt cuộc cũng chạy tới.<br><br>Mọi hành động của Hiểu Linh lúc này dường như là bản năng mách bảo cứ vậy leo lên xe, xuống xe rồi ngồi chờ ở nơi hành lang lạnh ngắt.Thời gian lại một lần nữa lặp lại như cái lần cô chờ ngoài phòng cấp cứu dài đằng đẵng, chỉ khác lần này không có Thừa Minh bên cạnh cô..<br><br>"]