["<br>Phan Thanh Giản ngồi đăm đăm nhìn đám sinh vật vừa quen vừa lạ trong thau.<br><br>Quen vì nó là loài vật họ hàng với con đôi khi xuất hiện trên bàn ăn của hắn: Cua hoàng đế.<br><br>Nhưng lạ ở chỗ, hắn giờ không biết xuống tay như thế nào để xử lý đám này.<br><br>Lăng Ngạo Đình đi chợ về, thả đám cua vào chậu nước rồi đẩy cho Phan Thanh Giản: <br>- Phan thiếu xuất thân gần biển hẳn là rất rành xử lý đám cua này đi.<br><br>Có làm thì mới có ăn, anh không thể ngồi chơi chờ hai chúng tôi nấu ăn cho như vậy được.<br><br>Nói rồi, không để hắn kịp phản ứng, Lăng Ngạo Đình đã quay vào bếp cùng Hiểu Linh nhặt rau, băm thịt.<br><br>Hắn không thể nhờ vả đành lôi điện thoại lên gu gồ hỏi xem cách làm thịt cua.<br><br>Nhìn cái cách người ta bắt lên, bóc mai, bỏ yếm hàng chục lần, Phan Thanh Giản mới có chút dũng khí để thò tay xuống bắt.<br><br>Lần thứ nhất thành công, hắn có chút thở phào..<br><br>Nhưng rồi lực tay quá mạnh khiến con cua lúc xé làm đôi văng hết cả nước lên mặt hắn… Hít sâu một hơi..<br><br>nhịn.<br><br>Lần thứ hai, hoàn hảo..<br><br>Tiếng thét dựng ngược lần thứ ba của Phan Thanh Giản kéo theo hai cái nhìn của đôi tình nhân trong nhà.<br><br><br>Lăng Ngạo Đình cười: <br>- Đáng đời.<br><br>Nhưng nói thì nói vậy, hắn vẫn ra “giải cứu” con người kia.<br><br>Chờ Phan Thanh Giản làm xong đám cua kia thì muộn quá giờ ăn mất.<br><br>Hành hạ kẻ vô duyên như vậy cũng đủ rồi.<br><br>Giọng Ngạo Đình chế nhạo: <br>- Phan thiếu có vài con cua cũng xử lý không xong a… Nãy giờ tôi đã nghe thấy ba tiếng thét của anh rồi đấy.<br><br>Phan Thanh Giản bực tức: <br>- Anh có giỏi ngồi xuống làm.<br><br>Chắc gì đã khá hơn tôi.<br><br>Ngạo Đình ngồi xuống xử lý cua, khinh bỉ nói: <br>- Không phải ai cũng vô dụng như anh.<br><br>Phan Thanh Giản trân trối nhìn Lăng Ngạo Đình, tức muốn thổ huyết lại chẳng thể làm gì.<br><br>Nam nhân này thật sự biết làm.<br><br>Hắn ta là cố tình làm khó.<br><br>Phan Thanh Giản đứng phắt dậy, tranh thủ lúc Lăng Ngạo Đình đang làm nốt cua đi vào cùng Hiểu Linh.<br><br>Cô ấy đang khéo léo cuốn thịt vào bên trong lá lốt, dùng cuống lá cố định lại.<br><br>Hiểu Linh nhìn cũng không nhìn liền biết ai đi vào.<br><br>Cô nói; <br>- Phan Thanh Giản.<br><br>Tôi thật sự không hiểu nổi anh.<br><br>Tại sao hết lần này tới lần khác anh luôn xuất hiện khi tôi đang cùng bạn trai tôi vậy? Anh là cố tình muốn xem chúng tôi sao? <br>Phan Thanh Giản lúc này cũng không cợt nhả mà nghiêm túc đáp lại: <br>- Đúng vậy.<br><br>Tôi muốn biết khi cô ở cùng bạn trai mình sẽ như thế nào.<br><br>Khi đối diện với công việc, đối tác, đối thủ, Cố tổng đều cho tôi nhìn thấy những mặt rất đặc sắc của cô.<br><br>Chính vì thế tôi tò mò, khi ở cùng nam nhân của mình cô sẽ như thế nào, đặc biệt là khi cô có tới bốn..<br><br>à là năm người yêu tính cách hoàn toàn bất đồng.<br><br><br>Hiểu Linh ngừng công việc trên tay giây lát rồi nói: <br>- Vậy anh thấy được gì? <br>Phan Thanh Giản chăm chú nhìn Hiểu Linh đáp: <br>- Tôi thấy được cô đối xử với họ đều như nhau và ấm áp hơn nhiều đối với người ngoài.<br><br>Cố Hiểu Linh, đây chính là lý do khiến tất cả bọn họ quỳ gối trước cô sao? Ngay cả người như Cố Thừa Minh.<br><br>Tôi vốn nghĩ anh ta giống tôi, sẽ không đời nào chấp nhận cảnh cộng thê với kẻ khác.<br><br>Hiểu Linh nhìn Phan Thanh Giản một hồi rồi chợt hỏi: <br>- Anh đang giằng xé giữa chuyện nắm lấy hay từ bỏ một cô gái có nhiều người yêu sao? <br>Phan Thanh Giản sững người lại vài giây rồi như không có chuyện gì đáp: <br>- Cứ cho là vậy đi.<br><br>Cố tiểu thư phân tích dùm tôi một chút.<br><br>Một người nhan sắc, tài năng, gia thế thứ gì cũng có như tôi tại sao phải cộng thê cùng người khác chứ.<br><br>Nếu yêu ai đó, tôi muốn giành họ về cho riêng mình.<br><br>Chính vì thế tôi thật sự tò mò Cố tiểu thư bằng cách nào có thể khiến đám nam nhân kia quỳ gối vậy? <br>Hiểu Linh ngẫm nghĩ một chút rồi đáp: <br>- Nếu anh còn xét đến địa vị, gia thế của bản thân mà cảm thấy không đáng phải cộng thê chứng tỏ hoặc cô gái ấy gia thế không bằng anh hoặc tình yêu anh giành cho cô ấy chưa vượt qua cái tôi của chính anh.<br><br>Anh chưa thể buông tay đơn giản vì anh cảm thấy không cam tâm.<br><br>Anh luôn nghĩ với điều kiện của bản thân, anh đáng lý có thể độc chiếm cô ấy mà không cần san sẻ cho bất kỳ ai.<br><br>Nhưng giành tới tay lại không làm được, cũng không muốn buông xuống cái tôi của bản thân để cùng người khác.<br><br>Phan Thanh Giản chợt ngắt lời: <br>- Vậy với trường hợp của cô thì sao? <br>Hiểu Linh cười nhẹ, từ tốn đáp: <br><br>- Xét về gia thế, Cố gia không hề thua kém Du gia hay Âu Dương gia.<br><br>Với Lăng gia và Tần gia thì thấp hơn một bậc nhưng cũng trong đối tượng có thể xem xét làm thông gia.<br><br>Nên nếu nói về gia thế, tôi ngang hàng với các anh ấy nên sẽ không giống như anh cảm thấy hạ mình khi yêu.<br><br>Mà điều quan trọng hơn đó là các anh ấy đều yêu tôi nhiều đến mức có thể chấp nhận người khác.<br><br>Phan Thanh Giản trầm ngâm: <br>- Vậy theo cô, tôi nên làm gì? <br>Hiểu Linh đáp: <br>- Anh thử mở lòng đón nhận xem sao? Thử yêu cô gái ấy và chấp nhận những đồng bạn kia.<br><br>Nếu như thật sự không chịu nổi có thể rời đi mà không tiếc nuối.<br><br>Mà gia nhập rồi..<br><br>có khi anh lại chớp được cơ hội độc chiếm cô gái đó thì sao? Không thử làm sao biết chứ.<br><br>.<br><br>truyện teen hay<br>Phan Thanh Giản nhìn Hiểu Linh một hồi rồi hỏi: <br>- Vậy… cô không sợ mấy nam nhân của mình sẽ đánh nhau, tranh giành cô tới chết sao? <br>Hiểu Linh cười, tự tin nói: <br>- Tôi tin tưởng họ và cũng tin tưởng chính tôi..<br><br>"]