["<br>Lý Nhân Long nhìn chằm chằm nữ nhân kia một hồi lâu.<br><br>Vẫn cái thần thái lạnh nhạt đó nhưng tại sao trước đây hắn có thể nhầm lẫn con người này là cam chịu được chứ? Là do hắn quá coi thường nữ nhân thế gia rồi? Hắn trầm giọng hỏi: <br>- Vậy Cố tiểu thư rốt cuộc muốn gì đây? <br>Hiểu Linh nhẹ cười: <br>- Anh hỏi tôi muốn gì sao? Tôi đơn giản chỉ là muốn yên thân chờ đến lúc anh Thừa Minh chuộc tôi về mà thôi.<br><br>Là bọn hắn gây sự trước, nên tôi cũng không ngại phải phản kích.<br><br>Lý Nhân Long đột nhiên nở một nụ cười khó hiểu: <br>- Cố tiểu thư có vẻ rất tự tin anh trai mình sẽ chuộc mình về nha..<br><br>Hình như tiểu thư có chút ngây thơ rồi.<br><br>Thứ mà tôi thấy không đáng tin tưởng nhất ở thế gia chính là tình thân.<br><br>Vì gia sản, các người đâm nhau sau lưng còn thiếu sao? <br>Hiểu Linh nhìn Lý Nhân Long cười như không cười: <br>- Vậy chẳng phải trong băng nhóm mafia cũng có lắm kẻ vì tiền tài, địa vị mà bán đứng anh em nhưng cũng có những người không màng sinh tử mà kề vai sát cánh bên nhau sao? Nếu thế gia nào cũng nội bộ lục đục đấu đá nhau như anh nói thì đó chính là ngày tàn của họ rồi.<br><br>Cố gia thật may mắn khi đã bị ba tôi thanh tẩy một trận rồi, hiện tại thì không có chuyện đó.<br><br>Lý Nhân Long nhìn phong thái tự tin khi nói chuyện của Cố Hiểu Linh thì cố gắng đánh giá mức độ tin cậy trong lời nói của nữ nhân này.<br><br>Rồi lại nhìn đám thương tật đang bò dưới chân cô nàng rồi nói: <br>- Cấm tất cả mọi người bước chân vào căn phòng này đêm nay dù bất kỳ lý do gì, cửa khóa ngoài cho tôi.<br><br>Nếu ai đó không nghe lệnh mà tự ý đi vào quấy rầy Cố tiểu thư, sống chết bất luận.<br><br>Cả đám đàm em hít một hồi khí lạnh nhìn Long ca vì quyết định của anh ấy.<br><br><br>Nhìn ánh mắt không thể tin của mấy người.<br><br>Hiểu Linh khẽ gật đầu nhẹ nói: <br>- Nếu ai muốn trải nghiệm cảm giác của hai người ở đây thì tôi cũng không ngại giúp một tay đâu.<br><br>Vặn gãy cổ một hai người cũng không quá khó.<br><br>Cả đám nhìn lại Tuấn khỉ và Dũng nhựa thì cũng đành ngậm ngùi im lặng.<br><br>Lý Nhân Long liếc nhìn Cố Hiểu Linh một cái trước khi xoay người rời đi.<br><br>Hắn bây giờ có chút hiếu kỳ khi gọi điện cho Cố Thừa Minh thông báo hiện trạng sẽ như thế nào nhỉ? Hắn có chút muốn nhìn thấy khuôn mặt sụp đổ, không tin vào tai mình của cô gái này khi bị người anh từ chối yêu cầu chuộc về.<br><br>Sự mạnh mẽ, tự tin và cả ánh mắt sáng ngời đó sẽ bị bóp tắt.<br><br>Hiểu Linh chờ đợi đám người toàn bộ rời đi, cánh cửa một lần nữa bị khóa lại, rồi trở về góc giường của mình, thở dài một hơi.<br><br>Những gì cô được học ở võ đường bác Từ Định cùng quá trình tập luyện chưa từng đứt quãng dù bất kỳ lý do nào rốt cuộc cũng phát huy tác dụng của nó.<br><br>Nếu cô không có chút võ phòng thân, nếu xưa kia cô ngại khó ngại khổ không học thì hôm nay thứ chờ đón cô chính là địa ngục.<br><br>Hai kẻ đó nếu thực hiện được ý đồ, đám người kia chắc chắn cũng sẽ không buông tha mà cùng gia nhập.<br><br>Cô sẽ trở thành món đồ chơi cho đám nam nhân đó cho tới khi được cứu hoặc chẳng còn kịp chờ Thừa Minh mang cô về nữa.<br><br>Chính vì thế, Hiểu Linh mới ra tay nặng như vậy là muốn giết gà dọa khỉ.<br><br>Nam nhân đứng đầu kia có thể sẽ không bảo vệ cô nhưng nếu xét thiệt hơn cũng sẽ không truy cứu chuyện này.<br><br>Mà đám lâu la không biết trời cao đất dày kia cũng nhìn ra cô mạnh cỡ nào mà không dám dễ dàng manh động.<br><br>Các cơ bắp trên toàn thân bắt đầu có hiện tượng căng cứng và khó chịu vì những động tác nhanh mạnh vừa rồi khiến Hiểu Linh quyết định ngồi xuống điều tức một hồi.<br><br>Dù sao thì ngay lúc này có nằm xuống, cô cũng chẳng thể ngủ ngay được.<br><br>Không gian chìm vào im lặng.<br><br>Bất chợt, Hiểu Linh rõ ràng cảm thấy có thứ gì đó đập nhẹ ba lần lên đỉnh đầu cô vừa giống như an ủi lại như khen tặng: làm tốt lắm.<br><br>Hiểu Linh chậm rãi mở mắt, khẽ mỉm cười lẩm bẩm: <br>- Không ngờ ngài cũng theo tới đây.<br><br>Âm Nham đứng trước mặt Hiểu Linh.<br><br>Hắn cố tình để thân ảnh có chút mờ ảo xuất hiện.<br><br>Hiểu Linh ở gần liền đại khái có thể nhìn một chút, còn chiếc camera ở góc phòng trong đêm tối thì vô dụng.<br><br>Việc làm nhiễu máy ghi hình không khó, nhưng Âm Nham không muốn làm xáo trộn trong căn phòng này gây chú ý cho đám người bên ngoài.<br><br>Hắn là Quỷ Vương, mọi tác động của hắn tới mối quan hệ giữa người và người trên nhân gian có thể đem lại rất nhiều hệ quả khác nhau.<br><br><br>Lần đó ngăn cản Mặc Nghiên, hắn đã phá lệ một lần.<br><br>Âm Nham không thể ỷ tu vi của mình mà hết lần này tới lần khác chạm vào vòng quay của vận mệnh.<br><br>Hiểu Linh có chút ngẩn người.<br><br>Đây là lần đầu tiên cô lờ mờ có thể nhìn thấy bóng dáng con ma có lẽ là vẫn luôn đi theo cô.<br><br>Nhưng tại sao lại là hôm nay? Hay nó cố tình hiện lên để an ủi cô một chút.<br><br>Hiểu Linh lẩm bẩm: <br>- Ngài vẫn luôn theo tôi từ bên GL tới đây sao? <br>Cái bóng kia nhẹ gật đầu.<br><br>Rồi một lần nữa Hiểu Linh cảm thấy đầu cô lại bị chạm một chút.<br><br>Cô bất giác mỉm cười rồi lẩm bẩm: <br>- Nếu ngài muốn an ủi tôi thì tôi không sao? Các anh ấy sẽ sớm đưa tôi về thôi.<br><br>Ngài biết họ mà, đúng không? Còn nếu là sự khen ngợi.<br><br>Cảm ơn nha...!tôi cũng thấy mình giỏi nữa.<br><br>Thật không phụ bao công lao luyện tập.<br><br>Âm Nham nhìn đứa nhỏ tự khen bản thân mà bất giác khóe miệng nhếch lên.<br><br>Lần đó hắn can thiệp vào cũng đáng lắm.<br><br>Chuyện ban nãy Âm Nham chỉ có thể lẳng lặng đứng nhìn nhưng bây giờ trông chừng cho Hiểu Linh ngủ khi không có ai, hắn làm được.<br><br>Hiểu Linh bất chợt nghe thấy một âm thanh rất gần nhưng cũng như rất xa: <br>- Ngủ đi.<br><br>Ta trông chừng cho.<br><br>Mai, bọn nhóc kia sẽ tới.<br><br><br>Cô còn chưa hiểu chuyện gì xảy ra thì bóng trắng kia như tan biến vào không gian mà bản thân cô lại dường như mệt mỏi rã rời.<br><br>Hiểu Linh đành nằm xuống nhắm mặt.<br><br>Lần này, cô cứ thế chìm vào giấc ngủ một cách ngon lành.<br><br>*** <br>Một góc nào đó của Tần gia.<br><br>Mặc Khiết nghiến răng nghiến lợi khi mọi cô hồn dã quỷ ả phái đi thám thính đều trở về tay không.<br><br>Bọn hắn không dám tới gần nơi có một Quỷ Vương trấn giữ,.<br><br>Không cần đoán cũng biết con Quỷ Vương đó là Âm Nham.<br><br>Ánh mắt Mặc Khiết lóe lên tia ngoan độc.<br><br>Cô không quá tin vào sự sắp xếp của Giang Nhã Hân nên đương nhiên cũng có chuẩn bị tay khác.<br><br>Ngày mai nếu như Cố Hiểu Linh an toàn thoát khỏi tay bọn bắt cóc thì cô cũng không để cho ả ta thoát.<br><br>Mặc Khiết với tay lấy điện thoại, nhấn một dãy số không hề được lư trong danh bạ.<br><br>Tiếng chuông đổ dồn...!<br>Đầu dây bên kia vừa nhấc máy.<br><br>Mặc Khiết đọc một chuỗi địa chỉ cụ thể rồi lạnh lùng nói: <br>- GIẾT.1.<br><br>"]