["<br>Mặc Nghiên cùng Bác Minh đi tới phòng tạm giam để gặp Giang Nhã Hân.<br><br>Người này từ hôm qua bị bắt rốt cuộc cũng chịu nhận bản thân có mục đích bắt cóc tống tiền Hiểu Linh vì ghen ghét đố kị, nhưng lại hoàn toàn phủ nhận chuyện muốn ám sát cô ấy.<br><br>Có điều, làm sao bọn họ có thể tin tưởng đây.<br><br>Nàng ta là người chủ mưu trong chuyện này, cũng là người biết địa điểm giam giữ Hiểu Linh.<br><br>Những người còn lại không quen biết, không thù oán càng không có những mối liên hệ gì với Hiểu Linh thì làm sao có thể tiết lộ địa chỉ.<br><br>Mặc Nghiên nghe Bác Minh nói chuyện thì cười khẩy bảo rằng để hắn đi cùng đi.<br><br>Chính vì thế mới có chuyến đi lần này.<br><br>Bác Minh hỏi: <br>- Anh định làm cách nào để cô ta nói thật? Cái người cầm đầu đám bắt cóc Trương Hàn kia cũng không có thông tin gì để khai thác cả.<br><br>Mặc Nghiên nhàn nhạt nói: <br>- Dùng một chút thủ đoạn huyền học là xong thôi.<br><br>Tôi nghi ngờ chuyện ám sát này là nhắm vào Tần gia.<br><br>Mà nếu là như vậy thì quyền hạn xử lý kẻ kia thuộc về chúng tôi.<br><br>Bác Minh nghe vậy có chút nhíu mày nhìn sang.<br><br>Hắn là người làm việc dưới pháp luật nhưng cũng biết chút ít luật ngầm trong thế gia ở thủ đô này.<br><br>Bất cứ chuyện gì liên quan đến huyền học, nếu không phải thuộc về an ninh quốc gia cần báo cho chính quyền thì Tần gia có toàn quyền xử quyết.<br><br>Mặc Nghiên chợt nhớ ra đám người bắt cóc kia thì hỏi: <br>- Vậy đám Trương Hàn chính quyền có hướng gì không? Đám kia cũng là một nhóm mafia khá có tiếng ở trong Nam.<br><br>Bác Minh khẽ nhún vai, đẩy gọng kính đáp: <br>- Đáng lẽ ra đám đó còn chưa tới lúc thu hoạch.<br><br><br>Nhưng nếu đã dính phải vụ này rồi thì dọn dẹp một hồi cũng được.<br><br>Ý tứ của bên đó là như vậy.<br><br>Mà… cho dù họ chưa muốn dọn thì đám kia đắc tội chúng ta… có thể sống yên sao.<br><br>Mặc Nghiên gật gù.<br><br>Tội phạm chính là như vậy.<br><br>Nó là mặt tối của xã hội, muôn đời cũng không bao giờ dọn dẹp hết được.<br><br>Kẻ này bị rút đi thì những kẻ khác lại nhen nhóm xuất hiện.<br><br>Nếu Nhà nước cứ tập trung tài lực, nhân lực để xử lý chúng thì không biết bao nhiêu cho kể.<br><br>Chính vì thế phương án tốt nhất chính là nuôi dưỡng và thu hoạch.<br><br>Tội phạm tựa như một đám cổ trùng vậy.<br><br>Khi chúng tự cắn xé nhau thì Nhà nước mặc kệ, chỉ để mắt một chút mà lo việc khác.<br><br>Tới khi chỉ còn lại vài kẻ mạnh, đã thâu tóm thế lực, tập trung của cải phi pháp cũng là lúc “thu hoạch”.<br><br>Nhìn bên ngoài mafia, tội phạm có thể phong quang vô hạn, hô mưa gọi gió nhưng thực ra chỉ là chưa đến lúc mạt mà thôi.<br><br>Một khi Nhà nước thu lưới, chỉ với những lý do tưởng chừng như vô thưởng vô phạt như gây rối trật tự an ninh, cướp giật nhỏ của đàn em mà bắt đầu điều tra rồi rút lên toàn bộ đường dây ấy.<br><br>Đám Trương Hàn mới nổi lên cách đây vài năm, tài lực, vật lực còn chưa đến lúc bị thu hoạch.<br><br>Nhưng xui rủi cho bọn hắn khi dám coi trời bằng vung, đụng tới Hiểu Linh nên con đường này buộc phải dừng chân sớm thôi.<br><br>Hai người đi vào phòng tạm giam.<br><br>Lần này khác với lần trước, chỉ duy nhất có nữ nhân kia ngồi trong đó mà không có quản trại ngồi cùng.<br><br>Giang Nhã Hân thấp thỏm ngẩng đầu nhìn lên khi nghe tiếng cạch cửa.<br><br>Hôm nay rất khác.<br><br>Cảnh sát nói có người muốn gặp cô nhưng khi dẫn tới nơi này xong lại bỏ ra ngoài.<br><br>Nếu như vậy có khi nào là người nhà cô lo lót để được gặp riêng cô không? Cô nàng khấp khởi hi vọng khả năng đó xảy ra.<br><br>Nhưng khi thấy người bước vào là hai nam nhân của Cố Hiểu Linh thì tâm trầm xuống, thân thể cũng vô thức cuộn lại.1 <br>Mặc Nghiên nhàn nhạt nhìn nữ nhân ngồi sau chiếc bàn.<br><br>Cánh cửa vừa đóng, gian phòng chỉ còn lại ba người.<br><br>Hắn rút từ trong túi áo một lá bùa vàng mỏng manh, lẩm nhẩm vài câu.<br><br>Một ngọn lửa xanh bùng lên thiêu cháy lá bùa ấy trong nháy mắt.<br><br>Mặc Nghiên thổi làn khói đó về phía nữ nhân kia.<br><br>Gần như ngay khi làn khói chạm tới, ánh mắt Giang Nhã Hân như dại đi.<br><br>Mặc Nghiên hỏi: <br>- Là người nào ám sát Hiểu Linh? <br>Giang Nhã Hân dường như đã không còn kiểm soát được bản thân nữa.<br><br>Nhưng điều này cô ta thật sự không biết, cô nàng lắc đầu: <br>- Tôi không biết.<br><br><br>Tôi không có ý định giết chết cô ta.<br><br>Tôi chỉ muốn Cố Hiểu Linh thân bại danh liệt mà thôi.<br><br>Nếu cô ta chết thì quá dễ dàng rồi.1 <br>Nắm tay Mặc Nghiên vô thức siết chặt.<br><br>Hắn thật sự muốn giết chết nữ nhân này ngay lập tức.<br><br>Nhưng câu trả lời của Giang Nhã Hân có chút ngoài dự kiến của bọn hắn.<br><br>Mặc Nghiên trầm ngâm một lát rồi hỏi: <br>- Vậy… còn người nào khác biết về vị trí giam giữ Hiểu Linh? <br>Lần này Giang Nhã Hân đáp: <br>- Còn có cô Tần.<br><br>Ánh mắt Mặc Nghiên lóe lên tia nguy hiểm, hắn hỏi lại: <br>- Tên đầy đủ của nữ nhân họ Tần đó là gì? <br>Giang Nhã Hân vẫn như cái máy trả lời: <br>- Tần Mặc Khiết.<br><br>Bác Minh trong phút chốc cảm nhận được sát khí tràn ngập căn phòng.<br><br>Nam nhân bên cạnh hắn đôi mắt đen thăm thẳm, toàn thân tản ra khí tức âm trầm lạnh lẽo.<br><br>Mặc Nghiên rút điện thoại, bấm một dãy số… Tín hiệu vừa thông, hắn nói: <br>- Bắt giữ Tần Mặc Khiết ngay lập tức.<br><br>Nếu để sổng cô ta chạy trốn hoặc để cô ta chết, mấy người các anh chuẩn bị mà thế mạng vào chỗ đó đi.<br><br>Vừa dứt lời, Mặc Nghiên liền tắt máy, quay sang nói với Bác Minh: <br>- Chuyện ở đây còn lại do anh xử lý.<br><br>Nữ nhân họ Tần kia là của tôi.<br><br>Hắn toan rời đi thì Bác Minh bất chợt níu tay lại: <br>- Anh sẽ làm gì nữ nhân đó? Chúng tôi cũng có quyền được biết.<br><br>Mặc Nghiên nở một nụ cười, chậm rãi nói: <br>- Làm gì sao? đương nhiên là để cho cô ta sống không bằng chết.<br><br>Quãng đời còn lại hối hận vì bản thân đã sinh ra ở cõi đời này, hối hận vì những gì đã làm ra với Hiểu Linh mà muốn chết đi cũng không được.<br><br><br>Những thủ đoạn của thầy bùa giày vò con người nhiều lắm, người sống theo luật pháp như anh sẽ không muốn biết đâu.1 <br>*** <br>Hiểu Linh hôm nay bận rộn tới tối mịt mới có thời gian vào viện thăm Thừa Minh một chút.<br><br>Anh ấy rốt cuộc cũng được chuyển về phòng điều trị thông thường để theo dõi.<br><br>Du Nhiên nói Thừa Minh vẫn chưa có dấu hiệu tỉnh lại.<br><br>Có lẽ Hiểu Linh nên nói chuyện với anh ấy nhiều hơn để thúc đẩy Thừa Minh.<br><br>Hiểu Linh chăm chăm nhìn thân ảnh ấy.<br><br>Cô thở dài: <br>- Rốt cuộc tại sao anh không tỉnh lại vậy, Thừa Minh? Thật sự là do không dám đối mặt với em sao? Từ bao giờ anh lại yếu đuối, nhát gan như vậy? Thừa Minh, em mệt quá.<br><br>Mấy ngày này thật sự quá mệt.<br><br>Em không thích những chuyện cân não, em không thích xã giao, càng chán ghét lá mặt lá trái, nói lời đoán ý.<br><br>Nhưng mấy ngày nay em luôn phải căng mình ra đối phó với đám người đó.<br><br>Thừa Minh… anh tỉnh lại được không? Em sợ mình sẽ không cố nổi mất.<br><br>Hiểu Linh khẽ chạm lên bàn tay Thừa Minh một chút.<br><br>Do dự… cô cầm lấy bàn tay ấy áp lên mặt mình, nhẹ giọng: <br>- Em vẫn luôn giấu kín một điều trong lòng.<br><br>Một điều về anh đó, Thừa Minh.<br><br>Nếu anh không tỉnh lại thì vĩnh viễn sẽ không biết được đáp án của em đâu.<br><br>Thừa Minh..<br><br>anh không muốn biết thật sao?.<br><br>"]