["<br>Hiểu Linh cựa mình tỉnh giấc.<br><br>Đầu đau như búa bổ.<br><br>Cô thầm chửi thề số rượu ngày hôm qua uống vào… Hôm qua..<br><br>cô giật thót mình ngồi bật dậy kiểm tra.<br><br>Hiểu Linh thở phào nhẹ nhõm khi thấy nơi này là phòng làm việc của Du Nhiên.<br><br>Hóa ra hôm qua anh ấy đưa cô về đây.<br><br>Nhưng rốt cuộc sau khi cô ngất đi, chuyện gì đã xảy ra, Hiểu Linh <br>không hề có chút ký ức.<br><br>Cô nhìn lại bộ đồ đang mặc trên người: là đồ bệnh nhân sao? Du Nhiên thay cho cô? Hôm qua Hiểu Linh ướt từ đầu đến chân… nói vậy thì nội y cũng…Hai má cô thoáng chốc rực lửa.<br><br>Không đâu..<br><br>Du Nhiên mặc dù có chút vô lại nhưng sẽ không chiếm tiện nghi khi cô không có ý thức như vậy.<br><br>Anh ấy là bác sĩ <br>đấy.<br><br>Lúc đó hẳn là vội vã cứu chữa cho cô.<br><br>Tiếng cạch cửa khiến Hiểu Linh nhìn ra theo.<br><br>Du Nhiên đi vào mang theo hai hộp xốp nhỏ.<br><br>Vừa thấy cô, hắn mỉm cười: <br>- Em tỉnh rồi? Vừa vặn anh lấy đồ ăn sáng về.<br><br>Hôm nay căng tin bệnh viện làm món bánh khúc rất ngon, anh nghĩ là em sẽ thích.<br><br>Em thấy thế nào rồi? <br>Hiểu Linh đáp: <br>- Em đau đầu quá… cũng đau người nữa.<br><br>Em chỉ muốn nằm thôi.<br><br>Du Nhiên đặt đồ ăn xuống bàn rồi tiến lại xem xét tình hình Hiểu Linh một chút rồi đáp: <br>- Dậy làm vệ sinh cá nhân đi.<br><br>Bàn chải và khăn mặt đều là đồ mới anh chuẩn bị cho em.<br><br>Một lát ăn sáng xong, anh châm cứu cho là hết thôi.<br> <br><br>Ngày hôm qua em uống quá nhiều.<br><br>Du Nhiên đã nói như vậy thì Hiểu Linh cũng đành ngoan ngoãn làm theo.<br><br>Hôm qua hẳn là anh ấy đã mệt với cô lắm rồi.<br><br>Du Nhiên nhìn theo bóng dáng lười biếng của Hiểu Linh thì khẽ cười.<br><br>Chờ cô ấy đi ra từ nhà vệ sinh, hắn mở hai hộp bánh khúc ra rồi đẩy về phía Hiểu Linh một hộp: <br>- Ăn đi.<br><br>Đảm bảo ngon.<br><br>Hiểu Linh dùng chiếc thìa nhựa giản dị được đặt cùng hộp xôi xắn lấy một miếng cho vào miệng.<br><br>Ánh mắt liền vô thức sáng lên.<br><br>Xôi gạo rất mềm và thơm, phần nhân bánh nhiều đỗ xanh, hành và ít mỡ nên không hề ngán.<br><br>Mùi lá khúc vô cùng đặc trưng cũng chính là linh hồn của món ăn này.<br><br>Hiểu Linh trước đây rất thích món ăn sáng này.<br><br>Nó gắn liền với cô từ thời tiểu học, chỉ với 500 đồng cũng được hai chiếc bánh cùng xôi gạo ăn đủ no.<br><br>Khi ra HN, vài lần cô bắt gặp cũng mua ăn nhưng rồi vì quá nhiều mỡ đến phát ngấy nên không dám ăn nữa.<br><br>Chỉ khi nào về quê mới dám ăn vài cái cho bõ thèm.<br><br>Cô gật đầu xác nhận: <br>- Ngon thật sự.<br><br>Em có lẽ ăn được hai cái.<br><br>Du Nhiên khẽ cười: <br>- Có cho em ăn đủ.<br><br>Ăn uống no nê.<br><br>Du Nhiên lấy bộ kim châm cứu ra giúp Hiểu Linh giảm đau đầu trước.<br><br>Mất chừng một tiếng sau, hắn hỏi: <br>- Em thấy thế nào rồi? <br>Hiểu Linh lắc lắc đầu.<br><br>Cái cảm giác đau như muốn long não ban nãy đã hoàn toàn biến mất.<br><br><br>Cô đáp: <br>- Em hết đau đầu rồi.<br><br>Tuyệt thật đấy.<br><br>Du Nhiên thả đám kim châm cứu vào cồn sát trùng qua lần nữa rồi nói: <br>- Đương nhiên rồi.<br><br>Em được anh đặc biệt châm cứu cơ mà, Giờ thì cởi áo ra, nằm xấp xuống, anh châm cứu tiếp cho.<br><br>Một lát là hết đau người.<br><br>Nghe Du Nhiên nói cởi áo, Hiểu Linh chột dạ liếc nhìn anh ấy một cái rất nhanh.<br><br>Thấy thái độ Du Nhiên hoàn toàn bình thường thì thầm nghĩ: bản thân lại suy diễn vớ vẩn rồi.<br><br>Và rồi, Du Nhiên châm cứu mà cô hoàn toàn ngủ quên mất.<br><br>Có vẻ như giấc ngủ ban nãy chưa hề đủ với cô hoặc Du Nhiên làm quá dễ chịu.<br><br>Cho đến khi Hiểu Linh tỉnh lại một lần nữa đã thấy Du Nhiên đang làm việc.<br><br>Ngước nhìn đồng hồ cũng chỉ mới có khoảng hơn 9h một chút.<br><br>Du Nhiên nghe thấy tiếng động thì quay người lại hỏi thăm: <br>- Em tinh rồi? Giờ thấy người thế nào? <br>Hiểu Linh lắng nghe cơ thể mình một chút.<br><br>Bây giờ cô hoàn toàn cảm thấy khỏe khoắn, tràn đầy sức sống chứ không mỏi mệt như ban sáng, Cô đáp: <br>- Em khỏe hẳn rồi.<br><br>Du Nhiên cười.<br><br>Ánh mắt nhìn cô lấp lánh, hắn nhẹ nhàng nói: <br>- Tốt..<br><br>vậy thì qua đây, anh muốn em xem thứ này.<br><br>Hiểu Linh cũng không biết Du Nhiên muốn cô xem gì nhưng vẫn phối hợp lại ngồi cùng anh để rồi sau đó không biết nên mở mắt hay nhắm mắt khi nhìn thấy những hình ảnh ấy.<br><br>Du Nhiên bình thản mở video camera theo dõi trong phòng anh tối hôm qua để hai người cùng ngồi xem.<br><br>Hình ảnh sắc nét, âm thanh chân thực, thời gian ghi hình vô cùng rõ ràng ở góc màn mình.<br><br><br>Ban đầu chỉ là cảnh Du Nhiên hối hả đưa Hiểu Linh tới, sắp xếp chỗ nằm cho cô ấy, lấy máu rồi xét nghiệm để kiểm tra thành phần thuốc.<br><br>Khi đã tiêm thuốc giải xong cũng đã gần 12h đêm, Du Nhiên xem xét cô ấy lần cuối rồi cùng lên giường ôm lấy Hiểu Linh ngủ.<br><br>Nhưng rồi..<br><br>Du Nhiên choàng tỉnh giấc khi cảm thấy có một bàn tay nóng rực, mềm mại luồn vào trong lớp áo, chạm vào ngực hắn.<br><br>Thân thể nhỏ xinh kia đã chồm dậy từ bao giờ, đang dần áp sát hơn vào người hắn.<br><br>Du Nhiên khẽ hỏi: <br>- Hiểu Linh, em tỉnh rồi? <br>Giọng Hiểu Linh khàn khản: <br>- Em muốn.<br><br>- Em khát sao? Để anh lấy nước.<br><br>- Em muốn anh.<br><br>Du Nhiên ngây người trước lời nói của Hiểu Linh.<br><br>Cô gái của hắn từ bao giờ mạnh bạo như vậy? Nhưng rồi hắn nhìn thấy đôi mắt Hiểu Linh không hề tỉnh táo, nó mơ hồ như phủ một làn sương mỏng.<br><br>Không nhẽ tác dụng thuốc vẫn còn? Không thể nào, hắn đã xem xét rất kỹ nồng độ mấy thứ đó trong máu của Hiểu Linh để điều chế thuốc giải <br>hợp lý nhất.<br><br>Vậy, biểu hiện này là gì? Du Nhiên khẽ vuốt má Hiểu Linh hỏi: <br>- Em… đang say sao? <br>Bất thần, Hiểu Linh chồm tới cưỡng hôn hắn.<br><br>Đôi môi mềm mại áp sát, nôn nóng chà miết.<br><br>Du Nhiên khẽ mở miệng.<br><br>Chiếc lưỡi xinh đẹp đó ngay lập tức nhận thấy cửa mở liền tập kích vào khuôn miệng hắn mà càn quét.<br><br>Đôi bàn tay hư hỏng kia du tẩu trên ngực hắn đốt lửa.<br><br>Cả thân hình nhỏ xinh ngồi trên bụng hắn.<br><br>Du Nhiên đê mê trong nụ hôn mãnh liệt đó.<br><br>Được cô gái của mình chủ động yêu thương thì nam nhân nào có thể ngừng được chứ.<br><br>Hắn nhiệt tình đáp lại nụ hôn ấy cho đến khi cả hai dường như sắp chết vì thiếu dưỡng khí mới dừng lại thở dốc.<br><br>Đôi mắt hắn đã nhen nhóm lên ánh lử dục vọng.<br><br>Nhưng rồi, câu nói của Hiểu Linh lại như một gáo <br>nước lạnh đổ sập vào đầu Du Nhiên ngay lúc này: <br>- Cho em..<br><br>Mặc Nghiên.1 <br>Du Nhiên điếng người, nhìn chằm chằm Hiểu Linh, cắn chặt răng hỏi: <br> <br>- Hiểu Linh..<br><br>em gọi ai? <br>Hắn túm chặt lấy hai bàn tay đang nghịch ngợm kia không cho phép di chuyển nữa.<br><br>Hiểu Linh đột nhiên bị ngăn cản thì có chút giận dỗi nói: <br>- Mặc Nghiên..<br><br>anh nói chỉ cần em muốn anh sẽ cho mà..<br><br>giờ em muốn..<br><br>cho em.<br><br>Đáng ghét..<br><br>Câu nói của Hiểu Linh như sét đánh bên tai Du Nhiên.<br><br>Nếu như vậy Hiểu Linh cùng Mặc Nghiên không phải chỉ một lần.<br><br>Bọn họ đã cùng nhau từ bao giờ? Một sự tức giận xen lẫn sợ hãi tăng nhanh trong lòng hắn..<br><br>Cô ấy..<br><br>cô ấy sẽ không chỉ chọn Mặc Nghiên mà bỏ rơi bọn hắn đấy chứ.<br><br>Vậy… liệu có phải sự thay đổi trong thái độ của Hiểu Linh với Tần Mặc Nghiên chính là do giữa họ xảy ra chuyện này.<br><br>Khả năng cao là như vậy rồi.<br><br>Tên khốn Tần Mặc Nghiên đó.1 <br>Nếu đã vậy, hắn hủy bỏ giao ước với đám người kia chờ Hiểu Linh 22 tuổi.<br><br>Hắn muốn cô ấy.<br><br>Nhưng không phải là lúc Hiểu Linh mơ mơ hồ hồ nhận hắn thành người khác như bây giờ.<br><br>Hiểu Linh thật không biết dấu mặt vào đâu, cũng không biết nên nói gì trong tình huống này.<br><br>Cô mơ hồ câu dẫn Du Nhiên rồi cuối cùng lại nói tên Mặc Nghiên.<br><br>Là nam nhân, mấy ai chịu được chuyện này..<br><br>đã vậy… Du Nhiên còn không quá ưa Mặc Nghiên.<br><br>Video được dừng sau khi Du Nhiên một lần nữa giúp Hiểu Linh ngủ lại.<br><br>Hăn tựa tiếu tựa phi quay sang nhìn Hiểu Linh: <br>- Bây giờ đã nhìn rõ người bên cạnh rồi, sức khỏe cũng tốt rồi.<br><br>Hiểu Linh..<br><br>có phải em nên trả lời anh một số vấn đề..trên giường… Ân?.<br><br>"]