["<br>Rốt cuộc chuyến đi Châu Âu lần này, Du Nhiên và Ngạo Đình bị đá ở nhà.<br><br>Thừa Minh nói sẽ đi công tác cùng cô nhưng rốt cuộc lịch mỗi người mỗi khác, chỉ đi chuyên cơ cùng nhau rồi sớm tách đoàn ngay ngày thứ hai.<br><br>Chuyến đi với lịch trình dày đặc, di chuyển liên tục giữa các quốc gia Châu Âu nên Hiểu Linh cũng không đi ngắm cảnh được nhiều.<br><br>Và một điều quan trọng hơn đó là cô không hợp thức ăn ở nơi đây nên đồ ăn đều phải thuê đầu bếp gốc Việt nấu hoặc ăn đồ luộc hấp là chủ yếu.<br><br>Lần trước đã như vậy, lần này vẫn không cải thiện được tình hình ăn uống là bao.<br>Ban đầu Ngạo Đình có phần không vui khi bị bỏ lại.<br><br>Nhưng rồi Thừa Minh “ném” cho hắn công việc trông coi đôn đốc việc sửa biệt thự, nơi đó sau này sẽ là tổ ấm của cả bọn, không thể qua loa giao hết cho bên nhà thầu xây dựng được.<br><br>Ngạo Đình cũng nghiêm túc đầu nhập công việc.<br><br>Ân..<br><br>sắp xếp công việc hợp lý, ai kêu hắn là kẻ nhàn rỗi nhất bọn chứ.<br>Hiểu Linh ngồi check tin tức thì có chút nhíu mày.<br><br>Bác Minh ngồi bên thấy Hiểu Linh trầm ngâm thì hỏi:<br>- Có chuyện gì sao, Hiểu Linh?<br>Hiểu Linh ngước lên nhìn Bác Minh đáp:<br><br>- Cũng không có gì, lớp em thông báo ngày 10/7 tập trung để đi học quân sự.<br><br>Bọn em sẽ đi lên ST học chừng một tháng, ăn ở trong doanh trại quân đội.<br><br>Cũng không biết cần mang theo những gì, chỉ sợ trong doanh trại không cho phép mang quá nhiều tư trang tới.<br>Bác Minh cười:<br>- ST chẳng phải là đại bản doanh của anh Ngạo Thiên sao, em hỏi anh ấy doanh trại cho phép mang đồ gì vào là được rồi.<br><br>Mà hay em làm đơn xin miễn học quân sự đi, ở tập thể với mấy người trong một phòng không phải lúc nào cũng tốt.<br><br>Em lại trải qua bao nhiêu khóa huấn luyện quân sự đặc biệt rồi, chút lịch học này không tham gia cũng không sao.<br>Hiểu Linh cười nhẹ lắc đầu:<br>- Không cần thiết phải như vậy.<br><br>Em đi học cũng chỉ khoảng ba tuần rồi thi lấy chứng chỉ quốc phòng luôn.<br><br>Xem như khoảng thời gian này trải nghiệm cuộc sống trong quân đội cũng không tệ<br>Bác Minh ý vị cười:<br>- Em không sợ khoảng thời gian đi học quân sự dưới sự giám sát của Ngạo Thiên được báo về cho Lăng đại tướng thì em được bế vào quân đội luôn sao?<br>Hiểu Linh bĩu môi đáp:<br>- Em lại không ngốc đến mức tỏ ra xuất sắc vượt xa các bạn cũng lớp.<br><br>Dù sao thì như vậy là không công bằng với bọn họ.<br><br>Hơn nữa quá xuất sắc sẽ làm người ta ghét nha.<br><br>Mà anh chuẩn bị xong hành lý chưa, chiều nay chúng ta bay về rồi.<br><br>Em thèm cơm Việt chính gốc lắm rồi.<br>Vừa lúc này Mặc Nghiên từ đâu trở về.<br><br>Hiểu Linh nhìn dáng vẻ có phần bụi bặm của anh ấy giống như phải vật lộn gì đó thì lo lắng đứng dậy nhìn một lượt rồi hỏi:<br>- Anh đi đâu về mà thành như vậy rồi?<br>Mặc Nghiên khẽ cười:<br>- Không có gì.<br><br>Anh đi giao lưu một chút với mấy phù thủy ở đây nên có vận động mạnh một chút.<br><br>Không sao đâu.<br>Hiểu Linh nhíu mày:<br>- Phù thủy? Giữa nơi lạ nước lạ cái mà một mình anh dám đi gặp bọn họ lại còn không nói gì với em.<br><br><br>Nhỡ có gì xảy ra với anh thì em làm sao để tìm anh đây? Lần đầu tiếp xúc làm sao biết họ là thiện là ác mà đề phòng?<br>Hiểu Linh chợt nghĩ đến đây thì sốt ruột không yên:<br>- Không được, anh để em kiểm tra xem có bị thương ở đâu không? Vết thương ngoài da còn thấy được, vết thương do bùa chú thì phải làm sao?<br>Mặc Nghiên nhìn dáng vẻ lo lắng của Hiểu Linh thì trong lòng ấm áp.<br><br>Chính vì sợ cô ngăn cản nên hắn mới không báo trước mình đi gặp những người kia.<br><br>Nhưng đương nhiên hắn cũng không chủ quan đến mức một người dấn thân vào địa bàn của bọn họ như vậy:<br>- Anh có gọi Âm Nham đi cùng.<br><br>Với tu vi của ông ấy thì em không phải lo.<br><br>Thật sự.<br>Hiểu Linh nhìn Mặc Nghiên hỏi lại:<br>- Anh thật sự để ngài Âm Nham đi theo?<br>Mặc Nghiên gật đầu:<br>- Phải.<br><br>Anh có gọi Âm Nham đi theo.<br>Hiểu Linh bỗng nói:<br>- Vậy anh mở mắt âm dương tạm thời cho em, em hỏi ông ấy tình hình thật sự của anh.<br>Mặc Nghiên dở khóc dở cười:<br>- Hiểu Linh, em không tin anh sao?<br>Hiểu Linh lườm Mặc Nghiên cháy mắt:<br>- Vậy ai là người hồi tháng 4 bị thương nhưng giấu em không nói ra? Ai là người sang tháng 5 cánh tay bị dính bùa đen thui mà giấu, kêu nhà có công việc không thể tới Trung tâm cứu trợ.<br><br>Là ai vậy anh Mặc Nghiên?<br>Mặc Nghiên xoa tóc ngượng ngùng, chịu thua:<br>- Anh mở tạm thời cho em là được mà.<br><br><br>Đừng lôi chuyện cũ ra tính sổ với anh nữa, xin em đấy Hiểu Linh.<br>Hiểu Linh nhàn nhạt đáp:<br>- Còn là người yêu em, còn để bản thân bị thương thì còn bị em tính sổ.<br><br>Anh cầu xin cũng vô ích.<br>Mặc Nghiên bất đắc dĩ làm một ấn chú rồi đặt tay lên giữa trán của Hiểu Linh ấn nhẹ, miệng lầm rầm đọc.<br><br>Sau một hồi hỏi han Âm Nham đủ thứ, Hiểu Linh mới tạm yên tâm vì chuyến đi kia của Mặc Nghiên.<br><br>Nhưng hắn cũng không tránh khỏi bị cằn nhằn hồi lâu.<br><br>Bác Minh thấy tội nhưng thôi cũng kệ.<br><br>Ai bảo giờ nếu để Hiểu Linh nhớ ra hắn tồn tại, kiểu gì một bài giảng về sức khỏe, về bệnh đau dạ dày lại được lên lớp ngay lập tức.<br><br>Lần đi công tác dài ngày này, việc uống thuốc trị dạ dày của hắn hoàn toàn bại lộ.<br><br>Du Nhiên hiện ở nhà tạm thời tránh được một kiếp tội bao che nhưng chắc chắn không thể thoát.<br><br>Hiểu Linh hẳn là ghim chết mấy chuyện này mà nhắc đi nhắc lại.<br><br>Có người yêu đôi khi cũng có những phiền não ngọt ngào như vậy..<br><br>"]