["<br>Hiểu Linh tìm một chỗ khuất một chút đứng xả hơi.<br><br>Thừa Minh năm ngày rồi vẫn chưa chịu tỉnh lại, cô trở thành người quan trọng nhất chủ trì bữa tiệc mừng sinh nhật Cố thị.<br><br>Bữa tiệc ấy mời toàn doanh nhân, đối tác nên Hiểu Linh quyết định đi cùng Lý Dân thay vì bất kỳ ai trong số mấy người bạn trai của mình.<br><br>Lý Dân không chỉ có tác dụng cản bớt rượu mà cũng giúp cô xã giao một cách hoàn hảo nhất với các đối tác.<br><br>Người nào quan trọng, người nào mặc kệ, anh ấy đều rất khéo léo thông tin cho cô.<br><br>Nhưng cũng chính vì tác dụng cản rượu kia, Lý Dân uống cũng không ít nên cần ra nhà vệ sinh xử lý một chút bản thân.<br><br>Hiểu Linh nhân dịp đó lại nhờ Hàn phó tổng rồi lấy cớ trốn trong giây lát.<br><br>Hiểu Linh ngẩn người thở dài.<br><br>Rốt cuộc là sao vậy? Tại sao Thừa Minh vẫn chưa tỉnh lại đây? Còn có Ngạo Đình, đã lâu rồi không có chút tin tức gì của anh ấy.<br><br>Đột nhiên có một giọng nam nhân trung niên vang lên: <br>- Hóa ra Cố tổng ở đây, làm chúng tôi tìm mãi.<br><br>Hiểu Linh bất giác thẳng lưng quay đầu nhìn lại thì hóa ra là đám cổ động của Cố thị.<br><br>Bọn họ lại tính làm gì đây? Cô mỉm cười: <br>- Hôm nay kỷ niệm ngày thành lập Cố thị.<br><br>Các vị đều là những cổ đông gắn liền với công ty nhiều năm..<br><br>cùng là ông chủ thì cùng chung vui..<br><br>cùng chung vui.<br><br>Nam nhân kia giơ lên ly rượu của bản thân liền lập tức những người đi cùng ông ta cũng nâng ly: <br>- Chúng tôi tìm Cố tổng là muốn nói với cô một lời xin lỗi.<br><br>Thời gian qua, chúng tôi cảm thấy Cố tổng còn quá trẻ sẽ không gánh vác được Cố thị nên có làm một vài thủ đoạn thử thách năng lực của cô.<br><br>Nhưng giờ chúng tôi <br>tin rồi.<br><br><br>Dù là Cố chủ tịch hay Cố tổng đều là truyền nhân của Bỉnh Phát.<br><br>Ai trong hai người lãnh đạo đều sẽ mang đến những thành tựu tuyệt vời cho Cố thị.<br><br>Cố tổng nhận lời xin lỗi này của chúng tôi chứ.<br><br>Vừa dứt lời, hắn đánh mắt ra hiệu cho một người bồi bàn gần đó mang đến bốn ly rượu các loại đã rót sẵn.<br><br>Hiểu Linh có chút nhíu mày.<br><br>Mấy người này lại giở trò gì đây? Mời rượu xin lỗi? Ngày trước cô bị Phan Thanh Ngọc mời rượu xin lỗi một lần đã rất khó chịu khi phải uống một ly rượu mạnh rồi.<br><br>Mấy người này muốn cô xấu mặt trước đám đông trong bữa tiệc sao? Hiểu Linh khẽ cười khinh bỉ.<br><br>Ấu trĩ.<br><br>Cô chọn lấy một ly cho mình rồi khẽ giơ lên cụng với bọn họ: <br>- Chúng ta làm đều là vì tốt cho Cố thị, cho dù đôi khi không hợp ý nhau lắm..<br><br>Nhưng tôi chấp nhận lời xin lỗi này của các vị.<br><br>Người nam nhân kia khẽ cười hô một tiếng: <br>- Cạn… <br>Hiểu Linh cũng một hơi uống cạn ly đó cùng mấy người kia.<br><br>Rượu này thật sự rất mạnh.<br><br>Cảm giác nóng bỏng, tê rần lập tức xuất hiện nơi đầu lưỡi khi cô vừa uống xuống.<br><br>Một người trong số đó hỏi chuyện: <br>- Nghe nói Cố tổng đã giải quyết xong nguy cơ giao hàng chậm cho các khách hàng bên Châu Âu cùng Phan tổng rồi? <br>Hiểu Linh nhẹ gật đầu: <br>- Chỉ là mới có phương hướng mà thôi.<br><br>Chính phủ đang có chủ trương khuyến khích vận chuyển bằng tuyến đường sắt xuyên quốc gia.<br><br>Tôi cũng đang chỉ đạo phòng ban liên quan tìm hiểu.<br><br>Lời qua tiếng lại chừng mười phút..<br><br>Hiểu Linh nhíu mày..<br><br>Người cô cảm giác nóng rực, nhộn nhạo, bứt rứt… Chợt nghĩ tới khả năng kia, ánh mắt Hiểu Linh sắc lạnh nhìn đám lão già khốn khiếp.<br><br>- Xin lỗi..<br><br>ngắt lời các vị tại đây, Tôi cần ra ngoài một lát.<br><br>Người nào đó cười: <br>- Ơ kìa..<br><br>sao Cố tổng lại bỏ đi như vậy.<br><br>Chúng ta đang bàn đến phương hướng sắp tới của Cố thị mà.<br><br>Hiểu Linh trừng mắt, cổ tay khẽ lật, một con dao chỉ dài hơn ngón tay một chút trồi ra.<br><br>Con dao này từ ngày Hiểu Linh bị bắt cóc trở về, Du Nhiên liền giao cho cô.<br><br>Với một con dao mổ có thể dễ dàng cất giấu nhưng cũng dễ dàng cắt đứt động mạch của kẻ nào đó.<br><br>Hiểu Linh nắm chặt lấy con dao đó, gằn từng tiếng: <br>- Nếu ai cản đường tôi.<br><br>Đừng trách Cố Hiểu Linh này ra tay độc ác.<br><br>Đám người nhìn thấy trong tay Hiểu Linh có hung khí thì không dám tiếp tục.<br><br>Bọn hắn dạt sang một bên nhường đường cho cô.<br><br><br>Phan Thanh Giản nhìn Cố Hiểu Linh biểu hiện không quá đúng liền lập tức đi theo.<br><br>Kẻ nào to gan ngay trong tiệc rượu của Cố thị dám bỏ thuốc Cố Hiểu Linh đây? <br>Hiểu Linh rất khó chịu.<br><br>Cơ thể kêu gào đòi giải phóng, thần chí cũng dần dần mơ hồ.<br><br>Cô phải nhanh nhất ra đến tháng máy để lên phòng khách sạn được đặt riêng cho mình nếu cần nghỉ ngơi.<br><br>Chỉ khi đó bản thân mới an toàn để xử lý tiếp.<br><br>Chợt nhận ra bản thân bị theo đuôi, Hiểu Linh không kịp nhìn ra ai chỉ gầm lên: <br>- Cút..<br><br>Nếu không muốn bị thương.<br><br>Phan Thanh Giản nhìn Hiểu Linh như con thú bị thương vẫn cố gắng bảo vệ bản thân để rời đi thì vội vàng nói; <br>- Tôi.<br><br>Phan Thanh Giản.<br><br>Tôi chỉ muốn giúp.<br><br>Ánh mắt Hiểu Linh dần có tiêu cự.<br><br>Cô nhìn ra người đối diện mình thật sự là Phan Thanh Giản.<br><br>Cô đăm đăm nhìn người này rồi quyết định: <br>- Lập tức đưa tôi lên phòng 1225.<br><br>Trong túi tôi có chìa khóa từ.<br><br>Nhanh.<br><br>Giọng nói quyết đoán không chút do dự của Hiểu Linh làm Phan Thanh Giản đứng hình trong mấy giây rồi hắn lật đật tuân theo những gì cô nói.<br><br>- Mạn phép.<br><br>Dứt lời, hắn cúi xuống bế Hiểu Linh lên như dáng công chúa ôm để đi cho nhanh.<br><br>Hiểu Linh dấu mặt mình vào lồng ngực người đó.<br><br>Cô không muốn để bị quá nhiều người nhận ra.<br><br>Cánh cửa phòng vừa đóng lại.<br><br>Hiểu Linh ném bỏ đôi cao gót vướng víu.<br><br>Đôi tay run rẩy muốn nhấn điện thoại nhưng không thể.<br><br><br>Cô đưa máy cho Phan Thanh Giản: <br>- Tìm… gọi cho Hải Lý.<br><br>Đầu kia vừa có tín hiệu..<br><br>Hiểu Linh khó nhọc nói: <br>- Hải Lý… gọi Du Nhiên đến phòng 1225.<br><br>Em bị bỏ thuốc.<br><br>Gọi Lý Dân thu lại toàn bộ camera theo dõi có đám cổ đông <br>Hải Lý nghe điện thoại của Hiểu Linh ngây người vài giây rồi đáp: <br>- Tốt..<br><br>chị gọi ngay.<br><br>Chờ chị.<br><br>Chị tới liền.<br><br>- Tốt..<br><br>đi cẩn thận.<br><br>Hiểu Linh vẫn cố gắng dặn dò Hải Lý trước khi tắt máy.<br><br>Vào tới căn phòng này rồi, Phan Thanh Giản với cô đã không còn quá cần thiết nữa.<br><br>Hiểu Linh cố gắng đi vào nhà tắm, móc họng cho bản thân nôn càng nhiều càng tốt rồi ngồi xả nước trực tiếp từ vòi hoa sen xuống đầu để giữ đầu óc tỉnh táo cũng giảm bớt nhiệt độ cơ thể.<br><br>Phan Thanh Giản từ đầu đến cuối chứng kiến cô gái này xử lý mọi chuyện.<br><br>Hóa ra khi Cố Hiểu Linh gặp nạn, đôi mắt ấy không hề giảm sút đi sự cao ngạo mà thêm vào đó là sự quyết tuyệt, sắc lạnh đến cực điểm.<br><br>Đôi mắt của một cường giả..<br><br>Mà cường giả đương nhiên yêu thích cường giả.1.<br><br>"]