["<br>Hiểu Linh dễ chịu nằm trong vòng tay Mặc Nghiên.<br><br>Đêm nay Mặc Nghiên thật sự rất dịu dàng.<br><br>Bọn họ chỉ cùng nhau một lần rồi tắm rửa đi nằm.<br><br>Sự khoái cảm lan tràn tứ chi bách hải, vận động vừa đủ khiến toàn thân Hiểu Linh như được thư giãn, thoải mái cực kỳ.<br><br>Mặc Nghiên để Hiểu Linh gối đầu lên tay mình.<br><br>Tay kia choàng ôm lấy thân thể nhỏ xinh ấy chậm rãi vuốt ve.<br><br>Hắn yêu Hiểu Linh và cũng mê đắm thân thể ấy.<br><br>Cho dù có ăn vào bụng bao nhiêu lần, có tiếp xúc thân mật mọi lúc cũng không thấy đủ.<br><br>Hắn hôn nhẹ lên mái tóc Hiểu Linh, hỏi: <br>- Em thấy thế nào? Có mệt không? <br>Hiểu Linh bị bàn tay nóng bỏng kia chạm lên cơ thể đem lại những khoái cảm rầm rĩ tích tụ.<br><br>Có chút hưng phấn khiến cô ham muốn nhiều hơn.<br><br>Hiểu Linh không chán ghét chuyện nam nữ mà thậm chí có chút thích nếu như nó vừa phải.<br><br>Những vui thích về thể xác phần nào giải phóng những mệt mỏi đầu óc và tâm trạng không vui.<br><br>Có điều nếu Mặc Nghiên cứ tiếp tục như vậy, cô có chút không chịu nổi.<br><br>Hiểu Linh đáp: <br>- Em… thấy rất tốt.<br><br>Nhưng anh đừng có chạm vào em nữa được không? Anh không sợ bản thân mình bị giày vò sao? <br>Mặc Nghiên cười: <br>- Nhưng mà anh chạm vào khiến em thấy thoải mái, đúng chứ… Em lúc này nha..<br><br>y như chú mèo con đang tận hưởng sự vuốt ve vậy đó.<br><br>Chạm vào em đương nhiên sẽ đem đến cho anh những xúc cảm..<br> <br><br>Nhưng anh không phải là người không biết kiềm chế bản thân.<br><br>Hiểu Linh bĩu môi: <br>- Ân… anh biết kiềm chế lắm..<br><br>chỉ không biết ai là người lần trước ba lần bốn lượt vô lại đòi thêm.<br><br>Hừ..<br><br>hừ… <br>Mặc Nghiên vốn chỉ vuốt ve bên ngoài y phục của Hiểu Linh một chút, nhưng nếu có người đã nói hắn vô lại thì hắn cũng không ngại thể hiện bản chất cho người đó xem.<br><br>Bàn tay to lớn ấy luồn vào trong áo mơn trớn tấm lưng mượt như lụa đó.<br><br>Hơi thở nóng rẫy phả ngay bên tai: <br>- Em nói anh không thể kiềm chế hay là chính em đang dần hưng phấn vì anh.<br><br>Ân? Hiểu Linh? Em muốn sao? Chỉ cần em nói muốn, anh sẵn sàng cho em..<br><br>bao nhiêu cũng có.<br><br>Hiểu Linh nói xem… bọn họ có chiều em như anh không?? <br>Mặc Nghiên rất tò mò… cô ấy khi ở cùng những người kia sẽ như thế nào đây? Liệu có như khi cùng hắn… Có điều, chuyện ấy đâu thể ở ngày thường hỏi được.<br><br>hắn chỉ có thể nhân dịp này để dụ dỗ Hiểu Linh cho biết đáp án ấy.<br><br>Hiểu Linh bất chợt lật người.<br><br>Toàn thân cô nằm đè lên người Mặc Nghiên.<br><br>Cô đập tay lên khuôn ngực rộng lớn đó trách móc: <br>- Nếu như không phải tình huống của anh đặc thù, em còn chưa muốn xảy ra chuyện quan hệ này đâu nên các anh ấy cũng chưa từng cùng em.<br><br>Mặc Nghiên đột nhiên nghe những lời ấy lại thầm trộm vui vẻ trong lòng.<br><br>Cô ấy chưa cùng bọn họ.<br><br>Vậy chẳng phải cho dù hắn là người gặp Hiểu Linh cuối cùng nhưng hiện tại lại là nam nhân đầu tiên và duy nhất của cô ấy hay sao? <br><br>Mặc Nghiên không dấu nổi ý cười trong đáy mắt.<br><br>Bàn tay nhẹ nhàng vuốt ve, hỏi: <br>- Vậy… theo em thì bao nhiêu tuổi có thể bắt đầu chuyện nam nữ? <br>Hiểu Linh nghĩ nghĩ một chút rồi đáp: <br>- Ít nhất cũng 25 tuổi.<br><br>Khi đó em đã đủ trưởng thành, ít nhất sẽ không bị các anh hại chết.<br><br>Mặc Nghiên cười: <br>- Nói vậy… chẳng phải bọn họ còn phải nhịn bốn năm nữa sao? Anh đây được cùng em trọn vẹn bốn năm… Thật tốt.<br><br>Hiểu Linh bĩu môi: <br>- Nói là nói vậy… hoàn cảnh đẩy đưa..<br><br>em biết đâu được.<br><br>Nhỡ đâu lúc nào đó, em bị sắc đẹp của các anh ấy mê hoặc mà muốn người thì sao? <br>Giọng nói Mặc Nghiên đột nhiên có chút thay đổi, trở nên dụ hoặc: <br>- Vậy… em có muốn anh không? Sắc đẹp của anh cũng từng khiến em ngơ ngẩn đó.<br><br>Hiểu Linh nghe âm thanh khiêu khích của Mặc Nghiên mà tâm như bị cào ngứa.<br><br>Nam nhân này thật là dụ hoặc trí mạng.<br><br>Anh ấy biết cô thích giọng nói của bản thân mà… Đáng chết… <br>Mặc Nghiên bất giác sững người..<br><br>trân trân nhìn Hiểu Linh.<br><br>Cô ấy chống tay lên ngực hắn… Mái tóc thả dài xõa qua vai chạm vào da hắn ngưa ngứa.<br><br>Đôi mắt ấy không hề che giấu dục vọng ham muốn mà nhìn hắn..<br><br>Khuôn miệng khẽ cười… Chiếc lưỡi đinh hương nhẹ liếm qua bờ môi một lượt… Bộ dáng yêu mị đó của Hiểu Linh hắn chưa từng nhìn thấy…Thịch… thịch… thịch… Mặc Nghiên dường như cảm nhận được tiếng trái tim mình đập cuồng loạn trong ngực.<br><br>Hắn lúc này lại giống như miếng mồi thơm ngon của Hiểu Linh vậy… Miệng lưỡi khô khốc..<br><br><br>Hầu kết lăn lộn… Hắn… sẽ bị ăn ư?1 <br>- Hiểu Linh….<br><br>Hiểu Linh ánh mắt không dời khỏi gương mặt ngơ ngẩn đó của Mặc Nghiên.<br><br>Cô còn chưa làm gì anh ấy đâu đấy.<br><br>Cô cười..<br><br>chậm rãi cúi đầu, hơi thở mơn trớn làn da… Bàn tay chạm lên gương mặt ấy… Hiểu Linh âm giọng yêu mị đáp lời: <br>- Nếu em muốn..<br><br>là anh hay Bác Minh, Du Nhiên, Ngạo Đình đều phải cho em.<br><br>Còn bây giờ thì….<br><br>Mặc Nghiên giống như bị Hiểu Linh chế trụ.<br><br>Hắn phấn khích đến phát cuồng nhưng lại như bị thứ gì đó giữ chặt không thể làm gì mặc cho Hiểu Linh đòi lấy.<br><br>Tiếng nói dụ hoặc đó, hơi thở nóng rẫy phả lên da thịt..<br><br>Hắn chờ đợi Hiểu Linh tới ăn chính mình.<br><br>Hiểu Linh bất chợt đáp: <br>- Em đi ngủ đây.<br><br>Mặc kệ anh.<br><br>Cô ấy dứt khoát lật người, kéo chăn cuốn lấy, quay lưng lại với Mặc Nghiên để lại con người kia tưởng chừng như sắp lên thiên đàng lại rơi thẳng xuống mặt đất.<br><br>Mặc Nghiên ngỡ ngàng vài giây rồi chồm người tới ôm Hiểu Linh: <br>- Em định bỏ mặc anh như vậy thật sao, Hiểu Linh? <br>Hiểu Linh vô lại đáp: <br>- Ân… em giờ không muốn..<br><br>chỉ muốn ngủ thôi.<br><br>Anh muốn thì kệ anh nha….<br><br>- Nhưng em… <br>Mặc Nghiên chưa kịp nói thì Hiểu Linh chặn họng: <br>- Nhưng sao? Là ai sắc dụ trước? Em chỉ lấy gậy ông đập lưng ông mà thôi.<br><br> <br>Hừ.<br><br>Mặc Nghiên bất đắc dĩ.<br><br>Được rồi… là hắn dụ dỗ cô trước.<br><br>Ai ngờ Hiểu Linh không trúng bẫy mà hắn còn tự bê đá đập chân mình.<br><br>Mặc Nghiên vòng tay ôm siết lấy nữ nhân giảo hoạt kia, đáp: <br>- Tốt… anh đáng đời.<br><br>Hiểu Linh của anh luôn đúng.<br><br>Hồi chiều nghe Du Nhiên gọi điện báo Thừa Minh vẫn chưa có dấu hiệu tỉnh lại, Mặc Nghiên cũng có vài phần thương cảm.<br><br>Sau lần này, sợi dây kết nối giữa Hiểu Linh và Thừa Minh đã buộc chặt tới trái tim cô ấy, không thể nào gỡ bỏ.<br><br>Nếu Hiểu Linh còn mãi dùng dằng không chịu đối diện tình cảm ấy thì không chỉ kẻ đó mà cả cô ấy cũng sẽ tự chuốc lấy đau khổ cho bản thân.<br><br>Mặc Nghiên không muốn nhìn cô gái của mình đau khổ dù bất cứ lý do gì.<br><br>Hắn nhẹ nhàng nói: <br>- Hiểu Linh… em chấp nhận Thừa Minh đi.<br><br>Hiểu Linh im lặng trong chốc lát rồi đáp: <br>- Cả anh cũng khuyên em như vậy sao, anh Mặc Nghiên? Nhỡ đâu… chúng ta đều hiểu lầm ý nghĩa câu nói của Thừa Minh thì sao? Nhỡ đâu câu nói anh yêu em đó chỉ dành cho em gái… <br>Mặc Nghiên khẽ cười: <br>- Nếu câu nói của Thừa Minh không phải là một lời tỏ tình thì anh nghĩ hàng ngàn câu nói anh thích em cũng không phải mang ý nghĩa đó.<br><br>Còn nhớ lần đầu tiên anh gặp em ở QB sao? Lúc đó anh nói em có bốn đóa đào hoa và Thừa Minh là một trong số ấy.<br><br>Hắn đã yêu em từ rất lâu rồi nhưng vẫn không dám bước qua lằn ranh ấy vì nghĩ hai người là anh em ruột.<br><br>Thừa Minh càng yêu em lại càng sợ em biết rồi sẽ chán ghét, ghê tởm mà rời xa hắn.<br><br>Thừa Minh chịu giày vò đủ rồi.<br><br>Mà em… anh nghĩ cũng nên đối diện với tình cảm của chính mình thì hơn.<br><br>Hiểu Linh im lặng không đáp nhưng tâm lại loạn như ma.<br><br>Thừa Minh yêu thích cô từ đợt ở QB ư? Nhưng nếu ở QB, Mặc Nghiên đã nhìn thấy sợi đào hoa thì có nghĩa anh ấy còn có tình cảm ấy từ trước đó..<br><br>Rốt cuộc là từ lúc nào? Chẳng lẽ Thừa Minh chưa từng xem cô là em gái sao?.<br><br>"]