["<br>Cánh cửa studio vừa mở ra, một bóng nam nhân ào ra vươn tay xoa đầu Hiểu Linh cười toe toét: <br>- Bé cưng rốt cuộc cũng tới.<br><br>Anh thật sự chờ đợi mỏi mòn cũng chờ được gặp cưng a.<br><br>.<br><br>Truyện Ngược<br>Vừa nói, nam nhân đó vừa nựng má, chạm mũi Hiểu Linh một chút khiến cả đám người vừa đến ngơ ngẩn.<br><br>Mấy nam nhân dáng bộ chuẩn bị xù lông nhím còn Hiểu Linh thì mơ hồ trước thái độ của người này.<br><br>Cái gì mà bé cưng? Cái gì mà chờ đợi mòn mỏi? Cô đâu có quen người này a.<br><br>Bác Minh có chút bất đắc dĩ nói: <br>- Huỳnh Khả.<br><br>Tôi biết cậu thần tượng Hiểu Linh, nhưng cũng không cần thiết phải như vậy chứ, sẽ gây hiểu lầm đấy.<br><br>Người nam nhân tên Huỳnh Khả bĩu môi: <br>- Thì làm sao? Tôi gặp được thần tượng của mình, cô em gái mà tôi luôn ao ước có thì vui vẻ một chút có gì sai.<br><br>Mấy người hiểu lầm là do mấy người suy nghĩ đen tối.<br><br>Phải không bé cưng? <br>Câu cuối Huỳnh Khả vui vẻ nhìn sang Hiểu Linh.<br><br><br>Cô rốt cuộc cũng biết cái xưng hô kia tại sao có phần quen thuộc như vậy.<br><br>Những lần giao lưu cùng fan, một số người hâm mộ lớn hơn cô khoảng chục tuổi đều tự nhận mình là fan anh chị, còn cô là bé cưng của bọn họ.<br><br>Một nhóm fan girl lại tự xem mình là nữ nhân trong hậu cung của Hiểu Linh khiến cô dở khóc dở cười.<br><br>Lại còn cái gì mà thần tử cúc cung tận tụy vì nữ hoàng.<br><br>Thấy fan tự biên tự diễn chơi đến vui vẻ nên Hiểu Linh cũng kệ mọi người.<br><br>Không ngờ giờ thật sự gặp fan “anh trai” ngoài đời luôn rồi.<br><br>Bác Minh khụ một tiếng rồi giới thiệu: <br>- Đây là bạn cấp 3 của anh tên Huỳnh Khả.<br><br>Anh thật ra cũng mới biết cậu ấy là fan của em.<br><br>Đoạn hắn quay sang người bạn của mình nói: <br>- Còn mọi người ở đây hẳn là cậu biết hết rồi đi.<br><br>Huỳnh Khả phút chốc thu liễm trở nên nghiêm túc bắt tay từng người còn lại rồi nói: <br>- Rất hân hạnh được gặp các anh.<br><br>Hi vọng các anh sẽ cùng nhau chăm sóc tốt cho Hiểu Linh nhà chúng tôi.<br><br>Lông mày Cố Thừa Minh giật giật: <br>- Ai là Hiểu Linh nhà các anh? <br>Huỳnh Khả nhếch miệng cười, đường hoàng đáp: <br>- Đương nhiên là Hiểu Linh nhà chúng tôi.<br><br>Cô ấy chưa gả cưới nên các anh cũng chỉ là nhà trai tương lai mà thôi.<br><br>Nhà gái chúng tôi là hơn một triệu anh chị của cô ấy, thì làm sao? <br>Trừng mắt đe dọa Cố Thừa Minh xong, Huỳnh Khả quay sang Hiểu Linh vui vẻ: <br>- Hôm nay nghe Bác Minh nói cưng muốn chụp ảnh nên anh đã nghĩ chủ đề rồi.<br><br>Chúng ta chụp ảnh nữ hoàng cùng nam sủng được không? Tiện thể cung cấp thêm cho người hâm mộ của em chút phúc lợi.<br><br>Mọi người mong bộ ảnh này lắm a… Anh chắc chắn sẽ biến em thành nữ hoàng xinh đẹp và quyền lực nhất.<br><br>Bác Minh khẽ nhíu mày hỏi: <br>- Nam sủng?? <br>Hắn không phải là đang hiểu sai từ này chứ? Huỳnh Khả gật đầu đầy kiêu ngạo: <br>- Hiểu Linh chưa cưới mấy người thì mấy người vẫn chỉ là phận nam sủng mà thôi.<br><br>Hiểu Linh dở khóc dở cười nhìn những khuôn mặt phút chốc đen xì của cả năm người.<br><br>Cô đứng ra điều hòa không khí, dí dỏm nói: <br><br>- Cảm ơn anh đã dành thời gian giúp em, Huỳnh Khả.<br><br>Mọi người làm chỗ dựa cho em, em rất vui nhưng đừng vì thế mà hạ thấp các anh ấy được không, bạn trai mà giận lên, làm người yêu như em sẽ rất khó để xoa dịu cùng lúc năm người nha.<br><br>Huỳnh Khả vui vẻ đáp: <br>- Tốt..<br><br>đều nghe theo bé cưng.<br><br>Anh có gọi một nhóm fan có tay nghề tới để phụ việc.<br><br>Bọn họ đang ở bên trong chuẩn bị trang phục rồi.<br><br>Chúng ta vào trong trang điểm đi thôi.<br><br>Nói rồi, hắn rất tự nhiên nắm tay Hiểu Linh đi vào trước, mặc kệ đám nam nhân kia.<br><br>Thừa Minh rốt cuộc không nhịn được nhìn chằm chằm Bác Minh gằn giọng hỏi: <br>- Anh kiếm người nào bình thường một chút không được sao? Nhìn kẻ đó cầm tay Hiểu Linh dắt đi mà một cái nhíu mày cũng không có.<br><br>Anh có tự tin quá không vậy, Âu Dương Bác Minh.<br><br>Bác Minh khẽ cười, nghiêng đầu nhìn Thừa Minh đáp: <br>- Người này mới có thể khiến tôi hoàn toàn tin tưởng giao Hiểu Linh cho hắn.<br><br>Yên tâm đi.<br><br>Huỳnh Khả chỉ hâm mộ Hiểu Linh thôi, hắn không yêu thích cô ấy giống như chúng ta.<br><br>Cố Thừa Minh, tôi cũng có tính chiếm hữu không thua gì các anh đâu.<br><br>Mấy bông hoa đào trước đây của Hiểu Linh chẳng phải tôi cũng góp công cắt rụng sao.<br><br>Vào đi thôi.<br><br><br>Du Nhiên, Ngạo Đình vốn là những bình dấm chua hạng nhất nhưng lần này lại không tràn ra một giọt khiến người ý tử như Mặc Nghiên cũng có phần yên tâm.<br><br>Mấy người bọn họ phản ứng như vậy chắc chắn có nguyên nhân gì đó.<br><br>Vì thế cả đám lại đi theo vào chuẩn bị thay đồ.<br><br>Đồ chuẩn bị cho mấy người bọn họ khá cầu kỳ mà phải có người hỗ trợ mới mặc đúng.<br><br>Nhưng đó vẫn chưa là gì với trang phục của Hiểu Linh với triều phục màu đen họa tiết rồng phượng màu vàng, thắt lưng đại đới, đầu đội cổn miện.<br><br>Huỳnh Khả để một chuyên gia trang điểm cho Hiểu Linh mà chỉ đứng ngoài xem và điều chỉnh trang phục vừa nói: <br>- Hiểu Linh đừng nghĩ bọn anh để em mặc đồ của nước ngoài nha… Bộ đồ này khi nhận được tin em sẽ tới chụp ảnh, anh đã tới nhà người bạn thân càn quét bộ sưu tập phục dựng của hắn.<br><br>Đây là những trang phục một phần từ sách cổ lưu lại, một phần hắn cũng sáng tạo thêm.<br><br>Tên đó mê trang phục cổ lắm nên có rất nhiều bộ để lựa chọn.<br><br>Lúc em chưa tới, mấy người bọn anh đã suy tính rồi mới quyết bộ này vì một phần nó có sự uy nghiêm của đế vương nhưng cũng có chút mềm mại nữ tính.<br><br>Cái tên kia nghĩ nếu Trưng nữ vương mặc triều phục sẽ ra sao khi sáng tạo nên bộ trang phục này nên vừa vặn hợp khí chất của nữ giới.<br><br>Hiểu Linh trong lòng chỉ biết cười, lại là hình tượng Trưng nữ vương.<br><br>Hoắc Kiến Hào khi nhìn thấy ảnh cô mặc bộ trang phục này không biết có chịu buông tha cô không nữa.<br><br>Nhưng Hiểu Linh thật sự phải lòng bộ trang phục này rồi, nó có gì đó rất bí ẩn, uy nghiêm chấn nhiếp, nếu kết hợp với khí chất lạnh nhạt của cô thì thật sự soái ngây người..<br><br>"]