["<br>Tần Mặc Nghiên nôn nóng lặp đi lặp lại những thao tác cần thiết để mượn mắt ma quỷ nhưng không lần nào thành công.<br><br>Chuyện quái gì đang xảy ra ở đây vậy? Hắn đã kiểm tra tất cả lễ vật cần có.<br><br>Phù đồ vẽ cũng không hề sai thiếu.<br><br>Tại sao mãi vẫn không thể mượn được mắt Âm Nham? <br>Bác Minh nhìn thái độ Mặc Nghiên càng ngày càng mất bình tĩnh, đôi lông mày nhíu chặt, sắc mặt cùng dần trắng bệch mệt mỏi thì hỏi: <br>- Có chuyện gì xảy ra vậy? Nghi thức có vấn đề sao? Hay con quỷ anh nói không đi cùng Hiểu Linh? <br>Mặc Nghiên lắc đầu: <br>- Âm Nham chắc chắn theo cùng Hiểu Linh.<br><br>Từ khi tôi xác định Hiểu Linh là bạn gái của mình, Âm Nham được tôi điều đi bảo vệ cô ấy khỏi những thế lực tâm linh nhắm vào Tần gia.<br><br>Hắn là một con Quỷ vương rất mạnh.<br><br>Nếu truy tung một người cần sự liên kết vô cùng mật thiết thì mượn mắt quỷ nhìn chỉ cần lễ vật đầy đủ là được.<br><br>Tôi không hiểu tại sao lần này lại không có hiệu quả.<br><br>Du Nhiên nhìn Mặc Nghiên trầm ngâm nói: <br>- Anh nghỉ một lát đi rồi hãy tiếp tục.<br><br>Trạng thái không tốt thì dù có làm trăm nghìn lần cũng không được đâu.<br><br>Pháp lực lại không phải vô biên.<br><br>Mặc Nghiên ngồi thừ người nơi trung tâm đàn lễ.<br><br>Nếu không phải do đồ lễ có vấn đề thì chỉ còn một khả năng đó là Quỷ vương Âm Nham không cho mượn mắt.<br><br>Tu vi của Mặc Nghiên vốn không đủ để áp chế một quỷ vương nên nếu không được sự đồng ý, hắn cũng không thể cưỡng đoạt mắt nhìn.<br><br>Nhưng Âm Nham rõ ràng rất thích Hiểu Linh mà, sao hắn lại có thể để cô ấy rơi vào tình huống nguy hiểm mà không để bản thân tìm ra cô ấy sớm nhất chứ.<br><br>Nếu đã không cho nhìn, tốt, hắn triệu hồi Âm Nham về đây.<br><br>Ánh mắt Mặc Nghiên quyết liệt quỳ thẳng dậy, với lấy con dao rồi cắt một đường lên tay.<br><br><br>Dòng máu chảy ra.<br><br>Mặc Nghiên dường như không cảm nhận thấy đau đớn, hắn dùng chính máu mình vẽ nên một hình thù kỳ dị lên tờ giấy vàng, miệng lẩm nhẩm: <br>- Thiên địa tuần hoàn, dùng máu làm vật dẫn triệu hồi..<br><br>Tần gia chi chủ truyền gọi thủ hộ linh hiệu phù nơi đây đang ở phương nào lập tức trở về..<br><br>cấp cấp như luật lệnh.1 <br>Hình thù kia vừa vẽ xong.<br><br>Một ngọn lửa xanh lam từ hư không bùng lên thiêu cháy lá bùa trong nháy mắt.<br><br>Trong màn khói mỏng còn chưa tan, đám người trần mắt thịt như Du Nhiên, Bác Minh, Thừa Minh cũng có thể thấy bóng dáng một nam nhân xuất hiện.<br><br>Âm Nham vừa quay về, còn chưa để Mặc Nghiên chất vấn liền nói: <br>- Hiểu Linh vẫn ổn.<br><br>Nhưng bây giờ chưa thể cho thấy vị trí.<br><br>Đêm nay con bé phải tự mình trải qua.<br><br>Mặc Nghiên trầm giọng: <br>- Tại sao? <br>Âm Nham nhàn nhạt đáp: <br>- Số mệnh.<br><br>Thừa Minh nôn nóng hỏi: <br>- Nghi thức thành công rồi đúng không? Ban nãy tôi nhìn thấy một bóng người.<br><br>Đó có phải là thủ hộ linh mà anh nói tới? <br>Mặc Nghiên lúc này mới nhớ ra bản thân còn chưa điểm khai nhãn, khai nhĩ cho mấy người ở đây.<br><br>Bọn họ sẽ không ai nhìn thấy, nghe thấy những gì mà hắn và Âm Nham nói chuyện.<br><br>Hắn lẩm bẩm trong miệng đọc chú, lấy cành liễu cắm bên trong một chiếc lọ nhỏ rồi vẩy vài giọt nước lên mặt mấy người kia.<br><br>Thứ nước đó cay xè bỏng rát làm Du Nhiên, Bác Minh, Thừa Minh bất giác nhắm mắt lại.<br><br>Sau chừng ba giây, Mặc Nghiên nói: <br>- Được rồi.<br><br>Mở mắt đi.<br><br>Mấy người sẽ có thể nhìn thấy ma quỷ trong vòng ba tiếng.<br><br>Cho dù biết trước ở đàn tế có xuất hiện một con quỷ nhưng khi mở mắt ra, mấy người ai cũng không tránh khỏi giật mình khi thấy một hình hài vô cùng rõ nét đang bay lơ lửng phía trên họ.<br><br>Nam nhân đó mặc một bộ đồ cổ xưa.<br><br>Mọi thứ đều rất rõ ràng từ gương mặt, dáng người thậm chí là chân của hắn.<br><br>Bác Minh trầm mặc hỏi: <br>- Ma quỷ nào cũng rõ nét như vậy ư? Sao tôi nghe đồn ma quỷ không nhìn thấy chân? <br>Mặc Nghiên nhàn nhạt đáp: <br>- Âm Nham là quỷ vương chứ không phải đám ma quỷ nhỏ bé vô danh tiểu tốt kia.<br><br>Hắn nếu muốn còn có thể hóa thân thành người chứ đừng nói gì đến việc rõ chân.<br><br>Thừa Minh nhíu mày: <br>- Quay về vấn đề chính đi.<br><br>Quỷ vương, Hiểu Linh thế nào? Cô ấy có ổn không? Có an toàn không? <br>Thừa Minh trực tiếp hỏi Âm Nham.<br><br>Con quỷ kia nhàn nhạt nhìn Thừa Minh đánh giá.<br><br><br>Tên khó ưa này đang nghĩ mình nói chuyện với ai vậy? Mà thôi bỏ đi...!hắn rảnh đâu mà đi chấp kẻ người trần mắt thịt.<br><br>Âm Nham nói.<br><br>Giọng âm u như từ cõi nào vọng về: <br>- Hiểu Linh hiện tại vẫn ổn.<br><br>Tạm thời đám người kia không làm khó dễ con bé.<br><br>Bác Minh hỏi: <br>- Ông có thể giúp chúng tôi nhìn thấy cô ấy không? <br>Âm Nham đáp: <br>- Bây giờ chưa thể cho các người biết vị trí của Hiểu Linh.<br><br>Đêm nay con bé phải trải qua kiếp nạn của bản thân.<br><br>Không một ai có thể giúp.<br><br>Bác Minh ngẩn người: <br>- Kiếp nạn của bản thân? Hiểu Linh có kiếp nạn gì mà không ai có thể giúp? <br>Âm Nham không trả lời.<br><br>Du Nhiên lo lắng hỏi: <br>- Vậy kiếp nạn đó sẽ không ảnh hưởng tới tính mạng của Hiểu Linh chứ? Cô ấy vẫn khỏe đúng không? <br>Âm Nham đáp: <br>- Hiện tại vẫn hoàn hảo vẹn nguyên, không chút xây xát.<br><br>Các người cứ chờ đi.<br><br>Nói xong, không để đám người kia hỏi thêm, Âm Nham liền biến mất.<br><br>Kiếp nạn đêm nay, hắn cũng chỉ có thể giúp giữ lại hồn phách của Hiểu Linh nếu chẳng may vì quá sợ hãi mà bật ra ngoài.<br><br>Còn lại mọi sự đều phụ thuộc vào con bé.<br><br>Nhưng với những gì hắn chứng kiến, Âm Nham có lòng tin, Hiểu Linh sẽ vượt qua được an toàn thôi.<br><br>*** <br>Tần Mặc Khiết nhìn đám người lần lượt tới Tần gia thì biết kế hoạch bắt cóc Cố Hiểu Linh có lẽ đã thành công rồi.<br><br>Mặc Khiết cô đã tốn bao tâm huyết để có thể tách Cố Hiểu Linh ra khỏi đám người vẫn vây quanh cô ta để cuộc bắt cóc diễn ra thuận lợi nhất.<br><br>Chuyến công tác đi Châu Âu lần này của Cố Hiểu Linh đã bị cô nhắm từ trước.<br><br>Chuyến đi lần này vừa vặn rơi vào vòng cung trũng trong đường vận mệnh của Cố Hiểu Linh.<br><br>Thời điểm mà mọi thứ đối với cô ta đều nhiều bất lợi và ít may mắn nhất.<br><br><br>Đầu tiên chính là tạo ra chút tai nạn cho người giám đốc bệnh viện khiến ông ta không thể khởi hành.<br><br>Tiếp theo là gây ảo giác lú lẫn cho người phụ trách mua bán khiến người này đinh ninh lượng hàng hóa nhập về đợt trước có vấn đề.<br><br>Nếu không về gấp để kiểm tra thì mọi thứ sẽ bị tẩu tán mất.<br><br>Chính vì thế, người này một hai phải trở về ngay lập tức.<br><br>Và cuối cùng, người khó giải quyết nhất chính là vị trợ lý của Cố Hiểu Linh.<br><br>Nữ nhân này làm việc vô cùng có trách nhiệm, nếu sự cố diễn ra quá sớm, nàng ta chắc chắn sẽ ở lại cùng về với Cố Hiểu Linh.<br><br>Chính vì thế, sát ngày về rồi, Mặc Khiết mới khiến đứa nhỏ của cô ta bệnh không lý do phải nhập viện.<br><br>Mà đã nhập viện rồi cũng không tìm ra nguyên nhân bệnh khiến người nhà lo lắng không yên phải gọi cô ta về.<br><br>Như dự liệu, Cố Hiểu Linh còn lại một mình ở Châu Âu hoàn thành ngày công tác cuối cùng.<br><br>Mọi chuyện dường như trở nên quá đơn giản.<br><br>Một dòng tin nhắn gửi địa chỉ nơi giam giữ Cố Hiểu Linh được gửi tới.<br><br>Mặc Khiết ánh mắt điên cuồng, nhếch miệng cười quái dị, lẩm bẩm: <br>- Khu đô thị X sao? Đêm nay sẽ có trò hay.<br><br>Cố Hiểu Linh sẽ trở thành con búp bê rách… Giang Nhã Hân..<br><br>cô thật độc.<br><br>Nhưng thật vui nó lại vừa đúng ý tôi.<br><br>Nếu như sau khi Cố Hiểu Linh chết đi, Tần Mặc Nghiên nhận được clip cô ta bị hiếp tới chết sẽ như thế nào nhỉ? Trái tim bị xé toạc còn đau hơn cả nỗi đau thể xác đi…Thật đáng chờ mong..<br><br>Tần Mặc Nghiên..<br><br>anh sẽ phải hối hận.1.<br><br>"]