["<br>Đúng hai tuần kể từ ngày cuộc hỗn chiến đó xảy ra, Thừa Minh báo với Hiểu Linh công cuộc tu sửa nhà mới đã xong.<br><br>Anh ấy chọn một căn biệt thự dưới danh nghĩa của Hiểu Linh bên GL để sửa sang lại.<br><br>Căn biệt thự rất lớn lại có sáu chủ nhân nên chuyện phải có quản gia và vài người giúp việc là chắc chắn.<br><br>Bàn đi tính lại hồi lâu, Thừa Minh quyết định để Lý bá, Trần thím, tiểu Giang và Tiểu Đức sang bên nhà mới.<br><br>nhà cũ Cố gia chỉ để lại tiểu Mã trông coi dọn dẹp.<br><br>Anh ấy còn báo bên môi giới đưa sang ba người nữa để làm việc.<br><br>Nói chứ riêng chuyện hàng ngày dọn dẹp phòng cho sáu người và toàn căn nhà đó thì có hai người giỏi như Tiểu Giang cũng làm không xuể.<br>Hôm nay thật sự là một ngày đặc biệt.<br><br>Du Nhiên, Bác Minh, Ngạo Đình, Mặc Nghiên đều dậy từ rất sớm chuẩn bị chào đón cô gái của bọn họ.<br><br>Từ hôm dàn vở kịch đánh nhau kia xong, bọn họ đã dần chuyển đồ về bên này rồi, chỉ chờ tất cả ổn định mới báo đón Hiểu Linh qua.<br><br>Hôm nay, Thừa Minh sẽ đón cô ấy tới.<br><br>Đồ đạc Hiểu Linh bên GL không cần chuyển tới.<br><br>Có chăng chỉ mang chút đồ dùng hàng ngày và vật dụng của con mèo Nhóc.<br>Cánh cửa cổng tự động từ từ mở ra.<br><br><br>Chiếc Maybach đi thẳng vào sân, tới tận cửa nhà mới dừng lại.<br><br>Bốn người nam nhân vốn đứng ở bậc cửa chờ đợi cũng không thể kiên nhẫn thêm mà tiến tới.<br><br>Hiểu Linh nhìn thấy bọn họ thì có chút ngạc nhiên:<br>- Các anh đã tới rồi sao?<br>Du Nhiên nhẹ cười:<br>- Bọn anh đã ở đây rồi nên không cần tới.<br><br>Nào… vào trong cùng xem căn nhà của chúng ta, đặc biệt là phòng của em.<br><br>Hi vọng em thích nó.<br>Chiếc lồng nhỏ của Nhóc được Mặc Nghiên cầm lấy.<br><br>Chút hành lý của Hiểu Linh cũng không cần đến Lý bá hay Tiểu Đức hỗ trợ, Bác Minh, Ngạo Đình mỗi người một tay liền có thể cầm hết.<br>Bước vào bên trong thật sự khiến Hiểu Linh choáng ngợp.<br><br>Nơi này thậm chí còn lớn hơn cả Cố gia.<br><br>Sảnh ở phòng khách rộng kinh người.<br><br>Cầu thang hướng lên tầng hai được làm hoàn toàn bằng đá trắng xinh đẹp.<br>Thừa Minh từ đằng sau noi:<br>- Phòng riêng của mỗi người đều ở tầng hai.<br><br>Phòng em đặt ở giữa mọi người.<br><br>Tầng ba là phòng cho khách, các phòng giải trí và phòng chung.<br><br>Em lên xem phòng em trước đi rồi chúng ta đi xung quanh xem xét.<br>Ngạo Đình nói thêm:<br>- Trước mỗi phòng đều có ghi tên nên không vào nhầm phòng được.<br><br>Em muốn vào phòng ai buổi tối liền có thể tới nha.<br>Vừa nói hắn vừa nháy mắt với Hiểu Linh đầy ẩn ý.<br><br>Mặc Nghiên đi ngang qua nói bâng quơ với Bác Minh:<br>- Tối chèn cửa phòng hắn lại đi.<br><br>Phiền.<br>Bác Minh khẽ nhún vai:<br>- Sao phải mất công như vậy.<br><br>Anh sai mấy lính của anh giữ chặt cửa phòng hắn là được rồi.<br><br>Nhớ giữ chắc cả cửa sổ nhé.<br><br><br>Tuy phòng ở tầng hai nhưng nam nhân này vẫn dễ dàng trốn thoát từ cửa sổ lắm.<br>Mặc Nghiên gật gật đầu đáp:<br>- Ý kiến hay, tôi sẽ lưu ý hắn.<br>Trong khi Ngạo Đình trưng ra cái khuôn mặt đầy ủy khuất vì bị bắt nạt thì Hiểu Linh ngốc ngốc nhìn Bác Minh rồi nhìn Mặc Nghiên, Ngạo Đình.<br><br>Cô không hề sai khi thấy không khí giữa họ rất tốt đúng không?<br>Căn phòng Hiểu Linh được bố trí giống như ở Cố gia, chỉ là rộng hơn nhiều.<br><br>Thừa Minh còn thiết kế một căn phòng kính nhỏ dành riêng cho Nhóc.<br><br>Hiểu Linh chưa kịp cảm động thì lý do Thừa Minh đưa ra khiến cô chỉ muốn đấm cho hắn một trận.<br><br>Anh ấy nói:<br>- Em nghĩ anh thích con Nhóc này nên mới thiết kế phòng riêng cho nó hả? Sai.<br><br>Anh chỉ muốn mỗi lần cạnh em không bị nhóc tỳ này chen vào giữa tranh sủng, phá đám mà thôi.<br><br>À mà đây không phải là ý kiến của mình anh đâu, bọn họ cũng vậy.<br>Hiểu Linh bĩu môi đáp:<br>- Các anh còn sợ một con mèo tranh sủng?<br>Thừa Minh thái độ hiển nhiên đáp:<br>- Nếu kẻ nào dám chen ngang lúc anh đang hạnh phúc bên em, kẻ đó chắc chắn bị anh ghim thù trả đũa nhưng với con mèo thì làm như vậy kẻ ấu trĩ lại là anh.<br><br>Nhưng nó rõ ràng đoạt sủng với anh, anh khó chịu.<br>Hiểu Linh dở khóc dở cười thôi không tranh luận chuyên này nữa.<br><br>Cô đột nhiên cảm thấy đây mới là không khí cô thường thấy khi ở cạnh các anh ấy.<br><br>Giữa họ có đấu khẩu, có tranh giành nhưng tuyệt nhiên không có ác ý với nhau.<br><br>Vậy tại sao lần đó lại xảy ra xô xát.<br><br><br>Hiểu Linh khó hiểu nhìn hết lượt Du Nhiên, Bác Minh, Ngạo Đình, Mặc Nghiên rồi Thừa Minh, đánh giá từng người.<br><br>Đôi lông mày bất giác nhíu chặt.<br><br>Một bàn tay khẽ chạm lên trán Hiểu Linh vuốt nhẹ:<br>- Đừng chau mày.<br><br>Cái gì không nghĩ ra thì không nghĩ nữa, đó chẳng phải là phương châm sống của em sao?<br>Hiểu Linh ngước nhìn Bác Minh rồi lại lắc đầu:<br>- Nếu như đó là vấn đề của riêng em, em sẽ không nghĩ nữa.<br><br>Nhưng vì đó là vấn đề của các anh nên em không thể ngăn cản bản thân nghĩ về nó.<br><br>Rốt cuộc quan hệ giữa các anh thật sự là thế nào?<br>Bác Minh nhẹ cười đáp:<br>- Là thế nào thì thời gian sống cùng nhau chẳng phải em sẽ biết sao? Em có nghĩ nữa cũng chắc gì đã nghĩ ra, đúng không?<br>Hiểu Linh cứng nhắc gật đầu.<br><br>Bác Minh nhìn bóng lưng nhỏ bé ấy cười sủng nịch.<br><br>Hiểu Linh em rất thông minh, chỉ là em không nghĩ tới bọn anh sẽ liên thủ với nhau lừa gạt mình nên mãi không thể hiểu ra mà thôi.<br><br>Nhưng như vậy thì chẳng phải em đã hoàn toàn tin tưởng bọn anh rồi sao.<br><br>Thật tốt..<br><br>"]