["<br>Bác Minh lững thững cầm theo xô bia ướp lạnh đi ra chòi ngoài biển.<br><br>Gió đêm mát rượi mà nền cát cũng bớt nóng bỏng.<br><br>Hắn nhìn vào trong nhà chòi đã thấy đủ mặt Du Nhiên, Thừa Minh, Ngạo Đình và Mặc Nghiên.<br><br>Cả đám chỉ áo phông, quần sooc cho thoải mái, cũng không biết đang nói chuyện gì khá rôm rã.<br><br>Bác Minh đặt xô bia lên bàn hỏi: <br>- Mấy người ra sớm vậy.<br><br>Bia không? <br>Thừa Minh nhíu mày: <br>- Uống bia không đồ nhắm? <br>Bác Minh cười cười: <br>- Có đồ nhắm.<br><br>Đang tới.<br><br>Tôi báo resort nướng cho ít mực khô và cá chỉ vàng.<br><br>Ăn vậy thôi nhỉ.<br><br>Du Nhiên đáp: <br>- Hiểu Linh mà ở đây chắc chắn cũng phải làm một, hai lon.<br><br>Cô ấy thích uống bia lắm, mấy anh biết chứ? Mực nướng càng là chân ái, nếu không phải nó thật sự quá mùi thì Hiểu Linh có khi làm đồ ăn vặt cả ngày cũng được.<br><br>Ngạo Đình đột nhiên lên tiếng: <br>- Hiểu Linh mà uống say sẽ như thế nào nhỉ? Tôi có chút không tưởng tượng ra nổi.<br><br>Mặc Nghiên lên tiếng: <br>- Cô ấy sẽ không để bản thân mình say đâu.<br><br><br>Du Nhiên nhún vai: <br>- Đó là cô ấy không muốn say trước mặt người ngoài.<br><br>Tôi nghĩ Hiểu Linh sẽ có thể buông thả để bản thân say xỉn trước mặt chúng ta.<br><br>Đồ nhắm được mang đến cắt ngang câu chuyện trong giây lát.<br><br>Khi người phục vụ đã rời khỏi, đám nam nhân mỗi người lấy cho mình một lon bia.<br><br>Bọn họ khẽ cụng với nhau chúc mừng một chút: <br>- Chúc mừng cho tất cả chúng ta.<br><br>Ai cũng uống một hơi rồi ngồi trở lại vị trí của mình, lấy chút đồ ăn nhấm nháp.<br><br>Du Nhiên cảm thán: <br>- Tính ra chúng ta trao đổi online khá nhiều nhưng cũng chưa lần nào tụ mặt đông đủ như bây giờ nhỉ.<br><br>Mà Bác Minh, anh kêu chúng ta họp riêng để làm gì? <br>Bác Minh khẽ nghiêng đầu: <br>- Bây giờ tất cả chúng ta đều đã chuyển chính thức, cũng nên có kế hoạch cho những bước tiếp theo, không phải sao? <br>Mặc Nghiên hỏi lại: <br>- Bước tiếp theo? <br>Bác Minh gật đầu: <br>- Đúng vậy.<br><br>Các anh nghĩ sao về việc cùng sống chung nhà với Hiểu Linh? <br>Mấy nam nhân đang rất tùy hứng đột nhiên đều ngồi thẳng dậy, ánh mắt lóe quang mang.<br><br>Du Nhiên chăm chú nhìn Bác Minh: <br>- Chuyện này là anh nghĩ tới khi biết Ngạo Đình ở cùng Hiểu Linh? <br>Bác Minh đáp: <br>- Đương nhiên không phải.<br><br>Chuyện ở cùng cô ấy không phải là điều tất cả chúng ta đều mong muốn sao? Trước đó vì cái hiệp ước 22 tuổi nên đành chịu, không dám ở gần Hiểu Linh quá nhiều.<br><br>Giờ mọi người đều đã cùng cô ấy, chuyện tới sống chung hẳn là mong muốn nước chảy thành sông đi.<br><br>Mặc Nghiên có chút băn khoăn: <br>- Hiểu Linh liệu có đồng ý không? <br>Ngạo Đình đáp: <br>- Cô ấy chắc chắn không muốn… <br>Bác Minh ngắt lời: <br>- Nhưng tất cả chúng ta đều muốn, phải không? Hơn nữa việc này không hề có hại với Hiểu Linh.<br><br>.<br><br>harry potter fanfic<br>Thừa Minh trầm ngâm: <br>- Nếu Hiểu Linh không muốn chắc chắn rất khó thuyết phục em ấy.<br><br>Anh đã nghĩ ra lý do gì khiến Hiểu Linh phải đồng ý rồi sao? <br>Bác Minh mỉm cười nhìn hết lượt mấy người ở đây: <br>- Nếu lý do tôi đưa ra là: mấy nam nhân chúng ta cần có thời gian, không gian để tiếp xúc và thấu hiểu lẫn nhau, học cách chấp nhận đối phương khi ở cùng cô ấy.<br><br>Các anh nghĩ Hiểu Linh sẽ đồng ý hay không đây? <br>Ánh mắt Du Nhiên rực sáng nhưng lại nói: <br>- Luật sư ma mãnh.<br><br>Bác Minh nghiêng đầu lịch thiệp đáp: <br>- Tôi xem như đó là một lời khen.<br><br><br>Theo tính cách của Hiểu Linh, cô ấy chắc chắn không muốn nhanh như vậy chuyển đến sống chung cùng bọn họ.<br><br>Nhưng thật tâm Hiểu Linh luôn muốn mối quan hệ giữa năm người không cần quá gay gắt nên nếu với lý do đó, cô ấy khó lòng mà từ chối được.<br><br>Âu Dương Bác Minh thật sự rất biết chơi trò tâm lý.<br><br>Thừa Minh hỏi: <br>- Vậy địa điểm cùng chuyển tới là nơi nào? Cố gia? <br>Ngạo Đình nói: <br>- Tốt nhất là căn biệt thự nào đó bên GL.<br><br>Hiểu Linh còn đi học và đi làm bên này nhiều, cô ấy lại quá không thích có người đưa đón nên ở gần vẫn tốt hơn.<br><br>Thừa Minh đáp: <br>- Biệt thự Cố gia bên GL không thiếu.<br><br>Nếu chuyển về ở chung hẳn là phải sửa đổi kết cấu một chút.<br><br>Nếu tôi dùng một căn trong tài sản thừa kế của Hiểu Linh thì mấy người nghĩ sao? <br>Cả đám đều không ai phản đối, Hiểu Linh chắc chắn sẽ thích ở trong “nhà” của cô ấy hơn là nơi khác.<br><br>Ngạo Đình dặn dò: <br>- Cần có một căn phòng ngủ đủ rộng cho sáu người nhé.<br><br>Phòng riêng thì không nói.<br><br>Thừa Minh nhếch miệng cười: <br>- Tôi muốn có một nhà tắm với bể tắm đủ cho sáu người cũng lâu rồi.<br><br>Nói đến phòng ngủ, đám nam nhân còn chưa nghĩ gì nhiều nhưng vừa nhắc đếu bể tắm sáu người, ánh mắt họ bất chợt ám trầm.<br><br>Những hình ảnh phút chốc lướt qua đầu óc của những kẻ đen tối đó.<br><br>Cô ấy và bọn hắn không một mảnh vải trên người cùng ngâm tắm.<br><br>Những bàn tay hư hỏng cùng chạm lên làn da mướt mát đó.<br><br>Câu chuyện phút chốc rơi vào im lặng vài phút.<br><br>Bác Minh bất thần hỏi: <br>- Mấy người nghĩ sao về some? <br>Mặc Nghiên không hiểu hỏi lại: <br><br>- Some? Là gì? <br>Hầu kết Bác Minh lăn lộn, hắn chậm rãi đáp: <br>- Chính là… chúng ta cùng làm với Hiểu Linh, ba người chính là threesome… và cứ thế mà tính… <br>Bác Minh đưa mắt nhìn đám nam nhân ở đây như muốn hỏi ý kiến.<br><br>Mặc Nghiên lại hỏi: <br>- Nhưng… tại sao anh nghĩ đến chuyện này? <br>Bác Minh cầm lon bia của mình uống một hơi cạn sạch.<br><br>Hắn đáp: <br>- Tôi đã nghĩ, nếu chúng ta kết hôn cùng Hiểu Linh, chúng ta sẽ sống như thế nào đây? Một đám nam nhân đều đói khát, không thể chỉ một tuần một lần được.<br><br>Mà cho dù chỉ một tuần một lần, Hiểu Linh cũng không chịu nổi khi năm ngày trong tuần làm chuyện đó.<br><br>Cô ấy thì quá tải, chúng ta lại đói khát.<br><br>Nên tôi đã nghĩ đến chuyện some.<br><br>Không biết trong đầu Bác Minh nghĩ gì, ánh mắt hắn nhìn đám nam nhân ở đây dường như có lửa.<br><br>- Chúng ta khi đó cùng san sẻ Hiểu Linh, bản thân tuy không được hoàn toàn thỏa mãn như cũng không chịu đói.<br><br>Mà cô ấy thì cũng giảm bớt được tần suất ái ân.<br><br>Các anh hãy thử nghĩ xem, khi cùng nhau… Hiểu Linh sẽ thế nào.<br><br>Khi có ba người, bốn người hay thậm chí tất cả chúng ta cùng vui vẻ.<br><br>Tôi đã tưởng tượng về viễn cảnh này nhiều lắm.<br><br>Những âm thanh ừng ực vang lên..<br><br>đám nam nhân ngửa cổ uống cạn lon bia của chính mình rồi với thêm lon khác… Thời tiết thật sự quá nóng bức..<br><br>"]