["<br>Du Nhiên vừa cười vừa nghiêng đầu nhìn Hiểu Linh như chờ đợi ý kiến của cô.<br><br>Hiểu Linh bất giác nuốt nước bọt.<br><br>Đôi mắt biết cười ấy lấp lánh nhìn cô nhưng dường như trong đó ẩn chứa sự nguy hiểm, sự tức giận.<br><br>Hiểu Linh luôn có chút gì đó sợ Du Nhiên nổi giận.<br><br>Cô mím môi đáp: <br>- Anh… cứ hỏi.<br><br>Em sẽ trả lời hết, sẽ không giấu anh bất kỳ điều gì.<br><br>Du Nhiên cười khì một tiếng kéo cô đứng dậy đi về phía giường, thong dong nói: <br>- Bây giờ anh không muốn hỏi gì cả.<br><br>Anh chỉ muốn em.<br><br>Hiểu Linh có chút luống cuống: <br>- Nhưng Du Nhiên… đây là phòng làm việc của anh.<br><br>Mọi người có thể vào bất cứ lúc nào.<br><br>Du Nhiên quay người lại…Cánh cửa sau lưng cô dẫn vào phòng ngủ được đóng.<br><br>Anh dồn cô dựa sát vào cánh cửa ấy, khẽ cười: <br>- Nếu em lo ai đó sẽ làm phiền chúng ta..<br><br>thì không sao cả.<br><br>Một khi cánh cửa này đóng lại, không một ai sẽ gọi anh trở ra.<br><br>Căn phòng này cũng được cách âm vô cùng tốt, Vậy còn thứ gì khiến em lo lắng không? Hiểu Linh… anh muốn em, được không? <br>Hiểu Linh ngước nhìn khuôn mặt người con trai ấy.<br><br>Tại sao cô lại nhìn thấy một tia bất an trong đôi mắt luôn nhàn nhạt tràn đầy tự tin ấy.<br><br><br>Anh bất an điều gì về cô sao? Là cô vẫn không đem lại cảm giác an toàn cho anh ấy đủ nhiều sao? Cô không ngại khi chuyện này diễn ra nếu là với các anh ấy mà.<br><br>Hiểu Linh quàng tay ôm lấy cổ Du Nhiên, nhón chân lên để trán cô có thể chạm vào trán anh ấy một chút: <br>- Du Nhiên.<br><br>Em đồng ý.<br><br>Rất khẽ, Hiểu Linh nhận thấy Du Nhiên sững người.<br><br>Anh ấy thật sự hỏi như vậy vì muốn thăm dò cô sao? Nếu như cô trả lời không, thái độ của anh ấy sẽ ra sao đây? Nhưng Hiểu Linh sao có thể làm như vậy được chứ.<br><br>Hai người là người yêu, không phải sao? Cùng nhau cũng chính là nước chảy thành sông.<br><br>Hiểu Linh hôn nhẹ lên môi Du Nhiên một cái, nhắc lại lời nói của mình: <br>- Du Nhiên.<br><br>Em đồng ý cùng anh… ngay lúc này.<br><br>Đôi mắt Du Nhiên nhìn Hiểu Linh sâu thẳm, đáy lòng thở phào.<br><br>Cô ấy chấp nhận hắn.<br><br>Hiểu Linh vẫn muốn hắn.<br><br>Thái độ dường như vô thức mềm mại xuống.<br><br>Du Nhiên nhẹ nhàng hôn lên mái tóc, vầng trán, chóp mũi, gò má, nỉ non:1 <br>- Hiểu Linh.<br><br>Có thể chỉ gọi tên anh thôi không? Anh luôn thắc mắc tại sao với bọn họ em chỉ gọi tên nhưng riêng anh luôn đầy đủ cả họ và tên.<br><br>Em không thích anh như thích bọn họ sao? Gọi anh Nhiên được không? <br>Hiểu Linh ngẩn người.<br><br>Du Nhiên lại nghĩ linh tinh, lo được mất chỉ vì cách xưng hô của cô sao.<br><br>Cô khẽ cười đáp: <br>- Đồ ngốc… anh Nhiên thật sự ngốc.<br><br>Em gọi anh đầy đủ cả tên họ chỉ đơn giản vì tên anh chỉ có một chữ, trong khi tên các anh ấy đều là hai chữ.<br><br>Nó chỉ là thuận miệng mà thôi, không hề có ý phân biệt gì anh với họ cả.<br><br>Du Nhiên mím môi nhìn Hiểu Linh: <br>- Thật sự là như vậy? <br>Hiểu Linh dùng cả hai tay ôm lấy khuôn mặt ấy mà vo nắn: <br>- Cố Hiểu Linh em cần thiết phải nói dối chuyện này sao? <br>Du Nhiên khẽ cười, vòng tay ôm Hiểu Linh bất chợt siết chặt rồi trong giây lát đổi thành tư thế ôm công chúa mà bế bổng cô ấy lên.<br><br>Ba bước dài…hắn đặt cô xuống giường, tháo mắt kính đặt ngay ngắn ở gần đó.<br><br>Du Nhiên không muốn sự cứng nhắc, lạnh lẽo của chiếc kính ấy chạm lên Hiểu Linh khi hắn cùng cô.<br><br>Hiểu Linh chỉ là của riêng hắn lúc này.<br><br>Hắn không còn muốn chờ đợi nữa, kéo cô ngồi lên bụng hắn như buổi tối ngày hôm qua.<br><br>Đôi bàn tay vội vã thoát đi lớp áo bệnh nhân mà đêm qua chính hắn đã mặc vào cho cô ấy.<br><br>Đôi môi ngấu nghiến lấy đôi môi xinh đẹp kia.<br><br>Hiểu Linh nhu thuận để cho hắn đòi lấy.<br><br>Hắn đói khát tràn vào khuôn miệng cô mà hút lấy thơm ngọt, cuốn lấy chiếc lưỡi đinh hương mà kéo về địa bàn của mình.<br><br><br>Bàn tay rốt cuộc cũng được du tẩu trên làn da trần mềm mại như lụa tơ tằm thượng hạng đó.<br><br>Vừa thưởng thức sự mềm mại nơi tay, Du Nhiên khẽ nhấn vào một số huyệt đạo trên lưng Hiểu Linh và rồi thành công nghe thấy tiếng hút gió hoặc thở dài vì vui thích của cô ấy.<br><br>Hiểu Linh chợt nhận ra Du Nhiên không chỉ đang đơn thuần vuốt ve cô.<br><br>Anh ấy còn cố tình nhấn vào một số huyệt đạo nào đó khiến cả thân thể cô như điện giật, rền rĩ khoái cảm trực tiếp từ lưng truyền thẳng lên đại não.<br><br>Sự thích thú khiến cô không thể ngăn cản bản thân phát ra những âm thanh thỏa mãn.<br><br>Cảm giác tăng gấp bội khi Du Nhiên ngậm lấy một bên ngực cô mà mút, gặm cắn.<br><br>Sự ướt át, ấm nóng nơi miệng anh ấy xua tan đi cảm giác lành lạnh do điều hòa mang lại.<br><br>Bên kia bị một bàn tay khác chà đạp xoa nắn thành muôn hình, hồng hồng đáng thương.<br><br>Hiểu Linh vòng tay ôm lấy đầu Du Nhiên khẽ vuốt nhẹ nơi mẫn cảm phía sau gáy.<br><br>Làn hơi nóng rẩy mơn trớn vành tai ấy: <br>- Nhiên… em yêu anh.<br><br>Em rất thích anh làm em… Nhiên.….<br><br>Nơi u kính của Hiểu Linh vì sự trêu chọc của Du Nhiên đã ướt đẫm.<br><br>Hiểu Linh vô thức di chuyển hông của mình để nơi đó có thể chạm nhiều hơn đến anh ấy.<br><br>Du Nhiên lập tức có thể cảm nhận sự phấn khích của Hiểu Linh.<br><br>Hắn đưa bàn tay ôm trọn lấy nơi thần bí ấy khẽ nắn bóp.<br><br>Động tác của hắn vô cùng có kỹ xảo, như có như không tác động lên hạt đậu mẫn cảm đó khiến Hiểu Linh muốn càng nhiều.<br><br>Đầu lưỡi liếm láp tới mọi nơi hắn muốn: <br>- Hiểu Linh..<br><br>thích sao? Em muốn nhiều hơn không? Chỉ cần nói với anh..<br><br>Sự va chạm chậm rãi tích tụ khoái cảm khiến Hiểu Linh thở dốc không thôi, nhưng lại luôn thấy chưa đủ, muốn nhiều hơn nữa.<br><br>- Nhiên..<br><br>em muốn nhiều hơn… <br>Du Nhiên nở một nụ cười tinh quái.<br><br><br>Một ngón tay như có như không muốn đi vào đường hầm tuyệt vời kia.<br><br>Âm thanh lại tràn đầy dụ hoặc: <br>- Ân… muốn nhiều như thế nào? Nói anh nghe một chút… chỉ cần nói với anh..<br><br>anh sẽ làm như em mong muốn… <br>Ngón tay khẽ di chuyển ra vào nhưng lại rất nông bên ngoài khiến Hiểu Linh thèm khát mà lại không được thỏa mãn… Cánh tay khác của Du Nhiên giữ cho cô không thể di chuyển theo ý mình.<br><br>Hiểu Linh bây giờ đương nhiên nhận ra Du Nhiên muốn trêu đùa cô, muốn dụ dỗ cô nói ra những lời kích thích đó.<br><br>Cô nhìn Du Nhiên, mím môi giãy dụa… Nhưng những xúc cảm mà ngón tay của Du Nhiên đem lại cho cô khiến Hiểu Linh thật sự muốn điên cuồng.<br><br>Ngón tay đó có ma lực sao.<br><br>Thôi kệ đi… cô cũng chỉ nói những lời xấu hổ đó với nam nhân của cô mà thôi.<br><br>- Nhiên… em muốn sâu hơn.<br><br>Em muốn ngón tay của anh vào bên trong em sâu hơn, nhanh hơn..<br><br>Nhiên… cho em.<br><br>Du Nhiên nở một nụ cười mãn nguyện.<br><br>Hiểu Linh rốt cuộc buông thả cảm xúc đi theo hắn.<br><br>Ngón tay hắn như ý nguyện vào sâu đến tận cùng rồi bắt đầu cuồng loạn xâm nhập.<br><br>Hắn biết rất rõ những nơi mình cần tác động vào.<br><br>Với Du Nhiên, chỉ cần một ngón tay, hắn cũng có thể đem cô lên đỉnh.<br><br>- Như em mong muốn..<br><br>Cô gái của anh..<br><br>"]