["<br>Hiểu Linh nhìn bà Trịnh Bá Chi một chút rồi khẽ mỉm cười.<br><br>Đúng lúc này, ly nước của cô được mang đến.<br><br>Hiểu Linh lịch sự cảm ơn người bồi bàn một tiếng rồi thưởng thức một ngụm trà.<br><br>Tính ra chơi cả buổi chiều hò hét inh ỏi khiến cô cũng khát rồi.<br><br>Chậm rãi đặt ly xuống bàn, Hiểu Linh hỏi: <br>- Thưa Âu Dương phu nhân.<br><br>Nếu ngài nói cháu không xứng làm con dâu Âu Dương gia thì lý do không xứng là gì vậy ạ? Con người cháu cái gì cũng muốn rõ ràng một chút.<br><br>Cháu chán ghét nhất là bị chụp mũ hay nói xấu.<br><br>Ánh mắt như dao của Cố Hiểu Linh nhìn chăm chăm làm Trịnh Bá Chi vô cùng khó chịu.<br><br>Rất lâu rồi bà không còn bị những ánh nhìn có tính xâm lược như vậy soi mói, đánh giá.<br><br>Từ ngày đạt đỉnh vinh quang, đi tới đâu cũng là ánh mắt sùng bái, hâm mộ.<br><br>Thật là thêm một lý do khiến bà chán ghét Cố Hiểu Linh.<br><br>Giọng Trịnh Bá Chi lạnh xuống: <br>- Cố tiểu thư, cô còn cần tôi nói toạc ra sao? Trước đây không nói, bây giờ cô còn xứng với con trai tôi sao? Những gia tộc khác cũng không cần cô nữa mà cô vẫn mặt dày bám lấy Bác Minh? <br>Hiểu Linh chợt cười..<br><br>cô ngả người thoải mái dựa vào ghế, tựa tiếu tựa phi nhìn Trịnh Bá Chi nói: <br>- Âu Dương phu nhân… cháu thật sự không biết bà là ngây thơ hay giả bộ hồ đồ nữa.<br><br><br>Ngài cũng lăn lộn ở cái vòng này bao nhiêu năm..<br><br>đi từ những bước thấp nhất mà lên thì hẳn phải có cái nhìn thông minh hơn mới phải.<br><br>Với mấy động thái của Lăng, Tần, Du..<br><br>ngài liền lập tức tin mấy lời đồn thổi kia là sự thật? Hay cố tình ép bản thân tin nó là sự thật? Ba gia tộc ấy cần thiết phải nói bóng nói gió về việc từ bỏ cháu sao? Ngoài lý do kia, ngài nói xem cháu còn cái gì không xứng với Bác Minh? <br>Trịnh Bá Chi trừng mắt nhìn Hiểu Linh.<br><br>Cô ta dám nói như vậy với bà.<br><br>Ai cho cô ta lá gan đó.<br><br>Trịnh Bá Chi chưa kịp nói gì, Hiểu Linh với lấy ly nước của mình khuấy nhẹ rồi tự mãn nói: <br>- Tự bản thân cháu thấy mình là người vô cùng xuất sắc: xinh đẹp, giàu có, gia thế hiển hách, có sự nghiệp riêng, tiếng tăm vẫn rất tốt, nhiều fan hâm mộ… Cháu thật không hiểu bản thân có cái gì không xứng làm con dâu Âu Dương? Bác phản đối cháu như vậy nếu không phải do cháu không xứng thì là do lý do nào khác vậy? <br>Đột nhiên bị dồn ép khiến Trịnh Bá Chi lúng túng.<br><br>Trong tưởng tượng của bà, người bị dồn ép phải là Cố Hiểu Linh.<br><br>Cô ta phải là người cố gắng lấy lòng bà chứ không phải như bây giờ.<br><br>Ánh nhìn Hiểu Linh đột nhiên đanh lại, ẩn ẩn sự phẫn nộ.<br><br>Cô chậm rãi nói: <br>- Nếu Âu Dương phu nhân không nói được lý do phản đối cháu thì để cháu nói hộ bà cho dễ vậy.<br><br>Bà phản đối cháu vì Cố Hiểu Linh này quá xuất sắc về cả gia thế, sự nghiệp và chỗ dựa.<br><br>Tính cách cũng thiên về mạnh mẽ không dễ gì cho người khác xoa tròn bóp bẹp.<br><br>Một người con dâu như thế, Âu Dương phu nhân ngài không thể kiểm soát hay chi phối được.<br><br>Nếu như đối tượng mà Cố Hiểu Linh cháu lấy là Âu Dương Nhã Luân thì có thể bà sẽ không phản đối nhưng người kia lại là Bác Minh - đứa con mà bà ác cảm từ nhỏ đến lớn.<br><br>Chỉ vì khi sinh Bác Minh là thai thứ hai lại là ngôi khó nên bà mất sức rất nhiều, có thể đối diện với cái chết.<br><br>Ngay lúc đó, mẹ chồng của bà lại nói giữ con bỏ mẹ khiến Âu Dương phu nhân ôm mãi mối hận này.<br><br>Xuất thân của bà cũng không quá tốt, xem như gả cao vào Âu Dương gia nên khi lão phu nhân còn sống nắm quyền thì Trịnh Bá Chi ngài cũng chỉ ngậm đắng mà chịu nhịn.<br><br>Không làm được gì mẹ chồng, bà dồn hết sự ghét bỏ, bất công lên Bác Minh.<br><br>Khiến anh ấy từ nhỏ đã phải chịu đựng sự phân biệt đối xử đến vặn vẹo của bà cùng thái độ thờ ơ đến lạnh người của Âu Dương Mịch.<br><br>Trịnh Bá Chi ngơ ngẩn nhìn Hiểu Linh….<br><br>Cô ta sao có thể biết những chuyện Âu Dương gia từ trước đây như vậy..<br><br>Ngay cả chuyện bà sinh khó nữa… Bàn tay Hiểu Linh nắm chặt lại vẫn không ngăn được phát run vì tức giận… Đôi mắt vằn đỏ căm phẫn nhưng nước mắt cũng trực chờ rơi xuống.<br><br>Bác Minh của cô đã rất khổ sở, đã rất thiếu tình yêu từ bé.<br><br>Một người sống trong tình thương tràn đầy như cô dù có dành cả đời này cũng không thể hiểu hết nỗi đau mà anh ấy từng trải qua.<br><br><br>Nhưng Hiểu Linh tình nguyện dùng phần đời còn lại để bù đắp trái tim trống vắng ấy của Bác Minh.1 <br>Hiểu Linh nhìn Trịnh Bá Chi nhếch miệng cười khinh miệt: <br>- Bà đàn áp tinh thần, tình cảm của Bác Minh từ bé đến lớn cho tới khi anh ấy vuột khỏi tầm kiểm soát.<br><br>Chính vì thế bà muốn vợ của anh ấy thế vào chỗ đó để bà có thể tiếp tục thoải mái hành hạ.<br><br>Và có lẽ Âu Dương phu nhân sẽ áp dụng hết những thủ đoạn mà lão phu nhân trước đây đã từng dùng chèn ép bà lên cô gái đáng thương kia để thỏa mãn những cảm xúc biến thái, khốn kiếp...!Nhưng nếu người đó là Cố Hiểu Linh tôi, thì tính toán kia hoàn toàn vô dụng.<br><br>Trịnh Bá Chi… những lời tôi nói không sai chứ?1 <br>Bác Minh vội vã lao vào quán cà phê, đảo mắt tìm kiếm.<br><br>Trái tim hắn dường như thắt lại khi nhìn thấy Hiểu Linh hai mắt đỏ hoe đang cố gắng kiềm chế không khóc mà nói chuyện.<br><br>Bà ta rốt cuộc đã nói gì với cô ấy… Sao Hiểu Linh lại đau đớn đến vậy… hắn không nghĩ được quá nhiều nữa, đi vội tới nắm tay Hiểu Linh mà kéo lên ôm vào lòng.<br><br>Hiểu Linh bất thần rơi vào một vòng tay ấm áp, một hương thơm quen thuộc thì nước mắt giống như vỡ đê mà tràn ra..<br><br>Cô uất ức thay cho Bác Minh… cô khóc thay cho anh ấy.<br><br>Những giọt nước mắt của Hiểu Linh như bóp nghẹt trái tim Bác Minh lại… Hiểu Linh không yếu đuối..<br><br>cô ấy chỉ khóc khi mọi thứ vượt quá sự chịu đựng mà thôi.<br><br>Bác Minh ôm siết Hiểu Linh vào lòng nhẹ hống: <br>- Đi thôi… <br>Bác Minh kéo Hiểu Linh rời đi, mặc kệ bà Bá Chi còn chưa hoàn hồn khỏi câu chuyện.<br><br>Khi không gian chỉ còn lại hai người, hắn một lần nữa ôm lấy Hiểu Linh… Giọng nói Bác Minh không giấu nổi run rẩy: <br>- Hiểu Linh… xin em… đừng bỏ rơi anh được không.<br><br>Đừng vì bất kỳ điều gì mẹ anh nói mà bỏ lại anh có được không? Anh biết trước kia anh có rất nhiều điều tồi tệ, kinh khủng… nhưng xin em… đừng bỏ anh lại.<br><br>Thái độ của Bác Minh khiến Hiểu Linh ngây ngẩn quên cả khóc.<br><br>Anh ấy ôm cô mà toàn thân run rẩy sợ hãi.<br><br>Bác Minh sợ cô bỏ rơi anh ấy đến thế sao? Tại sao vậy? Trước đó là Du Nhiên, bây giờ là Bác Minh.<br><br><br>Cô làm người yêu của họ mà thất bại đến thế sao? Cô không thể mang lại cho các anh ấy một chút sự tự tin, an toàn nào sao? <br>Hiểu Linh vòng tay ôm siết Bác Minh đáp lại: <br>- Bác Minh..<br><br>em sẽ không rời bỏ anh… đời này sẽ không… Em ở đây..<br><br>em vẫn ở đây mà.<br><br>Âm thanh của Hiểu Linh khiến Bác Minh an tâm hơn phần nào.<br><br>Hắn vẫn lẩm bẩm gọi tên cô: <br>- Hiểu Linh… Hiểu Linh… Hiểu Linh của anh… <br>Một hồi lâu… Hiểu Linh rời vòng tay ấy… Ánh mắt tinh anh mạnh mẽ thường ngày giờ lạc thần, hoang mang như con thú bị bỏ rơi, không nơi nương tựa… Trái tim Hiểu Linh đau đớn.<br><br>Cô vươn tay khẽ chạm vào gương mặt ấy.<br><br>Bác Minh của cô không thể thế này… anh ấy là rồng trong loài người… Cô sẽ không để bất kỳ thứ gì ghì anh ấy lại.<br><br>Hiểu Linh đăm đăm nhìn Bác Minh, chậm rãi nói: <br>- Bác Minh… em muốn anh.<br><br>Tối nay.<br><br>Bác Minh ngơ ngác nhìn Hiểu Linh hỏi lại: <br>- Em muốn gì? <br>Hiểu Linh dùng cả hai tay ôm lấy gương mặt ấy, một lần nữa nhắc lại: <br>- Em muốn ăn thịt anh tối nay.<br><br>Bác Minh… đưa em về nhà anh đi..<br><br>"]