["<br>Bữa cơm tối diễn ra chỉ mười lăm phút đã xong xuôi.<br><br>Ngạo Đình không thể chờ đợi kéo Hiểu Linh đi tắm khiến cô bất đắc dĩ nói: <br>- Anh không thể chờ một chút cho xuôi cơm sao? Chúng ta còn có cả một đêm mà.<br><br>Ngạo Đình vô lại đáp: <br>- Chúng ta không ăn nhiều lắm, đâu cần phải chờ xuôi, hơn nữa hoạt động nhẹ nhàng sau ăn cũng tốt a.1 <br>Hiểu Linh thiếu điều trợn trắng mắt trước những lời ngụy biện của Ngạo Đình.<br><br>Cô tiến lại gần, với tay ôm lấy gương mặt ấy, mắt đối mắt, nhẹ giọng: <br>- Chúng ta có cả một đêm dài.<br><br>Anh cứ vội vã như vậy làm sao chúng ta có thể tận hưởng hết những giây phút bên nhau chứ.<br><br>Ngạo Đình lạc lối trong ánh nhìn như tan chảy của Hiểu Linh.<br><br>Đầu óc hắn bỗng nhiên trở nên vô dụng.<br><br>Tầm mắt không tài nào dứt khỏi gương mặt xinh đẹp ấy, đôi mắt sóng sánh tình yêu chỉ dành riêng cho hắn lúc này.<br><br>Hầu kết lăn lộn.<br><br>Giọng nói cũng dịu đi nhiều lắm: <br>- Vậy… chậm lại một chút.<br><br><br>Hiểu Linh khẽ cười, nắm tay kéo Ngạo Đình ngồi xuống mép giường, nhẹ giọng: <br>- Anh kể em nghe một chút xem lần này đi làm nhiệm vụ có chịu khổ gì không? Hay… có phải tán tỉnh cô nào ở đó không? <br>Ngạo Đình lập tức thề thốt: <br>- Lần này không có… không phải tiếp cận cô gái nào cả, anh thề.<br><br>Công việc như thế nào không thể nói cho em nhưng lần này cũng thật sự hung hiểm rất nhiều.<br><br>Đám người đó ma lanh, cáo già thật sự, luôn đề phòng vô cùng cẩn mật nên để tìm kiếm được thông tin có ích cũng tốn rất nhiều công phu.<br><br>Bọn hắn còn có lần lấy súng ra tính làm tâm lý chiến với anh.<br><br>Hiểu Linh bất giác nắm chặt tay Ngạo Đình.<br><br>Cô không biết phải khuyên anh như thế nào.<br><br>Công việc của Ngạo Đình và Mặc Nghiên đều rất nguy hiểm như đi trên lưỡi dao nhưng đó là nghề cũng là nghiệp mà các anh ấy theo đuổi.<br><br>Cô cho dù là ai cũng không có tư cách yêu cầu họ từ bỏ.<br><br>Ngạo Đình nhận ra Hiểu Linh bất an thì khẽ vuốt tóc cô ấy an ủi: <br>- Sau lần này, anh hẳn sẽ tăng quân hàm rồi rút về tổng cục tình báo.<br><br>Khả năng anh sẽ xin điều động sang bên đào tạo là chính, sẽ không phải đi nhiều nữa.<br><br>Không sao.<br><br>Hiểu Linh mím môi khẽ ừ một tiếng.<br><br>Cô dựa vào lòng Ngạo Đình: <br>- Em luôn muốn dù yêu em, các anh vẫn sẽ theo đuổi ước mơ của chính mình chứ đừng vì em mà từ bỏ chúng.<br><br>Công việc của anh hay Mặc Nghiên đều rất nguy hiểm, nhưng em vẫn sẽ tin và chờ các anh đi làm nhiệm vụ trở về.<br><br>Ngạo Đình khẽ cười, vuốt tóc Hiểu Linh, hóm hỉnh đáp: <br>- Còn bọn anh lại hi vọng, trên con đường theo đuổi sự nghiệp của mình, em nhớ quay đầu nhìn bọn anh một chút.<br><br>Chứ đừng mải mê công việc rồi để đám người đáng thương tụi anh ở lại phía sau.<br><br>Yêu công việc hơn yêu người yêu sẽ làm bọn anh ghen tỵ đến chết mất.<br><br>Hiểu Linh lầu bầu: <br>- Em đâu có yêu công việc bao nhiêu đâu.<br><br>Em yêu làm cá mặn nha.<br><br><br>Ngạo Đình lại hỏi: <br>- Vậy sao em chăm chỉ làm việc như vậy.<br><br>Vừa rời khỏi Cố gia đã vội vã mua bệnh viện Thú y rồi làm này làm kia?.<br><br>ngôn tình hay<br>Hiểu Linh có chút chột dạ.<br><br>Cô không thể nói vì cô muốn trốn khỏi các anh ấy đi.<br><br>Hiểu Linh chống chế: <br>- Thì muốn làm sâu lười cũng phải có tiền nha.<br><br>Khi đó ba em còn sống, nhỡ đâu sau này ông ấy không để cho em chút tài sản nào thì sao? Em lại cũng không biết giá trị trang sức, đồ cổ mẹ để lại cho em lại giá trị đến vậy.<br><br>Ngạo Đình chỉ cười.<br><br>Hắn biết có điều gì đó Hiểu Linh luôn giấu kín trong lòng.<br><br>Nhưng nếu cô ấy không muốn cho ai biết, hắn cũng không nên ép hỏi làm gì.<br><br>Hiểu Linh từ đầu tới cuối vẫn là Hiểu Linh mà hắn thấy ở bệnh viện là được rồi.<br><br>Những câu chuyện lan man kéo dãn thời gian vừa đúng ba mươi phút thì Ngạo Đình đột ngột nói: <br>- Nghỉ ngơi cũng được 30 phút rồi.<br><br>Chúng ta nên đi tắm thôi.<br><br>Vừa nói, Ngạo Đình vừa đứng dậy bế thốc Hiểu Linh theo bộ dáng công chúa sải bước vào nhà tắm.<br><br>Hiểu Linh hoảng hồn nói: <br>- Chúng ta chưa lấy quần áo, Ngạo Đình.<br><br><br>Ngạo Đình nở nụ cười yêu nghiệt: <br>- Không cần.1 <br>Căn nhà tắm bé xíu vốn chỉ dành cho một người đột nhiên bị nhồi đầy.<br><br>Trong không gian chật chội ấy, không hiểu bằng cách nào Ngạo Đình rút đi quần áo cả hai chỉ trong vài phút.<br><br>Vòi sen xả nước từ đỉnh đầu của Ngạo Đình chảy xuống gương mặt nam thần, lăn dài xuống xương quai xanh rồi tới những khối cơ bụng thật sự khiến Hiểu Linh hít thở không thông.<br><br>Hơi thở nóng rẫy nơi cần cổ đối lập hoàn toàn với làn nước mát lạnh khiến mọi giác quan của Hiểu Linh như bị khuếch đại mấy lần.<br><br>- Chúng… chúng ta có thể tắm nhanh một chút không, Ngạo Đình? Nơi này thật sự quá chật.<br><br>Giọng Ngạo Đình tràn đầy mê muội: <br>- Anh đang theo lời em chậm rãi tận hưởng những giây phút bên nhau mà… hay là chính em cũng không chờ nổi nữa, Hiểu Linh? <br>Bàn tay trần chậm rãi vuốt ve làn da như tơ lụa, cảm thụ hơi ấm truyền tới những đầu ngón tay, lắng nghe hơi thở đứt quãng của Hiểu Linh giống như liều mị dược tốt nhất với Ngạo Đình lúc này.<br><br>Thêm chút sữa tắm, bàn tay ấy xoa vuốt khắp tấm lưng trần, nhẹ nhàng matxa cho hai trái đào cao ngất rồi đến bụng nhỏ mềm mại.<br><br>Lớp lông mao bên dưới phía dưới che giấu mỹ cảnh ướt đẫm nước lẫn ái dịch.<br><br>Những âm thanh rầm rĩ: <br>- Ngạo Đình..<br><br>làm ơn..<br><br>"]