["<br>Phan Thanh Giản nhìn bữa cơm không thể đơn giản hơn nữa nhưng lại cảm đặc biệt muốn ăn khi hắn được chứng kiến từ đầu đến cuối toàn bộ quá trình làm ra nó.<br><br>Gương mặt vui vẻ của hai người bọn họ khi vừa nấu nướng vừa trò chuyện thật giống như một gia đình….<br><br>Mà nhà hắn, có lẽ đã rất lâu rồi không có bữa cơm nào như vậy, hoặc thật ra là chưa từng có.<br><br>Hiểu Linh chia đũa cho Ngạo Đình và Thanh Giản rồi nói: <br>- Mọi người ăn cơm đi.<br><br>Ngạo Đình liền gắp cho Hiểu Linh một chiếc chả lá lốt rồi mới bắt đầu gắp cho mình.<br><br>Phan Thanh Giản gắp chút trứng đưa lên miệng.<br><br>Miếng trứng còn nóng hổi, tươi mới, mềm mại kết hợp với thịt dai dai, thêm một đũa cơm nóng.<br><br>Hắn bất giác thở dài thỏa mãn.<br><br>Ánh mắt lấp lánh nhìn Hiểu Linh.<br><br>Nhưng đáp lại ánh mắt kia là câu nói nhàn nhạt của Hiểu Linh: <br>- Lần đầu tiên và cũng là lần duy nhất tôi mời anh ở lại ăn cơm nên anh ăn tùy thích đi, anh Giản.<br><br>Giọng Phan Thanh Giản chán nản: <br>- Sao có thể? <br>Hiểu Linh lừ mắt: <br>- Sao không thể? Đây là nhà tôi, tôi cũng không có nghĩa vụ phải nấu cơm mời người khác ăn.<br><br>Muốn ăn những bữa ăn như vậy hoặc là anh tự mình động thủ hoặc là yêu một cô gái nào đó rồi cùng cô ấy vào bếp chứ không phải tới ăn chực nhà tôi.<br><br><br>Phan Thanh Giản làu bàu: <br>- Nhưng tôi không biết nấu.<br><br>Hiểu Linh ngắt lời: <br>- Bác Minh trước đây cũng không biết nấu nhưng anh ấy đã đi học nấu ăn rồi.<br><br>Người thông minh khéo léo như Phan thiếu đây chẳng nhẽ không làm được? Sự khúc mắc trong lòng anh tôi cũng đưa biện pháp rồi, anh cũng không nên tiếp tục làm phiền tôi chứ.<br><br>Phan Thanh Giản đáp: <br>- Chúng ta không thể làm bạn sao? <br>Hiểu Linh khẳng định: <br>- Bạn bè có thể, nhưng anh hiện tại quá phiền.<br><br>Bớt làm phiền tôi một chút thì còn là bạn bè.<br><br>Đến Châu Thần Vũ trẻ trâu như vậy còn không phiền như anh.<br><br>Đôi mắt Phan Thanh Giản đột nhiên lóe lên một tia không rõ.<br><br>Hắn ung dung thưởng thức bữa cơm rồi hỏi: <br>- Cô chơi thân với Châu Thần Vũ, vậy có biết Hàn Như Tuyết không? <br>Hiểu Linh có chút khó hiểu nhưng cũng đáp: <br>- Có biết Hàn Như Tuyết..<br><br>Ngôi sao đang lên của SP Ent, bạn gái Thần Vũ và Âu Dương Nhã Luân.<br><br>Có vấn đề gì sao? <br>Phan Thanh Giản bâng quơ hỏi: <br>- Cô thấy cô gái ấy là người như thế nào? <br>Hiểu Linh lắc đầu: <br>- Không thân, không quen, không thể nhận xét.<br><br>Khóe môi Phan Thanh Giản nhếch lên đầy tinh quái: <br>- Ồ… tôi tưởng cô phải tìm hiểu kỹ con người này mới phải.<br><br>Một thời gian dài tôi thấy Cố Thừa Minh đi tiệc đều mang theo nữ minh tinh này đi.<br><br>Cô không ghen sao? Không muốn biết nữ nhân này là gì với Cố chủ tịch sao? Chuyện tình giữa bá đạo tổng tải và minh tinh đâu có thiếu.<br><br>Ngạo Đình dừng lại vài giây liếc nhìn nam nhân kia để xem người này rốt cuộc có ý đồ gì.<br><br>Lại muốn chia rẽ, gây mâu thuẫn giữa Hiểu Linh và Cố Thừa Minh sao? Hắn thật muốn biết phản ứng của cô ấy như thế nào nên chỉ im lặng.<br><br>Dù sao thì chỉ cần Hiểu Linh muốn, mọi lý lịch, tiểu sử, các mối quan hệ của Hàn Như Tuyết kia ngay ngày mai sẽ có hồ sơ tới tay cô ấy.<br><br>.<br><br>Truyện Sắc<br>Hiểu Linh nhìn Phan Thanh Giản cười đáp: <br>- Tôi không rảnh đi ghen với quá khứ.<br><br><br>Dù giữa Thừa Minh và Hàn Như Tuyết có chuyện gì thì đến thời điểm hiện tại anh ấy là của tôi.<br><br>Tôi tin anh ấy vô điều kiện, dù Thừa Minh nói trước kia anh ấy từng ngủ với Hàn Như Tuyết hay giữa họ hoàn toàn trong sạch thì tôi đều tin.<br><br>Tôi chưa bao giờ trói buộc các anh ấy.<br><br>Nếu ở bên cạnh tôi không còn cảm xúc thì cứ nói ra rồi thoải mái rời đi, mối quan hệ xã giao hoàn toàn có thể lưu giữ, chỉ cần đừng khi ở bên cạnh tôi lại phản bội tôi là được… Ha..<br><br>anh thấy tôi ích kỷ đúng không? Khi mà tôi không thể yêu một người trọn vẹn nhưng lại muốn họ chỉ có mình tôi.<br><br>Nhưng tôi chính là xấu tính như vậy.<br><br>Chỉ cần các anh ấy không buông tay, tôi sẽ luôn nắm chặt.<br><br>Nhưng nếu họ muốn rời đi, dù là đau thấm tâm, tôi cũng mỉm cười buông xuống.<br><br>Phan Thanh Giản ngẩn người khi nghe Hiểu Linh trả lời như vậy.<br><br>Chỉ quan tâm đến hiện tại thôi sao? Sẵn sàng buông tay nếu người đó quay đi dù đau thấm tâm can sao? Phan Thanh Giản chợt thấy trái tim rung động.<br><br>Người này mới thật sự giống hắn, giống đến đáng kinh ngạc ở lòng tự tôn cao ngất đó.<br><br>Nhưng Cố Hiểu Linh lại nhìn thoáng hơn hắn nên mới có thể nhẹ nhàng tiếp nhận đến vậy.<br><br>Hắn khẽ cười: <br>- Cố tiểu thư.<br><br>Tôi rốt cuộc cũng hiểu tại sao mình bị thu hút bởi cô nhiều đến thế.<br><br>Ngạo Đình có chút căng thẳng đăm đăm nhìn nam nhân kia.<br><br>Người này… không phải chỉ vì những lời nói của Hiểu Linh mà đổ gục trước cô ấy rồi chứ.<br><br>Phan Thanh Giản nhìn Hiểu Linh ánh mắt đầy sự thích thú: <br>- Hóa ra tôi và cô giống nhau cực kỳ.<br><br>Giống nhau từ sự kiêu ngạo, tự tôn cao ngất đó.<br><br><br>Cô… còn mạnh mẽ hơn Cố Thừa Minh nhiều lắm.<br><br>Người kia còn có thể để tình yêu lấn át lý trí.<br><br>Nhưng Cố Hiểu Linh cô lý trí luôn là số một.<br><br>Cô có thể yêu họ, sẵn sàng làm bất kỳ điều gì vì họ nhưng khi tình yêu đã chết hoặc bị phản bội, lý trí sắt đá kia sẽ giúp cô đứng vững trên đôi chân của mình mà không hề gục gã.<br><br>Cố Hiểu Linh..<br><br>tôi hi vọng chúng ta sẽ trở thành tri kỷ.<br><br>Tiếp xúc với tôi đủ lâu, cô cũng sẽ thấy vui vẻ vì tìm thấy được đồng loại.<br><br>Vừa nói, hắn vừa vươn tay tới trước mặt Hiểu Linh tỏ vẻ thiện ý.<br><br>Hiểu Linh chăm chú nhìn nam nhân này một hồi để xem thực hư ra sao rồi cũng vươn tay nắm lấy bàn tay kia nhẹ lắc: <br>- Rất sẵn lòng kết giao bằng hữu với anh, Phan Than Giản.<br><br>Phan Thanh Giản khẽ cười: <br>- Nếu là bạn bè.<br><br>Tôi có thể gọi Cố tiểu thư là Hiểu Linh chứ? Cô có thể gọi tôi Thanh Giản hoặc anh Giản tùy ý.<br><br>Hiểu Linh khẽ gật đầu.<br><br>Làm bằng hữu với một cường giả có thiện ý chưa bao giờ là điều không nên cả..<br><br>"]