["<br>Hiểu Linh nhìn hết lượt Bác Minh, Thừa Minh, Mặc Nghiên, Ngạo Đình và Du Nhiên đầu tóc rối bời, quần áo sộc xệch.<br><br>Trên gương mặt mỗi người đều có vài vết tích của cuộc ẩu đả.<br><br>Tuy đã dừng tay nhưng ánh mắt vằn lên tia giận dữ khi nhìn nhau kia vẫn không hề giảm bớt.<br><br>Hiểu Linh đứng trân trân nhìn khung cảnh ấy, cũng không ai nói với ai câu nào.<br><br>Tiếng bước chân vội vã ngoài hành lang khiến cô rốt cuộc cũng về được với thực tại.<br><br>Hiểu Linh gọi với ra bên ngoài:<br>- Tiểu Dung, lấy cho tôi dụng cụ sơ cứu qua đây.<br>Rồi quay sang mấy người nam nhân:<br>- Mấy anh ngồi xuống, để em xem.<br>Đám người gườm nhau một cái rồi cũng lẳng lặng ngồi xuống bộ so pha.<br><br>Mỗi người ngồi mỗi góc, chỉ vô tình chạm vào đối phương thôi nhưng cơ thể dường như lập tức phản ứng chuẩn bị phát động.<br><br>Hiểu Linh nhìn phản ứng của từng người mà lòng càng cuộn trào sự bất an.<br><br>Rốt cuộc là chuyện gì khiến các anh ấy hành động như vậy.<br><br>Trước đó mỗi lần đi chơi cùng nhau cô còn thấy mối quan hệ giữa họ không tệ mà.<br>Lý bá cùng hai cô giúp việc với túi đồ sơ cứu vội đi lên.<br><br>Hiểu Linh đặt túi đồ lên bàn, vội vàng dùng cồn khử khuẩn hai tay rồi cầm lên bông băng lau cho người gần cô nhất lúc này là Mặc Nghiên.<br><br>Lý bá cùng hai người cũng định tiến lên giúp đỡ một chút.<br><br>Nhưng ngay khi nhìn thấy những ánh mắt giết người từ mấy nam nhân kia thì lập tức đổi chủ ý.<br><br>Lý bá nói:<br>- Tiểu thư… mọi người từ từ nói chuyện.<br><br><br>Bá đi ra trước.<br>Vừa nói họ vừa vội đi ra ngoài.<br><br>Dù sao thì nhìn qua vết thương của mấy vị thiếu gia cũng không nghiêm trọng lắm, mình tiểu thư từ từ xử lý cũng không thành vấn đề.<br><br>Cánh cửa cũng được đóng lại khi bọn họ rời đi.<br><br>Hiểu Linh kiểm tra vết thương của Mặc Nghiên rất nhanh rồi tiến hành rửa sạch những vết trầy, nơi nào chảy máu thì dán thêm miếng urgo.<br><br>Cô không nói lời nào thì các anh ấy cũng hoàn toàn im lặng.<br><br>Xong Mặc Nghiên đến Bác Minh.<br><br>Đuôi mắt anh ấy còn bị rách một đường.<br><br>Hiểu Linh vừa thương vừa bực, rốt cuộc không nhịn được nữa mà hỏi:<br>- Rốt cuộc là làm sao vậy? Tại sao các anh lại đánh nhau?<br>Không khí trầm mặc.<br><br>Không một ai trả lời Hiểu Linh.<br><br>Cô dừng tay nhìn hết lượt mọi người.<br><br>Tất cả đều cúi gằm xuống, không thèm nói chuyện với nhau.<br><br>Hiểu Linh bất giác siết chặt miếng bông trong tay.<br><br>Cô quay lại vừa chấm vết thương cho Bác Minh vừa nhìn thẳng anh ấy mà hỏi:<br>- Bác Minh trả lời em.<br><br>Rốt cuộc là có chuyện gì vậy?<br>Bác Minh nhếc miệng cười, nhẹ đáp:<br>- Không có chuyện gì.<br><br>Mâu thuẫn nhỏ mà thôi.<br><br>Em không cần lo.<br>Hiểu Linh vặn lại:<br>- Mâu thuẫn nhỏ? Mâu thuẫn nhỏ mà đến mức các anh động thủ với nhau? Bác Minh..<br><br>nói em biết rốt cuộc là chuyện gì?<br>Nhưng lần này hoàn toàn khác trước, Bác Minh chỉ cười không đáp, ánh mắt còn lóe lên tia gì đó không rõ.<br><br>Thái độ của anh ấy khiến Hiểu Linh càng bất an.<br>Đến lượt Thừa Minh bị cô vặn hỏi còn nặng nề nói:<br>- Em không cần biết.<br>Điều này thật sự làm cô phát hỏa.<br><br>Rốt cuộc là chuyện gì? Là chuyện gì đó liên quan đến cô sao? Có lẽ chỉ có vấn đề liên quan đến cô mới khiến các anh ấy không giữ nổi bình tĩnh mà choảng nhau đến chảy máu như vậy.<br><br>Nhưng bây giờ đây lại không ai chịu nói cho cô lý do.<br><br>Một lần đánh nhau như vậy rồi sau này sẽ có những lần khác đúng không? Mà cô thì cứ sống trong sự mờ mịt không rõ lý do như thế này.<br><br>Hoặc có khi đây không phải lần đầu tiên các anh ấy đánh nhau, chỉ là cô không biết mà thôi.<br>Hiểu Linh chuẩn bị bùng nổ thì Du Nhiên chợt nói:<br>- Chúng ta về sống chung đi, Hiểu Linh.<br>Mấy nam nhân theo phản xạ quay lại nhìn Du Nhiên tức giận.<br><br><br>Hắn tiếp tục:<br>- Ý anh là tất cả chúng ta.<br><br>Chúng ta về sống chung một nhà đi.<br>Hiểu Linh ngây người không hiểu tại sao Du Nhiên lại nói chuyện này, lắp bắp hỏi lại:<br>- Sống..<br><br>sống chung?<br>Du Nhiên ngẩng đầu nhìn chằm chằm Hiểu Linh đáp:<br>- Đúng vậy.<br><br>Chúng ta đã xác lập quan hệ yêu đương, chuyện thân mật nhất kia cũng làm rồi, còn lý do gì mà không thể về sống chung chứ?<br>Hiểu Linh mím môi:<br>- Nhưng tại sao anh lại nghĩ đến chuyện này..<br><br>Nó thì liên quan gì đến chuyện các anh đánh nhau chứ.<br>Du Nhiên đột nhiên im lặng hồi lâu rồi nặng nề đáp:<br>- Anh..<br><br>vẫn không thể kiềm chế nổi sự ghen tuông của bản thân khi nghĩ ngợi chuyện không biết em đang làm gì bên cạnh bọn họ.<br>Tâm Hiểu Linh như trầm xuống khi nghe Du Nhiên trả lời.<br><br>Cô nhẹ đáp:<br>- Nhưng… chẳng phải điều đó là không thể tránh khỏi nếu anh yêu em sao, Du Nhiên? Và nếu chuyển về chung nhà, chẳng phải anh sẽ trực tiếp thấy những cảnh đó sao?<br>Bác Minh chợt lên tiếng:<br>- Hiểu Linh… bọn anh cần thời gian và không gian để thích nghi với chuyện tất cả đều là người yêu em và sau này là chồng em.<br><br>Trước đó không phải bọn anh không nghĩ tới, mà lúc ấy ai cũng sợ mình không có chút vị trí nào trong tim em nên gạt chuyện đó sang một bên.<br><br>Nhưng càng ngày… mâu thuẫn càng nhiều.<br>Bác Minh im lặng không nói tiếp nhưng tim Hiểu Linh phút chốc như bị nhéo chặt.<br><br>Các anh ấy yêu cô là sự thật.<br><br>Nhưng cuộc đời là những chuỗi ngày dài ở cùng nhau, chậm rãi ma sát, xung đột, tình yêu cũng theo đó mà dần biến đổi.<br><br>Có những cặp đôi thật sự yêu nhau đấy nhưng đến khi về sống chung lại dần trở nên đối chọi không chịu nổi mà chia tay.<br><br>Nhỡ đâu khi về sống cùng nhà, các anh ấy dần hối hận vì đã yêu cô thì sao? Cổ họng bỗng nhiên nghẹn ứ lại.<br><br>Nếu đã vậy… cũng tốt.<br><br><br>Sống chung trước khi kết hôn có lẽ là phép thử tốt cho những người có quá nhiều điều ràng buộc như bọn họ.<br><br>Hiểu Linh im lặng vệ sinh vết thương cho tất cả xong xuôi rồi nhẹ giọng nói:<br>- Được..<br><br>vậy chúng ta chuyển về sống chung.<br><br>Địa điểm do các anh quyết định.<br><br>Sau này… nếu thật sự muốn rời đi..<br><br>làm ơn nói với em một tiếng.<br><br>Đừng im lặng biến mất.<br>Hiểu Linh thu dọn đồ sơ cứu rồi mở cửa bước ra.<br><br>Cánh cửa vừa khép lại, cô rốt cuộc không nhịn được tiếng thở dài.<br><br>Trái tim dường như có chút run rẩy.<br>Đám nam nhân nhìn bóng dáng cô đơn của Hiểu Linh khuất sau cánh cửa nhưng cũng dằn lòng xuống cho vở kịch được hoàn thành.<br><br>Hiểu Linh có chút hiểu lầm bọn hắn, nhưng mục đích đã đạt thành, dần dần cô ấy sẽ hiểu.<br><br>Có điều, Mặc Nghiên chợt nói:<br>- Đổi địa điểm khác.<br><br>Kẻ nghĩ ra kế hoạch chết tiệt này cần phải ăn đòn vì làm Hiểu Linh đau lòng.<br>Ngạo Đình lườm Mặc Nghiên đáp:<br>- Các người cũng không vô tội gì lắm đâu.<br><br>Làm sao? Muốn hỗn chiến trận nữa.<br><br>Còn chưa biết ai ăn ai đâu..<br><br>"]