["<br>Sáng.<br><br>Thừa Minh nhân lúc Hiểu Linh còn say ngủ liền chỉnh trang một chút cho cô ấy, chụp lại cảnh hai người bên nhau rồi gửi vào nhóm 12345 như muốn thông cáo: Tôi đã có được cô ấy.<br><br>Mặc Nghiên dậy sớm để chuẩn bị thiền định cho ngày mới, thấy tin nhắn tới mở xem.<br><br>Ánh mắt cũng chẳng thèm nhìn nam nhân bên cạnh mà chăm chú ngắm Hiểu Linh say ngủ.<br><br>Cô ấy ngủ rất thoải mái, xem ra nam nhân kia đêm qua rất được việc.<br><br>Bác Minh nhìn thấy thì khẽ cười nhắn lại hai chữ: Chúc mừng rồi cũng buông điện thoại xuống đi pha một cốc cà phê.<br><br>Ánh sáng chan hòa khắp căn phòng, chút âm nhạc dịu nhẹ, một ly cà phê sau bữa sáng cùng tin tức tốt về Hiểu Linh thật sự là một khởi đầu hoàn hảo.<br><br>Chỉ cần Hiểu Linh yêu hắn là được.<br><br>Công việc của hắn và những người kia quá bận rộn, không thể thường xuyên ở bên cạnh cô ấy.<br><br>Nên bọn hắn thay nhau chăm sóc Hiểu Linh cũng là một chuyện tốt, tuy rằng có vài điều cần phải bàn bạc thống nhất lại.<br><br>Du Nhiên là người đọc được tin thứ ba.<br><br>Hắn có chút khó chịu nhưng khi nghĩ đến kẻ cuốn lấy Hiểu Linh nhiều nhất là Lăng Ngạo Đình, luôn đắc ý khi là người thổ lộ đầu tiên nhưng rốt cuộc lại là người có cô ấy cuối cùng thì có chút hả hê.<br><br>Thôi thôi… hắn cũng nên học Bác Minh rộng lượng một chút.<br><br>Dù sao thì năm người cũng đã định, có ghen tuông cũng vô dụng, thỉnh thoảng tranh thủ chút phúc lợi là được.<br><br>Có điều, không sát muối một chút vào vết thương của Lăng Ngạo Đình thì hoàn toàn không phải phong cách có thù tất báo của hắn.<br><br>Du Nhiên nhắn vào nhóm: Chanh tinh chuẩn bị xuất hiện.<br><br><br>kẻ vênh váo nhất lại là người cuối cùng.<br><br>ĐÁNG LẮM!!! <br>Ngay sau đó là một loạt biểu tượng lưỡi dao dính máu được tag thẳng tên Du Nhiên do Ngạo Đình gửi lên..<br><br>hắn đang rất chua có được không.<br><br>Nam nhân chết tiệt kia còn sát muối vào lòng hắn.<br><br>Không được.<br><br>Lần này không ăn vạ đòi phúc lợi với Hiểu Linh hơn hẳn mấy người kia, Lăng Ngạo Đình hắn khó mà ngẩng mặt được với đời.<br><br>Thừa Minh ngẩn người nhìn phản ứng của đám nam nhân trong nhóm rồi khẽ cười.<br><br>Bọn hắn đúng là rất khác nhau nhưng lại cùng chung hướng về Hiểu Linh.<br><br>Có lẽ hòa thuận sống cùng nhau là một ý tưởng không tồi.<br><br>*** <br>Ngạo Đình nhìn bức ảnh chăm chăm, thật sự chỉ muốn lao đến ăn vạ Hiểu Linh một phen.<br><br>Nhưng hắn biết bây giờ vẫn không thể.<br><br>Hắn không thể vì sự ích kỷ của bản thân mang lại nguy hiểm cho em ấy được.<br><br>Ngẫm nghĩ một hồi, Ngạo Đình ngồi thẳng dậy rồi bấm điện thoại, lòng cầu mong đầu kia nhất định phải mang điện thoại theo người.<br><br>Giọng nói nghiêm nghị, nhuốm màu thời gian vang lên trong điện thoại: <br>- Gọi ta có việc gì vậy, Ngạo Đình? <br>Ngạo Đình vui vẻ đáp: <br>- Ông nội..<br><br>ông khỏe không? Hôm con làm nhiệm vụ về có tạt qua nhà trong chốc lát nhưng không gặp ông.<br><br>Lăng lão đáp: <br>- Ông vẫn khỏe? Có chuyện gì vào vấn đề chính đi? <br>Giọng Ngạo Đình bất mãn: <br>- Con gọi về hỏi thăm ông một chút không được sao? Nhất thiết phải có chuyện ư? <br>Lăng lão nhàn nhạt đáp: <br>- Ta còn không đi guốc trong bụng tiểu tử con hay sao? Nói đi.<br><br>Ta chuẩn bị đi gặp mấy người.<br><br>Ngạo Đình cười giả lả rồi đáp: <br>- Ông...!ông có thể can thiệp một chút để Bộ chính trị và Cục an ninh xử lý nhanh vụ án lần này không? Con muốn về nhà quá rồi.<br><br>Lăng lão nhíu mày hỏi: <br>- Lý do? <br>Ngạo Đình đáp giọng đầy chán nản, than vãn <br>- Con là người duy nhất chưa được chính thức bên cạnh Hiểu Linh đây.<br><br>Ngay cả Cố Thừa Minh cũng được cô ấy thừa nhận rồi.<br><br>Ông nội..<br><br><br>cứ thế này con mất vợ, ông mất cháu dâu khả năng rất cao a...!Nửa năm trời, không biết Hiểu Linh quên con ở chân trời nào rồi.<br><br>Lăng lão im lặng vài phút nghe đứa cháu than khổ trải sầu.<br><br>Biết sao được khi công việc của Ngạo Đình đặc thù, thời gian dài phải rời đi.<br><br>Bên cạnh Hiểu Linh lại có quá nhiều nam nhân xuất sắc.<br><br>Thôi thì lần này ông giúp đứa cháu trai này đi.<br><br>Rồi thì nhanh nhanh chóng chóng hối tụi nó kết hôn.<br><br>Không cần vội sinh con nhưng kết hôn thì phải làm sớm.<br><br>Ông đáp <br>- Chờ thêm một tuần.<br><br>Một tuần tới ta báo lại.<br><br>Vậy đi.<br><br>*** <br>Thừa Minh chờ Hiểu Linh tỉnh dậy, cùng cô ấy ăn sáng rồi mới rời đi.<br><br>Ban sáng hắn có hẹn mấy nam nhân kia họp lúc 9h.<br><br>Chuyện công bố thân phận của hắn cũng nên để đám người kia biết mà phối hợp.<br><br>Hiểu Linh sau lần này chắc chắn sẽ tức giận với hắn.<br><br>Mấy nam nhân kia cũng nên giúp hắn xoa dịu chứ tốt nhất đừng có đổ thêm dầu vào lửa.<br><br>Khi chỉ còn một mình trong phòng họp, Thừa Minh nhìn đồng hồ tới giờ hẹn thì mở gọi nhóm.<br><br>Đám người kia rất nhanh cũng vào hết.<br><br>Ngạo Đình vừa vào đã nói lời chua chát: <br>- Tính gọi điện khoe khoang hay có ý gì đây Cố chủ tịch? <br>Bác Minh lập tức nói tránh đề tài toi mạng này đi: <br><br>- Anh gọi họp có chuyện gì không? <br>Thừa Minh lừ mắt nhìn Ngạo Đình một chút rồi trình bày kế hoạch của mình cho những nam nhân kia nghe.<br><br>Hắn hỏi: <br>- Đó là kế hoạch của tôi.<br><br>Các anh cảm thấy có cần bổ sung gì vào câu chuyện đó không? <br>Bác Minh đứng dưới góc độ pháp luật đáp: <br>- Về câu chuyện thì nó khá là hoàn hảo rồi, nhưng theo tôi việc di chúc của Cố chủ tịch đã viết rất rõ là để lại cho anh thì phần thừa kế kia hoàn toàn hợp pháp, anh không cần thiết trả về cho Hiểu Linh.<br><br>Chuyện đổi trắng thay đen của anh chắc chắn khiến cô ấy tức giận, đừng đổ thêm dầu vào lửa bắt Hiểu Linh nhận lại phần tài sản kia nữa.<br><br>Du Nhiên đồng tình: <br>- Đúng vậy.<br><br>Hiểu Linh tuy sẽ tức giận, nhưng câu chuyện của anh lại có thể hợp lý hóa việc anh đứng bên cạnh cô ấy nên cho dù không muốn, Hiểu Linh cũng sẽ không vạch trần nó.<br><br>Nhưng tài sản thì không cần chuyển nhượng vì dù của anh hay của Hiểu Linh thì khi kết hôn, cô ấy cũng phải quản toàn bộ thôi.<br><br>Cả đám đột nhiên im lặng.<br><br>Tần Mặc Nghiên lên tiếng: <br>- Chủ mẫu Tần gia quản lý tầng cao gần như toàn bộ tài sản của gia tộc...!Hiểu Linh liệu có giết tôi không? <br>Ngạo Đình nhún vai: <br>- Thật may khi tôi không phải quản lý sản nghiệp gia tộc.<br><br>Nhưng mà tài sản thừa kế hẳn là không ít đâu...!Mà thân gia của các anh cũng là con số không nhỏ nhỉ? <br>Bác Minh chợt cười nói: <br>- Vậy nên mấy người tốt nhất đừng nói chuyện này ra với Hiểu Linh.<br><br>Cô ấy sẽ buồn phiền lắm đấy.~~~~.<br><br>"]