["<br>Mặc Nghiên và Bác Minh ngay khi nhận được tin Hiểu Linh đã vào viện cùng Du Nhiên và Thừa Minh thì lập tức rời Tần gia tới viện Du Y.<br><br>Hình ảnh bóng dáng cô gái nhỏ đôi tay buông thõng ngồi ở hàng ghế chờ, ánh mắt đăm đăm nhìn về phía cánh cửa phòng cấp cứu đóng im lìm đỏ đèn giữa một hành lang vắng lặng một lần nữa bóp nghẹt trái tim hai nam nhân đó.<br><br>Tại sao ông trời có thể tàn nhẫn với Hiểu Linh như vậy.<br><br>Trong một thời gian ngắn cô ấy ba lần phải đối mặt với thời khắc sinh tử của người thân, ba lần chỉ có thể giương mắt nhìn nơi cánh cửa đó.<br><br>Hành lang không một bóng người, tiếng bước chân của bọn họ vang vọng khắp nơi này nhưng lại không hề đả động tới cô gái đang ngồi nơi đó.<br><br>Dường như Hiểu Linh đã chìm vào một thế giới nào đó mà bọn hắn không thể nào đi tới được.<br><br>Bác Minh vội bước tới nắm chặt lấy bàn tay lạnh lẽo của Hiểu Linh khẽ gọi: <br>- Hiểu Linh… Hiểu Linh..<br><br>Hắn gọi tới lần thứ ba, ánh mắt cô ấy mới có chút tiêu cự quay lại nhìn hắn.<br><br>Mặc Nghiên cũng ngồi xuống bên cạnh Hiểu Linh, vòng tay qua ôm lấy vai cô ấy.<br><br>Nhìn thấy hai người ấy, nước mắt Hiểu Linh liền không thể ngăn cản mà rơi xuống như cơn lũ: <br>- Là do em..<br><br>tất cả là do em.<br><br>Thừa Minh vì chắn viên đạn cho em nên mới bị như vậy.<br><br>Thật xin lỗi..<br><br>Nếu Thừa Minh có mệnh hệ gì thì em phải làm sao đây..<br><br>là do em hết..<br><br><br>nếu em không ở đây sẽ không có chuyện gì xảy ra.<br><br>Những lời xin lỗi, lời tự trách của Hiểu Linh trong tiếng nức nở như xoắn chặt lấy tâm hai nam nhân ấy.<br><br>Đặc biệt là với Mặc Nghiên, thông qua mắt Âm Nham, hắn chứng kiến từ đầu tới cuối mọi chuyện diễn ra.<br><br>Nếu Thừa Minh không đỡ cho Hiểu Linh viên đạn đó thì giờ phút này cô ấy đã chẳng còn ở đây nữa.<br><br>Nghĩ đến khung cảnh đó, nắm tay Mặc Nghiên bất giác siết chặt.<br><br>Nếu nói kẻ bắt cóc Hiểu Linh là nhằm vào tiền của Cố gia thì kẻ ám sát cô ấy chắc chắn là nhằm vào Tần gia hắn.<br><br>Lần trước vụ bùa ngải, hắn đã túm được hai con chuột là Mặc Hướng và Mặc Bình, cứ nghĩ rằng mọi chuyện tới đó là xong.<br><br>Xem ra vẫn còn người đứng sau hai kẻ này.<br><br>Lần này bắt được con chuột kia, Tần Mặc Nghiên hắn thề sẽ cho kẻ đó kẻ đó sống không được, chết không xong.1 <br>Bác Minh ôn nhu lau những giọt nước mắt ấy, nhẹ giọng nói: <br>- Hiểu Linh, không phải lỗi của em.<br><br>Trong trường hợp ấy, dù là bất kỳ ai cũng sẽ phản ứng như Thừa Minh.<br><br>Khi đó sẽ không ai kịp nghĩ việc ấy sẽ nguy hiểm đến tính mạng của bản thân cả.<br><br>Du Nhiên đã sơ cứu ngay lúc đó cho Thừa Minh, anh ấy sẽ không sao.<br><br>Mặc Nghiên cũng nói: <br>- Thừa Minh sẽ không sao, anh đảm bảo.<br><br>Cậu ta còn chưa thể chết được.<br><br>Hiểu Linh nghe Mặc Nghiên nói như người chết đuối vớ được cọc.<br><br>Cô nắm chặt tay anh, ánh mắt đầy mong ngóng hỏi lại: <br>- Mặc Nghiên, Thừa Minh thật sự sẽ không sao đúng không? Số mệnh của anh ấy không thể đoạn ở đây được đúng không? <br>Mặc Nghiên trân trân nhìn Hiểu Linh hỏi lại: <br>- Em tin vào số mệnh sao? Em tin vào tâm linh sao? <br>Hiểu Linh gật đầu lia lịa, đáp: <br>- Em tin..<br><br>đương nhiên là em tin.<br><br>Mặc Nghiên.<br><br>Thừa Minh không thể chết được đúng không? Về sau số mệnh của các anh đều rất tốt đẹp, đúng không? <br>Dường như có một dòng nước ấm chảy qua tâm Mặc Nghiên.<br><br>Hiểu Linh thật sự tin vào huyền học, tin vào cái gọi là số mệnh cũng giống như tin tưởng chính hắn vậy.<br><br>Mặc Nghiên đối diện với ánh mắt mong ngóng của Hiểu Linh mà mỉm cười trấn an: <br>- Đúng vậy.<br><br>Thừa Minh số mệnh về sau rất tốt.<br><br><br>Anh ấy sẽ không thể chết bây giờ được.<br><br>Hiểu Linh vừa khóc vừa cười.<br><br>Cô đưa tay lau đi những giọt nước mắt của mình mà lẩm bẩm: <br>- Em biết mà.<br><br>Em biết sẽ là như vậy mà.<br><br>Bất chợt, tiếng chuông điện thoại vang lên.<br><br>Cả ba người nhìn nhau vì không biết của ai vì không ai có ý định bắt máy.<br><br>Hiểu Linh lúc này mới nghĩ ra cô đang cầm điện thoại của Thừa Minh.<br><br>Nhìn số gọi đến là của Lý Dân, Thừa Minh cũng không đặt pass điện thoại cá nhân nên cô dễ dàng có thể nhấn nghe.<br><br>Tín hiệu vừa thông, đầu dây bên kia đã gấp gáp nói: <br>- Cố chủ tịch, bên quan hệ xã hội của SP Ent vừa báo có một số trang báo mạng đưa tin Cố tổng bị bắt cóc và xâm hại nghiêm trọng.<br><br>Cố chủ tịch, việc Cố tổng bị bắt cóc là sự thật sao? Giờ chúng ta phải làm gì? <br>Hiểu Linh bất giác siết chặt nắm tay.<br><br>Giang Nhã Hân… thù này không trả, Cố Hiểu Linh tôi thề không làm người.<br><br>Cô không từ thủ đoạn muốn hại tôi thì đừng trách tôi sử dụng chúng để dìm cô xuống mười tám tầng địa ngục.<br><br>Ánh mắt Hiểu Linh lóe lên tia ngoan tuyệt.<br><br>Hàng loạt những suy nghĩ chạy qua đầu chỉ trong tích tắc.<br><br>Hiểu Linh nhàn nhạt trả lời:1 <br>- Lý đặc trợ, là tôi Cố Hiểu Linh đây.<br><br>Một tiếng thở phào từ đầu dây bên kia, Lý Dân đáp: <br>- Ơn trời, tất cả chỉ là đồn đoán.<br><br>Cố tổng không sao là may rồi.<br><br><br>Những câu nói sau đó của Hiểu Linh giống như bom nguyên tử dội thẳng xuống đầu Lý Dân vậy.<br><br>Cô trả lời: <br>- Tôi thật sự bị bắt cóc nhưng đã được giải cứu nên không có chuyện bị xâm hại.<br><br>Nhưng Thừa Minh bị thương nặng đang cấp cứu ở bệnh viện Du Y.<br><br>Lý đặc trợ sắp xếp qua đây đi, mang theo các giấy tờ quan trọng của Thừa Minh nữa.<br><br>Trước đó có thể báo với bên SP điều hướng câu chuyện, không để độc giả nghĩ đến việc tôi bị xâm hại còn việc bị bắt cóc thì không cần phủ nhận.<br><br>Nói với bên họ giả bộ để lộ thông tin nghi ngờ trung tâm Tấm Lòng Việt của tôi ăn chặn tiền từ thiện, sử dụng tiền từ thiện không đúng mục đích.<br><br>Tôi muốn xem xem có bao nhiêu con chó chuẩn bị cắn miếng mồi này không nhả.<br><br>Lý Dân ngây người trong vài giây.<br><br>Hắn còn chưa từng nghe giọng điệu của Cố tổng như vậy bao giờ.<br><br>Thật sự như một phiên bản khác của Cố chủ tịch vậy.<br><br>Rõ ràng người cầm lái con tàu Cố thị đang trong cơn nguy kịch nhưng Lý Dân lại hoàn toàn yên tâm khi người nói chuyện lúc này là Cố tổng.<br><br>Dòng máu hiếu chiến sục sôi dường như trỗi dậy trong hắn.<br><br>Hắn có thể kề vai sát cánh cùng Cố tổng xoay chuyển cục diện lần này thật sự quá vinh dự rồi.<br><br>Để xem trong cơn cuồng phong sắp tới, kẻ nào sẽ ngã ngựa, người nào còn tồn tại.<br><br>Lý Dân ẩn ẩn cảm thấy, Cố tổng nếu đã ra tay chỉ sợ rằng thủ đoạn còn quyết tuyệt hơn Cố chủ tịch.1.<br><br>"]