["<br>Hiểu Linh trầm mặc nhìn qua lớp cửa kính.<br><br>Thừa Minh nằm đó im lặng giữa những thiết bị hỗ trợ tim phổi.<br><br>Du Nhiên đứng bên cạnh khẽ thở dài.<br><br>Hắn liền biết cô ấy sẽ phản ứng như vậy mà.<br><br>Hắn chậm rãi nói: <br>- Anh đã kiểm tra tất cả các chỉ số của Thừa Minh.<br><br>Mọi thứ đều bình thường.<br><br>Theo tính toán của ca phẫu thuật về liều lượng thuốc mê thì đáng lý anh ấy phải tỉnh từ sáng nay rồi.<br><br>Nhưng không rõ tại sao lại như thế này.<br><br>Anh cũng đã rà soát mọi thứ để xem có sai sót gì không thì có hai khả năng lý giải chuyện này.<br><br>Du Nhiên dừng lại chừng vài giây để xem Hiểu Linh có nghe vào những gì hắn nói không rồi mới tiếp tục: <br>- Giả thiết thứ nhất chính là lúc anh châm cứu cấp cứu cho Thừa Minh ở khu đô thị có ép cậu ấy hôn mê nên đã có sai sót trong tính toán thời gian tỉnh lại.<br><br>Còn...!giả thiết thứ hai...!là bản thân Thừa Minh không muốn tỉnh.<br><br>Hiểu Linh nghe vào những câu nói của Du Nhiên...!Không muốn tỉnh lại..<br><br>Tại sao Thừa Minh không muốn tỉnh lại? là do cô sao? Là do....Cô bất giác nắm chặt bàn tay.<br><br>Thừa Minh không phải là người thích trốn tránh như vậy..<br><br>chỉ có cô..<br><br>- Hiểu Linh..<br><br>Những lời Thừa Minh nói anh đều nghe hết, biết hết.<br><br><br>Nếu anh ấy tỉnh lại, em định đối mặt với cậu ấy, với tình cảm đó ra sao đây? <br>Hiểu Linh đơ người trong vài giây.<br><br>Cô không muốn nói tới chuyện này, tại sao Du Nhiên lại có thể trực tiếp như vậy.<br><br>Cô khẽ mím môi, ánh mắt cũng không dám nhìn anh ấy vì sợ những lời nói dối của mình ngay lập tức sẽ bị Du Nhiên vạch trần: <br>- Du Nhiên..<br><br>em chưa từng nghĩ đến chuyện này...!Em và Thừa Minh là anh em.<br><br>Anh biết điều đó mà...!Có lẽ...!có lẽ em và anh đều hiểu sai ý nghĩa câu nói đó của anh ấy rồi.<br><br>Anh ấy hôn mê chắc là do tính toán sai lầm thôi.<br><br>Du Nhiên khẽ thở dài nhìn chăm chăm Hiểu Linh.<br><br>Cô ấy vẫn còn muốn trốn tránh sao? Hắn có nên nói ra?...!Trong khoảnh khắc, hắn nhớ tới hình ảnh Thừa Minh nghĩ cũng không nghĩ ôm lấy Hiểu Linh, ngăn cản viên đạn đó cho cô ấy.<br><br>Con người đó đến tính mạng cũng không màng mà làm vậy, Hiểu Linh chắc chắn sẽ áy náy với hắn cả đời.<br><br>Nếu đã vậy, cớ sao hắn không giúp hai người một tay đây.<br><br>Có lẽ đúng như Tần Mặc Nghiên nói, Hiểu Linh phải có năm nam nhân trong cuộc đời cô ấy.<br><br>Cố Thừa Minh là người thứ năm, hắn nhận.<br><br>- Hiểu Linh, anh, Ngạo Đình, Bác Minh và Mặc Nghiên đều biết em và Thừa Minh không phải anh em.<br><br>Bọn anh cũng rất rõ ràng tình cảm của em dành cho Thừa Minh không phải tình thân.<br><br>Em đừng trốn tránh nó nữa có được không? Nếu là Thừa Minh, bọn anh nhận.<br><br>Hiểu Linh ánh mắt không thể tin quay phắt lại nhìn Du Nhiên, lắp bắp: <br>- Làm...!làm sao các anh có thể biết? Chuyện này..<br><br>chuyện...!<br>Du Nhiên khẽ cười, ánh mắt có chút lấp lánh vui đùa nhìn Hiểu Linh.<br><br>Sao đột nhiên khi nói ra những câu đó, lòng hắn lại cảm thấy vui vẻ như chút đi được gánh nặng như vậy chứ? Lại muốn trêu đùa Hiểu Linh một chút.1 <br>- Ý em là chuyện gì? Chuyện hai người không phải là anh em? Hay là chuyện em có tụi anh rồi nhưng trái tim vẫn không tránh được rung động trước hình tượng bá đạo tổng tài của Cố Thừa Minh?1 <br>Hiểu Linh giống như bị bắt gian tại trận, có chút sợ hãi khi bị Du Nhiên hỏi như vậy.<br><br>Lần trước ra mắt Mặc Nghiên đã rất khủng bố rồi...!Rốt cuộc chuyện cô yêu thích Thừa Minh bị các anh ấy nhìn ra từ bao giờ? Sao cô có cảm giác giống cô ngoại tình dưới mí mắt chính thất nhưng lại bị nhìn thấu ngay từ đầu như vậy? Cô phân bua: <br>- Em...!Thừa Minh không biết chuyện chúng em không chung huyết thống nên em chỉ muốn xem anh ấy là anh trai...!Sẽ không có chuyện gì khác.<br><br>Em cũng không nghĩ tới Thừa Minh lại có tình cảm đó với em...!Làm sao các anh biết..<br><br>biết chuyện Cố gia.<br><br>Du Nhiên khẽ đặt tay lên đầu Hiểu Linh vuốt ve mái tóc của cô ấy: <br>- Anh còn biết rất rõ Thừa Minh có tình cảm đó với em, sự chiếm hữu của người đó với em chỉ có hơn chứ không hề kém bọn anh.<br><br>Nếu như để hắn biết rõ quan hệ của hai người, chỉ sợ rằng dù em có muốn coi hắn là anh trai thì Cố Thừa Minh cũng không thể chấp nhận.<br><br>Hiểu Linh, Thừa Minh không có chuyện gì, cùng lắm là ngày mai bọn anh sẽ chuyển sang phòng điều trị thông thường, em có thể thăm người.<br><br>Có lẽ lúc này Thừa Minh không tỉnh lại cũng là thời gian tốt để em nghĩ xem mình nên đối diện với tình cảm của anh ấy và của bản thân như thế nào.<br><br>Bọn anh đều ủng hộ em.<br><br>Hiểu Linh khẽ mím môi rồi gật đầu.<br><br>Bất chợt, tiếng điện thoại của cô reo.<br><br>Nhìn số gọi tới là Mặc Nghiên, cô có chút vội vã nhấn nghe: <br><br>- Em nghe đây, Mặc Nghiên.<br><br>Tiếng Mặc Nghiên vọng qua điện thoại: <br>- Hiểu Linh, em có thể ghé qua trung tâm Tấm Lòng Việt một chút được không? Từ sáng tới giờ, fanclub của em đang tập trung ngày một đông ở cửa công ty.<br><br>Họ tuy không gây ồn ào hay làm phiền gì đến mọi người trong trung tâm chỉ im lặng căng băng rôn ủng hộ em, ngồi chờ em.<br><br>Anh nghĩ em nên đến gặp bọn họ chút.<br><br>Hiểu Linh nghe vậy thì trong lòng cảm động.<br><br>Mấy ngày nay cô cố tình để đoàn đội xã giao mặc kệ những tin đồn về cô để thu hút quan tâm của cộng đồng mạng, khỏa lấp tin tức của Thừa Minh đi.<br><br>Cô dự định khi Thừa Minh tỉnh táo và phục hồi lại một chút thì bắt đầu kế hoạch thu lưới, tẩy sạch bản thân một lần nữa.<br><br>Chính vì thế nên có lẽ các fan lo lắng cho cô nên mới tập trung ở Trung tâm Tấm Lòng Việt để có thể gặp cô một chút.<br><br>Cô đáp: <br>- Vậy để em bảo Lý đặc trợ một lát di chuyển sang bên đó.<br><br>Anh giúp em cung cấp cho họ nước uống và quạt.<br><br>Nếu không quá đông thì để mọi người vào trong trung tâm cho mát mẻ một chút.<br><br>Thời tiết đợt này rất dễ ốm mệt.<br><br>Mặc Nghiên đáp lời: <br>- Anh sắp xếp ổn thỏa mấy chuyện đó rồi.<br><br>Chỉ là họ tập trung gần ba trăm người rồi nên không thể để tất cả vào Trung tâm được, anh đã đưa thêm mấy cái ô lớn và quạt gió cho họ.<br><br>Đồ uống và đồ ăn vặt cũng có.<br><br>Em định cao điệu sang đây hay chỉ điệu thấp gặp fan thôi? <br>Hiểu Linh ngẫm nghĩ một chút rồi nở nụ cười nói: <br>- Đương nhiên phải cao điệu đi sang đó.<br><br>Để cho họ có thể nhìn thấy thần thái bá đạo tổng tài của Cố Hiểu Linh em nha...!Các fan chắc chắn sẽ rất thích.<br><br>Họ cũng có thể yên tâm hơn một chút khi thấy em rất ổn lại ngầu lòi như vậy.<br><br>Mặc Nghiên phì cười, sủng nịch nói: <br>- Tốt..<br><br>em muốn cao điệu cỡ nào anh cũng làm được giúp em.<br><br><br>Cố tổng cần gì cứ phân phó anh.<br><br>Hiểu Linh đáp: <br>- Anh lo cho các fan của em ở đó là được rồi.<br><br>Em sang một chút rồi cũng phải trở về luôn vì chiều nay bên Cố thị còn mấy cuộc họp ban giám đốc nữa.<br><br>Nói dăm ba câu dặn dò rồi ngắt điện thoại.<br><br>Du Nhiên vẫn đứng bên cạnh nãy giờ lắng nghe cuộc điện thoại ấy.<br><br>Khi thấy Hiểu Linh trò chuyện xong, hắn có chút tò mò hỏi: <br>- Hiểu Linh, em định để mấy cái tin đồn vớ vẩn kia đến bao giờ.<br><br>Anh nhìn rất khó chịu.<br><br>Hiểu Linh cười: <br>- Thừa Minh khỏe hơn một chút cũng là lúc em thu dọn chúng.<br><br>Em không muốn lúc này dư luận chú tâm vào tình hình của anh ấy.<br><br>Chút tin đồn không đúng kia Bác Minh đang thu thập bằng chứng rồi.<br><br>Chỉ cần em báo, anh ấy lúc nào cũng có thể thu lưới.<br><br>Anh đừng lo.<br><br>Em đi sang bên kia một chút đây.<br><br>Du Nhiên gật gật đầu đáp: <br>- Ân..<br><br>Em đi đi.<br><br>Thừa Minh có tin gì mới, anh sẽ gọi cho em..<br><br>"]