["<br>Số lon bia rỗng trên bàn đã nhiều gấp bốn lần số nam nhân ngồi đây.<br><br>Bọn họ chưa hề say nhưng đương nhiên cũng không hề tỉnh táo như lúc đầu.<br><br>Du Nhiên ngồi ngửa mặt nhìn trần nhà, hỏi: <br>- Mấy người nghĩ sao về tiền hậu giáp kích? <br>Thừa Minh quay sang Du Nhiên: <br>- Tiền hậu giáp kích? <br>Du Nhiên cười khúc khích: <br>- Chính là..<br><br>hai người một trước một sau cùng đi vào cô bé và hậu đình nha… Hẳn là rất kích thích.<br><br>Bác Minh lắc đầu: <br>- Cửa sau không phải nơi để làm chuyện đó.<br><br>Hiểu Linh sẽ đau, không được.<br><br>Ánh mắt Du Nhiên lập lòe: <br>- Ai nói sẽ đau? Có tôi đây, tôi sẽ để Hiểu Linh bị đau sao? <br>Ngạo Đình nhìn Du Nhiên: <br>- Anh… làm rồi? <br>Du Nhiên lại uống, cười đáp: <br>- Với một chút thủ thuật y học, Hiểu Linh sẽ không sao hết.<br><br>Nơi đó cũng rất chật chội nhưng phong vị khác nhiều… Rất thú vị.<br><br>Bác Minh..<br><br><br>muốn cùng làm không? <br>Du Nhiên vừa nói vừa chồm người về phía Âu Dương Bác Minh, hắn đập đập vài cái vào khuôn mặt điển trai luôn có chút gì đó thật thà chính trực đó.<br><br>Hừ..<br><br>luật sư ma mãnh.<br><br>- Anh nha… biết vì sao tôi chọn anh không? Lần đầu tiên 3P, Hiểu Linh chắc chắn sẽ phản ứng rất dữ dội chứ đừng nói gì đến chuyện cả hai cùng vào kia.<br><br>Nhưng a… cô ấy luôn sủng anh, luôn cố gắng đáp ứng mọi mong muốn của anh.<br><br>Nếu là anh năn nỉ, Hiểu Linh sẽ nghe theo…Âu Dương Bác Minh đáng ghét… <br>Rồi hắn quay sang lừ mắt nhìn Cố Thừa Minh: <br>- Còn anh..<br><br>Cố Thừa Minh.<br><br>Kẻ không biết nặng nhẹ tiết chế kia.<br><br>Sau hôm đó anh để lại trên người Hiểu Linh bao nhiêu vết bầm đỏ, dấu hôn hả? Hay ho lắm đấy.<br><br>Anh liệu đó cho tôi, để tôi gặp vết thương nào trên người Hiểu Linh, tôi sẽ cho anh chịu gấp mười.<br><br>Du Nhiên ngồi lại về ghế của mình, lè nhè: <br>- Khi cùng Bác Minh, tôi sẽ châm cứu mở rộng độ co giãn cơ vòng cho Hiểu Linh tác dụng trong một tháng.<br><br>Sau đó mấy người có thể hành sự nhưng vẫn phải nhớ làm tiền diễn cho tốt trước khi tiến vào.<br><br>Nơi đó không như phía trước đâu, đừng ham vui vô độ.<br><br>Bác Minh ngẫm nghĩ rồi cũng nói: <br>- Những lần 3P, tốt hơn hết là chỉ làm một lần, Hiểu Linh thấy đủ thì dừng, đừng ép cô ấy.<br><br>Đừng khiến Hiểu Linh sợ hãi chuyện này thì mới có thể tiếp tục được.<br><br>Mặc Nghiên hỏi: <br>- Vậy đầu tiên sẽ là 3P, rồi sau đó tăng dần sao? <br>Du Nhiên lắc đầu: <br>- Không thể làm thế.<br><br>Hiểu Linh sẽ đoán ra chúng ta muốn cuối cùng chính là chuyện gì, cô ấy sẽ bỏ chạy.<br><br>Chỉ cần khiến Hiểu Linh quen với chuyện ân ái với nhiều người cùng lúc là được, hãy làm như ban đầu vô tình gặp nên muốn tham gia cùng.<br><br>Chuyện này hẳn là khi chuyển về ở cùng nhau mới có thể làm được.<br><br>Ngạo Đình chợt cười: <br>- Mấy người có cảm thấy chúng ta giống như một bầy sói đang dần quây con mồi vào giữa và chuẩn bị làm thịt không? <br>Thừa Minh khẽ cười gật đầu: <br>- Hiểu Linh vốn là con mồi của chúng ta, không phải sao.<br><br>Bác Minh lúc này mới nhớ ra một chuyện khác, hắn nói: <br><br>- Còn chuyện này tôi muốn hỏi mấy người.<br><br>Có cách nào để tránh thai tiện dụng cho nam giới mà không phải dùng bao hay không? Tôi không hi vọng chuyện tránh thai đặt lên vai Hiểu Linh nên muốn tìm cách dùng tránh thai lên nam nhân.<br><br>Du Nhiên đáp: <br>- Có biện pháp tránh thai dùng cho nam, tác dụng có thể kéo dài tới ba tháng một lần dùng thuốc.<br><br>Anh không phải lo.<br><br>Bác Minh hơi ngạc nhiên: <br>- Thật sự có cách? <br>Du Nhiên đáp: <br>- Đương nhiên.<br><br>Thời đại nào cũng có nữ nhân bò lên giường nam nhân muốn mẫu bằng tử quý.<br><br>Nên chuyện mấy nam nhân thế gia muốn có một loại thuốc để họ có thể tha hồ chơi gái mà không lo hậu quả là quá bình thường.<br><br>Du gia nghiên cứu và phát triển loại này lâu rồi, hiệu quả rất tốt lại không để lại di chứng sau khi ngừng thuốc.<br><br>Bản được bán trên thị trường có tác dụng khoảng 1 tuần, 1 tháng tùy theo liều lượng, giá tiền.<br><br>Phiên bản VIP bán cho đám con cháu thế gia thì tác dụng ba tháng.<br><br>Uống một lần, đảm bảo dù chơi gái cả ngày cũng không để lại hậu quả.<br><br>Ngạo Đình cằn nhằn: <br>- Nghe như quảng cáo thuốc giả vậy.<br><br>Bác Minh gật đầu: <br>- Vậy tốt.<br><br>Chúng ta cùng uống.<br><br>Tôi hi vọng cho tới khi Hiểu Linh muốn có con, chúng ta mới dừng thuốc, được chứ? <br>Thừa Minh nghĩ cũng chẳng nghĩ đáp: <br>- Đương nhiên.<br><br><br>Hiện giờ Hiểu Linh phải chia năm đã đủ ít rồi, thời gian bên cạnh em ấy còn chưa được bao lâu lại phải chia sẻ thêm cho mấy củ cải nhỏ thì quá thiệt thòi.<br><br>Chúng ta phải giữ Hiểu Linh cho bản thân vài năm đã rồi tính.<br><br>Bác Minh nhìn đồng hồ thấy không còn sớm, nên nói: <br>- Vậy đi.<br><br>Chuyện sửa nhà giao lại cho Thừa Minh.<br><br>Xong là thuyết phục Hiểu Linh dọn về sống chung.<br><br>Kế hoạch some cũng từ đó cần triển khai dần.<br><br>Giờ muộn rồi, về ngủ thôi.<br><br>Uống bia vào, gió biển đêm dễ ốm, Hiểu Linh lại lo lắng.<br><br>Giọng Ngạo Đình kéo dài: <br>- Vâng… thưa Âu Dương hoàng hậu, người quản lý lục cung.<br><br>Cả đám nam nhân lững thững trở về phòng.<br><br>Ngày mai đưa Hiểu Linh đi chơi gì, ăn gì được nhỉ? Phòng của bọn hắn ở nhà chung thì sẽ tự thiết kế hay làm cùng một kiểu dáng cho đồng bộ? Chắc là tự thiết kế đi, chỉ cần cánh cửa bên ngoài hài hòa với kiến trúc ngôi nhà là được.<br><br>Mở cửa ra lại là một thế giới khác.<br><br>Việc bàn thảo sửa chữa biệt thự còn nhiều cái phải bàn đây..<br><br>"]