["<br>Ngồi máy bay hai tiếng rốt cuộc cũng tới đảo MN.<br><br>Xe của resort AP đã dừng đón bên ngoài sân bay.<br><br>Đảo MN có một sân bay nhỏ, mỗi ngày đón khoảng 10 chuyến bay thương mại lui tới chở khác du lịch.<br><br>Mùa cao điểm này, số chuyến bay cũng tăng gấp ba so với ngày thường.<br><br>Vì Lý Dân đã liên hệ trước từ sáng nên biệt thự Cố gia trong resort đã được dọn dẹp lại cẩn thận để đón khách.<br><br>Lý Dân cũng báo họ chuẩn bị một số bộ đồ thoải mái đi biển cho các vị khách vì họ đi tay không tới nên đám người Hiểu Linh đúng ra cũng chẳng cần mua sắm gì.<br><br>Hiểu Linh nhìn toà biệt thự sẵn sàng đón khách thì cảm thán: <br>- Người có tiền quả nhiên thật thích.<br><br>Muốn đi đâu, bất cứ chỗ nào cũng không cần đặt trước.<br><br>Mùa du lịch cao điểm mà chúng ta vẫn lấy được căn biệt thự tốt như vậy.<br><br>Thừa Minh phì cười cốc đầu cô em: <br>- Đồ ngốc.<br><br>Đây là biệt thự riêng của Cố gia chỉ có người họ Cố mới được sử dụng thì ai dám cho thuê nơi này.<br><br>Tuy nó nằm trong khuôn viên của AP Resort nhưng cũng chỉ là để tiện cho việc bảo dưỡng căn biệt thự này mà thôi.<br><br>Ngoài căn này, mặt kia hòn đảo còn một căn khác độc lập hướng ra biển.<br><br>Nhưng căn biệt thự kia chỉ có ba phòng ngủ, không đủ cho tất cả chúng ta nên anh mới chọn nơi này.<br><br>Ở đây có sáu phòng ngủ, tùy tiện em chọn một cái.<br><br>Hiểu Linh gật gật đầu: <br>- Em biết rồi, em biết rồi.<br><br><br>Đừng hơi chút cốc đầu em.<br><br>Người đã không thông minh, gõ nữa sẽ bị ngốc dần mất.<br><br>Vừa nói, Hiểu Linh vừa lần lượt đi vòng vòng mở từng cửa phòng ngủ, chọn lấy căn có view đẹp nhất hướng ra biển.<br><br>Phòng này còn có cửa nhỏ trực tiếp đi xuống bãi biển mà không cần vòng ra cửa chính.<br><br>Trời lúc đó mới khoảng bốn giờ chiều nhưng gió biển đã thổi vào mát lịm, xua tan cái nóng bức của mùa hè.<br><br>Hiểu Linh mở cửa để gió lùa vào, hưởng thụ không khí trong lành, dễ chịu, hít căng lồng ngực.<br><br>Thật thoải mái.<br><br>Tiếng gõ cửa ba cái tượng trưng vang lên trước khi cánh cửa mở ra.<br><br>Du Nhiên bước vào hỏi: <br>- Em có muốn thay đồ xuống bể bơi một lát không? Giờ này tắm biển có chút muộn rồi, sóng sẽ khá lớn nên bọn anh rủ em xuống bể bơi thả lỏng một chút.<br><br>Hiểu Linh đáp lời: <br>- Vâng, vậy em thay đồ rồi ra.<br><br>Bước chân ra đến gần bể, Hiểu Linh ngây người nhìn cảnh tượng trước mắt.<br><br>Thật sự nếu chuyện nhìn thấy mỹ nam mỹ nữ sẽ khiến người ta đổ máu mũi thì Hiểu Linh bây giờ có lẽ cần gọi cấp cứu gấp.<br><br>Năm nam nhân chỉ mặc duy nhất quần bơi trên người đang cùng nhau nói chuyện gì đó.<br><br>Tấm lưng trần thon gọn quyến rũ, những khối cơ rắn chắc khỏe mạnh như ánh lên trong nắng.<br><br>Mặc Nghiên dường như cảm nhận thấy ánh nhìn quen thuộc ấy thì đưa mắt tìm kiếm.<br><br>Hắn khẽ cười gật đầu khiến mấy nam nhân cũng dừng lại cuộc trò chuyện mà hướng về phía Hiểu Linh.<br><br>Du Nhiên trêu ghẹo: <br>- Hiểu Linh, em sao vậy? Cũng không phải lần đầu thấy bọn anh ở trần như vậy, không cần thiết lại phạm hoa si đi.<br><br>Hiểu Linh chậm rãi lại gần, thừa nhận: <br>- Đúng là không phải lần đầu em thấy các anh mặc ít vải thế này nhưng cũng chưa bao giờ em cùng lúc được nhìn thấy nhiều mỹ nam trong bộ dáng quyến rũ như vậy tập hợp ở bể bơi.<br><br>Thật sự là một bữa tiệc của thị giác nha… <br>Thừa Minh khẽ nhếch môi cười: <br>- Phạm hoa si với tụi anh thì có thể..<br><br>nhưng nếu dám hoa si nam nhân khác..<br><br>em coi chừng anh đó, Hiểu Linh.<br><br>Hiểu Linh khẽ nhún vai: <br>- Kiếm được những người nhan sắc, khí chất xuất chúng như các anh rất khó có được không? Em muốn hoa si nam nhân khác cũng không dễ nha.<br><br>Lăng Ngạo Đình nhướn mày: <br>- Vậy… Emmanuel thì sao? Anh ta là mỹ nam, lại còn là vương tử nước Bỉ, khí chất hoàng tộc cũng rất đặc biệt đi.<br><br>Hiểu Linh được đà cũng đáp: <br>- Mái tóc vàng rực, đôi mắt xanh như ngọc, nụ cười tỏa nắng của anh ấy thật sự khiến em hoa si nha… Lâu rồi không gặp Emmanuel rồi.<br><br>Ngạo Đình đe dọa: <br>- Em còn nói nữa..<br><br>anh đổ dấm ra đây đấy nhé.<br><br><br>Hiểu Linh cười thách thức: <br>- Là anh nhắc tới Emmanuel nha.<br><br>Em đã từ chối anh ấy rồi mà.<br><br>Giờ chúng em là bạn.<br><br>Anh ấy đã giúp em rất nhiều đấy.<br><br>Anh đừng thù địch với Emmanuel như vậy.<br><br>Ngạo Đình nhún vai: <br>- Ai bảo anh ta hay xui em bỏ rơi bọn anh để sang Bỉ với anh ta chứ.<br><br>Anh không chỉnh tên đó thê thảm là may lắm rồi.<br><br>Hiểu Linh xua tay: <br>- Thôi thôi..<br><br>không nói chuyện cũ..<br><br>đi bơi..<br><br>đi bơi.<br><br>Các anh có muốn thử bơi xem ai nhanh nhất không? <br>Bác Minh hưởng ứng: <br>- Được… để anh xem một chút ai bơi tốt nhất.<br><br>Thành tích bơi của anh cũng không tệ đâu.<br><br>Ngạo Đình cười: <br>- Vậy để xem anh bơi qua tôi không đã.<br><br>Quân nhân không thể không biết bơi được.<br><br>Mà anh hai nhà tôi còn là sĩ quan hải quân đây.<br><br>Bị Ngạo Quân chà đạp lâu như vậy mà không bơi tốt thì thật sự quá uổng phí.<br><br>Du Nhiên chỉ cười không đáp.<br><br>Cái này hắn thật sự không mạnh.<br><br>Bơi thì bơi được, nhưng bơi nhanh thì thật sự kém nhiều.<br><br><br>Thừa Minh thì thẳng thắn đáp: <br>- Anh mạnh bóng rổ, không mạnh môn này.<br><br>Mặc Nghiên lên tiếng: <br>- Anh muốn thử.<br><br>Vậy là nhóm sáu người chia thành hai phần.<br><br>Thừa Minh đứng sang đầu bể bên kia để giám sát.<br><br>Hiểu Linh cùng Du Nhiên đầu bên này.<br><br>Luật thi vô cùng đơn giản, ba người tùy ý chọn kiểu bơi thế mạnh của mình để bơi hết hai vòng bể.<br><br>Ai về đích trước là người thắng cuộc.<br><br>Hai vòng bể trôi qua, người thắng cuộc lại là Bác Minh.<br><br>Không ngờ thời trung học và đại học, Bác Minh từng là kình ngư dành được khá nhiều huy chương vàng ở các hạng mục bơi.<br><br>Tuy sau khi đi làm, thời gian cho bơi lội không nhiều, nhưng cũng không vì thế mà phong độ giảm sút quá nhiều.<br><br>Ngạo Đình không cam tâm đòi tái đấu hai lần nhưng rốt cuộc vẫn phải làm bại tướng.<br><br>Cả nhóm chơi đến chiều tà thì nướng BBQ ăn tối ngay bên cạnh bể bơi.<br><br>Ăn thịt nướng, uống bia, ngâm mình dưới hồ và nghe nhạc.<br><br>Hiểu Linh chơi đến mệt mỏi nên vừa về tới phòng, vệ sinh cá nhân xong thì hoàn toàn ngủ mất.<br><br>Đám nam nhân một lần nữa tụ họp dưới phòng khách rồi kéo nhau ra bờ biển.<br><br>Có vài chuyện bọn họ không muốn Hiểu Linh nghe thấy..<br><br>"]