["<br>Du Nhiên, Mặc Nghiên, Bác Minh vô cùng biết thân biết phận không nhắc đến Thừa Minh thời gian này trước mặt Hiểu Linh.<br><br>Du Nhiên khiến Hiểu Linh cười rất nhiều với những câu chuyện hài hước xảy ra trong bệnh viện.<br><br>Bác Minh thì kéo Hiểu Linh đi chơi xe đụng, tha hồ sả bực tức.<br><br>Còn Mặc Nghiên thì có lẽ đặc biệt nhất khi mở mắt âm dương cho Hiểu Linh một ngày cùng hắn tìm hiểu sâu hơn về thế giới huyền học.<br><br>Ai chẳng có sự tò mò muốn biết về huyền học, không phải sao.<br><br>Nhưng Mặc Nghiên cũng lo lắng Hiểu Linh sẽ sợ hãi nên trước khi làm phép khai nhãn cho cô ấy cũng dặn dò: <br>- Hiểu Linh… nếu sợ thì nói cho anh, biết không? Ở nơi anh đưa em tới có thể sẽ nhìn thấy những cảnh khá ám ảnh khi mà những linh hồn thể hiện nhân dạng của họ khi qua đời.<br><br>Nhưng em hoàn toàn có thể yên tâm mình sẽ an toàn.<br><br>Không một thế lực nào dám đụng tới em hết.<br><br>Hiểu Linh gật đầu đáp lại: <br>- Vâng.<br><br>Có anh ở đây, làm sao có thể có cái gì hại được em chứ.<br><br>Mặc Nghiên vui vẻ khi Hiểu Linh tin tưởng mình như vậy nhưng hắn vẫn đính chính: <br>- Dù anh không bên cạnh em thì cũng không có thế lực tâm linh nào có thể làm hại đến em cả.<br><br>Bởi bên cạnh em luôn có một hộ linh bảo vệ.<br><br>Hiểu Linh ngẩn người: <br>- Hộ linh? <br><br>Mặc Nghiên đáp: <br>- Ừm.<br><br>Ông ấy ở bên cạnh em cũng lâu rồi và cũng rất sốt ruột chờ đến lúc em có thể nhìn thấy mình đấy.<br><br>Âm Nham tà tà lướt bên cạnh đang rất vui vẻ nghe Mặc Nghiên thì có chút khựng lại, quay sang lừ mắt nhìn nam nhân kia, nhàn nhạt nói: <br>- Lắm lời.<br><br>Âm Nham không cần hô hấp từ lâu lắm rồi, nhưng hắn dường như nín thở chăm chú nhìn Mặc Nghiên làm phép cho Hiểu Linh.<br><br>Ngay khi cô ấy chậm rãi mở mắt, một khuôn mặt lạ mà quen hứng thú nhìn Hiểu Linh.<br><br>Cô ngẫm nghĩ một lát rồi bật thốt ra: <br>- Ngài đôi khi đi vào giấc mơ của tôi đúng không? Tôi dường như có chút ấn tượng về ngài.<br><br>Khi Âm Nham khẽ nở nụ cười thì Mặc Nghiên lại nhíu mày nhìn chằm chằm Quỷ Vương không chút hài lòng.<br><br>Âm Nham đáp: <br>- Ừm… đôi khi ta có vào giấc mơ của con để xua đuổi vài thứ không tốt nhưng không thể ở lại lâu hay nói chuyện cùng con được vì dù sao thân thể của con vẫn là người phàm không có pháp lực hộ thân.<br><br>Ta cho dù có thu liễm quỷ khí thế nào cũng vẫn sẽ gây hại cho con nếu ở lại quá lâu trong mộng.<br><br>Lần trước khi con bị bắt cóc, ta vẫn luôn đi theo.<br><br>Làm tốt lắm.<br><br>Lông mày Mặc Nghiên giãn ra khi nghe Âm Nham giải thích.<br><br>Hắn chính là lo lắng Âm Nham hứng thú với Hiểu Linh nên thường xuyên vào mộng nói chuyện với cô ấy.<br><br>Điều đó không tốt chút nào cho Hiểu Linh.<br><br>Quỷ khí của Quỷ Vương cũng không phải trò đùa.<br><br>Hiểu Linh nắm được từ ngữ quan trọng liền hỏi lại: <br>- Quỷ khí? Ngài là quỷ sao? Nhưng Mặc Nghiên nói ngài là hộ linh? Vậy bằng cách nào quỷ trở thành hộ linh.<br><br>Mặc Nghiên còn nói có ngài ở cạnh, không thế lực tâm linh nào dám làm hại tôi, ngài mạnh đến mức nào vậy? <br>Cả Mặc Nghiên và Âm Nham đều ngẩn người khi Hiểu Linh đột nhiên hứng thú bừng bừng như vậy.<br><br>Âm Nham nhếch miệng cười, phút chốc biến thân về hình dạng quỷ vương vô cùng khủng bố mà thật sự rất rất lâu rồi hắn không sử dụng.<br><br>Âm thanh cũng tăng thêm mười phần âm lãnh, quỷ mị: <br>- Bổn tọa là Quỷ Vương mấy ngàn tuổi, rảnh rỗi ngao du trong nhân thế này mới làm hộ linh cho Tần gia.<br><br>Ngươi nói xem lần trong chùa đó, quẻ thẻ do ta khiến ngươi bốc lên dưới cái nhìn của thần phật đều không sợ thì có thế lực cõi âm nào dám chống lại ta đây? Ân.<br><br>Con người nhỏ bé như ngươi cũng nên học cách sợ hãi bổn tọa đi.<br><br>Hiểu Linh ngân ngẩy nhìn hình thái trước mặt.<br><br><br>Sắc đỏ cùng màu đen của âm khí hòa quyện quỷ dị tản ra phía sau một… Ân… Hiểu Linh không biết phải miêu tả thứ trước mặt là gì.<br><br>Duy nhất chỉ có khuôn mặt và mái tóc ấy hiện rõ với những hoa văn đen đỏ xen lẫn quấn quýt nơi đuôi mắt kéo dài xuống tận cằm.<br><br>Còn thân hình khi biến ảo thành người, lúc lại chập chờn như một bóng chim hoặc thú gì đó.<br><br>Mặc Nghiên toàn thân lông tơ dựng đứng cảnh báo nguy hiểm khi nhìn nguyên dạng của Âm Nham.<br><br>Hắn chưa bao giờ nhìn thấy hình thái này của Quỷ Vương – hình thái bản tôn có tính công kích mạnh nhất.<br><br>Con quỷ này có ý gì đây? Hắn vô thức kéo Hiểu Linh có lẽ đã sợ đến ngây người ra phía sau, chuẩn bị gầm lên cảnh cáo Âm Nham thì đột nhiên nghe cô ấy lẩm bẩm: <br>- Ngầu.<br><br>Sao lại đẹp vậy nhỉ.<br><br>Đáng tiếc không thể chụp lại.<br><br>Ngay sau đó Hiểu Linh thình lình hỏi: <br>- Tôi… có thể chạm vào mái tóc của ngài không? Một chút thôi.<br><br>Hình thái này đáng sợ thật sự.<br><br>Rất ngầu.<br><br>Cả Mặc Nghiên cùng Âm Nham sửng sốt trong giây lát.<br><br>Hiểu Linh không biết chữ sợ viết thế nào sao? Âm Nham cười lớn rồi một lần nữa lắc mình chuyển đổi.<br><br>Lần này hắn hóa thành con người bằng xương bằng thịt, chậm rãi tiến lại gần Hiểu Linh nói: <br>- Hình thái kia ngay cả kẻ có pháp lực mạnh như Tần Trung Dân cũng không thể chạm vào chứ đừng nói gì đến con.<br><br>Nhưng hình thái này thì có thể.<br><br>Hiểu Linh nói xem… rốt cuộc con sợ cái gì? <br>Hiểu Linh mím môi một chút rồi thành thật đáp: <br>- Con chỉ sợ cảm giác không an toàn.<br><br><br>Khi leo cây hay thang thì sợ cây gẫy thanh đổ.<br><br>Gặp mấy con động vật có độc thì có chút sợ chúng cắn.<br><br>Còn lại thì chưa nghĩ ra nỗi sợ nào khác… Mà ngài dù có biến ra hình thái khủng bố như thế nào thì ta cũng chắc chắn rằng bản thân an toàn nên không sợ.<br><br>Âm Nham cười, nói: <br>- Tốt..<br><br>vậy có ta ở đây.<br><br>Hôm nay ta cho con đi xem thử Âm giới và Tiên giới là như thế nào.<br><br>Mặc Nghiên lo lắng: <br>- Âm Nham..<br><br>ông đừng có làm càn.<br><br>Âm Nham ngạo nghễ đáp: <br>- Làm càn? Tới Âm giới đến Diêm Vương còn phải nể mặt tiếp chuyện ta thì có cái gọi là làm càn.<br><br>Đi.<br><br>Nói là làm, Âm Nham hứng trí bừng bừng dẫn Hiểu Linh đi ngao du khắp nơi khiến cô mở rộng tầm mắt.<br><br>Mặc Nghiên chẳng thể làm gì ngoài việc cố gắng không để Âm Nham cho rớt lại phía sau, mà Hiểu Linh cũng chẳng hề đoái hoài gì đến hắn.<br><br>Rốt cuộc là đúng hay sai khi Mặc Nghiên mở mắt âm dương cho Hiểu Linh để hai người bọn họ nhìn thấy nhau đây.1.<br><br>"]