["<br>Hiểu Linh chậm rãi mở mắt, định thần một chút mới nhớ ra đây không phải ở phòng ngủ của mình.<br><br>Cái tật ngáo ngơ khi vừa tỉnh dậy vẫn không tài nào sửa được.<br><br>Mà rõ ràng là đi du lịch cùng nhau sao không ai vào gọi cô dậy vậy.<br><br>Nhưng khi Hiểu Linh nhấc người dậy thì có chút cạn lời, căn phòng rộng không biết từ lúc nào đã có năm nam nhân im lặng làm việc riêng.<br><br>Thừa Minh nghịch điện thoại, Bác Minh đọc hồ sơ, Ngạo Đình đọc sách, Mặc Nghiên ngồi thiền, Du Nhiên khử khuẩn bộ kim châm cứu.<br>Vừa nghe tiếng động, mấy nam nhân chậm rãi buông xuống việc đang làm, nhìn về phía cô gái của họ khẽ cười.<br><br>Ngạo Đình nằm ghé bên người Hiểu Linh đọc sách nên phản ứng nhanh nhất, hắn nhoài người khẽ hôm lên mái tóc Hiểu Linh nói:<br>- &nbsp; &nbsp; &nbsp; Chào buổi sáng, Hiểu Linh.<br>Thừa Minh nói:<br>- &nbsp; &nbsp; &nbsp; Tỉnh rồi sao? Bọn anh đều đang chờ em ăn sáng đây.<br>Du Nhiên nhẹ cười hỏi:<br>- &nbsp; &nbsp; &nbsp; Em ngủ ngon không?<br>Bác Minh tiến tới mở rèm cửa để ánh sáng tràn ngập căn phòng.<br><br>Hiểu Linh có chút nhíu mày vì đôi mắt chưa quen với ánh sáng.<br><br>Cô nhìn hết lượt mọi người, giọng khàn khàn:<br>- &nbsp; &nbsp; &nbsp; Các anh qua phòng từ bao giờ, sao không gọi em dậy? Ngồi làm việc trong bóng tối như vậy rất hại mắt.<br>Bác Minh tiến lại giường nhẹ nhàng kéo chăn của Hiểu Linh ra đáp:<br>- &nbsp; &nbsp; &nbsp; Chúng ta đi nghỉ dưỡng mà, không cần thiết phải vội vàng.<br><br><br>Bọn anh muốn em ngủ đến đủ giấc thì tự tỉnh dậy nên không làm phiền.<br><br>Tính ra bọn anh cũng mới qua đây không lâu thôi.<br><br>Em dậy làm vệ sinh cá nhân đi rồi chúng ta cùng ăn sáng.<br>Hiểu Linh gật gật đầu rồi rời giường đi vào nhà tắm.<br><br>Mấy nam nhân bên ngoài cũng dừng việc trong tay, chỉ chờ Hiểu Linh trở ra thì xuống sảnh ăn sáng.<br><br>Bên resort sáng sớm đã cho người tới nhẹ nhàng chuẩn bị vài thứ theo yêu cầu của Bác Minh tối hôm trước.<br><br>Đồ ăn không nhiều lắm nhưng cũng khá đa dạng cả đồ Âu và Á.<br>Vừa ăn sáng, Hiểu Linh vừa hứng trí hỏi:<br>- &nbsp; &nbsp; &nbsp; Một lát chúng ta sẽ đi đâu ạ?<br>Thừa Minh hỏi lại:<br>- &nbsp; &nbsp; &nbsp; Em muốn ra biển hay lên rừng?<br>Hiểu Linh cân nhắc một chút liền đáp:<br>- &nbsp; &nbsp; &nbsp; Chúng ta ra biển trước đi.<br><br>Buổi chiều biển động lại quá nóng để chơi.<br>Ngạo Đình gật gù:<br>- &nbsp; &nbsp; &nbsp; Ừ.<br><br>Vậy lát chúng ta đi lặn ngắm san hô đi.<br><br>Đi du thuyền ra cách đây khoảng 2 km rồi lặn.<br>Hiểu Linh quay sang Du Nhiên và Bác Minh hỏi:<br>- &nbsp; &nbsp; &nbsp; Hai anh đeo kính như vậy khi lặn không sao chứ?<br>Du Nhiên và Bác Minh đều cười.<br><br>Du Nhiên đáp:<br>- &nbsp; &nbsp; &nbsp; Mắt anh không phải là quá yếu, chỉ là khi có những ca khám cần cẩn thận hoặc khi phẫu thuật mới đeo kính để giảm áp lực lên mắt thôi.<br><br>Lặn dưới nước bỏ kính không sao cả.<br>Bác Minh điềm nhiên bỏ kính ra, đôi mắt anh ấy phút chốc sắc lạnh hơn rất nhiều:<br>- &nbsp; &nbsp; &nbsp; Em thật sự nghĩ anh bị cận sao? Kính này chỉ là để che bớt ánh nhìn của anh mà thôi, không có tác dụng y học.<br><br>Hơn nữa thời gian dài bị nhầm với Nhã Luân nên anh mới có thói quen đeo kính cho mọi người dễ phân biệt, tránh những phiều phức không đáng có.<br>Hiểu Linh đột nhiên cảm thấy mình làm người yêu thật thất bại, chuyện Bác Minh không hề bị cận cũng không biết nữa.<br>- &nbsp; &nbsp; &nbsp; Thật xin lỗi, em đúng là không biết anh Bác Minh không bị cận.<br>Ngạo Đình đủng đỉnh nói:<br>- &nbsp; &nbsp; &nbsp; Em còn không biết nhiều lắm.<br><br><br>Bác Minh của em a..<br><br>không hiền lành, chính trực như bề ngoài đâu, hắn là một tên lưu manh.<br>Hiểu Linh đá lông nheo hỏi lại:<br>- &nbsp; &nbsp; &nbsp; Anh ấy có lưu manh bằng anh không, Ngạo Đình?<br>Ngạo Đình nhún vai:<br>- &nbsp; &nbsp; &nbsp; Anh lưu manh đường đường chính chính lộ ra bên ngoài, cũng duy nhất lưu manh với em… còn Âu Dương Bác Minh là dạng lưu manh ngầm nha..<br><br>Đúng kiểu hoàng hậu bên ngoài thì đoan trang hiền thục, hào phóng rộng lượng, nhưng thực ra là vô cùng mưu mô sảo quyệt.<br>Hiểu Linh ồ lên một tiếng:<br>- &nbsp; &nbsp; &nbsp; Bộ anh Ngạo Đình tự mình xác nhận địa vị đứng đầu hậu cung của anh Bác Minh rồi hả?<br>Hiểu Linh nghĩ đến đây thì thật sự dở khóc dở cười.<br><br>Mấy lần live stream online của cô, câu chuyện được các mem nhắc tới nhiều nhất chính là “tước vị” của năm người bạn trai của cô.<br><br>Những cuộc thảo luận vô cùng gay gắt, thậm chí còn tổ chức cả bỏ phiếu cho việc này nữa.<br><br>Fan nói: Ngạo Đình quá cao ngạo, phi dương ương ngạnh ban cho chữ Đức để cảnh tỉnh bản thân, gọi là Đức phi.<br><br>Du Nhiên quá hồ ly, thù dai, có thù tất báo nên gọi Hiền phi để sau này chung sống hòa bình với mọi người.<br><br>Thừa Minh an phận thủ thường ban cho tước Thục.&nbsp; Mặc Nghiên quý vì thân phận ban cho tước Quý.<br><br>Duy chỉ có Bác Minh là bậc quân tử nên xứng làm mẫu nghi thiên hạ.<br><br>Ân..<br><br>hậu cung của Hiểu Linh gồm một hậu bốn phi cứ thế được fan sắp đặt cẩn thận.<br>Ngạo Đình hất cằm đáp:<br>- &nbsp; &nbsp; &nbsp; Sao anh phải công nhận chứ.<br><br>Fan đặt cứ đặt.<br><br><br>Đức phi ta đây một ngày nào đó sẽ lật đổ hắn để trở thành kế hoàng hậu.<br>Hiểu Linh rốt cuộc không nhịn được nữa mà cười ngặt ngẽo.<br><br>Ngạo Đình thật sự có thể khiến cô cười không ngớt mỗi ngày.<br>Bác Minh múc thêm cho Hiểu Linh ít súp cua đưa tới nói:<br>- &nbsp; &nbsp; &nbsp; Thôi không đùa nữa.<br><br>Em ăn thêm chút nữa đi, lát bơi lặn sẽ rất mất sức và nhanh đói.<br><br>Còn rất nhiều điều nho nhỏ về mấy người bọn anh mà em không biết lắm.<br><br>Có lẽ khi về chung một nhà dần dần mới nhận ra hết được, không phải vội.<br>Ăn sáng xong, cả mấy người bọn họ đi ra du thuyền cùng dàn hộ tống.<br><br>Tuy các anh ấy ai cũng biết bơi lặn, nhưng việc lặn sâu vẫn cần có thợ lặn đi theo giám sát để đảm bảo an toàn.<br><br>Hiểu Linh được họ chỉ dẫn rất kỹ những cảm nhận dưới nước, các động tác tay ra hiệu, động tác thở oxy như thế nào trước khi mặc đồ bơi, đeo bình dưỡng khí.<br><br>Lần đầu tiên Hiểu Linh được bơi tới gần san hô đến như vậy.<br><br>Những đàn cá nhỏ dường như không hề sợ cô mà cứ bơi xung quanh khiến Hiểu Linh mải mê ngắm nhìn quên hết cả thời gian và không gian.<br><br>Cho tới khi thợ lặn tới ra hiệu cô cần phải ngoi lên vì bình dưỡng khí gần hết, Hiểu Linh mới đành tiếc nuối rời đi tiên cảnh trở về du thuyền..<br><br>"]