["<br>Hiểu Linh trở về sau cuộc họp của hội đồng quản trị.<br><br>Nhìn những gương mặt như nuốt phải ruồi của mấy lão già kia thật sự là hả dạ.<br><br>Bọn hắn cứ nghĩ Thừa Minh đổ xuống liền có thể vùng lên nắm lấy quyền kiểm soát Cố thị sao? Về nằm mơ đi..<br><br>mơ giữa ban ngày cũng được.<br><br>Hiểu Linh tự mình bổ nhiệm vị trí quyền Chủ tịch hội đồng quản trị nhưng cũng không một cổ đông nào có thể phản bác.<br><br>Ai nói hiện tại cô nắm 53% giá trị cổ đông đây.<br><br>Nhưng nhìn gương mặt không chịu thua kia của bọn họ, Hiểu Linh cảm thấy có lẽ đây chỉ mới là bắt đầu trận chiến tranh quyền mà thôi.<br><br>Chính vì lo ngại điều này, Hiểu Linh ngày hôm qua đã ra lệnh cho thu mua cổ phiếu rải rác của Cố thị.<br><br>Với tin tức Thừa Minh nằm viện chắc chắn sẽ ảnh hưởng đế giá cổ phiếu, Hiểu Linh có thể nắm chút lời nhỏ này.<br><br>Lý Dân phấn khích đi vào báo cáo: <br>- Cố tổng, phiên giao dịch sáng nay cổ phiếu Cố thị thật sự giảm.<br><br>Đầu kia đã gom được 3% cổ phần với giá sàn.<br><br>Thật quá tốt.<br><br>Theo lệnh của Cố tổng, bên kia cũng chia nhỏ lệnh mua vào để không ai nghi ngờ.<br><br>Hiểu Linh gật đầu: <br>- Năm triệu đô của Thừa Minh, anh xem sử dụng mua cho hợp lý.<br><br>Tối đa sẽ mua 7% thôi.<br><br>Sau này khi Thừa Minh tiếp quản lại Cố thị, với 60% cổ phần, chẳng ai có thể ảnh hưởng tới các quyết định của anh ấy nữa.<br><br>Chiều nay đám cổ đông kia chắc chắn sẽ chú ý giá cổ phiếu nên sẽ khó khăn hơn đấy.<br><br>Chú ý một chút.1 <br> <br>Quy định một công ty cổ phần cũng có rất nhiều chuyện quyết định đầu phiếu.<br><br>Phần lớn trong số đó sẽ lấy tỷ lệ quá bán để quyết định.<br><br>Nhưng một số chuyện quan trọng, theo quy định cần có ít nhất 60% cổ đông tán thành mới có thể thực hiện.<br><br>Hiểu Linh nhân cơ hội này quyết định lũng đoạn một phen, đầu tiên là để yên cho tin tức xấu của mình tràn lan, sau đó là thông báo Thừa Minh bị thương rồi giống như có chút vội vàng thanh minh chuyện cá nhân.<br><br>Những người suy nghĩ đơn giản đoán chừng cũng chỉ nghĩ: à...!chắc là Cố Thừa Minh khi tham gia giải cứu Hiểu Linh đã có chút chuyện, giờ qua cơn nguy kịch rồi nên cũng phải thông báo cho truyền thông.<br><br>Nhưng theo một chiều hướng khác hẳn là sẽ suy nghĩ phức tạp hơn, âm mưu luận.<br><br>Đó là Thừa Minh có thể đang trong cơn nguy kịch hoặc có khả năng không qua khỏi nên mới vội vã bảo vệ người thừa kế còn lại của Cố thị là Hiểu Linh.<br><br>Vì thế, cổ phiếu Cố thị chắc chắn sẽ giảm và đám có ý đồ cũng bắt đầu rục rịch lên kế hoạch quấy rối.<br><br>Hiểu Linh muốn xem nước này rốt cuộc sâu đến đâu.<br><br>Lý Dân gật đầu: <br>- Vâng..<br><br>tôi sẽ báo đầu kia chú ý.<br><br>Tiếng điện thoại bất chợt vang lên.<br><br>Hiểu Linh nhìn số là của Mỹ Nhạn thì có chút khó hiểu, cô bạn này gọi cho cô có chuyện gì vậy.<br><br>- Alo..<br><br>tôi nghe đây… <br>Mỹ Nhạn vội vã nói trong điện thoại: <br>- Hiểu Linh a… tôi nghe bạn bè nói Cố thị chao đảo, giá cổ phiếu sáng nay thường xuyên nằm sàn.<br><br>Cậu ổn chứ? Cố thị thật sự sẽ phá sản vì các nhà đầu tư bán tháo sao? <br>Hiểu Linh nghe giọng điệu lo lắng của Mỹ Nhạn thì cười.<br><br>Cô nàng này ở đội luôn thích trêu cô, năm lần bảy lượt thật sự Hiểu Linh muốn đánh cho một trận.<br><br><br>Nhưng thật ra Mỹ Nhạn rất hào sảng và tốt tính nên cô cũng nhận người bạn này.<br><br>Mỹ Nhạn xuất thân từ nghề stylist nên không biết chút gì về kinh tế hay chứng khoán cả nên vừa nghe đến cổ phiếu Cố thị sụt giảm liền lo sốt vó mà gọi cho cô.<br><br>Nhưng đây chẳng phải là lúc Hiểu Linh có thể trêu chọc lại con người này một chút sao.<br><br>Cô thản nhiên hỏi: <br>- Giá cổ phiếu Cố thị giảm thì giảm, liên quan gì đến phá sản hay không? <br>Tiếng Mỹ Nhạn có phần cáu: <br>- Thì tôi thường đọc mấy tiểu thuyết bá đạo tổng tài, nam chính chỉ một câu trời lạnh rồi, nó nên phá sản đi thôi.<br><br>Ngay sau đó là cổ phiếu của công ty đó bị bán tháo, qua một phiên liền có thể phá sản.<br><br>Mấy chuyện đạp đổ một công ty, một gia tộc chỉ trong một ngày dễ như ăn một bữa sáng vậy.<br><br>Cố thị sẽ không như thế chứ? <br>Hiểu Linh trầm mặc rồi nói: <br>- Chỉ cần có người mua cổ phiếu giá cao một chút liền có thể thoát khỏi tình trạng đó rồi.<br><br>Tôi...!cũng đang nỗ lực.<br><br>Mỹ Nhạn nghe người bạn của mình nói chuyện thì cảm thấy chuyện này thật sự có khả năng xảy ra.<br><br>Nếu Cố thị phá sản, chẳng phải chỗ dựa quan trọng nhất của Hiểu Linh đổ rồi.<br><br>Không được.<br><br>Cô đáp: <br>- Tốt..<br><br>vậy để tôi đi kêu gọi mọi người trong đội mua cổ phiếu của Cố thị để đẩy nó lên.<br><br>Mỗi người một chút, chắc chắn là làm được, Hiểu Linh, không cần lo quá.<br><br>Hiểu Linh rốt cuộc không nhịn được cười phá lên đầy sảng khoái: <br><br>- Mỹ Nhạn… còn chưa bao giờ thấy cậu lúng túng, lo lắng như vậy đấy, thật đặc biệt.<br><br>Mỹ Nhạn cáu: <br>- Mình đang nói thật đấy.<br><br>cậu đừng có mà đùa.<br><br>Tuy mình không có bao nhiêu tiền, nhưng không thể để nhà cậu đổ xuống như vậy được.<br><br>Hiểu Linh vẫn cười: <br>- Mỹ Nhạn..<br><br>để Tổng giám đốc tập đoàn Cố thị Cố Hiểu Linh giảng cho cậu một chút về kinh tế nhé.<br><br>Dù cổ phiếu của Cố thị có bị bán tháo hay bị nằm sàn mười ngày liên tiếp thì nó cũng không dẫn đến chuyện Cố thị phá sản như mấy bộ tiểu thuyết bá đạo tổng tài mà cậu đọc đâu.<br><br>Mấy đám nói làm một công ty phá sản trong chớp mắt đều là nói khoác hết.<br><br>Giá cổ phiếu tăng giảm không hề ảnh hưởng đến nội tại công ty mà chỉ đau ví những nhà đầu tư mà thôi.<br><br>Cổ phiếu đã phát hành ra chỉ có tại lần đầu tiên là tăng vốn kinh doanh cho công ty và là công ty thu tiền về.<br><br>Sau này, sự tăng giảm của nó chỉ ảnh hưởng đến danh tiếng của công ty mà thôi.<br><br>Để làm Cố thị phá sản, kẻ nào đó phải chặn đứng đầu vào và cắt đứt đầu ra, làm nhiễu loạn dòng tiền thanh toán của nó mới được.<br><br>Đó chỉ mới là điều kiện cần, còn điều kiện đủ để khiến Cố thị phá sản là cổ đông lớn như mình đột nhiên không còn tiền để xử lý các nhiễu loạn đó.<br><br>Nên Mỹ Nhạn..<br><br>cậu có thể yên tâm đi..<br><br>Mỹ Nhạn có chút ngẩn người.<br><br>Cô nàng còn chưa bao giờ nghe Hiểu Linh nói chuyện với thái độ tự tin ngạo nghễ như vậy.<br><br>Dường như mọi chuyện đều nằm trong suy tính của cô ấy rồi.<br><br>Mỹ Nhạn hỏi lại: <br>- Thật sự sẽ không sao ư? Cậu vẫn ổn đó chứ? <br>Hiểu Linh nhẹ đáp: <br>- Cố thị không sao.<br><br> <br>Chỉ là mình sẽ khá mệt mỏi thời gian này thôi.<br><br>Mỹ Nhạn lúc này mới thật sự yên lòng rồi lại dặn dò: <br>- Mệt cũng phải chú ý giữ sức khỏe đấy nhé.<br><br>Hai người nói chuyện thêm vài câu thì cũng cúp máy.<br><br>Hiểu Linh cười một mình rồi ngẩn người vài phút, nhìn lên đồng hồ cũng gần 11 rưỡi..<br><br>Giờ này chắc anh Thừa Minh tỉnh rồi.<br><br>Cô nên ghé thăm anh ấy một chút.<br><br>Hiểu Linh phân phó: <br>- Lý đặc trợ chuẩn bị xem dùm tôi, tôi vào thăm anh Thừa Minh, anh cũng đi cùng luôn đi.<br><br>Lý Dân định ra ngoài thì chị Hải Lý từ ngoài đi vào lập tức ngăn lại: <br>- Em ăn trưa đi đã rồi đi đâu thì đi.<br><br>Từ đây qua Du Y, tắc đường cũng phải 30-45 phút mới qua đến nơi, vòng về cũng chừng ấy thời gian, không ăn uống gì mà đi như vậy không được.<br><br>Hiểu Linh đáp: <br>- Em tới đó ăn cũng được mà.<br><br>Hải Lý không hề lùi bước: <br>- Bây giờ là giờ ăn của em.<br><br>Lát tới bên kia cũng gần 12h rồi.<br><br>Không nói Cố chủ tịch tỉnh dậy biết em chưa ăn, chỉ cần Du viện trưởng thôi cũng đủ em nghe bài giảng về dinh dưỡng và ăn đúng giờ rồi.<br><br>Thế nào? Em không muốn nghe bài cằn nhằn của chị mà muốn trực tiếp mấy vị tôn thần kia giảng cho em nghe.<br><br>Hiểu Linh nghĩ đến cái viễn cảnh đen tối kia cũng đành giơ hai tay lên hàng, nhượng bộ: <br>- Tốt tốt..<br><br>nghe chị Hải Lý hết.<br><br>Em ăn xong rồi sang bên đó vậy, tranh thủ trên xe ngủ một chút.<br><br>Hải Lý lúc này mới hài lòng quay ra mang sẵn đồ ăn đã đưa tới xếp lên bàn trà: <br>- Như vậy có phải ngoan không, cứ để chị phải nói mới được..<br><br>"]