["<br>Thuyết phục được Hiểu Linh, Ngạo Đình vui vẻ hôn lên má cô ấy rồi đi ra ngoài cổng mở cửa, kéo chiếc vali của mình đi vào.<br><br>Hiểu Linh đứng chờ Ngạo Đình rồi cả hai cùng vào nhà.<br><br>Cô ngẫm nghĩ một chút rồi nói: <br>- Đồ đạc anh để tạm phòng khách nhé.<br><br>Tủ quần áo của em thật sự không còn chỗ chứa.<br><br>Các anh mua quá nhiều đồ cho em rồi, dùng mãi cũng không hết.<br><br>Ngạo Đình không cho là đúng: <br>- Cái nào em không dùng trong ba tháng thì gọi trợ lý tới dọn đi.<br><br>Bọn họ biết chỗ để xử lý những món đồ này nha.<br><br>Nhiều khi kinh doanh còn cực kỳ đắt hàng nữa.<br><br>Em nghĩ xem tại sao nhiều người giàu vô cùng khó tính nhưng trợ lý của họ vẫn ở lại phục vụ, đơn giản vì những món lợi ngoài lề này.<br><br>Hiểu Linh lừ mắt: <br>- Ở Lăng gia cũng như vậy hả? Tính cần kiệm trong quân đội của anh đâu rồi? <br>Ngạo Đình nghiêm trang phản bác: <br>- Sai..<br><br>sai..<br><br>sai..<br><br>Anh chỉ nói chuẩn mực này áp dụng với con gái các em thôi.<br><br><br>Con trai bọn anh bộ suit cũng chỉ có vài kiểu đó, vài loại màu cùng chất vải, mặc đâu cũng giống nhau.<br><br>Chưa kể quân nhân bọn anh còn có quân phục được phát một năm bốn bộ, đủ dùng nha.<br><br>Hiểu Linh nhìn những trang phục của Ngạo Đình được xếp ngăn nắp trong vali thì ít ra còn chút tin tưởng con người này xuất thân quân ngũ.<br><br>Thật tình, tính cách của Ngạo Đình đôi khi như trẻ con khiến cô không thể hình dung nổi người này lại là một thiếu tướng tình báo.<br><br>Hoặc có lẽ cuộc sống nhiều mặt đã trở thành thường nhật với anh ấy rồi.<br><br>Hiểu Linh phụ anh ấy xếp đồ vào tủ, hỏi: <br>- Anh đã về thăm ông Quốc, bác Chính và bác Định chưa? Trong thời gian này chẳng phải ở Lăng gia được cảnh vệ canh gác thường xuyên sẽ an toàn hơn sao? <br>Ngạo Đình lại giở giọng giận dỗi: <br>- Em lại đang kiếm lý do để đuổi anh về sao? <br>Hiểu Linh bất đắc dĩ đáp: <br>- Không có..<br><br>Em chỉ lo cho anh thôi.<br><br>Ngạo Đình mỉm cười, lặt thái độ như lật sách: <br>- Anh có về thăm nhà đợt trước.<br><br>Hôm qua ông nội gọi báo an toàn rồi mới dám tới nhà em.<br><br>Anh muốn được ở bên em nhiều một chút, bù đắp khoảng thời gian kia.<br><br>Thật sự có những lúc nhớ em đến không thể nào chợp mắt được.<br><br>Hắn vừa kể lể vừa kéo Hiểu Linh vào lòng một lần nữa, hít hà khí tức chỉ của riêng cô ấy.<br><br>Tâm thật bình yên..<br><br>Ngạo Đình lầu bầu: <br>- Để giữ bí mật, anh không được mang điện thoại cá nhân, cũng chẳng dám mang bên mình bất kỳ thứ gì dính dáng tới em.<br><br>Lúc nhớ cũng chỉ có thể chậm rãi nghĩ về những khoảnh khắc ở cạnh em..<br><br>Thật là dày vò.<br><br>Hiểu Linh..<br><br>em có từng nhớ anh đến mất ngủ không? <br>Hiểu Linh im lặng trong giây lát rồi thành thật đáp: <br>- Em không… Thật xin lỗi.<br><br>Giấc ngủ của em rất tốt… đặt mình liền ngủ mất.<br><br>Công việc cũng bận rộn nên rất mệt..<br><br>chỉ muốn ngủ thôi.<br><br>Nghe giọng nói thành thật pha chút áy náy của Hiểu Linh làm Ngạo Đình bật cười.<br><br>Hắn nghe Bác Minh kể lại vì sợ cô cả ngày vì hắn mà lo lắng không yên, cả đám bọn họ luôn cố dành nhiều thời gian bên cạnh Hiểu Linh.<br><br>Cố Thừa Minh còn ném cho cô ấy cái chức Tổng giám đốc của Cố thị bắt đi làm khiến Hiểu Linh bận rộn tới tối mắt, than trời trách đất cũng vô ích.<br><br><br>Hiểu Linh là người thích làm cá mặn ai ai cũng biết nhưng lại cũng là người vô cùng có trách nhiệm trong công việc.<br><br>Nên dù không muốn hay mệt mỏi đến đâu, cô ấy cũng sẽ hoàn thành công việc.<br><br>Thật may khi có bọn hắn ở bên… không như mẹ hắn trước kia luôn luôn lo sợ hãi hùng mỗi lần ba đi công tác.<br><br>- Một lát em có kế hoạch gì không? <br>Hiểu Linh lắc đầu: <br>- Em chỉ định đi chợ một lát mua đồ về nấu ăn rồi nằm lười thôi.<br><br>Không có kế hoạch gì.<br><br>Ngạo Đình cười: <br>- Tốt..<br><br>không có kế hoạch gì thì có thể dành 100% thời gian cho anh rồi.<br><br>Anh dọn xong đống này rồi cùng đi chợ nhé.<br><br>Hiểu Linh đồng tình: <br>- Vâng..<br><br>vậy cũng được.<br><br>Dọn đồ xong xuôi, Hiểu Linh cùng Ngạo Đình định mở cổng đi chợ thì nhìn thấy một nam nhân đang vừa bước xuống xe đỗ ngay trước cửa.<br><br>Hiểu Linh nhíu mày nhìn người kia: <br>- Phan Thanh Giản, anh lại tới nữa?.<br><br>Truyện Đông Phương<br>Phan Thanh Giản nhếch miệng cười: <br>- Tới chứ..<br><br>ở cạnh Cố tiểu thư tốt như vậy, đương nhiên những lúc mệt mỏi tôi muốn ở bên cạnh cô rồi.<br><br>Sắc mặt Ngạo Đình lạnh băng đăm đăm nhìn nam nhân kia.<br><br>Lại thêm một bông đào hoa của Hiểu Linh sao? <br>Hiểu Linh cũng chẳng vui vẻ gì khi nghe mấy lời kia của Phan Thanh Giản liền cảnh cáo: <br><br>- Trước mặt bạn trai tôi mong anh đừng nói những câu gây hiểu lầm như vậy.<br><br>Quan hệ của chúng ta không hề thân thiết.<br><br>Phan Thanh Giản nhìn gương mặt trầm như nước của Lăng Ngạo Đình thì càng vui vẻ nhưng gương mặt lại tỏ ra bất đắc dĩ nói: <br>- Thôi nào.<br><br>Tôi lại cũng không phải lần đầu gặp Cố tiểu thư đi cùng bạn trai.<br><br>Du viện trưởng cùng Âu Dương luật sư vẫn chào đón tôi đó thôi.<br><br>Nên chắc hẳn Lăng tam thiếu cũng sẽ vui vẻ thôi.<br><br>Hiểu Linh thở dài.<br><br>Cô chán chẳng muốn đọ miệng lưỡi với con người đột nhiên dai như đỉa này.<br><br>Cô biết Phan Thanh Giản không hề yêu cô mà chỉ muốn làm bạn.<br><br>Nhưng anh ta rất phiền có được không.<br><br>Con người này luôn thích gây drama giữa cô với Du Nhiên, Bác Minh và Mặc Nghiên rồi làm như rất vì cô khi muốn kiểm tra bọn họ.<br><br>Dần dà, Mặc Nghiên coi anh ta là không khí.<br><br>Du Nhiên vài lần chỉnh con người này rất thảm còn Bác Minh thì cũng tâm bình khí hòa mà tiếp chuyện Phan Thanh Giản mỗi lần gặp mặt.<br><br>Vậy mà người này vẫn không chịu từ bỏ chuyện tự chuốc ngược.<br><br>Giờ lại tới Ngạo Đình nữa… Anh ta lại muốn làm cái gì nữa đây..<br><br>"]