["<br>Ngày hôm nay đã trọn một tháng kể từ lúc tiểu thái tử chào đời.<br><br>Hoàng cung hôm nay tổ chức yến tiệc, nhằm chúc mừng vị hoàng đế tương lai.<br><br>Khắp triều đình ai nấy đều vui mừng khen ngợi, tiểu thái tử vừa sinh ra đã vô cùng tuấn mỹ, rất giống với đương kim thánh thượng.<br><br>Đôi mắt màu hổ phách như ngọc sáng, trông thế nào cũng rất ra dáng minh quân.<br><br>Khác với ánh mắt láo lia của Lý Thiên Thành, nhìn thế nào trông chẳng giống một người chính trực.<br><br>Lúc trước không có Sở Diên hắn còn ra vẻ chính đáng, còn giờ thì! <br>! <br>Hôm nay tiệc vui nên không khí rất náo nhiệt, trước đó lúc phong Sở Diên làm hậu không biết đã nhận biết bao ý kiến phản đối, bàn tán xôn xao, bọn họ nói Sở Diên vốn là nam nhân, làm sao sánh bằng nữ nhân, càng không thể giúp hắn sinh ra một tiểu thái tử kế thừa ngôi vị.<br><br><br>Nhưng giờ thì sao? Bọn họ đều im hơi lặng tiếng, ra sức nịnh nọt, khen ngợi tiểu thái tử thông minh hoạt bát.<br><br>Thật nực cười thay, cho cái gì gọi là ông trời ban cho, uyên thâm, uyên bác bọn họ chỉ biết nịnh nọt là giỏi, chỉ cần có gì được lợi liền quên mất chuyện xưa.<br><br>Chỉ bấy nhiêu thôi cũng đủ khiến Lý Thiên Thành tức tối, nhưng dù gì cũng chẳng cần lo ngại, tai họa đều đã diệt trừ ổn thỏa, cũng chẳng còn gì để mà lo nghĩ mai sau.<br><br>Đường lối hắn đều dẹp cả rồi, chỉ còn một đám tham quan vẫn chưa xử tội mà thôi!.<br><br>ngôn tình ngược<br>Hôm nay là ngày vui, bảo bảo của hắn tròn tháng tuổi, hắn vui khôn xiết, nắm tay Sở Diên cùng nâng ly rượu.<br><br>\"Tiệc hôm nay, các khanh cứ uống thỏa thích, không say thì không được về!\"<br>Sở Hoài bên cạnh bồng cháu nhìn phu phu bọn họ mặn nồng, quả thật an ủi tuổi già.<br><br>Nhìn cháu trai tròn tròn mũm mĩm, cái má sữa phúng phính rất đáng yêu, đã lâu như thế rồi mới được nhìn thấy trẻ con.<br><br>Sở Hoài lần đầu được làm ông ngoại, vui đến mức mất ngủ mấy ngày, chỉ biết ôm cháu trai cưng chiều vỗ về.<br><br>Sở Diên và Lý Thiên Thành bảo ông cứ dọn vào đây luôn đi, từ rài đứa nhỏ này sẽ do ông chăm sóc, cũng kết nối tình ông cháu, như vậy sau này cũng tiện lợi phó thác.<br><br>Sở Hoài đã nghe qua đề nghị của Sở Diên, mới đầu cũng không dự định sẽ đồng ý, nhưng vì quá thương nhi tử, y thì lại không muốn sống hết đời ở trong cung.<br><br>Sở Diên chỉ muốn ở đây thêm mười lăm năm nữa rồi cũng cùng Lý Thiên Thành rời khỏi đây, đến một nơi nào đó không phân tranh giao đấu, không mưu cầu quyền lợi.<br><br>Sở Diên là người thông minh, y nuôi chí lớn muốn ngao du tứ bể, gối đầu từng nơi, đời người đẹp nhất vẫn là nhìn ngắm thế gian, góc bể chân trời, ít ra cũng phải ngắm hết vẻ đẹp tận non sông.<br><br>! <br><br>Vì thế, những lời mà Sở Diên nói ông đều chấp thuận, phận làm phụ thân, gà trống nuôi con đương nhiên biết, nhi tử của mình cần gì.<br><br>Y cần một mảnh tĩnh lặng, được an nhàn thư thái, tự do tự tại.<br><br>Cũng vì thế, tuổi già này lại nguyện vì con, sống lâu thêm một chút, chờ đến lúc cháu trai lập thất thì mới nhắm mắt buông xuôi.<br><br>Tiệc tàn người cũng tản đi, Lý Thiên Thành, Sở Diên cùng với Sở Hoài trở về Từ Thanh cung.<br><br>Ngồi xuống nghỉ một lát, Lý Thiên Thành rót một tách trà vui vẻ mời nhạc phụ.<br><br>\"Làm phiền nhạc phụ đại nhân quá, con rể đây thật không chu toàn, đáng ra phải dùng kiệu rước người đến đây, nào ngờ nhạc phụ lại đến sớm một bước!\"<br>Lúc này đây khi nghe hắn gọi nhạc phụ đại nhân cứ cảm thấy châm biếm thế nhỉ? Sở Hoài trong lòng cảm giác bất an.<br><br>Lúc này Sở Diên vội kéo tay áo hắn nói khẽ: \"Sao lại gọi nhạc phụ? Ta gọi gì thì ngươi gọi nấy chứ, mau sửa lại đi, gọi phụ thân!\"<br>Lý Thiên Thành đỡ trán, hắn luôn miệng xin lỗi rồi hướng Sở Hoài cười gọi lại: \"Con rể tiếp đãi không chu đáo xin phụ thân thứ lỗi!\"<br>Sở Diên hơi mắc cười, hắn nghiêm túc không được sao ấy nhỉ?<br>\"Ai nha, ngươi nói chuyện đàng hoàng chút coi, phụ thân đang nín cười kia kìa!\"<br>Chẳng trách cũng do cái miệng này của hắn mà lúc nào cũng bị ăn đánh.<br><br><br>\"Được rồi mà, Diên Diên ngươi khó quá đấy!\" Hắn thở dài trách cứ.<br><br>Có phải hắn không muốn nghiêm túc đâu, chẳng qua là lời nói không được thuận tai thôi, hắn mà biết ăn nói thì đã không phải khổ sở ve vãn hoàng hậu của hắn rồi.<br><br>Sở Hoài không muốn phu phu bọn họ bất hòa, ông không khó tính càng không muốn khó tính, nên gọi thế nào nghe ổn là được.<br><br>\"Tiểu Húc ngủ rồi, đừng làm ồn nữa rồi!\" Sở Hoài lên tiếng dứt khoát cắt đứt màn tranh luận.<br><br>\"Phụ thân người giỏi thật đó, Tiểu Húc mỗi lần được Diên Diên dỗ thì nó cứ khóc miết, nhưng khi được phụ thân dỗ thì ngủ rất ngon lành luôn!\" Lý Thiên Thành ngưỡng mộ nhìn Sở Hoài.<br><br>Quả nhiên người đã từng có hai đứa con khác hẳn nha! Động tác bồng bế cũng rất gọn gàng, một thoáng là xong, dỗ trẻ cũng nhanh nữa, biết bao giờ hắn mới làm được như thế đây!<br>Cái tên tiểu tử thối này lạ lắm, hắn dỗ không được, Sở Diên dỗ cũng không cho, hình như nó ghét người đẹp hay sao ấy!<br>Lý Thiên Thành ngán ngẩm lắc đầu, xem ra bảo bảo không thích ai đẹp rồi! Đáng tiếc, ai bảo hắn tuấn tú quá làm gì không biết, cái mặt này chỉ thích hợp tán tỉnh Sở Diên!.<br><br>"]