["<br>Hôm đó Tần gia có ba vị khách bất đắc dĩ ở lại qua đêm.<br><br>Ngày hôm qua Thừa Minh muốn lập tức báo cảnh sát từ tin nhắn của Hiểu Linh nhưng bị ba nam nhân kia ngăn lại.<br><br>Mặc Nghiên nhàn nhạt nói: <br>- Bây giờ anh gọi báo cảnh sát thì cũng chỉ là lực lượng thông thường đảm nhiệm mà thôi.<br><br>Chờ ngày mai có thêm thông tin, tôi sẽ liên lạc với bộ phận đặc biệt để xử lý như vậy sẽ nhanh hơn rất nhiều.<br><br>Du Nhiên cũng ngăn lại: <br>- Chúng ta còn chưa biết mục đích thật sự của đám bắt cóc đó là gì, anh báo cảnh sát bây giờ chỉ tăng thêm độ nguy hiểm cho Hiểu Linh mà thôi.<br><br>Thừa Minh nhìn sang Bác Minh cũng gật đầu tán thành nên đành nhịn xuống xúc động muốn báo cảnh sát mà chỉ chăm chăm chờ thông tin đám bắt cóc kia gọi điện và tin tức từ Lý Dân.<br><br>Đám bắt cóc kia suốt một đêm dài cũng không hề có chút động tĩnh.<br><br>Lý Dân đầu này hành động cũng rất nhanh.<br><br>Cậu ta báo cáo tình hình của đám đối thủ của Cố thị liên tục qua điện thoại, cũng vài lần phải chạy qua Tần gia để xin chữ ký của hắn khi cần tra soát thông tin tài khoản cá nhân.<br><br>Cố Thừa Minh nhìn số tiền trong tài khoản tăng dần lên con số ước chừng khoảng 5 triệu đô thì có phần yên tâm một chút.<br><br>Số này hẳn là đủ để chuộc Hiểu Linh về.<br><br>Trời vừa sáng, Mặc Nghiên liền lập tức chuẩn bị cử hành nghi lễ mượn mắt quỷ một lần nữa.<br><br>Ba nam nhân kia không ai bảo ai đều muốn được mở mắt âm dương một lần nữa.<br><br>Mặc Nghiên nói: <br>- Việc mượn mắt quỷ chỉ có mình tôi là nhìn được.<br><br>Mấy người có mở cũng vô ích.<br><br>Việc nhìn thấy ma quỷ và để ma quỷ biết mấy người có thể nhìn thấy chúng cũng không phải là điều hay ho gì đâu.<br><br> <br>Cả đám nhìn nhau rồi cũng đành cam chịu ngồi quanh đàn lễ theo dõi Mặc Nghiên.<br><br>*** <br>Trời vừa sáng… Âm Nham liền cảm thấy một luồng khí tức sộc thẳng lên mắt thúc giục như muốn cướp đoạt tầm nhìn.<br><br>Hắn có chút hài lòng khi đám nhóc kia hành động sớm như vậy, xem chừng không chỉ với Mặc Nghiên, ba nam nhân còn lại cũng vô cùng coi trọng Hiểu Linh.<br><br>Âm Nham hạ lớp khí tức phòng ngự của bản thân xuống để mặc cho thứ kia lan toả dần trên mắt hắn.<br><br>Giam hãm mấy nam nhân kia một đêm là quá đủ rồi, hắn cũng không đành lòng để cô nhóc của hắn chịu khổ thêm nữa.1 <br>Ở một nơi xa.<br><br>Mặc Nghiên lập tức thấy hình ảnh trước mắt bắt đầu mờ đi và thay đổi.<br><br>Hắn âm thầm thở phào một hơi.<br><br>Rốt cuộc nghi lễ cũng thực hiện được.<br><br>Khung cảnh đầu tiên nhìn thấy khiến trái tim không yên ổn từ khi biết tin Hiểu Linh bị bắt cóc rốt cuộc cũng có giây phút bình an trở lại.<br><br>Mặc Nghiên chậm rãi nói: <br>- Tôi nhìn thấy Hiểu Linh đang ngủ trong một căn phòng trống.<br><br>Cô ấy ngủ rất yên ổn.<br><br>Bộ dáng hoàn toàn sạch sẽ chỉnh chu, không hề có dấu vết bị tổn thương tới.<br><br>Du Nhiên, Bác Minh, Thừa Minh vô thức nhoài người về phía Mặc Nghiên như thể lại gần hắn thì cũng có thể nhìn thấy Hiểu Linh vậy.<br><br>Thừa Minh sốt ruột hỏi: <br>- Căn phòng đó thế nào? Có đủ tiện nghi không? Anh nhìn kỹ một chút, Hiểu Linh thật sự không bị thương ở đâu chứ? <br>Mặc Nghiên kiên nhẫn đáp lại.<br><br>Hắn biết tất cả bọn họ đều lo lắng cho Hiểu Linh mà duy nhất chỉ có mình hắn nhìn thấy được nên cũng cố gắng miêu tả đầu đủ nhất để mấy người kia có thể hình dung.<br><br><br>- Căn phòng khá cũ, đồ đạc sơ sài.<br><br>Giường nhỏ chỉ được dọn qua với gối và chăn mỏng.<br><br>Nhưng Hiểu Linh ngủ vẫn rất ngon giấc.<br><br>Khuôn mặt sạch sẽ, không có dấu vết của bị thương hay đánh đập.<br><br>Các anh có thể yên tâm hơn một chút.<br><br>Khung cảnh chậm rãi thay đổi.<br><br>Bên ngoài cánh cửa khóa trái, hai tên đang ngủ gục trên so pha đặt gần đó.<br><br>Căn phòng bên cạnh.<br><br>Một kẻ dường như là thủ lĩnh được ngủ riêng còn đám đàn em thì mỗi người mỗi góc.<br><br>Phía bên ngoài nữa là đám canh cửa.<br><br>Mặc Nghiên nhẩm nhẩm đếm số người rồi nói: <br>- Bọn bắt cóc có khoảng mười lăm người.<br><br>Đám người này trang phục khá tốt, có phân công, cấp bậc rõ ràng và có cả vũ khí nóng.<br><br>Đây chắc chắn là một tổ chức chuyên nghiệp chứ không phải ô hợp mà thành.<br><br>Nghe những thông tin của Mặc Nghiên, Thừa Minh vô thức nắm chặt tay lại.<br><br>Tổ chức chuyên nghiệp? Như vậy hoặc là chúng đã nhắm vào Cố gia từ đầu hoặc là kẻ đối đầu với hắn thật sự muốn hạ vốn gốc.<br><br>Thừa Minh rà soát lại trong đầu xem có đối thủ nào mà hắn dồn vào bước đường cùng không thể xoay người rồi lại quyết định tha cho kẻ đó một mạng không.<br><br><br>Đám người như vậy mới có lá gan chó cùng dứt giậu mà đối đầu với hắn.<br><br>Lúc này hắn mới thấy ba từng mắng hắn nhu nhược, yếu đuối là quá đúng rồi.<br><br>Nếu bản thân hắn máu lạnh thêm chút nữa thì sẽ chẳng có bất cứ kẻ nào dám uy hiếp tới Hiểu Linh.<br><br>Những câu nói tiếp theo của Mặc Nghiên kéo Thừa Minh khỏi những suy nghĩ.<br><br>Không gian trước mắt Mặc Nghiên tiếp tục thay đổi rộng hơn và cao hơn: <br>- Nơi đó là một căn biệt thự liền kề trong một quần thể khá nhiều căn khác bị bỏ hoang phế.<br><br>Nhà phong cách khá mới nhưng để lâu không tu sửa nên xuống cấp khá nhiều, ít nhất cũng phải năm năm.<br><br>Phía xa có hai tòa chung cư thì khá đông đúc.<br><br>Con đường trong khu đô thị vẫn đẹp nhưng đường dẫn từ ngoài vào khá là xấu.<br><br>Thừa Minh lẩm bẩm: <br>- Khu đô thị, khu biệt thự bỏ hoang sao? Như vậy cũng chỉ quanh quanh thủ đô này mà thôi.<br><br>Trước đó khoảng nửa năm, có vài công ty chào mời hắn đầu tư khôi phục những khu biệt thự bỏ hoang nên trong đầu vẫn có ấn tượng về những nơi như vậy.<br><br>Hắn bật dậy tính tìm chiếc máy tính của mình để xem dữ liệu trong đó thì tiếng động ngoài cửa thu hút toàn bộ sự chú ý của mấy nam nhân.<br><br>Tần lão hùng hổ đi vào, phía sau là Phạm Từ Định cùng một đám người nam nữ đều có.<br><br>Khuôn mặt Tần Trung Dân vô cùng tức giận nhìn Mặc Nghiên quát lên: <br>- Tần Mặc Nghiên, chuyện Hiểu Linh lớn như vậy mà không thèm hé răng nói với ta một lời.<br><br>Nếu không phải Từ Định sang tận đây tìm thì ta còn không biết chuyện đây.<br><br>Cả đám còn đang ngẩn người vì không biết bà Từ Định có thông tin từ đâu.<br><br>Có thể khi đi làm nhiệm vụ, điện thoại của Ngạo Đình sẽ để lại nhà nhưng với tính cách của Hiểu Linh, cô ấy sẽ không đời nào nhắn tin cho người mà chắc chắn sẽ không thể nhận được hoặc có nhận mà chỉ có thể bất lực đứng nhìn.<br><br>Cô ấy sẽ không muốn Ngạo Đình biết chuyện này và lo lắng.<br><br>Bác Minh chậm rãi nói: <br>- Chúng cháu cũng mới xác định được vị trí Hiểu Linh bị bắt cóc.<br><br>Khi có thể thu hẹp được phần nào phạm vi, Mặc Nghiên sẽ gọi cho đội cảnh sát đặc biệt để phối hợp.<br> <br><br>Giọng Tần lão bất chợt cao vút: <br>- GÌ!!! Hiểu Linh bị bắt cóc.<br><br>Là kẻ nào ăn gan gùm mật gấu dám động đến cháu gái ta.<br><br>Không được.<br><br>Ta phải báo cho lão Quốc và lão Dương biết.<br><br>Phải nhanh chóng đem con bé về.<br><br>Mặc Nghiên nhíu mày hỏi: <br>- Ông không biết Hiểu Linh bị bắt cóc? <br>Bà Phạm Từ Định lúc này mới lên tiếng: <br>- Là Ngạo Thần báo ta Hiểu Linh không liên lạc được.<br><br>Trước đây dù bận thế nào thì khi điểm danh muộn nhất sau ba tiếng Hiểu Linh cũng sẽ hồi đáp nhưng lần này thì không.<br><br>Ta gọi điện sang Cố gia thì bên đó nói Thừa Minh sang bên này.<br><br>Rốt cuộc là có chuyện gì? <br>Nói tới Ngạo Thần không liên lạc được với Hiểu Linh liền báo cho bà Từ Định khiến Du Nhiên, Bác Minh, Thừa Minh và cả Mặc Nghiên đều bất an nhìn về phía nam nhân cao lớn vẫn đứng im lặng sau lưng bà ấy nãy giờ.<br><br>Du Nhiên chậm rãi hỏi: <br>- Bác Từ Định, Ngạo Thần là ai vậy ạ? Hiểu Linh chưa từng nói với tụi cháu về nam nhân nào tên Ngạo Thần cả.<br><br>Còn những người đi theo bác hôm nay là ai vậy ạ? <br>Một nữ nhân xinh đẹp quyết rũ đứng sau bà Từ Định rốt cuộc không nhịn được cười khi nhìn ánh mắt đề phòng cùng thái độ cố tỏ ra bình tĩnh khi hỏi đến thân phận đội trưởng của đám nam nhân kia.<br><br>Những lần tiếp xúc ít ỏi với Cố Hiểu Linh nhưng để lại ấn tượng rất tốt với Mỹ Nhạn.<br><br>Đặc biệt là thái độ lành lạnh của cô gái ấy nên Mỹ Nhạn càng thích trêu con người này, nhất là khoản gán ghép Hiểu Linh với mấy anh chàng mà cô thấy hợp mắt.<br><br>Hiểu Linh tính mềm cực kỳ, cô trêu gì cũng vui vẻ chịu đựng nhưng riêng chuyện này thì lần nào cũng nghiêm túc như lão cán bộ răn dạy cô: đừng gán ghép linh tinh, bình dấm chua đổ một cái là rất phiền.<br><br>Cô ấy có bọn họ là quá nhiều rồi, không cần chọc đào hoa, không cần để họ phải lo lắng nữa.<br><br>Giờ thì Mỹ Nhạn rốt cuộc có thể hiểu tâm thế của Hiểu Linh lúc đối mặt với mấy nam nhân ở đây rồi.1.<br><br>"]