["<br>Chuyến du lịch ba ngày ba đêm kết thúc trong vui vẻ.<br><br>Ai cũng chơi đến khi mệt thì nghỉ.<br><br>Đồ ăn thì không quá cầu kỳ mà la cà quán xá, nghe theo dân địa phương để nếm thử.<br><br>Bọn họ còn đi câu mực đêm cùng ngư dân rồi nhậu trên thuyền cá nữa.<br>Vừa trở về, đám Thừa Minh, Du Nhiên, Bác Minh, Ngạo Đình, Mặc Nghiên gõ định căn nhà bên GL rồi ném thiết kế từng căn phòng cho kiến trúc sư phối hợp với tổng thể nhà chính sao cho hòa hợp.<br><br>Chốt xong bản thiết kế liền bắt đầu tu sửa.<br><br>Tiến độ dự án nhà này có thể sánh với tốc độ tên lửa trong thi công.<br>Hiểu Linh hôm nay có hẹn với mẹ anh Du Nhiên là bác Thiên Ân đi spa ở một tiệm bạn bác ấy vừa khai trương.<br><br>Bác Thiên Ân mấy lần Hiểu Linh tiếp xúc thì thấy là một người hiền lành, tinh tế, dễ chịu.<br><br>Vợ của anh Du Nguyên, chị Lan Ngọc thì có phần nhanh nhẹn, sắc sảo nhưng cũng rất vui tính.<br><br>Hiểu Linh đi cùng hai người bọn họ cũng tính là hòa hợp.<br>Chiếc xe riêng của Du gia dừng ngay ở cổng.<br><br>Hiểu Linh cúi đầu nhìn qua cửa oto chào hòi:<br>- Con chào bác.<br><br>Em chào chị.<br>Bác Thiên Ân vẫy tay:<br>- Nhanh vào xe đi.<br><br>Bên ngoài nắng nóng lắm.<br><br>Vừa nói, bà vừa mở cửa từ bên trong cho Hiểu Linh.<br><br>Ba nữ nhân đều ngồi ở ghế sau vì ghế trước đã có người ngồi.<br><br>Hiểu Linh còn chưa nhìn ra là ai thì người kia đã lên tiếng:<br>- Chị Hiểu Linh thật sự là quý nhân khó gặp.<br>Hiểu Linh lập tức nhận ra đó là Du Nhã- chị họ của Du Nhiên.<br><br>Cô nhóc này ít tuổi hơn anh ấy nhưng vai vế lại là con bác cả nên là chị của cả Du Nguyên và Du Nhiên.<br><br>Tính cách… Hiểu Linh có chút không ưa nổi.<br><br>Nhưng mà dù sao thì một gia tộc lớn chẳng thể tránh được người nọ người kia.<br><br>Hiểu Linh chỉ quan tâm những người trong gia đình nhỏ của Du Nhiên là được.<br><br>Cô nhẹ cười:<br>- Chị Du Nhã nói cũng đúng.<br><br>Em bận thật sự.<br><br>Chị cứ lên đại học vừa học vừa quản lý sản nghiệp đi sẽ biết.<br><br>Thời gian yêu đương chẳng có, để bạn trai giận dỗi cũng không có thời gian để dỗ dành.<br><br>Rất mệt.<br>Câu nói không khác gì mỉa mai Du Nhã trẻ ranh rảnh rỗi.<br><br>Lan Ngọc cũng chẳng ưa gì cô chị trẻ này nên cũng hùa theo:<br>- Em đó, vừa học vừa làm thật sự quá vất vả rồi.<br><br>Du Nhiên chỉ đi làm thôi mà nhiều khi cả tuần không qua nhà lấy một lần khiến mẹ chị cứ nói chú ấy mãi đấy.<br><br>Hôm nay đi cùng mọi người xem như thư giãn gân cốt, vừa chăm sóc da làm đẹp vừa matxa thư giãn gân cốt luôn.<br>Bà Thiên Ân chợt hỏi:<br>- Mấy nay con có gặp Du Nhiên không, Hiểu Linh?<br>Hiểu Linh đáp:<br>- Dạ bác, con có gặp anh ấy mới hôm qua thôi.<br><br>Anh ấy lâu nay không về qua nhà hả bác, để con nhắc anh ấy thường xuyên về nhà hơn.<br><br>Dạo nay hình như Du Nhiên cũng bận rộn gì đó nhiều lắm.<br>Bà Thiên Ân tủm tỉm cười:<br>- Thôi thôi… nó vẫn thường gặp con là được rồi.<br><br>Ta a… chỉ mong nó sớm kết hôn là được, mong sớm được bế cháu còn nó thì không cần thấy cũng được.<br>Hiểu Linh cười ngượng ngùng:<br>- Tụi con còn trẻ mà bác.<br><br>Tụi con vẫn chưa nghĩ đến chuyện kết hôn.<br>Ôi những câu chuyện với các bậc phụ huynh luôn là xoay quanh chủ đề này.<br><br><br>Bác Từ Định thì lần nào gặp cũng hỏi: Cháu bao giờ hốt thằng Ngạo Đình nhà bác đi? Nó ở nhà thật chướng mắt, bác chỉ muốn tống nó ra khỏi nhà.<br>Bị bỏ lơ khiến Du Nhã khó chịu nhưng cũng chẳng thể làm gì đành ngậm miệng.<br><br>Mẹ cô nhiều lần răn dạy không cho phép so bì với Cố Hiểu Linh trước mặt ông nội, càng không cần gây sự với người đó.<br><br>Địa vị của Du Nhã ở Du gia vốn không thể bị lay động bởi bất cứ người nào nên không cần thiết phải như vậy.<br><br>Nhưng Du Nhã vẫn không tài nào ưa nổi Cố Hiểu Linh a.<br>Chiếc xe dừng ở một tòa nhà lớn.<br><br>Một nữ nhân xinh đẹp cùng dàn nhân viên đã đứng chờ sẵn chào đón bọn họ:<br>- Thiên Ân..<br><br>cuối cùng em cũng tới.<br>Bà Thiên Ân cũng niềm nở:<br>- Hôm nay em cùng con dâu và cháu gái tới ủng hộ chị đây.<br><br>Thật ngóng chờ.<br>Nữ nhân nhìn về phía ba người nở nụ cười, cảm thán:<br>- Tuổi trẻ thật tốt a..<br><br>đều là những cô gái xinh đẹp.<br>Bà Thiên Ân quay sang bọn họ giới thiệu:<br>- Đây là bác Lê Hải Yến, bạn của mẹ thời trẻ.<br><br>Bác ấy có chuỗi spa ở phía nam rất thành công, cửa hàng này là cửa hàng đầu tiên ngoài HN.<br>Đoạn bà chỉ tay vào từng người nói:<br>- Đây là Lan Ngọc, con dâu trưởng của em.<br><br>Đây là Du Nhã, con gái nhà bác cả.<br><br>Còn đây là Hiểu Linh, con dâu thứ.<br>Hiểu Linh nhẹ cười rồi bắt tay bà Hải Yến nói:<br>- Cháu chào bác.<br><br>Cháu tên Cố Hiểu Linh, hiện mới là bạn gái anh Du Nhiên thôi ạ.<br><br>Bà Hải Yến nhún vai đáp:<br>- Bác nhìn Du Nhiên từ nhỏ lớn lên.<br><br>Đứa bé đó đã xác định ai thì không thoát được đâu nên Thiên Ân gọi cháu là con dâu thứ cũng không sai.<br><br>Thôi nào..<br><br>mọi người vào trong đi cho đỡ nóng.<br>Bà Hải Yến dẫn đường vào trước.<br><br>Vừa bước qua cửa, tiếng nhạc thiền nhẹ nhàng đã vang lên.<br><br>Một ly trà thảo dược được đưa tới cho từng người giải khát.<br><br>Bà Hải Yến nói:<br>- Bây giờ bắt đầu sẽ đi tắm tráng một chút rồi vào phòng xông hơi thảo dược nhé.<br><br>Xông hơi khoảng ba mươi phút trở ra matxa toàn thân với tinh dầu.<br><br>Sau đó là gội đầu dưỡng sinh và chăm sóc da mặt, dưỡng móng, làm móng nữa.<br>Bà Thiên Ân cười nói:<br>- Nhà chị có dịch vụ gì đem hết ra làm toàn thân cho mẹ con chúng em là được.<br><br>Hôm nay dành hết thời gian cho chị.<br>Bà Hải Yến gật đầu:<br>- Tốt..<br><br>đương nhiên với Thiên Ân thì chị phải phục vụ tận tình rồi..<br><br>"]