["<br>Mặc Nghiên, Du Nhiên, Thừa Minh, Bác Minh và Ngạo Đình nghiệm thu căn biệt thự của bọn họ hoàn công.<br><br>Đồ dùng trong các căn phòng cũng đã được bổ sung đầy đủ.<br><br>Đặc biệt là chiếc giường lớn King size x 10 lần đặt trong phòng sáu người phải tốn đội thợ 20 người lắp ráp một ngày mới xong.<br><br>Vụ chăn gối thôi cũng khiến cả đám tranh luận một hồi rồi quyết định làm sáu cái chăn cho mỗi người.<br><br>Bọn họ chưa thân đến mức đắp cùng một cái chăn đâu.<br><br>Mà để Hiểu Linh đắp chăn cùng người nào đó… đừng có mơ.<br><br>Cái vị trí nằm bên trái và phải của cô ấy còn bị tranh luận toác đầu trước khi được quy định rõ ràng: chia đều, ai cũng có phần.<br>Căn phòng mỗi người cũng có đặc trưng riêng, dù cánh cửa bên ngoài có giống hệt nhau thì khi mở ra cũng có thể đoán được chủ nhân nơi này là ai.<br><br>Phòng Bác Minh có một giá sách lớn cao kịch trần chạy dài hết một bờ tường đựng các đầu sách mà hắn sưu tầm, tham khảo.<br><br>Phòng Du Nhiên với màu trắng chủ đạo điểm xuyết đâu đó vài chậu hoa khiến cả căn phòng luôn có gì đó nhẹ nhàng, tinh khôi.<br><br>Ngạo Đình để phòng hắn chan hòa ánh sáng, mọi ngóc ngách đều gọn gàng ngăn nắp.<br><br>Đồ dùng trong phòng cũng vô cùng đơn giản.<br><br>Mặc Nghiên ngay cả căn phòng cũng thần bí như chính hắn với những ngăn đồ ẩn bên trong vách tường.<br><br>Nhưng dù sao cũng là phòng ngủ, Mặc<br>Nghiên bố trí khá ấm cúng chứ không đến nỗi nào.<br><br><br>Còn lại phòng của Thừa Minh thì thật sự chỉ có thể dùng từ xa hoa để mô tả.<br>Năm người đi một vòng kiểm tra, hài lòng trở về phòng khách với trà đã được rót sẵn.<br><br>Mặc Nghiên bất ngờ lại là người mở lời:<br>- Nhà cũng đã xong xuôi, mấy người định làm cách nào khiến Hiểu Linh đồng ý chuyển về sống chung đây?<br>Ngạo Đình đáp:<br>- Tôi có nghĩ ra một chủ ý, mấy người muốn nghe không?<br>Cả bốn người đều quay sang nhìn Ngạo Đình.<br><br>Hắn từ tốn nói..<br><br>cả đám im lặng lắng nghe rồi góp ý một hai.<br><br>Một kế hoạch dụ “con mồi” xa lưới cứ như vậy mà nhen nhóm thành hình rồi hoàn tất.<br>***<br>Rốt cuộc ba tuần học quân sự cũng kết thúc.<br><br>Mấy cô gái trước khi chia tay cũng trao đổi số điện thoại và trang cá nhân với nhau., duy chỉ có Lăng Ngạo Vân thì không.<br><br>Hiểu Linh sau lần ở thao trường đó nhiều lần bị thái độ của Ngạo Vân chọc cho phát bực.<br><br>Đặc biệt là lần cô ấy không màng đến chuyện Hạnh Quyên bị ngã trầy xước hết cả<br>tay chân thậm chí là đổ máu mà hối thúc đồng đội để đạt thành tích tốt nhất.<br><br>Cô gái này quá ưu tú nhưng lại không hề có tinh thần đồng đội.<br><br>Hiểu Linh khó chịu vì điều đó.<br><br>Cô quyết định một lần duy nhất dùng thế mạnh của mình đè bẹp Ngạo Vân khi nói với cô ấy sẽ phân thắng bại ở phần thi bắn súng.<br><br>Nếu cô thắng, Ngạo Vân tốt nhất nên thu liễm lại, còn nếu cô thua..<br><br>tùy Ngạo Vân tung hoành.<br><br>Và đương nhiên… Lăng Ngạo Vân thật sự thảm bại khi Hiểu Linh nghiêm túc lên.<br><br>Các cô gái trong phòng và cả đại đội một lần được mở rộng tầm mắt khi Hiểu Linh đạt điểm tuyệt đối trong phần thi bắn súng.<br><br>Sau lần đó, Lăng Ngạo Vân thật sự thu liễm không ít và đặc biệt tôn trọn lời Hiểu Linh nói.1<br>Xe oto đưa tất cả sinh viên trở về trường.<br><br>Hiểu Linh có chút ngạc nhiên khi không ai đến đón cô cả… Mà nghĩ lại thì hình như cô không báo cho các anh ấy ngày chính xác trở về a.<br><br>ngôn tình hài<br>Về đến phòng, việc đầu tiên Hiểu Linh làm là tắm rửa, tẩy sạch những mệt mỏi, nóng bức trên đường đi.<br><br>Tiếng điện thoại đổ chuông liên hồi khiến Hiểu Linh từ phòng tắm đi ra cũng thêm phần vội vã.<br><br><br>Nhìn thấy tên người gọi, Hiểu Linh ngạc nhiên rồi bấm nghe:<br>- Con nghe đây Lý bá.<br>Giọng Lý quản gia trong điện thoại run run, gấp rút:<br>- May..<br><br>may quá.<br><br>Gọi được cho tiểu thư rồi..<br><br>Tiểu thư..<br><br>con về Cố gia ngay đi.<br><br>Các vị thiếu gia không hiểu vì chuyện gì đang gây lộn đánh nhau trong thư phòng, ai cũng không cản được.<br>Hiểu Linh ngẩn người hỏi lại:<br>- Các vị thiếu gia?<br>Lý bá đáp:<br>- Là Du thiếu, Tần Thiếu, Lăng thiếu, Âu Dương thiếu và Thừa Minh nhà ta a… Sáng nay họ tới gặp thiếu gia rồi hội đàm gì đó trong thư phòng..<br><br>Ban nãy bá nghe thấy tiếng đồ đổ vỡ vội chạy lên thì thấy các vị ấy đang đánh nhau rồi.<br><br>Ai cũng rất giận dữ,không cam lòng.<br><br>Con về ngay đi, tiểu thư.<br>Hiểu Linh vội vàng nói:<br>- Vâng vâng..<br><br>con về ngay đây.<br>Điện thoại vừa tắt.<br><br>Hiểu Linh với lấy túi xách, nhét điện thoại vào rồi lấy đại một chiếc chìa khóa oto mở đi.<br><br>Ơn trời đường hôm nay rất thông thoáng.<br><br>Hiểu Linh vừa đi vừa nghĩ nát óc, các anh ấy tại sao lại đánh nhau được cơ chứ.<br><br><br>Là chuyện gì mà khiến tất cả không giữ nổi bình tĩnh mà động tay chân… Ngạo Đình với Thừa Minh tính cách có phần nóng nảy dễ xúc động không nói, sao ngay cả Mặc Nghiên và Bác Minh cũng đánh nhau rồi… Vừa đi mà lòng Hiểu Linh rối như tơ vò, nóng như lửa đốt.<br><br>Xe vừa tới cổng Cố gia cô cũng không chờ đánh vào lập tức xuống xe chạy vào trong.<br><br>Lý bá sốt ruột đứng cửa ngóng Hiểu Linh về.<br><br>Vừa thấy cô, ông như trút được gánh nặng:<br>- Tiểu thư..<br><br>may quá con về rồi.<br>Hiểu Linh gật đầu:<br>- Bá..<br><br>con về rồi.<br>Nói xong cô liền vội vã lao lên thư phòng.<br><br>Càng gần tới nơi, tiếng xô xát càng lúc càng lớn.<br><br>Họ thật sự ra tay với nhau rồi.<br><br>Hiểu Linh vừa vội vừa lo, dùng hết sức bình sinh đạp cửa mà vào.<br><br>Khung cảnh hỗn hoạn trước mắt khiến tim cô như ngừng đập, đôi mắt mở to như không tin vào điều mình đang thấy.<br><br>Cô quát lớn.<br><br>"]