["<br>Hiểu Linh giao lưu với fan một lát rồi để mọi người giải tán ra về, hứa nếu có chuyện gì bản thân cô sẽ thông báo chính thức trên trang mạng xã hội do SP Ent quản lý.<br><br>Còn nếu những tin ngoài lề như vậy, fan không cần thiết phải quan tâm và cũng đừng hoang mang lo lắng.<br><br>Fan Hiểu Linh tuy rất ngoan và phối hợp khi idol nói như vậy nhưng rốt cuộc bọn họ cũng mè nheo được chút chút phúc lợi đó là lúc 9 giờ tối mỗi ngày thứ bảy cô sẽ lên live stream trực tiếp một chút.<br><br>Chủ đề chỉ cần là nói chuyện phiếm liền được.<br><br>Có như vậy, các fan của cô mới có cơ hội được nhìn thấy idol thường xuyên một chút.<br><br>Hâm mộ Hiểu Linh thật sự quá mức vất vả rồi.<br><br>Fan về hết, Hiểu Linh theo Mặc Nghiên lên văn phòng xem xét chút công việc.<br><br>Mấy ngày nay cô vội vã bên Cố thị, còn chưa kịp xem bên này thế nào.<br><br>Mặc Nghiên rót cho Hiểu Linh ly trà xanh đưa qua rồi nói: <br>- Theo yêu cầu của em, anh đã cho kế toán rà soát hết các khoản thu- chi thông quan tài khoản từ thiện kia, mọi thứ vẫn đúng như quy định mà em đặt ra.<br><br>Các khoản tiền chuyển đi từ tài khoản đó đều để thanh toán cho các hóa đơn mua vật tư không liên quan đến bất kỳ tài sản nào của Cố thị cũng như được lưu chứng từ rất đầy đủ.<br><br>Cho dù kiểm toán nhà nước, chi cục thuế hay cảnh sát kinh tế có nhảy vào điều tra thì cũng chẳng có gì phải sợ.<br><br>Hiểu Linh nhâm nhi ly trà gật gù: <br>- Vậy thì tốt rồi.<br><br><br>Trước đây em nhận tiền từ thiện vì không muốn bên ngoài nghĩ em quá kiêu ngạo, hơn nữa phần nào cũng nâng thêm danh tiếng của Trung tâm.<br><br>Chứ như anh thấy, số tiền đó thật sự không thấm vào đâu với những chi phí ăn uống của tụi nhỏ chứ đừng nói gì không may có bé nào bị thương, bị bệnh.<br><br>Mặc Nghiên chăm chú quan sát từng cử chỉ, nét mặt của Hiểu Linh.<br><br>Có đôi chút mỏi mệt vẫn còn vương lại trên nụ cười ấy.<br><br>Hiểu Linh lúc này thật sự giống như thanh gươm hoàn toàn rút khỏi vỏ, tràn ngập quang mang, khí thế mạnh mẽ.Nhưng Mặc Nghiên lại hi vọng cô ấy có thể như trước kia, vui vẻ lười biếng, mặc kệ cho ngoài kia phong ba bão táp thế nào.<br><br>Hiểu Linh thế này thật sự vất vả cho cô ấy rồi.<br><br>Mặc Nghiên nhẹ giọng: <br>- Em vẫn ổn chứ? Bên Cố thị kia có cần bọn anh ra mặt một chút không? Dù không phải trong cùng lĩnh vực, nhưng danh tiếng của các thế gia vẫn rất có tác dụng.<br><br>Dù sao thì với Tần gia, ai mà không muốn làm quen chứ… chẳng ai có thể chắc bản thân không bao giờ vướng vào mấy chuyện tâm linh kia.<br><br>Hiểu Linh cười, hóm hỉnh hỏi lại: <br>- Em nghĩ việc ra mặt cho người yêu là chuyện đương nhiên chứ nhỉ? Sao anh lại phải hỏi em? Hay anh hết yêu em rồi nha!!! <br>Mặc Nghiên xụ mặt xuống, với tay kéo Hiểu Linh vào lòng: <br>- Không cho phép nói tầm bậy.<br><br>Anh có chết cũng không hết yêu em.<br><br>Nhưng ai bảo người yêu của anh cực kỳ bá đạo, nhỡ đâu đây là kế hoạch của em, anh hay bất cứ ai khác tự tiện xen vào làm đổ bể mọi tính toán thì chắc chắn em sẽ kiếm bọn anh tính sổ mất.<br><br>Hiểu Linh vô thức dụi người vào lòng Mặc Nghiên.<br><br>Mấy nay thật sự quá căng não với cô rồi.<br><br>Hết suy tính chuyện mình bị bắt cóc, lại lo lắng bất an khi Thừa Minh nằm viện rồi còn cả chuyện của Cố thị.<br><br>Hiểu Linh vốn là người lười, ghét nhất chuyện vòng vo đối thoại với người khác.<br><br>Vậy mà sáng nay vừa đấu tranh xong với đám cổ đông cáo già, vội vã xử lý chuyện gấp của Cố thị, chiều nay còn có cuộc họp với ban giám đốc.<br><br>Thật may, bên cạnh cô còn có các anh ấy.<br><br>Hiểu Linh đáp: <br>- Em hiện không muốn các anh ra mặt.<br><br>Em muốn để xem với cuộc khủng hoảng của Cố thị này, bao nhiêu thế lực vẫn nằm yên rốt cuộc cũng ngoi đầu lên.<br><br>Có thể em sẽ không xử lý hết được bọn họ nhưng cũng có chút đầu mối dể Thừa Minh sau này chú ý mà đề phòng.<br><br>Không sợ kẻ thù ngoài sáng, chỉ lo lắng đối phương trong bóng tối mà thôi.<br><br><br>Mặc Nghiên vuốt ve mái tóc Hiểu Linh chốc lát.<br><br>Bọn hắn tôn trọng mọi quyết định của cô ấy.<br><br>Hiểu Linh đúng là bông hoa trong lòng họ nhưng cũng không phải là cây non không chịu nổi sương gió cần bảo hộ gắt gao.<br><br>Cô ấy có quyền tự do sải đôi cánh trên bầu trời rộng lớn.<br><br>Bọn hắn tự nguyện bay bên cạnh đồng hành.<br><br>Chính vì thế, cho dù Ngạo Đình không có mặt ở đây, hắn cũng gọi cho bà Từ Định để bà quản thúc Lăng gia, không cần xen vào chuyện của cô ấy.<br><br>Nhưng Mặc Nghiên cũng không ngờ đến, thái độ cùa bà Từ Định lúc đó: <br>- Lăng gia chưa bao giờ coi thường khả năng của Hiểu Linh cả.<br><br>Chúng ta hoàn toàn tin tưởng con bé có thể vượt qua chuyện này.<br><br>Ngay khi biết Hiểu Linh có chuyện, cha chồng của bác đã bắt con cháu không được phép can thiệp sâu, chỉ có thể chú ý bên ngoài.<br><br>Ông rất trông đợi để nhìn cháu dâu của mình xử lý cuộc khủng hoảng này đấy.<br><br>Rất mong đợi.<br><br>Mặc Nghiên lúc đó cũng chỉ đành cười.<br><br>Hiểu Linh đơn giản đến mức ai thân thiết rồi cũng có thể hiểu được tính cách và ai cũng tin tưởng khả năng của cô ấy.<br><br>- Hiểu Linh… bọn anh sẽ không nhúng tay.<br><br>Nhưng nếu đến lúc nào đó thấy em bị mệt mỏi, ủy khuất không chịu nổi, anh không nghĩ bản thân sẽ chịu đựng được.<br><br>Nên làm cái gì cũng phải biết tự lượng sức mình, biết không? Em không phải là không có chỗ dựa nào hết.<br><br><br>Em có bọn anh.<br><br>Hiểu Linh vô cùng vui vẻ đáp: <br>- Ân… em biết rồi.<br><br>Mặc Nghiên cười cười: <br>- Vậy… tối nay anh đón em ở đâu? <br>Nghe giọng nói của Mặc Nghiên có chút thay đổi, không khí đột nhiên có vài phần mờ ám.<br><br>Hiểu Linh bất giác nhíu mày trong giây lát rồi chợt nhớ ra: <br>- Hôm nay đã là 1/3 âm lịch rồi sao? <br>Mặc Nghiên khẽ cười: <br>- Ừ… là hôm nay.<br><br>Hiểu Linh vẫn có chút mất tự nhiên khi nói về chủ đề ấy.<br><br>Nhớ tới lần trước Mặc Nghiên vô lại muốn cô, trừng phạt cô vì có ý định không thừa nhận anh, Hiểu Linh vẫn không khỏi đỏ mặt ngượng ngùng.<br><br>Cô vô thức chôn cả khuôn mặt mình vào lòng anh, ấp úng nói: <br>- Vậy… vậy… anh qua đón em ở Cố thị đi.<br><br>Mặc Nghiên… đợt này em có quá nhiều việc phải lo nghĩ nên… <br>Mặc Nghiên hôn nhẹ lên mái tóc Hiểu Linh nhẹ nhàng đáp: <br>- Anh sẽ giúp em thoải mái, thả lỏng một chút… Còn với anh, chỉ cần cùng em là đủ..<br><br>"]