["<br>Ngạo Đình nhíu mày nhìn những ảnh đại diện thông báo những người đã xem tin nhắn trong nhóm.<br><br>Đám người kia toàn bộ đã nhìn thấy nhưng không một ai phản hồi gì? Bọn họ rốt cuộc có mưu đồ gì đây? Ngạo Đình suy nghĩ một hồi khả năng có thể xảy ra nhưng rốt cuộc lại nghĩ: Thôi kệ đi.<br><br>Dù đám người kia có đến tận đây, Hiểu Linh cũng sẽ bảo vệ hắn thôi, càng được dịp lên mặt với bọn họ..<br><br>hắc hắc..<br><br>Điều chỉnh lại tâm thế, Ngạo Đình quay trở vào tìm Hiểu Linh thì thấy cô ấy đang chuẩn bị đồ: <br>- Em định ra ngoài sao, Hiểu Linh? <br>Hiểu Linh cũng không ngẩng đầu lên, vẫn nhìn xem mình nên mặc thứ gì đáp lại: <br>- Vâng.<br><br>Hàn Như Tuyết vừa gọi hẹn em ra ngoài cà phê một chút.<br><br>Ngạo Đình ngạc nhiên hỏi lại: <br>- Hàn Như Tuyết? Cô ta muốn gặp em có chuyện gì? Mà sao người đó lại có số của em chứ.<br><br>Em nói cũng không thân quen với người này mà.<br><br>Câu chuyện dừng mất vài phút khi Hiểu Linh trở vào nhà tắm thay bộ đồ ưng ý.<br><br>Trời nắng nóng nên cô cũng chỉ chọn một chiếc váy lụa màu xanh ngọc kết hợp với chút trang sức ngọc bích nữa là vừa vặn.<br><br>- Em đoán là lấy số từ Thần Vũ.<br><br><br>Cô ấy cũng không nói cụ thể là chuyện gì mà chỉ nói là có liên quan đến mối quan hệ của Bác Minh với mẹ anh ấy.<br><br>Dù sao thì Hàn Như Tuyết cũng là bạn gái Âu Dương Nhã Luân, sau này có lẽ phải qua lại nhiều.<br><br>Em cứ đi gặp cô ấy xem sao.<br><br>Ngạo Đình gật đầu: <br>- Vậy để anh đưa em đi.<br><br>Hiểu Linh từ chối: <br>- Không cần đâu.<br><br>Em tự đi được.<br><br>Dù sao thì cũng là hai cô gái hẹn gặp nhau, anh xuất hiện cùng có chút không tiện.<br><br>Ngạo Đình bất đắc dĩ, đưa tay với chiếc dây chuyền Hiểu Linh định dùng đeo lên cho cô ấy.<br><br>Hắn cúi xuống cắn nhẹ tai Hiểu Linh trừng phạt: <br>- Ngốc.<br><br>Anh cũng không nói sẽ ngồi cùng hai người, chỉ đưa em tới đó rồi về thôi.<br><br>Em là người yêu anh mà.<br><br>Em có việc cần đi đâu chỉ cần một cuộc gọi anh đều sẽ tới cam tâm tình nguyện làm tài xế đưa đón huống chi giờ anh đang ở ngay đây, sao có thể để em tự lái xe đi chứ.<br><br>Rồi nếu như anh không ở đây, em sẽ tự mình đi sao? Không gọi Du Nhiên, Bác Minh, Mặc Nghiên hay Thừa Minh đến đưa đón? <br>Hiểu Linh rụt cổ vì bị tập kích bất ngờ, cô đáp: <br>- Thì… em có xe mà, cũng biết lái nữa.<br><br>Các anh ấy cũng bận lắm.<br><br>Em không muốn phiền.<br><br>Ngạo Đình khẽ cười.<br><br>Hắn cũng hình dung được phần nào thời gian nửa năm qua trôi qua ra sao rồi.<br><br>Cả đám người ai cũng bận rộn như con quay, Hiểu Linh lại không muốn nhờ vả, sai phái.<br><br>Chắc chắn họ chỉ nhắn tin, gọi điện, có khi một tuần gặp nhau được vài tiếng đồng hồ.<br><br>Tính ra thời gian ở chung của tất cả cộng lại còn không bằng thời gian hắn ở đây cùng cô.<br><br>Lúc này nếu không phải kiểu tóc Hiểu Linh đã làm tốt, Ngạo Đình thật muốn vò đầu cô ấy mà trừng phạt.<br><br><br>Trời ạ, vì phúc lợi của hắn sau này, Ngạo Đình phải \"chỉnh đốn\" người yêu lại một chút thôi.<br><br>Hắn xoay chiếc ghế của Hiểu Linh lại rồi ngồi xổm xuống, ngước lên nhìn cô ấy.<br><br>Giọng nói nhẹ nhàng, mềm mại: <br>- Hiểu Linh.<br><br>Cái này em thật sự không đúng chút nào hết.<br><br>Anh biết em mạnh mẽ, tự lập nhưng khi có người yêu, em có quyền mè nheo, ỷ lại, giận dỗi vô cớ.<br><br>Em có quyền làm mọi thứ em thích, phá trời chọc đất cũng được, hậu quả để bọn anh gánh.<br><br>Không cần phải hiểu chuyện như vậy đâu, Hiểu Linh.<br><br>Hiểu Linh nhìn đăm đăm Ngạo Đình một lúc lâu rồi đưa tay vuốt má anh ấy, khẽ cười: <br>- Em đang làm mọi thứ em thích nha… Em thích sự tự do.<br><br>Việc chờ đợi bất kỳ ai đó đến giúp đều khiến em không vui.<br><br>Em vui khi bản thân mình làm được mọi thứ.<br><br>Em không phải hiểu chuyện, mà đơn giản em là người như vậy.<br><br>Em không dựa dẫm vào các anh không đồng nghĩa với việc em không yêu.<br><br>Ngạo Đình.<br><br>Em yêu nên mới để các anh thấy được mọi cảm xúc của bản thân, buông thả mình theo ham muốn khi cùng nhau.<br><br>Người yêu của các anh rất đặc biệt, nên không cần so sánh tình yêu của chúng ta với những người ngoài kia có được không, Ngạo Đình? <br>Ngạo Đình dường như bị cuốn vào những lời nói ấy: <br>- Vậy… làm cách nào để anh biết mình vẫn được em yêu đây? <br><br>Hiểu Linh nghiêng đầu, trêu đùa: <br>- Nếu điều đó xảy ra, em nghĩ với người có tâm tư nhạy bén, cái nhìn mẫn tiệp như thiếu tướng tình báo Lăng Ngạo Đình sẽ ngay lập tức nhận ra thôi.<br><br>Hay là..<br><br>anh có muốn trải nghiệm một ngày được đối xử như người dưng không? <br>Ngạo Đình lập tức ôm lấy hai chân Hiểu Linh, gối đầu lên đùi cô ấy ăn vạ: <br>- Không.<br><br>Anh không ngốc đến mức tự đẩy mình xuống địa ngục như vậy.Đang được yêu thương sủng ái không muốn, lại muốn trải nghiệm cảm giác bị bỏ rơi, xua đuổi, lạnh nhạt làm gì chứ.<br><br>Hiểu Linh thấy đã xoa dịu được con người bất an này nên cũng nói sang chuyện khác: <br>- Thôi… anh ra lấy xe đưa em đi không lại muộn hẹn với người ta.<br><br>Em không thích trễ hẹn cũng không muốn người khác phải chờ đợi mình đâu.<br><br>Ngạo Đình phút chốc thay đổi tư thế trở thành nửa ngồi nửa quỳ, cầm lấy tay Hiểu Linh hôn nhẹ: <br>- Thần lập tức đi làm ngay, thưa Nữ hoàng bệ hạ.<br><br>Hiểu Linh phì cười, đánh nhẹ lên vai Ngạo Đình, lườm cho hắn một cái: <br>- Vẫn còn đùa được nữa.<br><br>Anh nhanh đi.<br><br>Trễ giờ của em thật đấy..<br><br>"]