["<br>Hiểu Linh thở dài một tiếng vòng tay qua ôm lấy tay Ngạo Đình rồi nói với Phan Thanh Giản: <br>- Anh vể đi.<br><br>Hôm nay tôi không rảnh tiếp chuyện anh.<br><br>Ngạo Đình đi công tác lâu ngày mới trở về, tôi muốn dành toàn thời gian cho anh ấy.<br><br>Phan Thanh Giản cười giả lả: <br>- Tôi sẽ không làm phiền hai người a..<br><br>cũng không cần Cố tiểu thư tiếp chuyện.<br><br>Tôi ở bên cạnh ăn cơm chó của hai người là được rồi, vừa vặn nhìn xem những người yêu nhau khi ở cạnh nhau sẽ như thế nào còn học tập nha.<br><br>Hiểu Linh nghiến răng đáp: <br>- Sự có mặt của anh chính là phiền toái rồi.<br><br>Cái tôi muốn là sự riêng tư với người yêu tôi.<br><br>Mời anh về cho.<br><br>Phan Thanh Giản tỉnh bơ đáp: <br>- Cái này lại sai rồi.<br><br>Tôi đang giúp Cố tiểu thư nha.<br><br>Sau này cô về một nhà với năm người bạn trai thì sẽ chẳng có cái gọi là khoảnh khắc riêng tư chỉ có hai người đâu.<br><br>Tôi xem như là người giúp cô tập luyện đi.<br><br><br>Hiểu Linh thật sự muốn đập chết con gián Phan Thanh Giản này rồi.<br><br>Đột nhiên, Ngạo Đình nhẹ nhàng vỗ lên mu bàn tay của Hiểu Linh trấn an.<br><br>Hắn nhìn cô khẽ cười rồi quay sang nam nhân kia nói: <br>- Tốt..<br><br>nếu đã như vậy thì Phan tổng đi cùng chúng tôi cũng được.<br><br>Tôi và Hiểu Linh đang tính đi chợ, rồi cùng nấu ăn ở nhà.<br><br>Nếu anh muốn ở lại thì cũng nên động thủ cơm no áo ấm.<br><br>Qua vài lời nói chuyện, Ngạo Đình đã nhận ra thái độ của Hiểu Linh với nam nhân này nên hoàn toàn yên tâm.<br><br>Cô ấy không hề có chút tình cảm nào đặc biệt với người này cả.<br><br>Như vậy cũng dễ bề cho hắn xử trí.<br><br>Ngạo Đình giữ Phan Thanh Giản lại để ở cự ly gần nhìn xem người này rốt cuộc tiếp cận Hiểu Linh với mục đích gì.<br><br>Hiểu Linh của bọn hắn không chỉ người gặp người thích, hoa gặp hoa nở mà giờ với địa vị, tài sản và những mối quan hệ của cô ấy cũng trở thành cái đích cho nhiều kẻ muốn leo lên làm thân.<br><br>Hiểu Linh quá mức lười giao tế nên rất hiếm khi xuất hiện trong các bữa tiệc xã giao.<br><br>Nếu không, chỉ cần Hiểu Linh xuất hiện ở đâu, cô ấy cũng sẽ trở thành tâm điểm của buổi tiệc.<br><br>Nam nhân muốn kết thân, tạo quan hệ công việc, nữ tử muốn thành bằng hữu, bạn xã giao.<br><br>Phan Thanh Giản này nếu chỉ muốn làm bạn với Hiểu Linh thì có thể xem xét.<br><br>Nhưng nếu hắn dám lợi dụng quan hệ với cô ấy thì đừng trách Lăng Ngạo Đình này xử trí.<br><br>Phan Thanh Giản không nghĩ Lăng Ngạo Đình lại dễ nói chuyện như vậy thì hào hứng: <br>- Tốt nha… Tôi cũng muốn biết cuộc sống hàng ngày của Cố tiểu thư như thế nào.<br><br>Hiểu Linh khẽ níu cánh tay Ngạo Đình nói nhỏ: <br>- Như vậy cũng được sao, anh Ngạo Đình? <br>Ngạo Đình khẽ cười đáp: <br>- Anh muốn xem xem nam nhân này định giở trò gì.<br><br>Không sao, chúng ta có nhiều thời gian mà.<br><br>Hiểu Linh khẽ thờ phào: <br>- Chỉ cần anh không hiểu nhầm em vời Phan Thanh Giản có chuyện gì là được rồi.<br><br>Người này phiền thật sự.<br><br>*** <br>Tổ hợp một mỹ nữ cùng hai mỹ nam cùng xuất hiện ở khu chợ đông đúc nhưng khiến ai cũng phải ngoái nhìn vì nhan sắc cũng như trang phục của họ.<br><br>Một nam nhân trong số đó ăn mặc hoàn toàn không chút phù hợp với nơi này: bộ suit trắng lịch lãm cùng đôi giày da bóng lộn, mái tóc vuốt gọn tỉ mỉ.<br><br>Hai người còn lại đơn giản trong bộ đồ áo phông, quần jean mát mẻ cùng đứng lựa chọn đồ.<br><br><br>Hiểu Linh đứng ở quầy rau lựa chọn mấy quả dưa chuột non, hỏi Ngạo Đình: <br>- Anh muốn ăn gì đặc biệt không? <br>Ngạo Đình cười: <br>- Không… anh chỉ muốn ăn cơm em nấu.<br><br>Thật lâu lắm rồi không được nếm lại hương vị kia.<br><br>Em nấu món gì cũng được.<br><br>Đột nhiên Ngạo Đình nhìn nam nhân ánh mắt sáng rực đang vô cùng tò mò đứng phía sau kia rồi quay lại nói với Hiểu Linh: <br>- Trời nắng như vậy, em nấu canh cua ăn với cà muối được không? <br>Hiểu Linh không nghĩ ngợi gì lập tức đáp ứng: <br>- Đương nhiên là được.<br><br>Anh có muốn cho thêm hoa thiên lý, mướp hay khoai sọ vào canh không? Em làm thêm đĩa dưa chuột trộn nhé hoặc là ăn nguyên bản kèm thịt băm? Đồ ăn mặn thì ăn gì được nhỉ? <br>Nghe hai người bàn qua tính lại để hắn ra rìa, Phan Thanh Giản rốt cuộc không nhịn nổi tò mò hỏi: <br>- Cố tiểu thư thường đi chợ ở đây sao? Đồ ăn của cô đều mua ở nơi này? Cố gia hẳn phải có chuỗi cung ứng thực phẩm riêng chứ? Tôi nhớ là tài sản Cố gia cũng có vài trang trại và chuỗi siêu thị nông sản mà.<br><br>Hiểu Linh quay nhìn Phan Thanh Giản một chút rồi đáp: <br>- Đúng là Cố gia có chuỗi cung ứng thực phẩm riêng nhưng tôi không cần thiết.<br><br>Một mình ăn có bao nhiêu đâu.<br><br>Đồ ăn quan trọng tươi mới.<br><br>Ở chợ này thực phẩm đều rất tươi nên tôi thường đi chợ mua những thứ tôi không trồng được.<br><br>Phan Thanh Giản có phần ngạc nhiên: <br>- Nhà cô có trồng rau sao? <br>Hiểu Linh nhìn con người như từ trên trời xuống kia, hỏi lại: <br>- Anh không thấy vườn rau trong nhà tôi? Hay anh nghĩ đó là cỏ dại? <br>Phan Thanh Giản sờ sờ mũi chữa ngượng: <br>- Thì tôi chỉ cho là vườn rau đó là thuê người làm, không nghĩ do Cố tiểu thư trồng.<br><br>Hiểu Linh nhàn nhạt đáp: <br>- Đúng là những việc nặng nhọc như cuốc đất, lên luống tôi có thuê người làm, còn trồng rau, làm cỏ xem như thú vui lại có đồ ăn.<br><br>Ngạo Đình đột ngột ngắt lời, kéo sự chú ý của Hiểu Linh lại phía mình: <br><br>- Anh nghĩ ăn dưa chuột kèm thịt băm là được, không cần làm trộn nhiều gia vị làm gì.<br><br>Sẵn có thịt băm, làm vài cái chả lá lốt rồi rán đĩa trứng thịt là xong rồi.<br><br>Nghe Ngạo Đình nói chuyện, Hiểu Linh ném luôn nam nhân Phan Thanh Giản ra sau đầu, quay lại tiếp tục bàn luận với anh ấy: <br>- Ừm..<br><br>vậy cũng đơn giản.<br><br>Nhưng ăn vậy anh đủ no không? Em cảm thấy có chút ít đồ.<br><br>Khi đi công tác, anh tự nấu ăn hay đặt mua ngoài? <br>Ngạo Đình vừa lựa rau vào túi vừa đáp: <br>- Anh thường mua ngoài..<br><br>thật sự quá bận, không có thời gian mà nấu nướng.<br><br>- Rau đay, mồng tơi không cần, trong vườn nhà em có… <br>Phan Thanh Giản đứng ở phía sau hai người kia mà cảm giác như bản thân không cùng một thế giới với họ.<br><br>Hắn không hiểu, không rõ tại sao dù bên cạnh Du Nhiên, Âu Dương Bác Minh, Tần Mặc Nghiên hay Lăng Ngạo Đình, Cố Hiểu Linh vẫn chỉ duy nhất thái độ và biểu cảm đó, không hề thay đổi.<br><br>Cô gái này đối với tất cả bọn họ đều giống nhau, không hề vì những nam nhân này có tính cách khác nhau mà thay đổi xử thế để được lòng đối phương.<br><br>Vốn tưởng chừng với những tính cách khác biệt như vậy, bọn họ chắc chắn không thể hòa hợp… nhưng dường như không hề như vậy.<br><br>Ngay cả nam nhân bá đạo, kiêu ngạo và thủ đoạn như Cố Thừa Minh cũng phải quỳ gối trước cô gái này.<br><br>Hắn vẫn không hiểu..<br><br>"]