{"name":"Diễn Viên Lấn Sân","folder":"dienvienlansan","tacGia":"Bắc Nam","theLoai":"Đam Mỹ","trangThai":"Full","description":"“Tôi yêu âm nhạc, nhưng lại thành một diễn viên, còn méo nổi tiếng nữa chứ.”<br><br>Diễn viên nhỏ bé không tên tuổi – Lục Văn, mặt đẹp dáng ngon EQ thấp, kỹ năng diễn xuất trời cho nhưng không khéo hiểu ý người, ngày đầu tiên vào đoàn phim đã làm mích lòng biên kịch lừng danh trong giới – Cù Yến Đình. Lục Văn:&nbsp;<em>Thật sự không phải cố ý mà.</em><br><br>Sau đó cho rằng Cù Yến Đình lấy việc công trả thù riêng, quy tắc ngầm tiểu thịt tươi, tham tiền cho kịch bản não tàn mượn tên. Lục Văn:&nbsp;<em>Giới giải trí thật sự quá bẩn thỉu.</em><br><br>Lục Văn, giữa cuộc sống đầy khó khăn tìm cơ hội trở mình xen kẽ các màn flop sấp mặt và PK với các lưu lượng tiểu sinh, trong lúc quay chương trình truyền hình thực tế, dũng cảm quăng kịch bản, lên tiếng vả mặt tổ chương trình bằng một câu:&nbsp;<em>Tôi thích thầy Cù lắm.</em><br><br>Từ diễn viên phụ vô danh tới hiện tượng sốt xình xịch tới cả cộng đồng mạng ném đá rồi đến một trận chiến trở mình thành thần, bé ngốc cuối cùng trở thành Ngôi sao sáng ra dáng. Lục Văn:&nbsp;<em>Cảm ơn thầy Cù đã không ruồng rẫy không ghét bỏ!</em><br><br>Đồ ngốc yêu âm nhạc điên cuồng thẳng thắn minh tinh công vs bề ngoài lạnh nhạt thực ra mắc chứng sợ xã hội cấp độ 8 biên kịch thụ, anh giúp em nâng cao chỉ số thông minh, em giúp anh điều trị chứng sợ xã hội, đây có lẽ chính là tình yêu?<br><br><b><i>Tên gốc:&nbsp;Khóa giới diễn viên&nbsp;</i></b><br><br><b><i>Thể loại:&nbsp;Niên hạ, tình hữu độc chung, giới giải trí, đồ ngốc cuồng âm nhạc thẳng thắn minh tinh công x bề ngoài lạnh nhạt thực ra mắc hội chứng sợ xã hội cấp độ 8&nbsp;[1]&nbsp;biên kịch thụ, 1×1, HE</i></b><br><br>Chú thích:<br><br>[1] Một số tình huống người mắc hội chứng sợ xã hội thường né tránh:<ul><li><em>Nói chuyện trước đám đông</em></li><li><em>Làm việc khi ai đó đang nhìn mình</em></li><li><em>Nói chuyện trên điện thoại</em></li><li><em>Gặp người lạ</em></li><li><em>Hẹn hò</em></li><li><em>Ăn ở nơi công cộng</em></li><li><em>Trả lời câu hỏi trong lớp học</em></li></ul>"}