["4. Trọng sinh","<br>","Lương Nhiên cầm một cây thép thon dài hình tam giác với một đầu được mài cực kỳ bén nhọn, gắt gao nhìn chằm chằm cửa một tiệm cơm đơn sơ ở trước phố đối diện, mắt cô không hề chớp cái nào.","Rất nhanh, một đôi nam nữ xốc lên tấm mành làm bằng plastic đi ra, người phụ nữ kia đang mang thai với cái bụng lớn khoảng 5 - 6 tháng, cô ta duỗi tay ôm lấy cánh tay của người đàn ông, quần áo hai người tuy rằng tương đối cũ, nhưng so với những người bên cạnh ăn mặc rách rưới cũ nát thì đã xem như rất có thể diện rồi.","Lương Nhiên thấy hai người đi ra, đồng tử đột nhiên co rút lại một chút, nắm chặt tay lại, cô đem cây thép dấu ở bên trong cánh tay, từ phía sau bước nhanh về phía đôi nam nữ kia, đến gần cô nghe được người phụ nữ nhỏ giọng nói: ","\"Chồng à, anh yên tâm, ba ba nói, sắp xếp cho anh một công việc nhẹ nhàng chắc là không có vấn đề gì, chỉ cần anh đối tốt với em là được.\" ","Người đàn ông duỗi tay ôm lấy vai cô ta, hơi hơi cúi xuống, ôn nhu nhìn cô ta nói: ","\"Đó là điều đương nhiên, em là vợ của anh, anh không đối xử tốt với em còn đối xử tốt với ai?\"","Nghe vậy khóe miệng Lương Nhiên nhếch lên, cô lạnh lùng nhìn đôi nam nữ vô cùng ân ái phía trước, sau đó nhắm mắt, rồi nhanh chóng mở mắt ra càng tới gần phía sau hai người, mở miệng kêu một tiếng: ","\"Thẩm Tiến!\"","Người đàn ông nghe tiếng dừng lại, không hẹn mà hai người này cùng quay đầu lại, khác nhau là, trên mặt người đàn ông là sự kinh hãi cùng chột dạ, còn người phụ nữ là kinh ngạc cùng giận dữ.","Lương Nhiên nở một nụ cười lạnh lùng với họi, cánh tay cô giũ ra thanh thép dài sắc nhọn đâm sâu vào phần cổ của người đàn ông kia sau đó rút mạnh ra! Lập tức máu tươi phun ra, hắn kinh hãi che phần cổ lại, máu không ngừng chảy ra dọc theo khe hở ngón tay, rất nhanh hắn nhũn ra ngã xuống mặt đất, đôi mắt lại nhìn chằm chằm Lương Nhiên, người phụ nữ bên cạnh chỉ kịp phát ra một tiếng kêu, thanh thép Lương Nhiên rút ra đã đâm vào phần bụng phồng lớn của cô ta!","Rút ra! rồi đâm vào! Lương Nhiên không có bất luận chút do dự gì, tiếng kêu của người phụ nữ vang lên thảm thiết, từng tiếng từng tiếng, người qua đường mắt thấy thảm kịch phát sinh vốn định xông lên ngăn lại, nhưng lại bị bộ dạng thê lương của Lương Nhiên dọa sợ, lùi lại. Hai mắt cô chảy ra huyết hồng, sắc mặt trắng bệch, cô gầy đến không ra hình người, một đầu tóc rối, cánh tay khô gầy giống như đứa trẻ. Giờ phút này cánh tay khô gầy lại hữu lực cầm lấy thanh thép đâm vào thân thể người phụ nữ mang thai kia, không có bất luận sự do dự nào. Rất nhanh tiếng kêu mỏng manh của người kia trầm xuống, trên mặt đất trước cửa tiệm cơm là một vũng máu loãng.","Người đàn ông bị đâm trước đó vẫn còn trừng mắt nhìn chằm chằm Lương Nhiên, vì thân thể mất lượng máu quá lớn mà bắt đầu run rẩy, Lương Nhiên quay đầu, cầm lấy thanh thép đầy máu trong tay, đến gần cúi xuống, thân thể người đàn ông kia run rẩy, bên dưới thân đã chảy một vũng máu đỏ, khóe miệng hắn khẽ nhúc nhích, phảng phất như đang nói cái gì. Lương Nhiên nhìn vào đôi mắt hắn, nói rõ ràng từng câu từng chữ: ","\"Thẩm Tiến, người đời đều nói hổ độc không ăn thịt con, mày ngay cả súc sinh đều không bằng.\"","Trong mắt người đàn ông toát ra vẻ hối hận cùng khẩn cầu, khóe miệng run rẩy, nhưng không phát ra bất cứ thanh âm gì, rất nhanh, đồng tử hắn khuếch tán, một mảnh hư vô, thân thể không còn run rẩy nữa, cũng không còn hơi thở nữa.","Lương Nhiên quay đầu nhìn về phía người phụ nữ cũng không thể phát ra bất cứ âm thanh nào nữa, cô cười lạnh một tiếng. Hẳn là phải thiên đao vạn quả, thật tiện nghi hai kẻ này. Lương Nhiên nhìn nhìn bốn phía, ở nơi xa truyền đến những tiếng bước chân vội vã, đám người nhà họ An kia sẽ ùa đến đây rất nhanh, đúng không?","Cô giết Thẩm Tiến còn giết luôn con gái duy nhất của An cục trưởng, giờ lọt vào tay bọn họ nhất định sống không bằng chết, nhưng mà từ khi Tiểu Tiệp rời bỏ cô, cô đã sớm sống không bằng chết rồi. Ở cái thế giới như địa ngục này, phụ nữ chẳng qua chỉ là thứ đồ vật cho bọn đàn ông phát tiết dục vọng, mà hài đồng, mất đi sự che chở của người lớn càng tùy thời có khả năng biến thành đồ ăn của người khác. Hiện tại cô đã báo thù xong, không còn cái gì chống đỡ để cô sống sót nữa. Lương Nhiên kéo góc áo rách nát ra, hung hăng chà lau vết máu trên thanh thép, sau đó dùng sức đâm sâu vào ngực mình.","-------------","Lúc Thẩm Tiến đến bệnh viện, Lương Nhiên đã tỉnh, một mình ngồi trên giường bệnh nhìn ra ngoài cửa sổ yên lặng nghĩ ngợi, trên đầu quấn một vòng băng gạc, đôi vai đơn bạc hơi hơi run rẩy.","\"Nhiên Nhiên!\" ","Thẩm Tiến ném túi công văn lên trên giường, bước nhanh đến trước mặt cô, ngồi xổm xuống, nắm lấy bàn tay nhỏ của Lương Nhiên vuốt ve, trên mặt là một mảnh đau lòng.","\"Tại sao đột nhiên em lại bị ngã vậy?\"","\"Tôi không có việc gì, không cẩn thận té ngã một cái.\"","Lương Nhiên quay đầu nhìn Thẩm Tiến, hơi hơi mỉm cười.","\"Không có việc gì là tốt rồi, không có việc gì là tốt rồi!\"","Thẩm Tiến duỗi tay ôm Lương Nhiên vào trong lòng ngực, hắn có chút không dám nhìn vào mắt Lương Nhiên, không biết vì sao, vừa rồi hắn nhìn đến cặp mắt đen nhánh mở to của cô, trong lòng hắn thấy chột dạ lên, phảng phất như nó có thể nhìn thấu được hết thảy mọi sự dối trá.","Chỗ hàng hóa nhập khẩu kia còn đang bị hải quan tạm giữ, còn An Gia như người điên cứ buộc hắn ly hôn. Cô ta nói cô ta có thể cầu xin cha của mình giúp hắn lấy hàng hóa về, chỉ cần hắn cùng Lương Nhiên ly hôn, đầu hắn đang bốc hỏa, chỉ có thể lấy cớ đi công tác trốn ra ngoài mấy ngày. Hắn đều biết rõ, ly hôn sẽ tạo thành thương tổn lớn như thế nào đối với Lương Nhiên và đứa nhỏ.","Lương Nhiên là một người vợ rất tốt, nhưng mà đôi khi so sánh với những cô em quyến rũ nóng bỏng ở bên ngoài thì có vẻ quá mức đứng đắn. Lúc trước hắn chỉ cảm thấy cuộc sống hôn nhân quá mức bình đạm, cho nên muốn tìm một chút vui vẻ, tươi mới. Hắn cũng không nghĩ đến hóa ra cha của An Gia, cô nhân tình của hắn lại có địa vị như vậy, ông ta là cục trưởng cục hải quan, việc này đối với sự nghiệp của hắn thật sự rất có trợ giúp, hơn nữa hàng hóa lần này đang bị tạm giữ kia, nếu xử lý không tốt một cái hắn sẽ tổn thất thảm trọng, nhưng một bên là sự nghiệp một bên là vợ đẹp con khôn, hắn thật sự không biết nên mở miệng nói như thế nào. ","Hiện giờ hắn ôm lấy Lương Nhiên, mà trong lòng cự kỳ khó xử, thôi, trấn an trấn an hai bên trước, nói như thế nào cũng chờ đến khi cô xuất viện về nhà đi!","Lương Nhiên dựa vào vai Thẩm Tiến, mắt rũ xuống, che lại vẻ lạnh băng nơi đáy mắt. Không có người nào biết, giờ phút này Lương Nhiên đã trọng sinh trở lại ba năm sau.","Màn đêm buông xuống, Thẩm Tiến nói phải về công ty xử lý một chút việc.","Lương Nhiên chảy nước mắt nghe thanh âm nãi thanh nãi khí oán giận cùng thương tâm của con trai qua điện thoại vì không thấy ma ma đâu cả. Cuối cùng nghe thanh âm má Ngụy dỗ dành Tiểu Tiệp đi ngủ, cô nhịn xuống cỗ dục vọng điên cuồng muốn chạy như điên về nhà ôm chặt lấy con trai cô vào lòng. ","Cô tắt điện thoại, nhìn đồng hồ treo trên vách tường hiện ngày tháng, âm thầm thề: <i>Bảo bối của mẹ, con không cần thương tâm, muộn nhất ngày mai ma ma sẽ trở về bên cạnh con, lúc này đây, không còn có người nào có thể đem chúng ta tách ra được nữa, chẳng sợ dù có chết đi, chúng ta cũng sẽ luôn ở bên nhau.</i>","Đời trước, sau khi Lương Nhiên xuất viện về nhà mấy hôm, Thẩm Tiến đưa ra việc ly hôn, tuy Lương Nhiên thương tâm muốn chết nhưng lại đồng ý, nhưng mà rất nhanh hai người bắt đầu tranh đoạt quyền nuôi nấng Tiểu Tiệp. Vì để đạt quyền nuôi nấng đứa nhỏ mà Lương Nhiên tự nguyện từ bỏ tài sản bồi thường, cũng đem chi phiếu mà người phụ nữ kia muốn nhục nhã cô ném trả vào mặt cô ta.","Đang lúc chuẩn bị cùng Tiểu Tiệp rời đi thành phố Z về quê ở cùng mẫu thân, thì hiện tượng thời tiết biến đổi, mưa to liên tục một tháng làm cho cô chỉ có thể cùng đứa nhỏ vào ở trong một gian phòng ngoài ngoại thành. Rồi dựa vào tiền tiết kiệm đi siêu thị tranh mua một ít vật tư mới có thể duy trì sinh hoạt trong một khoảng thời gian.","Nhưng mà sự tình càng khủng bố hơn đã xảy ra, một loại virus kiểu mới bắt đầu tràn lan khắp nơi trên thế giới, người bị cảm nhiễm giống như bị bệnh chó dại gặp người là cắn, người bị cắn cũng bị lây bệnh tiếp tục đuổi theo cắn xé người khác, giống như tang thi trong điện ảnh.","Nhất thời trong thành thị biến thành địa ngục, mọi người điên cuồng trốn đi, nhưng lại không biết có thể chạy trốn đi đâu. Lương Nhiên cùng con trai đi theo mấy nhà trong tiểu khu tính toán đi tới an toàn khu nơi mà được quảng bá rầm rộ. Tất cả mọi người dọc theo đường đi đều mang theo sự hoảng loạn trằn trọc chạy trốn, từng người từng người chết dần chết dần. ","Sau đó tại thời điểm mọi người đang chạy trốn tang thi, cô gặp được xe của Thẩm Tiến cùng người phụ nữ tên An Gia kia, nhưng mà An Gia lại chết sống không muốn cho cô lên xe, bất đắc dĩ Lương Nhiên chỉ có thể đem đứa nhỏ phó thác cho Thẩm Tiến. Ngây thơ nghĩ rằng Thẩm Tiến là cha đẻ của Tiểu Tiệp, mặc kệ như thế nào cũng sẽ bảo vệ con trai của mình, cô để hắn mang theo đứa nhỏ rời đi. Còn Lương Nhiên lại rớt vào địa ngục trong địa ngục, cô không bị tang thi ăn thịt, nhưng lại rơi vào tay những kẻ súc sinh chuyên môn hãm hại đồng loại.","Mạt thế tiến đến, tính người, những thứ đáng ghê tởm được bộc lộ rõ ra, phụ nữ, người già, trẻ em, quần thể yếu nhược không có năng lực tự bảo vệ mình ở trước mặt những người đàn ông cường tráng không có nhân tính lại có vũ khí kia. Bọn họ không chịu nổi một kích, bọn chúng đem những phụ nữ, người già, trẻ em bắt nhốt cùng nhau.","Khi bị tang thi đuổi theo, chúng đẩy những người già xuống xe ngăn cản sự công kích của tang thi, vào ban đêm thì điên cuồng phát tiết dục vọng lên những người phụ nữ, thậm chí khi không tìm thấy đồ ăn, lúc đói khát sẽ đem hài đồng giết lấy thịt ăn đỡ đói.","Với mỹ mạo của Lương Nhiên, cô càng chịu sự tra tấn tàn nhẫn hơn so với người khác, nhưng mà cô không tự sát. Bởi vì khi cô nhìn đến những người đó giết trẻ nhỏ tựa như giết một con gà, cô tự nhủ với chính mình rằng, cho dù có chết cũng phải gặp được Tiểu Tiệp một lần, ít nhất làm cho cô biết được con trai của cô đang ở một nơi an toàn.","Cuối cùng, trong một lần gặp phải sự công kích của tang thi, Lương Nhiên được sự giúp đỡ của một người phụ nữ bị nhốt cùng nhau, hai người đã ma sát cắt đứt được dây thừng trên tay, hai người bò sát dưới gầm xe, thừa lúc những người đó chống cự tang thi các cô bò vào bên trong một chiếc xe, lái xe đào thoát. ","Mà khi đó, những người bị bắt kia chỉ còn lại hai người các cô, có lẽ qua vài ngày, không có gì ăn các cô sẽ bị chúng giết ăn thịt, trải qua trăm cay ngàn đắng cuối cùng cũng đến nơi. Lúc này, Lương Nhiên mới biết được rằng, đứa bé của cô, con trai yêu quý của cô khi còn chưa tới an toàn khu đã chết mất rồi. Những người đó nói cho cô biết, dọc đường đi, bởi vì sợ đắc tội An Gia, căn bản Thẩm Tiến không dám chiếu cố Tiểu Tiệp, mà người đàn bà kia đối với Tiểu Tiệp luôn tìm cơ hội đánh chửi.","Sau đó khi mà bị tang thi công kích, giữa con trai và An Gia, Thẩm Tiến đã lựa chọn đẩy đứa bé ra để chặn tang thi, bởi vì cha của An Gia là lãnh đạo của an toàn khu, là cọng rơm cần thiết phải bắt được để cứu mạng hắn.","Không thể tin được điều đó Lương Nhiên tìm được Thẩm Tiến, lớn tiếng khóc lóc chất vấn nhưng chỉ nghe được những lời giảo biện thẹn quá hóa giận của gã, còn An Gia tìm người ném cô ra khỏi an toàn khu như ném rác rưởi. Cuối cùng dưới sự trợ giúp của người phụ nữ cùng trốn chạy kia, Lương Nhiên lén quay trở về, tìm hai người bọn họ báo thù, vì mình, vì Tiểu Tiệp.","Lương Nhiên hít một hơi thật sâu, nỗ lực khống chế cảm xúc của mình, cô chắp tay trước ngực vô cùng cảm ơn, cảm tạ thần linh đã để cho cô quay trở về trước khi mạt thế đến, làm cho cô có cơ hội ở cùng con trai của mình, lúc này đây, cô sẽ không tiếc hết thảy mọi thứ, bảo vệ tiểu thiên sứ của cô.","------------------------------"]