["&nbsp;52. Trở về.","\"Tôi vẫn luôn thắc mắc....\" Lương Nhiên tựa như không nhìn thấy những ánh mắt dâm uế của đám đàn ông chung quanh, cô chỉ hơi cau mày nhìn về phía Lâm Linh.","Lâm Linh che lỗ tai đang đau đến run rẩy, đôi mắt trừng lớn phẫn hận không thể xông lên cắn chết người kia, nhưng cô ả thật sự không nhịn được muốn biết đến tột cùng Lương Nhiên muốn nói gì, vì vậy chỉ có thể ra lệnh cho mấy gã đàn ông đang duỗi tay kéo quần áo của cô dừng lại.","\"Mày thắc mắc cái gì? Thắc mắc không biết vì sao lại rơi xuống tay tao ư? Hay là muốn biết vì sao tao lại hận mày như vậy?\" Lâm Linh nhìn chằm chằm Lương Nhiên.\"","\"Không... Không phải.\" Lương Nhiên lắc đầu, cô chỉ muốn dùng hết khả năng để kéo dài thời gian mà thôi, hy vọng mấy người Trần thúc có thể nhanh tới đây.","\"Đến tột cùng mày muốn nói gì?\" Lâm Linh nghiến răng nghiến lợi, ả muốn nhìn bộ dạng sợ hãi cầu xin của Lương Nhiên, nhưng bộ dáng hiện giờ của cô rõ ràng lại không giống như vậy.","\"Cô ta muốn kéo dài thời gian đúng không?\"","An Giai ở cạnh cửa nói nhỏ, lúc này phía dưới lầu truyền đến tiếng ô tô phanh gấp, Lâm Linh mới chợt tỉnh ngộ, ánh mắt ngoan độc nhìn về phía Lương Nhiên.","\"Tiện nhân!\" Cô ả hung hăng mắng một câu, sau đó quay đầu nhìn An Giải.","\"Bảo người của cô chặn bọn họ lại! Đừng để mấy người họ Trần kia đi vào!\"","An Giai cong môi cười, xoay người ra cửa.","Lâm Linh không nhìn Lương Nhiên nữa mà chỉ gật đầu ý bảo đám đàn ông đang ngo ngoe rục rịch ở trong phòng, ý bảo bọn họ có thể lên rồi, mấy gã kia đang ở mép giường bắt đầu hưng phấn lôi kéo áo khoác mỏng của Lương Nhiên.","Đột nhiên, những tiếng bước chân dồn dập từ bên ngoài truyền đến, sau đó là tiếng thét chói tai của An Giai, Lâm Linh có chút hoảng loạn, đám đàn ông trong phòng không tự chủ được mà lùi lại, người đến rất nhanh, trong hỗn loạn có tiếng hô thất thanh đau đớn của An Giai.","\"Lâm Linh, mày quên lời tao nói nhanh như vậy à?\"","Lâm Viễn xuất hiện ở cửa với ánh mắt âm ngoan, trong tay còn đang nắm chặt tóc của An Giai kéo lê trên mặt đất, bước từng bước vào phòng. Trang dung tinh xảo của An Giai bị nước mắt, nước mũi làm trôi hết, hiện giờ chỉ còn tiếng thét sợ hãi cùng sự giãy giụa điên cuồng. Chiếc váy bầu thiển sắc còn in một dấu chân lớn, dòng máu đỏ tươi chảy tràn lan từ giữa hai chân xuống cẳng chân, rồi bị kéo lê trên mặt đất, để lại thứ dấu vết ghê người.","\"Lâm Linh! Nhanh cứu tôi! Cứu tôi với!\" An Giai vừa sợ hãi vừa đau đớn, hoảng sợ duỗi tay về hướng Lâm Linh.","Lâm Viễn nắm chặt lấy tóc của ả, dùng sức nhắc lên, sau đó tàn nhẫn đá văng ả ra. An Giai ôm bụng lăn vài vòng trên mặt đất, tới khi đụng vào góc tủ mới ngừng lại được, lúc này cô ta chỉ có thể nằm đó không ngừng phát ra tiếng kêu thảm thiết, máu giữa hai chân chảy ra càng nhiều, trong phòng mùi máu tươi dần trở nên nồng đậm.","Đám đàn ông ở trong phòng nhìn thấy những binh lính đang cầm súng thì sợ hãi đến run rẩy, có mấy gã chân mềm nhũn \"bịch\" một tiếng, quỳ gối trên sàn nhà. Lâm Viễn nhàn nhạt quét qua bọn họ sau đó phất tay bảo họ cút đi.","Cả đám vừa bò vừa chạy té ngã lộn nhào ra khỏi phòng, chỉ chốc lát sau, dưới lầu truyền đến những tiếng súng và những tiếng kêu la thảm thiết. Nhưng rất nhanh mọi thứ đã trở nên yên tĩnh. ","Thân thể Lâm Linh run lên, đứng ở đó không dám cử động cũng như không dám nhìn bộ dáng của Lâm Viễn, trong phòng chỉ còn lại tiếng rên rỉ của An Giai.","\"Bộp!\" Đột nhiên Lâm Viễn vung tay tát cho Lâm Linh một cái, ngay lập tức trên khuôn mặt trắng nõn hiện lên năm dấu tay.","\"Anh!\" Cô ta ôm mặt oán hận hô lên.","Lâm Viễn túm lấy cô ta, nhíu mày nhìn ả:","\"Vì sao tao lại có một đứa em gái ngu xuẩn như mày?\"","Không chờ Lâm Linh trả lời, hắn đã đẩy cô ta ra, lạnh lùng nói:","\"Cút nhanh về thu thập đồ vật đi, chúng ta phải nhanh chóng rời khỏi đây thôi.\"","Lâm Linh bị đẩy, lảo đảo một chút, rồi kinh hoàng hỏi:","\"Rời khỏi đây? Chúng ta đi đâu?\"","Lâm Viễn không để ý tới cô ta mà đi vào trong góc, ngồi xổm xuống nhìn An Giai đang ôm bụng rên rỉ. Cô ta nhìn hắn muốn mở lời cầu xin cứu mạng, Lâm Viễn lại nở một nụ cười lịch sự, văn nhã. Nhưng cô ả vừa nhìn thấy nụ cười của hắn thì chỉ cảm thấy cả người không rét mà run, dường như bụng càng đau đớn hơn. ","Đột nhiên Lâm Viễn lấy một sợi dây thép cực kỳ tinh tế từ trong túi áo sơ mi, rồi cuốn lên cổ của An Giai vài vòng, sau đó cố định hai đầu dây thép vào hai chân cô ta, An Giai chỉ kịp kêu lên sợ hãi, đã bị dây thép thít chặt lại, chỉ có thể há to miệng phát ra những tiếng hít thở, cô ta càng giãy giụa thì dây thép tinh tế kia càng thít chặt, trong nháy mắt đã cắt vào khí quản của ả, một dòng máu tươi trào ra từ cần cổ, đôi mắt xinh đẹp của cô ta trừng lớn, sắc mặt trở nên xanh tím, rất nhanh chỉ có thể giật giật.","\"Á!! Á!!!...\" Lâm Linh bị tình cảnh trước mắt dọa sợ đến ngây người. Cô ta nhớ tới lúc Chu Hiến Quân bị nâng ra ngoài chỉ còn lại mấy khối thi thể với máu thịt bầy nhầy, cô ta sợ hãi co rúm lại một góc, vùi đầu vào hai đầu gối thét chói tai.","Ở mép giường, Lâm Viễn duỗi tay khép lại vạt áo khoác vừa mới bị kéo ra của Lương Nhiên, ánh mắt ôn nhu nhìn chằm chằm vài lông mi hơi hơi rung động của cô, nhẹ nhàng nói:","\"Đừng sợ, anh sẽ mang em đi.\"","Hắn duỗi tay bế cô lên, gắt gao ôm chặt lấy cô ở trước người, trước khi đi ra cửa phòng còn quay đầu nhìn Lâm Linh đang co rúm thét chói tai trong góc phòng, nhàn nhạt nói:","\"Nơi này, sắp bị tang thi vây quanh rồi, không muốn chết thì gào thét cho xong đi rồi nhanh chóng trở về.\"","Lương Nhiên bị hắn bế trên tay đột nhiên mở to hai mắt. ","Mà Lâm Linh co rúm trong góc hồi lâu sau mới thở hổn hển buông hai tay ôm đầu xuống, đột nhiên cô ta phát hiện cả cái căn nhà nhà chỉ còn lại một mình cô ta là người sống, trong phòng ngập ngụa mùi máu tươi, dưới ánh đèn trắng bệch, góc đối diện hai chân An Giai bị dây thép kéo đã mở rộng ra, từ cổ trở xuống tựa hồ như ngâm mình trong bể máu loãng, hai mắt trợn trừng nhìn thẳng tắp vào cô ta.","\"Á!!!\" Lâm Linh sợ tới mức tè ra quần bò về phía cửa, cô ta vừa lăn vừa bò xuống cầu thang, mà phía dưới đại sảnh càng nhiều thi thể hơn. Cô ta lại bị vấp phải một xác chết sợ hãi ngã nhào xuống mặt đất. Sau đó ả bất chấp vết thương trên tay trên miệng, chỉ nức nở nước mắt nước mũi giàn giụa, bò ra cổng lớn. ","Lúc này trên không trung tối tăm đột nhiên xẹt qua một tia chớp, lóe lên một hắc ảnh cao lớn ở cổng.","Lâm Linh quỳ bò trên mặt đất, ngẩng đầu, run rẩy, không thể tưởng tượng được nhìn người đàn ông cả người ướt đẫm, nhưng trong đáy mắt tựa như có một ngọn lửa đang thiêu đốt hừng hực.","Lương Nhiên bị Lâm Viễn ôm về nơi hắn ở, sau được hắn ôn nhu thả trên chiếc giường lớn.","\"Anh nói nơi này sẽ bị tang thi vây quanh là có ý gì?\" Lương Nhiên nhìn Lâm Viễn.","Người kia tựa như không nghe thấy cô hỏi chuyện chỉ cong lưng giúp cô tháo giày, sau khi làm xong mới ngẩng đầu nhìn cô hơi mỉm cười.","\"Anh nhận được thông báo, có tang thi triều với số lượng cực kỳ khổng lồ đang di chuyển về phía nam, hướng tới chỗ này của chúng ta. Nơi này sẽ không giữ nổi, nhưng mà em đừng sợ, anh sẽ mang em đi cùng.\"","Tay Lâm Viễn nhẹ nhàng vuốt ve lên gương mặt của cô, ánh mắt cực kỳ nhu hòa, hắn cẩn thận, tỉ mỉ nhìn cô, tựa như muốn đếm từng sợi lông mi cong vút của cô.","Lương Nhiên trầm mặc một chút, sau đó đưa mắt lên nhìn, hơi u oán nói:","\"Em gái của anh đối với tôi như vậy, tôi sao có thể đi cùng các người?\"","Lâm Viễn nghe vậy thì trong lòng nóng lên.","Hắn duỗi tay nắm lấy tay cô, cười nói:","\"Em yên tâm, anh bảo đảm về sau nó sẽ không dám làm gì đâu.\" Hắn cảm thấy cực kỳ vui sướng khi cô không trực tiếp cự tuyệt hắn.","Lương Nhiên nhẹ 'hừ' một tiếng, không để ý hắn nữa. Một tiếng 'hừ' này tựa như mang theo sự hờn dỗi làm cả người hắn tựa như được châm lửa, càng nắm chặt tay cô hơn, vừa định vuốt ve một chút thì Lương Nhiên lại mở miệng.","\"Muốn đi thì tôi cũng phải tìm được con trai đã, anh giúp tôi tìm được không?\" Cô dùng ngữ khí dịu dàng nói với hắn.","\"Được, anh sẽ bảo người đi tìm ngay.\" Thấy Lương Nhiên đưa yêu cầu với mình, nụ cười của hắn càng thêm sung sướng, hắn đứng dậy mở cửa dặn dò một chút sau đó lại quay về mép giường.","Lương Nhiên khẽ cắn đôi môi đỏ mọng, nhíu mày oán giận:","\"Em gái anh tiêm thuốc gì cho tôi vậy? Thật khó chịu!\"","Hắn \"A\" một tiếng, cúi người sờ trán cô một chút, sau đó xoay người đi tới ngăn tủ lấy ra một chiếc hộp.","\"Đây là thuốc giải, em đừng sợ, anh sẽ tiêm vào cho em ngay.\"","Cô ủy khuất gật đầu, ánh mắt nhu mộ cực kỳ tín nhiệm nhìn hắn.","Hắn dùng kim tiêm cắm vào nước thuốc, rồi cẩn thận tiêm thuốc vào cánh tay cho cô, nước thuốc chậm rãi đi vào, Lương Nhiên nhìn không chớp mắt, tim cô bắt đầu đập nhanh hơn.","Lâm Viễn nhìn cô một cái, đột nhiên dừng động tác lại, lúc này ống tiêm còn một nửa chưa tiêm vào hết.","\"Làm sao vậy?\" Lương Nhiên nâng mắt lên nhìn hắn.","Hắn dừng một chút sau đó rút kim tiêm ra, để lên bàn, rũ mắt nhìn cô, nhẹ nhàng lắc đầu.","\"Anh sẽ cho em thuốc giải, nhưng mà trước đó....\" Hắn vươn tay ra sờ lên mặt cô, đầu ngón tay lướt qua gương mặt, rồi dần dần trượt xuống khóa kéo trước ngực cô.","\"Trước đó, anh muốn có được em.\" ","Hắn ôn nhu nói, sau đó bắt đầu cởi áo khoác của cô, đường cong trước ngực uyển chuyển lộ ra, hô hấp của hắn dần dần dồn dập, hắn tiếp tục cởi bỏ từng chiếc cúc trên áo sơ mi của cô. Vì quá kích động cho nên ngón tay hắn run rẩy."," Lương Nhiên cảm thấy trong thân thể có một dòng nước ấm đang dần di chuyển xuống tứ chi, tay chân bắt đầu có cảm giác tê ngứa. Vì thế, cô nỗ lực khống chế ngữ khí của mình, bình tĩnh mở miệng:","\"Tôi sẽ đi theo anh, nhưng trước hết anh cho tôi thuốc giải đi.\"","Lâm Viễn nhanh chóng cởi áo cô ra, đôi tay dùng sức kéo vạt áo ra hai bên, tức khắc nội y màu đen bao lấy nơi cao ngất của cô xuất hiện trước mắt hắn. Làn da trắng hồng dưới ánh đèn phát sáng như trân châu, còn truyền đến một cỗ u hương say lòng người.","Hắn chỉ cảm thấy hoa mắt, nhịn không được dúi đầu hôn lên nơi xinh đẹp mỹ miều kia của cô.","\"Lâm Viễn, anh nhất định sẽ hối hận!\" Lương Nhiên nhắm chặt mắt lại, dằn từng câu từng chữ.","Lâm Viễn nghe vậy thì ngẩng đầu lên, đôi mắt thâm tình, chân thành nhìn cô:","\"Vì sao anh phải hối hận? Anh sẽ có em, anh sẽ đối tốt với em, đợi lát nữa sẽ mang em cùng đi, mà người kia, hôm nay chắc chắn không kịp về. Chờ mai hắn trở về thì cũng sẽ chết trong tang thi triều, về sau em chỉ có thể dựa vào anh, em hiểu không?\"","Nói xong, hắn lên giường, đè lên người cô, hôn vào cổ cô. Bàn tay mơn man trên da thịt tinh tế của cô rồi dần dần trượt xuống dưới, tìm kiếm, chuẩn bị cởi quần của cô. Mặc kệ cô nói gì, hắn phải có được cô.","Hắn thích cô lâu như vậy, lâu đến nỗi cô tựa như biến thành một loại độc dược. Chỉ khi có được thân thể cô, hơn nữa có được tâm cô thì hắn mới có thể giải được loại độc này, mới có thể không làm chính hắn thất vọng.","Cô đẹp như vậy, thân mình lả lướt, da thịt trắng nõn tựa như phát ra mùi thơm, đôi mắt xinh đẹp nhắm chặt lại nhưng vì phẫn hận nên lại càng mang thêm vẻ nhu nhược và anh liệt. Lâm Viễn thở dài, hận không thể lập tức ôm cô vào lòng, cổ họng hắn giật giật, thở dốc duỗi tay xuống cởi bỏ nội ý, hắn muốn thả ra cái nơi phấn nộn làm mình kinh ngạc cảm thán kia.","Đột nhiên, \"Oành\" một tiếng nổ mạnh kịch liệt truyền đến từ dưới tầng.","\"Đoàng! Đoàng! Đoàng!\" Tiếng súng pha lẫn với tiếng nổ, sau đó là tiếng kêu thảm thiết. ","Giữa âm thanh hỗn loạn còn nghe thấy tiếng khóc nghẹn ngào của Lâm Linh. Đột nhiên Lâm Viễn nhảy lên, duỗi tay với lấy khẩu súng lục từ trong ngăn kéo đầu giường.","\"Rầm.\" một tiếng, cửa bị công phá, mở toang ra.","Một người đàn ông cao lớn túm Lâm Linh bằng một tay, một tay khác thì dùng một khẩu súng dí vào huyệt thái dương của cô ta. Quần áo của anh ướt đẫm nước mưa, máu loãng và bùn lầy. Trên trán còn có một vết thương không biết do cái gì cắt phải, miệng vết thương còn đang trào máu hòa lẫn với nước mưa trên tóc chảy xuống từ thái dương. Giờ phút này, người đàn ông tựa như dã thú dùng ánh mắt lạnh băng như lưỡi dao sắc bén nhìn thẳng vào Lâm Viễn.","--------------------------"]