["&nbsp;53. Đại loạn","Lâm Viễn cũng giống vậy, hắn cầm súng dí vào đầu cô.","Tay phải hắn cầm súng, tay trái của hắn ôm lấy cơ thể nửa che nửa đậy dưới lớp nội y của cô. Con ngươi đen nhánh của Hắc Tử co rút lại, hai tròng mắt sắc bén nhìn thoáng qua cánh tay trái của kẻ kia.","Lâm Viễn nhận thấy ánh mắt thị huyết của anh, tay gã càng thêm buộc chặt, Lương Nhiên hư nhuyễn dựa vào trước người gã vui mừng khi thấy Hắc Tử, cô không khỏi phát ra tiếng kêu rên, đáy mắt Hắc Tử hiện lên chút thương tiếc, anh cắn răng túm Lâm Linh còn đang nghẹn ngào hướng về phía trước.","\"Mày buông cô ấy ra, tao cũng thả em gái mày.\"","Lâm Viễn chậc chậc hai tiếng, lắc đầu cười khẽ.","\"Tao không ngốc như vậy đâu, nếu không mày buông súng xuống trước đi?\"","Hắc Tử lạnh lùng nhìn hắn, hai người bắt đầu giằng co ai cũng không động đậy.","Lương Nhiên nửa ỷ nửa dựa vào người Lâm Viễn, đôi mắt nhìn chằm chằm Hắc Tử ý bảo anh tìm cơ hội nổ súng.","Lâm Viễn nhìn người đàn ông đầy sát khí ở đối diện, đáy mắt hiện lên một chút nôn nóng, bàn tay cầm súng của hắn bắt đầu đổ mồ hôi, hắn ôm chặt lấy Lương Nhiên ở trước người, dần dần thối lui về phía sau.","Thấy hắn bắt đầu cử động, Hắc Tử cũng không chút do dự, đẩy Lâm Linh tiến lên.","Mới đi được hai bước, anh đột nhiên nhận thấy được một cỗ sát khí ập tới. Một hàn quang tập kích từ phía sau đánh tới. Hắc Tử đẩy Lâm Linh sang một bên, ánh đao sượt qua trước ngực anh, Lâm Linh bị đẩy va mạnh vào bàn gỗ bên cạnh, cô ta hét lên một tiếng ôm bụng ngã xuống mặt đất.","Thấy anh né được tập kích, người mới tới không nói hai lời xoay lưỡi đao đâm thẳng vào ngực anh. Tay trái của Hắc Tử nhanh chóng rút dao găm ra, trực tiếp đón lấy đòn tấn công của kẻ kia.","\"Leng keng!\" Hai con dao sắc bén va chạm trong không trung, tóe ra tia lửa.","Dao găm của đối phương bị phản lực bật ngược lại, lực cánh tay của Hắc Tử hơn hẳn kẻ kia, sau khi cười duyên một tiếng, người mới tới tung ra vài cú đá liên hoàn.","Tay trái đang cầm dao của Hắc Tử nhanh chóng thu lại, rồi dùng khuỷu tay ngăn trở đòn đá liên hoàn kia, lần này cả hai người đều lui ra sau một bước.","Mạc Thu Diễm \"Á\" một tiếng, trên môi là ý cười tàn nhẫn.","\"Thân thủ không tồi đây! Nhưng mà anh không nên giết người của tôi!\"","Vừa nói chuyện cô ta vừa tung ra 5 đòn tấn công, động tác còn nhanh hơn vừa rồi, lúc đầu cô ta quá coi khinh Hắc Tử không nghĩ rằng người đàn ông này có thể phản ứng nhanh như vậy hơn nữa thân thủ rất tốt.","5 đòn của cô ta đều bị chặn lại! Hai người đều xuất thân từ bộ đôi, cách đầu cũng kỹ xảo cực kỳ tương tự, nháy mắt hai phía bắt đầu triển khai vật lộn, nhưng vì động tác quá nhanh cho nên những người bên ngoài chỉ thấy thân ảnh bọn họ không ngừng nhoáng lên.","Trong nháy mắt khi Mạc Thu Diễm xuất hiện, Lâm Viễn mừng thầm trong lòng, hắn chính mắt gặp cô ta giết người, người đàn bà này vừa tàn nhẫn lại độc ác, xuống tay cực kỳ ngoan độc, mà người kia vẫn đang trọng thương vừa mới đỡ, chắc chắn không chống đỡ được bao lâu.","Nghĩ tới đây hắn không nhịn được mà nhếch mép cười, chậm rãi ôm Lương Nhiên thối lui về ven tường. Vừa lui vừa giơ súng nhắm vào Hắc Tử, nhưng động tác đánh nhau hai người phía trước quá nhanh làm họng súng của hắn không ngừng đong đưa.","Lương Nhiên cực kỳ khẩn trương khi thấy động tác của hắn nhưng chỉ có thể cắn răng nỗ lực điều động sức lực toàn thân. ","Ngay lúc này khẩu súng trong tay phải của Hắc Tử đã bị đá bay sang một góc, khi ngăn cản mấy cú đá của Mạc Thu Diễm anh chỉ cảm thấy mũi chân người này truyền đến lực đạo cực kỳ lớn, đủ để làm gãy xương, anh biết được vết thương trước ngực mình đã bắt đầu vỡ ra.","Cần thiết phải tốc chiến tốc thắng!","Mạc Thu Diễm cũng cảm thấy người này rất khó giải quyết, hai người không hẹn mà cùng có ý miện cần phải nhanh chóng đánh bại đối phương. Nghĩ như vậy, Mạc Thu Diễm dồn toàn bộ lực lượng xuống chân, nghiêng người đá về phía Hắc Tử.","Hắc Tử hít sâu một hơi, hai chân dang rộng trụ vững, khi bắt đầu tấn công đôi giày chiến đấu ma sát với mặt đất phát ra tiếng \"kít\" ngắn ngủi chói tai, phần eo hông xoay chuyển, cơ bắp cánh tay gồ lên, nữa người trên mang theo khí thế kinh người, khuỷu tay nâng lên đón lấy đòn chân của Mạc Thu Diễm.","Một tiếng \"Rắc!\" vang lên, lực đạo mãnh mẽ lại bá đạo va chạm, Mạc Thu Diễm bị văng ra ngoài, cẳng chân thon dài xinh đẹp bị lõm vào.","\"Đoàng!\" Lâm Viễn nhân cơ hội nổ súng, lại bị Lương Nhiên dùng hết sức lực đẩy cánh tay, viên đạn bắn vào vách tường.","\"Cô!\" Lâm Viễn túm lấy Lương Nhiên muốn dùng khuỷu tay đánh vào đầu cô nhưng thấy đôi mắt tối tăm của cô thì không thể hạ thủ được.","Lúc này, Mạc Thu Diễm kêu lên một tiếng rồi cố chịu đau đớn mà chống tay nhảy bắn lên cầm dao nhằm về phía Hắc Tử.","Trước mắt Hắc Tử lóe lên một cái, anh nâng chậm cánh tay chỉ trong chớp mắt, dao găm của Mạc Thu Diễm đã cắm vào cánh tay phải của anh.","Lưỡi dao cắm sâu vào trong thịt, Mạc Thu Diễm sửng sốt trong chớp mắt vì không nghĩ rằng có thể ra tay thành công, ngay trong phút giây này. Hắc Tử hét lớn một tiếng, dùng sức lực cùng cơ bắp cánh tay vươn ra ngoài, tránh thoát khỏi sự kiềm giữ của con dao, chuyển con dao của mình sang tay phải, lấy khí thế sét đánh không kịp bưng tai lướt qua cần cổ của Mạc Thu Diễm. Sau đó xoay người, chuyển chân đá bay cô ta ra. Thân thể của cô ta như diều đứt dây bay trên không trung, lúc ấy máu tươi mới phun ra từ cần cổ của cô ta.","Anh không thèm nhìn tới đối phương nữa mà thuận thế vung con dao về phía Lâm Viễn.","\"Á!!\" Con dao cắm vào cổ tay trái của Lâm Viễn, vẩy ra một chuỗi máu tươi lên mặt Lương Nhiên. ","Lâm Viễn kêu lên thảm thiết, hắn dùng sức đẩy Lương Nhiên về phía trước. Lảo đảo lui về sau ấn vào cánh cửa bí mật trên bức tường phía sau rồi lắc mình đi vào.","Hắc Tử nhanh chóng nhào về phía trước, duỗi tay đỡ lấy Lương Nhiên bị đẩy ra, cô mềm mại ngã vào lồng ngực quen thuộc của người kia.","Người luôn giữ bình tĩnh như Lương Nhiên lập tức đỏ hồng hốc mắt, mũi trở nên chua xót nước mắt rơi xuống.","Hắc Tử ôm chặt lấy cô một chút, hung hăng hôn lên trán cô, tóc cô. Sau đó nhẹ nhàng đặt cô xuống rồi nhanh chóng vọt tới tung chân đá vào cánh cửa ngầm bí mật kia.","Cánh cửa ngầm đã bị khóa lại từ bên trong, Hắc Tử dùng sức đá vào chỉ nghe thấy tiếng \"Loảng xoảng\" rồi cánh cửa bật tung ra. Anh nhổ con dao còn đang cắm trên tay xuống vọt vào.","Bên trong là một hành lang, một chuỗi vết máu rơi rớt trên sàn nhà kéo dài bắt đầu từ tầng 2 xuống cầu thang phía dưới rồi biến mất ở bên ngoài, giờ phút này người đã sớm chạy mất.","Tay phải anh cầm dao, vết thương ở tay trái không ngừng đổ máu, nhỏ giọt xuống sàn nhà. Mắt anh hiện lên chút tàn nhẫn, nhưng không đuổi theo mà chỉ lạnh lùng nhìn chuỗi máu dài dưới mặt đất sau đó đóng cửa ngầm lại, trở về bên người Lương Nhiên."," \"Xin lỗi em.....\" Anh quỳ gối xuống thảm, ngón tay run rẩy muốn đóng lại cúc áo cho cô, nhưng nhưng giọt máu trên tay lại rơi xuống da thịt lỏa lồ của cô, anh dừng tay lại, đáy mắt là sự thống khổ cùng tự trách.","\"Tiểu Tiệp ...\" Lương Nhiên sốt ruột nói.","\"Bọn Cường Tử đã đi tìm rồi! Em đừng gấp.\" Anh nhẹ nhàng nói.","\"Tay anh ....\" Lương Nhiên nghẹn ngào, nước mắt tràn ra.","Cô muốn duỗi tay đấm anh đánh anh rồi lại muốn bổ nhào vào lòng ngực anh, khóc một trận thống khoái. Nhưng cô nhìn người đàn ông đang quỳ gối trên thảm này, cả người không có nơi nào sạch sẽ, toàn bộ cánh tay trái bị máu tươi thấm ướt, tức khắc cô quên mọi ủy khuất của mình mà nôn nóng muốn nói.","\"Anh không sao ...\" Hắc Tử cẩn thận muốn ôm cô đi.","\"Trên.... trên bàn có thuốc giải, nhanh... nhanh tiêm cho em!\" Lương Nhiên suy yếu giơ tay chỉ lên ống tiêm nho nhỏ còn đang nằm trên mặt bàn.","Sau khi tiêm xong thuốc giải, hai người chưa kịp bày tỏ tâm tình tỉ mỉ Lương Nhiên thở phì phò lấy đồ vật băng bó vết thương từ trong không gian ra, ý bảo Hắc Tử cởi quần áo. Lúc này, anh mới phát hiện mình đã sớm ướt đẫm từ trong ra ngoài, anh nhanh chóng cởi sạch quần áo, thay bộ đồ sạch sẽ Lương Nhiên đưa cho sau đó tự mình băng bó lại miệng vết thương còn đang đổ máu. ","Lương Nhiên nghỉ ngơi một hồi dần dần cảm thấy tay chân có sức lực, cô xoay người đưa lưng về phía anh cởi bỏ quần áo bị người khác đụng chạm, lau khô vết máu trên người và trên mặt, thay bộ đồ giữ ấm, vừa mới xoay người khi thay quần áo xong cô đã bị người đứng phía sau ôm chặt lấy.","Trong cái ôm ấm áp, cô nghe thấy tiếng tim đập vội vàng của anh, cảm nhận được đôi bàn tay run rẩy của anh, cô cũng duỗi tay ra ôm chặt lấy eo anh, thấp giọng an ủi:","\"Em không sao, đừng sợ.\"","Lúc Hắc Tử trở về tới an toàn khu, giai tầng lãnh đạo cũng đã nhận được tin có tang thi triều đột kích, đội trưởng Long chạy đến văn phòng tìm Trịnh lão, nhưng Trịnh lão đã đi tìm Dương tham mưu. Hai người Hắc Tử và Cường Tử vừa vào tới cửa an toàn khu thì đã gặp đám người mẹ Lương và Trần Tĩnh đang nôn nóng chờ đợi. Sau khi biết chuyện xảy ra Hắc Tử vội bảo Cường Tử và Trần Tĩnh đi tìm Thẩm Tiến, dặn dò họ vô luận làm thế nào cũng phải đem Tiểu Tiệp an toàn trở về.","Sau đó cũng dặn đám người Trần thúc vừa tới, bảo hộ nhanh mang theo mẹ Lương về chỗ ở không được đứng ở nơi này, bởi vì tang thi vọt tới sẽ chính diện tấn công vào an toàn khu, cho dù có muốn chạy trốn cũng không thể đi hướng này được.","Dặn dò xong, Hắc Tử mang theo vũ khí chạy đến địa chỉ mà mẹ Lương nói cho anh, cả đường đi gặp thần giết thần gặp phật chắn phật, cuối cùng trong lúc nguy hiểm cũng đoạt lại người phụ nữ của mình từ trong tay Lâm Viễn.","Hắc Tử ngửi mùi hương từ tóc cô, nghe tiếng an ủi mềm mại của cô, lúc này anh mới tin rằng mình thật sự không đánh mất cô, anh không nhịn được hốc mắt đỏ lên, hít một hơi thật sâu, lại ôm cô chặt thêm vào lòng.","\"Còn cô ta thì sao?\" Hắc Tử chỉ chỉ Lâm Linh vừa bị anh xách lên trói chặt, miệng ú ớ, bởi vì không muốn nghe cô ta kêu khóc cho nên anh dứt khoát nhét vào miệng cô ta một chiếc khăn lông, trên đầu cũng trùm lên một chiếc áo khoác. Vừa rồi anh vốn dĩ muốn dùng một đao chấm dứt ả phụ nữ độc ác này, nhưng lại bị Lương Nhiên ngăn lại, ở góc khác, Mạc Thu Diễm dựa lưng vào tường đã không còn hơi thở, hai mắt mở to, khuôn mặt mỹ diễm tràn đầy kinh hoàng và giận dữ, tựa như không thể tin tưởng mình lại chết ở nơi này.","Lương Nhiên lắc đầu, vẫy vẫy tay chân vẫn còn chút tê dại, đi đến ngăn tủ Lâm Viễn để đồ đạc và hộp thuốc, cô duỗi tay lấy lên chiếc lọ viết nhãn \"thuốc thả lỏng cơ\". Sau đó, cầm nó đi đến trước mắt Lâm Linh đang không ngừng giãy giụa, cô duỗi tay kéo áo khoác trên đầu cô ta xuống.","\"Ưm... ưm... ưm...\" Lâm Linh nâng đầu lên, miệng bị bịt kín.","Cô ta nhìn Lương Nhiên không nhịn được phát ra âm thanh nức nở, mắt mở to ra, nước mắt làm viền mắt kẻ trôi lem nhem nhìn cực kỳ buồn cười.","Lương Nhiên cắm kim rút 2/3 ống thuốc, rồi không do dự tiêm vào cánh tay của Lâm Linh. Cô ta hoảng sợ trốn về phía sau, nhưng bởi vì bị trói chặt cho nên không thể phản kháng, chỉ có thể ú ớ kêu không rõ tiếng. Bởi vì tiêm một lượng lớn cho nên rất nhanh cô ta xụi lơ thành một đống, trừng mắt nhìn chằm chằm Lương Nhiên.","\"Hiện tại tôi không giết cô, thứ này ít nhất có thể làm cô nằm liệt 2-3 ngày đúng không? Chờ tới khi tang thi tới đây phát hiện nơi này có một người sống thì tôi nghĩ rằng chúng nó sẽ thật cao hứng đấy.\"","Lương Nhiên lắc lắc ông thuốc trên tay, nở nụ cười với Lâm Linh.","\"Ô.... ô!!\" Lâm Linh nằm xụi lơ trên mặt đất phát ra tiếng khóc than sợ hãi.","\"Loảng xoảng!\" Lương Nhiên tiêu hủy hết toàn bộ nước thuốc trong ngăn tủ, hoàn toàn cắt đứt tia hy vọng cuối cùng của Lâm Linh, cô bảo Hắc Tử xách cô ta vào bên trong tủ quần áo. Trong ánh mắt hoảng sợ tới tuyệt vọng của Lâm Linh, cánh cửa tủ \"cạch\" một tiếng đóng lại, ngăn hết tất cả tiếng nức nở ở bên trong.","Sau đó cô duỗi tay nắm lấy bàn tay to lớn của Hắc Tử đang đưa ra, hai người xoay người đi ra ngoài. Hắc Tử đỡ cô cẩn thận xuống cầu thang chỉ còn một nửa tay vịn và đi xuyên qua đại sảnh đã thay đổi hoàn toàn đầy xác chết ngổn ngang và đồ dùng vỡ nát. Khi hai người ra tới bên ngoài, đột nhiên toàn bộ an toàn khu vang lên tiếng còi cảnh báo phòng không chói tai.","\"Ố---------\"","Thanh âm truyền khắp mọi ngóc ngách của nơi đây, toàn bộ dân chạy nạn đều kinh hoàng thất thố chạy ra khỏi nơi ở, bất chấp mưa gió bên ngoài đứng ở khu đất trống, nhìn nhau hỏi han không rõ đang có chuyện gì xảy ra.","Tay của Hắc Tử nắm chặt lấy tay Lương Nhiên, hai người liếc nhìn nhau.","\"Trước tiên chúng ta đi tìm Tiểu Tiệp!\" ","Anh kéo cô rồi đẩy cô lên một chiếc xe đang đỗ ở cửa, hai người nhanh chóng lái xe đi về nơi cư trú của lãnh đạo cao cấp khu B.","Sau khi tiếng còi báo động kéo dài tới 3 phút, toàn bộ loa phát thanh truyền đến một thanh âm rõ ràng.","<i>\"Thông báo tới toàn bộ mọi người, thông báo tới toàn bộ mọi người, xin hãy chú ý, hiện nay có một đợt tang thi triều với số lượng khổng lồ đang hướng về phía an toàn khu của chúng ta, an toàn khu không thể ngăn cản được, vì vậy toàn bộ đồng bào hãy nhanh chóng rút lui từ cửa hông phía đông! Xin lặp lại .....\"</i>","Trên loa phát thanh, giọng nam không ngừng lặp đi lặp lại thông báo này, sau một hồi yên tĩnh, toàn bộ an toàn khu \"ầm\" một tiếng.","Vô số người dân la hét hoảng sợ, khóc lóc kêu cầu, bất lực dẫm lên bùn lầy, lao ra từ các ngóc ngách của an toàn khu. Người tìm thân nhân, người thu dọn đồ đạc, thậm chí có người không mang theo gì hết mà lao thẳng tới cửa hông phía đông.","Hai người Lương Nhiên chỉ mới lái xe được vài phút đã bị chặn lại ở giao lộ vì những người dân chạy nạn. Lúc này những cửa hàng chung quanh đã vang lên những tiếng đập phá, rơi vỡ, đồ đạc vật tư bị cướp đoạt, xen lẫn những tiếng kinh hoàng thét chói tai. Rất nhiều người đang kêu gào.....","An toàn khu, bạo loạn rồi.","-------------------------"]