["19. Rời đi","<br>","Khi những tiếng súng trên lầu truyền xuống khiến mấy người phụ nữ ở trong đại sảnh sợ đến mức ôm nhau thành đoàn, trên sô pha là xác của mấy gã đàn ông, có nằm sấp hoặc nằm ngửa, chiếc thảm dưới sô pha cũng bị nhiễm đỏ toàn là máu tươi. Hiện trường nồng đậm mùi máu, làm cho con tang thi vừa mới bị biến đổi ở trong bếp mò đến, hai người phụ nữ không kịp tránh né bị tang thi vồ lấy cắn xé.","Lương Nhiên vừa mới lặng lẽ đi ra từ tầng hầm thấy trường hợp huyết tinh như vậy, lập tức nổ súng, nhưng cô bắn không trúng nơi yếu hại của nó cho nên con tang thi kia gào một tiếng chạy ra bên ngoài, người phụ nữ bị cắn đau đến lăn qua lăn lại trên mặt đất, hai người khác thì sợ tới mức thét càng ngày càng lớn, Lương Nhiên hung hăng hét một tiếng: ","\"Câm miệng!\" ","Cô giơ súng hướng vào hai người phụ nữ cả người đầy máu dưới đất đã không còn khả năng cứu trị nổ hai phát súng, tức khắc thanh âm thảm thiết kêu gào biến mất, hai người phụ nữ còn lại đồng thời ngậm miệng.","Cường Tử ôm người phụ nữ toàn thân trần trụi vọt xuống dưới, lập tức Lương Nhiên nói cho Cường Tử biết nơi này có tang thi. Lúc này bên ngoài lại lần nữa vang lên hai tiếng súng, sau đó Hắc Tử bước vào đại sảnh, Lương Nhiên dùng băng gạc cuốn chặt lấy miệng vết thương của người phụ nữ kia, thấy Hắc Tử bước vào. Cô đột nhiên ngẩng đầu nhìn về mắt anh , không biết vì cái gì, không cần phải hỏi. Cô biết Hắc Tử đã giải quyết hết thảy, giờ phút này anh đang mặc một bộ đồ đen, thậm chí trên mặt bôi đen lại phảng phất như ánh mặt trời mãnh liệt giữa chính ngọ, có thể chiếu sáng đến những góc nội tâm sâu nhất, âm u nhất của cô. Nhìn anh vững vàng đi nhanh về phía mình, cô biết, ác mộng dây dưa cô từ lâu kia đã kết thúc.","Không quan tâm đến những thi thể nằm ngang dọc trong đại sảnh, Lương Nhiên nhanh chóng cầm máu cho người phụ nữ kia, người này thương thế không nhẹ, ngoài cánh tay phải bị gãy xương, vai trái còn bị viên đạn xuyên qua, mất rất nhiều máu, chỗ ngực và bụng còn bị đá đến xanh xanh tím tím, không biết có bị nội thương hay không. Cả người cô ấy đều là vết thương làm người khác nhìn không đành lòng, lúc này một người phụ nữ mặc qua loa một chiếc áo của nam giới cũng chạy từ trên lầu xuống, ba người phụ nữ may mắn còn sống sót cuộn mình ở một góc không dám ra tiếng. Cường Tử đã dặn dò mấy người mẹ Lương ở tầng hầm ngầm thu thập đồ vật chuẩn bị rời đi, Hắc Tử rửa sạch mặt, nhìn Lương Nhiên băng bó xong cho người kia rồi đắp lên một tấm thảm mỏng, sau đó cô trầm mặc ngồi bên cạnh, anh đi qua thương lượng với cô tiếp theo nên làm gì.","\"Chúng ta nên rời đi!\" ","Hắc Tử đến bên cạnh cô ngồi xuống nói.","Lương Nhiên nghe vậy gật gật đầu.","\"Ừ, trời sáng rõ chúng ta sẽ rời đi.\"","Giờ phút này mùi máu đã tràn ngập cả biệt thự, dễ dàng hấp dẫn tang thi ở phụ cận, cô những tưởng rằng có thể ở chỗ này trong một thời gian dài, không nghĩ đến mới nửa năm đã phải rời đi.","Lương Nhiên không hỏi Hắc Tử kế hoạch tiếp theo, cô chỉ nhìn thoáng qua ba người phụ nữ ngồi trong góc, sau đó đứng dậy đi đến gần, ngồi xổm xuống nhìn các cô nói:","\"Tôi có thể cho các cô đồ ăn và vũ khí, bên ngoài có xe, các cô có thể tùy thời rời đi, nơi này không thể ở lâu.\"","\"Cái gì? Các người không thể mang theo chúng tôi đi cùng sao?\" ","Người phụ nữ ở trong phòng người đàn ông cao to ở lầu hai chạy xuống nghe vậy hét chói tai nói, sắc mặt thay đổi, bên ngoài còn lạnh như vậy, còn có tang thi tùy thời có khả năng xuất hiện, vậy mà người phụ nữ này lại nói để các cô tự mình rời đi?","Lương Nhiên đạm mạc nhìn người này một cái, đứng lên rời đi, người phụ nữ này thật buồn cười, cho rằng sau khi cứu cô ta còn phải phụ trách an nguy về sau của họ hay sao?","\"Cái kia, có thể cho chúng tôi nhiều đồ ăn một chút được hay không?\" ","Người phụ nữ được Hắc Tử cứu ra từ phòng cho người giúp việc lên tiếng, trong mắt cô mang sự cảm kích nhìn Lương Nhiên, cô có chút ngượng ngùng giải thích.","\"Người nhà của tôi ở tỉnh Y, tôi muốn đi tìm bọn họ, nhưng tôi không biết cần bao lâu mới có thể được.\"","Lương Nhiên xoay người, ôn hòa nhìn cô một cái, gật đầu đáp ứng.","\"Vậy còn cô gái kia? Cô ấy làm sao bây giờ? Giờ cô ấy đi cũng không đi được, các người tính toán cứ như vậy ném cô ấy ở chỗ này cho tang thi ăn thịt hay sao? Các người quá nhẫn tâm!\" ","Người phụ nữ vừa rồi hét chói tai chỉ vào cô gái đang bị thương nằm trên mặt đất tiếp tục kêu lên. ","\"Vì sao không mang chúng tôi theo cùng! Cầu xin các người! Mang tôi đi cùng! Tôi cái gì cũng có thể đáp ứng!\" ","Cô ta bắt đầu đau khổ cầu xin, nhưng ánh mắt cô không nhìn Lương Nhiên, mà chuyển sang Hắc tử, cô ả đứng lên, cố ý vô tình làm quần áo trên người hơi trượt xuống, lộ ra cảnh xuân, muốn tận lực hấp dẫn ánh mắt người đàn ông trẻ tuổi tuấn lãng này, nhưng cô phát hiện người đàn ông đó chỉ liếc cô một cái ánh mắt tựa như đang nhìn một cục đá, không có chán ghét cũng không có dục vọng, tức khắc tâm chìm xuống.","Lương Nhiên cũng không để ý đến cô ta nữa, cô đến gần Hắc Tử, cắn cắn môi, sau đó thấp giọng nói:","\"Tôi muốn mang cô ấy đi cùng.\"","Lương Nhiên chỉ chỉ người phụ nữ vẫn đang hôn mê nằm trên mặt đất, thanh âm rất thấp nhưng ngữ khí kiên quyết, cô biết yêu cầu này sẽ làm khó người khác, mang theo một người phụ nữ bị thương khá nghiêm trọng cùng nhau đi sẽ gia tăng rất nhiều nguy hiểm, nhưng mà người này kiếp trước đã từng trợ giúp cô cùng nhau trốn thoát khỏi ma quật, cùng nhau trốn về khu an toàn, thậm chí cuối cùng tận lực giúp cô tìm được Thẩm Tiến báo thù hắn và ả phụ nữ kia, cô nhất định phải cứu người này.","\"Được\" ","Hắc Tử không có bất luận do dự gì, đừng nói đây là yêu cầu của Lương Nhiên, bảo anh và Cường Tử ném lại mặc kệ người phụ nữ đang bị thương ở biệt thự, bọn họ cũng không làm được.","Khi hửng đông mọi người đều đã dọn dẹp sạch đồ vật muốn mang đi, người phụ nữ không tình nguyện kia không ngừng cầu xin thậm chí tức giận mắng nhiếc, nhưng không ai quan tâm cô ta, cuối cùng khi thấy không còn hy vọng đi theo bọn Hắc Tử, cô mới quyết định cùng hai người phụ nữ kia đi tỉnh Y, đi theo người khác tốt hơn một mình đối mặt với tang thi, hai người phụ nữ kia bất đắc dĩ đồng ý.","Các cô chọn một chiếc xe việt dã tương đối kiên cố, sau xe chứa đầy đồ ăn cùng quần áo Lương Nhiên cho, Cường Tử còn hảo tâm đưa bản đồ cho các cô. Người phụ nữ mà Hắc Tử cứu ngồi ở ghế lái, trong mắt mang sự cảm kích hướng đám người Lương Nhiên vẫy vẫy tay, lái xe rời đi, bước trên con đường tìm thân nhân của mình.","----------","\"Thật là làm bậy mà....\" ","Mẹ Lương và dì Bình ngồi ở thùng sau xe tải, thỉnh thoảng lau mồ hôi trên trán cô gái nằm ở trên chăn bông dày, nước mắt không nhịn được chảy xuống từ khóe mắt. Cô gái này cả người đều bị thương, nhìn mà thấy đau lòng, rất may Lương Nhiên có cao dán hạ sốt có tác dụng giảm đau, cô ấy vẫn luôn trong trạng thái hôn mê, xe tải này là Lương Nhiên chọn từ mấy chiếc xe ở cửa biệt thự, phía sau xe tải chất đống đồ ăn cướp đoạt được ở khắp nơi. Bọn Hắc Tử dọn dẹp một chút để ra một khoảng không dùng chăn dày trải xuống làm thành một chiếc đệm mềm rồi nâng cô gái bị thương lên xe, Cường Tử lái xe, mẹ Lương và dì Bình chăm sóc thương thế của cô, những việc có thể làm đều đã làm, chỉ còn có thể xem cô ấy có thể chịu đựng hay không, mà Hắc Tử lái xe Jeep quân dụng đi phía trước, Lương Nhiên và Tiểu Tiệp ngồi ở ghế phụ, ghế sau cũng chất đầy đồ vật. Cứ như vậy, hai chiếc xe một trước một sau dần dần nhanh chóng rời đi căn biệt thự đã thay đổi hoàn toàn kia.","\"Chúng ta đi đâu?\" ","Lương Nhiên ôm Tiểu Tiệp hỏi, Tiểu Tiệp đã rất lâu không ra khỏi cửa nên có chút hưng phấn, Lương Nhiên không thể không ấn bé ở trong lòng ngực không cho bé lộn xộn, Hắc Tử vừa chú ý tình huống ở ven đường vừa trả lời:","\"Trước tiên đi tỉnh GX gần biên giới, nơi đó là giao giới giữa hai tỉnh có một khu biên phòng, có thiết bị thông tin vệ tinh, có tin tức gì cũng thể nhận được đầu tiên, hơn nữa...\" ","Hắc Tử cẩn thận tránh đi mặt đường bị đóng băng, tiếp tục nói: ","\"Hơn nữa nơi đó ở chỗ sâu trong núi lớn, dân cư thưa thớt, tương đối ít nguy hiểm, là nơi tị nạn tốt nhất.\"","Hiện tại nơi nguy hiểm nhất chính là nơi tập trung nhiều người, Lương Nhiên gật gật đầu, trong không gian của cô có lượng đồ ăn vật dụng lớn, đi đâu cũng không cần lo lắng không có đồ ăn.","\"Có xa không?\"","\"Muốn đến tỉnh GX, phải qua bảy cái thành thị\" Hắc Tử nói.","Anh quay đầu cười cười với cô:","\"Đừng lo lắng, chúng ta cố gắng đi đường cao tốc, đi mấy ngày thôi sẽ nhanh chóng đến nơi.\"","Lương Nhiên yên lặng gật gật đầu, tuyết đọng bên ngoài sẽ tan ra rất nhanh, tang thi lại bắt đầu di động khắp nơi tìm kiếm đồ ăn. Kiếp trước chỉ một thời gian ngắn sau, an toàn khu kia sẽ phát ra thông tin tiếp nhận người sống sót, nhưng cô không có ý định đi đến nơi đó. Nếu có thể đi đến nơi dân cư thưa thớt như lời Hắc Tử nói, cô tình nguyện mang theo Tiểu Tiệp và mẹ cô tới ở nơi đó, rời xa thành thị.","Xe nhanh chóng rời đi thành phố H, đây là lợi ích của việc Lương Nhiên chọn nơi này, giao thông bốn phía thông suốt, sau nửa giờ là có thể đi vào cao tốc, trên đường có khi nhìn đến một ít tang thi đang lang thang du đãng không có mục tiêu, bởi vì thời tiết rét lạnh nên động tác vẫn còn chậm chạp, chờ khi bọn chúng nghe tiếng ô tô mà đuổi theo thì xe đã chạy đi rất xa, nhưng Tiểu Tiệp bị bộ dạng của chúng dọa sợ. Bé trốn trong lòng ngực của Lương Nhiên không dám nhìn ra bên ngoài, Lương Nhiên ôm con trai vào trong ngực vỗ nhẹ, trong lòng yên lặng nghĩ đến, những gì cô muốn người này đều đã làm được, có phải đã đến lúc cô nên trả nợ hay không?","--------------------"]