["&nbsp;48. Giết chóc","Lâm Linh kinh nghi bất định ngồi trên sô pha phòng khách, không biết đã có chuyện gì xảy ra, vừa rồi anh trai cô cùng vài người xông vào cửa, nhìn cũng không thèm nhìn cô mà trực tiếp đi lên tâng 2, chỉ chốc lát sau, bộ trưởng Chu nổi giận đùng đùng cả người đầy lệ khí vọt xuống, sau đó lái xe đi ra ngoài, Sao vậy nhỉ? Sao đột nhiên anh trai cô lại xuất hiện ở chỗ này?","Nửa ngày sau, Lâm Viễn xuất hiện ở cầu thang, phía sau một cảnh vệ ôm Trần Sương Sương dường như dần chuyển tỉnh.","\"Anh!!\" Lâm Kinh kinh hãi cùng giận dữ đứng lên từ sô pha.","\"Anh làm gì vậy!\" Hiện tại cô ta có loại bực bội tựa như đang vẽ một bức tranh đã sắp thành hình bị người khác hắt mực đen vào.","Lâm Viễn mặc chiếc áo sơ mi trắng, quần tây màu đen, nhìn vừa hào hoa lại phong nhã, nhưng anh mắt nhìn em gái mình lại lạnh băng, hắn không nói lời nào, bước từng bước từng bước đi xuống. Lâm Linh có chút sợ hãi ánh mắt kia của hắn, nhưng liếc thấy Sương Sương ở phía sau, cô ta không nhịn được nghiến răng nghiến lợi.","\"Tại sao? Tại sao bây giờ lại muốn làm người tốt ư?...\" Cô ta trào phùng nhìn Lâm Viễn, nói móc:","\"Lúc anh đưa tôi tới đây mắt cũng không thèm chớp cơ mà! Hiện giờ vì sao lại muốn xen vào chuyện của tôi!?\"","Lâm Viễn nhíu mày nhìn sắc mặt vặn vẹo của em gái mình, phất tay ý bảo cảnh vệ phía sau đi ra ngoài chờ hắn, sau đó hắn lạnh lùng nói:","\"Cô ta đã từng cho chúng ta mấy miếng bánh quy đấy, tao phải trả tình nghĩa này, hiện tại đưa cô ta trở về, về sau mày đừng trêu chọc bọn họ nữa!\"","\"Bọn họ? Bọn họ là ai?\" Lâm Linh cuồng loạn gào lên.","\"Tôi mới là em gái ruột của anh? Chỉ có thể dâng cô ta lên thì người kia mới buông tha cho tôi! Anh có biết hay không? Anh nhìn tôi đi! Hả! Anh nhìn đi, nhìn bộ dáng hiện tại của tôi đi.\" Lâm Linh đi tới gần Lâm Viễn, hai mắt tựa như phun lửa trừng hắn.","\"Chẳng qua anh nhìn thấy cả nhà bọn họ tới đây, cũng đoán được người phụ nữ kia nhất định cũng đã tới! Anh sợ về sau cô ta oán trách anh có phải không? Hả?\"","Đột nhiên, cô ta điên cuồng cười ha ha:","\"Anh cho rằng anh đưa Sương Sương về thì người phụ nữ kia sẽ thay đổi cách nhìn với anh sao? Anh cho rằng mình còn có cơ hội sao? Nằm mơ đi! Nếu cô ta biết anh đã giết người đàn ông của cô ta ....\"","\"Bộp!\" Một cái tát rất mạnh đánh vào trên mặt Lâm Linh, đánh gãy lời điên cuồng của cô ta, không chờ cô lấy lại tinh thần, Lâm Viễn duỗi tay nắm lấy mặt cô ta, bởi vì dùng lực quá mạnh, mà khớp hàm của Lâm Linh phát ra tiếng vang răng rắc.","\"Mày, tốt nhất là vĩnh viễn, vĩnh viễn không cần nhắc lại chuyện này, còn nữa, mày nên nhớ kỹ, kẻ kia không phải người đàn ông của cô ấy.\"","Ánh mắt âm lãnh, giữa mày còn hiện một chút sát khí, Lâm Viễn dùng ngữ khí mềm nhẹ nói lời này lại làm Lâm Linh cảm thấy lạnh run từ trong cốt tủy. Hắn nhìn cô yên tĩnh lại mới buông tay ra, trên mặt Lâm Linh lập tức xuất hiện hai vệt dấu tay, cô ta ngã ngồi xuống sô pha, hai tay nâng lên bụm mặt, nhưng không cam lòng nhẹ giọng uy hiếp:","\"Anh mang cô ta đi như vậy, anh cho rằng bộ trưởng Chu sẽ bỏ qua cho anh sao?\"","Lâm Viễn nghe xong lại khẽ cười, ánh mắt nhìn cô ta giống như đang nhìn một đứa trẻ ngỗ nghịch không hiểu chuyện, hắn hơi cúi người, nói nhỏ bên tai cô:","\"Mày cảm thấy tao sẽ làm chuyện ngu xuẩn này sao? Bộ trưởng Chu, hẳn là không về được....\" ","Hắn nhìn khuôn mặt khiếp sợ của Lâm Linh, híp mắt nói tiếp:","\"Mày yên tâm đi, tao đảm bảo hôm nay hắn sẽ không về được nữa.\"","Lúc này mấy người nhà Trần thúc tựa như điên rồi, sau khi tìm được nơi này họ lại bị mấy cảnh vệ chĩa nòng súng đã lên đạn chắn ở bên ngoài, Trần thúc nhìn mấy tia hồng ngoại chiếu thẳng vào mình mà nước mắt không nhịn được rơi xuống, Trần thẩm càng khóc chết ngất thê thảm hơn, hiện tại con gái bọn họ còn ở bên trong không biết phải chịu tra tấn như thế nào mà bọn họ ngay cả cửa vào tiểu khu còn không thể bước chân vào.","Đám binh lính tựa như quá quen với hoàn cảnh này cho nên cũng không đuổi bọn họ đi, chỉ vô biểu tình ngăn người ngoài cửa. Ngay lúc hai vợ chồng Trần thúc đã thấy tuyệt vọng thì ông thấy Lâm Viễn đi ra, dần dần tới trước mặt ông.","\"Súc sinh!!\" Trần thúc tức giận, hung hăng tung một đấm vào cằm của Lâm Viễn. ","Kẻ kia lảo đảo một cái, nâng tay bụm mặt, nhanh chóng nói với ông:","\"Sương Sương không sao, cháu đã mang cô bé ra đây.\"","Trần thúc cả kinh sửng sốt sau đó nhìn thấy một cảnh vệ đang ôm Sương Sương.","\"Sương Sương!!\" Trần thẩm hét lên một tiếng rồi nhào tới, đoạt lấy con gái về, lúc này Sương Sương đã tỉnh táo một chút, cô nhíu mày, lắc đầu, cảm thấy đầu rất đau. Sau đó mơ màng thấy mẹ vừa ôm mình vừa khóc, vì vậy mờ mịt hỏi:","\"Mẹ, mẹ sao vậy?\"","Haizzz, cô gái nhỏ giờ còn không biết mình vừa đi dạo một chuyến ở địa ngục về.","Trần thẩm kiểm tra đi điểm tra lại con gái mấy lần mới xác định cô không chịu thương tổn gì. Còn Trần thúc nhìn Lâm Viễn với khóe miệng chảy máu, trầm giọng nói:","\"Vì sao Lâm Linh lại muốn đưa Sương Sương tới nơi này? Cô ta muốn làm gì hả?\"","Nghĩ tới những lời đồn đại kia, ngay cả ông cũng cảm thấy hãi hùng khiếp vía.","Lâm Viễn không giải thích, chỉ nhỏ giọng nói mình đã trộm đưa người ra ngoài, bảo họ nhanh chóng rời đi, hắn càng không giải thích thì Trần thúc càng cảm thấy kinh nghi bất định, nhưng dù thế nào thì Sương Sương cũng được hắn đưa ra an toàn, nơi này quá nguy hiểm, muốn tính sổ cũng không phải thời điểm. Vì thế ông kéo Trần thẩm, nâng đứa con gái bé bỏng yếu ớt lên, không thèm nhìn lại Lâm Viễn, xoay người nhanh chóng rời đi.","Lâm Viễn nhìn đám người họ với bộ dạng mộc mạc thì ánh mắt lập lòe, tâm tư chuyển động. Tuy rằng Lâm Linh đã làm chuyện ngu xuẩn nhưng may mà hữu kinh vô hiểm, đến lúc đó mọi việc đẩy hết lên người kẻ họ Chu kia là được, nhưng mà không biết hiện tại Tiểu Nhiên như thế nào? Người kia đã chết, cô ấy còn có mẹ già và con thơ ở trong an toàn khu này, nhất định rất vất vả đúng không? Chờ một chút, chờ hắn có thêm chút năng lực, sẽ tới đón họ, sẽ mang lại cuộc sống tốt nhất cho cô, để cho cô biết, ai mới là người thích hợp nhất....","Xa xa một chiếc xe Jeep chạy vọt thẳng về hướng cửa lớn của tiểu khu, đám binh lính bên ngoài lập tức giơ súng nhằm ngay chiếc xe. Nhưng chiếc xe kít một cái ngừng bên cạnh mấy người nhà Trần thúc. Sau đó cửa xe mở ra, Lương Nhiên nhảy xuống khỏi vị trí điều khiển, vội vàng dò hỏi. Lâm Viễn giơ tay ngăn đám binh lính phía sau lại, trong lòng có chút kích động nhìn cô, cô đã cắt đi mái tóc của mình nhưng vẫn tiếu lệ xinh đẹp như trước.","Đột nhiên hai hàng lông mày của hắn nhướng lên, trên khuôn mặt văn nhã trắng nõn, gân xanh trên trán hắn nổi lên.","Có hai người trên xe Jeep cũng bước xuống, trong đó thân ảnh cao lớn xốc vác kia làm đôi mắt vốn ôn lương vô hại của Lâm Viễn co rút lại! Ánh mắt hắn biến đổi. Tựa như độc châm, hung hăng nhìn thẳng vào ngực người nọ.","Hắc Tử tựa như cảm giác được cho nên nâng mắt từ xa, ánh mắt hai người giao hội, mắt anh sắc như đao, lạnh lùng nhìn Lâm Viễn.","Người đầu tiên thu hồi tầm mắt là Lâm Viễn, hắn lại nhìn thoáng qua Lương Nhiên đang ôm lấy Sương Sương để an ủi, sau đó mới xoay người đi vào trong.","---","Chu Hiến Quân nổi giận đùng đùng chạy tới kho chứa vũ khí đạn dược, nơi cội nguồn sức mạnh và quyền lực của hắn.","Ở một gò đất trong nội thành cũ, có hai khu nhà với chiều cao không đồng nhất, phía trước bãi đất trống của hai khu nhà này đều là những rào chắn, dây thép gai bảo vệ, lính gác thấy xe của hắn lập tức cúi chào rồi mở một lối đi, xe của Chu Hiến Quân cũng không giảm tốc độ mà bay thẳng vào khu nhà cao hơn kia.","Hắn và đám người của mình rảo bước tới cánh cửa lớn bằng hợp kim, xuyên qua một dãy hành lang nghiêng nghiêng, đi qua tầng tầng lớp lớp thủ vệ, rất nhanh đã tới trung tâm của kho vũ khí. Còn chưa tới nơi tầng hầm đăng ký hắn đã nghe được bên trong truyền đến tiếng mắng nhiếc tức giận cùng với thanh âm khuyên giải nhỏ nhẹ của Mạc Thu Diễm.","Tới khi hắn xuất hiện ở cửa, đám người đang gào rú kia lập tức ngậm mồm, kể cả kẻ vừa lớn tiếng nhất, tham mưu trưởng họ Dương.","Một loại khoái cảm duy ngã độc tôn lập tức hòa hoãn cơn giận của Chu Hiến Quân, hắn nhìn về phía người đàn ông trung niên đang ngồi trên ghế, với thân hình mập mạp như lớn cùng khuôn mặt trắng không râu, hắn chậm rãi mở miệng:","\"Tham mưu trưởng, tình tình thật lớn đó nhé!\"","\"Đâu có, đâu có.\" Kẻ vừa rồi còn rống to mắng người hiện giờ trán đã toát mồ hôi lạnh.","\"Nhưng mà lần này cấp dưới của tôi ra ngoài làm nhiệm vụ, vậy mà súng ống đạn dược lại có vấn đề, hại tôi mất trắng vài người giỏi giang, vì vậy tôi không thể không tự mình tới đây hỏi một chút xem vế đề xảy ra ở đâu.\"","Vị này duỗi tay lau lau cái trán mướt mồ hôi, bộ dạng có chút chật vật, mấy người ở phía sau hắn cũng đều cúi đầu không dám đối diện với Chu Hiến Quân.","Bộ dạng uất ức, cam chịu của nhóm người này làm tâm tình của Chu Hiến Quân tốt hơn một chút. Lúc này Mạc Thu Diễm đi lên trước, cười nói:","\"Dương Tham mưu này, khu đạn trong quân khu chỉ để dự trữ, vừa hết hạn sử dụng sẽ trình lên tiêu hủy, hiện tại kho vật tư bên trong đã lâu như vậy rồi, tính ổn định cũng bị hạ thấp, cho vậy khó tránh khỏi sẽ phát sinh việc ngoài ý muốn, như vậy ngài sao có thể nói bộ trưởng của chúng tôi cố ý phân cho ngài đồ bỏ cho ngài chứ?\"","Chu Hiến Quân nghe vậy thì nhăn mày, cơn tức lại bùng lên.","Lúc này Dương tham mưu cười ha ha vài tiếng.","\"Chỉ là hiểu lầm! Chỉ là hiểu lầm mà thôi! Tôi hiểu lầm bộ trưởng Chu thôi!\"","Hắn bước lên vài bước, dùng bàn tay trơn trượt vừa mới lau mồ hôi túm chặt lấy tay Chu Hiến Quân, thái độ xấu hổ lại mang theo một chút nịnh nọt, phảng phất như đang lo lắng người kia nổi bão, vừa lau mồ hôi vừa nói chỉ là hiểu lầm linh tinh gì đó. Trường hợp nhanh chóng bình ổn, Chu Hiến Quân nhíu mày rút tay về, híp mắt nhìn khuôn mặt béo trắng, bóng mỡ của Dương tham mưu, kẻ này cười nịnh nọt mắt mũi nheo lại thành một đống, không ngừng nói chút nữa nhất định phải mở tiệc chiêu đãi, cùng xin lỗi bộ trưởng Chu, sau đó nhanh chóng cụp đuôi mang người đi mất.","Chu Hiến Quân chán ghét nhìn mồ hôi trơn trượt dính trên tay mình, Mạc Thu Diễm ở bên cạnh lập tức lấy khăn ướt từ trong túi ra, cẩn thận lau tay cho hắn, tinh tế lau từng ngón từng ngón tay cho hắn. Lúc này, hắn mới cảm thấy thoải mái một chút. Mạc Thu Diễm thấy khó hiểu nghi hoặc hỏi:","\"Bộ trưởng, lúc em chạy tới đây, Dương tham mưu đã mang người xông vào, nhưng ngài vừa tới, hắn lại tựa như sấm to mưa nhỏ chạy mất rồi, ngài xem...?\"","Vốn dĩ Chu Hiến Quân đã đa nghi, nghe vậy mày rậm cũng nhăn lại, trên mặt âm tình bất định, không biết lão gia hỏa này cuối cùng muốn làm gì, càng nghĩ lại càng không yên tâm, vì vậy bảo mọi người ở bên ngoài chờ, một mình hắn đi vào bên trong, sau khi cửa phía sau khóa lại, hắn mở bảng mật mã, một tay che đỉnh hộp, một tay nhanh chóng nhập vào một dãy số chỉ mình hắn biết, sau đó cửa kho rộng lớn chậm rãi mở ra.","Tất cả đều bình thường, vậy hôm nay lão gia hỏa kia tới đây thật sự bởi vì khó chịu khi bị phân vật tư có vấn đề sao? Chu Hiến Quân nghi hoặc đi ra khỏi nhà kho.","\"Bộ trưởng, Dương tham mưu đã mở tiệc chờ ngài, nói là muốn xin lỗi ngài, cũng muốn thương lượng với ngài một chút về đề nghị của an toàn khu quốc gia lúc trước mà thư ký Trịnh có nói. Ngài xem đi hay không?\" Mạc Thu Diễm thấy hắn đi ra thì nhỏ giọng dò hỏi.","\"Đi chứ, mang thêm vài người, ta phải đi xem đến tột cùng lão già này muốn nói gì với ta?\"","Chu Hiến Quân nghiến răng nghiến lợi nói, hai lão gia hỏa kia, thật không bớt lo! Họ Trịnh vậy mà có ý nghĩ kỳ lạ, đề nghị che chở cho dân chạy nạn tới căn cứ an toàn của quốc gia chứ? Làm Thổ hoàng đế thì không thích vậy mà còn muốn kêu gọi mọi người phạm xuẩn cùng ông ta hay sao? Thật ngu xuẩn.","Thức ăn ngon, rượu tốt, có ghế dựa thoải mái cùng mỹ nhân vờn quanh.","Trong một gian phòng khách sạn tốt nhất của an toàn khu, thái độ của Chu Hiến Quân dần mềm xuống sau ba tuần rượu. Trong lúc này, một binh sĩ tiến vào ghé bên tai Dương tham mưu nhỏ giọng nói gì đó, khuôn mặt béo múp của hắn biến thành một đóa hoa cúc, sau đó gõ gõ chiếc đũa vào chén rượu trước mắt. Hai người không hề đề cập tới việc phát sinh hôm nay mà cùng mắng to gã họ Trịnh ngu xuẩn, hắn còn mời rượu, gắp đồ ăn cho Chu Hiến Quân.","Mạc Thu Diễm đứng phía sau thử đồ ăn đồ uống sau khi không có vấn đề mới gắp vào trong bát của bộ trưởng Chu. Thấy hắn uống nhiều rượu còn săn sóc thỉnh thoảng đưa cốc trà đã pha trước đó để làm hắn tỉnh rượu, trong bữa tiệc có không ít những cô gái trẻ kiều mị thỉnh thoảng bước lên mời rượu, không khí cuồng hoan vui sướng.","Những binh lính giữ cửa bên ngoài bụng đói kêu vang mỗi người cũng được phát một phần cơm hộp, bên trong là một miếng thịt kho tàu lớn và một đùi gà nhỏ, một chút thịt bò xào và cơm, mắt bọn họ tỏa sáng bắt đầu mồm to ăn hết.","Chờ tới khi Chu Hiến Quân cảm thấy có chút gì đó không thích hợp thì hai tay hắn đã vô lực đến đũa cũng không cầm được.","\"Leng keng!\" Chiếc đũa rơi xuống mặt bàn gỗ màu đỏ.","\"Lão Chu à, ông xem lại ông đi, ngay cả đũa cũng không cầm được còn luyến tiếc nắm lấy quyền lực làm gì?\"","Dương tham mưu béo trắng cười rộ, ngũ quan chen chúc nhau, hắn dùng ánh mắt ghét bỏ nhìn người kia tựa như một xác chết, trong gian phòng vốn đầy người tiếp rượu giờ nhanh chóng vắng lặng.","\"Mày!\" Chu Hiến Quân giận dữ hét to:","\"Người đâu!\"","Bên ngoài im ắng, không ai trả lời hắn của, hắn nỗ lực khống chế tay chân đã chết lặng của mình, trầm giọng nói:","\"Tiểu Diễm, lao ra đi!\" ","Ngay lúc này, một người đàn ông tao nhã đẩy cửa phòng ra, rồi nhanh chóng khép lại, đứng vào một góc mà Mạc Thu Diễn vốn đứng thẳng sau Chu Hiến Quân lại lùi xa mấy bước. Tay cô ta hơi dùng sức xé rộng tà áo sườn xám, bỏ đi đôi giày cao gót, dưới lớp sườn xám là chiếc quần bó màu đen làm cho đôi chân càng dài lại càng thẳng, cô ta không nói lời nào, chỉ cẩn thận chú ý đến những hành động của Chu Hiến Quân, hắn lạnh người, vừa kinh ngạc là vừa giận dữ:","\"Mày cũng phản bội tao à?\"","Hắn gầm lên, dồn sức hất tung bàn gỗ lớn, món ngon rượu thơm trên bàn rơi xuống đầy đất, Chu Hiến Quân hít sâu, nhanh chóng nhào lên Dương tham mưu đang trốn trong góc. Chân phải của Mạc Thu Diễm đột nhiên dồn lực, trong nháy mắt cô ta khom lưng, lợi dụng lực bàn chân nhảy mạnh về phía trước, chắn trước người Dương tham mưu, nhanh chóng đá chân, mũi chân cô va chạm với nắm tay của Chu Hiến Quân, sau đó cả hai đều bắn ngược lại, cô uyển chuyển nhẹ nhàng rơi xuống đất còn tay phải của Chu Hiến Quân thì lập tức vang lên một tiếng \"khậc\", xương ngón tay của hắn đã vỡ vụn.","\"Mạc! Thu! Diễm!\" Hắn điên cuồng hét lên, tròng mắt tựa như xuất huyết.","\"Bộ trưởng, tôi làm cảnh vệ cho ngài 10 năm, tất cả công phu này tôi đều được ngài dạy dỗ, nhưng hiện tại, chỉ sợ ngài không phải là đối thủ của tôi đâu, trà của tôi cũng không dễ uống như vậy.\" Cô ta nhẹ cười nói.","Chu Hiến Quân chỉ cảm thấy sức lực trên người mình dần dần trôi đi mất, tay chân tê dại đến nỗi không nắm chặt được, hắn trừng mắt nhìn những người trong phòng này, đôi mắt tựa như muốn nứt ra.","Dương tham mưu ngồi xuống một cái ghế trong góc, trên mặt không còn nhìn thấy một chút uất ức nào nữa mà lộ ra nụ cười tựa như hồ ly.","\"Lão Chu à, vặn ngã ông đúng thật là phí công phu đó! May mắn là có Tiểu Diễm và Lâm Viễn giúp tôi chứ bằng không không biết còn phải cong eo trước mắt ông bao nhiêu lần nữa! Ông đừng hỏi vì sao nhé, vì dưới tay ông, thủ hạ của ông muốn xuất đầu cũng khó, nhưng dưới quyền tôi thì không như vậy, ông nói đi, họ sẽ chọn ai?\"","Chu Hiến Quân điên cuồng thét lên, nắm tay vung lên về phía Mạc Thu Diễm, động tác cực kỳ nhanh chóng làm khóe mắt của cô nàng co rụt lại, lập tức cúi rạp người xuống may mắn tránh thoát đòn sát thủ này. Sau đó cô ta nhanh chóng dùng khuỷu tay đập vào đầu gối của Chu Hiến Quân, chân trái cũng đá mạnh lên trên, lướt qua đỉnh đầu, thẳng tắp vào mặt Chu Hiến"]