["1. Hắc Tử","<br>","\"Lão Đại, thay ca thôi, nhà ăn vẫn để phần cơm lại cho anh đấy.\" ","Một người đàn ông mặc đồng phục màu lam đen bước nhanh đến vị trí công tác, chuẩn bị thay ca, ở vị trí đó có một người đàn ông khác đang đứng thẳng với dáng đứng tiêu chuẩn như cây cọc tiêu, vai rộng eo thon mặc bộ đồng phục nhìn cực kỳ soái khí, người đàn ông cúi chào một cách tiêu chuẩn đối với một chiếc xe hạng sang vừa đi vào tiểu khu, anh không chớp mắt nhìn chiếc xe chạy đến cửa gara, sau đó xoay người đi xuống, cười cười với người đến đổi ca là Cường Tử nói: ","\"Biết rồi, giờ đi liền đây.\"","Cường Tử đứng ở sân, nhìn bóng dáng lão đại, thở dài, những người khác đều nói lão đại yêu quý anh em cấp dưới, từ thứ hai đến thứ sáu, vừa tới giờ cơm chiều là đến đây hỗ trợ đứng gác cho các huynh đệ ở cửa nam đi ăn cơm. Sau đó cũng không vội tới nhà ăn để dùng bữa, mà chạy về văn phòng kiểm tra, công tác rất chi là nghiêm túc, được cấp trên nhất trí khen ngợi.","Chỉ có cậu là cảm thấy buồn bực, đổi cho anh em đi ăn cơm cũng được thôi nhưng mà đông tây nam bắc bốn cái cửa vì sao mà chỉ đổi cho mấy người ở cửa nam hả?","Sau đó cậu cẩn thận nghiên cứu trong mấy tháng, cuối cùng đã nhìn ra chút manh mối, cứ đến 6 giờ từ thứ hai đến thứ sáu, chiếc xe biển số XXXX hiệu Audi kia sẽ đúng giờ đi vào cửa nam của tiểu khu, lái xe chính là một người phụ nữ rất trẻ, một người rất xinh đẹp. ","Cô đón một đứa nhỏ khoảng 5 tuổi từ nhà trẻ trở về, mà mỗi khi chiếc xe này đến cửa soát vé đôi mắt lão đại không thể rời đi khuôn mặt của người phụ nữ đó, hơn nữa, lúc này tại trạm gác dáng đứng của anh đều tiêu chuẩn hơn so với bất luận thời điểm nào khác. Nhưng mà bàn tay trái đeo găng trắng kia sẽ khẩn trương đến mức nắm chặt thành quyền, chờ đến khi chiếc xe đi vào bãi gửi mới dần dần buông lỏng ra. Sau đó lão đại sẽ vội vàng chạy về văn phòng, nhìn chằm chằm vào vô số Camera trên tường, cho đến khi nhìn thấy hình ảnh người phụ nữ này nắm tay đứa nhỏ ra khỏi thang máy, đi vào nhà, lão đại mới tạm xong công tác \"Kiểm tra\", đi tới nhà ăn, ăn cơm.","Cường Tử đã biết, nhưng không dám nói, những điều này thì có là chứ, người ta đã kết hôn rồi, con trai cũng đã được mấy tuổi rồi. Mặc dù lão đại nhà cậu khá đẹp trai, có ý muốn đi cạy góc tường đi nữa nhưng theo điều tra của cậu thì người phụ nữ này tên là Lương Nhiên, 28 tuổi, là một phu nhân tiêu chuẩn, chồng cô được mệnh danh là người chồng 3 tốt, vẻ ngoài tốt, kiếm tiền tốt, lại đối với vợ con càng tốt.","Một bà cô đồng hương của Cường Tử là hàng xóm cách vách của dì Bình, bà cô kia là người làm công của nhà này, mỗi ngày sẽ đến nhà họ Lương để làm vệ sinh, theo lời kể, một nhà ba người nhà người ta cùng với một dì nấu cơm ở căn phòng lớn hơn 200 mét vuông, tình cảm vợ chồng hòa thuận, đứa nhỏ nghịch ngợm đáng yêu, khả năng ly hôn.... ~~ bằng không nha!","Còn nữa, nói trắng ra lão đại chỉ là đội trưởng đội bảo vệ, tiền lương cũng chỉ mấy ngàn đồng như vậy, chồng của người ta kia, tuổi còn trẻ đã làm giám đốc của 3 cái công ty, nơi này là tiểu khu tốt nhất của thành phố Z, một mét vuông đã mấy vạn đồng, có thể ở nơi này đều là những kẻ có tiền.","Lão đại nếu có thể cạy đổ được cái góc tường nhà này cũng không nuôi nổi người ta đâu, đúng không?","Nhưng khi Cường Tử ám chỉ cho lão đại, thì anh chỉ cười cười, với bộ dạng chỉ cần cô ấy sống tốt thì tôi đã thỏa mãn rồi.","Vốn dĩ Cường Tử hoài nghi, trước kia Lương Nhiên là người yêu cũ của lão đại, cùng lão đại có một thời gian thề non hẹn biển. Sau đó đứng ôm tỳ bà gì gì đó hay không, kết quả mãi sau mới biết được, cha mẹ của Lương Nhiên từng giảng dạy ở quê nhà lão đại hai năm, lão đại cũng chưa nói được mấy câu với cô, sau đó anh tham gia quân ngũ, giờ thời gian đã qua N năm, nữ thần đã sớm kết hôn sinh con, cọng giá đỗ năm đó cũng trưởng thành trở thành một người đàn ông thành thục cường tráng, hai người bọn họ đã sớm gặp mặt nhưng không hề quen biết, Cường Tử còn có thể nói gì hả? Trừ bỏ thở dài vẫn chỉ có thể thở dài.","Trong lòng mỗi người đàn ông đều có một nữ thần, có rất nhiều người nữ thần của họ là Lâm Chí Linh, hay Sora Aoi.","Nữ thần của Hắc Tử là Lương Nhiên, từ trước đến giờ vẫn như vậy. Nữ thần để làm gì?","Đương nhiên là ngắm nhìn, sùng bái từ xa, Hắc Tử cắn một miếng xương sườn chậm rãi nhai, hồi tưởng lại hình ảnh vừa rồi khi Lương Nhiên xuống xe, cô ấy vẫn đẹp như vậy, ôn nhu nắm tay đứa nhỏ, thậm chí thời điểm ngồi xổm xuống cột lại dây giày cho đứa nhỏ, tư thế kia vẫn ưu nhã như vậy. Tựa như năm đó, anh lấy hết can đảm cầm quyển sách bài tập đi hỏi cách làm, sau khi cô ấy kinh ngạc một chút đã mỉm cười giảng giải cho anh, ngón tay nhỏ dài, trắng nõn chỉ vào đề mục, sau đó sẽ dùng thanh âm dễ nghe nói cho anh từng chút từng chút làm như thế nào, hương khí nhàn nhạt trên người cô ấy vây quanh anh từ thời thiếu niên mãi cho đến hiện tại.","-----------------------------"]