["&nbsp;56. Trên đường đi.","An toàn khu thành phố J.","Nếu lúc này có ai đứng trên tường thành, phóng tầm mắt ra bên ngoài nhất định sẽ bị kinh ngạc đến ngây người bởi khung cảnh phía trước.","Liếc mắt một cái là một mảng đen nghìn nghịt nhìn không tới cuối những bóng dáng đang di chuyển về phía an toàn khu, hàng nghìn hàng vạn những cái đầu đen xì đang há to miệng rộng chảy đầy dịch nhầy, chúng chen chúc nhau giương những cánh tay hư thối về hàng rào điện. Tới khi đám tang thi đi đầu tiếp xúc hay va chạm vào hàng rào thì đột nhiên bắn ra những tia lửa điện chói mắt! Dùng mắt thường cũng có thể thấy được những tia lửa điện lóe lên không ngừng len lỏi bao quanh hàng rào, tức thì bọn chúng bị đốt cháy đen mà lưới sắt điện cũng tỏa ra làn khói đen đặc, nhưng đám tang thì làm gì có tri giác chúng như tre già măng mọc kích động lao về phía trước, chậm rãi, chậm rãi đè ép nới rộng hàng rào. Từng lớp từng lớp tang thi bị điện giật đến thân thể run rẩy phát ra những tiếng gầm rú sau đó bốc cháy ngã xuống, những tiếng hô đinh tai nhức óc vang trời.","Dần dần, điện áp của hàng rào bắt đầu không đủ, còn bị ngoại lực đè ép, những tấm lưới dần dần nghiêng vào phía trong. Cuối cùng, lưới sắt bị tang thi bẻ cong, nằm chỏng chơ dưới đất, đàn tang thi đông nghìn nghịt hưng phấn gào rống tràn vào tường thành, bắt đầu tấn công vào cửa lớn đóng chặt....","\"Đùng! Đoàng! Rầm! ....\"","Phần đất trống giữa hàng rào điện vào tường thành không ngừng vang lên những tiếng nổ lớn. Khi quân đội rút hết, bọn họ đã chôn rất nhiều mìn và chất nổ xuống dưới đất, đám tang thi kia dẫm vào sẽ phát nổ liên hoàn, làm cho vô số tang thi bị nổ tan xác thành nhiều mảnh nhỏ. Lửa cháy, khói đen cuồn cuộn giữa không trung.","Khi mà tiếng nổ cuối cùng kết thúc, trên khoảng đất trống đã phủ kín những phần chân tay cụt, xương trắng và máu đen còn sót lại của chúng. Mà những con tang thi phía sau tiếp tục xông về phía tường thành. Chúng va chạm, đè ép vào cánh cửa lớn đóng chặt, còn ngửa đầu gào thét điên cuồng với bức tường cao cao, móng tay sắc nhọn của chúng cào vào lớp gạch đá tạo thành từng vệt từng vệt dấu vết. ","Vô số tang thi ở phía sau chậm rãi đè ngã từng lớp từng lớp tang thi ở phía trước rồi dẫm đạp lên thi thể của đồng loại để bò lên trên tường thành.","\"Thùng! Thùng! Thùng.....\"","Cửa lớn bị va đập phát ra những tiếng động nặng nề, mà chung quanh đám tang thi chồng chất càng ngày càng cao, hình thành một cái thang bằng xương thịt.","\"Hô.. hô... hô...\"","Trong không gian tối tăm nhỏ hẹp.","Cánh mũi của Lâm Linh lúc đóng lúc mở, cô ta không ngừng thở phì phò, mồ hôi túa ra chảy dọc theo mái tóc dơ loạn rồi trượt xuống mặt đất, còn chảy cả vào trong mắt. Chua xót, đau đớn làm cô không ngừng chớp mắt. Cô dồn hết sức lực toàn thân để lật người cố gắng ngồi dậy, cuối cùng cũng có thể quỳ mọp trên tấm ván gỗ của tủ quần áo, cô cúi sát đầu xuống dùng đầu của những chiếc móc treo quần áo rơi rụng dưới đất móc vào một góc của chiếc khăn lông đang nhét trong miệng, sau đó dùng đầu gối giữ chặt một đầu liều mạng ngửa đầu kéo ra, muốn lôi chiếc khăn ra khỏi miệng, cứ lặp đi lặp lại như vậy vài lần.","\"Soạt!!!\" Cuối cùng thì chiếc khăn cũng bị lôi ra.","\"Khụ ... khụ..!!\" Khuôn miệng đã chết lặng, tường chừng như không thể khép lại được, thanh âm nghẹn ngào trào ra theo bản năng, cổ họng phát ra những tiếng ho khan kèm nôn mửa.","Lâm Linh vô lực, nôn khan, suy yếu nằm sấp ở trong tủ rất lâu sau cuối cùng mới ngẩng khuôn mặt người không ra người quỷ không ra quỷ kia lên, cô ta dùng đầu đập vào cánh cửa tủ để mở cửa. Sau đó lăn bò từ trong đó ra sàn nhà.","Căn phòng rộng lớn âm trầm như quỷ vực, ở góc phòng cỗ thi thể thê thảm đang dựa vào vách tường, mùi máu tràn ngập cả gian phòng. Lâm Linh mở trừng trừng đôi mắt lớn đến dọa người, chậm rãi chậm rãi bò lết trên thảm, cuối cùng có thể dựa lưng vào bàn trà, ngón tay bị trói quặt ra phía sau có thể với tới một mảnh thủy tinh vỡ trên mặt đất, dùng nó để cắt dây thừng trên tay một cách máy móc, rất lâu sau khi dây thừng đứt, đáy mắt cô ta không còn tiêu cự chỉ mờ mịt bò sát thân mình về phía cửa....","Cuối cùng, cô cũng có thể bò ra khỏi căn nhà, máu tươi đầm đìa ở khuỷu tay và đầu gối dần dần bị nước mưa hòa tan để lại một chuỗi vết màu thật dài thật dài.","Khi mà cô ta dựa vào một cây cột điện, chậm rãi đừng dậy thì sắc mặt đã chuyển sang màu trắng xanh như quỷ. Cô liếm liếm đôi môi khô khốc không có huyết sắc, vô cùng hoảng sợ nhìn khắp bốn phía.","Cuồng phòng và mưa phùn thổi tới kèm theo những tiếng kêu khóc như địa ngục từ nơi xa, nhưng quanh cô, bốn phía đều là một mảnh tĩnh mịch.","Toàn bộ an toàn khu đã biến thành một toàn thành trống.","\"Anh ơi..... Anh ơi....?\"","Lâm Linh suy yếu lẩm bẩm ra tiếng, cô sợ quá, chưa bao giờ cô cảm thấy sợ hãi như bây giờ, lúc này chẳng sợ xuất hiện một con chó hoang hay chỉ là một con chuột nhắt cô cũng sẽ không thấy sợ hãi như vậy. Trong không gian chỉ còn tiếng sột soạt của mấy chiếc túi nilon bị gió cuốn lên rồi rơi xuống, không có gì hết, chỉ có một mình cô.","\"Có ai không? Có ai ở đây không? Có ai ở đây không?\" Hàm răng của cô run lập cập, cô dùng hết toàn lực để hét lên, mang theo thanh âm sợ hãi tới đỉnh điểm.","\"Loạt soạt...\"","\"Loạt soạt...\"","Những tiếng bước chân truyền đến, Lâm Linh dựa vào cây cột điện hoảng sợ nhìn về phía đầu phố.","Tang thi đứng thành đàn đang từ bốn phương tám hướng vọt tới phía cô, khát vọng đối với thịt tươi làm chúng điên cuồng gào thét hưng phấn.","Lâm Linh xụi lơ trượt xuống, đồng tử giãn ra in bóng vô số tang thi đang giương nanh múa vuốt về phía mình.","\"Cứu với, cứu tôi với....\" Cô chảy nước mắt, chỉ còn có thể phát ra âm thanh cuối cùng trên cuộc đời này.... Rất nhanh đàn tang thi đông nghìn nghịt chen chúc nhau hoàn toàn bao phủ lấy Lâm Linh.","\"A... nha....nha...\"","Bé con há cái miệng không răng vừa thổi nước miếng vừa phát ra những tiếng kêu vui sướng còn quơ tay múa chân biểu đạt sự vui vẻ với anh bạn nhỏ đang tò mò ngồi bên cạnh.","Ngày ấy, Tiểu Tiệp được Hắc Tử và Lương Nhiên cứu về đã ôm Hắc Tử không ngừng khóc, vài ngày nay cảm xúc có chút trầm xuống, vì để bé có tinh thần hơn, thỉnh thoảng Trần Tĩnh bảo bé chăm sóc trông non đứa nhỏ mà bọn họ cứu được.","Bé con nhem nhuốc được Lương Nhiên dùng khăn lông ấm áp lau khô là một cô bé cực kỳ xinh đẹp. hai mắt đen láy tròn to có thể làm cho bất cứ người nào ôm mình tim đều trở nên mềm mại. Bởi vì có chút suy dinh dưỡng cho nên mái tóc tơ có chút vàng vọt, hai má hóp lại làm người người đau lòng.","Lương Nhiên lấy sữa bột dinh dưỡng trong không gian ra cẩn thận nuôi nấng mấy ngày, giờ khuôn mặt đứa nhỏ đã tròn tròn, trắng trắng, nộn nộn khiến người hận không thể cắn một miếng. Bé con không sợ người lạ, ai cũng có thể bế bé, nhưng mà lại nhiệt tình nhất với Tiểu Tiệp, thường xuyên muốn lật người vươn bàn tay nhỏ đầy nước miếng sờ lên mặt Tiểu Tiệp.","Tiểu Tiệp vươn tay, chọc chọc khuôn mặt bánh bao kia.","Hai mắt đen láy của bánh bao nhìn lại.","Cậu lại chọc chọc.","Bánh bao nhỏ nhếch môi cười rộ lên.","Hì hì, thật thú vị, Tiểu Tiệp hé miệng cười làm cho Cường Tử đang ngồi nghỉ trên tảng đá gần đó cười xấu xa trêu cậu.","\"Tiệp Tiệp này, thích không, thích thì về sau tặng cho cháu làm cô vợ nhỏ nhé, nhưng mà....\"","Cường Tử sờ sờ cằm:","\"Về sau thì chú chính là cha vợ cháu rồi, cháu phải lấy lòng Cường Tử thúc thúc đấy, biết chưa? Mà có biết lấy lòng là như thế nào không?\"","Tiểu Tiệp đen mặt, quay đi.","Cường Tử lắc đầu thở dài:","\"Tiểu tử thúi, cháu có biết về sau vợ nhỏ xinh đẹp khó tìm thế nào không hả ....\"","Tiểu Tiệp không nhẫn nại quay đi, cuối cùng vẫn không nhịn được mà chạy về chỗ thùng giấy được sửa lại biến thành giường nhỏ, chơi trò chọc chọc với em bé ở bên trong.","Cường Tử vui vẻ, vừa định trêu chọc cậu bé thì đã bị Trần Tĩnh trừng mắt nhìn lại, sau đó cậu chỉ có thể cúi đầu tự cười thầm.","Lúc này, một chiếc xe quân đội từ phía xa đi tới gần, hiện tại trên quốc lộ, những người dân chạy nạn chỉ có thể đi dẹp vào bên phải, bên còn lại dành cho những chiếc xe của quân đội tùy thời điều động di chuyển.","\"Lão đại, là đội trưởng Long!\" Cường Tử vừa nhìn rõ người trên xe thì đã nhảy dựng lên.","Ba người tìm một nơi trống trải để nói chuyện.","\"Nếu có thể, tôi hy vọng hai cậu trở về giúp tôi.\" Long Thời vuốt mặt một cái rồi nói với hai người.","Chỉ mấy ngày ngắn ngủi, một người đàn ông vĩ ngạn mới hơn 30 tuổi đã có chút tiều tụy bất kham.","\"Toàn bộ chiến sĩ có thể thu nhận đều đã tập hợp lại, đi đầu có hơn 300 người, đội chúng tôi cản ở phía sau, có hơn 400 người nhưng mà...\" Long Thời ngửa đầu nhìn lên không trung với thần sắc ảm đạm.","\"Hiện tại, đội ngũ đi đầu đã có thương vong, cần phải bổ sung lực lượng.\"","Không có thời gian để thăm dò địa hình hay tạm dừng để chuẩn bị, mỗi khi đến một thành trấn mới, chỉ có thể cắm đầu vọt về phía trước. Cơ hồ toàn bộ thành viên đội Đột Kích đều ôm quyết tâm sẽ phải chết để tiến bước. Chiến hữu đồng bạn bên người không cẩn thận nếu bị tang thi cào trúng sẽ không chút lưu tình mà nổ súng tạm biệt. Thành viên đội Đột Kích mỗi ngày mỗi giờ đều giảm xuống.","Không phải là không có người báo danh tham gia nhưng mà trước khi bọn họ rời khỏi căn cứ đã dùng ngoại lực mở kho vũ khí ra. Bên trong, hầu như một nửa số đạn dược đã bị hư hỏng không thể sử dụng được, số còn lại là mọi người dùng hết toàn lực và bất chấp nguy hiểm khi kho đạn phát nổ lấy ra được. Hiện giờ chúng cực kỳ trân quý, quyết không thể để lãng phí được, cho nên hắn càng cần những những người như Hắc Tử và Cường Tử với thân thủ thân kinh bách chiến như này.","Một người có thể sánh với mười người.","\"Tốc độ của chúng ta không chậm, nhưng tốc độ của tang thi lại quá nhanh, bởi vì chúng không cần nghỉ ngơi, không cần ngủ, mà chúng ta đi tới đâu cũng cần phải dọn dẹp tiêu diệt hết tang thi mới có thể thông báo cho nạn dân đi qua, cứ theo tình hình này, nhiều nhất 3 ngày nữa, chúng ta sẽ bị đuổi kịp.\"","\"Con đường chúng ta đi hiện giờ là nguy hiểm nhất cũng là đường gần nhất, nhanh nhất. Bởi vì chúng ta không có thời gian vòng đi đường xa, chúng ta phải tới căn cứ gần nhất trước khi mà tang thi triều đuổi kịp.\"","\"Đã gửi tín hiệu cầu cứu chưa?\" Hắc Tử hỏi.","\"Đã gửi, nhưng tạm thời chưa nhận được lời đáp trả.\" Long Thời trầm xuống.","Cả ba người bọn họ cùng nhau trầm mặc.","Nửa ngày sau, Hắc Tử ngẩng đầu nhìn về phía Long Thời.","\"Xin lỗi đội trưởng Long, hai người chúng tôi chỉ có thể đi luân phiên một người.\"","Anh chỉ vào phía sau mình, nơi mấy người bọn họ đang dừng lại nghỉ ngơi chỉnh đốn lại.","Lương Nhiên đang bắc nồi nhỏ đun nước để chuẩn bị quấy cháo bột, Trần Tĩnh đang ôm bé con nhẹ giọng dỗ dành, mẹ Lương đang ngồi gần đó dùng kéo cắt chiếc áo bông làm áo lót và tã lót cho đứa nhỏ, ở phía xa hơn một chút, nhà họ Trần cũng đang ngồi nghỉ ngơi, còn Tiểu Tiệp thì chống cằm yên tĩnh nhìn mọi người.","\"Cần phải có một người ở lại với họ, tôi không muốn khi mà họ gặp phải nguy hiểm tôi lại không tới kịp.\"","Ngữ khí của Hắc Tử trầm thấp nhưng rất kiên định.","Cái tư vị kia, nếm thử một lần là đủ rồi.","Tâm tình Long Thời tốt hơn một chút khi có thể chiêu mộ thêm nhân lực cho đội Đột Kích, sau khi dặn dò hồi lâu với hai người họ, hắn nhanh chóng phải chạy về phía sau của đội ngũ. Khi ô tô đi lướt qua đám người Lương Nhiên, một khuôn mặt trắng nõn mang theo ánh mắt tò mò lướt qua mắt hắn.","Hắn nhanh chóng nghiêm khuôn mặt góc cạnh lãnh ngạnh của mình lại, gật đầu với mọi người một cái rồi lái xe rời đi.","Ai cũng không nghĩ tới thật ra vừa rồi trong lòng hắn âm thầm nhớ lại đến cái nhìn kinh hồng thoáng qua của Sương Sương.","Vẫn là một cô bé.","Nhưng mà cũng dễ thương ....","Rất nhiều nạn dân chạy ra không mang gì hết, một hai ngày đầu còn có thể chịu được nhưng sau chịu đói tới cực điểm, dạ dày tựa như bị lửa đốt, hai mắt xanh lè bọn họ bắt đầu lục lọi tìm kiếm đồ ăn khắp nơi như giun trong đất, cóc trong động, côn trùng dưới vỏ cây, rau dại trong rừng hay những động vật nhỏ có thể tìm thấy ven đường ....","Nhưng có rất nhiều người lại để ý tới lương thực của người khác, bên đường thỉnh thoảng sẽ có ai đó vừa lấy ra một chút lương khô chuẩn bị bỏ vào miệng thì đã bị kẻ nào đó từ phía sau vọt tới cướp mất rồi vừa chạy vừa nhét miếng lương khô vào miệng mình. Tuy rằng có một bộ phận chuyên môn duy trì trật tự đến cảnh cáo nhưng hiện tượng này không thể ngừng được, thậm chí còn diễn ra càng quyết liệt hơn, làm cho những người có lương thực cơ hồ đều cảm thấy bất an.","Hơn nữa thời tiết càng ngày càng lạnh, số vụ cướp đoạt quần áo của người khác càng nhiều lên. Có vài người mới chỉ thoát đội đi vệ sinh đã vô thanh vô tức bị cắt cổ, đồ đạc trên người bao gồm cả quần áo cũng bị lột sạch, đại quân chạy nạn dần dần trở nên hỗn loạn.","Hai nhà Lương Nhiên và Trần thúc có xe nên không phải đi bộ, tuy rằng cũng chậm rãi đi ở giữa đoàn người nhưng mà vẫn có nơi để che mưa chắn gió, lương thực để hết ở sau xe, có người trông coi. Mấy người đàn ông trong nhóm bọn họ không chỉ thân cao thế tráng mà còn có vũ khí, vẻ mặt còn đầy sát khí cho nên tuy rằng người người đều đỏ mắt nhưng không dám làm gì bọn họ.","Màn đêm buông xuống, không ít người đi bộ vẫn yên lặng di chuyển về phía trước, một số ít những người có xe đã dừng lại tìm nơi nghỉ ngơi, dù sao sau khi nghỉ ngơi tốt cũng có thể nhanh chóng đuổi kịp, trong lòng mọi người cũng không có quá nhiều áp lực. ","Hai nhà bọn họ dừng lại ở một khoảng đất trống ven đường cách đường cái 10 mét, hai chiếc xe của họ xếp thành hình chữ V để chắn gió lạnh. Họ đốt hai đống lửa rồi phân ra hai nhà, ngồi chung quanh để sưởi ấm.","Trần Thẩm lấy bánh ngô, màn thầu, bánh nướng đã cứng rắn như cục đá ra, nướng trên đống lửa, đố ăn rất nhanh được hâm nóng mềm mại còn tản ra mùi hương. Còn mẹ Lương bên này lại nấu nước sôi để quấy bột cho trẻ, sau khi nấu xong, Tiểu Tiệp bưng chiếc bát nhỏ lên bón từng miếng từng miếng bột cho đứa nhỏ. Tiểu nha đầu vui sướng kia há miệng hớp hớp ăn thứ bột không hề có mùi vị kia làm Tiểu Tiệp cười cong cong đôi mắt.","Lương Nhiên bỏ vào thêm ít gạo vào chỗ nước còn lại, nấu một nồi cháo đầy hơn nữa còn có chút bánh quy để mọi người dùng tạm. Trên thực tế trên đường đi, Lương Nhiên cũng đã lấy ra một hộp cơm sushi lớn trong không gian cho mọi người trộm ăn no ở trong xe rồi.","Ăn xong cơm chiều, Hắc Tử bảo Lương Nhiên và mấy người phụ nữ lên xe nghỉ ngơi 2 giờ, còn anh và mấy người đàn ông nhà Trần thúc thì dựa vào thân cây thay phiên nhau nghỉ ngơi và canh gác.","Ở đường cái cách đó 10 mét, đám nạn dân lòng mang hâm mộ nhìn bọn họ có xe đi, có lửa để sưởi, có cái gì đó để ăn. Trong đó, có một người cúi thấp đầu bọc một tấm thảm cực kỳ dơ bẩn chậm rãi đi ngang qua, tay phải của hắn túm lấy tấm thảm lông, tay trái thì rũ xuống bên người, xuyên thấu qua tấm thảm dơ bẩn có thể nhìn thấy được một chút miệng vết thương lộ ra đã được băng bó.","Khi đi ngang qua, hắn hơi hơi nâng lên tấm thảm che mặt, khuôn mặt tái nhợt hầu như không có một chút huyết sắc, với ánh mắt oán độc tới cực điểm, đảo qua hai chiếc xe và mấy người đàn ông bên ngoài, cho tới khi ánh mắt của Hắc Tử lướt qua, hắn mới nhanh chóng cúi sâu xuống, thân mình câu lũ chậm rãi bước đi về phía trước.....","------------------------------------"]