["&nbsp;55. Thẩm Tiến","Mưa nhỏ vẫn rơi tí tách làm ướt sũng áo mưa, Tiểu Tiệp chỉ mặc chiếc áo mưa mỏng manh lủi thủi dẫm lên bùn lầy bước thấp bước cao theo phía sau Thẩm Tiến. Hai người bọn họ trầm mặc đi giữa đám nạn dân, gió lạnh thổi tới, quát lên người, lên mặt tê dại. Cũng may lúc trước Lương Nhiên mặc cho Tiểu Tiệp hai bộ đồ trong giữ ấm, bên ngoài lại còn mặc thêm chiếc áo lông và khoác gió, mới là bé kiên trì được vào lúc này.","Thẩm Tiến cũng mặc một chiếc áo mưa mỏng, trên lưng cõng theo một chiếc ba lô to, khuôn mặt vì nước mưa vì gió thổi đã chuyển màu xanh trắng, hắn chỉ cảm thấy chiếc ba lô trên lưng càng ngày càng nặng, làm hắn phải cố hết sức lực mới di chuyển được.","\"Daddy, chúng ta qua bên kia nghỉ ngơi một chút được không.\" ","Tiểu Tiệp chỉ chỉ rừng cây ven đường, bên trong đã có rất nhiều người dừng lại nghỉ ngơi.","Thẩm Tiến thở phì phò, do dự một hồi sau đó mới gật đầu, sốc lại ba lô, rồi đi về phía bìa rừng.","Phí dưới những tán cây rộng lớn đã bị người khác chiếm lấy, hắn chỉ có thể tìm được vị trí dưới một tàng cây nhỏ, bất chấp nền đất lầy lội, hắn tùy ý tìm một hòn đá nhô lên để ngồi. Sau đó mới thả ba lo trên lưng xuống.","Tiểu Tiệp cũng dựa vào một thân cây ngồi xổm xuống, xoa xoa cẳng chân đã đau nhức tê dại. ","Thẩm Tiến mở ba lô, tìm một cuộn khăn giấy, rút một đống ra rồi cởi đôi giày trên chân, dùng khăn giấy thấm hết nước. Vốn dĩ đó là một đôi giày da sáng bóng, nhưng giờ đã bị ngâm nước đến biến hình, sau khi cởi tất ra thì có thể nhìn thấy bàn chân đã trắng bệch vì ngấm nước. Còn Tiểu Tiệp thì đi một đôi ủng đi mưa cao cổ, cho nên bé không có chuyện gì hết. Hừ, người phụ nữ kia chuẩn bị thật là đầy đủ, Thẩm Tiến oán hận dùng sức xoa xoa chân, tâm tình càng lúc càng thấy áp lực.","Từ trước đến nay, hắn vốn luôn sống trong nhung lụa, dù là lúc phải lẩn trốn đến an toàn khu thành phố J, thì cũng đều có xe đưa đón, đồ ăn đồ uống cũng không thiếu, nào đã từng phải vất vả đi bộ như nạn dân thế này.","Ngày ấy, hắn nhân lúc Lương Nhiên không ở nhà đã mang Tiểu Tiệp đi, vốn định chờ cô sốt ruột đến tìm, trước tiên sẽ nhục nhã cô một hồi sau đó lại khuyên nhủ cô, cùng Tiểu Tiệp trở về bên hắn. Ai ngờ chờ không được bao lâu, cha của An Giai đã phái người tới thông báo có tang thi triều chuẩn bị tấn công nơi này, bảo hắn và An Giai nhanh chóng thu thập đồ đạc rồi rời đi với đám người Dương tham mưu. ","Một bên Tiểu Tiệp không ngừng ồn ào muốn đi tìm mẹ, một bên không thể tìm được An Giai. Rơi vào đường cùng hắn chỉ có thể thu thập những thứ có thể ôm theo Tiểu Tiệp đi trước.","Ai ngờ đoàn xe của bọn họ khi sắp ra khỏi thành đã bị nạn dân vây quanh, nhìn mấy chiếc xe đầu bị người người vây lại, dùng đá đập cửa xe, lôi người bên trong xuống. Hắn hoảng sợ, đang muốn tìm hiểu vì sao không có người ra ngăn lại thì Tiểu Tiệp cơ linh kéo hắn mở cửa xe trốn ra ngoài, khi xuống xe còn không quên nhắc nhở hắn mang ba lô đi cùng. Đứa nhỏ này từ bao giờ đã hiểu chuyện như vậy chứ?","Hai người bọn họ vừa mới lẫn vào đám đông bên ngoài thì tình huống càng trở nên nghiêm trọng, tính cả chiếc xe của bọn họ là mười mấy chiếc xe con đều bị đám đông đập phá lật đổ. Chính mắt hắn nhìn thấy tham mưu họ Dương kia, cục trưởng An cùng mấy người khác bị lôi ra ngoài xe, rồi đánh đến chết!","Tiểu Tiệp túm lấy hắn không ngừng lui về phía sau, rời khỏi đám người bạo động đó. Sau đó, hai cha con đứng lặng ở một góc chờ tới khi bức tường phía xa được đục ra thêm một lối đi, lúc này hai người mới trào ra ngoài với đám dân chạy nạn.","Thẩm Tiến vừa lau chân vừa nhìn Tiểu Tiệp đang ngồi xổm một bên với thần sắc phức tạp, đứa con trai này của hắn hiện giờ đã khác rất nhiều với trong trí nhớ. Đứa bé trước kia luôn nhõng nhẽo dù ăn phải có người bón, đi đường cũng muốn người ôm, giờ lại đi theo sau hắn cả quãng đường dài mà không rên một tiếng. Hắn cho một chiếc bánh quy cũng ăn ngon lành, nhưng mà, khi hai người dừng lại nghỉ nó lại ngừng nói muốn đi tìm mẹ. Điều này làm cho hắn cực kỳ bực bội, nhưng mặc kệ thế nào, hắn không thể không thừa nhận, Lương Nhiên đã giáo dục đứa nhỏ rất tốt, cũng cực kỳ chiếu cố chăm sóc.","Từ trong miệng Tiểu Tiệp hắn biết, hiện tại Lương Nhiên đang đi theo một gã đàn ông tên là Hắc Tử. Mỗi khi đứa nhỏ nói về người kia, hai mắt bé đều tỏa sáng, há mồm ngậm miệng đều nhắc:","\"Hắc Tử thúc thúc nói....\"","\"Cường Tử thúc thúc nói...\"","Nói nhiều tới khi hắn đen mặt mắng to đứa nhỏ mới ngậm miệng, nâng đôi mắt tròn to vừa đen vừa sáng giống hệt Lương Nhiên lên nhìn hắn. Làm hắn cảm thấy thật khó chịu, vừa ghét lại vừa hận, còn có chút chột dạ và áy náy.","\"Daddy đừng vứt!\"","Tiểu Tiệp thấy hắn thuận tay ném đi khăn giấy trong tay thì nhanh chóng lên tiếng. Sau đó, bé đem khăn giấy đã dính nước bùn bỏ vào túi nilon mang theo bên người. Thẩm Tiến tuy rằng khó hiểu nhưng cũng tùy đứa nhỏ. Sau khi làm xong, Tiểu Tiệp lại đứng dậy đi đến mấy cái cây cạnh đó hái một ít lá trúc và cành trúc, dùng sức vẩy hết nước mưa bên trên rồi sau đó bẻ thành nhiều mảnh nhỏ bỏ vào trong túi.","Thẩm Tiến chỉ coi như bé đang nghịch ngợm nên cũng mặc kệ. Hắn lấy một chút lương khô trong bao rồi gọi đứa nhỏ tới ăn nhanh còn lên đường. Hai cha con hộ cũng được coi như đang ở vị trí trung gian của đội ngũ, đi đầu một đội đột kích sẽ dọn dẹp những tang thi xuất hiện phía trước, khai thông đường đi mà phía sau cũng có quân đội tùy thời ứng phó với thi triều đuổi theo phía sau. Bao quanh còn có những đoàn thể tự phát trong nạn dân để duy trì trật tự cho cả đoàn người di chuyển. Bởi vậy bọn họ đi đường cũng tương đối thuận lợi, nhưng không phải đi ở trung gian là an toàn, bởi vì khi đi qua những thôn xóm thành trấn nhỏ, sẽ có tang thi ở chung quanh bị hấp dẫn bởi mùi thịt tươi, cho nên bọn họ dù có nghỉ ngơi cũng không dám rời khỏi đoàn người quá xa.","Tiểu Tiệp cất túi đi, nhận lấy lương khô, yên lặng gặm, hai mắt bé không ngừng chuyển động nhìn đám người đang chậm rãi di động, để tìm kiếm những hình bóng quen thuộc của mình. Thẩm Tiến khẽ hừ một tiếng nhìn khuôn mặt bé nhỏ kia, trong đầu âm thầm suy nghĩ nên lợi dụng Tiểu Tiệp như thế nào để Lương Nhiên hồi tâm chuyển ý...","Nghỉ ngơi một hồi Thẩm Tiến lại vác ba lô lên vai, gọi Tiểu Tiệp bắt đầu lên đường, hai người cắm vào trong dòng người tiếp tục tiến lên phía trước, hai người lết tấm thân mỏi mệt cho tới khi trời tối. Phía trước không biết có tang thi hay không, nhưng phía sau có mấy chục vạn con tang thi không cần nghỉ ngơi đang đuổi theo. Nếu không phải mệt tới cực điểm thì không ai dám dừng chân nghỉ lại. Nhưng là con người ai cũng buồn ngủ, khi mà mệt mỏi tới cực hạn, mọi người tùy tiện tìm một nơi như tảng đá hay thân cây dựa vào chợp mắt một chút. Vì sợ ngủ quên thường thường mọi người sẽ kết nhóm, rồi cắt cử một vài người canh giữ xem thời gian, 1-2 giờ sau thì lay tỉnh tất cả sau đó tiếp tục lên đường.","Khi đoàn người ra tới con đường cái rộng lớn, rất nhiều người đã lựa chọn nghỉ ngơi lại ở một vài cửa hàng nhỏ hay tiệm cơm ven đường. Trong một tiệm cơm nhỏ gần đó đã có rất nhiều người nghỉ ngơi bên trong, nhưng bệ bếp xi măng bên ngoài vừa hay có người tỉnh ngủ rời đi. Thẩm Tiến nhanh chóng lôi kéo Tiểu Tiệp đoạt vị trí đó.","Hai cha con họ vừa ngồi xuống mặt đất khô ráo, Thẩm Tiến thờ dài nhẹ nhõm, hắn ôm ba lô co ro ngồi trên bệ xi măng không muốn nhúc nhích, Tiểu Tiệp cũng rất mệt mỏi đến thở dốc ra nhưng khi nhìn bộ dáng của Thẩm Tiến thì sau khi nghỉ một chút bé lại bò dậy, xách túi cành lá cây thu thập được lúc trưa tới gần, mượn Thẩm Tiến bật lửa sau đó quỳ rạp trên mặt đất muốn đốt đống lá cây vẫn còn có chút ướt át kia lên. Thẩm Tiến híp mắt nhìn, cười nhạo:","\"Lá cây và cành cây vẫn còn ướt như vậy, đốt như thế nào được?\"","Tiểu Tiệp cũng không trả lời, nỗ lực nhớ lại những lời dạy của Hắc Tử lúc trước. Đầu tiên là đốt khăn giấy sau đó xé nhỏ lá cây ra chậm rãi để lên trên, dùng miệng thổi nhẹ. Lá cây bé hái là lá trúc, dễ dàng bén lửa, vì vậy chỉ một thoáng, làn khói đặc tuôn ra giữa đống cánh lá nhỏ nhỏ, sau đó khói đặc dần tan, cánh lá cây ướt át đã khô lại dần dần bắt lửa, chậm rãi bùng lên. Tiểu Tiệp lại lấy mấy tờ khăn giấy trong túi vứt vào, rồi đặt lên vài nhánh cây thô to ở trên cùng. Cuối cùng bé ngẩng khuôn mặt đầy nhọ nhem và nở nụ cười lộ hàm răng trắng lên nói với Thẩm Tiến:","\"Daddy đến hơ chân một chút đi.\"","Đống lửa tuy rất nhỏ nhưng đối với người đã lạnh đến xanh tím cả cơ thể như Thẩm Tiến thì không thể nghi ngờ đó là một niềm vui lớn, hắn bất chấp tỏ ra kinh ngạc với biểu hiện của Tiểu Tiệp, chỉ nhanh chóng cởi giày tất đưa đôi chân đã đông lạnh đến cứng lại gần đống lửa.","\"Daddy không thể làm như vậy, trước tiên phải xoa xoa một chút!\" Tiểu Tiệp ngăn hắn lại, khoa tay mua chân làm mẫu cho hắn.","\"Hừ, con thì biết nhiều lắm đấy ....\" Thẩm Tiến tức giận rụt chân lại, dùng sức xoa nắn bàn chân, sau khi có cảm giác mới đưa gần đến bên đống lửa.","\"Đương nhiên là con biết nhiều rồi! Là Hắc....\" Tiểu Tiệp dừng lại không nói nhưng hai mắt bé tựa như tỏa sáng, cực kỳ hưng phấn khi nhắc tới người kia.","\"Tiểu Tiệp à, cha con mình đi tìm mẹ con được không, sau đó cả nhà chúng ta sẽ ở cùng nhau mãi không xa rời có được không?\" Không biết có phải vì đống lửa nhỏ ấm áp này hay không mà lòng hắn cảm thấy mềm mại khi nhìn đứa con trai với khuôn mặt đầy nhọ nhem, hắn không khỏi nhỏ giọng nói ra ý niệm đã ấp ủ rất lâu dưới đáy lòng.","Tiểu Tiệp nghe vậy thì cảm thấy mê mang, bé nhíu mày khó nghĩ.","\"Chẳng lẽ con không muốn ba ba và ma ma ở bên cạnh con hay sao?\" Thẩm Tiến dụ dỗ hỏi.","\"Con không biết ...\" Tiểu Tiệp vẫn mờ mịt như cũ.\"","\"Mommy nói, về sau sẽ không ở cùng daddy nữa, bà ngoại cũng nói như vậy.\" Tiểu Tiệp nỗ lực nhớ về những lần ít ỏi Lương Nhiên nhắc tới Thẩm Tiến.","\"Mommy nói, daddy đã không xứng là ba của con ...\" Tiểu Tiệp nhớ có lần bé nghe lén được mẹ nói chuyện với bà ngoại.","Sắc mặt Thẩm Tiến tối sầm lại, thẹn quá hóa giận, thầm mắng Lương Nhiên. Đồ đàn bà không biết tốt xấu, vậy mà dạy đứa nhỏ nói như vậy! Hắn cố gắng kiềm chế cơn tức trong lòng, nhẹ ho một tiếng, vừa muốn giáo dục lại Tiệp Tiệp thì đột nhiên bên cạnh tiệm cơm truyền đến vài tiếng thét chói tai.","Sắc mắt hắn biến đổi, hai chân trần trụi nhảy dựng lên! Cách bọn họ vài mét ngay cửa tiệm cơm, đột nhiên xuất hiện hai con tang thi cơ mặt đã thối rữa còn hốc mắt thì đỏ ngầu. Một trong hai con đang túm lấy. gặm cắn một cánh tay đầm đìa máu tươi, một con khác thì tru lên khi nhìn thấy hai cha con Thẩm Tiến, nó giương nanh múa vọt về hướng hai người họ.","\"Á!!\" Thẩm Tiến hét lên, sợ hãi tới tim phổi muốn nứt ra. Theo phản xạ có điều kiện muốn đẩy người bên cạnh ra chắn.","Cánh tay hắn vừa mới chạm vào lưng Tiểu Tiệp thì bé đã nhanh chóng bò bệ bếp xi măng cao hơn nửa người. Con tang thi kia nhanh chóng nhào về hướng Thẩm Tiến, hắn vô cùng kinh hoàng chỉ kịp xoay người lại, lông tơ hắn dựng đứng lên khi cảm thấy móng vuốt hư thối kia đụng phải bả vai mình.","\"Xong rồi!\" Ngay lập tức trong óc hắn hiện lên cái ý niệm này, cơ hồ như sức lực để hét lên cũng đều biến mất.","\"Phập!\" một tiếng, có tiếng thứ gì đó cắm vào da thịt, ngay sau đó là tiếng \"Răng rắc!\" ","Từ đỉnh đầu đến xương cằm của con tang thi nhào tới bị một con dao găm sắc bén bổ đôi ra! Một nửa cái đầu bay ra ngoài, mang theo bộ óc tanh hôi cùng máu đen nhầy nhụa phun vào mặt Thẩm Tiến.","Tiểu Tiệp đã nhảy xuống từ trên bệ bếp xi măng bàn tay nhỏ nhắn cầm một con dao găm có lưỡi dao màu xám dài hơn 10 cm đã bổ đôi cái đầu của con tang thi kia ra. Thẩm Tiến ngây ngốc ngã xuống trên mặt đất nhìn con tang thi nằm ngay trước mặt mình.","\"Tiểu... Tiệp!\" Thẩm Tiến không thể tin tưởng nhìn lên đứa nhỏ mới 8 tuổi trước mặt hắn đây.","Tiểu Tiệp đã cứu hắn!","\"Daddy đi mau!\" Một tiếng kêu của đứa nhỏ đã làm hắn hoàn hồn ngay lập tức, kêu lớn lên.","Lúc này, bên ngoài tiệm cơm có mấy con tang thi đầm đìa máu tươi đã lung lay đứng dậy, mà con tang thi ở cửa đã gặm xong cánh tay bắt đầu gào rú vọt về phía hai người.","Thẩm Tiến mặc kệ chiếc ba lo lăn lóc trên mặt đất, chân trần chạy theo Tiểu Tiệp ra ngoài.","Một vài người đang nghỉ ngơi gần đó cũng bừng tỉnh vì những tiếng kêu thảm thiết, họ nhảy dựng lên bắt đầu chạy về hướng quốc lộ, vừa chạy vừa kêu lớn:","\"Có tang thi! Cứu mạng!\"","\"Phù ... phù...\" Thẩm Tiến vừa chạy vừa không ngừng thở hao hến, trên con đường lớn phía trước có vài ánh đèn pin đang lại gần, biết nơi này có tang thi có người đã chạy tới, nhưng đám tang thi phía sau vẫn đuổi theo không bỏ, một cỗ tanh hôi truyền đến từ phía sau, tiếng gầm rú tru lên của chúng càng ngày càng gần.","Rốt cuộc Tiểu Tiệp còn nhỏ tuổi, mới chạy vài bước đã bị Thẩm Tiết vượt qua, hắn cắm rắn một cái duỗi tay kéo lấy bé tiếp tục chạy về phía trước, có bóng hai người đang chạy tới phía bọn họ, càng ngày càng gần, gương mặt hai người thoáng rõ ràng dưới ánh đèn pin leo lét.","\"Tiểu Tiệp!!\" Tiếng kêu thê lương vang lên, trong lòng Thẩm Tiến chấn động! Là Lương Nhiên.","\"Mommy!\" Nghe thấy thanh âm của Lương Nhiên, hốc mắt Tiểu Tiệp đỏ lên, bé cũng kêu to.","Hai cha con họ đang chạy trốn, phía sau là tang thi đuổi theo không bỏ, đây là hình ảnh đáng sợ nhất từ sâu trong đáy lòng cô.","Hắc Tử nhanh chóng lướt qua cô chạy về phía họ, vừa chạy vừa bắn súng nhưng vì bị hai người ngăn trở cho nên vài con tang thi phía sau không thể bắn trúng được, anh rút thanh dao ra chuẩn bị xông lên chém giết.","\"Hóa ra là anh ta.\""," Thẩm Tiến nhìn không rõ diện mạo người đang chạy về phía mình nhưng lại có thể mơ hồ thấy rõ dáng người cao lớn của người kia, hắn cảm thấy chua xót.","Nhưng đã không còn thời gian phẫn hận nữa, hắn cảm thấy được hương vị tang tưởi của tang thi ngay sau đầu, cảm thấy được móng tay sắc bén đã chọc vào sau lưng mình, dùng dư quang khóe mắt hắn thấy được một cánh tay đen nhánh hư thối đã chộp tới cánh tay phải đang nắm chặt tay Tiểu Tiệp của hắn.","Đứa bé mới chỉ có 8 tuổi thôi, đã biết đốt lửa cho hắn sưởi ấm, đã biết dùng dao cứu hắn ra khỏi miệng tang thi, là con trai của hắn.","Hắn đã từng yêu thương, sủng ái bé như vậy, nhưng không biết vì sao hắn lại quên mất sự yêu thương này.","Trong chớp nhoáng, đột nhiên Thẩm Tiến khom lưng dùng sức bế Tiểu Tiệp lên.","\"Đừng..!!\" Tiếng hét tê tâm phế liệt của Lương Nhiên vang lên.","Tiểu Tiệp bị Thẩm Tiến dùng hết toàn lực tung lên phía trước, nhằm thẳng về hướng Hắc Tử.","Không biết từ khi nào mà khóe mắt của Thẩm Tiến thẫm đẫm hai hàng nước mắt, dòng lệ chảy xuống miệng hắn, vừa mặn vừa đắng. Hắn cười thảm nhìn về phía Lương Nhiên, hô to lên.","\"Tiểu Nhiên, anh xin lỗi.\"","Hắc Tử nhào lên đón được Tiểu Tiệp, lăn trên mặt đất một vòng che chở cho bé, rồi sau đó anh bật dậy đẩy bé ra phía sau mình.","\"Á !!!\"","Thẩm Tiến nhanh chóng bị tang thi vồ lấy, chỉ vài giây đã bị chúng xé thành những mảnh nhỏ.","Hắc Tử nắm chặt dao găm vọt về phía đám tang thi đang gặm nhấm thi thể.","\"Phập phập!\" Vài tiếng, đầu chúng bị chém bay lên không trung.","Lương Nhiên thì quỳ trên mặt đất ôm chặt lấy đứa con trai vừa mới tìm lại được, lệ rơi đầy mặt, không ngừng nghẹn ngào.","\"Oa!\" Tiểu Tiệp cũng òa khóc....","-------------------------------"]