["&nbsp;64. Hồi kết.","Cây cầu nối hai đầu sơn cốc rộng mấy chục mét đã bị phá hủy, đại quân tang thi với số lượng mấy chục vạn con chỉ có thể gào rống nhìn về phía đối diện. Đã không còn sự uy hiếp của tang thi triều, nạn dân cực kỳ mỏi mệt thả lỏng xuống, bất chấp mặt tuyết lạnh, nằm dài la liệt dọc theo con đường quốc lộ, mà đội cứu viện trong căn cứ được phái tới bắt đầu phát một ít quân nhu và thực phẩm cho họ.","Đám người Hắc Tử và Trần thúc lại được tụ tập với nhau ở đầu cầu bắt đầu kích động người thì vỗ vai, người thì ôm ấp, người thì cảm khái cho đến khi đội cứu viện thúc giục mọi người lên đường. Lúc này họ mới ổn định lại tâm tình đi theo những người phía trước về căn cứ. Cường Tử tìm được một cái cáng gỗ, đặt Trần thẩm lên trên. Cậu và Trần thúc cùng nhau nâng cáng, còn Trần Bân thì vừa đi vừa tìm cữu cữu bị thất lạc. ","Hắc tử nắm lấy tay Tiểu Tiệp, còn Lương Nhiên thấy không ai chú ý thì lặng lẽ lấy ra một chiếc bánh kem nhỏ mềm xốp đưa cho Trần Tĩnh, để cô dùng tay bóp nát bón cho đứa nhỏ trước ngực đang đói đến mức mút ngón tay ...","Dưới sự dẫn dắt của đội cứu hộ, hai ngày sau bọn họ tới căn cứ không quân và hải quân SY phía nam của tỉnh H.","Nói là căn cứ hải quân và không quân nhưng trên thực tế đây chỉ là một bán đảo rất lớn thuộc biển phía Nam, trừ mặt bắc tiếp giáp lục địa ra thì ba mặt còn lại toàn là biển.","Bởi vì hải vực ở đây rất sâu, tàu ngầm không dễ bị phát hiện cho nên 10 năm trước quốc gia đã bắt đầu thành lầp một căn cứ hải quân ở đây, làm trung tâm nghiên cứu hạt nhân động lực tàu ngầm. Khi mạt thế đến nơi này là nơi đầu tiên bị cách ly, sau khi thanh trừ hết virus tang thi đã trở thành căn cứ lớn nhất ở nam bộ thu dụng dân chạy nạn, trước mặt dân số ở đây đã đạt tới hơn 20 vạn người.","Tổng diện tích của bán đảo là 50 km vuông, chu vi ven biển dài tới 30 km, vì phía nam và phía bắc phần lớn là đồi núi cho nên đây là một vùng cấm cực kỳ ẩn nấp. ","Trừ trung tâm nghiên cứu ra thì phần lớn bên ngoài bán đảo đều không có cầu hay là đường đi, còn thiếu nước, thiếu điện, diện tích chưa được xây dựng chiếm 90%, nhưng qua gần 2 năm xây dựng, mấy công trình cơ sở hạ tầng đã hoàn thành, như điện lực cùng với thông tin liên lạc được thông suốt, công trình lớn nhất chính là làm nhạt nước biển đã và đang được xây dựng."," Bởi vì số lượng dân chạy nạn quá nhiều, cho nên bọn họ chỉ có thể xếp thành từng đội, từng đội chờ tới lượt kiểm tra thân thể. Nhóm người Lương Nhiên phải ở trong lều trại bên ngoài đất trống vài ngày, trong lúc này, vết thương của Trần thẩm dần chuyển biến tốt đẹp, chỉ cần tĩnh dưỡng thêm một khoảng thời gian.","Vài ngày sau, mọi người trải qua tầng tầng lớp lớp kiểm tra, cuối cùng cũng được cho phép tiến vào căn cứ. Khi mà hàng rào điện tử tự động đóng lại, cánh cửa bí ẩn nhất của căn cứ chậm rãi mở ra phía trước là núi non trùng điệp, người nhà họ Trần không nhịn được mà nước mắt lưng tròng, bàn tay Lương Nhiên nắm lấy tay Tiểu Tiệp cũng không nhịn được mà run rẩy.","Hắc Tử ôm vai cô cũng không nhịn được hít sâu một hơi.","Sau cánh cửa lớn bên trong như một sân bay trước mạt thế, thông đạo rộng lớn, bằng phẳng, sáng ngời, có đèn xanh chỉ đường cùng với nữ phát thanh viên chỉ dẫn mọi người qua loa phóng thanh. Sau 10 phút, có nhân viên hỗ trợ dẫn mọi người đi qua cánh cửa đầu tiền, khoảng nửa tiếng sau, mọi người lại lần nữa đi qua một bức tường đồng vách sắt nữa, lúc này bọn họ mới chân chính ở bên trong phạm vi căn cứ.","Ngoài sự tưởng tượng của mọi người là khi đoàn người bọn họ được sắp xếp tại khu núi hoang chưa được khai phá thành đất trồng, thứ họ nhìn đến không phải là khung cảnh chen chúc, hỗn loạn mà là công trường đang xây dựng với khí thế ngất trời.","Bên trong căn cứ được chia thành những khu vực riêng, trừ những khu quân sự cấm người dân không có nhiệm không được ra vào ra thì còn lại là khu cư trú cùng các loại nhà xưởng, đã và đang được xây dựng, còn cả khu nông nghiệp.","Mà bởi vì thổ nhưỡng và nguồn nước đều phải kiểm tra cực kỳ kỹ lưỡng cho nên rất nhiều khu đồng ruộng đã được cày bừa chỉ chờ đầu xuân là gieo trồng. Hiện giờ từng ô ruộng đã bị tuyết trắng bao phủ nhìn từ xa thật là một cảnh yên bình của mùa đông.","Chỗ ở của nạn dân được sắp xếp giống như một thành trấn nhỏ trước mạt thế, đường phố vô cùng sạch sẽ, tuyệt đọng đã được ủi vào lạch nược ven đường, chờ chúng tan ra sẽ theo lạch nước chảy vào nhà máy xử lý nước sạch, từng hàng từng hàng những ngôi nhà gạch đỏ, những khu cư trú, những khu thương nghiệp, trung tâm thương mại, bệnh viện, nhà trẻ, trường học được phân chia ngăn nắp gọn gàng. Người qua người lại đều phấn chấn, vui vẻ từ đó có thể thấy được cuộc sống nơi đây rất an bình. ","Tất cả những điều này làm cho hốc mắt của mọi người nóng lên, rất nhiều người không nhịn được bật khóc. Bởi vì nơi ở tạm thời không đủ, nhóm dân chạy nạn bọn họ phải chen chúc 2-3 người trong một gian phòng. Đám người Lương Nhiên bởi vì tới trễ không thể không đợi thêm 2 ngày, sau khi đăng ký tất cả thủ tục xong, họ được phân tới mấy ngôi nhà tôn dựng tạm gần công trường. Nhân viên hướng dẫn nói chờ sau khi khu cư trú mới được xây dựng xong, bọn họ có thể tới xin đăng ký nơi ở mới, nhưng đối với đám người Lương Nhiên mà nói, so với an toàn khu của thành phố J trước đây thì tất cả ở nơi này đã là vô cùng tốt đẹp.","Hai nhà bọn họ ở trong 3 gian phòng dựng tạm, mỗi gian phòng khoảng 20m vuông.","Tuy rằng nhỏ và chen chúc nhưng tóm lại đây là nhà của mình.","Nơi ở mới, cuộc sống mới, hy vọng mới.","Sau khi dàn xếp xong, mấy người đàn ông nhà họ Trần đã nhanh chóng đi đăng ký công việc, ở chỗ này, chỉ cần nỗ lực làm việc là có thể được đền đáp xứng đáng, bởi vì tất cả đều phân phối theo lao động. Làm nhiều hưởng nhiều, làm ít hưởng ít. ","Cường Tử cũng đã tìm hiểu tình huống ở nơi này, đội ngũ của Long Thời đã được hợp nhất với căn cứ, trong danh sách có tên của Cường Tử và Hắc Tử, chỉ chờ 2 người sắp xếp xong tới báo danh.","Tương lai của con người tuy rằng không lạc quan, sau khi mạt thế dân số cả nước hiện tại chỉ còn sống sót không đến 100 vạn, bị phân tán khắp ở các căn cứ lớn nhỏ, rất nhiều căn cứ nhỏ yêu cầu phải hợp nhất, rất nhiều nạn dân cần phải cứu viện, mà thứ chiếm cứ phần lớn thành thị vẫn là loài tang thi đáng sợ.","Chờ bọn chúng tự nhiên tiêu vong ít nhất cần phải mất 20-30 năm, càng không cần nói về những vấn đề như ô nhiễm nguồn nước nghiêm trọng, động thực vật bị nhiễm virus hay là việc thiếu thốn lương thực thực phẩm v..v..","Những vấn đề này đều là nan đề mà nhân loại trong tương lai cần phải đối mặt và đưa ra phương án giải quyết.","Nhưng mặc kệ nói như thế nào thì cuối cùng nhóm người Lương Nhiên cũng đã kết thúc cuộc sống không có nơi ở cố định phải lưu lạc khắp nơi.","Nhóm người bọn họ đi lĩnh những đồ đạc cần thiết như bàn ghế giường tủ, ba gian phòng, hai gian dùng tấm ván gỗ làm vách ngăn chia thành bốn phòng ngủ nhỏ hẹp dài, phòng còn lại là bếp và nơi sinh hoạt chung.","Lần đầu tiên Lương Nhiên nghiêm túc bố trí nhà mới như vậy.","Một miếng vải bông rách cũng có thể làm một chiếc khăn trải bàn xinh đẹp.","Một nhành cây khô khốc cũng thể quét sơn làm thành một món đồ trang trí.","Một hộp đánh răng vứt đi cũng có thể làm một cái ống đựng bút nho nhỏ.","Tới khi Hắc Tử nhìn thấy Lương Nhiên làm một món đồ thủ công mỹ nghệ tinh xảo bằng vỏ trứng thừa thì đã không nhịn được mà ôm cô vừa cười vừa cọ cọ lên mặt cô rất lâu. Anh thật sự yêu muốn chết bộ dạng toàn tâm toàn ý bố trí ngôi nhà mới này của cô.","Khuôn mặt cô như bừng sáng, phòng ở tuy nhỏ nhưng do một tay cô sắp xếp, bố trí, cái cảm giác ấy thật sự còn vui vẻ, thoải mái hơn nhiều khi được ở trong những ngôi biệt thự trước mạt thế.","Hai người họ dựa vào nhau cùng nhìn căn phòng nhỏ đã được tân trang, mà tâm tình bình thản lại hạnh phúc.","Một lúc lâu sau, Lương Nhiên sờ sờ mấy vết thương đã đóng vảy của Hắc Tử, quyến luyến hỏi.","\"Bao giờ anh phải ra ra ngoài làm nhiệm vụ? Tay của anh...\"","\"Ngày mai.\" Hắc Tử nhẹ nhàng hôn cô, vừa rồi cô sờ tới sờ lui trên người anh, làm anh khó nhịn, giống như cô đang đốt lửa vậy."," \"Vậy ... vậy... lúc nào ... mới về?\" Lương Nhiên bị anh hôn tới không cách nào nói rõ ràng.","\" 2-3 ngày gì đó.\" Hắc Tử cười khẽ, tay anh bắt đầu không thành thật.","\"Đừng ... mọi người....\" Vách ngăn bằng tôn sao có thể cách âm được, nói lớn tiếng một chút là bên kia có thể nghe thấy, cô vội vàng muốn đẩy anh ra, nhưng lại bị anh bế xốc lên đi về phía chiếc giường vừa mới được trải ga giường màu thiên lam. Anh thả cô xuống sau đó cúi xuống dùng miệng lấp kín lời kháng nghị của cô.","\"Anh nhớ em, nhớ đến không được rồi.\" Hắc Tử thì thầm, nụ hôn của anh càng ngày càng nóng bỏng, ngực anh run lên, đôi tay anh vội vàng vói vào tầng tầng lớp lớp quần áo của cô, xoa vê chiếc eo nhỏ tinh tế, xúc cảm kia, sự non mịn mềm mại kia, làm cho hơi thở của anh càng thêm thô nặng.","Lương Nhiên cắn chặt môi không dám phát ra thanh âm, chỉ cách một tấm tôn mỏng, Trần Tĩnh và mẹ Lương đang luống cuống quấy cháo cho đứa nhỏ, cách đó không xa, Cường Tử đang dạy Tiểu Tiệp làm chuồn chuồn bằng phiến lá, thỉnh thoảng còn nói vài câu với Trần thúc.","Khuôn mặt Lương Nhiên đỏ hồng lên vì nụ hôn nồng nhiệt và bàn tay vỗ về chơi đùa của người kia, hô hấp của cô dần trở nên dồn dập, cô đã động tình.","Hắc Tử vung tay vài cái cởi hết quần áo của mình, bày ra thân thể ngạo nhân, Lương Nhiên hơi hơi nhắm mắt, lông mi của cô nhẹ nhàng rung động tựa như cánh chim, cánh môi phấn nộn bị cắn đến sưng đỏ tựa như sắp bật máu, cô nằm trên chiếc giường màu thiển lam, vạt áo bị Hắc Tử kéo lên lộ ra một mảnh da thịt trắng nõn, e lệ, kiều nhu, còn một chút cam chịu, cảnh tượng như vậy có thánh nhân cũng hóa thành mãnh thú, huống chi là Hắc Tử?","Khi mà thân thể trắng nõn động lòng người kia hoàn toàn hiển hiện trước mắt Hắc Tử, trong nháy mắt sự tự chủ của anh bằng không, hơi thở của anh càng thêm dồn dập, phì phó, thân thể đã sớm giương cung bạt kiếm, dục vọng thô to kêu gào muốn ngay lập tức được thỏa mãn. Anh áp thứ khát vọng đã lâu kia lên thân mình mềm mại của cô, dùng thứ thô to của mình ma sát vào cửa động tiêu hồn kia, cho tới khi nơi câu dẫn dục vọng của giống đực kia chảy ra những sợi chỉ bạc trong suốt, đôi tay anh mới nắm chặt lấy vòng eo tinh tế của người dưới thân, dùng hết lực xông vào mảnh đất mỹ diệu mất hồn tuyệt luân kia.","\"A...\" Sự đau đớn làm Lương Nhiên hé mở đôi môi mím chặt, cô phát ra một tiếng than nhẹ.","\"Tiểu Nhiên....\" Cánh mũi anh đĩnh của Hắc Tử túa ra những giọt mồ hôi nóng bỏng, đáy mắt đỏ bừng vì bị ngọn lửa tình dục thiêu đốt.","Thân thể nhỏ xinh của cô hơi đau đớn vì dị vật bất thình lình xông vào kia, còn anh lại bị cô kẹp đến vừa đau vừa sướng.","\"Đừng sợ.... thả lỏng...\" Anh nghiến răng nghiến lợi dỗ dành cô.","\"Ưm ....\" Đôi mắt cô ầng ậc ánh nước, không biết là thống khổ hay là vui thích.","Thứ trước ngực tròn trịa vừa trắng vừa mềm của cô hơi hơi rụng động, đỉnh hồng nhạt ma sát lấy cơ ngực cường kiện của anh, mãnh liệt kích thích lấy thị giác của anh, thân thể người dưới thân vừa mềm vừa thơm, nơi kia lại ấm áp căng chặt, làm máu trong người anh dường như sôi lên, đè ép cô xuống, thuận theo bản năng dã thú của mình bắt đầu liên tục cắm vào rút ra.","\"Ô... ô....\"","Hàm răng trắng đều của Lương Nhiên cắn chặt lấy góc của chiếc gối đầu, cô nghẹn ngào tiếp nhận sự va chạm của anh, chiếc giường nhỏ rung lên bần bật, phát ra những tiếng kẽo kẹt theo quy luật. Lương Nhiên xấu hổ không ngừng đấm, đánh bờ vai của anh, bảo anh chậm lại nhưng người đám chìm trong sự vui thích kia nào có lo lắng về điều này.","Anh phun ra hơi nóng, hơi thở hao hến còn mang theo khí vị gợi tình, mồ hôi từ những thớ cơ bắp trên lưng trên ngực anh dần dần trượt xuống.","Lương Nhiên nghiêng đầu vùi mặt vào gối đầu, tiếng người ở cách vách, ở ngoài của thật sự rất gần lại phảng phất như rất xa.","Loại hoan ái lén lút này làm đầu óc cô choáng váng.","Cô nỗ lực muốn khống chế mình không được phát ra thanh âm nhưng khoái cảm trào lên như thủy triều, cô bị thứ kia đánh sâu vào, cùng với bàn tay thô to nóng bỏng không ngừng xoa nắn trên da thịt cô như thiêu đốt mọi thứ. ","Người đàn ông dã thú đè chặt cô xuống, tàn sát bừa bãi trong cơ thể của cô, nhưng đồng thời anh lại chặt chẽ vây lấy thân mình nhỏ xinh của cô yêu thương cô trong khuỷu tay của mình. Loại mẫu thuẫn này mãnh liệt quá mức là cô không thể khống chế được mà phát ra những tiếng rên rỉ rất nhỏ rất nhỏ sau đó bị anh cuốn lấy trong nụ hôn điên cuồng....","Nhưng mà rất nhanh cô không thể chịu nổi người kia lăn lộn, dục vọng thiêu đốt đã làm Hắc Tử mất đi đi lý trí, anh vừa đưa đẩy mãnh mẽ vừa khẽ cắn lên cái miệng nhỏ xinh của cô, dùng đầu lưỡi cạy ra hàm răng của cô ra liếm mút, nghe tiếng kêu rên từ trong cổ họng của cô, nhìn cô mất khống chế ngửa chiếc cổ mảnh khảnh trắng nõn lên, hai chân thon dài của cô run rẩy kẹp chặt anh, mu bàn chân nho nhỏ căng ra, trên mặt hiện ra biểu tình tuyệt mỹ đến cực hạn....","Mẹ Lương ở cách vách nghe thấy động tĩnh bên kia, bà và Trần Tĩnh tìm cớ ôm đứa nhỏ đi ra ngoài, tinh quái như Cường Tử thì đã sớm xách Tiểu Tiệp đi ra cửa rồi.","Trong lòng mọi người đều hiểu rõ nhưng không nói ra, chỉ dành thời gian và không gian cho hai người trong gian phòng kia....","\"Thật là không muốn rời đi....\" Sau khi vui thích qua đi, hai người lười biếng chen chúc cùng nhau trên chiếc giường nhỏ, đáy mắt Hắc Tử đều là sự nhớ nhung, không nỡ.","\"Anh là đàn ông, phải đi làm nuôi em.\" Lương Nhiên dựa vào lồng ngực anh, thưởng thức đuôi tóc màu đen của anh, nhẹ nhàng nói.","Hắc Tử cười rộ lên, nhấc cô lên ngực mình, cười hôn lên đôi môi sưng đỏ của cô.","\"Anh sẽ nỗ lực!\" Anh thở dài thỏa mãn, cảm giác hạnh phúc tràn đầy trong ngực.","Lương Nhiên duỗi tay nâng khuôn mặt anh lên, giơ ngón tay sờ lên ngũ quan tuấn lãng của anh rồi dùng sức hôn một cái.","\"Anh đi làm nhiệm vụ, em sẽ ở nhà chờ anh, nhưng mà anh phải bình an.\"","Cô nhìn vào mắt anh nói vậy.","Và câu trả lời của anh là nụ hôn nồng nhiệt quyến luyến lâu dài.","Từ đó, Hắc Tử và Cường Tử gia nhập vào đội cứu hộ của căn cứ, khi thoảng cùng đồng đội đi tới các nơi cần cứu trợ, có khi 10 ngày có khi nửa tháng mới về căn cứ một lần, mà mỗi khi anh mệt mỏi về nhà, người phụ nữ của anh luôn đứng ở cửa căn phòng nhỏ kia mỉm cười chờ đợi anh. Thân ảnh tinh tế kia, nụ cười dịu dàng kia là giấc mộng đẹp mà anh đã khát vọng không biết bao nhiêu năm nay, hiện giờ tất cả đều đã là hiện thực.","Một năm sau, Hắc Tử được căn cứ phân cho một căn nhà gồm hai phòng ngủ và hai phòng khách sáng ngời, Lương Nhiên cùng Tiểu Tiệp và mẹ Lương dọn vào nhà mới. Cô ẩn nấp, cẩn thận dùng đồ vật trong không gian làm cho người nhà của mình trải qua cuộc sống yên bình, không thiếu ăn không thiếu mặc.","Mà Trần Tĩnh lại bị Cường Tử nhét vào tay chiếc chìa khóa của gian phòng khác mà cậu được phân, bị cậu nửa lôi nửa kéo ôm theo đứa nhỏ vào ở căn phòng đối diện với nhà Lương Nhiên, nhưng mà mỗi ngày cô vẫn đều ở bên nhà Lương Nhiên kiếm cơm...","Cùng năm đó, Cường Tử lôi Trần Tĩnh tới dập đầu trước mặt mẹ Lương, rồi mời một đống người trong đội về nhà cùng náo nhiệt một bữa, hai người họ xem như chính thức xác định quan hệ, đương nhiên, cậu cũng không quên dùng nửa túi gạo đổi một chiếc nhẫn kim cương xinh đẹp làm cho Trần Tĩnh dở khóc dở cười.","Mấy người đàn ông nhà họ Trần thì đã dấn thân vào việc xây dựng cơ sở hạ tầng của căn cứ, mỗi ngày đều đi sớm về trễ, thường thường sáng sớm ăn mặc sạch sẽ tinh tươm tối về đều là bụi bẩn tha về. Làm mỗi ngày Trần Thẩm không thể không xách tai họ gào thét không cho mấy người họ lười tắm rửa.","Tiểu Tiệp đã được tới trường học, trừ mấy ngày Hắc Tử trở về, đứa nhỏ hiểu ý không vội về ra thì bình thường học tập cũng rất nghiêm túc. Lương Nhiên gia nhập sự nghiệp giáo dục của căn cứ, trở thành một giáo viên tiểu học ưu tú, còn Trần Tĩnh vẫn tiếp tục nghề cũ, cô tiếp tục công việc của mình ở trong bệnh viện. ","Tuổi mẹ Lương khá lớn, dưới sự khuyên bảo của mấy người trẻ tuổi bà không còn tâm tư ra ngoài làm việc mà chỉ chuyên tâm ở nhà trông nom cháu gái, thỉnh thoảng đẩy đứa nhỏ đi ra ngoài tâm sự với các bà các bác gái trong căn cứ, trải qua cuộc sống nhàn nhã sau khi về hưu.","Năm thứ 2, cuối cùng dưới sự hợp lực của mấy quốc gia, nhân loại đã nghiên"]