["&nbsp;36. Sinh tồn","Sáng sớm, khi đường chân trời nổi lên màu trắng như bụng cá, đống lửa ở giữa khoảng đất trống chỉ còn lại một đống tro tàn, vài sợi khói trắng nhàn nhạt bay lên. Mọi người dựa vào nhau ngủ, dần dần tỉnh lại dưới tiếng chim hót thanh thúy vang lên trong rừng, điều đầu tiên Trần thúc làm khi tỉnh lại là nhìn xuống sơn cốc. Ông phát hiện màn sương mù bao phủ toàn bộ sơn cốc đêm qua đã biến mất không thấy đâu, sơn cốc vào buổi sáng cực kỳ tươi mát, phảng phất như màn sương mù âm lãnh thần bí mà mọi người nhìn thấy đêm qua chỉ là ảo giác.","Sau một đêm nghỉ ngơi mọi người đều có tinh thần hơn, sôi nổi đứng dậy giãn thân thể, chuẩn bị mọi thứ để tiếp tục xuất phát. Hắc Tử dùng chân đá vào đống lửa đã tàn, sau đó dùng bùn đất vùi lấp tro tàn xuống, bảo đảm không còn một chút tàn lửa nào. Mọi người đã sẵn sàng xuống núi, trời dần dần sáng, ánh bình minh rực rỡ xuất hiện ở triền núi phía đông, sau đó vầng thái dương đỏ lửa dần dần nhô lên, lập tức toàn bộ chân trời trở nên vô cùng xán lạn.","\"Thật đẹp!\" Mọi người bị hấp dẫn bởi khung cảnh mặt trời mọc, chợt dừng chân lại, Lương Nhiên và Hắc Tử sóng vai nhìn khung cảnh hùng vĩ này, cảm thấy tâm cảnh trống trải, tràn ngập hy vọng vào tương lai."," Mọi người thường thường sẽ coi việc du lịch ở rừng rậm trở thành một loại mạo hiểm, mang theo lều trại, mang theo công cụ, rời xa thành thị, hẹn mấy người bạn cùng ở trong rừng núi vài ngày, thật là một loại hưởng thụ. Nhưng mà khi hai tay bạn trống trơn không hề có công cụ gì ở trong rừng cây chưa được khai phá thì cảm giác không hề có chút thích ý như vậy, ít nhất Trần Sương Sương tự nói với chính mình, cả đời này cô sẽ không bao giờ muốn ở trong rừng rậm nữa. Sương sớm tẩm ướt ống quần của mọi người, đồng thời cũng làm ướt mặt đất dưới chân, rễ cây trơn trượt, những hòn đá mọc đầy rêu xanh, những thứ đó làm mọi người di chuyển cực kỳ vất vả. Lòng bàn chân mới được nghỉ ngơi đêm qua giờ đã lại ẩn ẩn đau, thậm chí lòng bàn chân của Sương Sương còn nổi lên vài cái bọt nước, còn mẹ Lương vốn cao tuổi, lại dạy học ở trường nhiều năm, rất ít khi đi xa, lúc này thực sự rất vất vả, nếu không phải có Lương Nhiên và Trần Tĩnh thỉnh thoảng trợ giúp thì không biết bà đã trượt ngã bao nhiêu lần rồi, đối với tình huống như này, Hắc Tử không thể không quyết định cách 2 giờ lại nghỉ ngơi một lần.","Trong lúc nghỉ, Cường Tử dặn dò mọi người không thể ngồi trực tiếp xuống bụi cỏ, mà phải tìm nơi rễ cây trồi lên hoặc cục đá để ngồi xuống. Trần Bân đang dẫm nát một bụi cỏ cao đến đầu gối để cho người nhà mình ngồi xuống, lúc này vị cữu cữu vốn hàm hậu ít lời của hắn đột nhiên nhảy dựng lên, chỉ vào sau tai của hắn lắp bắp kêu to:","\"Sâu, có... có sâu!!!\"","Trần Bân tựa như phải bỏng, cũng nhảy dựng lên kêu to: ","\"Ở đâu? Sâu ở đâu??!!\"","\"Đừng nhúc nhích!\" Cường Tử quát lên bảo hắn dừng lại, sau đó đi ra phía sau nhìn qua bờ vai hắn, Trần Bân chỉ cảm thấy lông tơ trên người dựng đứng lên, thanh âm run rẩy nói:","\"Trên người tôi có sâu sao?\"","Mọi người nhà họ Trần xông tới, Trần Sương Sương nhìn thoáng qua mà cảm thấy nổi gai ốc cho nên nhanh chóng tránh ra, phía sau tai gần cổ của Trần Bân có mấy con sâu nhỏ màu đen kích cỡ không đồng nhất, thân thể chúng tròn tròn, nhìn giống con nhện, đang gắt gao bám vào làn da của hắn, mấy con sâu này chỉ to bằng hạt đậu xanh bắt đầu hút máu, mọi người có thể nhìn rõ được thân thể chúng bắt đầu từ từ lớn dần, khi chúng hút no máu, bụng chúng trướng lên như con đầu tằm. ","Trần Bân sốt ruột duỗi tay muốn dùng lực kéo chúng xuống, nhưng Cường Tử vội vàng kéo tay hắn lại. Sau đó đẩy hắn ngồi trên tảng đá, lúc này Hắc Tử đã dùng một cái bật lửa đốt một nhành cây nhỏ, chờ nhành cây kia đốt cháy tới còn trơ ra than đen thì thổi tắt lửa, đưa cho Cường Tử. Cường Tử duỗi tay tiếp nhận, dùng nó đi đốt từng con từng con sâu màu đen sau tai Trần Bân, con sâu kia bị đốt dần dần buông miệng lăn xuống mặt đất, rất nhanh trên làn da hắn chỉ còn lại vài điểm đỏ là vết răng của đám sâu kia, lúc này Trần Bân mới bắt đầu cảm thấy da mình vô cùng ngứa, duỗi tay muốn gãi.","\"Đừng chạm vào.\" ","Cường Tử thấp giọng ngắn hắn lại, cúi đầu cẩn thận quan sát nơi bị sâu cắn kia, thấy bên trong còn hai điểm nhỏ màu đen ở sâu bên trong, cậu rút dao găm ra dùng mũi dao nhẹ nhàng gẩy thứ màu đen đó ra. Sau đó đâm thủng mấy điểm đỏ còn lại, dùng sức bóp máu tươi từ bên trong ra, cuối cùng dùng lọ thuốc sát trùng Povidone mà Lương Nhiên đưa cho lau lên miệng vết thương để tiêu độc, làm xong Trần Bân mới nhảy dựng lên dùng sức dẫm mạnh đám sâu đã hút no máu của hắn trên mặt đất.","Sau khi mọi người biết Trần Bân đã không có việc gì đều nhẹ nhàng thở ra, Hắc Tử nói cho mọi người biết loại này sâu này là bọ rệp, hoặc là con Tích (*) thường thấy ở trong rừng rậm, đặc biệt thường xuất hiện rất nhiều trong bụi cỏ sau cơn mưa. Bởi vì chúng đâm vòi vào sâu trong da để hút máu, cho nên nếu tùy tiện dùng tay kéo chúng ra thì chỉ có thể kéo được phần bụng của chúng, còn đầu và chân vẫn bám vào da, không cẩn thận sẽ bị nhiễm trùng máu, nghiêm trọng hơn có thể dẫn tới tử vong.","Sau một trận kinh sợ như vậy, mọi người theo sau càng thêm cẩn thận, tận lực tránh xa bụi cỏ rậm rạp chỉ đi vào những nơi thông thoáng, thời gian đã tới chính ngọ, Hắc Tử tìm một con lạch nhỏ để mọi người dừng chân nghỉ nửa giờ. Anh dặn dò mọi người trước khi uống nước phải dùng tay hứng nước, quan sát rõ ràng trong nước không có đỉa hay vắt hoặc chất bẩn gì thì mới có thể uống, mọi người sôi nổi tìm nơi ngồi nghỉ, lấy bánh quy ra làm bữa trưa, thím Trần giơ tay đánh Sương Sương vài cái khi thấy bánh quy của cô còn lại không nhiều, sau đó quay đầu thở dài nhìn hai anh em Lâm Viễn ở xa xa phía sau, sau khi ăn xong, Hắc Tử và Cường Tử cũng không để mọi người nghỉ ngơi nhiều, mà nhanh chóng cùng mọi người tiếp tục lên đường.","Khi hai anh em Lâm Viễn chật vật tới gần nơi mà bọn họ dừng lại, trên tảng đá vẫn còn đặt hai miếng bánh quy như cũ.","Dưới sự dẫn đường của Cường Tử, trước khi màn đêm buông xuống, cuối cùng bọn họ cũng tới nơi có thể nghỉ ngơi. Cường Tử tìm được một dòng suối nhỏ thanh triệt, cậu dùng đao chém bớt cây cối tạo khoảng không, sau đó nhìn thấy nước suối từ vách núi cao cao chảy xuống một hồ nước nông, rồi lại chia làm ra vài dòng chảy về các nơi trong rừng, bên hồ còn có một tảng đá hoa cương lớn bởi vì gần nguồn nước quá ẩm ướt cho nên Hắc Tử chọn một khoảng đất trống cách hồ khoảng mấy chục mét để làm nơi nghỉ ngơi. Lúc này, mọi người đều tự giác học theo hai người bọn họ dọn dẹp, bứt hết cỏ dại, phạt hết bụi gai cành cây ở khu đất trống. ","Sau khi Hắc Tử đốt một đống lửa ở giữa khoảng đất, anh bảo mọi người cũng tạo vài đống lửa nhỏ ở chung quanh cách đó không xa, dặn mấy người phụ nữ ngồi vây quanh đống lửa không cần đi loạn, còn bảo mấy người đàn ông nhà Trần thúc cố gắng đi nhặt một ít cành cây dài về.","Sau đó anh và Cường Tử đi về phía hồ nước, tuy rằng mấy người nhà Trần thúc không biết vì sao lại phải nhặt nhiều cành cây về như vậy nhưng Hắc Tử đã dặn dò cho nên bọn họ vẫn cực kỳ nghiêm túc đi làm, rất nhanh đã bê về một bó lớn những nhánh cây dài.","Lương Nhiên và Trần Tĩnh thì tò mò đi theo hai người Hắc Tử, lúc này sắc trời đã tối sầm, hai người Hắc Tử dùng những hòn đá nhỏ làm thành một vòng tròn vây lấy một nơi có rất nhiều cỏ ở bờ suối, hai người chân trần đứng ở cạnh hồ nước. Một tay cầm những cái xiên to được vót nhọn, một tay khác lại túm một ít cành lá cây giống như cỏ dại màu xám, xoa nát rồi ném vào trong nước. ","Lương Nhiên đang muốn tới gần thì Hắc Tử làm một thủ thế im lặng, sau đó cô thấy hai người bọn họ nhanh như chớp dùng xiên đâm vào trong nước, khi kéo lên có hai con cá lớn đang quẫy đạp, hai người gỡ cá ra khỏi xiên, ném chúng xuống dưới chân hai người Lương Nhiên, sau đó tiếp tục đâm xuống nước, lặp đi lặp lại, cứ như vậy rất nhanh trước mặt Lương Nhiên chất đống mười mấy con cá còn đang cựa quậy.","Thấy bắt được khá nhiều cá, hai người Hắc Tử dừng lại, còn Lương Nhiên và Trần Tĩnh thì tươi cười đi bắt mấy con cá trơn trượt dưới đất, từ khi đi ra sơn động, Lương Nhiên từng do dự hỏi nhỏ qua Hắc Tử có nên trộm lấy chút đồ ăn nước uống trong không gian ra dùng hay không, nhưng bị Hắc Tử ngăn lại. Anh nói, không đến thời điểm vạn bất đắc dĩ không thể lấy từ trong không gian bất cứ thứ gì, vì nhiều người mắt tạp, vạn nhất bị lộ bí mật không gian, không biết sẽ dẫn đến hậu quả gì.","Huống chi, Hắc Tử còn nói, trong rừng rậm chỉ cần muốn tìm thì đồ ăn nước uống không phải không tìm được, thì cần gì phải gánh lấy sự nguy hiểm kia? Lương Nhiên nghe anh nói xong chỉ có thể từ bỏ ý niệm trong đầu, nhưng mỗi khi cô nhìn thấy mẹ mình và Tiểu Tiệp phải gặm bánh quy, uống nước lã giống như mọi người mà nhớ đến đồ ăn đầy ắp trong không gian ngọc thạch, cô lại cảm thấy rất áy náy. Cho nên Hắc Tử thấy vậy, khi tìm được nơi nghỉ chân này anh sẽ chạy đi bắt cá.","Bốn người bọn họ, mỗi người đều tươi cười xách theo mấy con cá đã được làm sạch sẽ, lúc đi về Trần Tĩnh tò mò hỏi bọn họ về thứ lá cây mà hai người dùng bóp nát rồi ném xuống nước kia. Cường Tử nói đó là một loại thực vật có chứa hợp chất hữu cơ Ketone, đã có kiến thức cơ bản về y học cho nên Trần Tĩnh lập tức đã hiểu rõ ràng, hợp chất Ketone có tác dụng gây tê, sau khi ném vào trong nước sẽ có tác dụng làm cho sinh vật tạm thời mất đi sức lực, chúng trồi lên mặt nước và đương nhiên chỉ cần một xiên là có thể bắt được chúng.","Nhìn thấy có cá tươi để ăn, mọi người đều vô cùng cao hứng, sôi nổi vót nhành cây thành que xiên, sau đó xiên cá, nướng chúng trên đống lửa. Mùi thơm bắt đầu tỏa ra, chờ tới khi hai mặt vàng ươm, Lương Nhiên lấy một bình muối nhỏ trong ba lô, rải lên mỗi con cá nướng một chút, mùi hương thật sự làm người hận không thể một ngụm nuốt hết.","Mỗi người một con, ăn chưa đã thèm, một chút thịt tươi mới cũng không buông tha, cuối cùng chỉ còn lại những bộ khung xương cá sạch sẽ.","Ở nơi xa, Lâm Linh ngửi được mùi cá nương thơm ngào ngạt, thèm đến chảy nước miếng. Lâm Viễn lấy miếng bánh quy mà thím Trần để lại, bẻ một miếng đưa cho cô nàng, từ sau khi Lâm Linh nghe Lương Nhiên nói ra những lời tàn nhẫn kia. Cô thấy anh trai của mình càng thêm âm trầm, giờ cô chỉ dám cẩn thận nhận lấy bánh quy chậm rãi gặm, không dám nói gì.","Sau khi ăn cá xong, mọi người ra một thân mồ hôi cho nên bắt đầu chia nhóm đi tới hồ nước nông để tắm rửa, mẹ con nhà Trần thẩm và mẹ Lương đi trước, Lương Nhiên và Trần Tĩnh canh giữ ở một bên. Sau khi sung sướng tắm rửa sạch sẽ xong, mấy người bọn họ còn giặt giũ quần áo cuối cùng thì về lại đống lửa vừa hong khô đồ vừa nói chuyện phiếm.","Đám đàn ông thì không phải cố kỵ gì, mấy người Trần thúc cởi trần nhảy vào trong nước, thống khoái tắm rửa một cái sau đó cũng xách quần áo ẩm ướt hong khô bên đống lửa."," Hắc Tử bảo Lương Nhiên và Trần Tĩnh tắm trước, sau đó anh và Cường Tử dạy mọi người chuyển hết củi, gỗ, than hồng từ những đống lửa nhỏ xung quanh vào đống lửa lớn ở giữa, sau khi dọn sạch sẽ tro nóng còn lại dưới mặt đất thì xếp lên đó từng tầng từng tầng những nhánh cây nhặt được, làm thành một cái giá sau đó phủ lên một lớp lá cây sạch sẽ thật dày, như vậy là hoàn thành một chiếc giường giản dị rồi. Mặt đất đã được làm nóng còn cách một tầng cánh lá dày người nằm ở trên chỉ cảm thấy thân thể cực kỳ ấm ấp, không còn chút ẩm ướt, âm u của rừng rậm dày đặc, đám người nhà Trần thúc thấy vậy vừa tán thưởng vừa học làm theo.","Lương Nhiên bảo Trần Tĩnh tắm trước còn cô thì canh giữ ở một bên, sau khi Trần Tĩnh tắm xong thì đổi lại, tới phiên cô, Lương Nhiên nhẹ nhàng xuống nước, nước suối có chút lạnh lẽo. Cô dần dần đi về phía tảng đá lớn, hồ nước cũng không sâu, nơi sâu nhất cũng chỉ tới cổ của cô, sau khi phơi quần áo lên trên tảng đá, cô ngâm mình xuống dòng nước suối trong trẻo, thật thoải mái, cô nhẹ thở dài.","Bên con đường nhỏ, Trần Tĩnh dựa vào thân cây, câu được câu không nói chuyện phiếm với Lương Nhiên, sau đó cô cười xấu xa chân tay nhẹ nhàng đi trở về, nhìn mọi người đã trải xong giường lá cây mà Hắc Tử và Cường Tử vẫn còn chưa tắm rửa, Trần Tĩnh khụ một tiếng, nói với Hắc tử:","\"Hắc Tử ca, Nhiên tỷ tắm xong rồi, chị ấy kêu anh qua đó tìm chị ấy, nói là có chuyện muốn nói với anh.\"","Hắc Tử: \"Ừ!\" Một tiếng, không nghĩ gì chỉ nhấc chân đi về phía dòng suối nhỏ.","\"Này! Anh đừng đi!\" Trần Tĩnh giữ chặt Cường Tử lại, bĩu môi làm mặt quỷ với Cường Tử.","Vừa thấy vậy, Cường Tử đã rõ ràng, cười xấu xa không thôi:","\"Vậy chúng ta đi bảo vệ thôi! Đừng để người ngoài quấy rầy!\"","Hai người tựa như hai chú chuột trộm dầu, đi theo Hắc Tử từ xa xa, sau đó đứng thủ ở lối vào đường nhỏ.","Lương Nhiên xõa mái tóc đã dài hơn rất nhiều xuống, vừa cúi gội đầu vừa nói chuyện phiếm với Trần Tĩnh. Sau khi gội đầu xong cô lại phát hiện không nghe thấy thanh âm của Trần Tĩnh cho nên gọi vài tiếng, nhưng không ai trả lời, vì thế cô nhanh chóng xoay người đi ra khỏi tảng đá, vừa quay ra thì đối mặt với Hắc Tử đang vội vàng chạy tới.","----------------------","P/s:","(*) Con Tích: chúng là loài động vật thuộc lớp nhện, thường ẩn nấp trong những tán lá thấp hay bụi cây. ","Là loài hút máu, chúng mất vài ngày để hút no máu và con mồi không hề biết tới sự hiện diện của chúng trên cơ thể."]