["&nbsp;44. Bi thảm","Bên trong biệt thự trang hoàng cực kỳ xa hoa, cầu thang cùng hành lang đều được trải thảm lông rất dày, Lâm Linh vừa thấp thỏm lại bất an đi lên tầng 2, tới cửa phòng mà người phụ nữ kia nói, cô do dự rối rắm một hồi, cùng cùng giơ tay gõ nhẹ cửa phòng.","\"Vào đi.\" Một giọng nam hồn hậu vang lên.","Lâm Linh cẩn thận đẩy cánh cửa khắc hoa ra, ánh sáng trong phòng rất tối, cô phải nheo nheo mắt lại mới thích ứng được ánh sáng bên trong.","Cô nâng mắt lướt nhanh nhìn căn phòng.","Căn phòng cực kỳ lớn, đèn trần không mở, chỉ có mấy chiếc đèn chiếu xạ thứ ánh sáng vàng vọt ở giữa phòng, mà làm Lâm Linh đỏ mặt chính là ở giữa nhà có bày biện một chiếc giường rất lớn, lớn nhất mà cô từng gặp. Phía trên có trải chiếc ga giường bằng tơ lụa màu đen, lộ ra một loại hơi thở dâm mỹ không nói lên lời.","\"Tới gần một chút.\" Giọng nam kia lại vang lên, ngữ khí không chút gợn sóng.","Lúc này Lâm Linh mới phản ứng lại, cô mải nhìn chiếc giường to lớn kia mà quên đi trong phòng đang có người, cô khẩn trương nhìn về phía âm thanh phát ra, một người đàn ông mặc áo sơ mi xám và quần tây đen đang ngồi trên chiếc ghế sô pha to rộng. Bởi vì ngược sáng, cho nên không thấy rõ ngũ quan, nhưng vẫn có thể nhìn ra được là một người đàn ông trung niên với dáng người cường tráng. Lâm Linh khẽ cắn môi, nghe lời đi về phía trước vài bước, tới gần chiếc giường lớn được ánh đèn chiếu vào, người kia bảo cô ngừng lại, sau đó dùng một loại ngữ khí cực kỳ bình tĩnh nói:","\"Cởi quần áo ra.\" Ngữ khí kia, phảng phất như đang nói về chuyện thời tiết chứ không phải loại ngữ khí mang tính nhục nhã, điều này làm cho cô không khỏi dâng lên một cỗ nhục nhã cùng bất an từ tận đáy lòng, nhưng cô nhớ tới lời người phụ nữ dưới lầu dặn dò, cô không dám phản kháng, vì vậy mà bắt đầu dùng đôi tay run rẩy nhẹ nhàng cởi từng cúc áo trước ngực.","Có lẽ là do bộ dạng run rẩy của cô quá rõ ràng, gợi chút hứng thú với người kia vì vậy hắn không hề thúc giục.","Khi mà Lâm Linh cởi xuống mảnh vải cuối cùng che đậy cơ thể, cô đã không ngừng run lên, lúc này người đàn ông kia bắt đầu đứng dậy, đi tới, dưới ánh đèn, cuối cùng Lâm Linh đã thấy rõ diện mạo của hắn.","Ngũ quan của hắn rất bình thường, bọng mắt phía dưới hơi hơi sưng phù, hai tấn hoa râm, nhưng dáng người được bảo dưỡng cực kỳ hoàn hảo, vẫn cường tráng rắn chắc chưa bị biến dạng.","Lâm Linh cắn môi cúi đầu, trong lòng có chút thất vọng, nhưng hiện tại thân đã ở nơi này, cô chỉ có thể tự nhủ lát nữa phải nhẫn nại, phải nhẫn nại, chỉ cần vượt qua cửa ải này là được. Người đàn ông trung niên kia chắp tay sau lưng đi tới trước mặt cô, đánh giá cô, đột nhiên duỗi tay chạm vào ngực cô, tựa như ước lượng nó là cho cô xấu hổ tới đỏ bừng mặt, cô không nhịn được co người về sau. Bởi vì cô cúi đầu cho nên không phát hiện ra, thật ra đáy mắt người trước mặt này không có một chút dục vọng nào cả.","Một hồi lâu sau, hắn quay đầu mở miệng.","\"Vào đi!\"","Bởi vì quá xấu hổ cho nên da gà trên người Lâm Linh nổi hết lên, vừa muốn dùng tay ôm lấy cơ thể mình thì đột nhiên nghe thấy lời người kia nói, không khỏi kinh hoàng ngẩng đầu.","Lúc này một cánh cửa ngầm trong phòng mở ra, mấy người đàn ông mặt mày dự tợn, thân hình cường tráng đi tới. Lâm Linh sợ hãi tới mức lập tức dùng tay ôm chặt lấy mình, cô sợ hãi, không biết phải làm gì chỉ có thể quay đầu run rẩy hỏi người đàn ông trung niên kia.","\"Bộ .... bộ trưởng .... bọn họ là ai vậy?\"","Người đàn ông ngồi trở lại ghế, vẫy vẫy tay với 4 gã đàn ông, nhàn nhạt nói:","\"Làm đi.\"","\"A..... Mấy người là ai? Mấy người muốn gì? Buông tôi ra! Buông tôi ra!\"","Thình lình xảy ra biến hóa như vậy làm Lâm Linh sợ hãi tới cao giọng thét chói tai, không ngừng gạt đánh cào cấu vào tay mấy gã đàn ông kia.","\"Ồn quá....\" Người đàn ông ngồi trên sô pha nhíu mày.","\"Bộp!\". Một cái tát thật mạnh vung tới, lập tức đầu Lâm Linh bị đánh nghiêng sang một bên, khóe miệng vỡ ra, lỗ mũi chảy ra hai dòng máu đỏ, nháy mắt đại não trống rỗng, thất thanh thất ngữ.","Một gã đàn ông cường tráng cúi thấp xuống khiêng cô lên, ném lên chiếc giường lớn giữa phòng, thân thể trắng nõn nhảy bắn lên vài trên giường, ngay sau đó cơ thể cô xụi lơ nằm yên lặng bên trên. ","Khăn trải giường màu đen bóng tựa như sáng lên, càng tôn lên làn da trắng nõn của thân thể cô, một đen một trắng cực kỳ sắc nét, dưới giường mấy gã đàn ông đã không thể nhịn được nữa, thở hồng hộc, sôi nổi cởi áo tụt quần, lộ ra da thịt ngăm đen kiện thạc với cơ bắp cuồn cuộn, cùng với thứ ác khí dữ tợn dưới thân. Chờ khi người đàn ông ngồi trên ghế khẽ gật đầu, bốn gã kia đều nở cụ cười dữ tợn nhào lên giường, dùng lưỡi dùng tay liếm gặm người phụ nữ trên giường, tiếng nước chép chép vang lên, làm cho Lâm Linh vừa phục hồi tinh thần đã cả kinh cơ hồ muốn chết ngất trước mọi thứ diễn ra trước mặt, cô liều mạng co rúm cố sức quẫy đạp, trốn tránh những cánh tay ngăm đen thô to, cô cuộn mình lên không nhịn được cầu xin.","\"Không cần! ... Đừng mà!!! Tại sao lại như vậy! Cầu xin các người thả tôi ra .....\"","Nhưng ở trước mắt mấy gã đàn ông đang hứng phấn tới tròng mắt đều biến đỏ thì cô càng giãy giụa, càng kêu rên thì chỉ làm tăng thú tính của chúng mà thôi, căn bản chẳng có nửa điểm tác dụng gì, mấy bàn tay thô tráng ngăm đen đè chặt cô lại, một người đàn ông hơi dùng sức bẻ hai chân của cô ra, gã cười dữ tợn nhào lên, trên tay chỉ lấy vài giọt tinh dầu hay gì đó tùy ý xoa xoa vài cái vào phía dưới rồi hung hăng đè lên người cô.","\"Á!!! ....\"","Đau đớn tột cùng làm cô điên cuồng thét chói tai, tay chân giãy giụa, nhưng mà rất nhanh tiếng thét của cô bị một gã đàn ông khác dùng thứ tanh hôi dữ tợn của gã lấp kín lại, gã túm lấy tóc cô bắt đầu hưởng thụ.","\"Ưm....\" Nước mắt điên cuồng trào ra, cô không thể động đậy, không thể lên tiếng, chỉ có thể không ngừng run rẩy, nức nở, phát ra thứ thanh âm thê thảm làm người không đành lòng.","Nhưng mấy gã đàn ông chà đạp cô lại không để ý, bọn chúng chà đạp cô, chân chính là chà đạp, hoàn toàn không mang theo một chút thương tiếc, hay tôn trọng nào, mà tận tình làm càn trên người cô, phóng túng tất cả, là nguyên thủy, là dã man không bằng cầm thú.","Loại thống khổ không thể thừa nhận này làm Lâm Linh chết lặng, đôi mắt đong đầy nước mắt, thậm chí không còn sức lực để thét lên, hình dáng thê thảm của cô lại làm cho khuôn mặt người đàn ông trên ghế dần dần biến hóa, mấy gã dã thú đang điên cuồng lăng nhục người phụ nữ trắng nõn yếu ớt trên chiếc giường lớn, người phụ nữ kia chỉ biết chịu trận rách nát phó mặc nằm dưới thân của mấy gã đàn ông, đau không thể kêu, nhục không thể nói, giữa hai chân trắng nõn chảy ra không ít máu đỏ, cái loại cảnh tượng tàn khốc này làm đáy mắt người đàn ông trung niên ngồi trên sô pha kia bốc cháy lên dục vọng đáng sợ, hắn bắt lấy tay vịn sô pha, siết chặt, cổ họng bắt đầu không ngừng nuốt nước miếng, lúc này mấy gã đàn ông trên giường đã thay phiên nhau làm một lần, đã thở hồng hộc chuẩn bị đổi cách hành hạ, ánh mắt Lâm Linh đã dại ra, giống như một con búp bê rách nát nằm nơi đó, rên rỉ muốn chết, thống khổ tới cùng cực, cô cảm thấy giờ phút này mình đang ở trong địa ngục.","Nhưng mà rất nhanh thôi, cô sẽ biết, địa ngục chân chính còn ở phía sau.","Cuối cùng người đàn ông trung niên ở bên ngoài nhìn hết thảy đã đứng lên, trở tay kéo áo trên, lộ ra thân trên cường tráng, hắn vẫy vẫy tay với mấy gã đàn ông kia, bốn gã kia lập tức dừng lại, sôi nổi bò xuống khỏi người Lâm Linh, nhặt quần áo mở cửa ngầm rời khỏi phòng.","Lúc này toàn thân trên dưới của Lâm Linh đã cực kỳ đáng sợ, người đàn ông kia hưng phấn lên giường, bắt đầu chân chính tra tấn cô như địa ngục.","Chỉ vài phút sau, cả người Lâm Linh đã toàn là vết máu, cả người nơi nơi chốn chốn đều là dấu vết gặm cắn đến bật máu, nhiều chỗ lông tóc còn bị nhổ xuống dính cả da thịt.","Người kia bắt đầu đánh cô, đá cô, đấm cô, nhưng lực đạo cực kỳ xảo diệu, hắn tránh đi những nơi yếu hại, không đả thương vào nội tạng xương cốt của cô nhưng lại làm cô đau đớn bỏng rát không thể chịu nổi, người kia giống như một con dã thú không ngừng thở hổn hển, luôn lặp đi lặp lại hỏi:","\"Thế nào? Sướng không? Hả? Sướng lắm đúng không? Ta đánh sướng lắm đúng không?....\"","Hắn nghe cô gào thét thảm thiết mà biểu tình trên mặt là sự điên cuồng khoái ý tới cực điểm.....","Chờ tới khi người phụ nữ dẫn người lên chuẩn bị \"dọn dẹp\" lại phòng thì cả người Lâm Linh toàn là máu và vết bầm tím không nhìn rõ hình dạng ban đầu, người đàn ông kia đã ngồi trở lại ghế sô pha, đáy mắt còn mang theo khoái ý chưa tan hết, hắn dựa vào ghế, hơi hơi thở dốc, gật đầu ý bảo người phụ nữ diễm lệ thu dọn lại chiếc giường lớn.","Người phụ nữ kia tựa như không hề nhìn thấy bộ dạng thê thảm của Lâm Linh, chỉ cúi đầu vẫy tay gọi hai người ở phía sau mang Lâm Linh ở trên giường đi, sau đó lại trải một chiếc khăn trải giường màu đen khác trải lên trên giường, còn thấp giọng hỏi người đàn ông kia.","\"Bộ trưởng Chu à, như thế nào ạ?\" Ả dùng ngữ khí ái muội hỏi.","\"Rất tốt, mang về đi, dưỡng tốt lại đưa tới đây.\" Bộ trưởng Chu vừa lòng nói, hắn xoay xoay bàn tay phải, trên ngón tay còn cuốn mấy sợi tóc dính máu tươi.","Ả kia thấy thế xoay người lấy một chiếc khăn lông sạch sẽ rồi ngồi xổm chà lau cho hắn, sau đó hỏi:","\"Vậy còn anh trai cô ta ....?\"","\"Ngày mai mang tới đây cho ta nhìn xem, có thể sử dụng thì tìm vị trí cho hắn ở lại.\"","Bộ trưởng Chu nhàn nhạt nói, có thể đưa em gái ruột của mình tới nơi này, thật là một người đủ tàn nhẫn, đủ dã tâm, làm chính hắn có chút tò mò muốn gặp.","\"Vâng ạ.\" Người phụ nữ diễm lệ ki lên tiếng rồi lui ra.","Tới khi xuống tầng, hai gã đàn ông đang kéo Lâm Linh chờ dưới lầu, người phụ nữ gật đầu bảo:","\"Mang về chỗ tôi đi.\"","Hai người vừa muốn kéo Lâm Linh đi ra ngoài.","\"Vì ... vì sao?\" Lâm Linh nỗ lực hé mở bên mắt trái đã sưng to không thể mở ra được, cùng với biểu tình hoảng hốt nhìn người phụ nữ kia. Cô đau quá, cả người mỗi tấc da thịt đều đang kêu gào đau đớn, vì sao? Cô muốn biết vì sao mình đột nhiên lại rơi vào hoàn cảnh bi thảm như vậy?","Người kia than nhẹ một hơi, phất tay bảo hai người mang Lâm Linh ra ngoài, vì sao ư? Bởi vì nơi nam tính của bộ trưởng Chu đã từng bị thương, không thể hành sự, chỉ có thể nhìn phụ nữ bị lăng nhục, kêu gào thảm thiết mới có thể thỏa mãn, những người rơi vào tay hắn, chỉ có thể đau đớn đến chết.","Bộ trưởng Chu tên thật là Chu Hiến Quân, nguyên là chỉ huy trưởng vũ trang của thành phố, là lãnh đạo quân sự duy nhất, biên chế trực thuộc quân đội, chịu trách nhiệm lãnh đạo quân ủy cùng với tham mưu trong ban lãnh đạo. Phần lớn lực lượng vũ trang đều có kho vũ khí riêng của mình, chức trách lớn nhất của Chu Hiến Quân chính là quản lý kho vũ khí.","Khi mạt thế đến, tất cả đều hỗn loạn, Chu Hiến Quân cùng vài vị lãnh đạo phản ứng nhanh bảo lưu được hầu hết lực lượng quân đội của thành phố J, thành lập lên an toàn khu. ","Ở mạt thế này, mọi người chỉ dùng thực lực để nói chuyện, lực lượng vũ trang của Chu Hiến Quân vừa đông đảo về số lượng lại còn được trang bị vũ khí cường đại cho nên hắn nhanh chóng trở thành người lãnh đạo cao nhất của an toàn khu này, còn hai vị lãnh đạo khác chỉ có thể khuất cư phía dưới hắn.","Mấy người này dần dần bằng mặt không bằng lòng bắt đầu phân tách ranh giới chia địa bàn theo ý mình, làm cho nơi đây trở nên hỗn loạn bất kham.","Thời bình, Chu Hiến Quân luôn gắn mác hình tượng một vị lãnh đạo chính trực, nghiêm túc, nhưng thình lình đại nạn tới, tang thi khắp nơi lại mở ra cánh cửa dục vọng hắc ám từ sâu trong nội tâm hắn, là một người đàn ông không thể kháng cự được dụ hoặc như quyền lợi và địa vị, vì thế hắn cự tuyệt hai người khác đưa ra kiến nghị hợp nhất quân đội mà khống chế chặt chẽ lực lượng vũ trang trong tay cùng với kho vũ khí, hưởng thụ cái loại cảm giác khống chế mọi quyền lực trong tay này.","Thời trẻ hắn đã từng bị thương, hạ thể phế đi, nhưng bản tính vốn bá đạo, thân thể lại cường tráng, không thể phát tiết dục vọng làm hắn càng ngày càng trở nên táo bạo, người bên cạnh biết chỉ khi hắn nhìn thấy những người phụ nữ bị lăn lộn tới thê thảm mới có chút khoái cảm.","Gần đây, hai vị lãnh đạo khác không ngừng ngấm ngầm thu nhận tân binh vào đội ngũ của mình cho nên sau khi biết hắn đã cực kỳ tức giận, vừa vặn Lâm Linh đụng vào họng súng, thiếu chút nữa đã bị hắn tra tấn tới chết.","Trong phòng khách của một căn biệt thự khác, Lâm Viễn đột nhiên nắm lấy cổ áo của người phụ nữ kia.","\"Mạc Thu Diễm! Vì sao cô không nói cho tôi biết hắn là kẻ biến thái hả?!\"","Khuôn mặt tuấn tú của hắn trở nên vặn vẹo, đáy mắt cực kỳ thống khổ.","\"Lúc anh đưa em gái mình tới đây không nghĩ tới điều này sao?\"","Người phụ nữ nâng lên hàng mi tinh xảo được tỉa tót cẩn thận, cô buồn cười nhìn Lâm Viễn, cũng không hề phản kháng mặc hắn xách cổ áo sườn xám của cô lên, lộ ra làn da trắng nõn.","\"Tôi!....\" Lâm Viễn không biết nói gì, chỉ thống khổ thu tay lại ôm lấy đầu mình.","Người phụ nữ tên Mạc Thu Diễm kia kéo lại cổ áo mình, nhàn nhạt nói:","\"Ngày mai bộ trưởng muốn gặp anh, hiện tại bên người ông ta đều là mãng phu, anh chỉ cần biểu hiện tốt một chút, chỉ sợ rất nhanh có thể hô mưa gọi gió ở chỗ này rồi đó.\"","Lâm Viễn đang ôm đầu thống khổ vạn phần vừa nghe vậy thì dừng một chút, chậm rãi buông tay xuống.","Trong phòng, Lâm Linh nằm trên giường không động đậy, thần sắc dại ra, khóe mắt chậm rãi chảy ra hai hàng nước mắt.","-----------------------"]