["38. Thôn nhỏ","Không biết qua bao lâu, chờ tới khi Lương Nhiên lấy lại tinh thần, cô đã say sưa lười biếng trong sự ôm ấp của Hắc Tử, mặt anh nhẹ dán lên cô, anh dùng chiếc cằm cương nghị của mình ve vuốt lên má phấn của cô, bàn tay nóng rực vẫn đặt sau lưng cô, ngăn trở hòn đá lạnh lẽo chạm vào da thịt non mịn. Anh thấy cô dần dần hoàn hồn hàng lông mi hơi hơi rung động thì nhếch khóe miệng lên, in một nụ hôn lên đôi môi sưng đỏ của cô.","\"Lạnh không?\" Anh ôm sát lấy cô. ","Hai má cô ửng đỏ, nhẹ nhàng lắc đầu, vừa muốn nói gì đó, thì nụ hôn của anh đã dừng trên trán, trên mi mắt, rồi triền miên tựa như hờn dỗi trên cánh môi, sau đó cô lại bị anh thong thả mà không mất đi thâm thúy dần dần làm sâu thêm thẳng tiến vào tâm trí cô, làm nó tan vỡ thành nhiều mảnh nhỏ, cô thấy cảm quan của mình trở nên cực kỳ rõ ràng, rõ ràng đến nỗi có thể cảm thấy được anh đang thăm dò toàn bộ cơ thể cô, nước mắt trong suốt chảy ra từ hốc mắt cô. Cô cắn lấy môi dưới, nỗ lực thích ứng thứ đang trướng đại của anh lại lén đưa vào trong thân thể cô, tạo áp lực thật sâu bên trong.","\"Cho anh nhé.\" Anh nỉ non. \"Không đủ, còn không đủ, anh cảm thấy làm thế nào cũng không đủ thì làm sao bây giờ?\"","Hắc Tử rất thong thả thâm nhập không chấp nhận kháng cự, lúc này đây, anh muốn chậm rãi, từng chút từng chút nhấm nháp cơ thể thơm ngọt của cô.","Bóng đêm nồng đậm phảng phất như tạo một tấm chắn vì hai người ở dưới nước kia, hai cơ thể một ngăm đen một tuyết trắng lại dây dưa lẫn nhau một lần nữa, mặt nước vừa mời bình lặng lại nổi lên gợn sóng lần thứ hai.","Ở nơi xa, trên con đường nhỏ, Trần Tĩnh đứng chờ đến đau cả chân mà còn không thấy bóng người ra, cô dứt khoát ngồi dựa vào một thân cây, cách một khoảng bụi rậm, bên dòng suối lại ẩn ẩn truyền đến thứ âm vận mị hoặc đứt quãng, Trần Tĩnh vuốt cằm cười xấu xa.","\"Lão đại nhà anh sẽ không thả Nhiên tỷ trở về nhanh như vậy nha.\"","Không biết sau khi Nhiên tỷ mệt chết khiếp trở về có đánh mình không nhỉ? Cô bắt đầu lo lắng hoàn cảnh của mình.","Cường Tử ở đối diện cũng bắt đầu cười xấu xa, cậu nhướng mi tà ác nói:","\"Nếu lão đại mà không khống chế thì đêm nay chúng ta đều phải ngồi ở đây đó, em có muốn thử hay không? Tôi có thể tùy thời chuẩn bị hiến thân vì em.\"","\"Phì! Anh cút đi!\" ","Trần Tĩnh trừng mắt, đối với miệng lưỡi trơn tru của cậu đã sớm bách độc bất xâm.","\"Anh nói thật.\" Cường Tử dựa nghiêng trên thân cây, đôi tay khoang trước ngực, thần sắc trên mặt đã không còn sự đùa cợt mà cậu nghiêm túc nói.","Trần Tĩnh nhắm mắt lại, phảng phất như không nghe thấy lời người này nói.","Có một số việc, chính mình có thể quên đi nhưng người khác lại chưa chắc, cái thời khắc mà cô đau xót nhất, thảm thiết nhất, từng không thể giữ nổi thể diện, lỏa lồ ở trước mặt người đàn ông này. Trước mắt, người này có thể không nhớ, nhưng qua 5 năm, 10 năm, hay một ngày nào đó sẽ nhớ tới mà không thể chấp nhận cô. Cho nên dù cho cả đời này cô cô đơn một mình, cô cũng không muốn tiếp nhận tình cảm của người đối diện được.","\"Phát súng kia, là anh bắn.\" Đột nhiên Cường Tử nói.","Cậu nhớ tới khi đó người phụ nữ này, với biểu tình anh liệt, quật cường, kiêu ngạo nâng đầu bảo bọn cậu nổ súng, ở vào cái hoàn cảnh như vậy mà cô vẫn kiêu ngạo như một con phượng hoàng, cậu có thể đọc được trong ánh mắt của cô. Cô thà chết chứ không chịu khuất nhục, cậu quyết đoán nổ súng, viên đạn xuyên qua vai của cô, máu tươi tuôn ra, sau đó cô ngã vào trong lồng ngực cậu, nhu nhược cùng anh liệt, đẹp như một đốm lửa trong tuyết trắng, tiến vào tim cậu thiêu đốt cho tới tận bây giờ.","\"Vậy sao? Tôi không để bụng ai nổ súng đâu, tôi chỉ biết các anh đã cứu tôi thôi.\" Trần Tĩnh không nâng mắt cô chỉ thấp giọng nói.","Trong mắt Cường Tử xẹt qua một tia tức giận, đột nhiên cậu đi tới gần cô.","\"Anh nổ súng, anh phụ trách, em đừng quên đã đồng ý với dì Bình cái gì.\"","\"Nếu có thể, tôi sẽ chết vì mọi người.\" Cô mở mắt nhìn Cường Tử, nói ra lời thề.","\"Em biết anh không phải muốn cái này!\"","Cường Tử hận không thể hung hăng xé nát chiếc mặt nạ đạm nhiên của cô, nhưng cậu có thể thấy được sâu trong đáy mắt cô là một mạt thống khổ cùng không nơi nương tựa, cậu phảng phất như minh bạch gì đó, cậu nhìn vào mắt cô, đột nhiên hỏi:","\"Em cho rằng anh sẽ để ý việc trước kia sao?\"","Không chờ cô trả lời, cậu lại nói từng câu từng chữ rõ ràng cho cô nghe:","\"Mặc kệ lúc trước có phát sinh việc gì, đều không thể che giấu sự thật, em là một cô gái rất tốt, anh chỉ hối hận không băm thây vạn đoạn những kẻ đã tổn thương em mà thôi! Nếu hiện tại em không thể quên được việc kia, không sao, anh cho em thời gian, anh luôn chờ đợi em.\"","Cậu cũng không chờ cô trả lời, mà xoay người dựa vào thân cây, tiếp tục nhắm mắt nghỉ ngơi.","Trần Tĩnh nghe vậy thì ngây ngốc nửa ngày, sau đó vội vàng quay đầu nhìn sang hướng khác, không muốn cho Cường Tử nhìn thấy giọt nước mắt trong suốt rơi ra từ hốc mắt của mình.","Hồi lâu sau, Hắc Tử chỉ mặc độc chiếc quần ướt ôm Lương Nhiên đã hôn mê với quần áo hỗn độn xuất hiện ở giao lộ, mà Trần Tĩnh đã sớm không chờ được nên về ngủ trước, chỉ còn Cường Tử đang canh giữ.","Cường Tử vui vẻ trêu ghẹo lão đại nhà mình, tâm tình Hắc Tử sung sướng thỏa mãn không thèm so đo với cậu, chỉ bảo cậu nhanh đi tắm rửa rồi nghỉ ngơi, sau đó Hắc Tử cẩn thận ôm Lương Nhiên đến khoảng đất trống, vòng qua mọi người đã say ngủ, tay chân nhẹ nhàng đặt cô lên trên giường bằng nhánh cây được trải lá rất dày đã sớm dựng trước đó, kéo lại quần áo cho cô sau đó ngồi xổm một bên, lưu luyến không tha nhìn cô, hồi lâu sau mới trở về nơi của mình, nằm xuống, nhắm mắt nhớ lại dư vị mỹ diệu vừa rồi.","Ngày hôm sau, Lương Nhiên uể oải không chút phấn chấn, còn có những ấn ký trên cổ và sau tai kia đều đang nói cho mọi người biết đêm qua cô bị người ta hung hăng yêu thương như thế nào, mấy người lớn cười trộm không nói gì, Trần Sương Sương cái hiểu cái không, mẹ Lương chỉ có thể dùng ánh mắt trách cứ Hắc Tử không biết tiết chế, anh tự biết mình đuối lý cho nên không dám phản kháng những cái véo, cái cấu tàn nhẫn của Lương Nhiên, nói gì cũng không dám, chỉ có thể không ngừng chạy trước chạy sau hầu hạ chu đáo lại tinh tế suốt dọc đường đi.","Cứ như vậy, một đám người dưới sự dẫn dắt của Hắc Tử và Cường Tử, đi qua từng ngọn núi, xuyên ra từng cánh rừng, bọn họ đi đi nghỉ nghỉ, học theo bọn Hắc Tử, khát nước thì chém đứt cây thân nước, uống lấy mật nước từ bên trong thân cây, dùng lá cây cuốn thành ống hút, uống lấy giọt sương đọng trên chiếc lá, hoặc là dùng những chiếc lá cây mềm mại, sạch sẽ lót vào trong giày, làm hai chân bớt sưng tấy, bọn họ còn nhận thức được các loại quả dại, như nho rừng, cẩu kỷ, táo chua, cùng quen thuộc với rất nhiều loại rau dại như dương xỉ, rêu, cần dại, v..v... ","Bọn họ còn học được cách phân biệt thực vật có độc hay không, nguồn nước có sạch sẽ hay không, còn nhận biết được đâu là dấu chân của người đâu là dấu chân của dã thú, để có thể tránh đi nguy hiểm. Đến mỗi nơi nghỉ ngơi, hai người bọn Hắc Tử đều có thể mang về những loại đồ ăn trong thời gian ngắn nhất, có đôi khi là cá bơi trong nước, có đôi khi là cá trê ẩn sâu dưới lớp bùn, cũng có khi là gà rừng hay là rắn cỏ, qua 6-7 ngày, mọi người tuy bề ngoài có chật vật một chút nhưng chưa từng bị đói bị khát, thậm chí Hắc Tử khi nhàn nhã còn dùng chủy thủ điêu khắc một miếng gỗ thành hình Transformers cho Tiểu Tiệp, đứa nhỏ vừa được tặng món đồ chơi xong ôm cả ngày không chịu buông tay.","Còn hai anh em Lâm Viễn và Lâm Linh vẫn luôn đi theo sau bọn họ lại không có mệnh tốt như vậy, tuy rằng bọn họ theo phía sau, nhưng bởi vì không có thể lực cũng như năng lực, chỉ có thể học theo những người phía trước hái một chút quả dại và rau dại ăn cho đỡ đói, qua vài ngày hai người trở nên xanh xao vàng vọt, tiều tụy bất kham, mà mỗi lần người nhà họ Trần sau khi hái quả dại, sẽ cố tình để lại một ít cho hai người họ, như vậy họ mới có thể kiên trì đi theo. Tuy rằng Trần thúc biết hai anh em Lâm Viễn có tính ích kỷ trời sinh, ở mạt thế này không thể coi họ là đồng bạn nhưng dù sao thì cũng từng là hàng xóm quê nhà, không đành lòng nhìn họ chết ở nơi này, vì vậy chỉ có thể nhắm một mắt mở một mắt mặc kệ hành động của Trần Sương Sương và Trần thẩm.","Tất nhiên Lương Nhiên đều nhìn thấy tuy rằng cô bất đắc dĩ với sự thiện lương của người nhà họ Trần nhưng ngẫm lại, nếu bọn họ không thiện lương như vậy, mà là loại người trong ngoài bất nhất, mặt ấm tâm lạnh thì làm sao cô có thể để bọn họ cùng đi theo chứ?","Chỉ hy vọng sự thiện tâm của bọn họ sẽ không bị người lợi dụng.","Rốt cuộc, qua vài ngày, bọn họ trèo qua một quả núi lớn, đi dọc theo sơn gian tiểu đạo, đã nhanh chóng thấy một thôn trang nho nhỏ ở khá xa.","Vừa nhìn thấy có nhà cửa, mọi người vừa cao hứng lại khẩn trương, cao hứng chính là cuối cùng cũng có thể đi ra khỏi núi lớn rừng sâu, khẩn trương chính là nơi có người sẽ có khả năng xuất hiện tang thi. Tất cả mọi người đều lấy chủy thủ trong người ra, nhìn quanh bốn phía, cẩn thận xuống triền núi, đi về phía thôn nhỏ.","Hai anh em nhà họ Lâm cả người chật vật đi cuối cùng, sau khi thấy thôn nhỏ thì lộ ra kinh hỉ, nhưng Lâm Viễn giữ chặt lấy Lâm Linh đang muốn xuống triền núi, hắn thấp giọng nói, muốn chờ tới khi bọn người Hắc Tử đi xuống lục soát xong rồi mới đi xuống.","Thôn trang rất nhỏ, đại khái chỉ có khoảng mười mấy nhà, lẻ tẻ rơi rụng ở hai bên một con đường đất, chung quanh là từng khối từng khối đồng ruộng đã sớm thành một mảnh cỏ dại. Hắc Tử buông Tiểu Tiệp trên lưng xuống, anh bảo mọi người đứng yên tại chỗ bất động, còn anh mang theo Cường Tử và 2 người nhà Trần thúc đi vào thôn, thôn nhỏ nằm yên tĩnh sát bìa rừng không có một tia sinh khí, hoàn bộ đều là tử khí trầm trầm, có vài ba con chó lớn trọc lông chóc da đang nằm sấp ven đường thấy có người xuất hiện thì bò dậy, gầm sủa vài tiếng với đám người bọn họ, Hắc Tử đảo đôi mắt lạnh lùng trừng chúng nó, loài chó vốn thông minh, chúng thấy Hắc Tử và Cường Tử mang đến cảm giác uy hiếp, biết đây là người chúng không nên trêu vào cho nên lại bò trở về trong góc, nhìn chằm chằm mấy người xa lạ đá văng từng cái cửa gỗ để kiểm tra trong nhà.","Khi lục soát đến căn nhà thứ 3, Hắc Tử biết vì sao nơi này lại an tĩnh như vậy, khi anh đá cánh cửa lớn ra, đã thấy 2 con tang thi già gầy trơ xương đang tập tễnh lung lay đi về phía bọn họ, chúng giương cái miệng rộng bên trong đã trở nên hư thối còn treo đầy chất lỏng dính nhớp ra, thân thể cử động mang theo mùi hôi thối không thể giấu diếm, Hắc Tử lắc đầu, vung đao gọn gàng cắt phăng đầu của bọn chúng, mấy nhà tiếp theo cơ hồ đều như vậy, trừ bỏ mấy con tang thi già cả thì chính là mấy con tang thi rất nhỏ, còn bò lết hoặc chập chững đi tới, thậm chí nhỏ nhất chỉ mới vài tháng, bò lết hoạt động trong phòng, vừa ngửi thấy mùi người sống liền mở cái miệng rộng màu đen ra, bên trong còn lộ ra 2 chiếc răng cửa bén nhọn, nhe nanh với đám người Hắc Tử, nhìn qua thật là buồn cười lại đáng sợ.","\"Đây là một thôn trang nhỏ, không có thanh niên trai tráng chỉ còn lại một ít người già và trẻ nhỏ.\"","Hắc Tử nói với Lương Nhiên, sau khi bọn họ đã kiểm tra xong toàn bộ mười mấy căn nhà ở đây, chém sạch hết tang thi bên trong. Bọn họ trở lại triền núi, đón mấy người Lương Nhiên đi vào trong một căn nhà gỗ không có mùi hôi thối của tang thi.","Căn nhà gỗ không lớn, trừ bếp và nhà chính ra cũng chỉ có 3 gian phòng, bởi vì lâu không có người ở cho nên trên giường, trên bàn, trên đất đều phủ một lớp bụi dày, vừa bước chân vào là nhìn rõ dấu chân, mọi người bắt đầu dọn dẹp tro bụi, đem toàn bộ chăn đệm bốc mùi ném ra, lật tấm chiếu hơi bốc mùi mốc lau sạch, chuẩn bị chỗ ngủ cho buổi tối, Trần thẩm thì đến phòng bếp vơ vét một lần, kết quả ngoài một chiếc nồi sắt lớn cùng một vài bộ bát đũa không biết màu sắc ra thì không lục soát được gì. ","Cường Tử phỏng đoán hẳn là căn nhà này trước khi mạt thế đến đã không có người ở, cho nên không tìm thấy một chút lương thực nào, vì vậy mà mấy người đàn ông phân công nhau đi ra ngoài tìm kiếm. Vì thôn này hầu hết là người già và trẻ nhỏ, cho nên lương thực còn tồn không ít, mấy người nhà Trần thúc hưng phấn dọn hết đồ đạc tìm được vào nhà, sau khi kiểm tra xong, dưới sự kiên quyết của Trần Tĩnh, có mấy túi gạo mốc meo đã biến thành màu đen chỉ có thể vứt đi, còn dư lại vài bao tải cám gạo, cùng hạt ngô phơi khô và bột ngô là có thể ăn được, mọi người nhìn sắc trời đã dần tối, liền sôi nổi nhanh chóng đi ra ngoài tìm đồ dùng phòng bếp như nồi niêu xoong chảo mang về phòng nhỏ, Trần thẩm và Trần thúc đang muốn đi tới cửa thôn có giếng nước để gánh chút nước về lại nghe bên ngoài có tiếng chó sủa, sau khi mở cửa ra nhìn thấy, Trần Bân tay trái đang cầm đao, tay phải kéo lấy chân sau của một con chó lớn đi về phía phòng nhỏ, cổ con chó kia bị chém đứt còn một nửa, lệch qua một bên, lướt qua mặt đất gồ ghề cái đầu nó lúc lắc, lúc lắc, kéo theo một vệt máu dài màu đen trên con đường xám xịt.","--------------------"]