["16: Hỏng mất","<br>","Sau giờ cơm chiều là thời gian cả nhà ngồi quây quần nói chuyện phiếm, biệt thự ngăn cách cùng ngoại giới, cũng không có bất luận giải trí gì, chờ đợi trong thời gian dài cùng với khủng hoảng cái gì cũng không biết, có thể làm người bình thường trở nên áp lực cùng bực bội. Lúc này mẹ Lương sẽ để mọi người tụ tập bên nhau nói chuyện phiếm giống ngày bình thường, nói một chút thú sự trước kia khi bà là giáo viên gặp được, là giáo viên đã mấy chục năm, nói về chuyện thú vị cũng rất nhiều, dì Bình thì trời sinh tính tình lạc quan, tự nhiên cũng góp thêm. Vì thế mỗi ngày sau khi ăn xong sẽ trở thành lớp học bát quái của giáo sư Lương và dì Bình, vì vậy cũng đuổi đi không ít thời gian nặng nề, ","Tiểu Tiệp bắt đầu mệt rã rời, Lương Nhiên cố hết sức mới bế được tiểu gia hỏa khá trầm tay này, Hắc Tử thấy thế đứng dậy hỗ trợ ôm Tiểu Tiệp đến phòng trong đặt lên giường sô pha, đắp chăn lên, mẹ Lương thấy vậy thần sắc có chút phức tạp. Thời gian đã qua nửa năm, tất nhiên bà rõ ràng, người thanh niên này cực kỳ dụng tâm với con gái của mình, thậm chí trước mặt Tiểu Tiệp hoàn toàn sắm vai thành một người cha. Tuy rằng có đôi khi Tiểu Tiệp cũng sẽ nhắc tới Daddy ở trước mặt bà nhưng số lần nói càng ngày càng ít, qua thời gian dài ngay cả bộ dạng của của Daddy dần dần có chút mơ hồ, ngược lại hình tượng thúc thúc mỗi ngày cùng bé chơi, dạy bé bơi lội càng ngày càng rõ ràng. Nếu mạt thế không đến, chàng trai này có khả năng đã là đối tượng mà Nhiên Nhiên có thể suy xét. Mẹ Lương trong lòng than nhẹ một hơi, nhưng mà tại cái thời điểm này, thời điểm mà ngay cả sinh mệnh đều không thể đảm bảo, ai lại có tâm tư suy nghĩ đến việc đó chứ?","Màn đêm buông xuống, vào thời điểm mọi người chuẩn bị đi ngủ, không gian yên tĩnh ở trong núi mơ hồ truyền đến thanh âm tiếng pháo nổ, mẹ Lương và dì Bình không cảm thấy gì tiếp tục đánh ngáp đi vào gian trong, Hắc Tử và Cường Tử lại cảnh giác lên.","\"Tiếng súng!\" ","Hắc Tử ý bảo một chút, lập tức Cường Tử tiến vào phòng kiểm tra.","\"Có tình huống!\" ","Thanh âm Cường Tử truyền đến, Hắc Tử cùng Lương Nhiên lập tức đi vào, sắc mặt Cường Tử có chút ngưng trọng, cậu chỉ chỉ lên màn hình.","Có mấy cái Camera đã hỏng, hiện tại còn dư lại vài cái ở chân núi và hoa viên biệt thự là có thể sử dụng. Từ hình ảnh hiện lên, có một đoàn xe khoảng chừng 7-8 chiếc đang ở lưng chừng núi chuẩn bị đi vào khu biệt thự này. Đoàn xe có xe việt dã, xe tải nhỏ, bảy đua tám thâu không biết rõ lai lịch, nhưng nếu tiếng súng vừa rồi do mấy người này bắn ra, vậy phải cẩn thận, người đến ý đồ không tốt.","Rất nhanh Lương Nhiên cảnh báo dì Bình và mẹ Lương, bảo hai người bế Tiểu Tiệp lên trốn đi. Lộ trình từ dưới chân núi lên khoảng mười phút, nhưng mà hiện giờ trên đường đi đều là vụn băng và tuyết đọng, tốc độ xe rất chậm, hẳn là không nhanh như vậy, lúc này đoàn xe đã di chuyển đến phạm vi theo dõi của camera, Lương Nhiên quay đầu thương lượng cùng Hắc Tử:","\"Chúng ta có cần phòng bị chút gì không?\" ","Hiện tại còn không xác định được những người này chỉ tạm thời tìm nơi nghỉ ngơi trốn tránh hay là gì, cũng không xác định được có thể tạo thành uy hiếp đến bọn họ hay không.","\"Cường Tử đã đi ra ngoài xem xét tình huống.\" ","Hắc Tử bình tĩnh nói, Lương Nhiên quay đầu không thấy Cường Tử.","\"Đừng lo lắng, cậu ta thật sự rất cơ linh.\"","Hắc Tử cười cười, trên tay lại nhanh chóng trò chuyện với Cường Tử thông qua tai nghe, dặn dò cậu phải cẩn thận, tim Lương Nhiên đập nhanh hơn, theo dõi trên màn hình chỉ thấy một mảnh đều là bông tuyết, không nhìn được đoàn xe đã đến nơi nào, cách nơi này còn xa không, không biết vì cái gì, cô thấy có dự cảm không tốt.","Dự cảm của cô rất nhanh biến thành hiện thực, trong rừng lại lần nữa vang lên tiếng súng, trong đó còn mơ hồ nghe được tiếng người kêu thảm thiết, Hắc Tử biến sắc, tai nghe truyền đến thanh âm Cường Tử hạ thấp giọng:","\"Lão đại, tình huống không ổn, những người này đang lục soát ở những căn biệt thự khác, vừa rồi đã giết mấy người phản kháng ở biệt thự số 6.\"","\"Hiểu rồi, không cần kinh động bọn họ, cậu về đi!\" ","Hắc Tử nhỏ giọng dặn dò, sau đó xoay người nói với Lương Nhiên.","\"Nhóm người này đến với ý đồ không tốt, một đường cướp đoạt, chúng ta tốt nhất nên tránh một chút.\"","Trong lòng Lương Nhiên rùng mình, lập tức kêu dì Bình đến gian ngoài cùng nhau dọn đồ vật, trải qua nửa năm đồ vật gian ngoài tầng hầm tiêu hao còn dư lại không nhiều. Bọn họ nhanh chóng đem đồ ăn vật dụng đều dọn vào phòng trong, kéo hết đồ dùng bàn ghế vào tầng hầm, giờ chỉ còn lại một cài bàn bida làm giường, Lương Nhiên và Hắc Tử kiểm tra lại trên dưới một lần, đem mọi dấu vết đã có người từng ở thu vào không gian. ","Hắc Tử để Lương Nhiên tắt máy phát điện rồi thu hồi vào không gian, tức khắc ánh đèn vàng dưới tầng hầm biệt thự tắt ngấm, một mảnh đen nhánh, lúc này Cường Tử cũng đã nhanh chóng quay về, đang muốn đóng cửa thì nghe Hắc Tử thấp giọng dặn dò trong tai nghe.","\"Không cần đóng, để cửa mở ra.\" ","Lương Nhiên nhìn Hắc Tử một cái, anh muốn để bộ dạng biệt thự như đã từng có người ở nhưng hiện tại đã rời đi sao? May mắn xác thật phía trên đã rất lâu không có người ở.","Mọi người rất nhanh lui về mật thất, mẹ Lương gắt gao ôm Tiểu Tiệp, cùng dì Bình hai người dựa gần vào nhau, mẹ Lương nhỏ giọng nói với Tiểu Tiệp không cần phát ra thanh âm, Tiểu Tiệp ngủ mơ mơ màng màng nhưng vẫn ngoan ngoãn đáp ứng một tiếng.","Ước chừng vài phút sau, trên con đường lớn bên ngoài biệt thự vang lên thanh âm mô tơ ô tô càng ngày càng gần, sau đó xe ở bên ngoài cửa biệt thự tắt máy, có người bước xuống, cẩn thận đẩy ra cửa lớn, rất nhanh mấy người đàn ông giơ súng tiến vào biệt thự kiểm tra khắp nơi. Những người này ăn mặc rất kỳ quái, trên người bọc bảy tám lớp quần áo, nhìn rõ ràng không hợp thân nhưng vì tránh rét nên miễn cưỡng mặc vào. Trên người trên mặt mỗi người đều dơ bẩn bất kham, trên quần áo loang lổ máu đen, bọn họ vừa đi, vào cả biệt thự tràn ngập hương vị nùng liệt tanh tưởi của máu tang thi, thời điểm đi qua bể bơi suối nước nóng một người nam nhân trong đó kinh hỉ kêu một tiếng:","\"Ném! Nơi này có cái bể bơi! Hôm nay thật may mắn!\"","\"A Bưu! Cẩn thận một chút! Tra xét nơi này không có vấn đề xong tiểu tử ngươi có thể sung sướng!\"","Một người vừa đen đúa vừa to lớn nhíu mày nói, vài người đi trước kiểm tra hết biệt thự, xác nhận không có người cũng không có tang thi, sau đó người to lớn kia đi ra ngoài báo cáo tình huống với người dẫn đầu Chỉ chốc lát, một người đàn ông trung niên dáng người thô tráng, mặt vuông, ánh mắt lộ tà khí xuống xe, bước vào biệt thự, gã nhìn lướt qua bốn phía, người cao to kia ở một bên nói:","\"Chính ca, tìm mấy căn nhà chỉ có nhà này không tệ lắm, trên lầu dọn dẹp một chút có thể vào ở, vừa rồi tìm mấy căn biệt thự kia đều bị phá hỏng, đúng rồi, nơi này còn có một cái tầng hầm ngầm!\"","Người gọi là Chính ca nghe vậy gật gật đầu.","\"Vậy ở nơi này đi!\"","Gã duỗi tay vỗ vai người to lớn kia, rồi vung tay lên. ","\"Kiểm tra một chút, đem người mang vào, hôm nay thu hoạch không tồi, để các huynh đệ vui vẻ một chút đi!\"","Mọi người nghe vậy \"Ồ!\" lên, tiếng hoan hô tràn ra, bọn họ nhanh chóng lục tục dọn xuống một ít đồ vật từ trên xe, gắn lên đèn chiếu sáng ở các nơi, kê mấy chiếc giường cũ nát ở phòng khách cũng như trên lầu, mấy căn phòng còn lại có thể ở được thì trải chăn lên, cuối cùng. Mấy người đàn ông xoa xoa tay cười đi ra xe, kéo xuống mấy người, xô đẩy vào biệt thự, mấy người phụ nữ thất tha thất thểu bị đẩy mạnh ngã trên nền tuyết, sợ hãi dựa dẫm đạp bám víu vào nhau, quần áo của bọn họ tả tơi cũ nát bất kham. Căn bản không thể che đậy được thân thể lộ ra từng vùng da thịt bị đông lạnh đến xanh tím. Thân thể các cô mình mẩy đầy thương tích, trên người có rất nhiều nơi huyết nhục mơ hồ, cả người đều là một mảng tím đen, ngũ quan vặn vẹo, còn có khóe môi tan vỡ, giống như có người dùng vật gì cứng rắn mạnh mẽ nhét vào đảo quanh.","\"Chính ca, con nhỏ này hôm nay thưởng cho em đi!\" ","Phía sau cùng có một người đàn ông thấp bé mặt đầy dữ tợn tóm lấy tóc của một người phụ nữ kéo cô vào, khóe miệng người phụ nữ kia có vết máu, một bên mặt bị sưng lớn, nhưng vẫn có thể nhìn ra được ngũ quan cô rất thanh tú. Cô không rên một tiếng chỉ liều mạng dùng tay trái giãy hắn ra, bên tay còn lại thì rũ lại bên người tạo một góc kỳ quái, khi bị kéo lê trên mặt đất người phụ nữ run run một chút.","\"Mẹ! Tiện nhân!\"","Người đàn ông bị cào đau đớn, dùng sức bạt tai cô một cái đẩy ngã trên mặt đất, làm cô phát ra một tiếng kêu rên. Chính ca đang muốn vào nhà thì dừng lại bước chân, quay đầu nhìn nhìn, cười lớn nói.","\"Con nhỏ mới chộp tới thực cương liệt! Nếu không phải hôm qua mày trốn nhanh, đầu lưỡi đều đã bị cắn đứt rồi!\"","Đám đàn ông ở bên cạnh cũng cười ha ha theo, mồm năm miệng mười nói:","\"Tài ca, anh không trị được thì nên bỏ cuộc đi! Cẩn thận hôm nay phía dưới đều bị cắn rớt đấy!\"","\"Đúng vậy, đợi lát nữa cũng nhau giáo huấn nó một chút!\"","Gã đàn ông tên Chính ca cũng cười to, sau đó nói:","\"Con nhỏ này thật cương liệt nhưng mà hương vị cũng không tồi.\" ","Hắn híp mắt sờ sờ cằm, phảng phất như nhớ lại dư vị gì đó, sau đó đối với người thấp bé dữ tợn kia gật gật đầu:","\"Hôm nay cho mày chơi trước, sau đó đưa đến phòng tao.\"","Hắn nghĩ nghĩ lại nói. ","\"Nếu cô ta còn không nghe lời thì bẻ luôn cánh tay còn lại đi!\"","\"Vâng! Chính ca!\" ","Người đàn ông kia hưng phấn đáp ứng, Chính ca gật gật đầu vào phòng.","\"Các huynh đệ! Lên nào! Đem mấy con nhỏ tắm rửa sạch sẽ rồi lại làm!\" ","Một người đàn ông vóc dáng thấp bé khác nhìn mấy người phụ nữ da thịt trần trụi đang nằm trên mặt đất cũng hưng phấn gào rú lên, mọi người lập tức cũng kêu lên vui mừng đem những người trên mặt đất xách lên ném vào bể bơi còn bốc hơi. Tức khắc bên ngoài vang lên một mảnh tiếng thét chói tai, tiếng xin tha còn có những tiếng gầm hưng phấn đến cực điểm điên cuồng của những người đàn ông.","\"Súc sinh!\" ","Cường Tử nhìn hình ảnh trên màn hình chỉ cắn răng nói một câu.","Dì Bình và mẹ Lương đã sớm rớt nước mắt, hai bà nghĩ nát óc cũng không thể hiểu được, vì sao những người bên ngoài sao lại như vậy? Bọn họ cũng là người, bọn họ cũng có cha mẹ thân nhân thậm chí có con cái, vì cái gì có thể làm như vậy, không có nhân tính làm nhục đồng loại? Mẹ Lương còn hàm chứa nước mắt, gắt gao che lại lỗ tai của Tiểu Tiệp, không cho bé nghe thấy những âm thanh đáng ghê tởm bên ngoài. ","Hắc Tử thì mặt vô biểu tình, trong ánh mắt đen như vực sâu nhìn không ra cảm xúc, chỉ có bàn tay nắm chặt thành quyền có thể nhìn ra anh đang phẫn nộ, nhưng bỗng nhiên hắn cảm thấy có gì đó không thích hợp. Anh quay đầu nhìn về phía Lương Nhiên thì sợ hãi đến ngây người, môi Lương Nhiên đang run rẩy, không, thậm chí toàn thân cô đang run rẩy, phảng phất như nhìn thấy gì đó khiến cô sợ hãi đến cực điểm, hai mắt to đong đầy nước mắt, nhưng nước mắt không chảy ra, đến khi Hắc Tử nhìn về phía cô, nước mắt cô đột nhiên chảy xuống, trong mắt toát ra hận ý vô cùng, là bi thương vô cùng, là đau đớn vô cùng, còn có sợ hãi vô cùng.","\"Giết bọn chúng...\" ","Lương Nhiên lẩm bẩm nói.","\"Giết bọn chúng... giết bọn chúng... giết bọn chúng...\" ","Lương Nhiên nói không lên lời.","Trong lòng Hắc Tử mãnh liệt đau lòng, anh bị cái loại bộ dạng bi thương đến cùng cực này của Lương Nhiên trấn trụ, tức khắc anh bất chấp tất cả kéo Lương Nhiên ấn ở trong lồng ngực, bàn tay to ấn vào gáy cô, gắt gao ôm cô, tức thì nước mắt Lương Nhiên tẩm ướt quần áo anh, vai cô không ngừng run rẩy, sau đó cô cắn một ngụm vào ngực Hắc Tử, trong miệng phát ra thanh âm mơ hồ không rõ nức nở:","\"Giết... bọn...chúng!\"","----------------------------"]