["&nbsp;59. Khẩn cấp","Gã đàn ông cực kỳ đau đớn kêu lên thê thảm nằm lăn lộn trên mặt đất, Trần Tĩnh nhào tới đâm vào cổ hắn.","Dao găm xuyên thẳng vào yết hầu, lưỡi dao từ trước cổ xuyên thủng ra sau, khi rút dao ra máu tươi phụt lên vẩy đầy lên người cô, khuôn mặt nhỏ của đứa bé trước ngực cô cũng nhiễm một mảnh máu đỏ.","Tiếng kêu thảm thiết của gã đã tắt lịm, đám nạn dân né tránh ở phía xa thì hoảng sợ nhìn hai người phụ nữ điên cuồng này, chỉ trong 2 phút đồng hồ đã phản ứng nhanh chóng xuống tay ngoan độc giết chết 3 gã đàn ông.","Máu tươi chảy ròng ròng đầy đất, sắc mặt hai cô trở nên tàn nhẫn không hề có bất luận một chút do dự nào, giống như hồng nhan la sát.","Mấy người phụ nữ đã dùng đá đập vỡ cửa kính xe, rồi nhanh chóng duỗi tay cướp đoạt toàn bộ lương thực bên trong, sau đó xoay người chạy mất, trong đó còn có vài người vừa chạy vừa vói tay vào trong túi gạo ôm trước ngực, vốc từng nắm gạo ra nhét đầy vào mồm.","Lương Nhiên không có thời gian đi quản mấy người đó, cô nhanh chóng dùng lực rút dao đang cắm trên người gã đàn ông kia ra, bởi vì gã đàn ông đuổi theo mẹ Lương đã chuyển hướng nhào về phía cô.","Hiện tại gã đã không còn bất luận ý tưởng dâm uế gì với hai người phụ nữ trước mặt nữa, chỉ hận không thể vung một đao chém chết hết hai người các cô.","Lương Nhiên ngẩng đầu, tay cầm dao găm, nhìn chằm chằm đối phương.","Người kia bất ngờ vung khảm đao lên chém về phía cô. Nhưng đột nhiên hai gót chân hắn truyền đến một cỗ lạnh lẽo. Cảm giác tựa như là không cẩn thận dẫm lên một đụm tuyết sau đó bị tuyết chui vào trong ống quần.","Sau đó gã nhìn thấy Lương Nhiên nhoẻn miệng cười với gã.","Phong tư tựa như ánh trăng phá vỡ muôn vàn tầng mây mà xuất hiện.","Nhưng sau đó chính là cảm giác đau nhức tới tận cốt tủy, bắt đầu từ gót chân dâng lên tới đỉnh đầu gã.","Vài giây trước gã còn đang suy nghĩ, đêm nay phải làm như thế nào mới thống khoái làm nhục hai người phụ nữ này, rồi 1 giây trước gã còn nghĩ người phụ nữ trước mặt thật đẹp, có nên nhẹ tay một chút hay không? Chém đứt một tay là được rồi nhỉ? Ít nhất trước khi máu trong người cô chảy hết thì còn có thể sung sướng một chút đúng không?","Rồi gã cúi đầu nhìn xuống dưới chân.","Vừa vặn nhìn thấy máu phụt ra từ chân mình, hai gót chân hắn đã bị cắt đút! Một đứa bé trai mới 8-9 tuổi bò lết từ dưới nền tuyết trốn sang một bên, trên tay đứa bé kia còn đang cầm một con dao găm màu xám, vài giọt máu tươi còn đang nhỏ giọt ở mũi dao, mà trên thân dao không còn một chút dấu vết nào.","\"Á.... á.... A....!\" Gã cực kỳ đau đớn, hai đầu gối mềm xuống ngã ngồi ôm lấy chân, kêu lên thảm thiết.","Trần Tĩnh và Lương Nhiên đang đi tiến lên giải quyết gã thì đột nhiên phía sau truyền đến thanh âm \"Bịch bịch\" có thứ gì đó ném vào hai chiếc xe.","Hai người nhìn lại đồng thời cảm thấy kinh giận đến cùng cực. Cửa kính hai chiếc xe bị phá nát giờ lại bị ném vài quả bom xăng tự chế.","Chai bom xăm bị ném vào thùng xe, chỉ một thời gian ngắn đã nổ tung tuy rằng uy lực không lớn nhưng xăng bên trong vẩy đầy ra xe, vài giây sau bên trong cả hai chiếc xe bắt đầu bốc cháy hừng hực.","\"Cháy rồi! Cháy rồi!\"","\"Chạy nhanh đi! Sẽ nổ đấy!\"","Nạn dân ở bốn phía kinh hoảng thất thố tản ra khắp nơi. Lương Nhiên và Trần Tĩnh tức giận ngẩng đầu nhìn khắp nơi muốn tìm kẻ ném bom xăng nhưng chung quanh quá mức nhốn nháo, toàn người là người, trong phút chốc cả đoạn cao tốc trở nên hỗn loạn.","\"Đi thôi!\" Lương Nhiên kéo theo Tiểu Tiệp, hô to về phía Trần Tĩnh và mẹ Lương ở phía xa, đi đầu nhảy qua lan can hỏng sau đó cùng chạy về hướng Cường Tử và Trần thúc đã đi.","Trần Tĩnh ôm lấy đứa nhỏ trước người cùng với mẹ Lương theo sát ngay sau. Mấy người bọn họ còn chưa chạy xa đã nghe thấy một tiếng nổ lớn ở phía sau truyền tới. Chiếc xe của nhà họ Trần vốn là xe loại cũ van dầu bị hư hỏng từ lâu cho nên rất nhanh đã bị bắt lửa, và dẫn đến phát nổ, những mảnh kim loại từ chiếc ô tô văng ra xung quanh, bay khắp nơi, chiếc xe Jeep ở bên cạnh bị ảnh hưởng bởi sóng xung kích từ vụ nổ hơi nhấc lên rồi lại rơi xuống. Tất cả cửa kính xe bị vỡ vụn thành những mảnh nhỏ, lửa cháy bốc ra từ bên trong qua các ô cửa, nạn dân chung quanh vừa chạy trốn vừa thét lên chói tai.","Ở bên phía Cường Tử và Trần thúc khi họ chạy tới sườn núi thì chỉ thấy thấp thoáng mấy thân ảnh đang kẹp lấy Sương Sương ở xa xa và Trần thẩm cả đầu và cổ đầy máu tươi đã ngất đi.","\"Sương Sương!!!\" Trần thúc hét lên hai mắt trừng lớn.","\"Chú nhanh xem thím thế nào!\" Cường Tử nói xong thì nhanh chóng đuổi theo mấy người kia.","Sương Sương bị hai gã đàn ông kẹp trước sau lôi về phía rừng rậm. Cô dùng hết toàn bộ sức lực giãy giụa nhưng mấy bàn tay ngăm đen kia giống như những cái kìm sắt kẹp chặt lấy thân mình cô. Miệng cô cũng bị một bàn tay dơ bẩn bịt chặt lại, cô cảm thấy nơi bị những ngón tay kia đụng chạm tới thật ghê tởm tựa như chạm vào nước mũi dính dớp. Sương Sương hoảng sợ cực kỳ nhưng chỉ có thể phát ra những tiếng phì phò rên rỉ.","Mấy gã đàn ông nhanh chóng phát hiện có người đuổi theo phía sau, mà tốc độ của người kia tựa hồ không hề chịu ảnh hưởng bởi địa hình hay là tuyết đọng dưới mặt đất. Loại tốc độ quỷ mị như vậy làm có bắt đầu có chút chột dạ, không khỏi nhìn về phía cái cây to phía trước.","Theo kế hoạch đã định, người đàn ông họ Lâm kia hẳn là đang trốn sau cái cây đó để chuẩn bị giết người đuổi theo phía sau.","\"Đoàng! Đoàng!\"","Đột nhiên hai tiếng súng nặng nề vang lên kèm theo đó là tiếng kêu thảm thiết. Tuyết trắng chồng chất đậu trên những lá cây rào rạt rơi xuống, rất nhanh dưới mặt đất đã nhuộm đẫm máu đỏ tươi.","Hai gã kia, một gã ngục xuống một gã ngửa nằm im trên mặt tuyết, đến chết chúng cũng không thể chờ được người tiếp ứng ở phía sau cây to.","Sương Sương ngã xuống nền tuyết, cô ngốc lăng nhìn hai cỗ tử thi bên cạnh, còn chưa phản ứng được mình đã an toàn, cho tới khi Cường Tử tiến đến kéo cô từ nền tuyết lên, cô mới gào khóc.","\"Anh Cường Tử! Mẹ... mẹ em ....\" Nước mắt cô rơi xuống, vội vàng không nói ra lời.","\"Về rồi nói!\" Cường Tử kéo cô khỏi mặt tuyết, ngay lúc này, một tiếng nổ lớn vang lên từ phía xa. Lập tức sắc mặt cậu thay đổi.","Không xong rồi! Tâm cậu nhảy dựng lên.","\"Bên kia xảy ra chuyện rồi! Đi mau!\"","Cậu xoay người chạy về. ","Sương Sương cũng biết đã có chuyện xảy ra vừa vôi vàng vừa hối hận, hai mắt đỏ bừng, cắn chặt môi dùng hết sức lực chạy theo sau Cường Tử.","Mấy người Lương Nhiên nhanh chóng tìm được hai người Trần thúc ở sườn núi, ông đang run rẩy băng bó lại miệng vết thương cho Trần Thẩm, thỉnh thoảng còn quay đầu nhìn về phía cánh rừng. Một người từ trước đến nay luôn rộng rãi và lạc quan như ông giờ nước mắt treo trên mặt, đôi tay đầy máu tươi run rẩy đến không cầm nắm được gì.","Trần Tĩnh nhanh chóng cởi yếm đeo đứa nhỏ trước người xuống đưa cho mẹ Lương, cô duỗi tay ngăn động tác của ông lại. Cô cận thận nâng gáy của Trần thẩm lên nhẹ nhàng để xuống mặt đất, nới rộng cổ áo và đai lưng, sau đó lật xem đồng tử của bà, còn kéo miệng bà xem xét có dị vật hay thức ăn nôn ra không. Kiểm tra xong, cô tháo mảnh vải bọc miệng vết của bà ra, trực tiếp vốc tuyết lạnh trên mặt đất bắt đầu chườm lạnh, miệng vết thương ở trán vừa tiếp xúc đến băng tuyết, mạch máu bị lạnh bắt đầu co lại, lập tức giảm bớt lượng má chảy ra.","Trần Tĩnh yêu cầu những người khác đứng cách xa một chút, cho nên mọi người chỉ có thể đứng ở bên cạnh nôn nóng chờ đợi. Lương Nhiên thở dài nhẹ nhõm khi nhìn thủ pháp chuyên nghiệp tinh tế của Trần Tĩnh, cô không khỏi nhớ lại hết thảy những gì vừa phát sinh.","Đây rõ ràng là một kế hoạch tập kích nhằm vào bọn họ, nhưng mục đích của đám người này hẳn là phụ nữ và lương thực chứ, tại sao lại muốn đốt xe? ","Cường Tử và Sương Sương nhanh chóng trở về, cậu thấy mọi người đều lông tóc vô thương thì tảng đá trong lòng mới rơi xuống đất. Cậu bước nhanh về phía Lương Nhiên, cô thấp giọng nói cho cậu mọi việc vừa phát sinh. Còn Sương Sương nhìn thấy mẹ mình đang hôn mê bất tỉnh thì bi thương đến không thể ức chế, cô nghẹn ngào khóc thút thít gục vào trong lòng ngực của Trần thúc.","Một hồi lâu, Trần Tĩnh trầm trọng ngẩng đầu.","\"Nhưng vết thương trên người thím hầu hết là ngoại thương, nhưng đầu thím đã bị va đập nghiêm trọng, có hiện tượng não chấn động, hiện tại không thể di động thím được, dù phải di chuyển đi nữa thì cũng không thể xóc nảy chỉ có thể nằm yên.\"","Trần Tĩnh nói xong, tim mọi người đều trầm xuống.","Vào thời điểm này, làm sao có thể không thể di động, không thể xóc nảy, phải tĩnh dưỡng?","Bọn họ đang ở giao giới, đội viên đội Đột Kích đang dốc toàn lực để mở đường. Phía trước có mai phục, phía sau có truy binh, tất cả mọi người đều biết, điều duy nhất bọn họ có thể làm là tiến lên.","Một khi dừng lại chỉ có con đường chết mà thôi, 2-3 vạn người bọn họ sẽ biến thành một bữa tiệc thịt tươi cho đại quân mấy chục vạn tang thi, hoặc là sẽ trở thành thành viên biến đội ngũ vong linh càng trở nên lớn mạnh. Cũng may là đi hết cao tốc này, thêm mấy km nữa sẽ gặp một chiếc cầu vượt cao hơn 8m dài hơn 2 km nối liền hai bờ vực thẳm, chỉ cần đi qua cây cầu kia sẽ tiến vào phạm vi căn cứ mới."," Tất cả thành viên đội Đột Kích đều dựa vào cổ tín niệm này cố gắng chống thân thể đã mỏi mệt bất kham, cắn răng tiếp tục xông lên phía trước.","\"Bùm!\"","Đạn pháo bắn ra từ nòng pháo kéo theo một làn khói nhẹ, vẽ lên một vòng cung xinh đẹp trên không trung rồi rơi vào đàn tang thi dày đặc.","Ánh lửa bốc lên không trung, trong nháy mắt uy lực của đạn pháo làm cho những con tang thi xung quanh tan xác thành nhiều mảnh nhỏ. Khi ánh lửa và khói thuốc súng tan dần thì nơi đám tang thi vừa giương nanh múa vuốt đã biến thành một hố bom đen ngòm.","Thành viên đội Đột Kích phối hợp với nhau cực kỳ ăn ý, những khẩu súng máy tầm cao không ngừng càn quét đám tang thi lung lay tới gần biến chúng thành thịt nát, máu đen bắn ra khắp nơi nhuốm đẫm xuống mặt đất.","\"Tập trung hỏa lực! Mở rộng lỗ hổng!\"<br>","Toàn bộ đội Đột Kích tiếp nhận mệnh lệnh bắt đầu toàn lực khai hỏa.","Đạn pháo không ngừng mở đường, đám tang thi dày đặc chặn đường bị nổ thành từng mảnh nhỏ, súng máy và những tay bắn tỉa không ngừng dọn dẹp những con tang thi còn sót lại.","Con đường được rộng mở, những chiếc xe quân đội nghiền áp lên máu đen thịt nát dưới mặt đất, một số chiến sĩ dừng lại làm nhiệm vụ dọn dẹp và cảnh giới cùng thông báo cho những chiếc xe phía sau đuổi kịp. Hắc Tử cầm súng nhảy lên nóc một chiếc xe con đã bỏ đi ở ven đường, anh chú ý tình huống bốn phía đồng thời cũng giống như bình thường chờ đợi chiếc xe của Lương Nhiên đi tới gần ....","Mà giờ phút này mấy người Lương Nhiên đang chặt cành cây rồi đan những mảnh vải vào nhau làm một chiếc cáng giản dị. Trần Tĩnh dặn dò cẩn thận Cường Tử và Trần thủ nhẹ nhàng nâng Trần thẩm lên cáng, còn mình thì nhẹ nhàng đỡ gáy của bà một góc 30 độ. Mấy người bọn họ di chuyển cực kỳ thong thả, tận lực không gây một chút chấn động nâng bà đi ra đường quốc lộ.","Hai chiếc xe của hộ trên đường đã bị thiêu cháy đen còn bốc khói, những mảnh kim loại nhỏ lăn lóc khắp nơi, cách thân xe không xa có mấy cỗ thi thể nằm vặn vẹo trên mặt đường, trong đó có một khối thi thể hai chân đã bị cắt phăng, phần đầu bị cánh cửa xe đập vào biến thành thịt nát, chỉ còn lại phần giữa là còn nguyên vẹn không tổn hao gì.","Hiện trường thật thảm thiết làm cho những người chung quanh đều bị hoảng sợ tránh đi.","Tuy rằng Cường Tử đã nghe Lương Nhiên miêu tả nhưng khi về tới nơi mới biết được tình huống lúc đó lại kịch liệt như thế nào, cậu hận đến cắn chặt răng nhìn mấy cỗ thi thể văn vẹo kia, phải biết rằng mấy người phụ nữ như Lương Nhiên nếu không mang theo vũ khí hay có thân thủ không tồi thì khi mà rơi vào tay bọn người này, không biết sẽ tao ngộ phải những việc đáng sợ như thế nào.","Cậu càng nghĩ càng sợ, mồ hôi lạnh túa ra.","\"Mọi người đều ở đây rồi, anh đứng vội!\" Trần Tĩnh không muốn nhìn bộ dạng này của cậu, cô duỗi tay béo cậu một cái, theo phản xạ cơ bắp của cậu căng lên ngược lại làm cô thấy đau tay.","\"Hiện tại chúng ta không có xe nữa, chỉ có thể đi bộ thôi.\" Lương Nhiên nhíu chặt mày.","Bọn họ đã mất quá nhiều thời gian rồi, hiện giờ họ đã rơi xuống cuối đội ngũ, điều phiền toái nhất là thương thế của Trần thẩm cần hai người nâng cáng, tốc độ không thể đi nhanh được, cứ như vậy sẽ gặp nguy hiểm từ tang thi triều phía sau.","Trần thức vừa muốn mở miệng bảo mấy người Lương Nhiên phía trước thì đám nạn dân phía sau đột nhiên trở nên xôn xao, không ít người vừa chạy vừa ném đồ vật xuống, trong miệng còn gào thét kinh hoàng:","\"Nhìn thấy .... Nhìn thấy tang thi triều rồi! Tang thi tới rồi!\"","Đám người vốn đang mệt mỏi bất kham, nghe tiếng la hoảng hốt như vậy cũng nhanh chóng túm lấy thân nhân cắn răng chạy về phía trước.","-----------------------------"]