["&nbsp;58. Đánh bất ngờ.","Đại quân vong linh ở phía sau đã đuổi tới rất gần, trên đường đi quân đội bắt đầu dùng loa không ngừng thúc dục nạn dân nhanh chóng vứt bỏ những đồ vật quá nặng để đẩy nhanh tốc độ di chuyển.","Mà phía trước tình hình chiến đấu của đội Đột Kích mở đường cũng càng thêm kịch liệt, rất nhiều thanh niên trai tráng trong nhóm nạn dân bị trưng dụng để dọn dẹp mặt đường, cứng rắn dùng nhân lực để mở một thông đạo đang tắc nghẽn trên giao lộ cao tốc cho người và xe đi qua. Đội Đột Kích bọc lót ở cuối, sau khi đi qua sẽ lấp kín thông đạo đó lại, cố gắng ngăn cản bước chân của tang thi triều. Tại thời này, ai ai cũng biết sinh tử tồn vong chỉ thoáng qua trong chớp mắt, mọi người không hề có một câu oán hận mà nghiêm túc nghe theo sự bố trí và điều khiển của quân đội. ","Hai người đàn ông nhà Trần thúc cũng theo đội thanh niên trai tráng đi lên phía trước, chỉ còn lại một mình Trần thúc cùng hai mẹ con Trần thẩm và Sương Sương.","Hắc Tủ chuẩn bị xuất phát thay cho Cường Tử vừa mới trở về. Cường Tử mệt mỏi bất kham toàn thân đều là máu đen chỉ nói được một câu:","\"Cẩn thận.\" Đã bị Trần Tĩnh đẩy vào trong xe nghỉ ngơi. ","Lương Nhiên đứng ở trước người Hắc Tử, cô duỗi tay sửa lại cổ áo cho anh. Tay Hắc Tử ở bên hông cô hơi dùng sức một chút, kéo cô lại ôm chầm lấy, anh chui đầu vào cổ cô hung hăng hít một hơi. Lương Nhiên cũng nhón mũi chân lên, dùng khuôn mặt nhẹ nhàng vuốt ve khuôn mặt anh, không nói thêm bất luận một chữ lưu luyến nào.","Xe vận chuyển của bộ đội lướt qua, dừng lại ở bên cạnh hai người. Những chiến sĩ trên sẽ đã tập mãi thành quen với trường hợp này bởi vì đâu đâu cũng có, đâu đâu cũng có thể nhìn thấy. Hắc Tử buông Lương Nhiên ra, sờ sờ khuôn mặt cô rồi sau đó lên xe rời đi.","Mấy nạn dân phân tán đi lướt qua hai bên trái phải của người nhóm Lương Nhiên, bọn họ dùng khóe mắt đánh giá xe và đồ đạc của các cô, chờ khi đi xa một chút, bọn họ gom lại với nhau, không hẹn mà đều lộ ra nụ cười tham lam, sau đó đánh mắt trở về nơi tụ tập.","\"Mẹ nó! Hai chiếc xe kia chứa đầy đồ đạc.\" Một gã đàn ông trung niên khô gầy nhe răng cười, đôi mắt ti hí lóe ra ánh sáng của sự tham lam.","\"Có thấy rõ ràng không?\" Một gã đàn ông cao lớn thô kệch nghe vậy cùng đi tới gần.","\"Thấy rõ ràng! Hầu như chỉ đều là đàn bà và trẻ con! Còn có cả người già, và chỉ có một gã đàn ông trẻ tuổi ngủ trên xe thôi!\" Gã đàn ông khô gầy nuốt nước miếng tiếp tục hứng phấn nói.","\"Mẹ nó, còn mấy người phụ nữ kia thì đúng thật là ....\" Hắn xoa xoa tay, rồi không biết hình dung như thế nào, nhìn xa xem qua thì chỉ cảm thấy nhóm người kia thật ảm đạm, xám xịt rất bình thường, nhưng khi đến gần nhìn kỹ mới phát hiện có 3 cô gái trẻ, mà cũng không biết tại thời điểm thiếu ăn thiếu mặc này mấy cô nàng tại sao lại có thể xinh đẹp, nõn nà như véo ra nước như vậy. Một cô có ngũ quan xinh đẹp diễm lệ, một cô lại dịu dàng thanh lệ càng nhìn càng đẹp, còn một tiểu nha đầu mềm mềm nộn nộn.","\"Có xác định là trên xe đều là đồ ăn hay không?\" Gã đàn ông thô tráng không tin hỏi lại.","\"Trương lão tam này, nhớ lại thì mấy người kia còn ôm theo một đứa trẻ sơ sinh mới vài tháng tuổi, trắng trắng mềm mềm như vậy làm sao có thể thiếu ăn được.\"","Gã đàn ông khô gầy khẳng định.","\"Mà dù không có mấy đồ ăn đi nữa thì còn có mấy ả đàn bà xinh đẹp và hai đứa trẻ con còn gì...\"","Mấy gã đàn ông nhìn vào mắt nhau đều tự hiểu những lời này có ý gì.","\"Nhưng còn có gã đàn ông kia thì sao, hình như là tham gia quân ngũ ....\" Một người khác có chút do dự, vừa rồi hắn từ xa liếc nhìn một cái, người kia nhìn rất xốc vác, không dễ chọc.","\"Chúng ta có nhiều người như này mà còn sợ một mình hắn ta sao? Còn nữa, hiện tại quân đội đều chạy trước chạy sau mở đường rồi chặn đường, làm gì rảnh lo đám dân chạy nạn như cũng ta, còn những người xung quanh à .... chỉ dọa một cái ai dám quản, lúc này chính là thời điểm thích hợp nhất để ra tay.\"","\"Không cần phải sợ người đàn ông kia, cứ giao cho tôi đi.\" Lâm Viễn dựa vào một tảng đá tránh gió, nhàn nhạt nói.","\"Được rồi! Làm vụ này thôi!\" Người đàn ông thô tráng nhếch mép nhe hàm răng vàng khè ra, hắn hưng phấn vỗ đùi, thật là một con dê béo đưa tới cửa. Chỉ cần Lâm Viễn xử lý người đàn ông kia thì chỉ còn lại người già và trẻ nhỏ cùng với 2-3 người phụ nữ tay trói gà không chặt như vậy, thật là cơ hội quá tốt để xuống tay, làm xong vụ này, hẳn là bọn họ có thể chống cự được tới khi đến được căn cứ mới.","\"Chủ ý của Tiểu Lâm thật không tồi.\" Gã nở nụ cười với Lâm Viễn, lúc này bọn họ dường như đã quên mất chuyện kẻ này ngày hôm qua đã giết 2 gã đồng bạn của mình.","Lâm Viễn cũng nở nụ cười, mang theo chút trào phúng, nhưng mấy người đàn ông kia đã bắt đầu thương lượng việc phân phối mấy người phụ nữ sau khi ra tay như thế nào, ai cũng không chú ý tới ánh mắt ám trầm của Lâm Viễn nhìn họ tự như nhìn mấy người chết.","Hiện tại đám người Lương Nhiên đã tận lực giảm bớt số lần dừng lại, ngay cả nhà họ Trần cũng không dám dừng lại để nấu cháo hay nướng bánh nữa mà tình nguyện ngồi trên xe gặm chút màn thầu cứng rắn, nhưng mà con người luôn có 3 nhu cầu. Sau 2 ngày ăn màn thầu cứng rắn, Sương Sương cảm thấy bụng không được thoải mái, đành xấu hổ nói với ba mình muốn dừng lại đi giải quyết. Trần thúc ấn loa, Lương Nhiên cũng dừng lại theo.","Cô thấy hiện tại là ban ngày ban mặt, nên cũng chỉ dặn dò Trần thẩm và Sương Sương đừng đi quá xa, tìm nơi ẩn nấp để giải quyết là được. Vì dù sao, trên đoạn đường cao tốc này nơi nơi chốn chốn đều có những ô vật mà đám nạn dân để lại, thậm chí có người nóng nảy không quan tâm gì hết, chỉ chui qua lan can ngồi xổm xuống ven đường để giải quyết. Nhưng tất nhiên mấy người Lương Nhiên không làm được điều đó.","Hai chiếc xe đỗ vào sát ven đường để nhường đường cho những người phía sau, hai bên lan can đã bị phá hủy nghiêm trọng, đâu đâu cũng là chỗ hổng đứt gãy. Sương Sương tìm kiếm khắp xem có nơi nào thích hợp hay không, thoáng sau cô nhìn thấy một sườn núi nhỏ cách đó không xa thì cô kéo tay mẹ mình đi về hướng kia.","Ngồi trên xe quá lâu, mọi người không thể không xuống xe vươn vai giơ chân một chút. Sau khi nghỉ ngơi một hồi lâu, Cường Tử cảm thấy không mệt mỏi như trước nữa, cậu cũng xuống xe nhìn Trần Tĩnh buộc lại yếm cho đứa nhỏ trước người.","\"Gọi ba ba đi nào, ba - ba ...\" Cường Tử đi đến gần trêu đùa tiểu bánh bao trắng nõn, thật quá đáng yêu! Mềm mại như cục bột, hại cậu không dám ôm, thật không biết ngày ấy cậu làm thế nào mà cứu bé về nữa.","Đứa nhỏ nhìn về phía cậu, phun nước bọt phì phì, a .... a... gọi.","Cường Tử cười rộ lên, vừa ngẩng đầu đã thấy Trần Tĩnh đang nở nụ cười với khuôn mặt ôn nhu, trong lòng cậu động đậy.","\"Đứa nhỏ này là do chúng ta cứu về, về sau anh là ba ba của bé, còn em chính là ma ma của bé, được không?\" Cường Tử nhẹ giọng hỏi.","Trần Tĩnh nghe vậy thì sửng sốt, đáy mắt cô hiện lên những cảm xúc phức tạp, nhất thời không biết nên trả lời như thế nào.","\"Vậy nhé, quyết định rồi nhé!\" Cường Tử cũng không chờ câu trả lời của cô, tự mình quyết định một cách dứt khoát. Thấy cô còn muốn nói gì đó, cậu vung tay lên, rất đàn ông nói:","\"Em yên tâm đi, anh sẽ đối xử tốt với em còn hơn của lão đại đối với chị dâu nữa.!\"","Trần Tĩnh hơi hé miệng, nhìn ánh mắt cực kỳ cố chấp của Cường Tử, cô không thể nào nói ra được từ \"Không\" kia, hai người đang mắt to trừng mắt nhỏ thì đột nhiên ở nơi xa truyền đến tiếng kinh hô của Trần thẩm.","Vốn dĩ Trần thẩm bảo Sương Sương đi qua cái cây đầu tiên ở ngay sườn núi là được, nhưng da mặt của cô quá mỏng, cảm thấy nơi này vẫn bị người khác nhìn thấy đi WC mà như cởi hết quần áo cho người khác thấy vậy. Cho nên sống chết cũng không muốn, Trần thẩm bất đắc dĩ chỉ có thể đi tìm một nơi ẩn nấp hơn ở sâu bên trong sườn núi. ","Chờ khi Sương Sương giải quyết xong, hai người chuẩn bị rời đi thì đột nhiên chung quanh hai người nhô ra mấy gã nạn dân, họ không nói hai lời vọt tới che miệng hai người lại muốn kéo đi. Trần thẩm liều mạng giãi giụa rồi cắn một cái vào cái tay đang che miệng mình lại, tìm cách kêu cứu.","Người bị bà cắn kêu lên thảm thiết sau đó vung một cái tát vào mặt bà rồi rút bàn tay đang chảy máu đầm đìa kia ra. Vì thẹn quá hóa giận, gã còn nhấc chân đá mạnh vào bụng Trần thẩm. Trần thẩm chỉ có thể không ngừng dùng tay ôm lấy mình, dùng hết toàn lực hét lên chói tai. Còn Sương Sương bị che miệng sợ tới mức không thế giãy giụa được, cô bị đôi tay cứng rắn như thép ở phía sau kiềm giữ lại, kẻ nọ bắt đầu vác cô lên chuẩn bị rời đi. ","Toàn bộ mọi sự sợ hãi của Sương đều trào ra khi nhìn thấy gã đàn ông xấu xí kia đá mạnh vào người mẹ của cô, cô hét lên những tiếng tê tâm liệt phế. Kẻ đánh Trần thẩm còn không hả giận, hắn nắm tóc của bà lên, nâng đầu bà đập vào thân cây. \"Bịch\" một tiếng, giữa trán bà chảy xuống một dòng máu đỏ, không còn sức lực kêu cứu nữa. Bà dần trượt xuống nền tuyết, nhìn cô con gái đang há to miệng phát ra những tiếng kêu thảm thiết tuyệt vọng khi bị kẻ bắt cóc vác lên, mà nước mắt không thể chảy ra được.","Tiếng kêu cứu của Trần thẩm truyền đến, trong lòng tất cả mọi người rùng mình.","\"Nhanh đi cứu người!\" Lương Nhiên hét lên. Cường Tử và Trần thúc chống tay bay mình qua lan can chạy tới nơi xảy ra chuyện.","Mẹ Lương kinh hoàng nhìn về phía triền núi, không biết hai người họ đã xảy ra chuyện gì. Trần Tĩnh thì một tay ôm chặt đứa nhỏ trước người, một tay không tự chủ được mà sờ vào con dao găm mà Lương Nhiên vẫn luôn bảo mọi người phải tùy thân mang theo.","Thái dương của Lương Nhiên đập thình thịch, cô có dự cảm cực kỳ không tốt.","\"Về xe đi!\" Cô quay đầu nhỏ giọng nói với người nhà.","Lúc này, trong đám nạn dân có một đám người xông ra. Mấy người phụ nữ trẻ cầm đá trên tay bắt đầu dùng sức đập vào cửa xe ô tô, còn có mấy người đàn ông dùng quần áo che khuất diện mạo chỉ để lộ mỗi con mắt nhào về hướng Lương Nhiên và Trần Tĩnh.","Khi mà ngón tay của gã đàn ông đầu tiên từ phía sau vọt tới đụng vào bả vai Lương Nhiên, tay trái của cô đột nhiên chộp lấy bàn tay ghê tởm kia dùng sức lôi kéo về phía trước. Thân mình cô cũng nhanh chóng trầm xuống, nắm tay phải cũng dừng sức đấm vào mặt của kẻ phía sau! Người nọ cũng không nghĩ được một người phụ nữ kiều nhược như cô lại phản ứng nhanh tới như vậy, cho nên đã nhất thời sơ y bị đấm thẳng vào giữa mũi và hai mắt. Tức khắc nước mắt nước mũi bỏng rát trào ra, cơ hồ là không thể nhìn thấy. Hắn nhịn đau vừa định vươn đôi tay ra chế trụ cánh tay Lương Nhiên không cho cô nhúc nhích thì Lương Nhiên đã nhanh chóng rút Dạ Ưng ra không cần quay đầu đã trở tay cắm sâu vào phần ngực của kẻ đó.","\"Á!!!\" Gã kêu lên thảm thiết, mấy kẻ khác đang muốn túm lấy Trần Tĩnh và mẹ Lương nghe thấy vậy thì sửng sốt. ","Mẹ Lương kêu lên sợ hãi, bà lôi kéo Tiểu Tiệp chạy về phía đám đông, vừa chạy vừa kêu cứu mạng, nhưng mà những người khác cũng tỏ ra nhút nhát không dám tiến lên hỗ trợ. Trần Tinh cũng thừa cơ xoay người chạy nhưng lại bị gã đàn ông phía sau túm lấy tóc giật lại, làm cô ngã về sau. Kẻ nọ còn dùng cánh tay thô tráng thịt chặt vào cô cổ sau đó kéo về phía lan can đã bị hư hỏng trên quốc lộ. Trần Tĩnh bị cánh tay kẹp cổ gần như không thể hít thở nổi, chỉ có thể dùng tay trái liều mạng bẻ cánh tay kia ra, còn tay phải dùng hết toàn bộ sức lực hung hăng chộp vào nơi phía dưới của gã.","\"Á!!!\" Tiếng thét này còn thảm thiết hơn so với vừa rồi. Ngay lập tức gã buông tay ra cong người lại. Nhưng Trần Tĩnh cũng không buông tay ra mà dùng sức nắm chặt lấy. Tiếng kêu thảm thiết của gã dường như không thể phát ra được, nếu không phải có mảnh vải dơ bẩn quần khuôn mặt lại thì có khả năng mọi người đã nhìn thấy sắc mặt biến thành màu xanh tím của hắn.","Lương Nhiên dùng sức rút Dạ Ưng ra khỏi phần ngực của người đàn ông phía sau, một kẻ khác lao lên vung lên một thanh khảm đao phiếm hàn quang, dưới lớp bịt mặt là một đôi mắt hung tợn lóe lên sát khí. Lương Nhiên ngã người về sau, thanh khảm đao lướt qua sát đầu cô, cô thuận thế chống khuỷu tay xuống nhấc chân dùng lực dứt khoát đá một phát vào bụng dưới của gã. Chờ khi mặt gã trắng bệch khom lưng xuống thì cô vung tay hung hăng cắm dao vào cổ hắn.","Người đàn ông đi bắt mẹ Lương thấy vậy không đuổi theo bà già và trẻ nhỏ nữa mà rút thanh đại đao bên hông ra xông tới định giải quyết hai người phụ nữ khó chơi này.","Phía Trần Tĩnh cũng không hề do dự nữa, hai tay cô nâng con dao găm lên đâm xuống gã đàn ông đang lăn lộn trên mặt đất.","Không phải người chết thì ta mất mạng!","Ở hoàn cảnh ban ngày ban mặt có nhiều người chung quanh như vậy mà vẫn trơ mặt để bọn hung đồ xuống tay với mấy người phụ nữ và trẻ nhỏ như này, nếu không tàn nhẫn, độc ác thì chỉ sợ sau này sẽ có càng nhiều người vây đánh.","--------------------------------"]