["3. Lương Nhiên","<br>","Mà Hắc Tử không biết cuộc sống mấy ngày nay của Lương Nhiên bị một cú điện thoại cùng một phong bưu kiện quấy đảo đến nghiêng trời lệch đất.","Thanh âm phụ nữ trong điện thoại vô cùng mềm mại, nhưng nhổ ra lời nói lại làm Lương Nhiên cảm giác đột nhiên mình rớt xuống địa ngục.","Cô ta nói, <i>tôi và chồng của cô đã ở bên nhau thật lâu.</i>","Cô ta nói, <i>tôi vì chồng của cô đã phá thai hai lần.</i>","Cô ta còn nói, <i>công việc của chồng cô xảy ra vấn đề chỉ có cô ta mới có thể giúp anh, chỉ cần anh ly hôn với cô.</i>","-----","Lương Nhiên nhẹ nhàng đóng cửa phòng của con trai lại, bước nhanh trở về phòng ngủ của mình, kéo chăn ra quấn vào người nhưng cô vẫn cảm thấy lạnh run, là điều hòa mở quá lớn hay sao? Cô cầm lấy điều khiển từ xa, nhiệt độ hiện tại là 28 độ, cô tùy tay ném đi, nằm vật xuống giường, ánh mắt đờ đẫn nhìn chằm chằm cửa phòng.","Thẩm Tiến đi công tác, ngày mai mới về, trở về sẽ nói chuyện ly hôn sao? Tại sao lại như vậy? Là trò đùa dai đúng không? Tại sao Thẩm Tiến sẽ làm loại việc như này? Năm đó anh ta phí rất nhiều tâm tư khi theo đuổi cô đấy, thật vất vả mới theo đuổi được mà. Sau khi kết hôn bọn họ còn có với nhau một cậu con trai đáng yêu nhất trên thế giới. Thẩm Tiến thích nhất là kéo cô lại ôm ngồi lên đùi mình, ôn nhu hôn cô nói với cô rằng: ","\"Nhiên Nhiên, là em làm cho anh trở thành người đàn ông hạnh phúc nhất trên thế giới, anh cũng muốn làm cho em trở thành người phụ nữ hạnh phúc nhất trên đời.\" ","Nhưng mà hết thảy đều bị cú điện thoại kia đánh vỡ, còn những ảnh chụp cùng video, hai con người trần trụi kia, làm tình, tắm rửa, ăn uống, không có lúc nào không dây dưa ở bên nhau, tựa như hai con rắn quấn lấy nhau. Người phụ nữ kia, trẻ tuổi, xinh đẹp, dáng người quyến rũ, trong video kia Thẩm Tiến luôn thích một tay bóp ngực một tay bóp eo mạnh mẽ va chạm người phụ nữ này. Mà cô ta vừa há mồm to rên rỉ vừa dùng khóe mắt tựa như vô tình tựa như cố ý khiêu khích nhìn vào màn ảnh, phảng phất như đang nói cho cô biết, xem đi, nhìn đi, cái mà cô gọi là hạnh phúc thật ra không chịu nổi một đòn.","Lương Nhiên che miệng lại chạy về phía buồng vệ sinh, cô ghé vào bồn rửa tay nôn khan vài tiếng, nhưng những bức ảnh chụp khiến cô buồn nôn vẫn không ngừng xuất hiện trước mắt. Cô ngẩng đầu, trong gương xuất hiện khuôn mặt một người phụ nữ với mái tóc dài hỗn độn, hai mắt đục ngầu, nhưng vẫn rất xinh đẹp. Dù đã sinh nở nhưng làn da cô vẫn trắng nõn tinh tế như cũ, trên khuôn mặt sạch sẽ, ngũ quan không hề chỉnh sửa vẫn cực kỳ xinh đẹp. Vì khuôn mặt chưa tính là bà thím già này khiến cho Thẩm Tiến phải tìm người mới hay sao?","Ánh mắt cô nhìn liếc qua chiếc ly trên bàn rửa mặt, bên trên cắm hai chiếc bàn chải đánh răng đôi, đặt song song sát cạnh nhau sẽ thành một hình trái tim, tách ra chỉ có một nửa trái tim. Hiện tại tim cô tựa như bị cắt ra thành hai nửa, đau đớn đến cơ hồ không thể hô hấp, nhưng mà đau đớn như thế nào cũng phải nhịn xuống. Cô còn có con trai, Tiểu Tiệp đáng yêu, tiểu thiên sứ của cô, Lương Nhiên ấn lên ngực mình nhịn xuống cỗ đau đớn kia. Cô hít sâu một hơi, nếu người phụ nữ kia nói thật, nếu những thứ kia đều là thật, mặc kệ Thẩm Tiến giải thích như thế nào. Vậy thì ly hôn đi, bàn chải đánh răng người khác đã dùng qua cô còn đồng ý dùng lại sao? Nghĩ thôi cũng thấy ghê tởm! Hiện tại chỉ nghĩ đến Thẩm Tiến là trong lòng đau đớn khó chịu, chồng ngoại tình, tiểu tam đúng lý hợp tình tìm đến cửa. ","Cô cho rằng việc đó vĩnh viễn không có khả năng phát sinh ở trên người cô cùng Thẩm Tiến, nhưng việc đã xảy ra, cái loại nhục nhã này, cái loại thương tâm này, làm sao hàng đêm cô có thể ngủ cùng trên một chiếc giường với Thẩm Tiến được nữa?","Hiện tại cái gì cô cũng không cần, chỉ cần đứa con của mình mà thôi.","Sau khi nghĩ kỹ, Lương Nhiên bình tĩnh tắm rửa một cái, nhưng mà ngoài ý muốn xảy ra khi cô bước ra khỏi bồn tắm, đột nhiên dưới chân trơn trượt cô lảo đảo về phía trước một chút, chỉ kịp bắt lấy khăn tắm treo trên giá, phần đầu \"Cộp!\" một tiếng đụng vào giá dụng cụ bày các loại tinh dầu sữa tắm. Cô có thể cảm giác được dòng máu ấm áp chảy từ đầu xuống khóe mắt, trong đầu mọi thứ biến thành màu đen, cô há miệng thở dốc, chưa kịp hô lên trước mắt đã tối sầm, hôn mê bất tỉnh.","Hắc Tử đang ở văn phòng kiểm tra lại sổ giao ban bỗng nhiên cảm thấy tim đập nhanh một chút, sau khi nghe xong điện thoại, anh quay đầu rống lên đối với Cường Tử đang thu dọn đồ dùng chuẩn bị tan tầm một câu:","\"Cường Tử đi theo anh!\"","Cường Tử sợ đến mức đồ vật trên tay rơi đầy đất vì bị thanh âm rống to kia, sau đó bất chấp thu nhặt, vội vàng như lửa đốt mông chạy theo lão đại ra phía ngoài. Phía trước, lão đại không thể chờ thang máy xuống cho nên đã trực tiếp đẩy ra cửa thang bộ chạy lên lầu, Cường Tử không biết xảy ra chuyện gì nhưng nhìn lão đại như vậy cũng bị dọa sợ rồi. Cậu cũng đi vào thang bộ chạy bộ lên, nhưng mà lão đại ơi, anh sao lại chạy nhanh như vậy chứ, một bước hai ba bậc cầu thang, quả thực giống như đang bay lên.","Chờ đến khi cậu chạy đến nơi, chỉ thấy được lão đại ôm một người phụ nữ, từ phòng ngủ chạy ra, áo tắm trên người cô bọc lung tung rối loạn, trên mặt người đầy máu tươi, bên cạnh còn có một người phụ nữ trung tuổi dùng khăn lông ấn phần đầu đầy máu của người kia lại, đó là người làm nhà Lương Nhiên gọi là má Ngụy chuyên nấu cơm, trong lòng Cường Tử hoảng sợ! ","Nhanh chóng tránh ra, bước nhanh đuổi kịp lão đại, tiếp nhận khăn lông trong tay má Ngụy tiếp tục đè lại vết thương, má Ngụy lau nước mắt đứng ở cạnh cửa sốt ruột dặn dò: ","\"Làm phiền các anh nhanh đưa phu nhân đến bệnh viện! Tôi đã gọi xe cứu thương rồi! Điện thoại của Tiên sinh không gọi được! Tôi không biết số điện thoại của người khác mà còn phải ở nhà trông đứa nhỏ, phiền toái các anh nhé!\" ","Cường Tử ậm ừ hai tiếng rồi vọt vào thang máy, cậu nhìn hai tay đang phát run của lão đại nhà mình cùng với khăn lông đang chậm rãi bị máu tươi tẩm ướt.","Trong lòng cũng như phát hỏa, cậu cúi đầu không dám nhìn sắc mặt lão đại, may mắn nhà Lương Nhiên không ở tầng quá cao, thang máy rất nhanh xuống dưới, ở bên ngoài đã nghe được tiếng còi bén nhọn của xe cứu thương, Cường Tử nhẹ nhàng thở ra, nhìn dáng vẻ này của cô, chắc là té ngã ở phòng tắm, tóc vẫn ướt, chỉ dùng chút thời gian ngắn như vậy mà đã gọi xe cứu thương cùng lúc gọi điện cho phòng an ninh bọn họ, thậm chí còn có thể khoác cho Lương Nhiên chiếc áo choàng tắm tuy rằng lung tung rối loạn nhưng dù sao cũng miễn cho quang thân, phản ứng của má Ngụy thật nhanh nhẹ nha.","Cường Tử nhìn lão đại nhà mình đang gắt gao ôm chặt người trong ngực, mặt người kia dựa vào ngực lão đại khuôn mặt bị tóc che mất một nửa, chỉ lộ ra chiếc cằm thon gọn, dưới áo tắm dài là cẳng chân mảnh khảnh đung đưa khi đi đường, vừa mịn vừa trắng, làm người hoa mắt. Cường Tử nhanh thu hồi ánh mắt, trong lòng mặc niệm:","\"A di đà phật không thể xem, không thể xem!\"","Sau một trận binh hoang mã loạn, cuối cùng cũng đem Lương Nhiên đặt lên giường bệnh, bác sĩ nói phần đầu cô bị va chạm mạnh vừa vặn đụng vào huyệt Thái Dương, là vị trí tương đối nguy hiểm, não bộ bị chấn động cho nên hôn mê bất tỉnh, nhưng mất máu không phải quá nghiêm trọng.","Cường Tử cậu đây phải chạy lên chạy xuống vài lần, chạy hầu như khắp cả cái bệnh viện này, vất vả lắm mới nhận được một đống hóa đơn này giấy tờ kia, mệt mỏi chết khiếp, thật không có biện pháp mà, ngày thường lão đại anh minh thần võ giờ lại giống như kẻ ngốc, chỉ ngồi ở ghế bên mép giường với hốc mắt hồng hồng nhìn người phát ngốc. Áo sơ mi trên thân bị tuột ra hai cúc, cổ tay áo kéo lên đến khuỷu tay, suy sụp lại soái khí, bộ dạng thâm tình nha, chỉ liếc qua một chút mà mấy cô y tá kia hai má cũng đỏ lên, hồn vía lên mây.","Haizzzz...! Trong lòng Cường Tử thở dài, việc này là sao nha! Lão đại nhà mình nhìn Lương Nhiên với ánh mắt cũng quá trực tiếp, mặc cho ai đều nhìn ra có vấn đề cả, nhưng hiện tại người kia vẫn là vợ của người khác mà! Này nhưng phải làm sao bây giờ! Nếu không, hay cậu và dì Bình cùng thương lượng một chút. Nghĩ cách chia rẽ vợ chồng nha người ta?! Để cho lão đại thượng vị..... ","<i>(Này! Cường Tử cậu sẽ bị sét đánh đó !!!!!)</i>","<i>------------------------</i>"]