["17. Báo thù","<br>","Từ khi trọng sinh tới nay, Lương Nhiên từng bước cẩn thận như đi trên tấm băng mỏng. Cô chỉ là một người phụ nữ yếu đuối luôn được yêu thương, vốn chỉ là một người mẹ bình thường, trong suốt cuộc đời 28 năm này, ly hôn chính là suy sụp lớn nhất trong sinh mệnh của cô, mà cô chưa bao giờ có thể nghĩ đến. Sau khi mạt thế, có một số người, sẽ bởi vì trật tự xã hội con người sụp đổ mà biến thành cầm thú, còn đáng sợ hơn so với tang thi cả người chảy ra máu mủ, chảy ra huyết đen. ","Khi thanh âm của gã tên là \"Chính ca\" truyền đến, cô biết là kẻ kia, kẻ mà kiếp trước đã bắt cô, hô hấp của cô cơ hồ như dừng lại, cả người lạnh lẽo, bị đá, bị đánh, bị làm nhục, bị dây xích khóa lại, bị nhốt trong thùng xe. Gã đàn ông nở nụ cười dữ tợn từng bước từng bước đến gần, tiếng kêu la thảm thiết của những người bị ném ra ngoài mặc cho tang thi xâu xé, ánh mắt hoảng sợ bất lực của những đứa trẻ bị giết lấy thịt ăn .... ","Ác mộng đáng sợ nhất chôn chặt dưới đáy lòng phảng phất như tái hiện, cô phân không rõ đây là cừu hận hay là sợ hãi chỉ có thể gắt gao bắt lấy cánh tay của Hắc Tử, phảng phất như người chết đuối bắt được tấm mộc cứu mạng, nước mắt căn bản không khống chế được trào ra.","Bàn tay Hắc Tử ấn gáy cô xoa xoa lên đôi vai nhỏ gầy, trong tay anh là bả vai nhu nhược đến đáng thương, phảng phất như nhẹ nhàng bóp một cái cũng có thể nát, lần đầu tiên được ôm người phụ nữ mình âu yếm lại đau lòng tựa như muốn chết. Giọt nước mắt kia thấm vào vạt áo phảng phất như mang theo ngọn lửa, làm cả người anh như bị bốc cháy, Hắc Tử chặt chẽ bảo hộ Lương Nhiên ở trong ngực, bối rối trả lời bên tai cô: ","\"Ngoan.... Ngoan... Đừng sợ... Anh sẽ không để cho bọn họ làm tổn thương em, anh sẽ giết bọn chúng.\"","Khuôn mặt Hắc Tử lạnh lùng, từng câu từng chữ hứa hẹn: ","\"Anh nhất định sẽ giết bọn chúng.\"","Từng câu từng chữ, phảng phất như mang theo ma lực kỳ dị, dần dần vuốt phẳng đau thương trong lòng Lương Nhiên.","Bên ngoài lúc này là một mảnh ầm ĩ, những người phụ nữ bị ném vào trong bể, miệng vết thương gặp nước đau đớn bất kham, lại bị những người đàn ông kia đánh xuống đá xuống không dám kêu, không dám khóc. Dần dần bị nước ấm vây quanh ngược lại không còn lạnh run như trước, họ chỉ có thể dùng tay ôm lấy thân mình trốn tránh ở bên cạnh.","Đám đàn ông cũng bắt đầu cởi quần áo ra nhảy vào nước, rửa sạch máu đen cùng cáu bẩn trên người, rất nhanh, bể nước trong đã trở nên hỗn độn đục ngầu, có người không nhịn được đã kéo người phụ nữ gần đó qua ấn ở bên cạnh ao bắt đầu có động tác. Có người đi lên bờ khiêng lên một nữ nhân đi vào phòng trong, không vội hưởng dụng, chỉ ném người trên vai xuống mặt đất đã trải đệm chăn, lấy ra một ít bánh quy và giăm bông được chia, há mồm to nhai nhai, khiến cho người phụ nữ hiện ra một ánh mắt khát cầu. Sau đó dùng đồ ăn trong tay chơi đùa, để nữ nhân bò đến duỗi tay đem đầu cô ấn xuống.... ","Tức khắc biệt thự vốn yên lặng giờ trở nên hỗn loạn bất kham, ai cũng không để ý đến trong số đó một người đàn ông sắc mặt đã phát xanh, có chút run rẩy đi đến phòng bếp, hắn không thấy ai chú ý lặng lẽ kéo lên ống quần, chỉ thấy dưới cẳng chân có một mảnh huyết nhục đã bị giằng xé, miệng vết thương đã biến thành màu đen, chung quanh nổi những bọt nước màu tím.","Hắc Tử mặc bộ đồ tác chiến màu đen cùng với giày quân dụng đang chậm rãi đeo găng tay chuyên dụng, Cường Tử bên cạnh cũng đã ăn mặc đồng dạng, khuôn mặt nghiêm túc kiểm tra vũ khí, mẹ Lương ở bên trong chỉ biết vừa rồi Lương Nhiên bị kích thích, nhưng không biết hiện tại bọn Hắc Tử chuẩn bị làm gì, chỉ vừa ôm đứa nhỏ vừa lo lắng nhìn sang.","\"Tôi cũng đi\" ","Sau khi cảm xúc phát tiết ra ngoài, Lương Nhiên đã khôi phục bình tĩnh, cô tính đi cùng bọn Hắc Tử, chính mình giải quyết cừu hận trong lòng.","Hắc Tử chuẩn bị xong thì đi về phía Lương Nhiên, cô ngơ ngẩn nhìn người đàn ông đang đi về phía mình, dáng người đĩnh bạt, mày kiếm mắt sáng, anh vững vàng đi đến trước mặt cô, sau đó ngồi xổm xuống, nhẹ nhàng nâng bàn tay cô đang đặt ở đầu gối lên, cúi đầu thành kính in lên mu bàn tay cô một nụ hôn, sau đó dặn dò.","\"Ngoan ngoãn ở đây, cái gì cũng không cần nghĩ, cái gì cũng không cần làm, anh sẽ rất nhanh trở lại.\"","\"Tôi và các anh cùng đi.\" ","Cô không biết hôm nay mình bị sao vậy, hốc mắt lại có chút nóng lên.","\"Ngoan... Việc em cần làm là ngoan ngoãn ở đây chờ anh.\" ","Hắc Tử nhẹ nhàng lắc đầu cự tuyệt.","\"Đúng vậy! Chị ... cái kia, chị Lương, những việc này là việc của đàn ông, những người này đã không có nhân tính, chết chưa hết tội.\" ","Cường Tử đem một con dao nhét vào ống giày, lần đầu tiên đứng đắn nói chuyện với Lương Nhiên như vậy.","\"Hơn nữa, nơi này cần có người chiếu cố các dì.\" ","Cường Tử cười tủm tỉm nói.","Lương Nhiên hơi há miệng, nhưng không nói nên lời, cuối cùng chỉ nhẹ nhàng nói:","\"Phải cẩn thận!\"","Hắc Tử cười gật gật đầu, nhận một chiếc hộp dạ quang màu đen từ Cường Tử, hai ngón tay chấm vào hộp bôi lên mặt.","Lúc này màn cuồng hoan bên ngoài đã gần kết thúc, Chính Ca xuống tầng dặn dò chút việc, hai người đàn ông không tình nguyện bị sắp xếp thủ vệ ở cửa trước và cửa sau, trên lầu có hai phòng có thể vào ở hắn chiếm một phòng, Hắc đại ca cùng người đàn ông tên A Bưu người Quảng Đông chiếm một phòng, những người khác thì ở phòng người làm tầng một hoặc tìm nơi ngủ dưới đất ở đại sảnh. Sau khi dặn dò xong Chính Ca kéo người phụ nữ bị bẻ một tay đang bị đè dưới thân người thấp bé cường tráng ra, tóm lên tầng. Những người đã phát tiết thì tìm một góc nào đó bắt đầu gáy khò khò, còn một số người chưa đã thèm tiếp tục cày cấy trên người những người phụ nữ, còn người đàn ông trong phòng bếp kia đang cuộn tròn sau cánh cửa không khống chế được bắt đầu phát run, sắc mặt trắng xanh, xung quanh mắt bắt đầu thối rữa, trên người bắt đầu tản mát ra mùi hư thối.","\"Ở ngoài đó tổng cộng có mười hai người, còn có 6 người phụ nữ.\"","Cường Tử nhẹ giọng nói, Hắc Tử gật gật đầu, nhảy lên trên khu mật thất trèo lên đỉnh núi giả cao mấy mét ở giữa hồ nước, ngón tay vừa vặn chạm đến đỉnh hàng rào trên đầu. Sau đó anh tìm chỗ đứng chắc chắn, tay hơi dùng sức cầm hàng rào trong tay lay cho lỏng ra, hàng rào giấu ở dưới bụi cỏ cạnh bồn hoa đã lâu không có ai động đến, bị Hắc Tử nhẹ nhàng đẩy ra bên cạnh. Người thủ vệ ngồi ở bồn hoa cửa sau vẫn ôm chăn bông lẩm bẩm lầm bầm oán trách không biết đang nói gì. ","Hắc Tử nhẹ nhàng nhảy xuống núi giả, quay đầu gật gật với Cường Tử, anh lui về sau hai bước chạy đà lại nhảy lên núi giả, mượn lực giẫm lên đỉnh núi tay bám vào mặt đất ngoài cửa động, sau đó dùng chút lực, co rụt vai lại, tựa như súc cốt, từ cửa động không lớn lắm trèo lên. Sau đó nhờ bồn hoa che lấp, nằm sấp trên mặt đất, làm thủ thế với Cường Tử ở phía dưới, Cường Tử theo sau, trèo từ phía dưới lên.","Lương Nhiên canh giữ ở phía dưới chỉ nhìn thoáng qua khuôn mặt của Hắc Tử, hàm răng trắng lóe một chút làm khẩu hình với cô hai chữ: ","\"Chờ anh.\"","Sau đó hàng rào được thả lại chỗ cũ, cỏ dại bốn phía bị bứt lên, che khuất lỗ thông gió.","Người đàn ông canh giữ ở cửa sau đang bọc chăn bông tránh gió ở ven tường, nghe thấy trong nhà từng đợt âm thanh rên rỉ ám muội, tâm ngứa đến khó nhịn, nhưng lại không dám cãi mệnh lệnh của lão đại, chỉ có thể ở đây than ngắn thở dài. Đột nhiên giống như nhớ đến cái gì, hắn duỗi tay sờ soạng trong túi quần nửa ngày, lấy ra một điếu thuốc lá đã nhăn nhúm dúm dó, sau khi châm điếu thuốc thì, gấp không chờ nổi mà đưa lên miệng hít một hơi thật sâu, vừa mới buông điếu thuốc xuống híp mắt hưởng thụ. Một bàn tay đeo găng tay nửa bàn màu đen vô thanh vô tức mà đã duỗi tới từ phía sau, che miệng hắn lại, khói thuốc còn đảo quanh trong phổi trên miệng trên mũi chưa kịp phun ra, cổ họng chợt lạnh, cơ hồ nửa phần cổ bị cắt ra, chỗ khí quản phun ra từng trận bọt huyết, tất cả âm thanh nức nở cùng tiếng gọi sợ hãi đều bị bàn tay kia gắt gao ấn chặt trong miệng.","Đôi mắt hắn trừng to dư quang từ khóe mắt nhìn thấy bàn tay đeo găng màu đen kia, giống như nhìn đến lưỡi hái của Tử Thần đang thu hoạch sinh mệnh.","----------------------------"]