["23. Đồng hành.","<br>","Trước kia, mẹ Lương đã gặp Trần thúc Trần thẩm nhiều lần, giờ gặp mặt, thấy trước kia Trần thúc mặt mày hồng hào thân thể cường tráng giờ giống như già đi mười tuổi, tất nhiên lại thổn thức, Lâm Viễn cũng rất có lễ phép chào hỏi mẹ Lương, sau khi hàn huyên, Trần Thúc hỏi Lương Nhiên chuẩn bị đi đâu, Lương Nhiên cười khổ một chút nói: ","\"Chúng cháu cũng từ thành phố H chạy ra, chỉ nghĩ tìm nơi ít người tạm thời trốn tránh trước, còn sau đó vẫn chưa nghĩ đến.\"","Trần thúc cũng ảm đạm, hai nhà Trần, Lâm bọn họ có thể may mắn được Lương Nhiên cứu trợ đã rất may mắn rồi, hiện tại người sống chỉ cầu sống sót mà thôi, thở dài, ông cố gắng lên tinh thần hỏi: ","\"Chúng tôi có thể đi cùng không? Hai nhà chúng tôi trốn ở đây cũng hơn nửa năm rồi, nhưng hiện tại nơi này cũng không thể ở nổi nữa, bên ngoài như thế nào, chúng tôi cũng không biết....\"","Vài người ngồi vây quanh đống lửa đều trầm mặc, vành mắt Trần Sương Sương đỏ lên, lại dùng sức cắn môi nghẹn không cho nước mắt rơi xuống, cô gái trẻ còn đang ngồi trên giảng đường đại học như cô đến bây giờ còn không tiếp thu được sự thật, mạt thế đã đến.","\"Trần thúc, nơi chúng cháu định tới, chính cháu cũng không biết như thế nào, một đường đi, có lẽ không thông thuận, có lẽ.... \"","Lương Nhiên khuyên nhủ, không phải cô cảm thấy nhiều người sẽ thành trói buộc mà xác thật cô không biết con đường phía trước như thế nào, đến tột cùng có nguy hiểm hay không, trên đường từ trước đến nay đều là Hắc Tử và Cường Tử hai người đàn ông bảo hộ các cô, cô làm thế nào có thể gánh được trách nhiệm khi đưa bọn Trần thúc cùng đi?","\"Trần thúc, mọi người có thể tìm một chỗ trốn một thời gian, có lẽ đến lúc đó chính phủ sẽ thành lập an toàn khu, chỉ cần giao chút lương thực thì ít nhất có thể an ổn.\"","Nhiều nhất hai tháng, bọn họ có thể tới một an toàn khu nào đó, tội gì phải bôn ba khắp nơi cùng các cô.","Ai ngờ Trần thúc lại lắc đầu. ","\"Thế đạo hiện giờ loạn như vậy, ai biết vào an toàn khu sẽ gặp được chuyện gì. Lần này không phải có Tiểu Nhiên cháu đây hỗ trợ thì, chúng tôi phải bỏ mạng ở đây, cháu yên tâm, chúng tôi còn rất nhiều lương thực, gặp được tang thi mấy người đàn ông chúng tôi cũng còn có thể chắn một chút, thực sự có chuyện gì, cũng tuyệt đối không liên lụy mọi người, lúc ấy mọi người hãy bỏ lại chúng tôi mà đi!\" ","Ông sống mấy chục tuổi rồi, con mắt nhìn người vẫn là có, bộ dáng hai người đàn ông đi theo Lương Nhiên vừa rồi giết tang thi, vừa nhìn đã biết bọn họ từng được huấn luyện, nhìn xem tang thi gục đầy đất ở cửa thôn là biết, cách bọn họ chém giết tang thi người khác không thể so sánh được. Hơn nữa Tiểu Nhiên trước đó đã nhắc nhở bọn họ, chắc là có kế hoạch của mình, đi theo bọn họ ít nhất so với mình tự mày mò đi thì tốt hơn.","Lương Nhiên trầm mặc, Lâm Viễn ở một bên cũng nhìn cô với ánh mắt khẩn cầu, nếu có thể đi cùng nhau càng nhiều cơ hội ở chung với Tiểu Nhiên, có lẽ có thể tranh thủ cơ hội nào đó, Lương Nhiên ý bảo Trần thúc chờ một lát, đứng dậy đi tìm Hắc Tử thương lượng.","Lâm Linh ở một bên nhìn bộ dạng anh trai và Trần thúc cầu Lương Nhiên như vậy cảm thấy khó chịu, bên kia còn lại không phải là người già và trẻ nhỏ hay sao, còn có một người bệnh. Nói như thế nào thì bên mình có bốn người đàn ông đấy, mọi người đi cùng nhau không phải có thể chiếu ứng cho nhau hay sao? Hơn nữa, còn không biết ai chiếu ứng cho ai đâu, làm gì mà cần phải cầu xin cô ta như vậy?","Lương Nhiên rất nhanh quay về, nhìn khuôn mặt mang chút khinh thường của Lâm Linh, nhẹ nhàng nhếch khóe miệng, phảng phất như biết cô ta đang suy nghĩ gì, sau đó quay đầu nhìn về Trần thúc: ","\"Mọi người có thể đi theo, ăn uống thì chính mình phụ trách, dọc đường đi nếu cảm thấy có địa phương nào tốt, mọi người có thể tùy thời mà rời đi, nếu gặp tang thi, mệnh ai người ấy giữ.\"","Trần thúc nghe vậy thì thở dài nhẹ nhõm, vội vàng gật đầu: ","\"Tốt, theo ý cháu! Để chú gọi mọi người chuẩn bị.\"","Lâm Viễn nghe vậy trên khuôn mặt văn nhã cũng nở nụ cười, ánh mắt ôn nhu nhìn Lương Nhiên: ","\"Cảm ơn em, Tiểu Nhiên!\"","Cường Tử và lão đại đang ở trên xe Jeep kiểm tra lại đạn dược còn dư lại, trước đó tài chính của bọn họ hữu hạn, đạn dược mua được không nhiều, may mắn ở biệt thự lấy được một đống hỏa dược của đám người kia, ngoài ra còn thêm mấy thùng đạn. Mấy thứ đó đều là mặt hàng mà Cường Tử thèm nhỏ dãi đã lâu, cậu thật khó xử nhìn hai tay, một bên là khẩu súng được sản xuất trong nước, một khẩu là được nhập về, cuối cùng quyết định ai cũng không lạnh bạc nha, đổi dùng nha! Cậu vuốt ve thân thiết khẩu súng mới một hồi. Sau đó lỡ đãng nhìn về phía bên kia đống lửa, rồi duỗi tay đẩy Hắc Tử một chút.","\"Lão đại, ánh mắt tiểu bạch kiểm kia nhìn chị dâu có chút không đúng rồi!\" ","Dựa, sẽ không phải là cứu phải gia hỏa ước mơ chị dâu nhà cậu đấy chứ? Hắc Tử nghe vậy cũng liếc mắt nhìn bên kia một cái, nhàn nhạt nói: ","\"Anh ta sẽ không có cơ hội.\"","Anh nhớ đến cái đêm vừa áp lực lại vừa ngọt ngào kia, không nhịn được nhếch khóe miệng:","\"Chị dâu của cậu đã là người phụ nữ của anh rồi!\".","Cường Tử trợn trắng mắt. ","\"Anh sẽ không sợ chị dâu bị bắt đi? Tiểu tử kia, bộ dạng rất văn nhã, phụ nữ nha thích nhất bộ dạng như tiểu bạch kiểm kia!\" ","Cường Tử vốn đen đúa nên cậu hận nhất loại tiểu bạch kiểm văn nhã này.","\"Chị dâu của cậu không phải loại người như vậy, cô ấy đã quyết định ở cùng anh thì nhất quyết sẽ không cho người khác cơ hội.\" ","Hắc Tử khẳng định nói, sau đó cúi đầu tiếp tục lau súng.","Là --- sao? Cường Tử yên lặng phun tào, lời này trước tiên phải nói là chị dâu có thực sự quyết định ở cùng anh hay không? Lão đại này anh có phải là quá tự tin hay không hả?","Nếu đã quyết định, đám người Trần thúc cũng nhanh tay chuẩn bị, ngày mới vừa lên, đi qua đi lại trên đường thôn nhỏ, dọn ra bên ngoài từng túi lại từng túi lương thực chất đống trong hầm, bọn họ có ba chiếc xe vẫn đỗ ở mảnh đất trống trong thôn, trong đó có một chiếc hoàn hảo không bị gì, còn một chiếc bị nhánh cây gãy đập vỡ cửa kính, khung xe có chút biến hình nhưng động cơ không bị hỏng, mọi người dùng chân đạp hết phần kính bị vỡ ra ngoài, tuy bị gió chút nhưng không sao. Còn một chiếc xe cuối hoàn toàn bị bẹp dúm, động cơ cũng không thể dùng. ","Vì vậy tám người bọn họ có hai chiếc xe đồ đạc đều nhét đầy nhìn có vẻ chen chúc, Lâm Linh muốn bảo Trần thúc thương lượng với Lương Nhiên một chút để đi nhờ xe của cô, nhưng lại bị Trần thúc cương quyết cự tuyệt, ông trầm mặc dặn dò: ","\"Tiểu Nhiên có thể cho chúng ta đi cùng là xem ở phần tình cảm trước kia. Tối hôm qua cô ấy đã nói rất rõ ràng. Về sau chúng ta tự lực cánh sinh. Có thể đi theo, nhưng không thể làm phiền người ta!\" ","Ngữ khí của ông rất nghiêm khắc, nói Lâm Linh đỏ mặt, nước mắt đảo quanh trong hốc mắt, cuối cùng cắn môi oán hận với mẹ Lâm.","Mẹ Lâm cũng cảm thấy Trần thúc cẩn thận quá mức, đây chẳng phải đều là người quen lầu trên lầu dưới hay sao? Nhưng rốt cuộc Trần thúc đã nói vậy, bà cũng không thể phản bác, chỉ có thể vỗ vỗ khuyên bảo con gái.","Cứ như vậy, hai giờ sau, nhà Trần thúc đã đem toàn bộ số gạo, bột mì, ngô, khoai các loại đồ ăn nhét hết lên xe, lại đem một số đồ dùng có thể sử dụng như bếp nhỏ, bát đũa, đồ sinh hoạt nhét vào góc, bọn Hắc Tử đi đầu, Trần thúc đi theo cuối cùng, bốn chiếc xe lại bắt đầu bước trên những con đường gồ ghề lồi lõm ở nông thôn.","Vì Trần thúc là người ở đây, nên nơi nào có thôn xóm nơi nào có đường nhỏ ông rõ như lòng bàn tay, Hắc Tử lại đối chiếu với bản đồ, bọn họ rất nhanh đi qua ba bốn xóm nhỏ, vì tránh phát sinh việc ngoài ý muốn, mọi người không dừng lại, chỉ ngẫu nhiên tạm đỗ ở khu đất hoang vắng nghỉ ngơi và phương tiện. Đến chạng vạng, sắc trời có chút xám xịt, làm tầm mắt người không nhìn rõ, có vẻ rất nhanh sẽ có mưa, mọi người thương lượng đi nhanh hơn, xuyên qua thôn phía trước sẽ đi vào quốc lộ gần núi, và nghỉ ngơi ở trong rừng trúc gần đó. Vì vậy mấy chiếc xe mở đèn, đi với tốc độ nhanh hơn, phía xa xa xuất hiện một thôn nhỏ.","Lương Nhiên và Hắc Tử đang thương lượng sắp xếp cho mọi người ngủ ngoài trời thế nào, đột nhiên Lương Nhiên cảm thấy vẻ mặt Hắc Tử vốn dĩ mang ý cười giờ trở nên nghiêm túc, xe cũng giảm dần tốc độ, cô không khỏi ngồi ngay ngắn:","\"Làm sao vậy?\"","\"Không biết, nhưng anh cảm giác có chút gì đó không thích hợp.\" Hắc Tử lắc đầu.","Trực giác nói cho anh, phía trước có nguy hiểm. Anh sinh ra lớn lên ở vùng sơn dã vì vậy luôn có loại trực giác dã thú này.","Ngay sau đó Hắc Tử thông báo mấy chiếc xe phía sau giảm tốc độ, cẩn thận nhìn bốn phía. Lương Nhiên cũng cẩn thận quan sát, sắc trời đã tối, cũng không thấy rõ ràng lắm, nhưng trong không khí truyền đến mùi vị cỏ xanh đặc trưng ở nông thôn sơn dã, cũng không ngửi thấy cỗ mùi hôi thối khi tang thi xuất hiện. Vì để phòng ngừa vạn nhất, Lương Nhiên thay Hắc Tử lái xe, anh lấy súng ra kéo chốt bảo hiểm.","Xe dần dần đến gần cửa thôn, Lương Nhiên cũng lấy vũ khí ra bắt đầu đề phòng, Hắc Tử híp mắt nhìn về một góc phía xa trong thôn, ở bên trái đường là một cánh đồng lớn hoang vu, mấy đống cỏ khô cao bằng nửa thân người, bên phải có một cái lạch nước rộng mấy mét, bên phải lạch nước là một hàng cây gỗ sam cao lớn, mỗi cây đều cao khoảng 20-30 mét. Khi xe bọn họ chậm rãi đi qua, đột nhiên một thân cây gỗ sam ngã xuống, trực tiếp đổ vào xe Lương Nhiên.","Vì sớm có chuẩn bị nên Lương Nhiên giẫm phanh nhanh gọn, xe \"kít\" một tiếng dừng lại, thân cây lớn thẳng tắp nện xuống mặt đất, phát ra tiếng vang \"Oành!\" thật lớn, tức thì mặt đất bay lên một trận tro bụi.","-----------------------"]