["&nbsp;50. Thi triều.","Mà bên nhà trệt nhỏ, đám người mẹ Lương đã sớm trở về phòng ngủ vì ngoài trời mưa gió giá rét. Nhưng gian phòng bên cạnh, người mà Lâm Viễn tâm tâm niệm niệm lại đang bị Hắc Tử vội vàng gấp gáp cắn lên đôi môi đỏ mọng. Trên chiếc giường sắt nhỏ, Hắc Tử quỳ trước người cô, bàn tay nóng rực hơi vội vàng thăm dò vào nơi tư mật của cô. Ngoài cửa sổ, ánh sáng mỏng manh xuyên thấu vào, cô có thể thấy được thân hình cường tráng của người kia, da thịt bên hông lại bị hô hấp nóng bỏng của anh khơi dậy dục vọng run rẩy, anh quỳ gối giữa hai chân cô.","Tới khi cô đã chịu kích thích cực hạn không nhịn được muốn khép chân lại thì dường như lại càng kẹp chặt lấy vòng eo thô tráng của anh, làm anh càng thêm vội vàng thở dốc.","Trong bóng đêm mông lung, Hắc Tử dùng ngón tay cảm thụ được sự căng chặt của cô, tim anh đập như sấm, cả người giống như lò lửa, hận không thể lập tức vùi mình vào nơi mất hồn này, nhưng anh nhớ tới lần trước vì xúc động đã mạnh mẽ đi vào làm cô khó chịu vài ngày, anh cứng rắn đè xuống dục vọng của mình, cực lực nhẫn lại, cúi đầu xuống hôn mút lấy cô, rất nhanh, hơi thở nữ tính tựa như có có xạ hương trêu chọc bản tính nguyên thủy của đàn ông.","\"Ư.....\" Lương Nhiên cắn chặt lấy môi mình, bàn tay co rút nắm lấy khăn trải giường dưới thân, khoái cảm tê dại đến tận xương tựa như thủy triều ào tới, cuối cùng cô không nhịn được mà khóc ngâm rên rỉ.","Khi cô đã đầm đìa sũng nước thì anh nâng người lên, kéo hai chân suy yếu của cô càng thêm rộng mở, cơ bắp nơi cánh tay cứng rắn chống lên khuỷu chân cô, vội vàng lại cẩn thận vùi chính mình vào thân thể của cô, ngay sau đó anh bị nơi ấm áp cùng chật chội kia bắt được, khiến anh phát ra những tiếng thở dốc thỏa mãn.","\"Thương thế... của anh....\" Cô thở gấp gáp đẩy vai anh, anh cười khàn khàn, bắt lấy đôi tay trắng nõn như phấn của cô, dùng hàm răng khẽ cắn nó. Sau đó nắm lấy eo thon của cô, dùng lực, nâng thân thể cô lên, còn mình thì ngã về phía sau.","\"Như vậy thì không có việc gì....\" Anh nở nụ cười thỏa mãn làm say lòng người, dụ dỗ cô thành người chủ đạo trên người mình.","\"Em đã nói, anh muốn như thế nào cũng được mà ....\"","Tiếng mưa rơi ào ào ngoài cửa sổ che lấy đi thanh âm khàn khàn rên rỉ vô lực của Lương Nhiên, tư thế này làm sự xâm nhập càng sâu hơn, cô run rẩy, nơi thô tráng của anh thẳng tiến vào làm cô không chịu nổi, nhưng động tác vặn vẹo của cô chỉ làm hành động của anh càng thêm kịch liệt.","Từng giọt mồ hôi nóng bỏng chảy ra từ trán từ lồng ngực rộng lớn rồi lăn xuống biến mất dưới khăn trải giường, anh bóp eo cô, không ngừng nâng thân thể cô lên rồi ép mạnh xuống, cô bị nhốt giữa khuỷu tay kiên cố của anh, không thể trốn chạy mà chỉ có thể bị lấp đầy, bị ma sát, bị hôn đòi, bị va chạm. Toàn bộ ý thức của cô trôi nổi trong nụ hôn triền miên vội vã của anh, chúng mê ly rồi biến mất không thấy tung tích, cô hơi ngửa mặt lên bày ra dung nhan mà Hắc Tử quyết không muốn bất cứ kẻ nào nhìn thấy.","Kiều mị, đỏ ửng, tuyết nị, hoặc nhân.","Trong lúc mê ly, bàn tay của cô nhẹ nhàng mơn trớn lấy vết sẹo gập ghềnh đáng sợ trước ngực anh, làm anh đột nhiên hít sâu một hơi.","Sau đó anh không thể tự kiềm chế mà mạnh mẽ bắn ra, anh hung hăng hôn lấy người phụ nữ mềm mại ngã xuống ngực mình.","\"Anh chỉ đi ra ngoài 2-3 ngày mà thôi, rất nhanh sẽ trở lại.\"","Hắc Tử ôm chặt lấy cô, hai người dính sát nhau trên chiếc giường sắt nho nhỏ, mặt cô đặt lên bả vai anh, mơ mơ màng màng nghe anh dặn dò những điều vụn vặt. Trong lúc mông lung, Hắc Tử duỗi tay lấy chiếc quần vứt dưới đất, sột soạt lấy ra một vật từ trong túi quần. Ánh mắt anh lóe sáng, khóe miệng nhếch lên, anh nhẹ nhàng đeo nó lên ngón áp út bàn tay tay trái của cô, rồi nhìn ngón tay thon dài trắng nõn xứng với chiếc nhẫn kim cương xinh đẹp, anh ôn nhu nhẹ nhàng gọi người đã chìm vào hôn mê một tiếng.","\"Vợ của anh .....\"","Rạng sáng, Hắc Tử lặng lẽ mặc đồ xong, nhìn Lương Nhiên đang ngủ say trên chiếc giường nhỏ, thì không nhịn được lại gần ấn nhẹ một nụ hôn lên chóp mũi thanh tú cao thẳng của cô, ngón tay vuốt ve gương mặt non mịn của cô, sau đó kéo chăn lại, xoay người đi ra cửa.","Cường Tử cũng đã mặc đồ chắc chắn đang chờ anh ở bên ngoài, hai người nhìn mây đen nghìn nghịt trên trời mà không hẹn cùng cảm thấy một cỗ áp lực ập tới.","\"Lão đại à, em đã nói với đội trưởng Long rồi, sau lần này, chúng ta sẽ rời đi.\" Cường Tử thấp giọng nói.","\"Ừ, nhiều nhất là 3 ngày sẽ trở về, đến lúc đó mưa cũng đã tạnh, nhà chúng ta sẽ lên đường.\"","Hắc Tử lại nhìn sắc trời một lần nữa, rồi mới cùng Cường Tử xuất phát. Anh không ngờ rằng, lần này đi thiếu chút nữa đã làm anh hối hận cả đời.","Sáng dậy, Lương Nhiên ngây ngốc ngồi trên giường sắt nhìn thứ trên bàn tay, hốc mắt cô ửng đỏ, nhưng khóe miệng lại mỉm cười làm cách nào cũng không thể áp xuống được, khiến cho Trần Tĩnh khi nhìn thấy chiếc nhẫn trên tay cô đã trêu chọc một hồi. Còn nữa, Hắc Tử đã sớm đổi cách xưng hô từ dì sang mẹ với mẹ Lương rồi, hiện tại bà nhìn thấy sắc mặt tỏa sáng của con gái bà chỉ cảm thấy có chút cảm khái, vừa chưa xót lại vui sướng.","Nhưng mà tâm tình tốt đẹp của cô chỉ duy trì tới đầu giờ chiều, kẻ mà cô không muốn nhìn thấy nhất đột nhiên che ô xuất hiện trước gian phòng nhỏ.","\"Tiểu Nhiên, là em sao?\" Thẩm Tiến vừa mừng vừa sợ nhìn cô.","Lần trước, hắn mơ hồ nhìn thấy bóng dáng cô, sau đó đã đi tìm rất lâu trong an toàn khu này, cuối cùng mới tra được nơi cô ở. Lần đó, cô đón Tiểu Tiệp đi, hắn đi tìm vài lần, nhưng lại phát hiện cô đã xử lý hết mọi thứ, hai mẹ con cô cứ như vậy đột ngột biến mất. Sau đó, mạt thế đến, hắn không rảnh lo cho hai mẹ con cô, hắn đi theo An Gia và cục trưởng An cực kỳ chật vật đầu nhập vào an toàn khu của thành phố J, vốn tưởng rằng cô và Tiểu Tiệp đã không còn nữa, không ngờ rằng có thể gặp gỡ ở đây.","Lương Nhiên mím chặt miệng, ánh mắt lạnh lùng cảnh giác nhìn Thẩm Tiến, hoàn toàn làm lơ biểu tình kích động của hắn.","Quanh thân cô tràn ngập hơi thở âm lãnh, làm cho Thẩm Tiến đang thao thao bất tuyệt kể lể mình lo lắng, nhớ mong hai mẹ con cô thế nào phải ngậm miệng."," Hắn ngước nhìn người phụ nữ trước mắt mình, biểu tình của cô lạnh nhạt, lãnh đạm, lãnh tình đứng ở nơi kia, đâu còn bóng dáng của người vợ ôn nhu, săn sóc, hiền lương như nước trước kia nữa.","Cô mặc bộ quần áo đơn giản lại sạch sẽ, khuôn mặt trơn bóng, làn da tinh tế, không hề có chút vàng vọt tiều tụy như người khác, nhìn như thế nào cũng không phải bộ dạng chật vật đau khổ giãy giụa chạy nạn trong mạt thế này, thậm chí còn trắng nõn, xinh đẹp hơn An Gia người chưa bao giờ thiếu ăn thiếu uống.","Nhưng mà, giờ phút này, đôi mắt to tròn xinh đẹp của cô không phải là sự vui mừng hay sự ủy khuất thậm chí là oán trách như trong tưởng tượng của hắn mà là sự chán ghét và khinh bỉ. Điều này làm cho tâm tính vốn đang vui vẻ của hắn trở thành thẹn quá hóa giận, cho tới khi hắn nhìn thấy chiếc nhẫn chướng mắt trên tay cô, hắn không khỏi quá tức giận mà cười lên,","\"Hóa ra là có kẻ bao dưỡng sao, cô tìm bao nhiêu người vậy?\"","Tuy rằng hắn biết đây là lựa chọn tốt nhất cho phụ nữ ở mạt thế nhưng hắn vẫn bị kích thích vì biểu tình lãnh đạm của cô, hắn không nhịn được phun ra ác ngôn.","\"Có quan hệ gì tới anh, tốt nhất là anh hãy lập tức đi khỏi nơi này.\" Lương Nhiên lạnh lùng nói, ","Quả nhiên kẻ ăn trong chén nhìn trong nồi như Thẩm Tiến không hề có chút thay đổi gì.","\"Tôi muốn gặp Tiểu Tiệp, đừng quên quyền nuôi nấng đứa nhỏ là của tôi!\" Hắn nghiến răng nghiến lợi nói.","Hắn không thể nghĩ tới rằng cô lại biến hóa lớn như vậy, so với lúc trước tựa như là hai người hoàn toàn khác nhau.","Lương Nhiên vừa định cự tuyệt thì thanh âm của Tiểu Tiệp truyền ra từ trong căn phòng nhỏ.","\"Daddy....\"","---","Thẩm Tiến tức giận đập mạnh vào vô lăng, chiếc xe vang lên tiếng còi chói tai. ","Hắn tức muốn nổ phổi, vốn tưởng rằng hôm nay tìm tới có thể làm cho Lương Nhiên và Tiểu Tiệp cực kỳ kích động, thậm chí hắn đã chuẩn bị từ ngữ để khuyên giải an ủi mẹ con họ, rằng mình tìm kiếm mẹ con họ như thế nào, trong lòng lo lắng như có lửa đốt ra sao, rồi tuyệt vọng như thế nào, nhưng chưa kịp mở lời thì ả phụ nữ không biết tốt xấu lại ngăn lại, cô chỉ nhàn nhạt hỏi một câu:","\"Lại sắp làm cha rồi đúng không?\"","Chỉ một câu cũng khiến cho toàn bộ những lời kia biến thành lời nói dối nực cười. Phía sau cô, là Tiểu Tiệp đã cao hơn rất nhiều với sắc mặt hồng hào đang nắm tay mẹ Lương. Sau khi đứa nhỏ gọi hắn một tiếng thì trong mắt nó chỉ còn sự mê mang cùng xa lạ! Còn mẹ Lương thì không phải nói vì ánh mắt phẫn hận của bà đã nói lên tất cả, bên cạnh xuất hiện một cô gái mang ánh mắt đề phòng nhìn hắn, hết thảy những thứ này đều làm hắn không thể không chật vật rời đi.","Vốn nghĩ thứ đồ trong tay mình, muốn vứt thì vứt, muốn lấy thì lấy một cách dễ dàng, ai dè lại vô cùng xa xôi, giữa họ có một vách ngăn rất sâu, sự chênh lệch lớn như vậy làm người vốn tự tin như hắn trở nên cực kỳ phẫn nộ, vì vậy cho nên hắn không chú ý tới có một chiếc xe con vẫn luôn đi theo hắn.","\"Đoàng ... Đoàng....\" ","Một vài binh lính trầm ổn nâng súng máy nhằm chuẩn vào đàn tang thi, gần đó vài người đang dọn dẹp chất đống lại những thi thể còn tuôn ra thứ máu đen đặc sệt cùng những phần chân tay xương cốt bị cắt cụt.","Tổ tiên phong vừa mới tiến vào một góc của khu công nghiệp, trong nhà xưởng âm u xuất hiện từng đàn từng đàn tang thi đã hủ bại bốc mùi tanh tưởi. Đội Đột Kích nhanh chóng dọn dẹp một nhóm tang thi muốn vây xe bọn họ, một số xe quân dụng đã dừng lại ở cửa kho hàng lớn, xếp thành hình chữ bát (入) vừa bắn phá ngăn chặn đàn tang thi đang vọt tới ở hai mặt trái phải, vừa dặn dò qua bộ đàm những chiếc xe phía sau nhanh chóng đuổi kịp.","\"Tất cả nhân viên chú ý! Mọi người chỉ có thời gian là 10 phút!\"","Mấy người Hắc Tử nhảy xuống xe, dưới sự yểm hộ của súng máy, bọn họ dán thuốc nổ lên cửa kho hàng, ấn chốt rồi nhanh chóng rút lui.","\"Ầm!\" Một tiếng, cửa lớn bị nổ tung hiện ra một cái động lớn màu đen!","Những chiếc xe phía sau trực tiếp lao vào trong cửa kho đã bị nổ tan tành, lái xe vào đại sảnh của kho hàng, vài chiếc xe phía sau cũng theo đuôi xâm nhập.","Mọi người phối hợp cực kỳ ăn ý, hành động nhanh chóng, dựa theo chỉ dẫn cùng sắp xếp lúc trước mà nhảy xuống xe bắt đầu vận chuyển các loại hàng hóa đang xếp thành núi trong kho.","Những tiếng súng máy quét sạch tang thi không ngừng truyền vào từ cửa lớn, mọi người bên trong kho hàng nhanh chóng truyền tay nhau vật tư xếp vào trong các xe, một chiếc xe được lấp đầy lập tức sẽ rút lui lái ra ngoài thay bằng chiếc xe khác, mấy người Hắc Tử vừa canh giữ bên ngoài cửa kho, vừa tiêu diệt những con tang thi lọt lưới đột phá qua làn đạn của súng máy.","Mười phút sau, trong bộ đàm truyền đến mệnh lệnh rút lui của đội trưởng Long, mọi người lập tức dừng động tác đang làm lại, nhanh chóng lên xe, dưới sự hộ vệ của đội tiên phong, bánh xe của bọn họ đè lên đám xương gãy thịt nát máu đen nhầy nhụa đầy đất nhanh chóng rút lui khỏi khu công nghiệp, bỏ rơi đàn tang thi đang rít gào phía sau.","Trên quốc lộ nút giao rộng lớn, đoàn của họ dừng lại chỉnh đốn để bắt đầu quay lại thành phố J, các đội viên nhanh chóng lấy ra nước uống hay lương khô để bổ sung thể lực.","Sau khi ăn xong thì bắt đầu kiểm tra vật tư vừa thu hoạch cũng như số đạn dược đã hao tổn. Đây đã là lần hành động thứ 2, nhưng vì thời gian quá ngắn cho nên rất nhiều xe vẫn còn chưa được lấp đầy. Chẳng lẽ bọn họ còn phải tiến vào đó một lần nữa?","Một binh sĩ tổ tiên phong vừa xoa ấn bờ vai đã sưng đỏ vì bị phản lực của súng máy vừa thở dài nói:","\"Quá nhiều tang thi! Rời đi chậm một chút nữa là sẽ bị đàn tang thi vây quanh đấy!\" ","Hắn nhớ tới hình ảnh đàn tang thi rậm rạp vừa rồi mà da đầu trở nên tê dại, nếu lại vào một lần nữa, không biết có thể an toàn ra ngoài hay không.","Đội trưởng Long nhăn mày, hai lần tiến vào đã hấp dẫn đàn tang thi tới kho hàng gần đó, nếu lại đi vào có nghĩa là phải đối mặt với càng nhiều càng nhiều tang thi hơn, mà hắn nhìn người của mình đều mỏi mệt bất kham, thật sự không nên đi vào nữa.","Ngay lúc hắn đang nhíu mày suy nghĩ, Hắc Tử tựa như có cảm giác gì đó bò lên đầu xe tải quân dụng cao lớn, gọi một người truyền lên cặp ống nhòm.","Sau đó, khuôn mặt vốn lạnh lùng đã biến sắc.","\"Đội trưởng Long, có chuyện rồi!\" ","Tuy rằng không ở chung nhiều nhưng đội viên trong đội Đột Kích đều biết Hắc Tử luôn luôn bình tĩnh, vững vàng. Đột nhiên thanh âm của anh lại cấp bách như vậy làm mọi người không tự chủ nhìn chằm chằm về phía anh. ","Cường Tử ngay lúc sắc mặt Hắc Tử biến đổi đã trèo lên đầu xe, nhận ống nhòm quan sát nơi xa.","Xa xa, trên đồng ruộng trống trải, thứ bóng dáng màu tro đen kéo dài tới mấy chục dặm đang dần dần hướng về phía bọn họ, trong không khí dần dần ngửi được hương vị hư thối, hủ thi vẩn đục.","\"Tang thi triều....\" Đội trưởng Long giơ ống nhòm lên, nhìn đàn tang thi rậm rạp kết bè kéo đội di chuyển mà lẩm bẩm ra tiếng.","\"Không dưới mấy chục vạn con tang thi tạo thành thi triều! Chúng hướng về phía an toàn khu!\"","Hắn nhảy xuống đầu xe, lạnh giọng hạ lệnh cho đoàn xe lập tức khởi hành chạy về an toàn khu.","Hắc Tử là người đầu tiên nổ máy xe, xông lên trước nhất, tang thi tụ tập với quy mô lớn như vậy mà vây thành thì an toàn khu này chỉ sợ không thể giữ nổi!","---------------------------------------"]