["&nbsp;46. Nhân tính","Lương Nhiên và Trần Tĩnh xách theo một bình nhỏ đựng nước, mặc bộ quần áo nhăn nhúm dúm dó trên người, cùng gương mặt xám xịt xếp hàng ở cuối đội ngũ nhận nước với tóc tai hỗn độn, khuôn mặt vàng vọt dơ bẩn, nhìn qua không khác gì với những người phụ nữ khác trong an toàn khu.","\"Chị ơi, chúng ta coi như là người của khu C sao?\" Trần Tĩnh thấp giọng hỏi Lương Nhiên.","\"Ừ, chúng ta cũng coi như vận khí tốt, được phân tới nơi này.\" Lương Nhiên gật đầu, thấp giọng nói với Trần Tĩnh, nhìn hàng ngũ tuy xếp thật dài phía trước nhưng cũng được coi là có trật tự.","Khu C ít người mà rộng rãi, bởi vì vị trí hẻo lánh, tài nguyên lại không bằng hai khu khác, vì vậy mà nhân số dân chạy nạn trong phạm vi quản hạt cũng là ít nhất, cho nên vốn dĩ nơi này chỉ có một giếng nước, sau đó giai tầng lãnh đạo phía trên phái người đào thêm một cái nữa, như vậy có thể miễn cưỡng đủ dùng, nếu trời mưa, mọi người sẽ lấy đồ vật hứng nước mưa làm giảm bớt áp lực thiếu nước ở nơi này. ","Với chính sách từ phía trên áp xuống, những việc như đoạt nước cướp lương thực cũng không nhiều, bởi vậy cũng tương đối an tâm khi ở lại đây.","\"Vâng, vậy chúng ta đợi trong chốc lát, lĩnh xong đồ vật thì lập tức quay về đúng không chị? Trần Tĩnh nhẩm tình thời gian nhìn đội ngũ xếp hàng phía trước.\"","\"Không, chúng ta đi dạo khắp nơi xem sao, thuận tiện đi sang chỗ Trần thúc nữa.\" ","Đời trước, rất nhiều nơi cô cũng chưa đặt chân tới, hiện giờ cô muốn đi tìm hiểu, làm quen hoàn cảnh ở khắp nơi, mà cũng đã lâu không gặp Sương Sương, không biết nhà bọn họ thế nào.","Cuối cùng khi tới lượt hai người bọn họ, một người đàn ông mặc chế phục nhận đơn tử mà Lương Nhiên đưa qua <i>(đơn tử giống như thẻ cư trú)</i>, phía trên có viết thân phận cùng với ngành nghề tham gia, sau khi đăng ký hắn bảo Lương Nhiên đưa cái bình vào miệng vòi nước, sau đó ấn xuống, một dòng nước thanh triệt chảy ra từ miệng vòi. ","Lương Nhiên hứng nước xong, cảm tạ với người kia, sau đó cất bình nước vào trong túi, rồi cùng Trần Tĩnh rời đi.","Trong bình chính là lượng nước của cả nhà dùng trong một ngày, nếu còn muốn nữa thì phải dùng phiếu nước để đổi lấy.","Hai người chậm rãi đi dọc đường cái về phía nhà của Trần thúc, càng tiến vào khu trung tâm thì đường phố càng náo nhiệt, có nhiều rất cửa hàng đang bày bán, có tiệm cơm, không ít người qua lại, còn có thể nhìn thấy trong hẻm nhỏ bên đường treo một chiếc đèn đỏ. Một vài người phụ nữ ăn mặt mát mẻ tô son trát phấn ngồi nói chuyện phiếm trên ghế nhỏ đầu hẻm, nếu thấy có người đàn ông nào đi ngang qua sẽ đứng dậy cản đường, thỉnh thoảng còn thấy một vài người đàn ông thô tráng mang vũ khí với vẻ mặt khoái ý đi ra khỏi ngõ. Khi đi ngang qua hai người Lương Nhiên sẽ dùng ánh mắt không tốt nhìn chằm chằm họ.","Trần Tĩnh khẩn trương đến nỗi nắm chặt lấy tay cô, Lương Nhiên thấp giọng nói:","\"Đừng sợ, ban ngày ban mặt không ai dám kiêu ngạo như vậy đâu.\" ","Lúc này Trần Tĩnh mới thở dài nhẹ nhõm một hơi.","Hai người bọn họ rẽ trái, rẽ phải vào một cái chợ, trước kia nơi này là một cái chợ bán thức ăn, hiện tại đã biến thành nơi giao dịch vật tư của đám dân chạy nạn trong an toàn khu, chủng loại đồ vật bên trong cực kỳ phong phú cùng hỗn độn làm cho Trần Tĩnh mở rộng tầm mắt, trên vỉa hè bày đầy những đồ cổ trân quý, hoàng kim ngọc khí, kim cương châu báu hay gia cụ đỉnh cấp với giá mấy chục vạn trước kia, giờ chỉ cần vài gói mì ăn liền là có thể mang đi, còn có trang phục giày mũ, đồ dùng trẻ nhỏ, đồ sinh hoạt, sách vở tập tranh, các loại công cụ thậm chí còn có đồ trang điểm. Nếu không phải hiện tại là mạt thế, Trần Tĩnh còn tưởng rằng mình đang đi dạo hội trợ nông sản đấy.","\"Có một số người sẽ tổ chức thành đoàn thể nhỏ đi ra ngoài vớt vật tư, sau khi trở về sẽ nộp lên trên một nửa, còn lại thì tự mình lưu trữ, đồ không dùng được sẽ mang tới đây mua bán.\" Lương Nhiên thấp giọng giải thích cho Trần Tĩnh.","Trần Tĩnh gật đầu đi theo Lương Nhiên tới một góc bán sách vở tập tranh, cô vốn tưởng rằng Lương Nhiên cần dùng tới sách vở nhưng kết quả thấy, nhân lúc không ai chú ý Lương Nhiên dùng bình nước vừa được phân cùng một túi gạo nhỏ đổi lấy một bản vẽ nhăn nhúm từ ông già bày quán.","\"Đi thôi!\" Lương Nhiên gấp lại bản vẽ rồi bỏ vào túi, gật đầu ý bảo Trần Tĩnh rời đi. Ra tới nơi không có người mới nói cho Trần Tĩnh biết đó là bản đồ hoàn chỉnh của an toàn khu, bởi vì có đánh dấu một vài nơi cơ mật, nên chỉ có thể ngấm ngầm trao đổi. Cô đổi bản đồ này cũng không có ý gì khác, chỉ để ngừa vạn nhất.","Sau khi từ chợ giao dịch ra, hai người đi tới nhà Trần thúc một chuyến, tiểu khu rất cũ, bốn phía dưới tầng đều chất đống rác rưởi. Nhưng dù sao thì cũng có cái nhà, tốt hơn nhiều so với dựng lều trại ngủ ngoài trời. Hai người vất vả lắm mới tìm được nhà, kết quả gõ hồi lâu cũng không có người mở cửa, xem ra đám người Trần thúc đã đi ra ngoài làm việc, Trần thẩm và Sương Sương lại không biết đi đâu. Lương Nhiên nhíu mày, bất đắc dĩ cùng Trần Tĩnh đi xuống lầu.","Trên đường về, bọn họ đi qua một cửa hàng bán đồ dùng trẻ em, người đàn ông đang ngồi trên sô pha ở bên trong đột nhiên: \"Gì?\" một tiếng, đứng bật dậy, bước nhanh tới cạnh cửa nhìn ra ngoài.","\"Sao vậy ông xã?\"","Một thai phụ tiếu lệ ôm bụng bầu chu miệng oán hận:","\"Anh đang nhìn gì vậy? Còn không nhanh đến giúp em chọn đồ.\"","\"Không có gì, vừa rồi anh nhìn thấy một người khá giống với nhân viên cũ trong công ty trước đây của anh.\" Ánh mắt người đàn ông lập lòe, câu trả lời lại nhẹ nhàng bâng quơ cho qua, hắn bước tới gần ôm nhẹ thai phụ vào lòng:","\"Cái này không tồi, con chúng ta mặc vào nhất định sẽ rất đẹp!\"","\"Thật sao? Vậy lấy cái này!\"","Thai phụ tiếu lệ kia đem một đống đồ đã lựa chọn cho chủ quán, trả tiền bằng hai tấm phiếu lĩnh nước và đồ ăn. Người đàn ông thì thất thần vừa ậm ừ đối đáp vừa nhíu mày không ngừng nhìn về hướng Lương Nhiên biến mất.","Kỳ thật, Trần thẩm và Sương Sương cũng đi đến chợ giao dịch, nhưng vì đi vào lối khác, người bên trong cũng nhiều, mấy người bọn họ đã thoáng lướt qua nhau.","Mấy người nhà họ Trần ra sức làm nhiệm vụ vì vậy mà cuộc sống ở an toàn khu cũng không tồi, không thiếu ăn hay thiếu uống, có đôi khi vật tư phân xuống không dùng làm gì cho nên Trần thẩm đã mang tới chợ giao dịch để trao đổi lấy thứ cần dùng, Sương Sương ở nhà nhàm chán tới muốn mốc meo cho nên quấn lấy mẹ cùng đi ra cửa. Trần thẩm bất đắc dĩ lại thương con gái cho nên chỉ có thể bảo cô thay quần áo cũ nát, xõa tóc mái xuống và đội một chiếc mũ lụp xụp sau đó cùng đi ra ngoài.","Tính tình Sương Sương trời sinh đã hoạt bát, sau khi ra ngoài tựa như chú chim nhỏ hết ríu rít lại nhìn đông ngó tây, khi thoảng còn lôi kéo ngón tay của Trần thẩm hưng phấn chỉ chỏ nói chuyện. Trần thẩm rất yêu thương con gái, lâu rồi mới thấy cô hoạt bát như vậy cho nên vô cùng mềm lòng thỉnh thoảng nói cười với cô, hai mẹ con vui vui vẻ vẻ đi tới chợ giao dịch mà không biết, ở vị trí gần cửa sổ trong một nhà ăn ven đường, Lâm Linh đang hàm chứa nước mắt nhìn chằm chằm hai người bọn họ.","Không biết vì sao khi nhìn thấy hai mẹ con bọn họ, Lâm Linh lại có chút kích động, cô muốn đứng lên mở cửa sổ gọi hai người lại nhưng sau khi nhìn thấy Sương Sương vui vẻ tươi cười ngẩng đầu nhìn xung quanh thì cô tựa như kẻ mất hồn, bàn tay đẩy cửa sổ chợt khựng lại. chờ hai mẹ con nhà họ Trần chậm rãi đi xa, Lâm Linh dựa vào cửa sổ, hai mắt ầng ậc nước, cô nhớ tới nụ cười của Sương Sương, thuần tịnh như nắng mùa xuân, trẻ trung, sạch sẽ, tràn ngập hy vọng, nụ cười như vậy làm cô cảm thấy từ đầu đến chân ngay cả lỗ chân lông hay sợi tóc của mình đều dơ bẩn bất kham.","\"Cô Lâm, chúng ta phải về rồi.\"","Hai binh lính cầm súng cung kính lại cường ngạnh thấp giọng nói với Lâm Linh, tức thì cô hoàn hồn, thân mình run lên, nửa ngày sau mới nặn ra một tiếng \"Ừ\" khô khốc.","Trong một cái sân huấn luyện ở khu B, Chu Hiến Quân cởi trần đứng giữa sân, ra hiệu cho cảnh vệ cầm gậy gỗ tập kích hắn, cảnh vệ hét lớn vọt lên, hắn nhanh như chớp tránh thoát gậy gỗ, tay phải túm lấy cổ tay kẻ kia, bẻ gập một cái, gậy gộc loảng xoảng rơi xuống đất, lập tức cảnh vệ cong lưng chuẩn bị giảm bớt lực nhưng lại bị hắn vung tay chém vào phần cổ, sau đó buông tay. \"Bịch\" một cái, hắn đá kẻ kia bay ngược ra ngoài.","\"Phế vật!\"","Chu Hiến Quân đứng giữa sân mắng to, hắn hơi hơi thở dốc, trên thân thể tinh tráng đều là mồ hôi nóng hổi, cảnh vệ ở bốn phía đều cúi đầu không dám hé răng, im ắng như ve sầu mùa đông, Mạc Thu Diễm ở bên cạnh thấy thế lập tức lấy khăn lông lạnh đi tới gần lau mồ hôi cho hắn. Chu Hiến Quân không kiên nhẫn đẩy cô ta ra, vặn vặn cổ tay, khởi động khớp vai, sau đó quay đầu nói với cô:","\"Lát nữa gọi bác sĩ tới đây kiểm tra cho ta.\"","Trong lòng Mạc Thu Diễm rùng mình, trên mặt lại nhíu mày vội vàng hỏi:","\"Bộ trưởng cảm thấy không thoải mái ở đây vậy?\"","\"Gần đây tay chân có chút tê dại.\" Chu Hiến Quân khẽ nhíu mày nhìn nắm tay to lớn của mình.","\"Ôi, làm em sợ muốn chết, nhất định là mấy ngày nay ngài uống quá nhiều rượu rồi lại còn nghỉ ngơi rất muộn nữa, em đã nói rồi mà, tới lúc ngủ thì phải ngủ, ngài lại không nghe lời em.\" Mạc Thu Diễm vỗ ngực, cười oán trách.","Chu Hiến Quân nghe vậy cũng thấy có lý, không khỏi cười ha ha lên, tức khắc không khí khẩn trương trong sân huấn luyện được giảm bớt không ít, ánh mắt Mạc Thu Diễm lóe lên, vẫy tay bảo cảnh vệ đưa trà lên, sau đó nhấc bàn tay ngọc bưng ly trà đưa cho hắn.","\"Nguội rồi, ngài giải khát một chút đi.\"","Chu Hiến Quân nhận chén trà, ừng ực uống hết, còn vừa lòng gật đầu.","\"Uống trà nhiều năm như vậy, chỉ có em là pha tốt nhất !\"","\"Ngài thích là được rồi.\" Mạc Thu Diễm khẽ cười nói, còn lấy áo khoác quân trang khoác lên người hắn.","\"Hiện tại trở về đúng không ạ?\" Cô hỏi.","\"Ừ, đi sắp xếp một chút, mang cái ả lần trước có làn da trắng nhất tới đây.\" Chu Hiến Quân nhàn nhạt nói.","Hắn bóp bóp cổ tay, thầm nghĩ không biết vì sao, gần đây luôn cảm thấy tim đập rất nhanh, có phải là mình đã già rồi hay không? Nhưng lập tức hắn tức giận đuổi cái ý niệm này đi, hắn đang lúc tráng niên mà, làm sao có thể già đi được? Hắn cảm thấy mình cần thứ gì đó kích thích, cần phải nhìn thấy thân thể tươi mới của những cô gái trẻ để nâng cao tinh thần.","Mạc Thu Diễm lên tiếng, ánh mắt lập lòe, cúi đầu lui ra.","Lâm Linh ngồi dựa vào ghế sau, hai mắt trở nên vô thần ngây ngốc, chờ tới khi xe dừng lại cô mới phát hiện không phải là tiểu lâu của Mạc Thu Diễm mà trực tiếp chạy tới nơi nghỉ ngơi của bộ trưởng Chu. Tức khắc cô tựa như bị một chậu nước đá dội thẳng xuống đầu, cả người đều run bần bật. ","Cảnh vệ bước tới mở cửa xe, cô run rẩy thân mình cầu xin không muốn đi vào, gã cảnh vệ vô biểu tình kéo cô xuống, lôi lên tầng 2. Sau đó gõ cửa chờ được sự đồng ý mới đẩy cô vào.","Vẫn là căn phòng kia, vẫn là chiếc giường lớn kia, vẫn là kẻ ma quỷ kia.","Lâm Linh hít thở từng ngụm từng ngụm, cô nắm chặt lấy cổ áo của chính mình, run bần bật đứng ở cạnh cửa.","\"Đứng ở đó làm gì, đi vào.\" Bộ trưởng Chu nhíu mày mở miệng nói.","Lâm Linh vừa nghe thấy thanh âm của hắn thì không nhịn được, hai chân nhũn ra. \"Bịch\" một tiếng quỳ sụp xuống thảm, cô sợ đến mức nước mắt cũng không dám chảy ra.","\"Mang cô ta lại đây.\" Bộ trưởng Chu bâng quơ mở miệng.","Lúc này, một người đàn ông ở trong phòng đi tới xách Lâm Linh lên như xách một chú gà con, kéo cô tới trước mặt của bộ trưởng Chu.","Lâm Linh mềm mại ngã xuống mặt đất, lúc này cô mới phát hiện, người kia ngồi dựa lưng vào một chiếc ghế rất lớn, đôi chân trần dẫm lên lưng một người phụ nữ trần trụi, người phụ nữ này nằm trên thảm, cong lên phần lưng trắng nõn, giống như một chiếc ghế nhỏ tùy ý mặc cho chân kẻ phía trên dẫm đạp hoặc đấm đá.","Lâm Linh vừa phát run vừa ngẩng đầu nhìn về phía hắn, không hiểu hắn có ý gì.","\"Có hai lựa chọn, biểu diễn cho ta xem hoặc là ngây ngốc hầu hạ ta?\" Bộ trưởng Chu vừa nhẹ nhàng bâng quơ nói vừa dùng ngón chân ma sát đầu vú người phụ nữ ở dưới chân.","Lâm Linh ngây dại, cô nhìn người phụ nữ nằm vô thanh vô tức trên mặt đất tùy ý bị chân kẻ kia du tẩu trên người, lại nhìn về phía mép giường nơi có mấy gã đàn ông xa lạ đang chờ, cuối cùng cô không nhịn được mà ôm đầu thét chói tai.","\"Á!!!!!\"","Trên chiếc giường lớn màu đen dâm mĩ, Chu Hiến Quân dần dần hưng phấn, hắn bắt đầu xoa bóp véo đánh người phụ nữ dưới chân, người phụ nữ mình đầy xanh tím như chết lặng chịu đựng nhưng hắn lại cảm thấy không đã nghiền. Vì vậy hắn ném cô ta sang một bên, đi nhanh về phía giường lớn, một người đàn ông đang quỳ gối ở giữa giường, rút thứ kia của mình ra, ô trọc bạch dịch lập tức chảy đầy trên giường lớn, mấy người khác cũng sôi nổi đứng dậy nhặt quần áo rời khỏi phòng, Lâm Linh giãy giụa ngồi dậy, co rúm ở đầu giường, đôi môi run rẩy cầu xin:","\"Ngài nói... ngài sẽ không đánh tôi....\"","\"Cô ta không đã nghiền!\" Bộ trưởng Chu duỗi tay kéo Lâm Linh tới gần.","Cô chảy nước mắt cầu xin: \"Anh của tôi ... cầu xin ngài....\"","\"Anh của cô chỉ là một con chó của ta thôi!\" Bộ mặt của hắn trở nên vặn vẹo, hai mắt đỏ bừng, không để ý trả lời cô, hắn túm lấy Lâm Linh, đôi tay nắm chặt lấy đầu vú của cô làm cô đau tới mức vặn vẹo.","\"Xem nào, thật trắng, thật mềm, thật trơn, lại còn có tơ máu, thật xinh đẹp!\" Người đàn ông đỏ mắt hưng phấn nhìn thân thể người phụ nữ phía dưới.","Lâm Linh kêu lên thảm thiết, cô dùng sức giãy giụa co rúm ra sau, nhìn đôi bàn tay to lớn duỗi về phía mình mà thét lên bưng kín lỗ tai, trong miệng thốt ra những điều mà chính mình cũng chưa từng nghĩ.","\"Bạn của tôi! Hôm nay tôi gặp được bạn của tôi! Da cô ta còn trắng hơn, mềm hơn, tuổi trẻ hơn tôi, còn xinh đẹp hơn tôi! Mà cô ta vẫn còn là xử nữ! Tay cũng chưa từng bị đàn ông chạm vào! .... Tôi đi ... tôi mang cô ta tới được không! Ngài buông tha cho tôi, buông tha cho tôi đi! Cầu xin ngài, cầu xin ngài....!\"","Một Sương Sương sạch sẽ, thuần khiết, tốt đẹp, vì sao lại xuất hiện trước mặt cô? Vì sao lại cho cô thấy nụ cười xinh đẹp tới mức thuần tịnh như đóa hoa sen chớm nở?<br>","Sương Sương dưới ánh mặt trời, thật sự là cực kỳ trong sáng! Đôi mắt đen láy xinh đẹp, làn môi hồng, chiếc cổ tinh tế, mềm mại như nhung, càng làm nổi bật khuôn mặt trong như nước, xinh đẹp non mịn. Làm cho Lâm Linh cảm thấy, so sánh hai người với nhau, cô tựa như biến thành thứ bùn lầy dơ bẩn.","Nhưng hai người bọn họ từng thân mật khăng khít không giấu nhau thứ gì, từng chung hoạn nạn chạy trốn cùng nhau, Vì sao? Vì sao hiện tại cô ta có thể làm nũng vô lại dựa vào mẹ cô ta như vậy, còn mình lại rơi vào hoàn cảnh bi thảm thế này? Vì sao???","---------------------------"]