["&nbsp;43. Tỉnh lại.","Lương Nhiên nhanh chóng sắp xếp phòng ở, phòng lớn nhất, thoáng gió nhất để dành cho Hắc Tử dưỡng thương, chính cô cũng nằm tạm trên ghế trong phòng này để thuận tiện tùy thời chăm sóc anh, Trần Tĩnh và mẹ Lương mang theo Tiểu Tiệp ở gian phòng ngủ còn lại, Cường Tử thì ngủ ở một gian văn phòng. Hiện giờ, mấy người nhà bọn họ đã quen với việc bôn ba khắp nơi, đi đến đâu thì ở nơi đó, sau khi Lương Nhiên sắp xếp xong, mọi người bắt đầu nhanh chóng thu thập dọn dẹp lại. ","Trước tiên là loại bỏ những đồ không thể dùng, còn lại giường sắt hay bàn ghế, sô pha gỗ có thể sử dụng thì lấy khăn ướt lau sạch tro bụi phía trên, quét tước lại sàn nhà, sau khi lau sạch sẽ, Lương Nhiên bắt đầu lấy các loại đồ dùng từ trong không gian ra cho mọi người, để bố trí lại phòng ốc.","Từ ngày mà không gian bị lộ, Lương Nhiên vẫn luôn chờ hai người Cường Tử và Trần Tĩnh đặt câu hỏi, nhưng ngoài dự kiến của cô, hai người lại coi như không hề biết, hay hoàn toàn quên đi chuyện này. Họ đều im lặng một chữ cũng không đề cập tới. ","Trần Tĩnh chỉ khi nào đổi thuốc cho Hắc Tử mới báo cho Lương Nhiên cô cần những thứ gì. Còn Cường Tử thì phảng phất như không nhớ rõ lúc ấy mình khiếp sợ như thế nào, đối với sự trầm mặc quỷ dị của hai người họ, Lương Nhiên cũng không nói nhiều, chỉ tìm cơ hội nói với mẹ Lương về bí mật không gian trong ngọc thạch.","Sau đó trước mặt mấy người nhà mình, cô không hề cố kỵ nữa, cần cái gì thì trực tiếp lấy trong không gian ra dùng.","Hiện tại, cô lấy ra tấm nệm gấp dùng trong dã ngoại trải lên giường sắt, sau đó trải lên một lớp chăn bông, rồi khăn trải giường sạch sẽ, cùng gối đầu mềm xốp, phía đầu giường còn làm một chiếc giá để mấy đồ như thuốc nước, băng gạc y tế phòng khi đổi thuốc cho Hắc Tử. Đầu bên kia thì kéo một bàn trà tới gần, để khăn mềm sạch sẽ, cùng đặt một chậu nước nhỏ. Rất nhanh, phòng ốc vốn trống rỗng lại có mùi ẩm mốc đã thay đổi hoàn toàn.","Bên gian phòng của mẹ Lương cũng như vậy, trải một chiếc nệm mềm mại, bởi vì giường sắt chỉ có thể ngủ được hai người, Trần Tĩnh kêu Cường Tử chuyển một chiếc sô pha gỗ ở văn phòng vào, rồi trải lên một cái nệm như vậy thành giường ngủ rồi, mà Cường Tử cũng đã lau dọn lại một cái sô pha khác ở văn phòng làm chỗ ngủ.","Sau khi dọn dẹp xong, Cường Tử cẩn thận cõng Hắc Tử vào, đặt anh nằm xuống, Lương Nhiên vắt khô khăn mặt rồi lau đi những giọt mồ hôi lạnh trên người trên mặt của người vẫn còn đang hôn mê kia, cô ngồi trên chiếc ghế nhỏ bón nước, bón thuốc với động tác cực kỳ cẩn thận, cùng hết sức chăm chú, động tác không kém hơn là bao so với Trần Tĩnh được đào tạo chuyên nghiệp, rất nhanh Hắc Tử được uống thuốc, được lau mình thoải mái thanh tân mà nặng nề chìm vào giấc ngủ.","Chờ mọi người dọn dẹp thu thập hoàn tất xong mấy gian phòng thì sắc trời đã dần dần tối sầm xuống, ở nơi xa có vài căn nhà cũ sáng lên ánh đèn mờ nhạt. Mẹ Lương dọn dẹp lại căn phòng xi măng không ai ở kia thành phòng ăn kiêm nhà bếp, Lương Nhiên lấy trong không gian ra bếp lò than cùng dụng cụ nhà bếp nối chén gáo bồn không thiếu thứ gì, hơn nữa còn đặt một thùng nước trong ở bên cạnh. ","Mẹ Lương nhanh chóng nấu một nồi mỳ chay cho mọi người đỡ đói, khi nồi mì được bưng lên bàn, Lương Nhiên nghĩ nghĩ một chút rồi lấy từ không gian ra một con gà nướng, và một túi bánh bao nhân thịt còn đang bốc khói, còn lấy ra một con gà mái còn tươi mới đưa cho mẹ Lương, nhờ bà lát nữa hầm canh gà cho Hắc Tử. Lúc Lương Nhiên báo cho bà biết về bí mật không gian, bà vẫn luôn rơi vào trạng thái mờ mịt cho tới khi thấy cô không ngừng lấy ra đồ đạc bố trí lại phòng ở, bà khiếp sợ trợn mắt há hốc mồm, lúc ấy bà mới chân chính ý thức được, không gian của Lương Nhiên nó thần kỳ tới cỡ nào!","Cường Tử và Trần Tĩnh đã bị khiếp sợ quá nhiều lần cho nên lúc này khi nhìn thấy đồ ăn thơm ngon ngào ngạt kia, hai người mặc kệ hết thảy, Cường Tử xé một cái đùi gà cho Tiểu Tiệp sau đó bắt đầu há to mồm ăn thịt, ăn mì.","Lương Nhiên mỉm cười đưa đôi đũa cho mẹ Lương, kêu bà nhanh ăn đi, sau đó vừa ăn vừa dặn dò mọi người những việc sau này phải chú ý. Khi tiến vào an toàn khu, bọn cô được phát một cuốn sổ tay nhỏ, phía trên ghi toàn bộ những việc cần chú ý trong an toàn khu, nơi này có vài khu vực mà người bình dân không được đi vào, trên sổ tay còn ghi chú lại địa điểm lĩnh đồ ăn cùng nước uống. Còn có những điều kiện và đặc quyền của mọi người khi tham gia đội ngũ sưu tầm vật tư hoặc đội Đột Kích."," Lương Nhiên nhỏ giọng báo cho mọi người biết, trước mắt tình huống bên trong an toàn khu này chưa rõ ràng, hết thảy phải lấy điệu thấp là chủ, bọn họ ở nơi xa xôi, hoang vắng như vậy chủ yếu là để Hắc Tử dưỡng thương, thương thế của anh không nhẹ, cần phải tĩnh dưỡng, cũng cần phải thường xuyên thay thuốc, càng cần phải bổ sung dinh dưỡng, mặc kệ là thuốc hay là đồ ăn, cho dù là nước uống sạch sẽ, mấy thứ này đều có thể khiến cho người khác hoài nghi, nhìn trộm và tham lam, cướp đoạt.","Đây cũng là lý do vì sao Lương Nhiên không thể không tách ra với nhà Trần thúc, cùng chọn khu nhà xưởng chung quanh không có người qua lại để ở. Cường Tử nghe Lương Nhiên dặn dò như vậy, vừa gật gật đầu, vừa húp một ngụm nước mỳ, sau đó cậu nói:","\"Ngày mai em sẽ đi báo danh tham gia đội Đột Kích ở nơi này.\"","Đội Đột Kích khác hoàn toàn với đội sưu tầm mà nhà Trần thúc đã đăng ký. Đội Đột Kích được coi như đội ngũ tiên phong cho đội sưu tầm, chuyên môn đi trước dọn dẹp tang thi ở những nơi có vật tư, tính nguy hiểm cực cao, nhưng thù lao đạt được lại rất khả quan, được trang bị vũ khí tiên tiến nhất.","\"Nếu hiện tại chúng ta không thiếu ăn, không thiếu uống thì vì sao còn phải ra ngoài mạo hiểm chứ?\" Mẹ Lương không tán thành, bà lo lắng hỏi.","Cường Tử lắc đầu.","\"Chúng ta vừa mới đến an toàn khu này, hiện tại còn tốt, nhưng thời gian dài khó tránh bị kẻ khác để tâm, không ra ngoài làm việc nhưng không thiếu ăn thiếu uống, thật dễ dàng gây sự chú ý người khác.\"","Cậu nói xong thấy mọi người trầm mặc thì tiếp tục nói:","\"Mọi người yên tâm đi ạ, cháu sẽ cẩn thận mà, cháu đã xem qua, mỗi lần Đội Đột Kích ra ngoài làm nhiệm vụ có thể lãnh 1/5 vật tư tìm về, thù lao rất khả quan, vì vậy dù cho một mình cháu đi thì vật tư mang về cũng miễn cưỡng đủ cho mấy người chúng ta sinh sống, như vậy, ít nhất người khác sẽ không nghi ngờ.\"","Lương Nhiên ở bên cạnh liếc nhìn cậu một cái, trong lòng cô rõ ràng biết, Cường Tử còn có ý niệm khác, chỉ nương theo cơ hội ra ngoài làm nhiệm vụ để tìm hiểu tin tức trong an toàn khu thôi.","Cậu muốn tìm ra người bắn lén Hắc Tử, ngày ấy mọi việc diễn ra quá đột nhiên, tình huống quá khẩn cấp, mọi người đều chưa nghĩ tới việc tìm người nổ súng, sau đó, Cường Tử trở về bãi đỗ xe, giữa một đống xương nát thịt thối của tang thi. Cậu cẩn thận điều tra lại một lần, theo đường bay của viên đạn xuyên vào người Hắc Tử, cậu tìm được đầu đạn, rồi cẩn thận đối chiếu kích cỡ của những khẩu súng mà đám người bị tang thi ăn thịt bên ngoài kia từng dùng, xác định, viên đạn mà Hắc Tử trúng tuyệt đối không phải là đạn lạc mà những người này hoảng loạn bắn ra, mà là có người trốn ở một nơi nhắm bắn Hắc Tử, là ai mà hận lão đại nhà mình như vậy?","Trong lòng Cường Tử, mơ hồ đã có cảm giác, cho nên cậu muốn nhìn xem, kẻ kia có ở nơi này hay không, nếu có, hơn nữa thật sự là kẻ ấy nổ súng, như vậy, vô luận kẻ kia có trốn tới chân trời góc bể, cậu cũng phải bắt được, nợ máu phải trả bằng máu!","Tối đến, Trần Tĩnh kiểm tra lại vết thương cho Hắc Tử, nhiệt độ của anh đã giảm bớt một chút, cô nhìn đôi mắt sưng to tràn đầy tơ máu của Lương Nhiên thì không khỏi lo lắng, muốn đổi lại đêm nay mình chăm sóc cho Hắc Tử để Lương Nhiên nghỉ ngơi, nhưng Lương Nhiên chỉ mỉm cười lắc đầu.","\"Chị không sao, hơn nữa chị muốn khi anh ấy tỉnh lại, hy vọng người đầu tiên anh ấy nhìn thấy là chị.\"","Hiện tại toàn bộ công việc chăm sóc đều do Lương Nhiên làm, Trần Tĩnh chỉ ở bên cạnh chỉ điểm, như cho anh uống thuốc gì, đổi băng ra sao, xoay người rồi mát xa tứ chi như thế nào.... Thậm chí chà lau toàn thân cho Hắc Tử đều do Lương Nhiên làm, cô làm vô cùng tinh tế, so với Trần Tĩnh còn chuyên nghiệp hơn, cho nên khi Trần Tĩnh nghe cô nói vậy, chỉ có thể bất đắc dĩ gật đầu, chính mình đi ngủ trước.","Buổi tối Lương Nhiên bón cho Hắc Tử một chút canh gà thơm nồng được hầm nhừ, sau đó lại cởi bỏ quần áo của anh dùng khăn lông sạch sẽ lau khô mồ hôi trên người anh, động tác của cô rất nhẹ, cẩn thận tránh đi vết thương ở ngực và bả vai như sợ làm anh đau, dưới ánh đèn tối tăm, chóp mũi cô toát ra một chút mồ hôi tinh mịn, tới khi cô lau đến chỗ eo bụng của anh, cô nghe được người đang nằm kia phát ra một tiếng khàn khàn gọi nhẹ:","\"Tiểu Nhiên...\"","Động tác của cô cứng lại, ngẩng đầu nhìn lên, cô thấy khuôn mặt tái nhợt của anh có một chút ý cười nhìn cô, ánh mắt vô cùng quyến luyến.","Không hiểu sao đột nhiên mũi cô có chút đau xót, bỗng chốc nước mắt cô rơi xuống. ","Hắc Tử nỗ lực muốn giơ tay sờ lên mặt cô, muốn chà lau đi giọt nước mắt kia, nhưng chỉ hơi nâng một chút đã không còn sức lực.","Lương Nhiên vứt xuống chiếc khăn lông trong tay, rồi cầm chặt lấy tay anh, sau đó cúi đầu, dựa gương mặt lên bàn tay anh, nước mắt không tiếng động tiếp tục chảy.","\"Xin lỗi em ..... hại em phải lo lắng .... rất xin lỗi em ....\"","Hắc Tử nhẹ giọng xin lỗi, những giọt nước mắt của cô rơi vào lòng bàn tay hay làm tim anh bỏng rát, anh cũng không nhịn được đỏ hồng hốc mắt, chỉ có thể nhỏ nhẹ, một lần lại một lần nói xin lỗi cô.","Trong gian phòng nhỏ yên ắng, dưới ánh đèn mờ nhạt, Lương Nhiên đem toàn bộ những áp lực ở sâu trong đáy lòng, sự sợ hãi, sự kinh hoàng, nỗi bi thương, sự vô lực của những ngày này hóa thành nước mắt, cô vùi vào bàn tay to lớn của Hắc Tử, khóc thống khoái, hai người giống như hai con thú nhỏ bị thương, trấn an lẫn nhau, cuối cùng trán chạm trán, tay cầm tay dựa vào nhau cùng nhắm mắt ngủ.","Hắc Tử tỉnh lại, tựa như một liều thuốc trợ tim làm cho sĩ khí của mọi người tăng vọt, Trần Tĩnh tới kiểm tra nói rằng anh đã thoát khỏi kỳ nguy hiểm, chỉ cần chậm rãi tĩnh dưỡng, hơn nữa chỉ cần bổ sung dinh dưỡng không quá vài tháng là có thể khôi phục. Cường Tử nghe vậy kích động đến không nhịn được hốc mắt đỏ bừng. Tiểu Tiệp thì đem sữa bò của mình đưa đến phòng Hắc Tử, nói là sữa bò có nhiều dinh dưỡng, có thể làm cho Hắc Tử thúc thúc nhanh chóng tốt lên, làm cho Cường Tử vui vẻ bế bé lên xoa bóp, âu yếm bé một trận.","Ngày hôm sau Cường Tử còn đi tới bên nhà Trần thúc báo tin tức tốt này cho bọn họ, làm cho họ mừng tới nỗi xoa tay không biết nên nói gì mới tốt.","Cường Tử cũng truyền đạt lại những lời nói Lương Nhiên, trong khoảng thời gian này, nhà bọn họ cứ an tâm ở lại, Trần thẩm và Sương Sương cũng đừng ra ngoài nhiều, chờ Hắc Tử khang phục, hai nhà lại tìm cơ hội rời đi. ","Trần thúc nghe xong liên tục gật đầu, ông đã tìm hiểu qua, thật ra người ở nơi này cũng đã thu được tin tức của những an toàn khu khác, nhưng con người là như vậy, vất vả lắm mới tới được nơi tương đối an toàn cũng dần đã quen thuộc hoàn cảnh, căn bản sẽ không muốn lại đi mạo hiểm đến một nơi xa lạ, ai biết được những an toàn khu khác có giống nơi này hay không? Ai biết được trên đường đi có an toàn hay không hoặc lại bị tang thi chặn đường ăn thịt gặm đến không còn thi cốt? Tuy rằng Trần thúc mới tới hai ngày, nhưng đã cảm thấy nơi này ngư long hỗn tạp, quản lý hỗn loạn, chính xác không phải nơi ở lâu được, cho nên lời Lương Nhiên nói kia, ông cực kỳ tán đồng, hiện tại cũng chỉ chịu đựng qua mấy tháng này thôi.","---","Trong một căn biệt thự có hoa viên ở trung tâm an toàn khu. Một người phụ nữ mặc áo sườn xám màu vàng với dáng người quyến rũ diễm lệ hơi cụp mắt đi phía trước, theo sau là một cô gái trẻ chỉ hơn 20 tuổi mặc một chiếc váy nhạt màu, hai người một trước một sau đi vào trong biệt thự, người phụ nữ quay đầu khẽ cười với cô gái trẻ:","\"Tới rồi, cô nhanh đi vào đi.\"","Ánh mắt của cô gái trẻ có chút sợ sệt, hai tay nắm chặt góc váy, cô cắn môi, nhẹ giọng hỏi:","\"Chị à, em .. em muốn hỏi một chút, bộ trưởng .... là ai ạ...?\"","Ánh mắt của người phụ nữ diễm lệ hơi lóe lên, cô nâng ngón tay trắng nõn lên che miệng khẽ cười:","\"Tiểu Linh à, bộ trưởng là ai thì cô không cần biết, điều cô cần biết là phải làm thế nào để lấy niềm vui của ông ấy, như vậy cô mới có thể thoải mái dễ chịu khi ở nơi này, hiểu chưa?\"","Người phụ nữ duỗi tay sờ soạng lên mặt Lâm Linh một cái, rồi cười nói:","\"Vốn dĩ lúc anh trai cô mang cô tới, tôi còn thấy chướng mắt, ai biết nuôi mấy ngày đã trắng trắng nộn nộn, bộ trưởng thích nhất là mấy cô gái có làn da trắng như vậy. Được rồi, đừng hỏi nhiều nữa, nhanh đi vào đi, lên cầu thang quẹo trái phòng đầu tiên nhé. Muốn cuộc sống ở chỗ này thoải mái một chút thì nhớ kỹ lời tôi nói, bộ trưởng bảo cô làm cái gì thì cô làm cái đó, biết chưa?\"","Lâm Linh ngây thơ mờ mịt gật đầu, cô và Lâm Viễn vô cùng gian nan mới trốn tránh được đám tang thi mà tới được nơi này, lại phát hiện cuộc sống ở đây không quá tốt, lều trại tanh tưởi, bánh khô thô ráp, còn phải đề phòng những người đàn ông tùy thời duỗi tay động chạm với ánh mắt dâm tà, cho nên khi Lâm Viễn đưa cô cho người phụ nữ này. Cô nhìn thấy chỗ ở tinh xảo cùng đồ ăn phong phú vì vậy đã trầm mặc không nói gì. Nếu có thể làm mình trôi qua tốt hơn một chút, dùng thân thể đi lấy lòng người khác không phải không thể chịu đựng. Cô nuốt nuốt nước miếng, nỗ lực lau sạch đi thân ảnh anh tuấn của người đàn ông kia trong đầu óc mình, dứt khoát kiên quyết đi lên cầu thang.","Mà dưới tầng người phụ nữ diễm lệ kia nhìn bóng dáng của cô, nhếch khóe miệng mỉm cười, ánh mắt lại mang theo một chút thương xót.","---------------------------------------"]