["&nbsp;60. Báo ứng.","Lâm Viễn chen vào đám nạn dân đang kinh hoàng chạy trốn khỏi hiện trường kiếp sát, dần dần rời xa hai chiếc xe bị đốt đến cháy đen kia.","Là do các ngươi bức ta.","Lâm Viễn hờ hững vừa đi vừa nghĩ.","Người đàn ông kia, sớm hay muộn sẽ có ngày tìm đến hắn, giữa bọn họ đã tới mức không chết không ngừng rồi.","Hắn chỉ có thể thiên hạ thủ vi cường.","Hắn không thể không làm như vậy, khiến cho bọn họ rớt đến cuối đội ngũ, có khả năng bị tang thi đuổi theo.","Một khi mấy chục vạn tang thi triều đuổi theo nạn dân, dù ai có lợi hại như thế nào trong vài giây cũng sẽ thi cốt vô hồn mà thôi.","Hắn nhớ tới lúc Lương Nhiên giết chết hai gã đàn ông kia, đôi môi đỏ mọng mím chặt cùng ánh mắt lãnh khốc vô tình kia, cảm giác buồn bã như tự tay đập vỡ bình hoa yêu quý nhất dâng lên mãnh liệt. ","Đám nạn dân vội vàng chạy lướt qua hắn không cẩn thận va vào cánh tay trái đang bọc trong tấm thảm lông, một trận đau đớn bén nhọn đánh úp lại truyền lên, hắn hít hà một hơi, xê dịch cánh tay trước ngực, chậm rãi chịu đựng sự đau đớn kia dần biến mất.","Thấy chưa, chỉ cần nhẫn nại thì dù đau thế nào cũng sẽ biến mất mà thôi.","Có lẽ sẽ có một ngày hắn cũng có thể quên đi Lương Nhiên.","Người phụ nữ có mái tóc ngắn màu đen vẫn luôn theo sát hắn, thấy dừng bước, cô cắn môi muốn dìu hắn đi. Lâm Viễn vốn định đẩy tay cô ra, nhưng thoáng nhìn góc nghiêng có chút giống Lương Nhiên thì ánh mắt hắn khẽ nhúc nhích, ngầm đồng ý cô duỗi tay đỡ hắn.","Đi khá lâu, khi mà thế lực không thể chống đỡ được hắn không thể không dựa vào lan can quốc lộ để nghỉ ngơi một chút, người phụ nữ kia cũng ngừng lại bên người hắn, vừa dựa vào lan can vừa nhìn đám nạn dân sắc mặt tái nhợt chạy hổn hển lướt qua.","Cô sờ soạng trong túi rất lâu mới móc ra một chiếc màn thầu lạnh cứng vừa cướp được từ chỗ Lương Nhiên lúc này, rồi dùng sức bẻ nó ra, đưa cho Lâm Viễn miếng lớn nhất.","Lâm Viễn nâng mắt lên nhìn cô, chậm rãi nhận miếng bánh kia, đưa lên miệng gặm.","Cô thấy hắn nhận lấy thì vừa sợ hãi vừa di chuyển lại gần hắn thêm một chút, một chút.","\"Em có thể đi cùng với anh không?\"","Cô nhẹ giọng hỏi, sau đó nâng đôi mắt xinh đẹp lên liếc nhìn hắn một cái.","Lâm Viễn hờ hững nhìn cô, không nói gì, chỉ chậm rãi gặm miếng màn thầu trong tay, cô thấy hắn không trả lời thì coi như hắn đã đáp ứng. Trong lòng nhẹ nhàng hơn rất nhiều, cô nhìn khuôn mặt tuy rằng có chút tái nhợt nhưng vẫn còn văn nhã và tuấn tú lại không khỏi có chút e lệ nhớ tới đêm đó trong an toàn khi bị hắn nhiệt tình ôm vào lòng kia.","Hắn hẳn là có chút yêu thích cô đúng không?","Tầm nhìn của Lâm Viễn bị cô gái kia ngăn trở cho nên không chú ý tới mấy nạn dân đang nghỉ ngơi gần đó, sắc mặt càng lúc càng khó coi.","Trong đó có một người hai mắt đã hõm sâu xuống, tròng mắt bắt đầu đỏ lên. Thời tiết lạnh như vậy mà người này không ngừng vã mồ hôi lạnh. Hắn không ngừng thở hổn hển, tựa hồ như đứng ngồi không yên, đột nhiên xoay người đưa lưng về phía đường, hai tay dùng sức bắt lấy lan can trước người. Kẻ này tựa hồ như không thể khống chế được hành động của mình nữa, bởi vì hắn đưa lưng về phía dòng người cho nên không ai chú ý tới làn da ở mu bàn tay đang bấu chặt lấy lan can kia bắt đầu rạn ra máu tươi túa ra, móng tay bắt đầu biến thành màu đen và cũng trở nên sắc nhọn, mà mấy người bên cạnh hắn cũng bắt đầu cảm thấy người nóng lên, mặt mũi tái xanh.","Đột nhiên người nọ ngửa đầu phát ra một tiếng tru, sau đó hắn xoay người vọt về phía hai người Lâm Viễn cách đó 1-2m.","Vừa rồi mặt hắn chỉ tái xanh nhưng hiện tại đã biến thành màu tro đen, phần da cổ và da tay lộ ra ngoài đã bóc ra từng miếng từng miếng, cả người bốc ra mùi hôi thối tanh tưởi.","\"Á!!! Có tang thi!\" Có vài người phát ra tiếng thét thê lương chói tai trong đám người, nạn dân sôi nổi nhìn về mấy người đã bắt đầu thi hóa, sau đó thì chấn kinh kêu to, rồi chạy trốn.","Lâm Viễn đang máy móc gặm màn thầu, trong đầu chỉ nghĩ đến việc đám người Lương Nhiên có thể bị chết trong tang thi triều hay không thì tiếng kêu bén nhọn vang lên làm cả người hắn chấn động, vừa nhấc mắt lên đã thấy một con tang thi đang chính diện vọt về phía hắn.","\"Á!\" Tiếng kêu thảm thiết vang lên, cô gái tóc đen kia bị Lâm Viễn kéo đến trước người chặn lấy móng vuốt của tang thi. ","\"Roẹt!\" một tiếng, da thịt sau lưng cô đã bị nó xé xuống, máu tươi túa ra.","Cô gái phát ra một tiếng kêu rên thảm thiết, khủng bố, khóe miệng phun ra bọt huyết, đôi mắt xinh đẹp mở to không thể tưởng tượng nhìn Lâm Viễn.","Còn hắn không có chút xin lỗi nào, nhanh chóng đẩy cô ta ra rồi nhanh chóng chạy về phía đám người dân chạy nạn.","Trong lòng hắn chỉ có một ý niệm.","Vì mạng sống của mình, ai hắn cũng có thể hy sinh.","Hắn có thể vứt bỏ Lương Nhiên và em gái ruột Lâm Linh mình thì còn có thứ gì không thể vứt bỏ chứ?","Mấy người này ăn thịt động vật bị cảm nhiễm virus cho nên đột nhiên biến thành tang thi đã làm đoạn đường quốc lộ này loạn thành một đoàn. Tiếng kêu thảm thiết cùng tiếng cắn xé thịt tươi và tiếng phẫn nộ chém giết đan chéo vào nhau. Lúc này ở cuối đội ngũ phía xa xa, truyền đến một tiếng nổ lớn và tiếng súng dày đặc, trong thanh âm đì đùng còn có tiếng hô to:","\"Tang thi triều tới rồi!\"","Nạn dân bắt đầu điên cuồng chạy về phía trước, cái lưỡi liềm của tử thần vốn treo trên đầu họ cuối cùng đã rơi xuống, sự sợ hãi làm cho bọn họ hốt hoảng không màng tất cả chỉ dùng sức chen lên phía trước.","Sắc trời âm u phảng phất như đang thị uy với bọn họ, những bông tuyết vốn đã ngừng lại bắt đầu tiếp tục rơi xuống bay đầy trời như lông ngỗng.","Nhưng hiện tại đám nạn dân đã bất chấp tất cả, bọn họ kinh hoàng chỉ dựa vào bản năng xông lên phía trước mà thôi.","Con đường cao tốc vốn không hẹp hòi giờ đã trở nên cực kỳ chen chúc. Hai bên đường đã bị nạn dân chặn đứng lại, trong lúc chen chúc rất nhiều người gầy như que củi đã bị sống sờ sờ ép chết hay dẫm đạp đến chết.","Ở giao lộ có mấy chiến sĩ đang kiệt lực hét lớn bảo mọi người không được chen chúc nhưng có kêu khàn giọng cũng không có người nào nghe được. Những người ở phía trước bắt đầu lên cầu cũng bị dòng người phía sau chen lên làm rối loạn toàn bộ, có người tuổi lớn bước chậm đã bị người phía sau dùng sức đẩy ra, sau đó dẫm phải mặt băng trơn trượt, cho nên không cẩn thận rớt xuống khe hở lan can của cây cầu rồi lăn thẳng xuống đáy vực sâu. Tiếng kêu thê lương quanh quẩn vang lên trong sơn cốc, làm đám người phía sau càng trở nên hoảng sợ vạn phần.","Lâm Viễn tận lực bảo vệ tay trai trước ngực, muốn chen vào trong đám đông, ở phía sau, mấy kẻ đã thi hóa đang hưng phấn nhào lên thưởng thức bữa thịt tươi trước mặt. Hắn không dám quay đầu lại, chỉ tránh trái tránh phải muốn xuyên qua khe hở trong đám người hoảng loạn. Đột nhiên chân hắn bị thứ gì đó giữ chặt đến gắt gao không thể động đậy được. Gân xanh trên trán hắn nhảy dựng, cúi đầu nhìn xuống. Là cô gái tóc màu đen kia, cơ hồ cô ta chỉ còn non nửa cái thân mình đang mở to cái miệng đầy máu tươi ngửa đầu oán hận nhìn hắn, lưng cô ta bị xé rách, thịt tươi và nội tạng cơ hồ có thể nhìn thấy rõ ràng, mà giờ phút này, hai tay cô ta đang dùng lực ôm lấy chân hắn, còn há mồm muốn cắn hắn.","Lâm Viễn kinh hãi! Lập tức rút súng nhắm vào đầu cô ta nổ một phát súng.","Đầu cô ta nổ tung, máu đen rơi rụng đầy đất, Lâm Viễn thở hổn hển dùng lực đá văng thi thể của cô ta ra, đột nhiên chỗ mắt cá chân truyền đến một chút đau đớn rất nhỏ làm cả người hắn khựng lại, hắn cắn răng kéo ống quần lên, chỉ thấy nơi vừa rồi bị người kia túm lấy đã xuất hiện vài vết máu vì móng tay sắc nhọn cào vào...."," Đám người không ngừng chen chúc lên cầu, chỉ có một người đàn ông mặc đồ đen đang kiệt lực ngược dòng người tìm kiếm phía sau.","Tim Hắc Tử nhảy lên mãnh liệt.","Đám đông đã qua cầu hơn một nửa rồi mà không nhìn thấy đám người Lương Nhiên, đã xảy ra chuyện gì ư?","Bọn họ đã nhận được tin tức đội quân phía sau đã bắt đầu chiến đấu, tang thi triều đuổi tới rồi, mà trong căn cứ mới cũng đã truyền đến thông báo, họ đã phái quân đội tới cứu viện, tiếp ứng nạn dân nhưng quyết không thể để tang thi đi qua cầu được! Nếu cần thiết sẽ phá hủy cầu, từ bỏ hết nạn dân ở phía sau.","---------------------------------"]