["28. Thu dọn","<br>","\"Trần thúc, chú bắt đầu từ cửa lớn, lục soát từng tấc từng tấc đất nhé.\" ","Trời vừa sáng, Hắc Tử nói với Trần Thúc.","\"Một góc cũng không thể lơ là.\" ","Anh dặn dò cẩn thận.","\"Chú biết rồi.\" ","Trần thúc trung khí mười phần trả lời, cùng mấy người nhà và Lâm Viễn, cầm đồ đạc đi xuống triền núi. Tuy rằng ngày hôm qua đã kiểm tra, nhưng về sau có khả năng sẽ ở lại nơi này một thời gian, không kiểm tra lại một lần trong lòng ông luôn không yên lòng.","\"Lão đại, hai ta làm gì?\" ","Cường Tử hỏi.","\"Chúng ta xác định tình huống ở sâu trong động.\" ","Hắc Tử nhìn về mấy cửa động nhỏ phía trong sơn động, muốn ở đây phải xác định nơi kia sâu bao nhiêu, có nguy hiểm hay không, đi thông tới nơi nào.","\"Đi nào!\"","Cường Tử từ trên tảng đá nhảy dựng lên, chạy ra xe tìm dây thừng đèn pin và mấy công cụ khác.","Công cụ rất nhanh được chuẩn bị xong, hai người Hắc Tử ăn mấy cái cơm nắm nhân thịt muối dì Bình đã làm cho từ sáng, sau đó đi vào mấy cái cửa động, Lương Nhiên và Trần Tĩnh đuổi kịp dặn dò nói:","\"Phải cẩn thận!\"","Tuy rằng nơi này từng có người ở, hẳn là đã kiểm tra ở bên trong, nhưng nguy hiểm trong sơn động hắc ám vẫn rất lớn, cô có chút không yên tâm, ngay cả Trần Tĩnh cũng nhịn không được nói với bọn họ. ","\"Nếu tình huống không đúng thì hai anh phải kéo dây thừng nhé.\"","Hai người nhìn dây thừng có thể biết đi vào rất xa, Cường Tử chợt cười cười với Trần Tĩnh, khuôn mặt đen đúa toét ra một hàm răng trắng: ","\"Đừng lo lắng, chúng tôi sẽ rất nhanh trở về.\"","Trần Tĩnh trợn trắng mắt. ","\"Ai lo lắng cho anh chứ!\" ","Khuôn mặt cô rất tú khí làm ra động tác thô lỗ như vậy nhìn cực kỳ buồn cười, nhưng cô cũng không phải loại người tự cho là đúng, không tự giác đã cùng Cường Tử sinh ra cảm tình như 'anh em'.","Cường Tử cười he he sau đó cùng Hắc Tử đi vào một cửa động nhìn không thấy đáy. Lương Nhiên và Trần Tĩnh canh giữ ở cửa động, nhìn dây thừng ở trên mặt đất bị kéo đi từng vòng từng vòng, mẹ Lương bế Tiểu Tiệp cùng đám người Trần thẩm ngồi xa xa ở bàn đá ngoài cửa động nói chuyện chờ hai đám người trở về.","Dây thừng trên mặt đất bị kéo đi rất nhanh, biểu hiện Cường Tử và Hắc Tử đi vào với tốc độ cũng rất nhanh, chỉ chốc lát đã không có động tĩnh. Một hồi sau, hai người chui ra, kiểm tra dây thừng xem ra cửa động này đại khái sâu mấy chục mét. Quả nhiên Hắc Tử chui ra gật gật đầu với hai người, nói: ","\"Bên trong là ngõ cụt, không có gì, cao khoảng 2m, rộng hơn 1 mét.\" ","Lương Nhiên gật gật đầu, lấy bút ghi trên vách đá ở cửa động, làm ký hiệu.","Tiếp theo hai người đàn ông lại vào ba cửa động, đều không sâu, nông nhất chỉ hơn 10m, dài nhất không vượt quá 100 m, Lương Nhiên dùng bút ghi nhớ đánh dấu tất cả ở cửa động, vỗ vỗ tay, tiếp tục nghiên cứu địa hình.","Ai biết khi vào cửa động cuối cùng này, hai người kia đi vào đã lâu, thẳng từ cửa động vào đã khoảng 200m, dây thừng ngừng một chút, sau đó thong thả tiếp tục kéo vào, Trần Tĩnh và Lương Nhiên ngồi xổm trên mặt đất cẩn thận nhìn, mỗi khi dây thừng bị kéo về phía trước đều tác động đến tâm tình của hai cô, cuối cùng dây thừng dài 300m toàn bộ đều bị kéo vào, nút thắt buộc ở hòn đá bị kéo căng một chút, sau đó bất động.","Lương Nhiên gắt gao nhíu mày.","\"Tại sao lại sâu như vậy?\"","Trần Tĩnh an ủi:","\"Loại địa hình núi như này, rất dễ có hang động sâu, đây là bình thường.\"","Lương Nhiên gật gật đầu, chính xác, địa hình nơi này vốn lấy hang động đá vôi làm cảnh quan hấp dẫn du khách, hai người lại kiên nhẫn tiếp tục chờ đợi, phát hiện dây thừng trên mặt đất hơi hơi động.","\"Bọn họ đã trở lại.\" ","Trần Tĩnh cao hứng kêu.","Không lâu sau hai người Hắc Tử cả người đều là bùn đất đi ra, tóc ướt đẫm, quần áo trên người cũng ướt hơn một nửa, nhưng biểu tình trên mặt hai người đều rất cao hứng: ","\"Là một hang động lớn, điểm cuối có một hồ nước! Thật đẹp, mấy ngày nữa anh mang em đi vào xem.\" ","Hắc Tử nhận khăn lông Lương Nhiên đưa vừa lau nước vừa nói.","\"Cũng không có cửa ra nào khác, đại khái sâu gần 500m, sau khi bọn em cởi bỏ dây thừng ra đi sâu thêm vào trong.\" Cường Tử cũng cười nói theo.","Đàn ông đối với loại địa phương không biết đều có ham muốn chinh phục, tìm kiếm. Chỉ có chinh phục xong trong lòng mới sảng khoái.","\"Sâu như vậy sao?!\" ","Trần Tĩnh kinh ngạc cảm thán cô nhìn phía trong đen nghìn nghịt kia đi vào phải mất bao lâu chứ.","\"Này không tính là gì, ở thôn nhà anh, từng có một dãy núi bên trong đều rỗng.\" ","Hắc Tử cười cười, xác thật, huyệt động dài nhất quốc nội ở Quý Châu dài gần 150 km, vẫn chưa mở cửa thăm quan, bởi vì các nhà thám hiểm quốc gia còn chưa thăm dò hết bên trong.","Lương Nhiên đánh ký hiệu ở cửa động, vẽ thêm một dấu chấm than, tỏ vẻ cửa động này là sâu nhất nguy hiểm nhất, nhưng mà hiện tại xác định những cửa động này đều đã phong bế, loại trừ mọi nguy hiểm. Trong lòng mọi người thở dài nhẹ nhõm một hơi, bốn người thu thập mọi thứ rồi ra ngoài, nói đại khái tình huống với đám người mẹ Lương. Lúc này đám người Trần thúc cũng quay trở về, khẳng định với tất cả mọi người rằng bọn họ một tấc một tấc đều kiểm tra từ cổng lớn đến hai tòa lầu và nhà trệt rồi toàn bộ sân huấn luyện, trừ bỏ trong bụi cỏ ở sân huấn luyện phát hiện mấy chú rắn không phải rắn độc ra thì không phát hiện ra thứ nguy hiểm nào khác.","\"Nơi này có rắn à?\" ","Cường Tử nghe vậy đôi mắt tỏa sáng, rắn là thứ tốt nha, cậu xoa xoa tay, thầm nghĩ ngày mai có thể đi bắt rắn làm một bữa ăn ngon.","\"Mỗi con đều dài như vậy....\" ","Trần Bân duỗi tay ra đo đạc, hắn cười nói cùng với Cường Tử, hai kẻ tham ăn này hoàn toàn đang nghĩ về cùng một thứ đi, những người khác không quan tâm lắm, hiện tại, trọng điểm là trong sơn cốc này đã hoàn toàn loại trừ việc có tang thi hoặc những cái khả năng có thể mang đến nguy hiểm, nói cách khác, mọi người có thể an tâm ở chỗ này một đoạn thời gian, kế tiếp chính là vấn đề ở như thế nào.","Tròng mắt Lâm Linh chuyển chuyển, phe phẩy tay Lâm Viễn kề tai nói nhỏ, cô nàng muốn ở nhà gỗ bên ngoài, nơi đó có hai gian phòng người có thể vào ở, có bàn, có giường, đi WC cũng thuận tiện, nói thế nào thì cũng tốt hơn so với ở trong sơn động, Lâm Viễn không để ý đến cô, tất cả mọi người để Trần thúc, người lớn tuổi nhất chọn trước, Trần thúc cười ha ha nói: ","\"Nhà chúng tôi nhiều người, ở nhà gỗ bên ngoài không đủ, chúng tôi tìm một chỗ ở trong động này là được.\"","Lương Nhiên gật gật đầu, cũng nói nhà cô nhiều người, nhà gỗ vừa vặn để cho một nhà ba người nhà họ Lâm ở, Lâm Linh đại hỉ, cao hứng cùng với mẹ Lâm thu thập đồ vật của mình xong đi mất.","Cuối cùng nhà Trần thúc chọn chỗ cách cửa động khoảng 10m dựa vào vách đá bằng phẳng, nơi này không khí rất tốt, cũng không quá âm lãnh, ở tương đối thoải mái.","Lương Nhiên thì ngược lại, lựa chọn nơi sâu nhất trong sơn động, ở khoảng đất trống hơn 20 m2 giữa hai hòn đá lớn, đi lên phía trên mấy mét là hai ba cái vách đá có chỗ trũng vào, mỗi cái giống như một phòng nhỏ, nơi này cách xa chỗ nhà Trần thúc mấy chục mét.","Chọn xong nơi ở, ba nhà bắt đầu bận việc, ngày hôm qua không biết có thể ở lại hay không nên chỉ dọn một ít đồ vật cần dùng, hiện tại đã quyết định, có thể đem toàn đồ vật trên xe chuyển vào. Lương Nhiên bảo Trần Tĩnh chơi đùa với Tiểu Tiệp ở cửa động, mình và mấy người khác đi xuống dọn dẹp đồ vật, mẹ Lương và dì Bình thể lực kém, để cho hai bà mang một ít bát đũa đồ vật nhỏ là được, còn lại đồ vật nặng thì toàn bộ để hai người đàn ông thu phục.","Cường Tử đem toàn bộ dụng cụ thông tin trong nhà gỗ dọn đến cửa động, thiết bị còn chưa sửa xong, để ở nhà gỗ cậu sợ bị làm hỏng, Lương Nhiên dọn dẹp rửa sạch khu đất trống ở giữa hai tảng đá một chút, bỏ đi những hòn đá nhỏ cùng rác rưởi sau đó đem hai lều trại dựng song song mỗi cái dựa vào một tảng đá, ở thời gian dài trong huyệt động, thanh niên thì không sao, nhưng trẻ con và người già tốt nhất vẫn là ở trong lều trại, đề phòng ẩm ướt, sẽ không dễ dàng sinh bệnh. ","Khoảng đất trống bên kia thì để bếp lò và dụng cụ đồ dùng sinh hoạt, mẹ Lương và dì Bình đem thùng bát đũa xoong nồi để vào bên cạnh, đồ vật rất nhanh được dọn vào, Lương Nhiên để Hắc Tử đem gạo muối đồ ăn chất đống vào trong hai sơn động cô vừa quét tước còn trải vải nhựa phía dưới, nơi này khô ráo lại thông gió, vốn dĩ là nơi chứa đựng đồ vật tốt nhất. Trong lúc cô dọn dẹp đi lên đi xuống, chờ lúc chỉ còn lại một mình Hắc Tử thì lại lấy ra một chút đồ vật trong không gian, mấy bao bột mì lớn, gạo, mười hộp trứng gà, mấy túi rau dưa, chân giò hun khói, lạp xưởng, cá khô .... còn để ở trong cùng một bình gas, Cường Tử dọn dẹp đồ vật cảm thấy rất kỳ quái tại sao khuân vác lâu như vậy rồi mà đồ trong xe vẫn còn khá nhiều, Hắc Tử đạp cậu một phát bảo cậu dọn dẹp nhanh lên.","Mấy nhà ai nấy đều bận việc, mấy người nhà họ Lâm cũng dọn dẹp trong ngoài căn phòng gỗ, mẹ Lâm hâm mộ nhìn về phía nhà Lương Nhiên, từng thùng từng thùng đồ ăn được dọn vào, khi hai người Hắc Tử dọn xong đồ vật cả người lẫn quần áo đều đã ướt đẫm. Dì Bình nhanh chóng nấu chút nước trà cho mọi người giải khát, uống xong nước trà Hắc Tử gọi nhà Trần thúc cùng đi sang bên kia xem còn có đồ vật hữu dụng hay không.","Lương Nhiên cũng đi theo, mọi người nhẫn nại chịu đựng mùi hôi thối, lấy mấy ván cửa không nhiễm máu cùng với mấy cái giường sắt mang về, Lương Nhiên cũng tìm được một ít giấy và bút, lúc nhàn hạ có thể dạy Tiểu Tiệp học tập viết chữ, dưới sự nỗ lực của mọi người, khoảng đất trống trong sơn động rất nhanh được dọn dẹp ra dáng ra hình. Phiến đá trong cùng được quét tước sạch sẽ, lều trại đã trải chăn bông thật dày, khoảng đất trống ở giữa tìm bốn khối đá cao bằng nhau để lên một ván cửa bằng inox mà bọn Hắc Tử tìm thấy, lại dọn mấy cái ghế đá ở bên ngoài vào, như vậy là đã có một bàn ăn lớn. ","Ở một góc dùng tấm ván gỗ đóng thành một bàn bếp nhỏ, Cường Tử nhặt được một ít đinh vít, một ngăn tủ nhỏ, đóng thành giá để nồi niêu, chén đũa còn có các loại gia vị được bày chỉnh chỉnh tề tề ở phía trên.","Lúc này Lương Nhiên đang bận việc tại một cửa động được đánh dấu, cửa động này cao khoảng 3m, bên trong là khoảng không hình tròn, cao ước chừng có 8-9 m2, nói là sơn động, không bằng nói là một chỗ lõm vào ở vách đá, nhưng nền đất bên trong thì cực kỳ bằng phẳng. Hắc Tử kê hai cái giường sắt vào, chân giường bị lung lay thì chỉ cần chèn vào phía dưới một mảnh gỗ mỏng, là vững chắc rồi.","Lương Nhiên đi đến bên nhà Trần thúc ôm về mấy cái chăn quân dụng mới tinh mà bọn họ lục soát được, trải lên trên giường khiến Cường Tử phải hô lên, chưa từng được ngủ chiếc giường nào mềm mại như vậy. Hai người để túi vải bạt lấy được ở két an toàn kia xuống dưới chân giường, cuối cùng Hắc Tử đổ thêm dầu diesel vào máy phát điện, kéo dây điện cho bên nhà Trần thúc cũng như lều trại bên này, còn kéo một bóng đèn ở giường sắt trong sơn động, động cơ chạy rầm rầm một chút, ba chiếc bóng đèn lóe lóe vài cái rồi sáng bừng lên.","Dọn dẹp thu thập suốt một ngày, tất cả mọi người đều muốn đem địa bàn của mình làm cho sạch sẽ lại thoải mái, bên Trần thúc kê ba cái giường sắt, Trần Sương Sương dùng một chiếc khăn trải giường ngăn giữa giường của mình và mẹ với giường của mấy người đàn ông, sau đó cô làm một cái mành ngăn để thuận tiện về sau tắm rửa thay đồ, còn hái mấy bông hoa vàng xinh đẹp cắm trong chai gia vị đã rửa sạch sẽ, rồi để trên ghế đá đầu giường nhìn rất có tình thú. Nhà Lâm Viễn đơn giản nhất, dọn dẹp sạch nhà gỗ sau đó tu bổ một chút trên nóc nhà bị thư hỏng rồi sửa sang lại gian phòng một chút là có thể vào ở. Sau đó đem số đồ hộp bánh quy để dưới giường, hai nhà Trần, Lâm cũng phân chia tốt cho từng người số gạo thóc và vật phẩm, ","Ba nhà chia ra tự mình sắp xếp, sau khi ăn cơm chiều, lần đầu tiên không cần người phải gác đêm, mỗi người trong đoàn người đều chui vào ổ chăn của chính mình, thanh âm xào xạc của làn gió xuân nhè nhẹ cùng với tiếng nước tí tách rơi ở cửa động làm mọi người thanh thản ổn định ngủ một giấc ngon lành.","------------------------"]