["30. Vui sướng.","Lương Nhiên buông dục vọng dữ tợn trong tay ra, nhìn cái trán đang nổi gân xanh của Hắc Tử nhịn không được dựa trên đùi Hắc Tử không tiếng động cười rộ lên. Cô không ngừng cười khiến bả vai run lên, thanh âm phía ngoài càng ngày càng rõ ràng, cô nỗ lực nhịn xuống, rồi báo Hắc Tử nhanh sửa sang lại một chút, Hắc Tử nhìn bộ dạng nhịn cười của cô nghiến răng nghiến lợi, một tay nâng cô dậy từ dưới đất, đè thấp thanh âm ở bên tai cô hung hăng thề.","\"Nếu em còn cười, anh sẽ kêu bọn họ chờ 2 tiếng sau lại đi vào!\"","Sau đó anh quay người không nhìn mặt cô, hô hấp thật sâu, bình ổn lại hơi thở của mình, lập tức Lương Nhiên ngừng cười, cũng sửa sang lại quần áo đầu tóc. Chỉ trong chốc lát, có hai người bên ngoài tìm được cửa vào sau vách đá, xuất hiện trước mắt hai người bọn họ.","\"Oa!\" Lâm Linh há to miệng, kinh ngạc nhìn cảnh sắc đột nhiên xuất hiện trước mắt, ngay cả Lâm Viễn luôn luôn không lộ rõ cảm xúc ra ngoài cũng sửng sốt một hồi.","\"Hài người sao lại đến đây?\" ","Lương Nhiên có chút mất tự nhiên hỏi, cô cảm thấy vành tai và môi mình đều có dấu vết, thấy hơi xấu hổ với anh em nhà họ Lâm.","\"Anh nghe Trần Tĩnh nói các người đi vào thám hiểm, nên tò mò cũng đi theo vào xem.\" ","Ánh mắt Lâm Viễn nhìn về phía cô, nhìn đến khuôn mặt của cô thì ngừng một chút, đáy mắt hiện lên một tia cảm xúc phẫn hận, sắc mặt Lương Nhiên ửng đỏ, đôi môi phớt hồng của ngày thường giờ phút này vừa đỏ vừa sưng, đôi mắt to tròn ngập nước ngay cả mặt hồ lấp lánh ánh sáng cũng không đuổi kịp liễm diễm của nó, kẻ ngốc cũng biết vừa rồi hai người ở đây làm chút gì đó.","\"Hắc Tử ca, hóa ra trong động còn có nơi đẹp như vậy! Tại sao anh lại chỉ mang một mình Lương tỷ tỷ vào nha!\"","Tất nhiên Lâm Linh cũng nhìn ra hai người có chút mất tự nhiên, trên thái dương Hắc Từ còn có vài giọt mồ hôi, chân dài vắt ngang ôm tay dựa vách đá, dục vọng dưới đáy mắt còn chưa tan hết cả người anh tràn ngập cảm giác xâm lược nào đó, làm cô còn chưa tới gần đã cảm thấy hô hấp khó khăn, mặt đỏ tim đập nhanh, nhịn không được oán giận, chua lòm, ghen ghét, mắt to quét tới quét lui e lệ nhìn mặt Hắc Tử.","\"Bọn tôi đi trước thăm dò đường, vốn dĩ tính toán mấy ngày nữa mang mọi người cùng vào tham quan, nhưng mà, xem ra không cần nữa.\" ","Lương Nhiên nhàn nhạt trả lời Lâm Linh, Hắc Tử dựa vào vách đá cũng lười nhìn Lâm Linh một cái, nhưng lại liếc mắt nhìn Lâm Viễn, giữa đàn ông với nhau chỉ liếc qua nhiều khi cũng hiểu."," \"Hai người cứ chậm rãi mà tham quan đi, chúng tôi xong rồi.\" ","Lương Nhiên gật gật đầu với Lâm Viễn, duỗi tay vẫy gọi Hắc Tử đi ra ngoài với cô, sau đó xoay người đi về hướng cửa, chui ra ngoài, Hắc Tử khóe miệng hơi nhếch lên, nhét tay vào túi quần đứng dậy đi theo ra ngoài, lúc đi qua bị Lâm Linh giữ chặt: ","\"Hắc Tử ca, em nghe nói anh chỉ là bảo tiêu mà Lương tỷ tỷ mời đến phải không?\"","Lâm Linh cắn môi dưới hỏi: ","\"Cô ta cho anh điều kiện gì? Mời anh trong bao lâu? Có phải em có thể cho anh điều kiện tốt hơn so với cô ta thì anh có thể làm bảo tiêu của em không?\"","Hắc Tử dừng lại, có chút buồn bực cúi đầu nhìn ống tay áo đang bị Lâm Linh giữ chặt, sau đó nhẹ nhàng kéo tay áo ra, phủi phủi, cười như không cười nhìn cô bé đang mở to mắt không ngừng phóng điện với anh, nói:","\"Thời gian trong bao lâu sao? Cũng không phải quá lâu.\"","Mắt Lâm Linh sáng lên, Hắc Tử duỗi tay vuốt cằm tự hỏi:","\"Như cũng khoảng bảy mươi năm gì đó đi.\"","Lâm Linh bị chế nhạo nước mắt đảo quanh trong hốc mắt, Hắc Tử bỏ đi, anh vô cảm đối với bộ dạng ủy khuất hoa lê dính mưa kia của cô nàng.","\"Chẳng qua hiện tại là mạt thế, Tiểu Nhiên mới ủy thân cho anh, trên thực tế loại người thô thiển, cả người chỉ có sức lực như anh, cô ấy không để vào mắt!\" ","Lâm Viễn không nhịn được nói.","Hắc Tử đã đi đến cửa ra đột nhiên nghe vậy xoay đầu nhìn về phía hai người, đáy mắt hiện lên hàn quang thị huyết! Làm Lâm Linh nhịn không được lùi lại một bước, sợ tới mức nước mắt muốn chảy xuống, lòng bàn tay Lâm Viễn hơi đổ mồ hôi, nhưng vẫn miễn cưỡng ngẩng đầu đối diện với anh. Một hồi lâu, Hắc Tử mới thu hồi lại ánh mắt sắc bén, thanh âm trầm thấp cảnh cáo Lâm Viên.","\"Cách xa người phụ nữ của tôi ra một chút!\" ","Nói xong bóng người chợt lóe lên, đi ra cửa động.","Hai người trong động rất lâu không phát ra thanh âm, hồi lâu sau Lâm Linh mới buồn bực dậm chân: ","\"Anh! Người này coi thường người khác quá!\"","\"Câm mồm!\" ","Lâm Viễn rống lên một câu với em gái, tức khắc Lâm Linh không dám lên tiếng nữa, cô có chút sợ hãi nhìn anh trai ruột luôn văn nhã, giờ phút này, mặt hắn lại âm trầm, trong ánh mắt hiện lên các loại cảm xúc: phẫn hận, đố kỵ, khuất nhục, cùng không cam lòng.","Hắc Tử nhanh chóng đuổi theo Lương Nhiên, cô cũng không biết sau đó bên trong xảy ra chuyện gì, chỉ kỳ quái vì sao Hắc Tử giờ mới theo kịp, Hắc Tử kéo tay cô, khẽ mỉm cười nói:","\"Đi thôi! Đi xem hôm nay Cường Tử có thể cho chúng ta thêm cơm không!\"","Lương Nhiên nghe vậy cũng nhấp miệng nở nụ cười \"Được!\"","---","\"Cường Tử thúc thúc!!!\" ","Tiểu Tiệp đang đứng trên một bục gỗ trên sân huấn luyện, thanh âm nho nhỏ kêu lên.","\"Suỵt !!!! Đừng lên tiếng!\""," Một tay của Cường Tử xác một chiếc bao tải buộc kín miệng, trong đó có gì đó đang hơi hơi mấp máy, một tay đang dùng gậy trúc khua khoắng trong bụi cỏ.","\"Thúc thúc nhanh đến đây nha!!!\" ","Thanh âm Tiểu Tiệp đã có chút mang theo âm khóc nức nở, Cường Tử đi nhanh đến chỗ nó. ","\"Tiểu gia hỏa làm sao thế?\"","\"Có rắn!!!\" ","Tiểu Tiệp chỉ chỉ chỗ bụi cỏ cách bục gỗ mấy mét, có thứ gì đó màu tro đen, nhỏ giọng nói.","Cường Tử vừa nghe ánh mắt sáng lên, nhẹ nhàng đến gần dùng gậy trúc trên tay vói vào chọc chọc, thứ kia giống một đống dây thừng đã cũ bỗng nhiên giật giật cử động, Cường Tử nhanh chóng luồn đầu thòng lọng của gậy trúc vào cổ rắn, kéo chặt đầu dây thừng bên này, con rắn trên mặt đất bị giữ chặt gắt gao, không thể động đậy.","Cường Tử cười hì hì duỗi tay nắm chặt nơi nhìn qua mềm nhất ở cổ rắn, ngón cái dùng sức nhấn một cái, thân rắn đang liều mạng vặn vẹo vài cái, sau đó không còn nhúc nhích. Cường Tử đem con rắn dài gần hai mét không động đậy màu xám này xách lên ném vào trong bao, Tiểu Tiệp đứng nhìn ở bục gỗ vừa sợ hãi vừa kích động, Cường Tử đi đến gần khom lưng bế bé lên bằng một tay, hôn một cái thật kêu lên khuôn mặt nhỏ nhắn nộn đô đô.","\"Tiểu Tiệp giỏi quá! Con rắn này là con tìm thấy đó, con đã giúp thúc một đại ân đó nhé!\" ","Tiểu Tiệp nghe vậy vui vẻ cười khanh khách.","\"Đi nào! Chúng ta trở về thôi!\" ","Cường Tử một tay ôm Tiểu Tiệp, một tay xách bao tải và gậy trúc cười ha ha đi về chỗ ở.","Trở về sơn động mọi người đều đang ở, bên nhà Trần gia cũng chỉ bắt 3 con rắn mà thôi, tất cả mọi người không dám bắt nhiều, bắt hết về sau sẽ không còn, buổi chiều Cường Tử và Hắc Tử xách mấy con rắn từ trong túi ra, dùng dao găm cắt ở cổ rắn hai nhát, hứng máu rắn vào một bát nhỏ, sau đó lưu loát lột da rắn, đào hết nội tạng, dùng nước rửa sạch sau đó cắt thành từng đoạn mấy cm để trong chậu đưa cho dì Bình.","Dì Bình vui cười hớn hở cuốn tay áo lên, đem hết công phu ra chuẩn bị, trước tiên bà chần qua một ít thịt rắn bằng nước nóng, rồi để vào nồi nước trong, thêm vào nấm hương, măng, còn mấy bông hoa cúc, chờ nước sôi cho thêm vào một chút muối ăn, sau đó đậy nắp hầm nhỏ lửa, chờ nồi canh rắn hầm hoa cúc nấu xong, bà đem số thịt rắn còn lại cho vào nồi xào bỏ thêm muối ăn, ớt đỏ, gừng, vỏ quế, hồi hương thêm một chút nước dùng trong nồi hầm, cuối cùng bỏ thêm chút bột đao một đĩa rắn xào ngũ vị đã được làm tốt, đến khi bà xoay người bưng đĩa xào để lên bàn thì thấy nhóm người Lương Nhiên, Hắc Tử, Cường Tử, Trần Tĩnh cộng thêm bé con Tiểu Tiệp đang ngồi trước bàn cầm bát đũa với ánh mắt chờ mong, khiến dì Bình mừng rỡ cười ha ha, nhanh tay đem mấy món ăn trước đó và một nồi cơm tẻ bưng lên cho mọi người.","Bên Trần gia cũng hầm canh rắn, múc một bát lớn đưa cho bọn Lâm Viễn, Lương Nhiên coi như không nhìn thấy.","Cả đám người đều ngồi xuống, Cường Tử vội vàng không chờ nổi gắp một miếng thịt rắn thơm thơm cay cay cho vào trong miệng, dì Bình khống chế lửa vừa đủ, thịt rắn vừa mềm vừa nộn, nhưng trong non mịn vẫn dẻo dai. Lương Nhiên và Trần Tĩnh cũng bưng một chén canh rắn thơm uống lên. Tiểu Tiệp dùng tay nhỏ cầm một miếng thịt rắn chậm rãi gặm, vừa gặm vừa nói mơ hồ không rõ tiếng, khoe với mọi người rằng con rắn này là bé và Cường Tử thúc thúc cùng nhau bắt nha, làm mọi người trên bàn cơm vui vẻ đến không được.","Trong bầu không khí sung sướng như thế này, Lương Nhiên thấy mọi người ăn vui sướng như vậy cũng nhịn không được gắp một miếng thịt rắn nhỏ, chậm rãi nhai, Hắc Tử nhìn thấy trong mắt lộ ra vui sướng, lại giúp cô gắp một miếng để vào trong bát, thấp giọng nói:","\"Ăn nhiều một chút.\"","\"Ừ\" Lương Nhiên đáp, cô chậm rãi ăn thịt rắn trong bát, mẹ Lương ở một bên nhìn hai người như vậy nhịn không được nở nụ cười vui mừng.","Bữa cơm này khiến mọi người vừa vui vẻ lại đã nghiền, Cường Tử còn đem bát huyết rắn đưa lên, hỏi mọi người muốn uống hay không, mấy người Trần Tĩnh đều cười trốn, Cường Tử hậm hực thu bát lại nói thầm. ","\"Đây là thứ tốt đấy! Thánh phẩm mỹ dung đấy!\"","Cuối cùng chỉ có cậu và Hắc Tử hai người mồm to uống hết, thôi tự mình mỹ dung đi."," Ba người nhà Lâm gia đang ngồi trước bàn, trên bàn ngoại trừ bát canh rắn mà Trần thúc đưa đến chỉ còn một ít đồ hộp và nồi cháo có chút vàng vàng của mẹ Lâm nấu. Lâm Viễn mặt vô biểu tình múc ba bát cháo, sau đó ngồi xuống không mở miệng bắt đầu uống cháo, Lâm Linh bĩu môi oán giận cháo mẹ Lâm nấu có mùi hạt tiêu, mẹ Lâm buông đũa xuống, mắt hồng hồng tủi thân nói: ","\"Nhà chúng ta trước kia đều thuê người nấu cơm, mẹ cũng không phải động tay vào, cháo này là mẹ học của Trần thẩm mới nấu được.\"","\"Mẹ, con không phải trách mẹ.\" Lâm Linh vội vàng nói."," \"Con là bực nhà Trần thúc kia, tại sao phải phân chia rõ ràng như vậy! Tách ra ở cũng được, chúng ta có thể ngủ thoải mái một chút, nhưng mà không cần thiết phải ăn cơm cũng tách ra mà. Nhà bọn họ làm thêm chút đồ ăn cũng không phí công phu gì, lại nói chúng ta không phải không cho bọn họ gạo thóc.\" ","Lâm Linh nhớ đến cái này thì một bụng đều là oán hận.","\"Đúng vậy!\" ","Mẹ Lâm cũng oán hận theo. ","\"Chúng ta thật vất vả cùng nhau chạy ra được đến đây, càng phải chiếu ứng nhau mới đúng.\"","Hai mẹ con càng ngày càng kích động, hai mắt Lâm Linh càng ngày càng bốc hỏa.","\"Còn có Lương Nhiên kia! Trước sau như hai dạng. Con thấy cũng bất quá chỉ là cái ....\"","\"Đủ rồi!\" Lâm Viễn quát một tiếng, đánh gãy lời Lâm Linh nói.","\"Muốn sống phải dựa vào chính mình. Về sau đừng nói loại lời này.\" ","Lâm Viễn thấy Lâm Linh bị quát im lặng, mặt mày âm trầm cầm bát cháo trong tay uống ào ào hai ngụm, buông bát, trở về phòng nhỏ của mình, còn hai mẹ con bị hoảng sợ im lặng không dám nói gì, chỉ từ từ ăn canh rắn nhà Trần thúc đưa đến.","Lâm Viễn trở về phòng nhỏ, đứng lặng một hồi, sau đó ngồi trên giường, dựa nghiêng vào đầu giường, cách vách truyền đến thanh âm hai mẹ con nhỏ giọng nói hương vị canh rắn không tồi, hắn vô lực dùng tay chống đầu mình, nửa ngày sau, hắn đứng lên, nhẹ nhàng lấy một cái túi từ gầm giường đặt lên trên giường. Sau đó mở túi ra, chậm rãi lấy ra một thứ được bọc bằng mấy lớp báo chí cũ, bên trong là một khẩu súng lục đen nhánh và mấy viên đạn đồng.","---------------------"]