["&nbsp;41. Cứu giúp.","Hai người nhà Trần thúc vốn đã chui vào bên trong, cũng bị tình huống đột phát này làm sợ ngây người, nhưng rất nhanh bọn họ phản ứng lại. Trần Bân hung hăng cắn răng nắm đao chui ra ngoài một lần nữa, nâng đao chém bay đầu một còn tang thi muốn chộp vào Cường Tử đang đỡ Hắc Tử, sau đó hô to một tiếng với Cường Tử:","\"Đi nhanh lên!\"","Cường Tử nhịn xuống nức nở, nhanh chóng cõng Hắc Tử lên, xoay người chạy vội vào bên trong cánh cửa, Trần thúc ở bên trong thấy Lương Nhiên với sắc mặt trắng bệch với biểu tình hoảng hốt tay vẫn còn đang kéo cánh cửa trước thì lập tức tiến đến nâng tay giữ chặt cửa cuốn, thấy Trần Bân vừa tránh thoát được một cái vồ bén nhọn của một con tang sau đó ngã trên mặt đất lăn vào bên trong cánh cửa, hai tay ông dùng sức, kéo cửa cuốn xuống.","Nhưng cánh cửa bị giữ lại bởi mấy người đàn ông bên ngoài vốn đang chạy về phía bãi đỗ xe, bọn họ nhìn thấy cánh cửa đang dần dần sập xuống thì hoảng sợ kêu to:","\"Khoan đã! Cho tôi đi vào với!\"","Bên ngoài cửa cuốn bị bọn họ va chạm rung lên rầm rầm, phát ra những tiếng vang rất lớn, sau đó chỉ trong thoáng chốc những tiếng kêu cứu của bọn họ đã trở thành tiếng kêu thê thương, thảm thiết, cách một cánh cửa, mọi người bên trong nghe được những tiếng tang thi cắn xé nhấm nuốt thân thể thật khủng bố.","Cường Tử vừa vào đã đặt Hắc Tử xuống mặt đất bằng, Hắc Tử nhìn về phía Lương Nhiên muốn nói gì đó nhưng chưa kịp nói chỉ ho một tiếng, máu từ trong miệng trào ra. Cường Tử cởi chiếc áo thun bên ngoài, xé ra sau đó ấn chặt vào vết thương ở ngực còn đang chảy máu của Hắc Tử. Hắc Tử kêu lên một tiếng, hôn mê, bên trong cửa hàng này cực kỳ tối tăm, Cường Tử cắn răng, rống lên với Lương Nhiên:","\"Chị dâu à! Chị nhanh tới đây đè xuống đi.\"","Lương Nhiên \"bùm\" một tiếng ngồi quỳ trên mặt đất, bàn tay run rẩy gắt gao đè lên miệng vết thương của Hắc Tử, lúc này cô mới thực sự tin tưởng, Hắc Tử bị trúng đạn rồi.","Mà bên ngoài cửa đã bị tang thi vây quay, tiếng kêu rên thảm thiết đã biến mất hoàn toàn, chỉ còn lại âm thanh nhai nuốt thịt sống, Cường Tử lau mồ hôi trên trán, rồi nhanh chóng nhỏ giọng nói:","\"Cánh cửa này lập tức sẽ bị tang thi phá nát, thừa dịp chúng đều bị thịt người bên ngoài cửa trước hấp dẫn chúng ta phải nhanh chóng lao ra từ cửa sau!\"","Cậu duỗi tay ấn vào mạch đập của Hắc Tử, thấy chiếc áo trong tay Lương Nhiên đã biến thành màu đỏ, cậu nhắm mắt lại, cắn răng lật Hắc Tử lại, cõng người nằm dưới lên. Mà sắc mặt Lương Nhiên trắng bệch, đôi mắt đen nhánh âm trầm làm người sợ hãi, cô không nói một lời nhanh chóng chạy trước Cường Tử rồi kéo cửa xe jeep ra để Cường Tử cõng Hắc Tử vào ghế sau. Còn mình thì vòng lên ngồi trên trên ghế điều khiển, dùng tốc độ ánh sáng khởi động ô tô. ","Trần thúc mở khóa cửa sau, chiếc cửa chỉ hơi hơi được kéo lên một chút, bên ngoài là một đống chân hư thối của tang thi đang không ngừng di động, Lương Nhiên cắn chặt răng lại, gạt cần số rối dẫm mạnh chân ga, đột nhiên buông chân phanh nhằm thẳng vào cánh cửa cuốn.","Xe Jeep được gia cố lại tạo ra xung lượng rất lớn, sau một tiếng vang lớn, chiếc xe phá tan cánh cửa cuốn cùng với vách tường tôn đồng thời nghiền nát mấy con tang thi bên ngoài xuống đế xe. Cánh cửa inox bị đâm bay trực tiếp chém hai con tang thi sát cạnh thành vài khúc, xe của Trần Thúc cũng theo sau lao ra, đàn tang thi tụ tập ở cửa trước bị kinh động, sôi nổi nhìn về phía này, Lương Nhiên đánh tay lái, không chút giảm tốc liên tiếp đâm từng con từng con tang thi nhào về phía họ, những phần chân tay thịt nát không ngừng bay ra, máu đen dịch nhầy bắn tung tóe lên thân xe và cửa sổ xe. Rồi sau đó, bánh xe nghiền áp lên đống thịt thối đó nhanh chóng chuyển vào đại lộ lao thẳng đi.","Xe Jeep lao như bay trên con đường lớn trong trấn nhỏ, tròng mắt đen nhánh của Lương Nhiên tựa như hai thốc lửa ma trơi, ngón tay nắm chặt tay lái đến nỗi biến thành màu trắng xanh, chỉ ngắn ngủi 2-3 phút mà tựa như qua rất lâu, chiếc xe phanh \"kít\" lại đuôi xe ma sát với mặt đường theo quán tính bị kéo lệch một đoạn trước căn nhà đầu thị trấn, Trần Tĩnh đứng chờ ở cửa đã bị sắc mặt của Lương Nhiên vừa bước xuống làm cho kinh ngạc. Cô thấy Cường Tử cõng Hắc Tử cả người đều là máu từ trên xe chạy như bay xuống. Không kịp hỏi bất luận lời nào, cánh tay cô đã bị Lương Nhiên nắm chặt."," \"Cứu anh ấy!\"","Lương Nhiên chỉ nói được ra vài chữ như vậy, sắc mặt cô có thể dùng hai từ đáng sợ để hình dung, Trần Tĩnh nỗ lực lấy lại bình tĩnh, nói:","\"Hẳn là không bị bắn thẳng vào tim! Bằng không anh ấy không thể kiên trì tới giờ! Chị đừng sợ!\"","Trần Tĩnh chạy theo sau Cường Tử vào gian phòng ngủ rộng lớn, Cường Thử thả Hắc Tử đang hôn mê nằm xuống giường, tấm lưng trần trụi của cậu đã bị nhiễm đỏ bởi máu từ vết thường Hắc Tử chảy ra, hai mắt cậu đỏ đậm, nhìn chằm chằm Trần Tĩnh, cũng đống dạng nói câu:","\"Cứu anh ấy!\"","Đôi tay Trần Tĩnh phát run, cô duỗi tay cởi bỏ mảnh vải bọc miệng vết thương ra, vừa mới lấy ra, máu tươi lại trào ra từ đó, cô lập tức che ấn lại, quay đầu chua xót nói với hai người:","\"Không có thuốc, không có đồ cầm máu, em .... \"","Cô muốn nói mình không phải là thần, chỉ là một y tá nhỏ, không có biện pháp cứu trị vết thương nặng như này trong tình huống không có thứ gì hết, nhưng cô nhìn thấy tròng mắt đen nhánh ầy của Lương Nhiên, cô sợ hãi đến không nói lên lời.","\"Em muốn gì? Nói đi!\" ","Đột nhiên Lương Nhiên bắt lấy tay Trần Tĩnh, lập tức bàn tay đầy máu của cô đã để lại vệt máu trên cánh tay Trần Tĩnh.","Trần Tĩnh nuốt nuốt nước miếng, xoay người kiểm tra hơi thở và mạch đập của Hắc Tử, lật xem đồng tử của anh sau đó khô cằn mà nói:","\"Em cần dao phẫu thuật để rửa sạch vết thương, các loại thuốc gây tê, kẹp cầm máu, thuốc cầm máu, băng gạt, nước sát trùng, còn có ống truyền, còn kim chỉ để khâu lại vết thương.....\"","Càng về sau thanh âm của cô càng nhỏ, mấy thứ này, giờ phút này có thể tìm thấy ở đâu được?","Cường Tử ở bên cạnh thống khổ nhắm mắt lại, nắm đấm hung hăng đấm vào vách tường, ngay lập tức vách tường xuất hiện một vết lõm vào.","Lương Nhiên hô hấp thật sâu, cô nhìn người đàn ông đầy máu nằm trên giường, nhắm mắt, sau đó nói với Cường Tử:","\"Đóng cửa lại đi!\""," Ngoài cửa phòng là đám người nhà Trần thúc với thần sắc nôn nóng, Cường Tử đỏ mắt lắc lắc đầu với bọn họ, duỗi tay đóng cửa phòng lại. Sau đó cậu vừa quay đầu lại đã thấy, trên tay Lương Nhiên xuất hiện một cái hộp cấp cứu, cô để nó xuống mép giường, tiếp theo trên tay lại liên tiếp xuất hiện một số đồ vật như thuốc, băng gạc, nước muối, bông băng, kéo, ống tiêm dùng một lần, còn có từng lọ từng lọ thuốc tiêm nhỏ còn tản ra khí lạnh màu trắng.","\"Những thứ này có thể dùng hay không? Cái này? Còn có cái này? Còn thiếu gì nữa? Em nói đi?\"","Lương Nhiên không ngừng lấy đồ vật ra, miệng không dừng lại mà lẩm bẩm tự nói, đồ vật trong tay cô đã bày ra một đống lớn ở trên giường, Trần Tĩnh không thể tin tưởng được cầm lên một lọ thuốc tiêm nhỏ, \"Opium Tincture/Laudanum\" cô khiếp sợ nhìn những lọ nhỏ khác, phía trên tất cả đều là những chữ cái tiếng anh cô quen thuộc \"Penthidine Injection\", Dopamine, Atropine.","<i>Opium Tincture/Laudanum: Cồn thuốc phiện (Dùng trong y khoa) </i>","<i>Penthidine Injection: Thuốc giảm đau giống morphin.</i>","<i>Dopamine: là thuốc huyết áp.</i>","<i>Atropine: là thuốc trợ tim.</i>","Sao có thể như vậy? Cô há lớn miệng muốn hỏi gì đó nhưng chỉ nhìn thấy ánh mắt buồn bã của Lương Nhiên.","\"Cứu anh ấy trước đi, đừng hỏi gì hết có được không?\"","Trần Tĩnh trước tiên cho Hắc Tử uống thuốc cầm máu, sau đó nhanh chóng cắt mở quần áo của anh, dùng nước muối sinh lý rửa vết thương đáng sợ trên ngực. Hắc Tử đang hôn mê nhưng vì đau đớn cho nên run rẩy vài cái, Lương Nhiên xông lên đè chặt lấy thân thể của anh. ","Trần Tĩnh dùng kẹp cong cầm máu kiềm trụ lại miệng vết thương, sau đó dùng kìm mang kim bắt đầu chia mô liên kết tìm kiếm mạch máu rất nhỏ đang xuất huyết, động tác của cô rất nhanh, cực kỳ trầm ổn, việc mất máu của Hắc Tử dần dần được khống chế, Lương Nhiên quỳ gối ở mép giường, không ngừng đưa lên đồ vật mà cô yêu cầu, Cường Tử còn chưa kịp phục hồi tinh thần từ trong khiếp sợ thì nghe thấy tiếng gõ cửa kinh hoàng của Trần Thúc.","\"Tang thi đang tới, chúng hướng về phía chúng ta.\"","Cường Tử phục hồi tinh thần lại, liếc mắt nhìn hai người phụ nữ đang vùi đầu làm việc tựa như hoàn toàn không nghe thấy Trần thúc đang nói gì, cậu cầm lấy thanh đao xoay người muốn ra ngoài.","\"Khoan đã!\" Đột nhiên Lương Nhiên gọi cậu lại, sau đó lấy ra túi vải bạt màu đen đựng vũ khí mà bọn họ đặt dưới gầm giường trong sơn động đưa cho cậu. Cường Tử nhận lấy chiếc túi quen thuộc, vừa mở ra đã thấy, một túi hoàn chỉnh súng ống đạn dược, cậu nuốt một ngụm nước miếng, không hỏi bất cứ điều gì, nhanh chóng vác chiếc túi lên vai, sau đó nói với Lương Nhiên.","\"Bên ngoài cứ giao cho em, hai người yên tâm đi.\"","Cường Tử thoáng mở ra một khe cửa rồi lắc mình ra ngoài, bên ngoài đám người nhà Trần thúc đang cực kỳ nôn nóng, Cường Tử nói cho mọi người biết, Trần Tĩnh đang cứu trị cho Hắc Tử, ngàn vạn lần không cần đi vào tránh làm ảnh hưởng.","Sau đó cậu cùng Trần thúc và mấy người đàn ông ra ngoài chuẩn bị, còn lại mẹ Lương và Trần thẩm kinh hoàng không thôi ngồi chờ ở đại sảnh, đôi mắt to tròn của Tiểu Tiệp đong đầy nước mắt, đứa nhỏ yên lặng ngồi ôm chặt lấy đồ chơi Transformers bằng gỗ mà Hắc Tử làm cho mình.","Mà lúc này tình hình bên trong phòng ngủ không tốt như tưởng tượng của Trần Tĩnh, tuy rằng viên đạn không bắn trúng tim của Hắc Tử nhưng nó lại phá nát động mạch làm cho phần lớn máu đưa đi nuôi cơ thể bị trào ra, lượng máu giảm xuống, huyết áp giảm xuống, chức năng của tim cũng yếu ớt, sắc mặt tái nhợt, tứ chi lạnh ngắt, trán Trần Tĩnh ứa ra mồ hôi lạnh, cô nhanh chóng pha loãng thuốc nước rồi tiêm vào để tăng cường chức năng tim cho Hắc Tử, đột nhiên anh run lên kịch liệt, phun ra một búng máu trong miệng, hô hấp dần dần phát ra tiếng khò khè, Trần Tĩnh vội kêu:","\"Nhanh nhanh, thông đường hô hấp cho anh ấy! Bên trong có cục máu đông ngăn chặn!\"","Lương Nhiên không chút do dự vươn ngón tay chọc vào miệng Hắc Tử muốn móc ra cục máu đông nhưng lại không thể móc ra gì, cô thu tay lại, cúi đầu xuống, miệng đối miệng cố gắng hút cục máu từ trong yết hấu của Hắc Tử ra, phun xuống mặt đất, chờ tới khi hút sạch cô thấy khớp hàm Hắc Tử lại muốn cắn chặt, cô nhanh chóng vói ngón tay vào kẽ răng của anh, lông mày không hề nhíu lấy một cái dù đau nhức truyền đến từ ngón tay mà vẫn chuyên tâm dùng tay còn lại đưa bông y tế cho Trần Tĩnh, Trần Tĩnh nhìn vậy mà hốc mắt cô nóng lên, bộ dạng của Lương Nhiên cảm nhiễm tới cô, cô hít hít mũi, bình tĩnh lại, ngón tay nhanh chóng làm những động tác tinh tế, rửa sạch vùng da bị tổn thương, cắt bỏ những tổ chức da thịt bị hoại tử cùng mất đi sức sống, sát trùng những vết thương do dị vật gây ra, dẫn lưu máu bầm rồi khâu lại miệng vết thương.","Ở bên ngoài, mấy người Cường Tử đã dùng xe chặn cửa lớn của căn nhà lại, đám người Trần thúc canh giữ ở những ô cửa sổ, còn Cường Tử bò lên mái tầng 2, nhìn đàn tang thi đang chạy về phía này, cậu lấy vũ khí từ trong túi vải bạt ra, vòng mấy băng đạn lên eo, rồi trải từng băng từng băng đạn xuống nền xi măng bên người, với sắc mặt lạnh lùng, trong lòng cậu chỉ có một ý niệm đó là bảo vệ nơi này, quyết không thể để bất luận việc gì quấy rầy những người đang làm phẫu thuật ở bên trong.","Khi mà đám tang thi tiến vào phạm vi ngắm bắn của cậu, cậu đứng lên nhằm chuẩn, nổ súng bắn vỡ đầu con tang thi đầu tiên. Ở dưới lầu, những người đàn ông cũng đã tự tìm điểm tựa, nắm chặt vũ khí trong tay.","Chiến đấu, bắt đầu rồi!","Bên ngoài là tiếng súng, tiếng chém giết, tiếng gào rống làm cho sắc mặt vài người ngồi trong đại sảng trở nên trắng bệch, dựa vào nhau, cầm chặt lấy tay nhau, mẹ Lương ôm lấy Tiểu Tiệp, tai nghe những âm thanh bên ngoài, mắt nhìn chằm chằm vào cửa phòng ngủ đang đóng chặt, nước mắt không kiềm chế được chảy ra từ hốc mắt.","Hết thảy mọi việc bên ngoài kia hai người ở trong phòng tựa hồ như không hề nghe thấy, Trần Tĩnh chăm chú hết sức vào động tác trên tay, Lương Nhiên dùng toàn lực phối hợp với cô, không biết thời gian qua bao lâu, cuối cùng khi Trần Tĩnh khâu xong mũi cuối cùng, rồi rải thuốc bột lên miệng vết thương, còn dùng băng gạc sạch sẽ băng bó miệng vết thương mọi việc đã hoàn tất, cô không nhịn được ngồi sụp xuống đất, thở dốc, thấp giọng nói với Lương Nhiên:","\"Em chỉ có thể làm được tới đây, thao tác quá vụng về tiêu độc cũng không hoàn chỉnh, có khả năng thương thế sẽ nặng hơn, có thể tỉnh lại hay không thì phải xem vào chính anh Hắc Tử.\"","\"Anh ấy nhất định sẽ không có việc gì!\" Lương Nhiên chém đinh chặt sắt nói một câu.","Làm sao mà anh sẽ có việc gì xảy ra được? Anh từng đồng ý mang cô tới nơi an toàn, sau đó còn muốn cưới cô, anh nói, về sau sẽ nấu cơm cho cô ăn, chiếu cố, chăm sóc cô cả đời. Anh đồng ý với cô nhiều việc như vậy thì sao có thể có việc gì được?","\"Vâng, nhất định sẽ không có việc gì!\"","Trần Tĩnh nhìn khuôn mặt an tĩnh của Lương Nhiên mà nước mắt chảy không ngừng, cô gật đầu đồng ý.","Còn Lương Nhiên dựa vào mép giường nhìn khuôn ngực hơi hơi phập phồng dưới tấm vải mỏng của Hắc Tử, cô nhẹ nhàng đặt bàn tay bị cắn vào trong tay anh, Trần Tĩnh nhẹ nhàng mở cửa đi ra ngoài sau đó đóng cửa lại. Ngoài cửa, mấy người Trần thúc mệt mỏi bất kham đã tùy chỗ nằm ngủ trong đại sảnh, Tiểu Tiệp bị kinh ngạc lại sợ hãi cũng đang cuộn tròn ngủ trên ghế mây, đám người Trần thẩm đang dùng khăn lông dính nước nhẹ nhàng chà lau máu đen bắn trên người họ, Cường Tử ngồi dựa vào bức tường phòng ngủ, toàn thân cũng đều là máu đen.","Mọi người vừa thấy cô đi ra thì sôi nổi ngẩng đầu nhìn, Trần Tĩnh lắc đầu nhẹ giọng nói:","\"Tạm thời không có việc gì.\"","Trầm thẩm và mẹ Lương gật đầu rưng rưng nước mắt, tiếp tục làm việc dang dỡ không gây tiếng động, Trần Tĩnh tới gần Cường Tử ngồi xuống dựa vào ven tường, hai người bọn họ nửa ngày không mở miệng, hồi lâu sau Cường Tử nhẹ nhàng nói:","\"Hết thảy mọi thứ anh biết đều là do lão đại dạy, từ trước tới nay anh không nghĩ tới, anh ấy sẽ ngã xuống, ngã ngay trước mặt anh như vậy.\"","Trần Tĩnh duỗi tay kéo đầu cậu xuống, làm cậu ngã vào đùi của mình, vỗ vỗ vai cậu, sau đó nói:","\"Sẽ không có việc gì đâu, ngủ đi!\" ","Cường Tử mỏi mệt bất kham ở trong tiếng an ủi nhẹ nhàng của cô mà nhanh chóng chìm vào giấc ngủ."," Ngày hôm sau, khi đám người Trần Tĩnh mở cửa lớn nhìn ra bên ngoài thì bị hoảng sợ tới ngây người, từ đường cái tới cửa lớn, rậm rạp toàn là chân tay cụt, thịt nát máu đen nhầy nhụa của đám tang thi, máu đen đã nhuộm đẫm toàn bộ khu đất trống này thành một màu đỏ đen, che kín trước hai chiếc xe nơi nơi đều là thịt nát xương gãy, cực kỳ thảm thiết!","Sau khi đám người Trần thúc tỉnh lại nhớ tới trận chiến hôm qua tựa hồ như đã không nhớ nổi chi tiết, họ chỉ nhớ lúc đó không ngừng đỏ mắt vung đao, không ngừng dùng sức chém giết, làm cho lưỡi đao đều bị cong vênh sứt mẻ. Sau đó Cường Tử lại ném cho bọn họ mấy thanh khảm đao càng thêm sắc bén, còn Cường Tử không ngừng bắn vỡ đầu từng con từng con tang thi, vô số tang thi tới gần bọn họ đều bị bắn xuyên đầu, tới thời điểm khẩn cấp nhất, cậu đã nhảy xuống cùng chiến đấu hăng hái với bọn họ.","Sống sót sau tai nạn, mọi người không ngừng cảm thán tình hình chiến đấu thảm thiết của ngày hôm qua, Trần thẩm bưng ra những chén cơm lớn cho bọn họ, mọi người bắt đầu mồm to nhai nuốt, lúc này cửa phòng ngủ mở ra, Lương Nhiên và Trần Tĩnh đi ra, mọi người đều nhìn chằm chằm vào hai cô, Trần Tĩnh cười khổ lắc đầu:","\"Còn chưa tỉnh lại.\"","Mọi người chỉ có thể thở dài. Tới khi bọn họ cùng thương lượng kế hoạch tiếp theo, Lương Nhiên nói với đám người nhà Trần thúc:","\"Trần thúc, nhà chú đi tới an toàn khu trước đi!\"","Trần thúc nghe vậy lập tức lắc đầu: ","\"Như vậy làm sao được! Mọi người phải đi cùng nhau chứ!\"","Lương Nhiên lắc đầu:","\"Nơi này ở gần đại lộ, tùy thời sẽ có người hoặc tang thi xuất hiện, Hắc Tử còn chưa tỉnh, chúng cháu không thể đi, nhưng nhà chú thì có thể đi trước!\"","Trần thúc quật cường lắc đầu:","12<i class=\"fas fa-angle-right\"></i>"," Bạn đang đọc truyện trên: Truyen3S.Com ","<i class=\"fa fa-arrow-left\"></i> Trước Sau <i class=\"fa fa-arrow-right\"></i>"]