["&nbsp;47. Miệng hổ.","Ở một khoảng đất trống đã được dọn dẹp sạch sẽ trong kho hàng cũ nát, có hai chiếc cọc gỗ lớn mới được dựng lên, ở giữa còn treo một bao cát lớn, một người đàn ông trẻ tuổi đang thử lực đấm, anh mặc chiếc quần quân nhân màu xanh lục, trên phần ngực trần trụi rắn chắc là một vết thương đáng sợ vừa mới khép lại còn thấy cả máu thịt màu đỏ, bả vai trái cũng có một vệt sẹo nhỏ, giờ phút này tay phải của anh đang dùng sức đánh vào bao cát, bao cát chịu một lực lớn đung đưa rất mạnh, người kia lại kêu lên một tiếng thu tay lại, hít một hơi thật sâu, sau đó đứng ở bao cát, hai chân bắt đầu đá sườn, thay phiên nhau, chân trái rồi lại chân phải, chỉ thoáng chốc sau cả người đều mướt mồ hôi tựa như vừa mới vớt ra từ trong nước.","Lương Nhiên mím chặt miệng đứng ngoài cửa nhìn nửa ngày, cuối cùng không nhịn được đi vào, bảo Hắc Tử ngừng lại.","\"Nghỉ ngơi một chút đi, thương thế của anh vừa mới tốt lên, dùng sức như vậy sẽ làm vết thương bị xé rách ra mất.!\"","Hắc Tử đã chuẩn bị vặn eo tiếp tục đá chân thấy cô đi vào thì cười cười thu chân lại.","\"Không sao mà, anh chỉ đá chân chút thôi.\"","Lương Nhiên nhìn anh chảy đầy mồ hôi, còn miệng vết thương chuyển màu trắng bệch không chút huyết sắc cũng không nói lời nào chỉ rũ mắt, đưa khăn lông trên tay cho anh.","\"Em tức giận à?\" Hắc Tử sợ nhất là bộ dạng vô biểu tình này của cô, anh bối rồi cũng không nhận khăn lông mà chỉ nắm tay cô hỏi, Lương Nhiên lắc đầu, nhẹ giọng nói:","\"Không phải là tức giận, mà là lo lắng, em biết anh sốt ruột, muốn nhanh chóng tốt lên nhưng thương thế của anh .....\"","\"Anh không sao mà.\" Hắc Tử thở dài nhẹ nhõm, ôm lấy cô, gác cằm lên đỉnh đầu cô:","\"Đừng lo lắng, anh có chừng mực, nằm một chỗ lâu như vậy, xương cốt đều cứng ngắc, chỉ luyện tập một chút cũng thấy thoải mái hơn.\"","Vì vết thương này của anh mà mọi người hầu như trút hết tâm huyết, những thứ đó anh đều biết cho nên điều duy nhất anh phải làm đó là nhanh chóng bình phục, không thể để mọi người phí công vất vả như vậy. Nhưng hiện tại không thể so với bình thường, sinh hoạt nhìn tựa như an ổn này thật ra tràn ngập nguy cơ, nó giống như một quả bom hẹn giờ không biết lúc nào sẽ phát nổ, cho nên anh cần phải nhanh chóng khôi phục lại thân thủ, mới có thể bảo hộ được những người anh để ý, quan tâm vào những lúc hiểm nguy.","\"Qua đoạn thời gian này, chờ anh tốt lên một chút nữa chúng ta sẽ rời khỏi đây, chúng ta đi tới một an toàn khu mới, tìm một nơi đặt chân yên ổn, có thể để cho Tiểu Tiệp đi học, để cho dì có thể tĩnh dưỡng ở nhà, có thể làm cho em mỗi ngày đều vui vẻ tươi cười được không...\"","Giờ phút này, anh ôm Lương Nhiên không phải là loại nhiệt huyết kích động sôi trào như bình thường mà ngược lại là một cảm giác yên bình thoải mái ngập tràn. Phảng phất như một kẻ lữ hành bôn ba đau khổ tìm kiếm khắp nơi, cuối cùng cũng tìm được trân bảo mà anh đánh mất từ lâu, cái ôm ấp này cuối cùng cũng không thể buông ra.","\"Vâng.\" Lương Nhiên duỗi tay ôm lấy eo anh, nhẹ nhàng dựa vào sườn ngực không có miệng vết thương của anh, nghe anh miêu tả tương lai tốt đẹp, cô không nhịn được nhếch đôi son đỏ lên, hai mắt sáng như sao trời.","Bên ngoài tiểu khu cũ nát, một chiếc xe con màu đen chậm rãi đi vào bên trong, những nạn dân chung quanh đều thấy rõ một cái tiêu chí viết khu B rất lớn trên thân xe, do vậy đều sôi nổi trốn đi. Xe ngừng lại ở lối vào của một đơn nguyên chung cư thấp tầng.","<i>(Đơn nguyên chung cư: là một tập hợp nhiều căn hộ được bố trí xung quanh một cầu thang)</i>","Cửa xe mở ra, Lâm Linh mặc một bộ âu phục tinh xảo cầm túi da bước từ trên xe xuống, sắc mặc cô ta có chút trắng bệch, hầu như là không hề có huyết sắc, sau khi im lặng đứng ở dưới tầng một lúc lâu, cô thấp giọng hỏi cảnh vệ bên cạnh:","\"Đúng là nơi này à? Xác định chỉ có một mình cô ta ở nhà sao?\"","\"Đúng vậy, phòng 502 tầng 5, mẹ cô ta vừa mới ra khỏi cửa.\" Cảnh vệ vô biểu tình trả lời.","Lâm Linh hít sâu một hơi, nâng chiếc cằm nhòn nhọn lên, nói:","\"Đi thôi!\"","Trần Sương Sương vừa mới dọn dẹp nhà cửa xong, đang cầm chiếc khăn tay dính chút nước từ trong chiếc chậu nhỏ để lau đi mồ hôi trên mặt. Nước rất quý giá, nhưng người nhà đều tận lực tiết kiệm một ít để cho mỗi ngày cô có thể lau mặt, có khi còn có thể lau qua người. Vì vậy cô dùng rất tiết kiệm.","Bỗng nhiên lúc này có tiếng đập cửa nhè nhẹ truyền đến, cô nghĩ rằng là mẹ mình quay lại lấy thêm đồ vật, vì vậy cô cầm chiếc khăn tay đi dép lê loẹt quẹt loẹt quẹt chạy ra mở cửa.","\"Con đây ạ, mẹ lại quên gì à?\" Cô nghịch ngợm hé một chút cửa vào, cánh cửa gỗ vẫn còn mắc dây xích chốt cửa an toàn, khi đang chuẩn bị duỗi tay kéo ra thì cô nhìn thấy người bên ngoài, sau đó kinh ngạc mở to hai mắt:","\"Linh Linh?\" Cô không hề nghĩ tới người đứng bên ngoài lại là Lâm Linh đã lâu không gặp, hơn nữa nhìn qua bộ dáng cô ta thật sự không tồi.","\"Sương Sương, đã lâu không gặp.\"","Lâm Linh đứng bên ngoài hơi hơi nở nụ cười, mái tóc dài buông xõa cũng khuôn mặt tinh xảo còn có bọt nước chưa kịp lau khô, cô nheo mắt lại, duỗi tay khảy khảy vài sợi tóc buông xõa trước ngực để ngăn trở những dấu vết loang lổ.","\"Không cho tôi vào ngồi chơi một chút sao? Có phải không thèm quan tâm tới tôi nữa hay không?\" Thanh âm của Lâm Linh dần hạ xuống.","Sương Sương chần chờ một chút, trước kia mẹ cô đã nói rằng, nên ít tiếp xúc với hai anh em họ Lâm thôi, nhưng mà hiện tại Lâm Linh đã tìm tới cửa, giờ không cho vào cũng không được, chỉ hàn huyên nói chuyện một chút chắc mẹ cô sẽ không tức giận đâu, đúng không? ","Vì thế cô duỗi tay kéo xích sắt an toàn ra, thân mình hơi nhô ra ngoài.","\"Cậu đừng đi vào, chúng ta xuống dưới tầng nói chuyện được .....\"","Lời còn chưa nói hết, đột nhiên một bàn tay cầm chiếc khăn lông bưng kín miệng mũi của cô, vị thuốc nước nồng nặc xông vào khoang mũi, tức khắc thân mình cô mềm nhũn ngã xuống mặt đất. Sau đó bị một đôi tay to lớn bế lên, ấn tượng cuối cùng trước khi cô hôn mê đó chính là nụ cười quỷ dị trên mặt Lâm Linh.","Chiếc xe con màu đen nhanh chóng rời đi tiểu khu, vài người vây xem phía xa xa bắt đầu tụ lại, nhìn nhau.","\"Con gái nhà ai vậy?\" Một người phụ nữ trung niên nhỏ giọng hỏi.","\"Hình như là nhà họ Trần đúng không?\" Một người khác thấp giọng trả lời.","\"Haizzz, là đứa bé kia sao? Thật tạo nghiệt...\" Mọi người thở dài tiếc hận, lắc đầu có chút thương hại, phàm là những cô gái trẻ bị xe lãnh đạo khu B mang đi đều không có một ai nguyên lành trở về cả, thật đáng thương cho cô con gái nhỏ nhà họ Trần lúc nào cũng tươi cười kia.....","Lâm Linh nhìn Sương Sương đã hôn mê bất tỉnh bị cảnh vệ ôm từng bước từng bước đi lên cầu thang mà đôi tay phát run lên, cô ta ngồi trên sô pha phòng khách dưới lầu, duỗi tay cầm lấy một lọ rượu tây được đặt trên bàn trà, mở miệng uống một ngụm lớn. Sau đó ngã xuống sô pha nở nụ cười, hồi lâu sau nụ cười quỷ dị kia mới biến mất, sắc mặt bình tĩnh nhưng ánh mắt toàn là sự điên cuồng.","Cô vốn tưởng rằng mình phát run bởi vì áy náy chột dạ, nhưng cẩn thận nghĩ lại thì thật ra cô đang kích động đến tay run lên. Cô nhớ tới mái tóc dài rủ xuống của Sương Sương cùng hai cánh tay trắng nõn lắc qua lắc lại của người kia mà sự khoái ý không nói rõ nảy lên trong lòng.","Cô tự nhủ, nhanh thôi, một Sương Sương yêu kiều thích cười sẽ giống như mình, dơ bẩn đầy người, sau đó sẽ cùng cô chìm vào vũng bùn, cùng nhau rớt xuống địa ngục.","Thật thống khoái mà.","Mấy người nhà Lương Nhiên thì đang ở trong phòng, cùng thương lượng về lộ tuyến và các hạng mục chuẩn bị khi xuất phát, trong khoảng thời gian này, mọi người tuy rằng tránh ở khu nhà xưởng hẻo lánh này, nhưng cũng không quên nghe ngóng tin tức quảng bá từ đài phát thanh, tuy rằng tín hiệu không quá tốt, nghe được đứt quãng nhưng Hắc Tử vẫn đoán được tình huống bên ngoài. ","Trước mắt, dân số thế giới còn không đến 1%, cực kỳ thiếu lương thực, nguồn nước đã bị ô nhiễm nặng, động vật đã mang trong mình virus, tình huống không quá lạc quan, nhưng từ tin tức được đưa lên, mọi người cũng biết được các quốc gia trên toàn thế giới đã thành lập rất nhiều an toàn khu lớn, có quan hệ hợp tác song song với nhau, lợi dụng những nguồn tài nguyên còn sót lại để toàn lực ứng phó phá giải virus tang thi, rất nhiều an toàn khu ven biển đã xây dựng, tu sửa lại các nhà máy làm nhạt nước biển, đồng thời thử nghiệm chia cắt, nguồn nước ngọt bị ô nhiễm với virus bên trong, tương lai, vấn đề về nước dùng sẽ dần dần được giải quyết.","Còn đối với an toàn khu tự phát thành lập như thành phố J đây, quốc gia cũng chưa ép buộc đồng hóa mà phát ra thông báo yêu cầu phải làm tốt các công tác trấn an dân chạy nạn và dùng hết toàn lực bảo vệ mọi người. Qua những điều này đã làm Hắc Tử và Lương Nhiên tin tưởng muốn đi tới những an toàn khu lớn hơn, vì vậy bọn họ bắt đầu thương lượng chuẩn bị rời đi.","\"Tiểu Nhiên! Tiểu Nhiên!\" Đột nhiên bên ngoài vang lên tiếng hô thất thanh vội vàng của Trần Bân.","Lương Nhiên đứng dậy mở cửa phòng, nhìn thấy người kia gấp gáp chạy tới, vừa chạy vừa gọi cô.","\"Có chuyện gì vậy?\" Đột nhiên tim cô đập mạnh một cái.","\"Sương Sương.... không thấy Sương Sương đâu cả!\" Trần Bân chạy tới trước mặt cô, người mướt mồ hôi sốt ruột nói.","\"Sao lại thế? Cậu chậm rãi nói rõ ràng nào!\" Hắc Tử cũng đứng ở cửa, trầm giọng hỏi.","Trần Bân vừa thở dốc vừa nói với mọi người. Hôm nay, Trần thẩm đi ra ngoài một chút để Sương Sương ở nhà một mình, chờ bà về nhà thì phát hiện trong phòng không có ai, cửa nhà được đóng kỹ càng, lúc đầu bà còn tưởng Sương Sương trộm ra ngoài, sau mới nhìn thấy chiếc khăn tay rớt ngay ở cửa, còn nhặt được đôi dép lê của Sương Sương ở ngay cầu thang, hơn nữa còn thấy những ánh mắt thương hại của những người dưới tầng tiểu khu. Lập tức bà biết không thích hợp rồi, vì vậy đau khổ cầu xin rất lâu mới có người trộm nói cho bà biết Sương Sương xảy ra chuyện, những người này còn khuyên bảo bà:","\"Đừng đi tìm, nếu gây rối có khả năng cả nhà không còn toàn mạng nữa!\"","Lúc ấy Trần thẩm chỉ thấy như sét bên tai, suy sụp xuống, rất lâu sau mới có thể bò dậy chạy đi tìm đám người Trần thúc. Trần thúc kinh hãi, lập tức bảo Trần Bân đi tìm mấy người nhà Lương Nhiên. Còn ông thì tìm mấy người dò hỏi biết được phương hướng chỗ ở của bộ trưởng Chu, lãnh đạo của khu B được cảnh vệ nghiêm ngặt.","Lương Nhiên nghe xong, lập tức lấy ra bản đồ của an toàn khu, tìm được nơi ở của người kia là một vòng tròn đỏ chung quanh còn có vài chấm đỏ, biểu hiện nơi này được cảnh gác cực kỳ nghiêm ngặt.","\"Rất khó để vào đó, chúng ta phải hành sự tùy theo hoàn cảnh thôi!\" Hắc Tử lấy áo thun nhanh chóng mặc vào.","Lương Nhiên gật đầu, không thể xông thẳng vào mà phải tìm xem có cách nào ẩn vào bên trong mang người đi ra, cô dặn dò Trần Tĩnh chăm sóc mẹ Lương và Tiểu Tiệp. Sau đó cô và Hắc Tử cùng Trần Bân lên xe nhanh chóng chạy về hướng nơi kia.","Tuy rằng an toàn khu có quy định chỉ có thể lái xe ở nơi trống trải bên ngoài, nhưng hiện tại tính huống quá khẩn cấp, bọn họ bất chấp tất cả.","Trong biệt thự, Chu Hiến Quân vừa bước vào phòng khách, Lâm Linh thấy hắn lập tức sợ hãi đứng bật dậy từ sô pha. Chu Hiến Quân vừa cởi cúc áo trên quân trang vừa nghe báo cáo từ cảnh vệ ở bên cạnh. Sau đó, trên mặt hắn hiện ý cười, vừa lòng gật đầu với Lâm Linh.","\"Rất tốt, hai anh em cô đều là người thông minh.\" ","Hắn cởi áo khoác rồi ném trên sô pha, đi nhanh lên tầng. Còn Lâm Linh thì thở dài một hơi, ngã ngồi xuống.","Chu Hiến Quân đi vào phòng lớn, cửa phòng lập tức đóng lại, hắn chậm rãi đi tới gần chiếc giường lớn màu đen, đánh giá lễ vật mà Lâm Linh đưa lên lần này.","Nằm trên giường chính là một cô gái nhỏ xinh trắng nõn, khuôn mặt tinh xảo còn lộ ra vài phần trẻ con, nhìn nộn nộn, thanh thuần. Đây là một cô gái vừa mới bắt đầu trưởng thành thành một người phụ nữ.","Tuổi trẻ và sự non nớt thấm ra từ trong cốt tủy!","Cơ mặt của Chu Hiến Quân giật giật một chút, đưa bàn tay ra, hắn dùng mu bàn tay khẽ chạm vào gò má của cô gái, xúc cảm tinh tế kia lập tức làm bùng lên thứ dục vọng nóng bỏng, dưới lớp quần áo mỏng manh là một thân hình nhỏ xinh, có thể nói là kiều nộn trẻ con đúng không? ","Chỉ cần tưởng tượng đến tình cảnh cô bé kiều tiếu này chốc lát nữa thôi sẽ uyển chuyển ai khóc dưới thân những người đàn ông kia, hắn đã không nhịn được giật giật cổ họng, cả người khô nóng, nhưng ngay sau đó một cỗ cảm xúc ảo não dâng lên trong lòng, nếu mình không bị thương thì tốt rồi! Vậy thì kẻ làm cho cô bé kia khóc thút thít kêu thê thảm là chính mình chứ không phải kẻ khác!","Chu Hiến Quân ngồi xuống ghế, khuôn mặt trở nên âm tình bất định, hồi lâu sau cuối cùng bàn tay đã gõ gõ tay vịn cũng ấn vào một cái nút trên bàn nhỏ, chốt lát sau, cửa ngầm mở ra, mấy gã đàn ông cao tráng đi vào phòng, hắn búng ngón tay nói:","\"Làm đi, động tác chậm một chút, để ta thấy rõ ràng.\"","Mấy gã kia nhìn thấy con mồi mới mẻ trên giường, lần này lại là một mặt hàng tốt như vậy! Mặt tên nào tên ấy đều lộ ra nụ cười tham lam, động tác nhanh chóng lột sạch mình, sau đó lên giường, mấy đôi tay đã có chút gấp gáp không chờ nổi duỗi vào bên trong quần áo của cô gái đang hôn mê....","'Cốc, cốc, cốc' Đột nhiên ngoài cửa vang lên tiếng gõ cửa rất rõ ràng. ","Mấy người trên giường dừng động tác lại, quay đầu nhìn về phía Chu Hiến Quân, chờ mong hắn ra mệnh lệnh tiếp theo. Chu Hiển Quân cau mày, lửa nóng trong lòng hắn đang hừng hực, đang chờ mong một trò hay xuất sắc để dập lửa, nhưng hắn cũng biết, nếu không phải gặp tình huống khẩn cấp người ngoài không dám tới quấy rầy hắn vào lúc này.","\"Vào đi!\" Hắn lạnh lùng nói.","Lập tức, cánh cửa phòng bị đẩy ra, Lâm Viễn hơi khẩn trương đứng ở cửa thấp giọng báo cáo:","\"Tham mưu trưởng Dương đã dẫn người tới kho vũ khí rồi ạ, còn nói là những đồ vật ngài chia cho ông ta đều là đồ vứt đi, bọn họ muốn xông vào, Diễm tỷ đang cố gắng chặn bọn họ lại.\"","\"Rầm!\" Chu Hiến Quân đá ngã chiếc ghế đôn dày nặng bên chân, còn chửi ầm lên:","\"Lão gia hỏa kia muốn chết!\" ","Hắn phất tay bảo mấy gã kia dừng lại, nói:","\"Chờ ta trở lại rồi tiếp tục!\" ","Sau đó hắn đứng lên bước nhanh ra cửa, tuy rằng mật mã kho hàng chỉ có mình hắn biết, sau cửa lại có nhiều cơ quan, nếu cố ý xông vào chỉ có thể làm cho cả kho hàng phát nổ, nhưng hắn sợ lão gia hỏa kia sẽ làm bất cứ giá nào!","Đi tới cửa, hắn nén giận ra lệnh cho Lâm Viễn:","\"Cậu ở lại đây, coi chừng mọi người cho ta.\"","\"Vâng, bộ trưởng!\" Lâm Viễn cung kính trả lời.","Trong phòng mấy gã đàn ông cơ bắp bò xuống giường nhưng ánh mắt vẫn còn tham lam không tha nhìn cô gái nhỏ trên giường.","Lâm Viễn cười tao nhã, vỗ vỗ tay, hai gã cảnh vệ ở phía sau đưa vào hai bình rượu tây trân quý khó gặp ở mạt thế này.","\"Đây là thứ trân quý của Diễm tỷ, giờ lấy ra trợ hứng cho mọi người, mấy anh em có muốn thử chút hay không?\"","----------------------------"]