["26 Thuốc nổ","<br>","Đường núi kéo dài mấy chục km, nhìn về phía xa, con đường quanh co chín khúc tám chiết. Đường núi như ẩn như hiện, có những đoạn đường cực kỳ nhỏ hẹp, có đoạn như đi vào rừng cây cành lá rậm rạp, có đoạn thì treo leo trên sườn núi. Con đường càng ngày càng đi lên, dần dần biến thành vách núi, đi trên rìa vách núi, cũng không có lan can gì, chỉ có cột xi măng cách nhau mấy chục mét, đường cũng không rộng chỉ vừa vặn có thể làm hai chiếc ô tô đi ngang qua, hơn nữa do mưa nên đường rất trơn. Mọi người phải lái xe cẩn thận, khoảng cách các xe cũng kéo dài hơn, tránh cho phát sinh hiện tượng ròng rọc làm đâm nhau. Tuy rằng đường đi không tốt, nhưng mọi người biết ít nhất đi đường này cơ bản sẽ không gặp phải tang thi, cho nên trong lòng cũng thả lỏng một ít.","Khi chạy đến lưng chừng núi, mọi người nghe được thanh âm tiếng nước chảy, cho nên đã dừng xe lại, nhìn vào trong rừng vừa thấy một dòng suối nhỏ thanh triệt xuất hiện ở trước mắt, thấy có nguồn nước sạch sẽ Trần thúc đề nghị đại gia dừng lại một chút, có thể thuận tiện giặt giũ rửa dọn một chút vật phẩm cùng quần áo dơ bẩn, còn có thể hứng một chút nước dự phòng.","Vì thế mọi người dừng xe lại, từng người đi múc nước, giặt đồ, rửa bát. Sương Sương vẫn còn tâm tình trẻ con phát hiện dưới hòn đá bên dòng suối có rất nhiều cua nhỏ, dì Bình đẩy Cường Tử đang muốn hỗ trợ bọn họ ra.","\"Đi đi đi, mấy người chỉ làm trở ngại chứ không giúp được gì, không có việc gì thì đi bắt cua đi, buổi tối có thêm đồ ăn.\"","Nghe vậy, Cường Tử mang Tiểu Tiệp bắt đầu đi tìm kiếm bắt cua dưới hòn đá, Trần Tĩnh không xuống xe, cô ở trên xe dừng ven đường nhìn bốn phía quan sát xem có tình huống hay không.","Thấy nước suối thanh triệt, Lương Nhiên cũng không nhịn được ngồi xổm xuống rửa mặt, nước suối mát lạnh vỗ trên mặt làm làn da thoải mái đến từng lỗ chân lông cũng lộ ra tươi mát. Trong lòng cô thở dài, sau khi virus khuếch tán, phần lớn nhân loại tử vong, người sống sót phản kích tiêu diệt rất nhiều tang thi, nhưng không có người thu dọn chiến trường làm nguồn nước dần dần bị ô nhiễm, loại virus này tuy sẽ không lây bệnh cho động vật nhưng thông qua việc uống nước ô nhiễm và quá trình gặm nhai thi thể bị nhiễm virus thì trong cơ thể của các loài động vật cũng mang theo loại virus này. Con người một khi ăn thịt động vật bị nhiễm virus cũng sẽ biến thành tang thi, nguồn nước bị ô nhiễm càng ngày càng nhiều, những giếng nước trong an toàn khu cũng phải đào càng ngày càng sâu, nước đã trải qua xử lý chỉ có thể làm nước rửa dọn hoặc dùng trong bồn cầu, nước có thể uống sẽ trở nên cực kỳ trân quý. Những người đàn ông còn có thể đi theo đội ngũ lớn ra ngoài giết tang thi để đổi lấy lượng nước nhất định theo định mức, người không có sức chiến đấu chỉ có thể xếp hàng mỗi ngày lĩnh 100ml nước để giữ mạng, hoặc chờ đến lúc trời mưa dùng vật dụng mà chứa đựng mới có thể miễn cưỡng sinh tồn.","Trong không gian của Lương Nhiên sớm đã chất đầy những thùng nước để uống, cũng đủ cho mấy người uống trong nhiều năm, nhưng hiện tại nhìn thấy dòng suối nhỏ thanh triệt, cô nhớ đến trong không gian còn có rất nhiều thùng nhựa plastic chưa dùng lúc trước mua ý định đựng xăng dầu, để không cũng lãng phí, giờ lấy ra hứng thêm nhiều nước dự trữ về sau càng yên tâm. Vì thế liếc Hắc Tử một cái, hai người dọc theo dòng suối đi lên trên, cho đến khi xoay người lại không nhìn thấy mọi người, cô lấy từ không gian từng thùng lớn, kêu Hắc Tử để thùng nghiêng đặt trong nước, ừng ực ừng ực chứa đầy nước rồi đóng nắp lại, sau đó cô thu hồi vào không gian, tuy Hắc Tử không biết vì sao cô muốn hứng nhiều nước như vậy, nhưng đối với yêu cầu của Lương Nhiên từ trước đến nay anh chưa bao giờ từ chối, hai người bận rộn hơn nửa tiếng đồng hồ chờ đến khi bọn họ trở lại nơi tập hợp, bọn người Trần thúc và Cường Tử như cười như không nhìn hai người. Có lẽ cho rằng vừa rồi hai người tìm nơi nào đó để thân thiết đi, chỉ có hai mắt Lâm Linh như mang theo kim châm nhìn chằm chằm Lương Nhiên, đồng thời làm ra vẻ mặt khinh thường 'thì ra là vậy', mà Lâm Viễn ngồi trong xe xa xa, không nhìn rõ biểu tình.","Cường Tử mang Tiểu Tiệp đi bắt được một thùng cua nhỏ, thật vui vẻ giống như ngày ngày chạy nạn tựa như đi nghỉ. Mọi người đem hết vật dụng có thể chứa nước hứng đầy sau đó tiếp tục lên đường, đoạn đường về sau đoàn người di chuyển cực kỳ thuận lợi, tới giữa trưa đã đi hết đoạn đồi núi, mọi người dừng lại nghỉ ngơi ở chân núi, đoàn người chia làm hai tùy tiện làm chút đồ ăn, nhưng mà dì Bình đem thùng cua vừa bắt được kia dùng dầu chiên đến vàng rộm xốp giòn, vẩy lên chút muối để mọi người dùng ăn, cắn một miếng nghe \"răng rắc, răng rắc\", mọi người ăn cực kỳ vui sướng.","Bởi vì mọi người biết được con đường phía trước chỉ có thể đi vòng nhưng vì tiếp cận gần với tỉnh GX, thành phố N, số lượng tang thi khẳng định không phải ít. Sau khi nghỉ ngơi mọi người chuẩn bị tinh thần, vũ khí cũng đặt trong tầm tay, ho muốn dùng tốc độ nhanh nhất băng qua đoạn đường nguy hiểm này.","Quả nhiên, càng đi đến gần thành trấn, số lượng tang thi càng nhiều, trong vòng mấy giờ bọn họ gặp đến mười lần tang thi công kích, thần kinh của mọi đều căng thẳng, chân ga nhấn mạnh nhất, hướng đến những khe hở giữa đàn tang thi lung lay trên đường mà vọt nhanh đi, trong lúc chém giết Trần Bân thiếu chút nữa bị tang thi cào bị thương, làm mặt Trần thẩm bị dọa trắng bệch, may mắn là trước đó đã lên kế hoạch, đại gia thấy nơi nào nhiều tang thi sẽ thay đổi lộ tuyến tránh đi, tận lực đi đến các thôn nhỏ trên đường, tránh đi nơi nhiều tang thi.","Buổi tối thì ở hạ trại ở giữa đồng ruộng hẻo lánh, có gió thổi cỏ lay gì cũng có thể nhanh chóng lái xe rời đi, căn bản không đến gần thành thị lớn, gặp được đàn tang thi số lượng không nhiều thì đồng lòng chém giết rất nhanh tiêu diệt hết, cứ như vậy, một đường nghiêng ngả lảo đảo đi thông qua mấy thành thị, đi vào tỉnh nội của Tây Nam, cảnh nội của Thập Vạn Đại Sơn.","Đây là khu bảo hộ tự nhiên kéo dài gần 200 km, không phải núi thì không xanh, không phải gió thì không bay cao, không phải đá thì không nặng, không phải nước thì không có thác. Núi non trùng trùng điệp điệp, cổ mộc che trời, nước chảy róc rách, đường đi sâu thẳm.","Trước khi mạt thế đến một phần nơi này đã dần được khai phá thành điểm du lịch, nhưng hiện giờ đoạn đường du lịch vốn phồn hoa đã trở nên hoang tàn, phòng ốc lụp xụp rách nát, cỏ dại mọc thành cụm trên đường. Bên đường tùy ý có thể nhìn thấy được những bộ hài cốt, hay những chiếc xe rỉ sét loang lổ bị bỏ lại, nhìn qua có thể thấy rất nhiều nơi đã suy tàn cơ hồ có thể làm địa điểm đóng phim kinh dị, hơn nữa vì thời tiết chuyển nóng, phần lớn thi cốt bắt đầu phân hủy hư thối thậm chí hóa thành hoàng thủy thấm xuống đất, tản mát ra mùi gay mũi tanh tưởi, từ xa đã có thể ngửi thấy, mọi người không thể không che mũi nhanh chóng đi xuyên qua."," Mấy chiếc xe đi qua khu du lịch từng là nơi phồn hoa nhất của tỉnh lị, dần dần đi vào vùng núi chưa khai phá, đi sâu vào núi, đường đi trở nên gập ghềnh, nhưng không nhỏ hẹp, xem ra trước kia thường xuyên có xe cộ lớn đi qua. Có lúc còn nhìn thấy hai bên đường có một số thôn trang nhỏ, thậm chí còn đi qua một trường học, nhưng kỳ quái là không có người, cũng không có tang thi, cứ như vậy đi một hai giờ, từ đường lớn đi vào một con đường nhỏ hơn, dần dần cảnh sắc trở nên hoang vắng.","Cuối cùng đến một cửa cốc, bốn phía là ngọn núi chênh vênh, tường vây cao lớn mấy mét vây quanh cửa cốc, cửa sắt to rộng đang mở rộng, sau khi tiến vào, bên trong có hai tòa nhà hai tầng, phía sau là một loạt nhà trệt, đi sâu vào trong là một mảnh sân trống để huấn luyện, chỗ đất trống trước tòa nhà có dựng một tấm bia đá, bên trên viết tên cùng với kinh độ và vĩ độ, bên cạnh là một cây cột cờ đã gãy còn treo một lá quốc kỳ đã rách mướt, phía xa còn có một chiếc xe tải đã rỉ sét hư hỏng, trong không khí vẫn tản ra một mùi tanh tưởi của thi thể đã hư thối như cũ.","Đám người Hắc Tử cũng không xuống xe, mà ở trên xe quan sát hồi lâu, phát hiện không có thấy tang thi xuất hiện, mấy người đàn ông mới cẩn thận xuống xe, bắt đầu kiểm tra cảnh vật chung quanh, quả nhiên trong tiểu lâu phát hiện một số thi thể của con người đã bắt đầu hư thối có giòn bọ. ","Mỗi phòng cơ hồ đều có dấu vết đánh nhau cùng rất nhiều vết máu, trên cửa sổ, trên tường, đều có thể tìm được dấu đạn, giữa hàng hiên âm trầm cũng có một vài cái đầu tang thi bị chém bay, máu đen loang lổ đầy đất, ở nhà trệt đằng sau cũng có tình huống như vậy, trong không khí bốc lên hương vị tanh tưởi làm người buồn nôn, Cường Tử cau mày tìm kiếm khắp nơi, có thể nhìn ra được những người ở đây cực kỳ hoảng loạn, nhưng vẫn mang đi thiết bị thông tin cần thiết. Cậu đang cảm thấy buồn bực thì nghe tiếng huýt sáo của Hắc Tử, Cường Tử xông vào một gian văn phòng nơi Hắc Tử đang ở, thấy Hắc Tử đang gỡ xuống một bức bích họa ở sau ghế dựa bàn làm việc. Phía sau bức họa có một két sắt nho nhỏ, Hắc Tử kéo ra cửa két, cửa bị mở sẵn ra, trong không gian cao rộng chừng hai thước là một thùng sắt cùng một túi vải bạt, Hắc Tử kéo túi vải ra, bên trong để mấy khẩu súng lục tự động cùng với một đống băng đạn. Hai người kinh hỉ càng thêm cẩn thận mở ra cái rương sắt bên cạnh thấy bên trong xếp chỉnh chỉnh tề tề một loạt khối to giống cục gạch màu xanh lục, bên cạnh là một loạt dây dẫn nối tiếp với một đồng hồ đếm ngược màu đen nho nhỏ, Cường Tử thở nhẹ một tiếng:","\"Oa!!!\" Hai người liếc nhau, không hẹn mà cùng thấp giọng nói:"," \"Thuốc nổ!\"","-------------------------"]