["&nbsp;49. Thượng vị","Sau khi mang Sương Sương về, người nhà họ Trần cũng không dám về gian phòng đang ở nữa. Họ tìm người đăng ký, trao đổi căn phòng có hai gian phòng ngủ này với người khác, thay bằng hai gian nhà trệt nhỏ hẹp, ở gần trung tâm phạm vi khu C, cách gần nhà Lương Nhiên hơn trước. Người trao đổi phía bên kia thì vui mừng khôn xiết, sợ bọn họ đối ý lập tức dọn tới.","Nhà họ Trần cũng nhanh chóng dọn vào gian phòng nhỏ hẹp âm u kia. Tuy rằng Sương Sương không nhớ chuyện gì xảy ra nhưng trước khi hôn mê, nụ cười kỳ quái và ánh mắt ác độc của Lâm Linh vẫn làm cô thấy không rét mà run. Lúc ấy cô có trực giác là có chuyện gì không ổn nhưng vì tin người cho nên mới mắc mưu. Hiện giờ nhà bọn họ đã chuyển đi, cô trở nên trầm mặc, không dám tùy ý ra cửa nữa. Cô giống như một chú chim nhỏ bị chấn kinh, làm cho người nhà vừa thấy thì đau lòng, Trần Bân và cữu cữu muốn tìm hai anh em vong ân phụ nghĩa kia để tính sổ. ","Trần thúc vất vả lớn mới ngăn được hai người đang xúc động này, tuy rằng Lương Nhiên rất đau lòng cho Sương Sương nhưng cô chưa từng khuyên giải hay an ủi gì, bởi vì cô thấy, có lẽ Sương Sương sẽ học được sự phòng bị và cảnh giác sau chuyện này.","Còn hai anh em nhà họ Lâm kia, sớm hay muộn bọn họ cũng tính sổ.","Lúc này, trong căn phòng nhỏ nhà Lương Nhiên, Cường Tử với sắc mặc nghiêm chỉnh và ngưng trọng nói cho Hắc Tử và cô biết tin tức cậu thu được. Lúc Sương Sương xảy ra chuyện Cường Tử đang ở bên ngoài làm nhiệm vụ. Khi trở về an toàn khu, cậu phát hiện nhiều thủ vệ quen mặt đã bị thay đổi, đội trưởng đội Đột Kích khu C là Long Thời tựa như không cảm thấy gì, chỉ như ngày thường mang theo toàn bộ đội viên trầm mặc nhanh chóng đi vào khu C, sau đó lập tức hắn bị gọi tới trụ sở của khu C.","Một hồi lâu sau, hắn đi ra dặn dò đội viên mấy ngày nay không được đi ra ngoài, còn bảo mọi người phải điệu thấp đừng có gây chuyện, người trong đội đều khó hiểu hỏi chuyện gì đã xảy ra nhưng hắn chỉ khinh thường cười lạnh nói, an toàn khu đang trình diễn đại chiến chó cắn chó, khu C bọn họ đừng dính vào là được.","\"Em nghe đội trưởng nói, thư ký Trịnh hy vọng có thể đem toàn bộ dân chạy nạn chuyển dời đến căn cứ an toàn khu của quốc gia, nhưng hai bên khác lại không đồng ý.\" Cường Tử nói với Hắc Tử.","Mọi người nghe vậy thì có chút kinh ngạc, chuyển dời toàn bộ dân chạy nạn ư? Độ khó của nó lớn như thế nào chứ.","\"Thư ký Trịnh cho rằng, phòng thủ ở nơi này quá yếu, một khi gặp phải nhiều tang thi vây thành thì không quá 3 ngày mọi người đều không thể chịu nổi.\" Cường Tử tiếp tục nói hết thông tin mà cậu nghe được.","\"Thư ký Trịnh này thật sự là viên chức tốt đấy.\" Hắc Tử mở miệng.","Muốn dời đi còn mang theo toàn bộ dân chạy nạn, người này thực sự là vị lãnh đạo tốt hơn rất nhiều lần so với đám người chỉ lo hưởng thụ không mang đến sự sống chết của người khác.","\"Dù cho thư ký Trịnh có thể thuyết phục được phía lãnh đạo nhưng dân chạy nạn phía dưới ai biết họ có đồng ý rời đi hay không.\" Trần Tĩnh nói chen vào.","\"Mặc kệ thế nào, qua một khoảng thời gian nữa, chờ thời tiết lạnh hơn, chúng ta sẽ xuất phát.\" Lương Nhiên lắc đầu nói.","Cô không quản được người khác, cô chỉ muốn đưa người nhà của mình tới nơi an toàn, Hiện tại trời đã lạnh dần, chờ lạnh thêm chút nữa, hoạt động của tang thi sẽ bị kiềm chế, lúc ấy lên đường sẽ an toàn hơn nhiều.","\"Được.\" Mọi người đồng loạt gật đầu.","Mấy ngày này, bên trong an toàn khu đều thần hồn nát thần tính, dân chúng phía dưới tuy rằng không biết có chuyện gì xảy ra nhưng đều mẫn cảm thấy được có gì đó không thích hợp. Thủ trưởng khu B vốn đang hoành hành ngang ngược đột nhiên chết bất đắc kỳ tử, hai gã cấp dưới đã nhanh chóng khống chế toàn bộ sự vụ của khu B, có một ít người đưa ra \"nghi vấn\" cũng nhanh chóng biến mất. Chỉ vài ngày ngắn ngủi đã xảy ra vài vụ huyết án, thanh tẩy lớn, không khí trở nên khẩn trương và ngột ngạt hơn.","Sau đó, Dương tham mưu trưởng, người lãnh đạo của khu D đột nhiên xác nhập khu B vào địa giới của mình, hắn đứng lên nắm quyền, chân chính trở thành người lãnh đạo tối cao nhất có thực quyền nhất của an toàn khu này. Thư ký Trịnh khu C vì tránh mũi nhọn cho nên đã lùi lại một đoạn.","Không khí ngột ngạt bên trong thành tựa như không hề ảnh hưởng gì tới đám người dân chạy nạn cả, đối với họ mà nói, phía trên dù có thay đổi là ai đi chăng nữa cũng không quan trọng bằng sự chuyển biến của thời tiết. Hiện giờ đã bắt đầu tiến vào mùa đông, gió lạnh nổi lên bốn phía, người có phòng ở còn tốt, có thể bọc chăn co ro nằm trên giường, cố gắng chống chọi, nhưng đối với những người ở bên ngoài như quảng trường, gầm cầu hay đường cái thì những cơn gió lạnh này không thua gì những tấm bùa đòi mạng. ","Rất nhiều, rất nhiều người không thể không chen chúc bên nhau lấy thân thể của nhau để ủ ấm chống đỡ rét lạnh. Hầu như ngày nào cũng có người bị chết đói, chết rét, bị người ta lôi đi mang ra bên ngoài. Mà điều làm cho mọi người càng tuyệt vọng hơn chính là, ở cái thời tiết lạnh căm căm này những cơn mưa phùn luôn tí tách rơi, thứ mà mọi người lúc trước khổ sở cầu xin lại làm khó bọn họ. Vì vậy, rất nhiều người sống ở ngoài trời phải mang theo toàn bộ gia sản tìm nơi có thể che mưa chắn gió để cư trú.","Vì vậy mà những nhà xưởng cũ nát dựa gần với gian phòng nhà Lương Nhiên dần dần bắt đầu có người dọn vào ở, đối với việc này mẹ Lương cảm thấy rất khẩn trương. Mỗi khi bà nấu cơm tim bà như nhắc lên tới cổ họng. Cũng may, bên ngoài gian nhà bọn họ có một ít thùng gỗ, ván gỗ cũ nát chất đống thoạt nhìn cực kỳ hỗn độn, còn có đám cỏ dại cao hơn nửa người mà Lương Nhiên bảo mọi người không cần phải dọn dẹp, hơn nữa mặt tường tróc sơn loang lổ nhìn thật thê thảm nhưng không ai biết được bên trong gian phòng nhỏ cũ nát này lại vô cùng thoải mái và ấm áp.","Cường Tử lại có nhiệm vụ, mục tiêu lần này của bọn họ là một khu công nghiệp dệt bông ở thành phố kế bên. Mùa đông giá rét sắp tới, vật tư trong an toàn khu lại thiếu thốn, mỗi binh lính chỉ được phát một chiếc chăn bông mỏng tang, còn đám dân chạy nạn thì không cần phải nhắc tới, mắt thấy có rất nhiều người dân không thể chịu nổi, người lãnh đạo khu C đã bố trí nhiệm vụ này, kêu gọi mọi người dùng hết khả năng của mình mang về vật tư cần thiết cho dân chúng chạy nạn vượt qua mùa đông.","Cấp trên đã ra chỉ thị như vậy. Mà diện tích của khu công nghiệp kia cực kỳ lớn, bên trong có mấy chục cái nhà xưởng to nhỏ, cho nên số lượng công nhân tạm trú ở đó rất nhiều, như vậy có nghĩa là, số lượng tang thi cũng không ít. Bởi vậy lần này làm nhiệm vụ không chỉ có toàn bộ chiến sĩ trong đội Đột Kích mà còn có gần 100 người ở đội Tìm Kiếm, dùng đủ loại xe cộ, cả đội gồm mấy chục chiếc xe tạo thành một đoàn chuẩn bị sẵn sàng chỉ chờ sáng sớm hôm sau xuất phát.","Hắc Tử sau khi biết nhiệm vụ này thì trầm mặc rất lâu, thật ra trong lúc dưỡng thương anh đã đi cùng Cường Tử rất nhiều lần tới đội Đột Kích của khu C, có lúc gặp nhiệm vụ nhỏ không quá khó anh đã đi theo vài lần, coi như là luyện tập trước. Bởi vậy, anh đều quen thuộc với đội trưởng Long và thành viên trong đội, đội trưởng Long hận không có cách nào làm thương thế của anh lập tức tốt lên để đội Đột Kích có thêm nhân lực.","Sau khi trầm mặc một lúc lâu, Hắc Tử dứt khoát nói với Lương Nhiên rằng anh muốn đi cùng với Cường Tử, anh nói vết thương tuy đã bình phục rất nhiều, nhưng dù sao cũng đã lâu không hoạt động, mà không lâu nữa cả nhà phải khởi hành rời đi. Anh muốn thử xem thân thủ của mình khôi phục bao nhiêu, mà nhiệm vụ này xuất phát từ đại nghĩa, anh muốn đóng góp một phần tâm lực cho mọi người.","Tuy rằng Lương Nhiên rất lo lắng cho thân thể của anh nhưng nhìn anh tựa như một con dã thú bị nhốt trong lồng sắt như này, cô cũng không còn ngăn trở nữa, chỉ nhìn thẳng vào mắt anh nói rõ ràng:","\"Em chỉ cần hai người an toàn quay lại, đừng quên anh đã đồng ý với em điều gì.\"","Hắc Tử cũng không nói lời nào, nắm tay cô, giống như trước đây đã làm, cúi người, cúi đầu nhẹ nhàng hôn lên mu bàn tay của cô.","Tới chiều, khi mà Hắc Tử và Cường Tử báo danh nhận vũ khí trong đội Đột Kích thì đội trưởng Long kích động tới nỗi vỗ mạnh vào lưng Cường Tử khiến cậu thiếu chút nữa hộc máu. Sau khi hai người họ lĩnh súng ống đạn dược, thì lại đi một vòng quanh chờ trao đổi, hồi lâu sau mới về phòng nhỏ.","Ngoài trời không ngừng mưa nhỏ, nhiệt độ không khí vốn rét lạnh giờ càng thấm đẫm vào xương cốt, quảng trường lớn của an toàn khu vốn chen chúc hỗn loạn, nhốn nháo hiện tại đã trở nên trống rỗng, dưới ánh đèn vàng mờ nhạt khung cảnh càng có vẻ hết sức quạnh quẽ.","Giữa đống biệt thư khu trung tâm đang diễn ra một tiệc rượu vô cùng xa hoa.","\"Tiểu Diễm à, A Viễn nữa, hai cô cậu là đại công thần của tôi đấy! Hôm nay hai người phải uống thống khoái đó nhé! Về sau còn phải giúp tôi đây làm việc đó!\"","Dương tham mưu nâng cốc ý bảo hai người bọn họ, khuôn mặt béo trắng vì chếch choáng say mà đỏ lự lên, quanh thân từ trên xuống dưới đề tràn ngập hai chữ đắc chí.","Lập tức Lâm Viễn và Mạc Thu Diễm đứng lên khiêm tốn nói vài câu rồi chạm cốc uống rượu. Sau đó Dương tham mưu bắt đầu giới thiệu cho hai người bọn họ một vài tâm phúc của mình, trong đó có một viên chức chính phủ bụng phệ đứng lên rất lễ phép chạm cốc với Lâm Viễn. Dương tham mưu giới thiệu người này vốn là cục trưởng cục hải quan An cục trưởng, mọi người tự nhiên tay bắt mặt mừng hàn huyên tâng bốc nhau, sau khi giới thiệu xong, mọi người trong phòng bắt đầu mua vui hưởng thụ cơm ngon rượu say mỹ nhân đẹp.","Trong căn phòng lớn xa hoa, máy sưởi chạy hết công suất làm cho gian phòng ấm áp như mùa xuân. Mấy người phụ nữ tiếp rượu tất nhiên cũng ăn mặc vô cùng mong manh, với những chiếc váy ngắn hầu như không thể che được cặp mông tròn đĩnh kiều, cùng bộ ngực sữa no đủ tựa như sắp nhảy ra khỏi quần áo. Nhìn toàn cảnh chỉ thấy một mảnh hương thịt trắng bóng, hơn nữa những thanh âm mời rượu nũng nịu cùng tiếng rên rỉ yêu kiều khi bị trêu chọc làm cho đám đàn ông trong phòng không biết bản thân đang ở nơi nào, đầu óc chỉ hận không kéo lấy người phụ nữ bên cạnh ấn xuống dưới thân.","Lúc này giữa căn phòng lớn với ánh đèn lờ mờ, lại có mấy cô gái trẻ vừa đi vào, bắt đầu nhảy múa, mỗi người đều trẻ tuổi xinh đẹp, với dáng múa kiều diễm, làm người xem tâm ngứa khó nhịn, nào còn dáng vẻ đạo mạo ngày thường. Mạc Thu Diễm uống nốt cốc rượu trước mặt, sau đó nghiêng người thì thầm với Lâm Viễn.","\"Có tôi ở đây đám người Dương tham mưu sẽ không thoải mái lắm, tôi về trước đây.\" Đôi môi hồng nhuận của cô cơ hồ dán vào lỗ tai Lâm Viễn để nói chuyện, từng đợt nhiệt khí phun vào lỗ tai hắn làm Lâm Viễn hơi nghiêng đầu, nở nụ cười như có như không nhìn cô.","\"Có muốn tôi cùng chị về không?\" Bộ dạng trời sinh của hắn vốn văn nhã, vừa cười lên thật sự là rất tuấn tú.","Mạc Thu Diễm cười khanh khách, vươn tay giúp hắn sửa lại cổ áo sơ mi, tủm tỉm nói.","\"Cậu ở lại cùng bọn họ đi, chơi vui vẻ chút nhé!\"","Nói xong cô thuận tay vỗ vỗ lên gương mặt của hắn. Sau đó đứng lên chào mọi người, lại uống mấy cốc rượu xong cô quyến rũ rời đi phòng tiệc. Nhìn vòng eo thon nhỏ cùng cặp mông phong phú kia, không ít đàn ông ở đây nuốt nuốt nước miếng, nhưng những người ngồi đây đều biết họ Chu kia chết như thế nào, vì vậy đều vô cùng kiêng kị với thủ đoạn của Lâm Viễn và Mạc Thu Diễm, cho nên càng không dám có suy nghĩ đồi bại với cô ta.","Mạc Thu Diễm vừa đi, không khí càng thêm nóng rực, có không ít người đã bắt đầu động tay động chân với mấy người phụ nữ tiếp rượu, nhất thời, bên trong phòng vang lên những tiếng kiều suyễn tinh tế.","Lâm Viễn ngồi trên chiếc sô pha lớn, bên người có hai cô gái xinh đẹp muốn dựa gần và rót rượu cho hắn đều bị hắn dùng ánh mắt lạnh nhạt từ chối, không dám lại gần, chỉ dám nửa quỳ bên bàn trà, chờ sau khi hắn uống xong lại rót rượu.","Sau khi uống vài chén, khuôn mặt trắng nõn của hắn hơi đỏ lên, hắn nhịn không được kéo cổ áo sơ mi ra. Cử chỉ tự nhiên tựa như không nhìn thấy trên chiếc sô pha bên cạnh một cô gái đang quỳ giữa hai chân một gã viên chức bụng phệ, khuôn mặt ngấn mỡ của hắn đang biến dạng vì sung sướng. Lâm Viễn chỉ đùa nghịch chén rượu trong tay, ánh mắt nhìn chằm chằm vào một cô gái đang nhảy múa giữa phòng.","Trần trụi, trắng nõn, môi đỏ mọng, còn có mái tóc đen ngắn tiếu lệ, cực kỳ giống người nào đó.","Chờ cho mấy cô gái nhảy xong, vài gã đàn ông ngo ngoe rục rịch đi tới kéo người, đột nhiên Lâm Viễn mở lời, ngón tay thon dài hơi chỉ vào cô gái tóc ngắn, nhẹ nhàng nói một cậu.","\"Cô, lại đây.\"","Mặt cô gái ửng đỏ uyển chuyển nhẹ nhàng đi về phía hắn, mà Lâm Viễn không biết vì mem say hay vì cái gì khác mà cảm thấy có chút hoảng hốt, trái tim tựa hồ như đập nhanh hơn.","Biệt thự trước kia của Chu Hiến Quân hiện giờ đã thành nơi ở của Lâm Viễn, gian phòng to lớn kia tuy đã sửa lại nhưng vẫn xa hoa như cũ.","Trên giường lớn, vì men say dâng lên mà Lâm Viễn mạnh mẽ xé rách chiếc váy vốn đã mong manh của cô gái, vòng eo tinh tế, làn da trắng như tuyết cùng bộ ngực đĩnh kiều lập tức tràn ra trước mắt hắn, cô gái thở nhẹ một tiếng, đôi môi đỏ khẽ cắn, e lệ quay đầu, xen lẫn mái tóc ngắn mềm mại là vành tai bạch ngọc, ánh mắt Lâm Viễn dần trở nên thâm thúy, hắn phủ môi ngậm lấy vành tai nho nhỏ kia.","Hắn liếm mút, gặm cắn, hương rượu phun ra từ miệng làm cô gái dưới thân đỏ bừng mặt, nhẹ lên tiếng.","\"Đừng....\"","Lâm Viễn dừng lại, duỗi tay che miệng cô ta lại, đưa một ngón tay cắm vào giữa hai môi cô làm cho cô ta không thể nói lên lời. Sau đó hắn ôm chặt lấy cô, điên cuồng, mãnh liệt tiến vào cơ thể cô. Người kia hô lên một tiếng sau đó nhanh chóng bị động tác kịch liệt của hắn làm cho thần hồn điên đảo, trong lúc thở dốc, cô chỉ thấy người đàn ông trên người mình vừa dùng hết sức va chạm vừa mút hôn cần cổ, không ngừng rên rỉ lẩm bẩm.","\"Tiểu Nhiên... Tiểu Nhiên...\"","-----------------------------"]