["27: Ở lại","<br>","Tổng cộng trong thùng có sáu khối như vậy, Hắc Tử nhẹ nhàng cầm lên một khối trong đó, nhìn kỹ một chút sau đó cẩn thận để lại chỗ cũ, quay đầu nói với Cường Tử: ","\" Là Hexogen\" (<i>RDX, một loại thuốc nổ có uy lực lớn hơn so với TNT</i>). ","Tức khắc Cường Tử trở lên hưng phấn.","\"Oa mẹ! Là loại mà một que diêm có thể làm nổ bay một chiếc xe đấy!\" ","Hắc Tử gật đầu, này thật là một niềm vui ngoài ý muốn, nhưng mà thứ này nguy hiểm quá lớn, phải cất giữ cẩn thận. Hai người không nhiều lời, đóng nắp thùng lại cùng xách túi vải bạt lên đi ra ngoài. Bọn người Trần thúc và Lâm Viễn cũng kiểm tra khắp nơi, xác định không có tang thi, nhà Trần thúc tìm được một gian nhà kho, bên trong có một ít áo bông, chăn bông, ấm đun nước, giày dép vật phẩm quân nhu. Còn Lâm Viễn cũng tìm được ở nhà kho phía sau dãy nhà trệt hai mươi mấy thùng bánh lương khô cùng với một đống đồ hộp trái cây khô, mọi người xem như đều có thu hoạch.","Sau khi ra ngoài, Hắc Tử giao đồ vật cho Lương Nhiên, dặn dò cô phải cẩn thận. Sau đó mọi người lái xe trực tiếp hướng vào sâu bên trong sân huấn luyện, bánh xe chậm rãi đè lên mặt cỏ dại đi vào bên trong. Nơi này trước kia là sân huấn luyện ngày thường của binh lính biên phòng, khu đất trống có những ụ cao, cầu độc mộc, thang dây, bao cát, ... nhưng mà giờ đã hư hỏng hết, hơn nữa cỏ dại đã mọc cao đến đầu gối, nhìn cực kỳ hoang vắng. ","Diện tích khu đất trống rộng chừng một bãi bóng, bên trong không có cửa ra, ba mặt đều bị vách núi chênh vênh vây quanh, mặt bên trái là một vách đá vuông góc chỉnh tề, hơi hơi lõm vào, mặt trên có một loại thực vật như dây đằng thô to như cánh tay trẻ con bò lên. Mặt bên phải cũng là núi đá, nhưng ở chỗ giữa vách núi có một sườn dốc, phía trước mặt có một thang lâu khoảng một mét do người đục đẽo, Cường Tử đi trước thấy kinh hỉ vạn phần, vội vàng gọi mọi người đi lên. ","Hóa ra phía trên nối thẳng vào vách núi, có một cửa hang động cực kỳ rộng lớn, chỗ cửa động có một gờ xây bằng xi măng, cửa động rộng khoảng 5-6 mét, cao mười mấy mét, phía trên có một thác nước rất nhỏ chảy từ đỉnh núi xuống, đến gần cửa động thì bị chia cắt ra theo những đường gờ chảy xuống chỗ trũng. Dòng nước phát ra những âm thanh tí tách thanh thúy, sau đó dọc theo phiến đá chảy xuôi vào trong rừng.","Đi vào sâu trong là một sơn động, rộng ước chừng khoảng 300-400m2, chỗ cửa động còn bày bộ bàn ghế đá. Xem ra nơi này từng là nơi nghỉ ngơi bình thường của mấy người lính, lại đi sâu vào bên trong, trên vách động có một số cửa nhỏ, có cửa chỉ sâu vài mét liếc mắt cũng có thể nhìn thấy đáy bên trong, có vài cái nhìn khá sâu, hẳn là còn có thể đi sâu vào bên trong. Không khí trong sơn động rất lưu thông, không có mùi ẩm mốc, mà ở bên ngoài hang động cách mười mấy mét có một trạm gác nhỏ với ba gian phòng, một phòng là WC, một phòng là phòng trực ban, còn lại là phòng nghỉ. Trạm gác gỗ ở dưới bóng cây được che lấp cực kỳ ẩn nấp, đứng ở trước cửa phòng nhìn về hướng cửa cốc có thể nhìn thấy tình cảnh bên ngoài sơn cốc xa mấy km. ","Trong phòng nghỉ có một chiếc giường sắt đã rỉ sét, chăn bông bị xốc lên một góc, còn nguyên bộ dạng như có người đang ngủ vội việc gì đó chỉ tốc chăn ngồi dậy, nhưng đã bụi đã phủ đầy. Giờ phút này bên trong phòng ốc tuy lung tung rối loạn nhưng phòng trực ban có thiết bị thông tin vệ tinh mà Cường Tử cần.","\"Thứ này còn có thể dùng không?\" ","Trần thúc tò mò hỏi Cường Tử đang vùi đầu kiểm tra thiết bị.","\"Sau khi cắm điện mới biết được, chú ạ.\". ","Cường Tử vừa kiểm tra vừa trả lời, dây an ten bị đứt, không biết có thể nối lại được không, hơn nữa loại thiết bị quân đội này, kỹ thuật không giống nhau, tính bảo mật rất cao, cậu cần phải có thời gian nghiên cứu.","Trần thúc 'ồ' một tiếng, đi ra nhà gỗ, loại đồ vật ông không hiểu này thôi để lại cho chuyên gia nghiên cứu đi.","Trở lại chỗ cửa động, ông tìm được Hắc Tử đang xách theo đèn xem xét khắp nơi. Ông thương lượng nếu không, tạm thời ở lại chỗ này một thời gian trước, địa thế nơi này vốn dĩ là ẩn nấp trong ẩn nấp, trên bản đồ dân dụng căn bản không tìm được, hầu như sẽ không có người ngoài đến đây. Hơn mọi người lặp đi lặp lại kiểm tra lục soát đã lâu, xác định không có một bóng tang thi, dứt khoát đóng lại cửa sắt lớn, ở tạm chỗ này rồi lại nói sau. Mọi người nghe xong đều gật đầu, cả đường đi đã lo lắng đề phòng rất nhiều mới tới được đây, mỗi người đều sức cùng lực kiệt, có thể có một nơi an toàn trước tiên nghỉ ngơi một chút thật là cầu mà không được.","\"Trước ở lại đi.\" ","Hắc Tử còn có chút chần chờ, nhưng nhìn sắc trời đã tối, hôm nay khẳng định là nghỉ ngơi ở đây.","Vì thế mọi người đến xe, lấy ra một chút đồ vật phải dùng, Trần thúc lái xe đến cửa cổng, đóng cửa lại rồi chặn xe ở cổng. Sau đó trở lại trong sơn động trên núi, lúc này mọi người nhặt một ít nhánh cây và đầu gỗ ở cửa động đốt lên một đống lửa. Sơn động trống trải có vẻ ấm áp hơn một chút, khung cảnh bên trong nhìn rõ ràng hơn, bên trong có một vài hòn đá bằng phẳng, bên mặt lại bóng loáng, có thể thấy thường thường có người nằm ở trên hóng mát, mọi người đều tự tìm một góc, bắt đầu bận việc người trải đồ vật, người nấu cơm, ","\"Vừa rồi làm sao vậy?\" ","Lương Nhiên đi đến bên người Hắc Tử hỏi, vừa rồi nhìn sắc mặt anh có chút chần chờ.","\"Không có gì, anh chỉ là cảm thấy người ở đây trốn đi có chút vội vàng.\"","Hắc Tử vừa tự hỏi vừa chậm rãi trả lời, nơi này cũng không có tang thi, sau khi người sống sót giết hết tang thi thì vì sao đồ đạc còn rất nhiều như vậy mà không mang theo đã vội vàng rời đi. Điều này làm cho anh cảm thấy có chút kỳ quái, anh nhẹ giọng nói cho Lương Nhiên về thứ đồ mang ra từ văn phòng, Lương Nhiên suy nghĩ một chút: ","\"Có lẽ do vật đó để ở nơi quá kín đáo, người sống sót cũng không biết, không mang đi cũng không có gì kỳ quái cả.\"","Lương Nhiên nghĩ nghĩ, lại nói: ","\"Có lẽ cũng không phải giết hết tang thi mà bọn họ dưới sự hỗn loạn lái xe rời đi, những tang thi kia đã đuổi theo xe, rồi rơi rụng ở bên ngoài khu rừng rậm.\"","Hắc Tử gật gật đầu, đây cũng là một khả năng vô cùng lớn, nói như vậy, rừng rậm bên ngoài kia càng nguy hiểm hơn, mặc kệ thế nào, hiện tại bọn họ cần tìm một chỗ yên ổn, chờ đợi tin tức từ ngoại giới.","\"Ngày mai lại cẩn thận lục soát toàn bộ nơi này một lần nữa, không có vấn đề gì chúng ta trước tiên tạm thời lưu lại đây.\" ","Hắc Tử nói.","\"Được\" Lương Nhiên gật gật đầu.","Mẹ Lương ôm mấy cái chăn tìm nơi bằng phẳng trải ra, không có gió lùa mưa dột, cũng không cần dựng lều, có thể chỉ cần trải tạm chăn ra là có thể ngủ. Trần Tĩnh và Tiểu Tiệp ngồi chơi một bên, tay phải cô còn treo băng vải, nhưng bên vai trái chỗ bị thương do súng đạn đã tốt lên rất nhiều, miễn cưỡng có thể dùng tay trái làm một số việc. Giờ phút này cô đang dùng tay trái chơi đoán số cùng Tiểu Tiệp, dì Bình đang vo gạo nấu cháo, mấy người bọn họ đều phân công hợp tác, mọi việc đều có trật tự.","Bên Trần thẩm cũng chỉ huy con trai, con gái bận đến xoay quanh, bảo con trai hỗ trợ Lâm Viễn đem đồ dùng của bọn họ dọn lên cùng nhau, sau đó cười tủm tỉm nói: ","\"Nơi này thật rộng lớn, buổi tối mọi người có thể ngủ thoải mái rồi. Ồ. Bên kia được kìa, buổi tối nhà chúng ta dọn dẹp ngủ ở bên kia là được rồi!\"","Từ lúc lên đường tới nay việc hạ trại nấu cơm đều do mọi người nhà họ Trần làm, Lâm Viễn cũng có đi theo giúp dọn dẹp đồ vật hay gác đêm gì đó, mẹ con Trần Linh ban ngày cũng đi theo ăn cùng Trần gia buổi tối lại chui vào ngủ cùng Trần thẩm Trần Sương Sương nhưng hiện tại sơn động lớn như vậy cũng không cần chui vào ngủ cùng nhau nữa.","Trần thẩm bảo con trai đem đồ vật nhà mình lấy tới trải ở bên kia, nhanh chóng chuẩn bị chỗ ngủ, còn đun nước sôi xong chuẩn bị nấu cơm. Còn mấy người nhà họ Lâm thì nhìn đống chăn nệm dưới mặt đất mà ngây người hồi lâu. Khi phục hồi tinh thần lại Lâm Viễn không thể không kêu mẹ và em gái ra hỗ trợ, hai người này trước nay chỉ động khẩu không động thủ tất nhiên là hỗn loạn rối ren hồi lâu mới có thể dọn dẹp xong chỗ ngủ. ","Lâm Linh vẫn luôn nói thầm, nhưng nhìn thấy Trần Sương Sương cũng đang vội vàng giúp Trần thẩm nấu cơm, thì khó có thể nói gì. Sau khi Trần thúc nhìn vậy than nhẹ một hơi, đi đến bên Trần thẩm muốn nói gì đó nhưng không tiện mở miệng, Trần thẩm nhìn ông một cái, lắc đầu nhẹ giọng nói:","\"Không phải tôi ngại bọn họ không hỗ trợ, nhưng mà chuyện sau này ai nói trước được điều gì, vạn nhất ngày nào đó bị tách ra, bọn họ cũng có thể tự chiếu cố mình, ở cái thế đạo này.... ai biết trước được gì?\"","Trần thúc nghe vậy suy nghĩ một chút, thở dài gật đầu: ","\"Bà nói cũng đúng.\"","Dì Bình đem đồ ăn cắt nhỏ cùng với thịt muối bỏ vào nồi cháo trắng đang tỏa ra nhiệt khí, rồi lấy muỗng không ngừng quấy theo chiều kim đồng hồ, cuối cùng đập mấy quả trứng gà vào, rất nhanh một nồi cháo rau dinh dưỡng đã được làm tốt. Bên Trần thẩm cũng nấu một nồi mỳ bánh canh, gọi một nhà Lâm Viễn lại ăn cơm, mọi người rất nhanh ăn cơm.","Mệt mỏi cả một ngày, mọi người vây quanh đống lửa hàn huyên một chút rồi từng người trở về chỗ ngủ đã trải đệm chăn, sau khi Lương Nhiên vỗ Tiểu Tiệp ngủ, cô nhẹ nhàng đặt bé ở bên cạnh mẹ Lương, rồi khoác áo khoác đi ra sơn động, Hắc Tử trực đêm đang ôm tay dựa vào thân cây nơi cầu thang bằng đá, Lương Nhiên đi đến bên cạnh anh, cùng anh nhìn xa về phía bóng núi tối om."," \"Tại sao em còn chưa ngủ?\" ","Hắc Tử duỗi tay kéo lại vạt áo khoác cho cô, động tác tự nhiên phảng phất như đã làm vô số lần, Lương Nhiên yên lặng nhìn động tác của anh, không có cự tuyệt, chỉ lắc đầu nói:","\"Không biết, em nghĩ đến con đường sau này, thì không ngủ được.\" ","Tương lai đến tột cùng có thể đi đến đâu? Về sau đến tột cùng sẽ như thế nào? Mấy vấn đề này làm tất cả mọi người đều mờ mịt và vô thố.","Hắc Tử cẩn thận kéo lại vạt áo cho cô, cũng không thu tay lại mà nhẹ nhàng nắm lấy bàn tay của cô, một tay khác chỉ vào thiên địa hắc ám rộng lớn vô ngân phía trước nói: ","\"Em xem đi, mặc kệ hiện tại trời có tối đen như thế nào, ngày mai mặt trời cũng sẽ nhô lên, mọi người chúng ta ở bên nhau, sẽ tìm được một con đường ra.\"","Bàn tay có chút lạnh lẽo của Lương Nhiên bị bàn tay ấm áp to lớn của anh nắm chặt lại dần dần cũng ấm lên, thanh âm trầm ổn của Hắc Tử làm tâm tình của cô tĩnh lặng xuống, cô mở bàn tay ra đan ngón tay vào những ngón tay của anh, mỉm cười nhẹ giọng nói:","\"Vâng!\"","----------------------"]