["&nbsp;57. Mục Tiêu","Ông trời cũng không có bất luận chút thương hại gì đối với đám người đang chạy trốn bọn họ cả, sau khi mưa tuyết qua đi, những hạt mưa nhỏ phiêu linh biến thành những bông tuyết trong suốt, mặt đường ướt nhẹp chỉ trong một đêm đã biến thành mặt băng mỏng, tăng thêm gian khổ cho đám nạn dân bọn họ. Mọi người không thể không cẩn thận đi lại, những chiếc xe không thể không giảm tốc độ để ngừa trơn trợt.","Nhiệt độ không khí giảm sâu, bắt đầu có người bị giá lạnh cướp đi sinh mệnh, có những người chỉ dựa vào gốc cây ven đường hay là lan can, tay vịn trên đường để nghỉ ngơi một chút, nhưng ai ngờ đã không còn có thể tỉnh lại. Bên đường, tùy ý có thể thấy được những cỗ thi thể trần trụi vì sau khi chết những người khác đã lột sạch quần áo trên người họ.","Đoàn người bắt đầu được phát một chút vật tư mà đội Đột Kích tìm được lúc trước, nhưng tăng nhiều mà cháo ít, một đoàn người chạy nạn khổng lồ như vậy, chỉ mấy chục xe vật tư thì làm gì đủ. Chỉ có thể trước tiên chia cho những người già và trẻ nhỏ, như mà như vậy lại dẫn đến việc cướp đoạt càng trở nên mạnh mẽ hơn, thường xuyên hơn. ","Lương Nhiên bắt đầu dặn dò mọi người phải hành sự điệu thấp, mỗi người chỉ mặc bên trong hai bộ nội y giữ ấm bên ngoài khoác thêm bộ quần áo rách nát, như vậy nhìn qua có vẻ đơn bạc.","Hai ngày sau, rất nhiều nạn dân chung quanh bọn họ bị hoảng sợ vì trên triền núi truyền đến tiếng kêu sợ hãi. Một người phát ra tiếng thét chói tai, kinh hồn toàn táng đảm vừa lăn vừa bò ra khỏi triền núi, còn run rẩy nửa ngày không nói được một câu, hàm răng va lập cập:","\"Chết .... ăn.... người.... chết...\"","Nghe vậy, mọi người nhìn nhau, cuối cùng có vài người lớn mật đi lên kiểm tra. Lương Nhiên rùng mình, dặn dò mọi người ở yên đừng cử động, còn cô và Cường Tử hôm nay ở lại và mấy người kia cùng lên sườn núi.","Trong rừng cây nhỏ, chung quanh có một tầng tuyết đọng đã bị dẫm đạp biến thành bùn lầy, ở giữa là một mảnh đỏ sậm, 2-3 khúc xương trắng còn dính chút thịt đỏ lăn lóc ở bên cạnh đó, chính giữa là hai bộ khung xương một lớn một nhỏ không được đầy đủ, trừ mấy đầu ngón tay ra thì những nơi khác đã bị róc sạch da thịt, mà cách đó không xa là một đống tàn lửa đã sớm bị dẫm tắt, nếu dùng nhánh cây nhẹ gảy lớp tuyết chung quanh ra còn có thể thấy được thứ dầu mỡ hắc ín của thịt nướng còn nhỏ giọt trên mặt đất, nơi xa hơn trên mặt tuyết có hai thứ hình tròn còn dính lông tóc màu đen đã bị tuyết trắng bao trùm, mấy người dân chạy nạn dù có lớn gan thế nào cũng không còn dũng khí đi qua xem xét xem đó có phải là đầu của hai bộ xương này không.","Trừ Lương Nhiên và Cường Tử ở đây ra thì mấy người còn lại không nhịn được mà quay đầu nôn khan, Sau đó kinh hoảng thất thố chạy ra khỏi nơi này. Lương Nhiên lẳng lặng đứng trên nền tuyết, cô ngửa đầu nhìn trời, nỗ lực bức những giọt nước mắt nóng hổi trong hốc mắt trở lại, cô bi ai nhìn thoáng qua nơi này, sau đó lôi kéo Cường Tử với sắc mặt phất trầm im lặng trở về đội ngũ. Ngay sau đó cô triệu tập tất cả người nhà nhỏ giọng tự thuật những gì vừa chứng kiến.","Vì trước kia ở thôn nhỏ mọi người đã sớm nghe và gặp sự tình đáng sợ như vậy rồi, nên bọn họ cũng không hoảng loạn giống như đám người chung quanh, nhưng chỉ cần nghĩ tới đoàn người đã bắt đầu xuất hiện thảm kịch ăn thịt người, bọn họ bắt đầu có chút bất an.","\"Từ giờ trở đi, mọi người phải theo sát nhau nhé, không được đi lạc.\" Lương Nhiên nhỏ giọng dặn dò.","\"Ngàn vạn lần đừng rời khỏi phạm vi tầm mặt của người nhà, con biết chưa.\" Cô nắm chặt lấy tay Tiểu Tiệp, nghiêm túc dặn dò bé.","Người già, trẻ nhỏ, phụ nữ là những người dễ xảy ra chuyện nhất.","Trên quốc lộ, đoàn người chạy nạn dài dằng dặc nhìn không thấy điểm đầu và điểm cuối, ai có thể biết được, những kẻ súc sinh đánh mất nhân tính táng tận lương tâm đã ở đâu, tột cùng có bao nhiêu kẻ?","\"Mặc kệ là muốn làm gì, dù đi WC cũng phải đi ít nhất 2-3 người nhé.\" Cường Tử trầm giọng dặn dò, mọi người đều liều mạng gật đầu.","Khi màn đêm buông xuống, nạn dân bắt đầu kết bè kết đội sôi nổi tìm kiếm nơi tạm thời có thể nghỉ ngơi.","Hai bên đường quốc lộ rất nhanh đã bị mọi người chiếm đầy, bọn họ đẩy lớp tuyết trắng ra, đắp chung quanh rồi trải lên mặt cỏ khô vàng phía dưới những tấm vải nhựa hay chỉ là một mảnh vải dơ bẩn, rồi nương tựa bên nhau, sưởi ấm bằng chính thân nhiệt của mình và dùng một chút lương khô.","Một người đàn ông cao gầy bọc thảm lông yên lặng lướt qua đám nạn dân về phía xa một chút. Hắn ngừng lại bên cạnh một rừng cây nhỏ, ngồi xuống dựa vào một thân cây. Sau khi kéo chặt lại tấm thảm quanh mình, hắn vươn tay phải sờ soạng trước ngực một lúc lâu rồi móc ra non nửa miếng bánh nén khô, bỏ vào trong miệng chậm rãi ghiền, ghiền nát thì ngậm trong miệng nắm một vốc tuyết trắng trên mặt đất nhét vào trong miệng, chờ thứ hỗn hợp trong miệng mềm ra thì nuốt xuống.","Ở nơi xa, có vài người cũng lựa chọn nơi rừng cây nhỏ này để nghỉ ngơi, vì vậy họ chậm rãi đi về phía hắn. Hắn dựa nửa người vào thân cây, yên lặng nhìn đám người đi tới gần, bàn tay đưa lên trước ngực tựa hồ như đang co người lại vì lạnh.","Đám người kia đến gần, là 5 người đàn ông và 3 người phụ nữ, trong đó có hai người vác theo túi to. Trên đường chạy nạn như này mà những người đàn ông này không quá tiều tụy, mỗi người đều khoác trên mình 2 chiếc áo khoác trở lên mà bên trong mặc bao nhiêu lớp thì không biết. Nhưng ba người phụ nữ lại không giống vậy, họ mặc quần áo mỏng manh, sắc mặt tái nhợt, mặt mũi bầm dập nhưng điểm chung đều là những cô gái trẻ tuổi hơn nữa ngũ quan cũng tinh xảo, xinh đẹp. Trong đó có một người cực kỳ xinh đẹp, đôi mắt to tròn khuôn mặt nho nhỏ và chiếc cằm thon gọn, mái tóc ngắn vốn tiếu lệ giờ phút này lại rối tung phía trên còn mắc vài cọng cỏ dại nhỏ.","Lâm Viễn yên lặng đánh giá mấy người đàn ông này, từ trên người họ hắn còn có thể nhìn thấy ánh đao lạnh lẽo lóe sáng trên eo, khi nhìn thấy cô gái có mái tóc đen ngắn kia đôi mắt hắn hơi mị một chút, tựa hồ như đang nhớ tới gì đó.","Mấy gã đàn ông vừa lôi vừa đẩy mấy cô gái về hướng rừng cây, khi đi ngang qua người Lâm Viễn hai bên liếc nhìn lẫn nhau.","Bọn họ cũng không đi vào quá sâu mà chỉ cách Lâm Viễn vài thước là dừng lại, sau đó không bận tâm hắn ngồi cách đó không xa, bắt đầu không nhịn nổi duỗi tay đẩy mấy người phụ nữ xuống mặt đất rồi nhào lên. Bọn họ vừa đưa tay lên xoa bóp khuôn ngực của mấy cô gái vừa duỗi tay cởi dây quần của mình ra. Sau đó kéo quần của mấy cô gái xuống đầu gối nhanh chóng đè lên, bắt đầu đưa đẩy, vừa cử động vừa phát ra những tiếng thở dốc sảng khoái.","Hai gã đàn ông còn lại cũng móc thứ phía dưới của mình ra nắm tóc của hai người phụ nữ nhét nó vào miệng các cô rồi cũng bắt đầu ra vào. Tức khắc trong rừng truyền đến những thanh âm giao hợp ái muội, mấy người đàn ông sung sướng phát ra những tiếng thở dốc trầm trọng, còn mấy người phụ nữ thì chỉ phát ra những tiếng rên rỉ tắc nghẽn.","Lâm Viễn yên lặng dựa vào thân cây phảng phất như không nghe thấy gì hết, không nhìn thấy gì hết.","Chờ tới khi đám đàn ông sảng khoái xong, ba người phụ nữ mới run rẩy kéo lại áo bị lột bỏ, nắm từng vốc từng vốc tuyết trắng chà lau những thứ ô uế giữa hai chân. Sau đó, nỗ lực khép chân lại chậm rãi mặc quần vào. Đám đàn ông thì nhét thứ của mình trong quần và kéo khóa kéo lên, bọn họ ngồi dưới đất vừa phát ra những tiếng cười dâm loạn vừa nhìn bộ dạng chật vật của mấy người phụ nữ.","Chờ tới khi các cô đều mặc quần áo xong ngồi ôm tay dựa sát vào nhau để sưởi ấm thì một gã đàn ông móc từ trong bao một miếng thịt đã cứng rắn ném cho các cô rồi nhìn các cô bổ nhào lên nền tuyết trắng để tranh đoạt thức ăn, còn bọn chúng thì cười ha ha chọc ghẹo.","Đang cười, mấy gã bắt đầu đánh ánh mắt nhìn về phía Lâm Viễn ngồi cách đó không xa.","\"Này, người anh em?\" Một gã đàn ông trên mặt có sẹo được nhóm người ám chỉ gọi Lâm Viễn một tiếng.","Lâm Viễn quay đầu, tấm thảm dơ bẩn che một nửa mặt hắn, chỉ để lộ đôi mắt đen như mực.","\"Chú em có bật lửa không? Cho anh đây mượn một chút? Của chúng tôi hỏng mất rồi, đêm dài mà không có lửa thật gian nan nhé.\" Gã thở dài, sau đó cười ái muội.","\"Có muốn làm một phát không? Chọn đi.\" Gã duỗi tay chỉ chỉ ba người phụ nữ sau khi ăn xong đã lại co ro ngồi xúm lại bên nhau.","Ánh mắt Lâm Viễn lóe lên, lộ ra chút động tâm.","\"Đến đây, mọi người đã ở chung một cái thuyền, cùng giúp đỡ nhau một chút nào!!! ha ha ha! Chỉ mượn bật lửa của chú em mà thôi!\" Một gã đàn ông khác cũng nở nụ cười, nháy mắt với Lâm Viễn. ","Sau đó vừa lòng nhìn hắn đứng dậy đi về phía bọn họ.","Lâm Viễn đi vào cánh rừng, chậm rãi duỗi tay vào trong ngực áo.","Mấy người kia liếc nhau, trừ hai gã đàn ông vừa cười tủm tỉm vừa nhìn Lâm Viễn thì ba kẻ khác đã chậm rãi đưa tay về phía vũ khí bên hông.","Đột nhiên Lâm Viễn buông tấm thảm đang bọc trên người lại, hơi mỉm cười với bọn họ.","Khuôn mặt tuấn tú tái nhợt của hắn đột nhiên lộ ra nụ cười quỷ dị như quỷ hút máu. Hai gã đàn ông kia đồng thời sửng sốt, sau đó vừa thấy thứ đồ vật mà Lâm Viễn móc ra thì sắc bặt biến đổi.","Người phụ nữ tóc ngắn màu đen trong số ba người phụ nữ đang chen chúc dựa vào nhau kia khi vừa nhìn thấy khuôn mặt của Lâm Viên thì đã lộ ra biểu tình kinh hoàng, cô ta nhìn thoáng qua mấy người đàn ông đang muốn vây hắn lại, muốn há mồm hét lên gì đó nhưng....","\"Đoàng! Đoàng!\" Hai tiếng súng nặng nề vang lên.","Máu đỏ trước ngực một gã đang muốn vây Lâm Viễn bắn phụt ra, đôi mắt trừng lớn che ngực lại ngã xuống không kịp kêu lấy một tiếng. Một kẻ nữa thì viên đạn bắn xuyên qua đầu, ngã thẳng tắp xuống nền tuyết trắng.","\"Á!!!\" Chờ tới khi hai gã đàn ông này đều ngã xuống thì mấy người phụ nữ mới phản ứng lại, bắt đầu hét lên.","Một gã đàn ông khác thì há to miệng không thể tin được, chỉ 1s thời gian mà người kẻ này đã xử lý hai người anh em của gã. Sau đó theo phản xạ muốn rút con dao bên hông ra.","\"Nào, đứng yên, giơ tay lên.\" Họng súng đen sì chĩa thẳng vào ngực hắn.","Kẻ kia nuốt nước miếng, buông vũ khí xuống, giơ hai tay lên cao, dịch gần về phía hai gã đồng bọn sắc mặt cũng trắng bệch. ","\"Người anh em à, có chuyện gì cứ từ từ nói! Anh buông súng xuống trước.....\"","\"Bỏ hết vũ khí trên người các ngươi xuống đất, hai tay ôm lấy đầu.\"","\"Chỉ cần mấy người làm theo lời tôi, tôi sẽ không nổ súng.\" ","Không chờ bọn họ mở lời, thanh âm mềm nhẹ của Lâm Viễn truyền đến. Không hiểu sao, thanh âm nhẹ nhàng như vậy mà làm ba gã đàn ông hiện lên sự sợ hãi không rét mà run từ tận đáy lòng. Mặt ba người trắng bệch gỡ hết vũ khí trên người xuống, ném về phía đất trống. Sau đó nâng hai tay ôm lấy đầu, ngước mắt nhìn về phía người thanh niên có khuôn mặt tái nhợt với cánh tay trái còn quấn băng gạc nhưng tay phải lại có thể vững vàng cầm súng như vậy, trong lòng họ cam thấy thấp thỏm bất an, cực kỳ hối hận.","Đi đêm lắm cũng có ngày gặp ma, bọn họ vậy mà đụng phả một kẻ mang theo súng bên người.","\"Anh muốn thế nào ....?\" Một người nhịn không được hỏi.","\"Mấy người có muốn về sau có cháo nóng để uống không? Có áo bông thật dày để mặc không? Có muốn những người phụ nữ càng xinh đẹp hơn không?\" ","Giọng nói của Lâm Viễn vẫn mềm nhẹ như cũ nhưng thanh âm nhu hòa, thong thả này tựa như mang theo một loại kích động, ba người kia nhìn nhau một cái, rồi do dụ hơi hơi gật đầu với hắn.","\"Mấy người có đồng lõa khác không?\" Lâm Viễn hỏi.","Gã đàn ông mặt sẹo thấy Lâm Viễn không giống như nói đùa cho nên hắn chần chờ trả lời:","\"Còn mấy người Trương lão tam ở phía sau, chúng ta đều quen biết.\"","\"Tốt lắm.\" Lâm Viên dựa vào thân cây phía sau, cười khẽ lên, sau đó chậm rãi nói:","\"Anh đi tìm bọn họ đi, ngày mai tôi mang mấy người đi làm một vụ lớn.\"","\"Có một xe lương thực đầy ắp còn có những người phụ nữ càng xinh đẹp hơn.\"","-----------------------------"]