["33. Lối ra","Đáy mắt Lương Nhiên hiện lên một tia lạnh lẽo, lúc này nghe được Trần thẩm trầm giọng nói:","\"Lâm Linh, cô không thể nói như vậy được, nếu không có nhóm người Tiểu Nhiên, chúng ta có lẽ đã sớm mất mạng lúc còn ở trong thôn rồi! Vừa rồi không phải bọn Hắc Tử ở cuối cùng, cô cho rằng cô còn có thể ngồi khóc ở chỗ này hay sao?","\"Nhưng mẹ tôi đã chết, bà bị tang thi ăn thịt.\"","Lâm Linh không nhịn được che mặt gào khóc, nước mắt chảy ra từ khe hở ngón tay.","Mọi người đều ảm đạm, người vừa rồi còn sống sờ sờ đùa giỡn ở bên nhau, giờ phút này đã thi cốt vô tồn, trong lòng ai cũng không dễ chịu.","Lương Nhiên đi từ sau thạch đá vào động thính, thấy nhóm người đều chất vật bất kham thở hổn hển có ngồi có dựa vào những tảng đá bên hồ nước, người nhà họ Trần ngồi cạnh nhau sắc mặt ảm đạm, mẹ Lương thì vẫn còn thở dốc ngồi ôm Tiểu Tiệp dựa vào vách đá, bên cạnh bà là dì Bình với sắc mặt trắng bệch và cái trán mướt mồ hôi.","Trần Tĩnh thấy ba người không việc gì tiến vào thì thở phào nhẹ nhõm, cô đứng dậy đi về phía Lương Nhiên, Lâm Linh thì ngồi xổm phía sau Lâm Viễn thấy ba người Lương Nhiên đi vào thì ngẩng đầu lên, nước mắt tràn đầy trên gương mặt xinh đẹp, bởi vì bị kinh hách mà có chút vặn vẹo, đôi mắt mang đầy vẻ oán hận nhìn Lương Nhiên.","\"Tiểu Nhiên! Bên ngoài như thế nào rồi?\" Trần thúc đứng dậy sốt ruột hỏi.","\"Tạm thời tang thi bị chặn ở bên ngoài.\"","Lương Nhiên bình tĩnh nói, vứt ba lô trên người sang một nơi sạch sẽ, cô cũng ngồi xuống, hai người Hắc Tử cũng tùy ý ngồi ở phía sau cô, mọi người đều thở hắt ra, nhưng rất nhanh bắt đầu phát sầu.","\"Vậy hiện tại làm sao bây giờ? Tang thi không vào được nhưng chúng ta cũng không ra được, sớm hay muộn cũng chỉ có đường chết thôi!\"","Lâm Linh nhịn không được lớn giọng hỏi, cô thật sự quá sợ hãi, vừa rồi chính mắt thấy mẹ mình bị tang thi sống sờ sờ xé thành từng mảnh nhỏ, máu tươi phun đẫm người cô, cảnh tượng kia làm toàn thân cô tới hiện giờ vẫn còn đang run rẩy.","Mấy người Lương Nhiên không ai lên tiếng, vừa rồi thể lực bị tiêu hao rất nhiều, hai người Hắc Tử chỉ nhắm mắt nghỉ ngơi lấy lại hơi thở, không ai nguyện ý trả lời Lâm Linh, không gian cực kỳ an tĩnh, chỉ ngẫu nhiên truyền đến tiếng rống của tang thi bên ngoài, hơi thở tuyệt vọng dần dần lan tràn.","\"Trời không tuyệt đường người.\"","Thật lâu sau, Trần thúc đánh lên tinh thần an ủi mọi người, mặc kệ thế nào, hiện tại mọi người vẫn còn tồn tại ngồi ở đây.","\"Thật sự không còn cách nào khác, chúng ta quay lại, từng bước từng bước thả tang thi vào giết!\"","Trần Bân nhảy dựng lên lớn tiếng nói, cửa động không quá lớn, mấy người bọn họ có thể bảo vệ, giết từng con từng con tổng có thể giết hết được đám tang thi kia.","\"Cậu nghĩ thật đơn giản, tang thi nhiều như thế, chỉ sợ hai ba ngàn con, chúng ta không ăn không uống có thể kiên trì trong bao lâu?\"","Lâm Viễn trào phúng nói.","\"Vậy cũng tốt hơn ngồi ở chỗ này chờ chết.\"","Trần thẩm nói lại, đáy mắt cũng có chút khinh thường, trước sự sống chết, nhân tính con người mới lộ rõ ra, ai cũng sợ chết, nhưng có thể vứt bỏ mẹ ruột cùng em gái ruột để chạy trốn trước trong đám người họ chỉ sợ có mình Lâm Viễn mới làm được.","Vài người ở đây đều ngươi một câu ta một ý nói ra toàn mùi thuốc súng, Lương Nhiên nghe thấy rất bực bội.","\"Đừng nói nữa!\"","Trần thúc rống to một tiếng tức khắc đám người đều ngậm miệng.","\"Một chốc một lát, tang thi sẽ không vào được, nhưng mà tôi kiến nghị mọi người nên dưỡng thể lực trước đi.\"","Lương Nhiên thấy không còn ồn ào nữa thì bình tĩnh nói một câu.","Trong sơn động lại yên lặng một lần nữa, mấy người nhà họ Trần đều im lặng không lên tiếng, chỉ có Trần Sương Sương đang ghé vào đầu gối của mẹ mình, không giống như Lâm Linh vừa tuyệt vọng vừa oán hận mà cô thỉnh thoảng nhìn về phía Lương Nhiên trong mắt mang theo sự tín nhiệm hoàn toàn.","Một hồi lâu sau, hai người Hắc Tử ngồi phía sau Lương Nhiên dưỡng thần cuối cùng cũng mở bừng mắt, Cường Tử chậm rãi đứng dậy, cười cười với Trần Tĩnh ở bên canh. Sau đó bằng đầu ép chân khom lưng, phảng phất như đang làm nóng người.","\"Có nắm chắc không?\"","Lương Nhiên nhìn về phía Hắc Tử hỏi.","\"Phải thử xem mới biết được.\"","Hắc Tử hơi hơi mỉm cười cũng bắt đầu làm nóng người.","Mọi người không thể hiểu nhìn bọn họ, nghe đối thoại của hai ngươi lại càng không chút manh mối.","\"Tiểu Nhiên, bọn Hắc Tử định làm gì?\"","Trần thúc nhịn không được hỏi, những người khác cũng tò mò nhìn qua.","Lương Nhiên quay đầu thấp giọng nói với Trần thúc:","\"Bọn họ chuẩn bị xuống nước, nhìn xem có đường ra hay không.\"","\"Cái gì?!\"","\"Sao có thể?!\"","\"Thật vậy ư?\"","Cơ hồ toàn bộ mọi người đều kêu lên, họ không tự chủ được xúm lại, trên mặt mang theo sự kinh hỉ không thể tin được, Lương Nhiên gật gật đầu, chỉ vào dòng thác chảy trên khe đá xuống mặt hồ nói:","\"Mọi người thấy không, nước không ngừng chảy xuống nhưng nước hồ vẫn chỉ có như vậy. Chúng tôi hoài nghi dưới hồ có chỗ thông ra ngoài, cho nên dưới nước chắc có lối ra.\"","\"Đúng vậy.!\" Trần thúc đột nhiên vỗ đùi, bừng tỉnh đại ngộ.","\"Con biết mà! Con biết Lương tỷ tỷ bảo chúng ta chạy vào trong động này là có nguyên nhân mà!\"","Trần Sương Sương hưng phấn đến nhảy dựng lên, túm lấy tay mẹ mình liều mạng đung đưa, Lương Nhiên ôn hòa nhìn cô một cái sau đó lắc đầu.","\"Không nhất định là sự thật, thật ra trước kia bọn họ đã từng xuống nước một vài lần nhưng nước quá lạnh, hơn nữa địa hình phía dưới rất phức tạp, bọn họ cũng không tìm tỉ mỉ, huống hồ dù có lối ra nhưng không xác định con người có đi qua được hay không.\"","Lương Nhiên cau mày nói.","\"Tôi cảm thấy có hy vọng.\"","Hắc Tử vốn không ra tiếng đột nhiên mở miệng nói, nhìn ánh mắt tràn ngập hy vọng của mọi người, anh nói tiếp:","\"Vừa rồi tôi vẫn luôn suy nghĩ, khi tang thi tập kích nơi này, binh lĩnh ở trên nhà gỗ sẽ chạy trốn ở nơi nào? Chạy xuống dưới tương đương với việc đối mặt với tang thi, khả năng duy nhất chính là chạy vào trong động, nhưng nếu chỉ trốn tránh trong sơn động thì tang thi cũng sẽ ngửi được hương vị của người sống mà đuổi tới nơi này, lúc chúng ta tới đây không nhìn thấy thi thể người hay vết máu nào cả, giải thích duy nhất chính là người này đã rời đi sơn động, tang thi cũng không ngửi được hương vị người sống trong này.\"","Nghe vậy mọi người bắt đầu kích động, Lâm Viễn ở khá xa đôi mắt cũng sáng lên.","Lương Nhiên lấy ra hai chiếc đèn pin dưới nước từ trong ba lô, hai người Hắc Tử mỗi người ngậm một cái trong miệng, cởi giày buộc lại ống quần cho chặt rồi chuẩn bị xuống nước, Trần Bân tự nhận có tố chất thân thể tốt cũng muốn xuống nước theo, nhưng bị Trần Tĩnh ngăn lại. Cô nói vạn nhất muốn đổi người thì hắn lại xuống cũng không muộn, muốn nói về tố chất của thân thể thì ai có thể bằng được hai người Hắc Tử? Dưới ánh mắt chờ mong của mọi người, hai người Hắc Tử dần dần trượt xuống làn nước trong trẻo, chậm rãi đi tới chỗ sâu.","Trên bờ, ánh mắt mọi người cũng không dám chớp nhìn hai hắc ảnh giống như hai chú cá bơi dưới làn nước rồi dần dần biến mất, mặt Lương Nhiên vô biểu tình nhưng chỉ có bàn tay đang nắm chặt gắt gao mới làm bại lộ tâm tình khẩn trương của cô, Trần Tĩnh chạm vào mặt nước.","\"Thật lạnh!\"","Lương Nhiên nghe vậy, tinh thần cô khôi phục lại đi tới chỗ ba lô lấy ra một cái khăn bông lớn, sau đó, Tiểu Tiệp chỉ vào hồ nước kêu lên:","\"Đã trở lại, thúc thúc đã trở lại!\"","Đột nhiên hai người Hắc Tử ngoi đầu lên khỏi mặt nước, lấy đèn pin trong miệng ra hít dài một hơi, rồi lắc đầu đối với Lương Nhiên và Trần Tĩnh định chạy tới gần, sau đó lập tức chui vào trong làn nước, trên bờ là một mảnh im lặng, Lương Nhiên cơ hồ nghe thấy tiếng tim mình đập, rất nhanh hai người lại ngoi đầu lên từ chỗ khác. ","Cứ như vậy lặp đi lặp lại rất nhiều lần, rốt cuộc cuối cùng ở nơi mà mấy người Lương Nhiên đang đợi, Hắc Tử và Cường Tử xuất hiện, hai người đều có chút kiệt lực, phun đèn pin trong miệng ra, thở phì phò từng ngụm từng ngụm, nước dưới hồ lạnh băng làm cho làn da của hai người có chút phát xanh, Trần Bân và Trần thúc dùng sức kéo hai người bọn họ lên bờ, Lương Nhiên và Trần Tĩnh tiến tới dùng khăn bông trùm lên người họ, dùng sức ma sát làn da lạnh băng.","Bởi vì rét lạnh, hai người co ro cuộn thân mình nửa ngày không nói ra lời, cho tới khi tứ chi được khăn lông ma sát dần dần khôi phục lại, Hắc Tử chịu đựng cảm giác tê ngứa, gật đầu với đám người ở đây, nói một câu ngắn gọn.","\"Có lối ra.\"","Tức khắc tiếng hoan hô tiếng cười to nổi lên bốn phía vang vọng cả sơn động, hy vọng tới quá đột nhiên trong nỗi tuyệt vọng như vậy làm tâm tình mọi người trở lên kích động, mặc kệ nói thế nào thì hiện tại ít nhất bọn họ có thể rời đi nơi này.","Chờ hai người Hắc Tử hồi phục tinh thần, Cường Tử nói với mọi người tình hình ở dưới nước, đáy hồ sâu mười mấy mét, không sâu nhưng phía dưới đều là măng đá với đủ mọi hình dáng, ở dưới cần phải rất cẩn thận. Hai người vòng một vòng dưới đáy hồ cuối cùng mới có thể tìm được một chút động tĩnh của dòng nước xuôi theo khe đá, nhưng chỉ vừa đủ cho một người trưởng thành chui qua, khe hở ước chừng dài năm mét, sau khi xuyên qua có thể tới bên kia hồ nước, mà bên kia, Cường Tử cũng nói, là một thông đạo đen nhánh không biết hướng tới nơi nào.","Sau khi hiểu biết tình huống dưới nước mọi người đều thở dài nhẹ nhõm, mọi người ở đây hầu hết đều biết bơi lội, mà người nào không biết chỉ cần nín thở, sẽ có người trước sau đưa đi, có đường đi, có lối thoát, mọi người đều hưng phấn, ngay cả tiếng rống của tang thi truyền vào từ bên ngoài cũng không làm người quá tuyệt vọng nữa. Chờ cho Cường Tử và Hắc Tử nghỉ ngơi tốt, Trần thúc bắt đầu kêu gọi người nhà không ngừng ép chân khom người làm nóng thân thể, Lâm Viễn và Lâm Linh cũng đi theo học làm.","Lương Nhiên đi tới bên mẫu thân, dặn dò bà và dì Bình lát nữa nín thở như thế nào, đi theo người phía trước như thế nào, còn Tiểu Tiệp, ở biệt thự đã được học bơi lội, Cường Tử sẽ phụ trách dẫn dắt bé.","Tiếng hô gào của tang thi phía ngoài vẫn cứ vang lên, mọi người đều vội vàng không chờ nổi muốn rời đi. Bọn họ bắt đầu sắp xếp trình tự xuống nước, Cường Tử mang theo Tiểu Tiệp đi đầu, Hắc Tử sẽ đi cuối, ở giữa ba nhà sẽ ấn theo thứ tự nam nữ nam nữ di chuyển, sắp xếp tới dì Bình mọi người mới phát giác dì Bình vẫn nghiêng người dựa vào vách đá ngồi dưới đất. Căn bản không đứng dậy làm nóng thân thể, thấy ánh mắt mọi người nhìn qua, khuôn mặt tái nhợt của dì mỉm cười nói:","\"Xem ra tôi không thể đi cùng mọi người được rồi.\"","Bà chậm rãi duỗi tay kéo ống quần lên, chỗ mắt cá chân giờ đã sưng to, miệng vết thương bắt đầu biến thành màu tím.","Toàn bộ mọi người đều ngây ngẩn cả người.","\"Dì Bình!\"","Đột nhiên Trần Tĩnh bưng kín miệng, nước mắt từng giọt từng giọt lăn xuống, mẹ Lương cũng thất thanh khóc rống lên, Tiểu Tiệp tuy rằng không hiểu chuyện như thế nào nhưng nhìn thấy sắc mặt tái nhợt cùng bộ dạng thập phần khó chịu của dì cũng khóc theo, tức khắc trong sơn động chỉ nghe được tiếng khóc khổ sở của mọi người.","Lâm Linh đợi một hồi, nhỏ giọng hỏi:","\"Vậy còn đi hay không hả?\"","\"Câm miệng!\"","Một khẩu súng lục đột nhiên dí vào trán của Lâm Linh, Lương Nhiên cầm súng bắn ra sát khí.","\"Không phải do cô đẩy dì Bình thì làm sao bà lại bị thương?! Cô có tin hiện tại tôi cho cô một phát hay không?!\"","Trong động là một mảnh yên tĩnh, chỉ nghe thấy âm thanh lạnh băng mang theo hận ý của Lương Nhiên.","------------------------------------"]