["9. Không gian","<br>","Xe dần dần rời xa thành phố Z, Tiểu Tiệp ôm đồ chơi Transtormers: BumbleBee yêu thích yên lặng nhìn ra ngoài cửa sổ, khuôn mặt nhỏ nhắn xinh xắn không thèm phản ứng đối với nụ cười lấy lòng của Hắc Tử, làm anh gãi mũi ngượng ngùng. ","Má Ngụy nói từ khi cha mẹ ly hôn, Tiểu Tiệp tựa như một con nhím con bị thương, tính tình rất nóng nảy, có mấy lần Thẩm Tiến đưa An Gia trở về, bé đều la hét chói tai dùng đồ chơi ném vào An Gia kêu cô ta cút đi, làm An Giai tức giận muốn chết, bé náo loạn với Thẩm Tiến mấy lần, còn ngày nào cũng ồn ào muốn gặp ma ma, đứa nhỏ giống như cái gì cũng hiểu lại cái gì cũng không hiểu, nhưng bé biết sinh hoạt của mình từ giờ sẽ khác với trước kia. ","Lương Nhiên đau lòng ôm Tiểu Tiệp vào lòng ngực, hôn lên đỉnh đầu trấn an đứa nhỏ, qua hồi lâu, Tiểu Tiệp ôm lấy cổ Lương Nhiên, nhẹ nhàng hỏi: ","\"Mommy, về sau có phải con giống như bạn Thực Thực trong lớp không có ba nữa hay không?\" ","Tâm Lương Nhiên đột nhiên đau xót, cơ hồ nước mắt tràn mi, cô dùng sức ôm chặt Tiểu Tiệp, rưng rưng nói: ","\"Không, không phải như thế, con đương nhiên là có ba mà, chỉ là về sau ba không ở cùng một chỗ với chúng ta, nhưng ma ma sẽ càng yêu con hơn, vĩnh viễn không rời xa con.\"","Rốt cuộc chỉ là đứa trẻ năm tuổi, dưới những cái hôn trán trấn an cùng lời dỗ dành nhỏ nhẹ của Lương Nhiên, dần dần Tiểu Tiệp không hề thương tâm nữa, bắt đầu mân mê BumbleBee trong tay, Lương Nhiên thở dài nhẹ nhõm, cô dựa vào lưng ghế, ánh mắt mỉm cười nhìn Tiểu Tiệp nâng lên hạ xuống chơi món đồ chơi, đáy lòng mềm nhũn, biểu tình trên mặt là sự ôn nhu ngập tràn làm Hắc Tử không tự chủ cũng mỉm cười khi nhìn qua gương chiếu hậu.","Bỗng nhiên khóe miệng cô ngưng lại, hai mắt mở to nhìn, biểu tình tựa như thấy quỷ.","\"Dừng xe!!!\" ","Vài phút sau Lương Nhiên mở miệng, tuy âm điệu cô cố gắng đè thấp, nhưng vẫn không khống chế được thanh âm kích động, trong lòng Hắc Tử rùng mình, liếc nhanh qua gương chiếu hậu, sau đó vừng vàng ngừng xe bên lề đường. Sau khi ấn đèn dừng xe khẩn cấp anh xoay người nhìn về ghế sau, nhưng mà không có gì không thích hợp cả? Tiểu Tiệp đang chơi đồ chơi vui vẻ, hết thảy đều rất bình thường.","Nhưng Lương Nhiên lại cảm thấy ngón tay của mình đang run rẩy, cô liếm liếm môi, tận lực dùng ngữ khí nhỏ nhẹ giống ngày thường hỏi Tiểu Tiệp: ","\"Bảo bối à, BumbleBee của con đâu? Mommy vừa thấy con chơi mà? Hiện tại sao lại biến thành Optimus Prime rồi?\"","Vừa rồi cô nhìn thấy món đồ chơi trong tay con trai đột nhiên biến mất, sau đó nháy mắt một món đồ khác xuất hiện ở trên tay Tiểu Tiệp, cơ hồ cô cho rằng mình hoa mắt, cô lấy lại bình tĩnh, không nháy mắt nhìn chằm chằm, tình huống như vậy lại xuất hiện, mấy món đồ chơi Transformers giống như có ma thuật lúc biến mất lúc lại xuất hiện trên tay Tiểu Tiệp, cô có thể khẳng định hai mắt mình không có vấn đề gì!","Tiểu Tiệp ngẩng đầu, khuôn mặt nhỏ nhắn phấn đô đô biểu tình đắc ý: ","\"Con đem BumbleBee cất vào trong rương ma thuật rồi nha!\"","\"Vậy con có thể nói cho Mommy, rương ma thuật con nói ở nơi nào không?\" ","Lương Nhiên nỗ lực khống chế nhịp đập tim mình, cô cảm giác được Tiểu Tiệp sẽ nói cho cô một việc khó lường.","\"Ở chỗ này nha!\" ","Tiểu Tiệp vươn bàn tay nhỏ vào trong áo ngực, lấy ra một vật, bé mở bàn tay nhỏ ra, trong lòng bàn tay trắng nõn, một viên ngọc trụy hình giọt nước xanh biếc.","Lương Nhiên cẩn thận tháo ngọc trụy từ trên cổ nhỏ của Tiểu Tiệp xuống, đặt trong lòng bàn tay quan sát một lúc, nhưng cái gì cũng không có. Tiệp Tiệp chắp chắp vá vá nói nửa ngày, cô mới biết được, hóa ra Tiểu Tiệp đến giai đoạn thay răng, mấy hôm trước lúc ngứa lợi bé đã cắn cắn ngọc trụy mấy lần, có một lần do không cẩn thận gặm rớt một cái răng sữa nhỏ đang lung lay sắp gãy, còn chảy máu. Sau đó bé phát hiện một cái rương ma pháp thật lớn, có thể để những món đồ mà mình thích vào trong đó, khi nào muốn chơi sẽ lấy ra, cực kỳ thần kỳ, hơn nữa bí mật này ai bé cũng không nói cho biết nha.","Lương Nhiên bất chấp Hắc Tử không hiểu gì, cô lấy ra con dao dọc giấy, ngón trỏ nhẹ nhàng đè đè lên mũi dao, tức khắc đầu ngón tay chảy ra một giọt huyết châu, sau đó cô ngừng hô hấp, nhẹ nhàng bôi chút máu lên trên mặt ngọc trụy.","Sau đó, trước mắt cô xuất hiện một kỳ tích.","Một không gian thật lớn, xuất hiện ở trước mắt cô, đáy không gian hình tròn dần thu hẹp lên trên, không gian màu xanh biếc giống màu của viên ngọc trụy, nơi này tựa như là ở bên trong ngọc trụy. Trên mặt đất của không gian có mấy món đồ chơi, BumbleBee trên tay Tiểu Tiệp cũng đang lẳng lặng nằm ở nơi đó. \"BumbleBee\" mấy chữ vừa xuất hiện trong óc cô, không gian chợt biến mất ở trước mặt Lương Nhiên, giờ cô vẫn đang ngồi trong xe như cũ, trên tay cầm món đồ chơi kia, cô sửng sốt.","\"Không gian đâu rồi?\" ","Phụt một tiếng, trước mắt cô không gian ngọc thạch vừa rồi lại xuất hiện, mà món đồ chơi trên tay cô biến mất, về lại vị trí vừa rồi của nó.","Hai tròng mắt của Hắc Tử đều trừng lớn ra, Lương Nhiên biết ma thuật à? Vừa rồi sau khi cô bôi máu lên ngọc trụy, biểu tình trên mặt cô là một loại khiếp sợ, không thể tưởng tượng, biểu tình mộng ảo, phảng phất như không nhìn thấy anh, cô nhìn chung quanh một vòng, còn nhìn chằm chằm đỉnh xe hồi lâu. Sau đó Hắc Tử nhìn thấy, Lương Nhiên mở bàn tay ra, một món đồ chơi màu vàng đột nhiên xuất hiện, nhưng sau đó lại biến mất trong nháy mắt, thật là không thể tưởng tượng được!","\"Cô.. Cô biết làm ma thuật à?\" ","Anh nói lắp hỏi cô.","Tim Lương Nhiên chưa từng đập nhanh đến như vậy, cô không thể nào nghĩ tới viên ngọc trụy mà tổ tông truyền xuống lại ẩn tàng một bí mật lớn như vậy, không gian ngọc thạch cơ hồ rộng bằng nửa sân bóng, có thể tùy ý lấy đồ vật từ bên trong ra! Nếu người khác biết bí mật này, phản ứng sẽ kiếp sợ như thế nào? Một khi bị đưa ra ánh sáng, có lẽ không cần chờ đến mạt thế, cô cùng Tiểu Tiệp sẽ biến mất trên thế giới này!","Nhìn vẻ mặt sững sờ của Hắc Tử, trong lòng Lương Nhiên chợt thấy hối hận, vừa rồi cô quá mức kích động, quên mất có người này ở đây, Vậy mà đã để lộ bí mật trước mặt anh, làm sao bây giờ? Cô đành đánh cuộc một phen! Lương Nhiên khẽ cắn môi, đưa ngọc trụy cho Hắc Tử: ","\"Thử một chút giống tôi vừa rồi làm vậy, anh sẽ biết!\"","Hắc Tử nhận lấy điếu trụy, dùng dao đâm vào ngón tay sau đó học bộ dáng vừa rồi của Lương Nhiên bôi lên, sau đó cẩn thận nhìn ngọc trụy, chờ một hồi lâu, ngọc thạch vẫn an tĩnh nằm trên tay, anh không hiểu nhìn Lương Nhiên: ","\"Không có gì hết á?\"","Lương Nhiên \"A\" một chút, duỗi tay lấy về ngọc trụy, cô vừa mới chạm vào ngọc trụy, không gian ngọc thạch lại xuất hiện trước mắt, lặp đi lặp lại hai lần, cô để tay lên trán, tảng đá lớn đè nặng ở đáy lòng cô tức khắc bay đi, hiện tại tâm tình cô nhảy nhót đến khó có thể hình dung! ","Không gian này chỉ có Tiểu Tiệp và cô mới có thể mở được ra! Cô cơ hồ nhịn không được muốn hoan hô, thật sự quá tốt! Nói như vậy, chẳng những không cần lo lắng Hắc Tử sẽ nổi lòng tham uy hiếp cô và Tiểu Tiệp, tương lai mạt thế đến, anh cần thiết phải bảo hộ mẹ con cô mới có thể nhận được chỗ tốt trong không gian ngọc thạch! Mà dù anh có ngốc cũng phải biết chuyện này không thể để người thứ tư biết được!","Tuy rằng Hắc Tử không biết đồ vật Lương Nhiên nói là gì, nhưng mà anh nhìn Lương Nhiên nở một nụ cười tươi, đôi mắt đen nhánh lóe ra quang mang muốn mù mắt, sự vui sướng của cô cơ hồ tràn sang cả anh, làm anh không tự chủ được cũng vui vẻ theo.","\"Đây rốt cuộc là thứ gì?\" ","Hắc Tử hỏi.","\"Đây là một kỳ tích!\" ","Lương Nhiên tựa lưng vào ghế ngồi, mỉm cười nhìn mặt con trai và khuôn mặt tò mò của Hắc Tử, nói: ","\"Một cái kỳ tích có lẽ có thể thay đổi vận mệnh của chúng ta.\"","--------","Sau khi về biệt thự ở thành phố H, Lương Nhiên dỗ Tiểu Tiệp đi ngủ, sau đó mặc kệ cằm Hắc Tử rớt xuống, cô đem gần một trăm thùng giấy ở tầng hầm thu vào không gian. Buổi tối đó cô đã lặp đi lặp lại làm thí nghiệm rất nhiều lần, cơ bản nắm giữ bí quyết sử dụng không gian, chỉ cần chạm vào ngọc trụy, trừ bỏ vật còn sống, những thứ khác đều có thể dùng ý niệm thu vào không gian. Nếu bỏ quả nho vừa rửa vào, sáng hôm sau lấy ra vẫn còn tươi ngon ướt nước như cũ, buổi tối pha một cốc sữa bò, ngày hôm sau lấy ra vẫn bốc hơi nóng, việc này ý nghĩa là gì? Ý nghĩa là chỉ cần trong không gian có đủ đồ vật, mặc kệ hoàn cảnh nào, cô đều có thể đảm bảo mẫu thân và Tiểu Tiệp ăn được đồ ăn tươi mới, uống nước sạch sẽ. Ý nghĩa là cơ hội sống của bọn họ đại đại gia tăng, còn có gì so với cái này làm người cảm ơn trời đất nữa?","Cả đêm Lương Nhiên không ngủ, nhưng giờ phút này cô không có chút buồn ngủ nào, tinh thần vẫn ở trong trạng thái cực độ hưng phấn, cho đến khi Hắc Tử cũng thức một đêm với cô đau lòng dùng cớ Tiểu Tiệp sắp tỉnh mới lôi được cô từ tầng hầm ngầm ra, đưa cô về phòng nghỉ ngơi, ban đầu anh cũng khiếp sợ, sau đó bình tĩnh lại, anh bắt đầu tin tưởng lời của Lương Nhiên nói là sự thật, vốn dĩ anh chỉ cho rằng thiên tai gì đó sẽ diễn ra trong một thời gian ngắn, nhưng hiện tại những sự tình không thể tưởng tượng phát sinh ở ngay trước mắt, anh không thể không suy nghĩ, theo như lời Lương Nhiên trong tương lai virus kia sẽ lan tràn toàn bộ thế giới, khả năng mạt thế đến sẽ là sự thật.","Nếu như vậy, thứ anh phải chuẩn bị sẽ rất nhiều, bởi vì trong phòng ngủ cuối hành lang kia chính là người phụ nữ mà anh muốn bảo hộ nhất trên đời còn có con trai của cô ấy.","---------------------"]