["14. Bảo hộ.","<br>","Tuy rằng tính tình Lương Nhiên vốn đạm nhiên nhưng giờ phút này cô cũng không nhịn được mà trở nên kích động, lúc này Hắc Tử ở bàn điều khiển tìm được nút mở cửa kho, anh nhanh chóng ấn vào mấy nút, Lương Nhiên vòng qua chiếc bàn bằng inox ở giữa phòng ra mở cửa chuẩn bị xuất phát, thì đụng vào hai con tang thi đang ở cửa bồi hồi! Hai con tang thi mặc bộ đồ lao động màu xanh áo liền quần bị hương vị thịt tươi hấp dẫn đến cửa. Khi cửa vừa mở hai con tang thi với vết máu đầy miệng đầy tay mang theo một cỗ tanh tưởi nhào vào Lương Nhiên!","\"Cẩn thận!\" ","Hắc Tử hét to một tiếng! Tay chống lên chiếc bàn ở giữa nhảy qua bàn chạy nhanh về phía cửa, Lương Nhiên chỉ kịp lùi ra sau một bước nhưng cũng ngửi được hương vị tanh tưởi từ miệng con tang thi kia phun ra. Trên ngón tay mà móng tay còn dắt chút thịt nát đã đụng vào mặt cô, sau đó khóe mắt cô chỉ nhìn thấy ánh đao chợt lóe lên, hai cánh tay chộp vào người cô từ khuỷu tay bị chặt đứt, ánh đao lại chợt lóe. Cái đầu của con tang thi bên mặt thiếu nửa bên má ở sát gần cô bay ra ngoài, khuỷu tay và đầu của nó cơ hồ đồng thời rơi xuống đất! Thứ máu đen sền sệt bốc mùi hôi vẩy khắp nhà, rơi cả vào ống tay áo Lương Nhiên, sau đó Hắc Tử kéo cô sang bên cạnh, tay phải cầm đao chém về phía tang thi phía sau! ","Thân đao xẹt qua cổ tang thi, giống như cắt đậu phụ cắt đầu con tang thi kia xuống. Chỉ qua vài giây, hai cái đầu của tang thì vẫn còn lăn lộn trên mặt đất, chiến đấu đã kết thúc, chất lỏng đen ngòm văng ra khắp nơi. Lương Nhiên vòng một vòng qua quỷ môn quan về, tim cô còn đang đập mãnh liệt, lúc này nghĩ lại mà sợ, đột nhiên đối mặt tang thi, động tác chiến đầu từng tập luyện rất nhiều lần trong đầu cô căn bản là không kịp triển khai, mình vẫn là quá mức tự tin!","\"Đi!\" Hắc Tử thấp giọng nói, lôi kéo Lương Nhiên chạy nhanh đến kho hàng.","Hai bên hành lang cách nhau mười mét, có một cửa tự động thật dày đã được mở ra, khí lạnh màu trắng từ bên trong cánh cửa không ngừng tràn ra ngoài, tức khắc nhiệt độ hành lang giảm xuống vài độ, kho lạnh tầng hai là kho lạnh nhanh, chủ yếu dùng cho thực phẩm cần lạnh nhanh như sủi cảo, rau dưa vv.. yêu cầu đông lạnh thực phẩm trong thời gian ngắn.","Hắc Tử đi đầu vào cửa gần nhất, thấy không có vấn đề gì mới gật đầu với Lương Nhiên, Lương Nhiên lập tức đi vào đem đồ vật trên kệ thu vào không gian ngọc thạch. Sau khi mưa to hệ thống điện mới được phục hồi không lâu cho nên không phải mỗi gian kho lạnh đều chứa đầy hàng hóa. Hai người nhanh chóng chạy đến từng gian, có những gian hàng hóa quá ít thì họ dứt khoát lược qua. Cho dù vậy, số lượng hàng hóa trong không gian của Lương Nhiên cũng cực kỳ khả quan, nhưng thu thập đồ vật ở nhiệt độ thấp như vậy, mặc dù Hắc Tử đã cởi áo khoác đưa cho cô mặc vào, anh chỉ mặc một cái áo sơ mi, cô vẫn lạnh đến cả người phát run.","Hắc Tử đề nghị muốn rời đi hay không, Lương Nhiên lại quả quyết cự tuyệt, cơ hội lớn như vậy mà từ bỏ thật đáng tiếc! Hiện tại không thu về sau không còn cơ hội nữa. Cô tiếp tục kiên trì hướng lên trên, mấy tầng trên là kho ướp lạnh và kho giữ tươi, tưởng tượng đến bên trong là một lượng lớn trái cây, rau dưa, trứng gà tươi, thịt tươi, cả người Lương Nhiên giống như có sức lực, cắn răng cùng Hắc Tử chạy lên trên, cũng may càng lên trên nhiệt độ càng cao. Hai người kiểm tra từng gian lại từng gian, thu thập từng kệ lại từng kệ, khi Lương Nhiên chạy qua hàng hóa đều biến mất không thấy, không gian của cô một chút lại một chút phong phú thêm, thu đến cuối, Lương Nhiên đã chạy không được, Hắc Tử dứt khoát lôi kéo cô ngồi xuống hàng lang, mình thì canh giữ bên cạnh cô.","Lương Nhiên mồm to thở phì phò, nỗ lực khôi phục thể lực tiêu hao quá mức, dần dần hơi thở của cô bình tĩnh lại, tầng 6 này còn có mấy gian cuối cùng chưa kiểm tra, khi Lương Nhiên đứng lên chuẩn bị tiếp tục đi tới thì."," \"Suỵt!\" ","Hắc Tử duỗi tay làm một cái thủ thế, hai người nín thở yên lặng lắng nghe, cuối hành lang truyền đến một chút tiếng vang rất nhỏ, thanh âm kỳ quái làm người ê răng, giống như là sự giãy giụa cuối cùng của động vật nào đó trước khi chết, Hắc Tử và Lương Nhiên nhìn thoáng qua, lập tức hai người biết tình huống không đúng.","\"Đi mau!\" ","Hai người đồng thời dùng khẩu hình nói, sau đó nhanh chóng lặng lẽ đứng lên chuẩn bị chạy về hướng thang máy, nhưng sau khi đám tang thi ăn thịt vài người cuối cùng trốn ở kho hàng tầng sáu này, mấy con tang thi ở ngoài không cướp được thịt tươi đã ngửi được hương vị của hai người, chạy ra cửa kho, nhào về phía hai người đang chạy đến thang máy, thanh âm gào rống dẫn ra số tang thi còn đang ăn cơm bên trong, Hắc Tử giữ chặt Lương Nhiên chạy đến cửa bên thanh máy, đá văng lối thoát hiểm bên cạnh. ","\"Đi cầu thang bộ.\"","Tốc độ đóng cửa của thang máy vận chuyển hàng hóa chậm muốn mệnh, giờ mà đi thang máy chính là tìm đường chết.","Hai người một trước một sau chạy như bay xuống lầu một, phía sau là hai mươi ba mươi tang thi đang múa may những đôi tay máu me đầm đìa trong miệng phát ra tiếng hô ","\"Ồ ..... Ồ\"."," Hắc Tử chạy phía sau Lương Nhiên, ở mỗi chỗ rẽ của tầng cầu thang đều giơ súng bắn về phía tang thi đằng sau khiến cho mấy tang thi phía trước ngã xuống ngăn cản tang thi phía sau, hai người chạy vội từ cửa thang bộ liều mạng chạy qua kho hàng lớn trống trải tầng một, tang thi phía sau giương nanh múa vuốt chạy đuổi theo hương vị hai người không bỏ. Lương Nhiên vốn đã rất mệt sau khi chạy kịch liệt chỉ cảm thấy hai huyệt thái dương nhảy thình thịch, cố gắng hít thở vào lồng ngực đã phát đau, thậm chí cô có thể nghe thấy tiếng tim mình đập kịch liệt, không thể không dừng lại thở dốc hai cái rồi lại tiếp tục chạy, Hắc Tử ở phía sau cô, dùng đao giải quyết một con tang thi gần nhất, lôi kéo tay Lương Nhiên chạy ra cửa lớn kho hàng, Lương Nhiên bị Hắc Tử dùng sức đẩy vào ghế lái đóng cửa lại, khi Hắc Tử kéo cửa sau của xe thì tang thi đã đuổi kịp, duỗi bàn tay hư thối đến Hắc Tử, Lương Nhiên cắn răng một cái, đột nhiên dùng sức đẩy cửa xe ra.<br>\"Rầm!\". ","Đập vào một con tang thi khiến nó bay sang một bên, sau đó giơ súng nhằm vào đầu một tang thi khác nổ súng viên đạn từ tròng mắt bắn xuyên thẳng tới gáy, một hỗn hợp vừa là máu vừa là óc bay ra mấy mét. ","Lúc này Hắc Tử đã kéo được cửa xe ra nhảy vào, Lương Nhiên dùng sức đóng cửa xe, xe Jeep vẫn không có tắt máy, Lương Nhiên buông cần số nhấn mạnh chân ga, chỗ bánh xe vang lên tiếng \"kít----\" dài.","Sau đó lao đi giống như bay ra ngoài.","Con tang thi bị cửa ô tô đập vào bay ra xa, đã bò dậy, tập tễnh đi sau vô số tang thi đuổi theo hướng xe chạy...","Xe Jeep dùng tốc độ nhanh nhất chạy ra, sau vài phút không nhìn thấy bóng dáng tang thi nữa. Nhưng dù vậy Lương Nhiên vẫn không có tạm dừng, tiếp tục nhấn mạnh chân ga hướng đường cũ chạy như bay, cho đến khi xe đến đường quốc lộ, cô mới giảm dần tốc độ, mồm to thở phì phò, tay đang cầm lái đã run đến không ra bộ dạng gì, hai chân nặng như đeo chì, cơ hồ không nâng lên được. Hắc Tử ở phía ghế sau cũng đang thở dốc vỗ vỗ cánh tay của cô, kêu cô dừng xe lại, Lương Nhiên dùng hết sức lực dẫm xuống chân phanh sau đó Hắc Tử từ phía sau kéo cần số dừng xe lại.","Sau đó anh đổi với Lương Nhiên, để cô dịch sang ghế phó lái nghỉ ngơi, giờ phút này cả hai người đều dính đầy máu tanh tưởi của tang thi, khuôn mặt tuyết trắng của cô cũng không tránh được. Hắc Tử chắn ở phía sau cô càng không có chỗ nào sạch sẽ cả. Áo sơ mi của anh cơ hồ đều biến thành màu đỏ pha đen, hai người chật vật bất kham nhìn nhau vài lần, nhịn không được nở nụ cười.","\"Cảm ơn anh!\" ","Lương Nhiên chân thành nói với Hắc Tử. Người đàn ông này vừa rồi dùng sinh mệnh của mình bảo hộ cô, nếu là bình thường, căn bản Hắc Tử sẽ không cần chật vật như vậy, lấy tốc độ của anh đám tang thi này không thể đuổi kịp, anh có thể chạy thoát. Nhưng mà từ đầu đến cuối, anh đều bảo hộ ở phía sau cô, giúp cô chặn những con tang thi đó.","Hắc Tử không nói gì, anh chỉ ghé vào tay lái, nhìn Lương Nhiên, trên khuôn mặt tuấn lãng lộ ra nụ cười vui vẻ. Bảo hộ cô, vốn dĩ là việc anh nên làm không phải sao?","Nghỉ ngơi một lúc, Lương Nhiên lấy khăn lông cùng mấy bình nước từ trong không gian, hai người tùy tiện súc rửa máu đen trên mặt với tay một chút, rồi thương lượng sự tình kế tiếp, vừa rồi bị tang thi đuổi gấp như vậy, vốn lên kế hoạch lấy một chiếc xe vận chuyển giờ đã bị quấy rầy. Vì thế Hắc Tử lái xe, Lương Nhiên ở hai bên đường tìm kiếm xe trống có thể chất đồ, lúc này đã có một số đoàn xe trốn ra vùng ngoại thành này, có một số đoàn xe giống như Lương Nhiên tiến về phía khu du lịch, có một số sợ nơi này quá gần nội thành, tính toán lái xe đến nơi nào xa hơn. Tốc độ lái xe của bọn họ rất nhanh. nhưng không có người nào ấn còi, không có người nào dừng lại chào hỏi, bọn họ trầm mặc nhanh chóng mà chạy về phương hướng mình cảm thấy an toàn.","Khi hai người đi qua một trạm xăng dầu, Lương Nhiên kêu Hắc Tử lái xe qua, bên cạnh trạm xăng một chiếc xe tải đang đỗ, cửa xe mở rộng, thùng xe phía sau đã bị cạy ra từ bên ngoài, các thùng hàng trong đó cũng đã trống không, đồ đạc bên trong bị người khác bới tung lên lấy hết, càng đừng nói đến cửa hàng tiện lợi ở trạm xăng, đã vài đám người càn quét qua đến liên can nhị tẫn.","Trong góc cửa hàng tiện lợi, có cái đầu tang thi bị đập nát bét, bên cạnh đó còn có mấy đoạn chân tay của con người đã bị nhai gặm qua, trên vách tường trên kệ để hàng nơi nơi đều có vết máu, xem ra nơi này vừa phát sinh một hồi chiến đấu thảm thiết. Hắc Tử kiểm tra xe tải bên ngoài một chút, tuy bị phá nhưng còn có thể miễn cưỡng dùng được, vì thế Hắc Tử lên xe tải, Lương Nhiên lên xe Jeep, hai người thẳng hướng khu du lịch mà đi.","Tới chân núi, Lương Nhiên nhẹ nhàng thở ra, bắt đầu đem đồ vật từ trong không gian để lên xe, những thùng đầy ắp rau dưa, trứng gà... một túi lại một túi thịt tươi đã đóng gói, nào là gà, vịt, gạo các loại thịt khô, lạp xưởng, cá khô... hàng hóa chất đầy vào chỗ trống trên xe jeep và xe tải. Còn có mấy chỗ trống trên khoang điều khiển xe tải, cô nhét vào mấy thùng quả hồng Phú Sĩ cùng dưa gang, sau đó hai người lái xe về cửa lớn biệt thự, tuy rằng mới ra ngoài có nửa ngày ngắn ngủn, nhưng đã gặp Tử Thần vài lần. Khi hai người nhìn thấy cửa biệt thự, họ chỉ cảm thấy an tâm không nói nên lời. ","Cường Tử đã sớm biết hai người trở về qua hình ảnh camera, cậu đã đứng chờ ở cổng lớn, khi nhìn đến hai chiếc xe chất đầy đồ vật tròng mắt Cường Tử muốn rớt ra, mà mẹ Lương nghe tin chạy ra nhìn hai người trên người đầy vết máu. Nghĩ đến con gái vì đồ ăn mà phải chạy ra ngoài giết tang thi thì lại nhịn không được khổ sở khóc lóc hồi lâu. Nhưng mà Lương Nhiên không kịp trấn an bà, chỉ cùng mọi người chạy ra dọn dẹp vận chuyển hàng hóa.","Sau khi mọi người đồng tâm hiệp lực nhanh chóng chuyển đồ vật vào biệt thự, chuyện thứ nhất Lương Nhiên và Hắc Tử làm là vọt vào phòng tắm rửa, mùi hôi thối trên người kia tựa hồ có thể huân chết ruồi bọ. Lương Nhiên tắm đi tắm lại rất nhiều lần mới miễn cưỡng cảm thấy không ngửi thấy mùi, lúc này mới mặc áo thun sạch sẽ đi xuống lầu dùng cơm. Dì Bình sớm đã làm tốt đồ ăn cho hai người, một tô thịt bò hầm thật bự, gà hầm trà, tôm nõn và cải bẹ trưng cùng đậu hũ, bởi vì Lương Nhiên không ăn thịt, bà còn hầm riêng cho Lương Nhiên một nồi chè kim nhĩ hạt sen. Lương Nhiên ăn xong mới cảm thấy rốt cuộc đã sống lại.","Nhưng còn có một chuyện chưa làm xong, Lương Nhiên nghĩ đến đã có một số người chạy trốn đến khu du lịch, tuy rằng khu này lớn lớn bé bé có gần hai mươi làng du lịch, còn có khách sạn tư nhân, nhưng mà khó đảm bảo có người muốn trốn vào khu biệt thự chưa hoàn công này, vì không muốn làm cho những người này chú mục, Lương Nhiên kêu Hắc Tử đem xe tải và xe Minibus trước biệt thự kia đỗ ra xa, hai chiếc xe khác cũng chuyển sang chỗ kín khác để đỗ, làm chút ngụy trang như vậy cửa biệt thự trống không, người bên ngoài khó nhận biết bên trong có người ở hay không.","Chuẩn bị xong hết thảy, Lương Nhiên nhìn những thùng những rương chất đầy cao cao trong không gian, cô thở dài thỏa mãn, hiện tại đối với cô mà nói, bão tuyết sắp xảy ra tựa hồ không có gì đáng sợ nữa.","------------------------------"]