["<br>","<br>Lời nói của Tô Hòa làm cho hai mắt của bác sĩ Lữ và Tề Lạc Nhân sáng lên.<br><br>Có đường dây rồi? Này có nghĩa là hi vọng sống còn của bọn họ lại tăng thêm rồi.<br>\"Trước đến đây đã, tuy Tiết Doanh Doanh đã ngủ sâu nhưng vạn nhất trạng thái nhập hồn chưa được giải trừ, cuộc nói chuyện này biết đâu sẽ bị nghe được, vẫn là thận trọng một chút.\" Tô Hòa nói.<br>Vì vậy ba người lại đến gian phòng làm việc cách vách, cũng nhiều lần xác nhận lộ tuyến đào sinh, giờ mới yên tâm bắt đầu thảo luận.<br>\"Vấn đề đối phó với kẻ cuồng giết người tôi đã nghĩ rất lâu, chính diện giao chiến chúng ta có xác suất thắng rất lớn nhưng tất nhiên rằng phải bỏ ra đại giới là ít nhất sẽ có một, hai người chết.<br><br>Vì vậy trước giờ tôi không có nói ra.<br><br>Trước đó tôi có cùng bác sĩ Lữ đi một chuyến đến phòng giám sát tòa A, có được một vài ý tưởng mới.<br><br>Bên chỗ phòng giám sát quả thật có rất nhiều cameras, gần như những con đường chủ yếu của hai tòa nhà đều bao gồm luôn trong đó.<br><br> <br>Chúng ta không hủy máy giám sát, chủ yếu suy nghĩ cách có thể lợi dụng ngược lại những cái máy giám sát này.\" Tô Hòa cầm bút nhẹ nhàng gõ lên ngón cái của mình, chậm rãi nói.<br>\"Phương pháp đơn giản nhất là thiết kế bẫy rập.<br><br>Nếu thao tác thỏa đáng, một cái bẫy rập đơn giản liền có thể đẩy hắn vào chỗ chết.<br><br>Tôi từng nghe qua tin thời sự trạm dưỡng khí trong bệnh viện phát nổ làm cho biết bao người tử vong.<br><br>Nếu có thể hấp dẫn kẻ cuồng giết người vào cái bẫy này, lại thêm chút lửa kích nổ, xác suất thành công là cực cao.\"<br>Bác sĩ Lữ nghe xong lời của Tô Hòa liền kích động nhảy lên: \"Cái này khả thi! Không cần đi trạm dưỡng khí, mỗi căn phòng bệnh đều có cấp cho hệ thống oxy.<br><br>Chỉ cần trước tiên phóng thích dưỡng khí nâng cao nồng độ lên, sau đó hơi cải biến thiết bị mạch điện một chút để dẫn đến chập mạch phóng ra tia lửa, uy lực bạo nổ chắc chắn đủ!\"<br>Tề Lạc Nhân lắc lắc đầu: \"Nhưng phải tính toán thời gian phát nổ thật chuẩn, có chút khó, với lại một khi đã thất bại một lần, lần sau liền không còn hữu hiệu như thế nữa.\"<br>\"Khống chế tinh chuẩn thời gian phát nổ a...\" Bác sĩ Lữ trầm ngâm một tiếng, đột nhiên cùng Tô Hòa hướng mắt về phía cậu.<br>Ánh mắt đó quá quen thuộc rồi! Tề Lạc Nhân tin chắc chính mình lúc ở kho máu đã từng bị bọn họ nhìn qua như thế!<br>\"Này...!Sẽ không lại muốn tôi chịu chết chứ?\" Tề Lạc Nhân buồn bực nói.<br>\"Người anh em, vì tính mạng của mọi người, cậu là mồi nhử mang trách nhiệm trọng đại đó.\" Bác sĩ Lữ vỗ lên bả vai cậu, lời đầy thấm thía nói, \"Đợi chúng ta rời khỏi cái nơi ma quỷ này, tôi mời cậu đi ăn các hiệu ăn mỹ thực lớn phổ biến của thành phố, bảo đảm cậu vừa lòng! Không nên xem thường trình độ của một tên ăn hàng như tôi!\"<br>Tề Lạc Nhân bày tỏ cậu đối với trình độ của một tên ăn hàng không có hứng thú, cậu đối với mạng nhỏ của mình có hứng thú hơn nhiều.<br>Tô Hòa không nói, chỉ mỉm cười nhìn cậu: \"Thực ra cũng có thể nghĩ cách khác...\"<br>Nội tâm Tề Lạc Nhân tranh đấu một hồi, sau cùng khuất phục nói: \"Bỏ đi, nếu có cách tốt hơn khẳng định cậu đã sớm nói rồi.<br><br>Vẫn là tôi nên đi, có điều hai người phải cam đoan sự an toàn của tôi.\"<br>Tô Hòa ôn nhu nói: \"Miễn là trong lúc chạy trốn cậu đừng té ngã, hoặc đi lộn phòng, hoặc quên lưu trữ, tôi nghĩ là sẽ không xảy ra vấn đề gì đâu.\"<br>\"...\" Tại sao nghe xong tính khả năng phát sinh chuyện ngoài ý muốn của cậu lại cao đến thế? Giờ cậu nuốt lời còn kịp không?!<br>Sau khi thỏa thuận sơ lược một chút trình tự cụ thể, chủ đề của 3 người lại chuyển đến 4 giờ 13 phút.<br>\"Tô Hòa, vừa rồi cậu không phải nói có hướng suy nghĩ gì với thời gian này à? Cụ thể thế nào?\" Bác sĩ Lữ đổi sang một tư thế ngồi thoải mái hơn, giống như không có xương khớp lười chảy thây nằm tê liệt trên ghế dựa thường dùng cho nghỉ trưa.<br>Tô Hòa ngồi rất ngay ngắn, hai tay đan chéo, giữ lấy quai hàm, sau đó chậm rãi nói: \"Nhớ cái bảng điện tử đó chứ? Vừa bắt đầu chúng ta đều đem lực chú ý đặt lên thời gian nhưng vừa rồi chuyện ở văn phòng chủ nhiệm Lý nhắc nhở tôi, kỳ thực vấn đề không nằm ở thời gian.\"<br>Trong đầu Tề Lạc Nhân linh quang chợt lóe, cầm quyển bút ký có niên đại rất lâu ra, lần nữa nhìn lên bìa ngoài.<br>\"Là tên!\" \"Là tên bệnh viện?!\" Bác sĩ Lữ và Tề Lạc Nhân trăm miệng một lời.<br><br>\"Thì ra là thế, trách sao tôi cứ cảm thấy bảng điện tử đó trông không thích hợp, hóa ra là tên không đúng.\" Bác sĩ Lữ lập tức đứng dậy, xoay vòng vòng trong phòng làm việc, ngữ khí kích động nói, \"Tên bệnh viện trên bảng điện tử và quyển bút ký trên tay Tề Lạc Nhân là như nhau, đều thiếu hai từ Số một, nguyên do là vào 20 năm trước tên bệnh viện còn chưa được đổi, cũng chính là nói 4 giờ 13 phút trên bảng điện tử thật ra không phải chỉ thời gian tối nay, mà là...\"<br>\"Mà là 4 giờ 13 phút của một ngày nào đó vào 20 năm trước.\" Tô Hòa nói tiếp.<br>Đó hẳn là chuyện lúc cậu mới 5 tuổi, Tề Lạc Nhân nghĩ thầm.<br><br>Vào năm cậu 5 tuổi trước đây, bệnh viện rốt cuộc đã xảy ra chuyện gì?<br>Khẳng định đó là một sự việc rất lớn, có lẽ trong bệnh viện tìm được đầu mối càng chi tiết hơn.<br><br>Nếu không thì muốn một người bình thường nhớ lại chuyện cũ 20 năm trước nhất định không thể nào làm được.<br><br>Đêm 4 giờ 13 phút của ngày nào đó 20 năm trước, cuối cùng đã phát sinh chuyện gì?<br>\"A a a căn bản không có manh mối! Này đây là muốn ép tôi đến phòng hồ sơ của bệnh viện lật tư liệu sao?!\" Bác sĩ Lữ nổi giận.<br>\"Bệnh viện còn có phòng hồ sơ?\" Tề Lạc Nhân nghi hoặc hỏi.<br>\"Đương nhiên có rồi, nhưng trong đó chất đống đồ đạc rất nhiều a.<br><br>Một buổi tối nhất định tìm không ra tư liệu hữu dụng!\" Bác sĩ Lữ đặt mông ngồi xuống, bụm mặt sinh hờn dỗi, \"Trong trò chơi giải đố hận nhất là tiết mục đi tìm manh mối, bệnh viện lớn như vậy đây là muốn ép chết tôi a.\"<br>Ba người lại thảo luận một hồi, vẫn như cũ không có đầu mối gì, đành phải đặt chuyện này sang một bên, chuyên tâm vạch kế hoạch làm sao đối phó kẻ cuồng giết người.<br>\"Phương pháp đã có, còn lại chính là thực hiện nữa thôi, nhất định phải tiêu diệt toàn bộ điều bất trắc, tôi không hi vọng cậu có chuyện.\" Tô Hòa nhìn Tề Lạc Nhân, nghiêm túc nói với cậu.<br>Tề Lạc Nhân khẽ gật đầu.<br>Cậu chấp nhận mạo hiểm, không những vì an toàn của bản thân, cũng vì những đồng đội sống chung với nhau bất quá mới mấy tiếng đồng hồ, đặc biệt là Tô Hòa.<br><br>Khi đó cậu ta dũng cảm đứng ra để cứu cậu một mạng, nội tâm cậu tràn đầy cảm kích.<br><br>Nếu như có thể, cậu sẽ tận mọi khả năng của cậu để giúp đỡ bọn họ.<br><br>Với lại sâu trong nội tâm cậu, vô cùng hi vọng báo được thù 3 lần bị kẻ cuồng giết người truy đuổi.<br>Dù sao...!cậu chết đi chết lại cũng đã thành thói quen luôn rồi.<br>\"Trước tiên đừng sốt ruột, chúng ta có thể đợi trời tối thêm chút mới tiến hành, thả lỏng một chút đi.\" Tô Hòa nhìn sắc mặt Tề Lạc Nhân như cũ tái nhợt, cau mày, \"Kỹ năng lưu trữ đó có tác dụng phụ gì không? Sắc mặt cậu rất hỏng bét, lúc ở chỗ chậu cá vàng tôi đã muốn nói rồi.\"<br>Tề Lạc Nhân sờ sờ mặt mình, lành lạnh, không cần xem cũng biết hẳn là một khuôn mặt tái nhợt.<br> <br><br>Ngay cả thân thể cũng có chút yếu ớt, phụ cận chậu cá vàng liên tục loading 2 lần hình như đã đem tinh lực cậu khoét sạch, cộng thêm tinh thần buộc chặt quá mức và cuộc truy kích không lâu trước đó, cậu thật sự là quá mệt rồi.<br>\"Tôi không rõ nữa...!trên thẻ kỹ năng không có viết tác dụng phụ.\" Tề Lạc Nhân rút thẻ kỹ năng ra lại xác nhận thêm một lần, quả thật trên đó không có viết hậu quả khi sử dụng nhiều lần.<br><br>Nhưng trạng thái cơ thể bản thân sẽ không lừa chính mình đâu, xem ra kỹ năng này còn là đối với thân thể tạo thành tổn thương, đặc biệt là liên tục sử dụng.<br>\"Cậu trước ngủ một lát đi, đợi đến lúc 11 giờ tôi lại gọi cậu dậy, sau đó chúng ta đi bố trí bẫy rập.\" Tô Hòa đứng dậy tìm một vòng trong phòng làm việc, thuận lợi tìm được một tấm thảm bác sĩ dùng để ngủ trưa nhét vào trong lòng cậu.<br>\"Cảm ơn.\" Tề Lạc Nhân nói xong câu đấy, thành thật cuộn tấm thảm ra lên mặt đất rồi nằm, nhắm mắt nghỉ ngơi.<br>\"Tôi đi xem trạng thái Tiết Doanh Doanh.\" Bác sĩ Lữ đè thấp giọng nói với Tô Hòa.<br>Tề Lạc Nhân không nghe câu trả lời của Tô Hòa, nhưng tiếng bước chân của bác sĩ Lữ rất nhanh đã đi xa.<br><br>Đèn trong phòng tắt, cửa cũng nhẹ nhàng đóng lại, rất nhanh trong phòng chỉ còn lại tiếng hít thở của bản thân Tề Lạc Nhân.<br>Tô Hòa chắc là còn ở đây đi? Trong lúc nửa mơ nửa tỉnh, Tề Lạc Nhân mơ mơ hồ hồ nghĩ, vẫn là không kìm được xoay người híp mắt nhìn lén.<br>Nương theo ánh đèn rót lên cửa kính trong suốt, cậu nhìn thấy Tô Hòa lẳng lặng ngồi trước cửa sổ, nhìn sương mù dày đặc vô biên vô hạn ngoài kia.<br><br>Sườn mặt bị ánh đèn hành lang rọi sáng là một sự tuấn mỹ không tì vết, trong ánh sáng nhạt nhòa u ám hiện lên sự ôn nhu, rồi lại xa cách dị thường.<br><br>Tựa như bụi sương mờ mịt như hải đăng xa xôi trên biển, rõ ràng là chỉ dẫn, rồi lại làm người ta phải sợ hãi.<br>Người này và bọn họ không giống nhau, Tề Lạc Nhân nghĩ.<br><br>Đấy thực sự là một người đặc biệt.<br>Tô Hòa quét mắt nhìn cậu, như thoáng qua, cậu ta hẳn là nở nụ cười với cậu.<br>Cảm giác mê man không thể chống lại ập tới, Tề Lạc Nhân trong cơn buồn ngủ nồng đậm khép lại hai mắt..<br><br>"]