["<br>","<br>\"Tiết Doanh Doanh?\" Tề Lạc Nhân lại hô thêm một tiếng.<br>Trước tiên cậu không có ý thức được rốt cuộc đang phát sinh chuyện gì, chỉ nghĩ rằng Tiết Doanh Doanh rời khỏi đây một lát, thậm chí còn gọi liên tục 3 lần liên tiếp.<br>Trên hành lang vẫn như cũ vắng vẻ, không có bóng người.<br>\"Đừng kêu nữa, bị nghe thấy đấy.\" Bác sĩ Lữ ngăn cậu lại, sắc mặt có chút tái nhợt.<br>Nghe thấy? Chính là muốn cô ấy nghe thấy cơ mà.<br><br>Tề Lạc Nhân chậm vài nhịp sau đó mới ý thức được đối tượng sẽ nghe thấy trong lời của bác sĩ Lữ, không phải là Tiết Doanh Doanh.<br>\"Tôi nghĩ, cô ta hẳn là đã không còn ở đây nữa.\" Tô Hòa tiến lên vài bước, đứng đúng ngay nơi mà Tiết Doanh Doanh đứng trước đó.<br><br>Nơi này cũng không có lối rẽ nào có thể rời khỏi, trong thời gian ngắn như thế cô ấy cũng không có khả năng ù ù cạc cạc mà quay đầu rời đi, như vậy nhất định đã có chuyện ngoài ý muốn xảy ra mà bọn họ lại không biết.<br>Một người đồng đội chẳng biết ra sao mà mất tích để lại cho ba người một loại áp lực vô hình, rõ ràng mới giây trước thôi Tiết Doanh Doanh còn đi theo sau bọn họ.<br><br>Vậy mà vô thanh vô tức dưới mí mắt bọn họ liền biến mất.<br> <br>Cổ họng Tề Lạc Nhân dường như vướng phải thứ gì, giọng nói khàn khàn: \"Tìm kiếm gần đây xem, có lẽ cô ấy chỉ rời khỏi một lát...\"<br>Lời nói này ngay cả bản thân cậu cũng không tin tưởng nhưng vào thời điểm này, bác sĩ Lữ và Tô Hòa chỉ có thể gật đầu.<br>Ba người lặng lẽ ở phụ cận tìm kiếm Tiết Doanh Doanh, lúc đi ngang qua hành lang chữ \"Hồi\", Tề Lạc Nhân lại nhìn bảng điện tử của đại sảnh tầng 1, vẫn như trước là 4 giờ 13 phút, không có mảy may biến hóa.<br>\"Hình như sương mù bay lên rồi?\" Tề Lạc Nhân nghe bác sĩ Lữ ở sau lưng cậu hỏi.<br>Tề Lạc Nhân tập trung nhìn.<br><br>Lúc ngó xuống đại sảnh, trong không khí lại là một tầng sương không dễ phát giác đang nổi lơ lửng, cũng không nhiều lắm, nhưng hết sợi này đến sợi khác nhè nhẹ ở trong không trung tụ rồi lại tán rồi lại tụ, mang đến cảm giác u ám bất tường.<br>\"Là sương bên ngoài tràn vào đến bệnh viện sao?\" Tô Hòa nhẹ giọng nói: \"Thật không khéo a...\"<br>Đúng vậy, ai biết những bóng quỷ kì dị ở ngoài bệnh viện có theo sương mà cùng nhau tiến vào trong đây không.<br>4 giờ 13 phút chuyện ngoài ý muốn sẽ xảy ra, rốt cuộc là gì chứ?<br>Ba người ở phụ cận vòng vo hết một vòng lớn cũng không tìm được Tiết Doanh Doanh, bèn quay trở lại phụ cận chậu cá vàng tìm kiếm manh mối nhưng ngay lúc bọn họ vòng qua hành lang, Tề Lạc Nhân liếc mắt liền nhìn thấy cá vàng bị người ta giẫm nát trên mặt đất...!chỉ còn lại 2 con.<br>Đồng tử cậu bỗng co rút lại trong phút chốc, ánh mắt gắt gao nhìn chằm chằm vào vị trí của cá vàng thứ ba ban nãy.<br><br>Nơi đó vô cùng sạch sẽ, dường như nơi đó chưa từng xuất hiện qua cái gì mà con cá vàng bị giẫm nát.<br>Cậu mãnh liệt quay đầu đi, Tô Hòa đồng dạng nhìn cá vàng trên mặt đất, ngạc nhiên đón nhận ánh mắt của cậu.<br>Hai người như đồng thời ý thức được chuyện gì, hướng mắt về nơi vốn có bác sĩ Lữ nhưng không biết từ lúc nào, hắn vậy mà cũng đã biến mất rồi!<br>Một luồng hàn ý từ lòng bàn chân yếu ớt trèo lên, thấm vào khiến lục phủ ngũ tạng cũng cảm thấy lạnh.<br><br>Năm giác quan dường như trong sương mù nhàn nhạt đều bị cắn nuốt, trở nên trì độn, chỉ có ý thức trong đầu bị sợ hãi thúc đẩy, vận chuyển cực nhanh.<br>\"Bác sĩ Lữ?\" Tề Lạc Nhân lùi về sau vài bước, nhỏ giọng kêu.<br>Trong hành lang tĩnh mịch, chỉ có âm thanh của cậu mang theo rung động, trong không khí im ắng phiêu tán.<br>Tô Hòa lặng lẽ nhìn hai con cá vàng trên mặt đất, lâm vào trầm tư.<br>\"Vừa bắt đầu, có 4 con cá vàng.\"<br>Giọng nói của Tô Hòa kéo tinh thần Tề Lạc Nhân quay về, dưới đèn huỳnh quang âm u rét lạnh.<br><br>Sườn mặt Tô Hòa tái nhợt có một loại tuấn mỹ yếu đuối mỏng manh, cậu ta chầm chậm nói: \"Sau khi Tiết Doanh Doanh biến mất, còn thừa lại 3 con, tiếp đến là bác sĩ Lữ.\"<br>\"Cậu là nói, số lượng cá vàng là đang ám chỉ chúng ta?\" Tề Lạc Nhân hỏi.<br>Tô Hòa lắc lắc đầu: \"Tôi không biết, cũng có lẽ lại đi một vòng, ngay cả tôi cũng biến mất.\"<br><br>Tề Lạc Nhân muốn cười khổ, nhưng khóe miệng lại cử động không được: \"Cũng có lẽ người biến mất là tôi.\"<br>Người biến mất rốt cuộc còn sống hay đã chết, bọn họ rốt cuộc đi nơi đâu...! Tề Lạc Nhân cảm thấy, thần kinh bản thân thường ngày coi như kiên cường dẻo dai trong hoàn cảnh quỷ dị này đều đã bị buộc chặt đến mức độ sắp đứt gãy đến nơi rồi, nhìn thấy cái gì cũng thình lình cả kinh hoảng sợ, đa nghi như Tào Tháo.<br>Tô Hòa nhìn cá vàng, sâu kín nói: \"Có lẽ trong mắt bọn họ, người biến mất là chúng ta.\"<br>\"Vậy...!bây giờ nên làm gì?\" Tề Lạc Nhân trong lúc nhất thời không có chủ ý gì.<br>Tô Hòa suy nghĩ đơn giản, vươn tay ra: \"Nắm tay tôi, đỡ phải quay đầu người lại không thấy đâu.\"<br>Tề Lạc Nhân không chút suy nghĩ mà vươn tay ra nắm lấy, trong khoảnh khắc hai tay giao nhau, Tề Lạc Nhân tim đập loạn nhịp.<br><br>Tay Tô Hòa trong đám con trai cũng là thuộc về loại hình thon dài, mu bàn tay rất nhẵn nhụi tinh tế, nhưng trên bàn tay và bụng đốt ngón tay lại giống như có tầng vết chai mỏng.<br>Trên mặt Tô Hòa nổi lên ý cười: \"Làm sao vậy?\"<br>\"Trên tay cậu vậy mà có vết chai, hơi bất ngờ.<br><br>Ý tôi là, cậu trông giống kiểu người hay ngồi trong văn phòng, hoặc là model diễn viên gì đó.\" Tề Lạc Nhân nói.<br>\"Phải không? Thực ra tôi là một lập trình viên.\" Tô Hòa cưởi nói.<br>Tề Lạc Nhân lắp bắp kinh hãi: \"Một chút cũng không giống!\"<br>\"Bất quá trước đây, đúng là đã trải qua một đoạn thời gian rất cực khổ.\" Tô Hòa nói.<br>\"...\" Tề Lạc Nhân nghĩ cậu ta sớm nên đi làm diễn viên, cho dù là bình hoa thì cũng là bình hoa đỉnh cấp, so với lập trình kiếm được nhiều tiền hơn.<br>Dù sao cũng là dưới hoàn cảnh nguy hiểm trùng trùng, hai người không tiếp tục chủ đề này nữa mà quyết định lại đi thêm 1 vòng.<br><br>Lần này hai người nắm chặt tay nhau, vì vậy cũng không lo lắng sẽ chẳng biết làm sao đi mất, Tề Lạc Nhân và Tô Hòa câu được câu không nói chuyện với nhau, trên hành lang chữ \"Hồi\" đánh một vòng.<br>Lại lần nữa đi qua bảng điện tử, thời gian như cũ không thay đổi.<br><br>4 giờ 13 phút ấy giống như là một lời nguyền treo cao trên đỉnh đầu bọn họ, sau cùng sẽ phủ xuống cơ thể bọn họ.<br>Sau khi đêm xuống nhiệt độ không khí hạ xuống rất nhanh, nhiệt độ buối chiều còn có thể mặc tay ngắn nhưng hiện tại, dù cho mặc tay dài cũng đều cảm thấy hàn ý rùng mình tập kích, rõ ràng một mực đang đi, nhưng chân lại lạnh đến mức rất nhanh đã không có cảm giác.<br>\"Tay cậu lạnh quá, là đang sợ ư?\" Tô Hòa đột nhiên hỏi.<br>Ban nãy hai người trầm mặc một đoạn thời gian, đột ngột nghe được giọng nói của Tô Hòa, mí mắt Tề Lạc Nhân không hiểu sao run rẩy.<br>\"Lạnh? Tôi thấy tay cậu còn lạnh hơn.\" Nói đoạn, trong lòng Tề Lạc Nhân bộp chộp một cái.<br>Tại sao Tô Hòa nói tay cậu lạnh? Tay cậu ta rành rành lạnh hơn, lạnh đến nỗi như đang nắm lấy một cục băng.<br><br> <br>Nếu tay Tô Hòa đã lạnh như thế, hẳn là phải cảm thấy tay cậu rất ấm mới đúng, tại sao lại nói tay cậu rất lạnh?<br>Lúc này, Tề Lạc Nhân so với Tô Hòa đi nhanh hơn nửa bước, dư quang có thể lờ mờ nhìn được hai bàn tay đang nắm chặt nhau.<br>Cậu nhìn thấy, bàn tay bị cậu nắm trong tay.<br><br>Tinh tế thon dài, trắng bệch không có chút máu.<br>Đấy không phải là tay Tô Hòa, là tay của một người phụ nữ!<br>\"Sắp đến chậu cá vàng rồi, không biết bây giờ còn lại bao nhiêu con nhỉ?\" \"Tô Hòa\" được cậu kéo đi lần nữa mở miệng, giọng nói không đổi, nhưng ngữ khí nói chuyện lại càng giống con gái hơn.<br>Tề Lạc Nhân cưỡng ép bản thân không được quay đầu, không cần rút tay nhưng cảm giác sợ hãi khi biết rõ bản thân đang kéo một sinh vật không rõ lai lịch khiến cậu lông tóc sau gáy đều sởn cả lên.<br><br>Lúc cô ta nói chuyện, dường như hàn ý như có như không bám vào sau cổ cậu, âm lãnh lại quỷ dị.<br>Cậu căn bản không muốn rút dây động rừng, lại suy nghĩ xem có cách gì có thể một kích chế địch.<br><br>Thế nhưng ngay khi hai người đi ngang qua một cánh cửa sổ, Tề Lạc Nhân vẫn là nhịn không được hướng mắt sang đó...<br>Chủ nhân của bàn tay bị cậu nắm lấy, một thân nhuộm máu mặc cái áo đầm màu trắng.<br><br>Toàn bộ cái gáy đều bị người ta tàn nhẫn chém đứt, chỉ chừa chút tầng da thịt mỏng manh nối liền đầu với cổ, giống một đóa bồ công anh bị bẻ gãy thân cây.<br>Cái đầu rũ xuống đó xoay được nửa vòng, vừa vặn đem mặt đối với cánh cửa cửa sổ.<br><br>Gương mặt cô ta đeo nụ cười mỉm, trên mặt là con số bị rạch bên ngoài da ----- 4.<br>Tầm mắt một người một quỷ trên cửa thủy tinh giao với nhau, nụ cười của cô ta càng rõ hơn.<br><br>Mặc dù không nói, Tề Lạc Nhân cũng xem hiểu biểu cảm của ả ----- Mày biết tao là ai, mày biết tại sao tao lại ở đây!.<br><br>"]