["<br>","<br>Chiếc xe buýt bon bon chạy về phía trước, vào một buổi chiều cuối thu, ánh mặt trời mang theo nguồn nhiệt lượng ấm áp xuyên qua lớp cửa kính đáp lên người Tề Lạc Nhân, khung cảnh nhẹ nhàng đầy rung động.<br><br>Và tất nhiên điều tiên quyết là không có cô nàng bên cạnh khóc sướt mướt cãi nhau ỏm tỏi với cậu bạn trai ở đầu kia của điện thoại, nếu không có lẽ chuyến ra ngoài lần này sẽ là chuyến đi vui vẻ biết bao ----- mới lạ đó.<br>Như bao người khác, bao gồm cả cậu đều không vui vẻ gì cho cam khi không lại tay xách theo cái máy tính đi sửa.<br><br>Nhưng điều làm cậu nghi hoặc hồi lâu, rất rõ ràng với con game không đòi hỏi cấu hình này thì cậu chỉ vừa mới chơi có một chút, đầu ngón tay chưa kịp chai sạn nữa thì đùng một cái, kết quả là máy tính không rõ ra làm sao mà blackscreen¹*.<br><br>Quả là không hiểu nổi, cái máy tính này mới mua được mấy tháng thôi đó!<br>Bất quá cũng có chút điều an ủi là, trò chơi đó...!cũng xem như là khá khủng bố, Tề Lạc Nhân nghĩ.<br>Tên gọi của con game này rất phổ thông, đại chúng _ _ vào hai ngày trước cậu đang tung tăng dạo diễn đàn game rồi tiện tay tải xuống.<br><br>Tên bình thường, ngay cả chút ảnh chụp màn hình giới thiệu game cũng không thấy đâu, cậu cũng coi như đã chuẩn bị tốt tâm lý chơi con game rác này, ha ha, vượt quá ngoài sự mong đợi của cậu với con game này.<br><br>Cậu vậy mà nhận được chút kinh hỉ nho nhỏ từ nó.<br>Lấy tư cách là một fan không cuồng, yêu ai yêu cả đường đi lối về của cậu với các thể loại game khủng bố, Tề Lạc Nhân chơi không nhiều nhưng cũng không ít.<br><br>Năng lực phân biệt cơ bản là vẫn có, theo cậu thấy con game này ngoài cốt truyện ra, điều làm cậu thấy hài lòng nhất là bit lưu trữ²*, rất nhiều.<br><br>Thế là thuận nước đẩy thuyền, ai đưa thì cậu đẩy nhanh chóng phát huy cái bản tính cuồng lưu trữ được dày công tu dưỡng đầy chuyên nghiệp, một miếng nước lèo cũng không bỏ qua, từ đầu tới đuôi liếm sạch.<br><br>Phỏng chừng đã dự trữ cũng hơn trăm ngăn hồ sơ, vậy mà vẫn không xi nhê gì với nó, vẫn là không lấp đầy được.<br><br>Kết quả game vẫn như cũ lấy tuyến BE để qua cửa, lúc này, phía trên bên phải màn hình nhảy ra một lời nhắc nhở: \"Giải khóa thành tựu [Cuồng ma lưu trữ].\"<br>Tề Lạc Nhân mặt đầy hắc tuyến, thế quái nào mà có cái thể loại thành tựu này cơ chứ.<br>Ngay sau đó game lại nhảy ra thêm một lời nhắc nhở nữa: \"Có muốn bắt đầu lại: YES OR NO?\"<br>Tề Lạc Nhân không nghĩ ngợi gì nhiều liền chọn YES, tay vừa mới di con trỏ chuột chạm khẽ vào, bụp, thế là blackscreen.<br><br>Dù cho Tề Lạc Nhân khởi động ra sao và bằng cách nào đều không có tác dụng, máy tính vẫn là mảnh đen tuyền.<br><br>Cậu chỉ có thể phiền muộn vô cùng mà bỏ máy tính vào cặp đựng rồi chuẩn bị đi đến phố máy tính sữa chữa một phen.<br><br> <br>Trên đường đi cậu còn vô cùng tự giác kiểm điểm lại bản thân, chẳng lẽ bởi vì con hàng lậu này đã tổn hại đến nhân phẩm của cậu...<br>Cô nàng ngồi cạnh vẫn còn khóc bù lu bù loa, cậu bạn trai bên kia điện thoại xem chừng đã xài sắp hết sự kiên nhẫn của mình nên rống lên một câu gì đó, lập tức cô nàng liền bạo phát và như người mắc chứng cuồng loạn hét thẳng vào trong điện thoại: \"Chia tay, chia thì chia! Anh tưởng tôi có thể luyến tiếc anh lắm à! Cái thai này tôi đẻ xong liền tặng anh, tôi không cho anh và con ả tiện nhân kia sống tốt đâu!\"<br>Nói xong liền cúp máy, bụm mặt lại gào khóc.<br>Bầu không khí trong toa xe vô cùng ngượng ngùng, Tề Lạc Nhân rơi vào thế tiến thoái lưỡng nan, ngồi không được đi cũng không xong.<br><br>Cậu từ trong cặp lấy ra một cái khăn tay đưa cho cô nàng, không ngờ đối phương lại trừng mắt lên hung dữ nhìn cậu: \"Không cần anh giả làm người tốt!\"<br>Tề Lạc Nhân _ nằm không cũng trúng đạn _ ngượng ngùng thu tay lại mắt nhìn ra ngoài cửa sổ, trong lòng lại lặng lẽ thổ tào bản thân không làm tốt trách nhiệm của một cẩu độc thân hà cớ gì mà chõ mũi vào chuyện tình tan vỡ của người ta cơ chứ.<br>Phong cảnh ngoài cửa sổ lùi nhanh về sau, trước mắt Tề Lạc Nhân chợt hoa lên một cái, một chiếc xe chở hàng cơ hồ từ trong trống rỗng xuất hiện, lấy tốc độ cực nhanh lao đến! Bộ thắng xe của xe buýt chưa kịp hoạt động phải nhắm mắt chịu trận, hai đầu xe liền đâm vào nhau.<br>\"Gầm!\" một tiếng cực kì vang, những hành khách bên trong xe chưa kịp phòng bị đã chúi nhào về đằng trước.<br><br>Tề Lạc Nhân phát hiện sớm hơn vài giây, tay không tự chủ nắm chặt lấy cái ghế phía trước nhưng do lực quán tính quá lớn, đầu cậu đập mạnh vào lưng ghế.<br><br>Trong một mảnh la thét chói tai, trước mắt là màu đen tối mịt, cậu cứ thế mà hôn mê bất tỉnh.<br><br>...<br>...<br>...<br>Tề Lạc Nhân bị tiếng còi xe của xe cứu thương cứ vang vọng bên tai đánh thức, cậu mơ mơ màng màng mở mắt, đập vào mắt là một khuôn mặt được phóng đại dần đang ghé sát vào quan sát cậu.<br>\"Oa---\" Hai người đồng thời kêu lên, rất nhanh liền khép miệng lại.<br>Tề Lạc Nhân trước liền ngồi dậy, trên trán ngay lập tức truyền đến một trận co rút đau đớn, vị bác sĩ ngồi cạnh cậu thoạt trông là bác sĩ cấp cứu đi theo xe cứu thương, hỏi: \"Em ổn không?\"<br>\"Khá ổn, có hơi choáng chút.\" Tề Lạc Nhân sờ sờ cái trán, trán cậu đã được băng bó đơn giản lại rồi.<br>\"Vừa rồi em ngồi xe buýt xảy ra tai nạn giao thông, đầu bị va chạm, có khả năng não bị chấn động, tốt nhất là đến bệnh viện kiểm tra xem như thế nào.\" Bác sĩ nói.<br>Tề Lạc Nhân không quá tự nguyện, đến bệnh viện là tốn tiền a.<br><br>Cậu thấy mình cùng lắm là rách da đầu, hẳn là không quá nghiêm trọng đến mức nhập viện.<br><br>Cậu ngước mắt lên nhìn bác sĩ, lại bị gương mặt của bác sĩ làm kinh ngạc một phen.<br>\"...!Trẻ vị thành niên cũng có thể làm bác sĩ? Chú em đây tốt nghiệp Đại học chưa?\" Tề Lạc Nhân chần chừ hỏi, người trước mắt ước chừng cao nhất là học cao trung đi, không thể lớn hơn, nếu nói học sơ trung chắc cũng có người tin a.<br>Bác sĩ trừng mắt nhìn cậu, có chút tức giận nói: \"Tôi năm nay đã 27 tuổi rồi! Tốt nghiệp học vị Tiến sĩ! Công tác đã được 3 năm!\"<br>Tề Lạc Nhân cảm thấy kính nể, hóa ra là một vị học bá!<br>Đầu choáng lên một cái, vì vậy Tề Lạc Nhân lại nằm trở về, câu được câu không nói chuyện phiếm với bác sĩ.<br><br>Vị bác sĩ này họ Lữ, hồi còn đi học sớm đã nhảy cấp òi, 24 tuổi tốt nghiệp học vị Tiến sĩ, vào làm ở Bệnh viện Nhân dân Số 1 thuộc Thành phố X, chuyển sang khoa nội được 2 năm rồi ở lại luôn.<br><br>Bởi vì khuôn mặt non nớt thanh âm mềm mại nên hàng năm đều được xem là vật cát tường của bệnh viện, nhận được nhiều sự yêu thích của các y tá ----- hình như đến nay chưa có một mống bạn gái nào, điều đó sắp trở thành oán niệm không dứt của bác sĩ Lữ rồi a.<br>Đồng bệnh tương liên, quả là đồng bệnh tương liên! Tề Lạc Nhân trìu mến nhìn hắn, có chút cảm giác mừng vui thanh thản.<br>Đúng lúc này, một trận buồn ngủ đột ngột ập tới, Tề Lạc Nhân ngáp một cái, bác sĩ Lữ tựa hồ cũng bị cậu truyền nhiễm, tựa vào bên trong xe đánh ngáp đã vậy còn thì thầm một tiếng \"Ngủ ngon.\"<br>Trong tiếng bíp bíp nhịp nhàng của xe cứu thương, Tề Lạc Nhân lờ mờ mơ màng buồn ngủ nhắm mắt lại.<br>...<br>...<br>...<br>Tề Lạc Nhân say giấc nồng, ngay cả chút mộng mị cũng không có, đợi đến khi cậu tỉnh lại thì kinh ngạc phát hiện bản thân đang nằm trên một dãy ghế sắt.<br><br>Một cỗ hàn ý từ kim loại truyền đến, lạnh đến mức làm cậu run rẩy.<br>Cậu đứng phắt dậy, đầu như bị ai đó đánh đến phát đau, còn có chút chóng mặt lóa mắt, choáng váng được vài giây cậu mới ý thức được bản thân hẳn là nên ở bệnh viện đi.<br>Đúng, bệnh viện.<br>Nhưng mà bốn chữ lớn trên vách tường đối diện lại cho cậu biết đây là \"đại sảnh truyền dịch\".<br><br>Vậy là hiện tại, ngay bây giờ, cậu đang ở đại sảnh truyền dịch mà không phải phòng bệnh.<br><br>Đây là có chuyện gì a?<br>Chung quanh một mảnh yên tĩnh, một bóng người đều không có.<br><br>Tề Lạc Nhân đứng lên, mờ mịt bước đi 2 bước, nhìn thấy được quầy phục vụ cũng trống không chả có gì, bút máy, sổ ghi chép, công cụ truyền dịch thì tùy ý đặt trên mặt bàn.<br><br>Ly nước vẫn còn lượn lờ tỏa ra hơi nóng, dường như đang thuyết minh ban nãy nơi đây có người đã ngồi ở đó.<br>Quá kì lạ rồi đi.<br>Từ trước đến nay, Tề Lạc Nhân chưa từng thấy qua bệnh viện trống trải hiu quạnh như thế, này nhưng đây là Bệnh viện Nhân dân Số 1 Thành Phố X a! Mỗi ngày đều kín người hết chỗ, căn bản không có thời điểm nào ít người cả, cậu mỗi lần đến đều là biển người đông nghìn nghịt! Trừ phi thế giới tận diệt, nếu không nơi đây vĩnh viễn không thể nào rơi vào trường hợp không có nổi một mống như bây giờ.<br>\"Có người không? Này, mọi người đi đâu cả rồi?\" Tề Lạc Nhân hô lên hai tiếng, thanh âm đã có chút run rẩy sợ hãi quanh đi quẩn lại trong đại sảnh truyền dịch.<br><br>Cậu nhìn thoáng qua xung quanh, trực tiếp hướng đến lối ra, chuẩn bị rời khỏi nơi này.<br>Ở đây quá lạnh rồi, lúc nhiều người thì không cảm thấy gì nhưng hiện tại chỉ còn có một mình cậu, sự âm lãnh quỷ dị trong bệnh viện khiến người ta cảm thấy vô cùng không được thoải mái.<br>Hỏng bét là hai cánh cửa thủy tinh ở lối ra vào đã bị khóa lại, nhìn xuyên qua kính thủy tinh, trên hành lang cũng vô cùng trống trải.<br><br><br>Vách tường và trần nhà màu trắng xanh mang lại một loại cảm giác áp bách dị thường.<br><br>Bởi vì ánh sáng không đủ, trên hành lang đèn huỳnh quang compact³* được mở ra, một đường lan đến đầu kia của hành lang.<br><br>Rõ ràng là ban ngày, lại tựa như một đêm không người.<br>Tề Lạc Nhân ngoảnh đầu bước đi, vén tay áo lên chuẩn bị từ cửa sổ bò ra ngoài, lúc dư quang đảo qua gương chỉnh trang⁴* = 衣冠镜 (y quan kính) trên tường, tim cậu đập hẫng đi một nhịp ----- một bóng người màu trắng đang ngồi trên chiếc ghế truyền dịch, cách cậu bất quá là một bước chạy đà.<br>Tề Lạc Nhân dồn sức xoay đầu lại, trên chiếc ghế đã không còn ai nữa.<br>Một loạt ghế sắt được sắp xếp, bố trí chỉnh tề thành hàng ngay ngắn, có một chiếc trên đó còn lưu lại rác và túi hành lí của bệnh nhân, chỉ là không có người nào hết.<br><br>Thế nhưng bởi vì sự trống trải không hợp lẽ thường đó, cái cảm giác áp bách quỷ dị lại lần nữa phả vào mặt cậu.<br>Sau lưng Tề Lạc Nhân đổ mồ hôi lạnh chậm rãi quay đầu lại, nhìn về phía tấm gương, trong mặt gương hiện rõ khuôn mặt trắng bệch của cậu.<br><br>Trên trán còn đang quấn băng vải, phía sau là dãy ghế trống được sắp xếp đàng hoàng, dường như đang đợi sự kiểm duyệt của ai đó.<br>Không có ai.<br><br>Là ảo giác thôi.<br>Tề Lạc Nhân nỗ lực kiềm chế dục vọng ngoảnh đầu đi đến bên cạnh cửa sổ của mình.<br><br>Nhưng bất thành, khoảnh khắc mở cửa sổ ra, lưới chống trộm ngoài cửa sổ đã được đóng chặt lại, không có cửa sổ kéo, bên ngoài cũng không có ai chỉ có mảnh sương mù đậm màu dày đặc không tan, kì dị đến mức khiến người ta rùng mình.<br>Tề Lạc Nhân nhịn không được mắng vài câu thô tục.<br>Cửa khóa, cửa sổ cũng bị đóng kín, khắp nơi đều lộ ra sự quỷ dị không bình thường.<br><br>Cậu cưỡng ép bản thân không được nhớ đến cái bóng trắng đó nữa, tuy tự mình thuyết phục bản thân đó chỉ là ảo giác nhưng ở sâu trong nội tâm từ đầu đến cuối cậu vẫn là có sự hoài nghi đối với âm thanh quanh quẩn kia.<br>Đây nhất định là trò chơi trốn thoát khỏi mật thất khủng bố!<br>Ngay lúc cậu nghĩ đến bản thân liệu rằng có đang gặp phải sự kiện linh dị bất thường, trong đầu cậu đột ngột xuất hiện vài dòng nhắc nhở.<br>[Người chơi Tề Lạc Nhân, hoàn thành bước đầu nhiệm vụ tân thủ: Thức Tỉnh.]<br>[Mở khóa Khe Thẻ X2]<br>[Bước hai nhiệm vụ tân thủ: Rời khỏi Đại sảnh truyền dịch.]<br>[Khen thưởng thêm cho thành tựu \"Cuồng ma lưu trữ\", cấp thẻ kỹ năng \"SL đại pháp\".]<br>[Đồng bộ số liệu tính theo thời gian thực, 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, hoàn thành đồng bộ.]<br>Mắt Tề Lạc Nhân phát đau như có kim châm nhỏ bé nào đó đang đâm vào nhãn cầu cậu, đâm đến mức nước mắt phải tuôn ra.<br><br>Đợi cơn đau thuyên giảm được đôi chút, cậu gắng sức mở mắt ra, xuyên qua ánh nước lờ mờ làm tầm nhìn của cậu cũng trở nên mơ hồ.<br><br>Ngay trên chỗ ngồi đằng kia, một bóng người màu trắng đang lẳng lặng...!ngồi ở đó...<br>Nó đang nhìn cậu!<br>- -------------------------------<br>¹*Màn hình đen chết chóc là một lỗi hệ thống nghiêm trọng được hiển thị bởi một số phiên bản của hệ điều hành Microsoft Windows sau khi gặp phải một lỗi hệ thống nghiêm trọng có thể khiến hệ thống ngừng hoạt động _ theo Wikipedia _<br>²*Bit lưu trữ = Archive bit là một thuộc tính tệp được sử dụng bởi CP / M, hệ điều hành Microsoft, OS / 2 và AmigaOS.<br><br>Nó được sử dụng để cho biết liệu tập tin đã được sao lưu hay chưa.<br><br>_ theo Wikipedia _<br>³*Đèn huỳnh quang compact thực chất là loại đèn huỳnh quang công suất nhỏ, có ống thuỷ tinh uốn gấp hình chữ U, 2U, 3U hoặc ống xoắn thu gọn kích thước gần bằng với thông thường.<br><br>_ theo Kingsolar _<br>⁴*Hậu kì niên hiệu Trinh Quán 贞观 triều Đường, quốc gia ngày càng lớn mạnh, Đường Thái Tông về tư tưởng dần lơi lỏng, nhưng bản thân không ý thức được.<br><br>Ngày nọ, Thái Tông và các đại thần bàn luận về đạo lí sinh tử tồn vong của quốc gia.<br><br>Đại thần Ôn Ngạn Bác 温彦博 uyển chuyển nói rằng:<br>- Hi vọng bệ hạ có thể dụng tâm trị lí quốc gia như đầu thời Trinh Quán, thiên hạ sẽ càng thêm thái bình.<br>Đường Thái Tông không hiểu hỏi rằng:<br>- Lẽ nào ta dạo này xử lí chính sự lơi lỏng sao?<br>Nguỵ Trưng vội tiếp lời:<br>- Đầu thời Trinh Quán, bệ hạ vô cùng tiết kiệm, hư tâm nghe ý kiến của đại thần.<br><br>Nay ngài hạ lệnh xây dựng cung thất nhiều hơn trước, ngài cũng không vui lòng nghe lời đại thần can gián.<br><br>Đó chính là chỗ không bằng đầu thời Trinh Quán.<br>Về sau, Nguỵ Trưng lại dâng lên một tấu chương, trong tấu chương những chỗ không như trước đây, ông từng điều từng điều nêu ra, tổng cộng 10 điều.<br><br>Thái Tông xem qua tấu chương, cho rằng đều có lí, lập tức viết mấy câu cho Nguỵ Trưng:<br> <br>- Ta sẽ đem tấu chương của khanh dán trên bình phong để tiện sớm tối nhìn thấy, giúp ta sửa chữa sai lầm.<br><br>Ta còn định để sử quan sao ra một bản khác, đưa vào sử sách, để người đời sau hiểu rõ những đạo lí này.<br>Có một lần, Thái Tông có được một con chim ưng chuyên bắt chim nhỏ, yêu thích nó không rời tay, để nó đứng trên cánh tay của mình mà đùa.<br><br>Bỗng thị tùng báo cáo có Nguỵ Trưng đến, Đường Thái Tông vội giấu chim ưng vào trong ngực để tránh Nguỵ Trưng nhìn thấy lại nói mình ham chơi mất cả chí khí, rồi nhắc nhở.<br><br>Kì thực, Nguỵ Trưng đã thấy hết mọi cử động của Thái Tông, nhưng giả vờ như không thấy, liền ngồi xuống tâu việc.<br><br>Nguỵ Trưng tâu một việc rồi lại một việc khác, vẫn chưa hết.<br><br>Thái Tông sốt ruột nhưng không thể không giả vờ kiên nhẫn lắng nghe.<br><br>Nguỵ Trưng nói nửa tiếng đồng hồ mới đứng dậy cáo từ.<br><br>Nguỵ Trưng vừa mới đi, Đường Thái Tông vội lấy chim ưng trong người ra, nhìn qua, chim ưng đã chết.<br>Năm 643, Nguỵ Trưng lâm trọng bệnh.<br><br>Đường Thái Tông vô cùng coi trọng ông, không ngừng phái người mang thuốc đến thăm hỏi bệnh tình.<br><br>Trên đường từ hoàng cung đến nhà Nguỵ Trưng, người người nhìn theo không dứt.<br><br>Một lần khác, Đường Thái Tông đích thân dẫn hoàng thái tử đến nhà Nguỵ Trưng thăm.<br><br>Nhìn thấy Nguỵ Trưng không khởi sắc bao nhiêu, trong lòng Đường Thái Tông đau xót, không ngăn được hai hàng nước mắt tuôn rơi.<br><br>Thái Tông lau nước mắt, hỏi Nguỵ Trưng:<br>- Khanh có điều gì muốn nói không?<br>Tiếng nói của Nguỵ Trưng lúc này vô cùng yếu ớt.<br>- Điều mà thần lo nhất chính là sự nguy vong của quốc gia! Nay quốc gia xương thịnh, thiên hạ an định, hi vọng bệ hạ trong lúc yên ổn luôn nhớ đến lúc hiểm nguy.<br>Đường Thái Tông vừa nghe vừa gật đầu, biểu thị nhất định ghi nhớ đạo lí vô cùng sâu sắc này.<br><br>Mấy ngày sau, Nguỵ Trưng từ giã cõi đời.<br><br>Đường Thái Tông vô cùng đau buồn, đích thân soạn bi văn nơi bia mộ cho ông.<br>Đường Thái Tông thường nhớ đến Nguỵ Trưng.<br><br>Có một lần, Đường Thái Tông tại triều đường nói với bề tôi rằng:<br>- Dùng đồng làm kính, có thể soi vào để chỉnh đốn y quan; dùng lịch sử làm kính, có thể biết được đạo lí hưng vong đắc thất; dùng người làm kính, có thể biết được lỗi lầm của mình.<br><br>Ta thường đem ba chiếc kính đó để phản tỉnh những lỗi lầm của mình.<br><br>Hiện Nguy Trưng đã mất, ta đã mất đi một chiếc kính rồi.<br><br>(夫以铜为镜, 可以正衣冠; 以史为镜, 可以知兴替; 以人为镜, 可以明得失.<br><br>魏征没, 朕亡一镜矣.)<br>_ theo chuonghung.com _<br>- --------------------------------------------<br>P/S: nếu thấy hay hãy ủng hộ người dịch bằng cách follow, thêm vào Thư Viện và bình chọn cho Truyện nha.<br>P/P/S: mọi người có thắc mắc hay góp ý gì về bản dịch như câu từ, ngữ nghĩa...!có thể comment vào đoạn văn chứa điều bản thân muốn thắc mắc hay góp ý nha..<br><br>"]