["<br>","<br>Tề Lạc Nhân đã sớm biết, đây là cái thế giới xem mặt nhưng cậu không biết, đây lại là một cái thế giới trọng nhan sắc đến vậy.<br>Tiết Doanh Doanh một giây sau liền tạo phản, không lâu trước cô ta còn nhiệt tình niềm nở mà gọi Tề Lạc Nhân là \"soái ca\" nhưng bây giờ, cô ta đã chuyển sự nhiệt tình ấy lên một đối tượng khác, hướng về phía mỹ nam tử tên Tô Hòa trước mắt --- luôn miệng kêu \"anh đẹp trai\".<br>Bác sĩ Lữ mảy may không có cảm giác \"cùng dấu đẩy nhau\" mà cùng Tô Hòa tán gẫu về...!thi thể trên mặt đất.<br>Chủ đề này làm cho Tiết Doanh Doanh có chút buồn nôn nhưng cô ta vẫn là bởi vì mỹ sắc mà chịu đựng.<br>Còn Tề Lạc Nhân thì đang suy tư, người tên Tô Hòa này làm sao ở tầng thượng tránh thoát được kẻ cuồng giết người?<br>Từ thời gian đi lên mà xem, hoặc là hắn một mực ở tầng thượng, song vừa lúc nương nhờ chướng ngại vật tránh được tầm mắt của kẻ đó; Hoặc là cùng bọn họ giống nhau, sau khi kẻ sát nhân rời đi mới lên đây.<br>\"Tôi chỉ đến đây thăm bệnh, không ngờ tới sẽ gặp phải loại chuyện này.\" Tô Hòa hơi hơi nhíu mi.<br>\"Tôi cũng vậy nè! Tôi ở bệnh viện làm được 3 năm rồi, chưa gặp qua sự tình nào khủng bố như vậy!\" Bác sĩ Lữ giậm chân đấm ngực, \"Sớm biết có ngày hôm nay có đánh chết tôi cũng không làm bác sĩ! Rốt cuộc tôi đã khiêu khích ai vậy trời!\"<br> <br>\"...\" Tiết Doanh Doanh - chỉ là muốn đến bệnh viện phá cái thai ai biết được xảy ra tai nạn giao thông liền tự mình sẩy rớt luôn - không gì để nói, cô cũng cảm giác được bản thân đủ xui xẻo rồi.<br>\"...\" Tề Lạc Nhân - chỉ muốn đi sửa cái máy tính ai biết được xảy ra tai nạn giao thông bị tống vào bệnh viện (máy tính còn mất nữa) - cũng không có gì để nói, cậu cảm thấy chính mình xui nhất nhưng mà loại đại hội so thảm này sẽ không xen vào.<br>\"Cậu ban nãy có nhìn thấy kẻ cuồng giết người không?\" Tề Lạc Nhân hỏi.<br>Tô Hòa lắc lắc đầu: \"Lúc tôi đến, trên mặt đất đã có cỗ thi thể này, bên cạnh còn dùng máu viết một con số 5.<br><br>Cậu mới nói kẻ cuồng giết người ư, xem ra số người bị hại không dừng ở con số 1? Chí ít còn có 4 nạn nhân đi.\"<br>Tiết Doanh Doanh ở một bên gật đầu: \"Đúng đấy đúng đấy, anh đẹp trai không biết đó thôi, trong đây có tên biến thái giết người thường lui tới, bác sĩ Lữ nói hắn là phạm nhân bởi vì tự hại nên được đưa đến bệnh viện chữa trị, trước đó chính là bởi vì giết người liên hoàn bị đưa vào tù a.\"<br>\"Vậy thật đúng là quá gay go rồi...\" Tô Hòa lẩm bẩm nói.<br>Đại khái là bộ dạng soái ca lúc đang trầm tư quá mê người, Tiết Doanh Doanh nhịn không đặng trộm nhìn cậu ta mấy lần.<br><br>Và sau đó (Tô Hòa) lại là một bộ trịnh trọng mà khuyên giải an ủi một phen, tỏ ý bọn họ người nhiều sức lực lớn, không cần sợ!<br>Tề Lạc Nhân - đã hai lần bị đuổi đến chạy trối chết thiếu chút nữa mất mạng còn bởi vì thù \"nện trứng\" ổn định kéo giá trị thù hận của tên cuồng sát nhân - không hé môi, nếu như đụng phải tên đó, cậu khẳng định lại...<br>Nghĩ thôi cũng cảm thấy mệt tim.<br>Bầu trời mênh mông sương mù làm cho ánh sáng trở nên lờ mờ u ám, bóng đêm cũng phủ xuống sớm hơn so với dự liệu, mắt thấy sắp tới triệt để rơi vào trong bóng tối.<br><br>Có lẽ là liên quan đến sương mù dày đặc, mọi người trên tầng thượng đều cảm thấy mười phần áp lực, những nơi mắt thường có thể nhìn thấy đều là sương mù, càng đi xa xa lại càng đậm đặc, căn bản vô pháp nhìn đến kiến trúc lân cận.<br>Bác sĩ Lữ đột nhiên run cầm cập, cảm giác nguy cơ tăng nhiều mà nói: \"Chúng ta nhanh đi đi, tôi có dự cảm rất không tốt...:\"<br>Ngoài trừ Tô Hòa không rõ tình hình, Tề Lạc Nhân và Tiết Doanh Doanh đều khẩn trương lên, dự cảm của bác sĩ Lữ khi khởi động kỹ năng có bao nhiêu chính xác, bọn họ đã được thể nghiệm qua rồi.<br><br><br>Tiết Doanh Doanh nhanh chân bước đến cửa thang, thấy Tô Hòa còn chưa theo đến, quay đầu muốn gọi cậu ta, vừa mới quay đầu, lại khiến cô hoảng loạn lẫn lộn mà trừng lớn mắt: \"Tay...!quỷ...\"<br>Tề Lạc Nhân đứng bên cạnh Tô Hòa, sau khi nghe âm thanh hoảng sợ của Tiết Doanh Doanh, vô ý mà cúi đầu nhìn qua ----- chỉ thấy cánh tay gầy đét trắng bệch trên lan can sát biên giới tầng thượng vươn ra, bắt lấy cổ tay Tô Hòa, đem cậu ta kéo xuống tầng thượng!<br>Theo bản năng mà Tề Lạc Nhân vươn tay túm chặt tay còn lại của Tô Hòa, thế nhưng dưới lực đạo kinh người kia liền ngay cả cậu cũng bị kéo dài đến biên giới tầng thượng, hiểm lắm giữ chặt lan can mới không bị lôi xông xuống dưới, nhưng mà Tô Hòa đã hơn nửa người nằm ngoài lan can, một tay được Tề Lạc Nhân lôi kéo, tay còn lại bị quỷ hồn bò ở ngoài tường sống chết bám trụ!<br>Tô Hòa vật lộn giữa không trung, Tề Lạc Nhân nỗ lực chống đỡ mới không bị túm xuống dưới, bác sĩ Lữ cũng xông qua đây, giúp Tề Lạc Nhân kéo Tô Hòa, Tiết Doanh Doanh ở một bên lớn tiếng kêu: \"Tránh ra, em đến đây!\"<br>Bác sĩ Lữ bị Tiết Doanh Doanh nhẹ nhàng túm qua một bên, Tiết Doanh ỷ vào việc bản thân liên tục mất máu kích hoạt lực lượng tăng phúc dùng hai tay lôi cánh tay Tô Hòa, dùng lực đem cậu ta kéo lên trên.<br><br>Truyện Hài Hước<br>\"Thả chút máu, Tô Hòa cậu thả chút máu! Nó sợ máu đấy!\" Bác sĩ Lữ một bên la lên.<br>Mắt thấy Tô Hòa không có phản ứng nhiều, Tề Lạc Nhân dứt khoát cắn chót lưỡi, một ngụm máu lưỡi phun lên người Tô Hòa, bọt máu trong sương mù tản đi khắp nơi, ác quỷ bám trên cổ tay Tô Hòa đột nhiên thả lỏng, hai tay Tiết Doanh Doanh giữ chặt cổ tay Tô Hòa đem người túm trở về, hai người té nhào trên tầng thượng, mà Tề Lạc Nhân một tay nắm lan can, ổn định cơ thể nhìn xuống dưới.<br>Trên tường sớm đã không còn bóng dáng của quỷ hồn, chỉ còn lạ sương mù mênh mông.<br>Không, hình như có vật gì đó?<br>Tề Lạc Nhân thấy hoa mắt, trong ánh trăng mờ có bóng dáng trông như mũi tên từ trong sương mù vọt ra, toàn thân vặn vẹo không phải hình người, tựa như một con nhện bình thường, nhưng tốc độ nhanh ngoài dự đoán, thời gian mấy giây đã bò đến trước mặt Tề Lạc Nhân!<br>Bác sĩ Lữ thấy Tiết Doanh Doanh và Tô Hòa không sao, quay đầu muốn hét Tề Lạc Nhân, vừa quay đầu, bị cảnh tượng trước mắt dọa đến hồn bay phách lạc!<br>Tề Lạc Nhân bị một bóng trắng ôm lấy, trong nháy mắt bị kéo vào trong sương mù dày đặc, rơi xuống tòa nhà!<br>...<br>...<br> <br>...<br>SL đại pháp cooldown hoàn tất.<br>Khi Tề Lạc Nhân gắt gao giữ chặt Tô Hòa, trong đầu cậu xuất hiện một lời nhắc nhở như thế, bất tri bất giác thời gian cooldown của SL đại pháp trôi qua.<br>Ngay lúc Tô Hòa được cứu, Tề Lạc Nhân đứng cạnh lan can nhìn xuống thấy được một bóng đen lao nhanh xông đến, một loại dự cảm khó mà hình dung nảy lên trong lòng, làm cho cậu không kịp suy nghĩ mà trong lúc chỉ mành treo chuông thành công lưu trữ.<br><br>Một giây sau, một luồng hơi thở âm lãnh xộc thẳng vào xoang mũi, cái bóng dữ tợn bò lên gần như toàn bộ nhào vào gương mặt cậu, đem cậu lôi xuống tòa nhà.<br>Thế giới vào giờ khắc này trở nên yên tĩnh im ắng, trong lúc rơi xuống cơ thể chóng mặt và mất trọng lượng xuyên qua sương mù vừa dày vừa nặng, nhanh như vậy, gấp đến thế, bất quá mấy giây, cậu hẳn là cái gì cũng chưa kịp nhìn rõ liền rơi đến tan xương nát thịt, nhưng hết lần này tới lần khác cậu nhìn thấy!<br>Xuyên qua thân thể bán trong suốt của quỷ hồn đang ôm lấy cậu, sương mù trước mắt cuối cùng không hề che đậy tầm mắt, cậu nhìn thấy đoàn người vô cùng vô tận đứng ở khắp nơi, có nam có nữ, có già có trẻ, chúng nó lấy cùng một tư thế ngẩng đầu nhìn chằm chằm cậu, môi xé ra toe toét tươi cười đầy vặn vẹo, giống như đang nói...! hoan nghênh gia nhập với chúng tôi.<br>Chúng nó cứ như vậy ngẩng đầu nhìn chăm chú vào cậu, nhìn cậu từ đỉnh tầng rơi vào giữa chúng nó!<br>Xương sọ chạm đất, đầu rơi máu chảy, Tề Lạc Nhân thậm chí không kịp bởi vì một màn này mà cảm thấy nghẹt thở và sợ hãi.<br>Load thành công, cậu mất đi ý thức.<br>Một giây sau, cậu từ trong trống rỗng trở về tầng thượng, trong ánh mắt khiếp sợ của ba người \"bùm\" một cái ngã ngồi trên mặt đất.<br>Không rét mà run, sợn cả tóc gáy..<br><br>"]