["<br>","<br>Cá vàng biến đâu mất rồi? Tề Lạc Nhân như người mất hồn cứ thế dán mắt trên mặt đất, nửa ngày trời cũng không nói tiếng nào.<br>Tô Hòa xuôi theo tầm nhìn của cậu, cũng trầm ngâm nói: \"Không thấy đâu nữa.\"<br>Bác sĩ Lữ thoáng cái run người chà xát cánh tay: \"Đừng nói nữa, tôi thật sự cảm thấy xung quanh nơi đây đâu đâu cũng bất thường, da gà da vịt lên hết rồi nè.\"<br>\"Đến nơi khác nghĩ tiếp, nói không chừng ban nãy nhìn thấy cá vàng mới là không bình thường, bây giờ chúng ta đã quay lại hoàn cảnh như thường rồi đấy.\" Tiết Doanh Doanh lạc quan nói.<br>\"Có lý lắm!\" Bác sĩ Lữ hô lên một tiếng, \"Lý nào cá vàng có thể rít thét chói tai đến thế, loại chuyện khác thường này thực ra là đang ám chỉ chúng ta đã tiến vào trong một không gian hai chiều.<br><br>Số lượng cá vàng đại diện cho số người, vì thế vừa rồi cá vàng không ngừng giảm đi, có nghĩa là chúng ta bị tách ra và được đưa đến các không gian khác nhau, không nhìn thấy lẫn nhau.<br><br>Hiện tại chúng ta đều từ đó thoát ra, vì vậy như điều tất nhiên không nhìn thấy được cá vàng.\"<br>Giải thích của bác sĩ Lữ làm cho Tiết Doanh Doanh nhẹ nhàng thở ra một hơi, nhưng lại làm tâm Tề Lạc Nhân càng trở nên nặng nề.<br>Nếu như số lượng cá vàng thật là đại diện cho bốn người ở đây.<br>Thế vì sao...<br>Trước khi cậu mê man muốn ngủ lại nhìn thấy 3 con cá vàng?<br>Có một con chết đi chắc chắn là ám thị cậu, như vậy sau đó có 2 con nhảy ra khỏi chậu cá vàng...!lại là đang ám thị ai?<br>Quan trọng nhất là...<br>Tại sao chỉ có 2 con, mà không phải 3 con.<br> <br>Thiếu mất 1 con kia...!là chỉ ai?<br>Ngay khoảnh khắc Tề Lạc Nhân nhận thức được liền có một cỗ rùng mình, sởn cả gai ốc bộc lên.<br><br>Bốn người, 3 con cá, thiếu mất một con...!rốt cuộc nó mang ý nghĩa gì?<br>Chẳng lẽ nói...<br>Trong nháy mắt Tề Lạc Nhân không dám ngẩng đầu nhìn gương mặt của đồng bạn mình, tựa như lúc cậu không dám xoay đầu nhìn người mà chính mình đang lôi kéo đi là ai.<br><br>Hoài nghi như có như không, cùng với sự thân thuộc luôn cạnh bên dường như đã bị cảm giác sợ hãi thay thế khoác lên người một tấm da xấu xí của quái vật cứ như vậy trở nên càng mãnh liệt.<br><br>Cậu thậm chí không cách nào hướng đến bất kì ai trong 3 người để thổ lộ, bộc bạch hết những nỗi hốt hoảng trong lòng cậu, bởi vì cậu không biết ai trong số bọn họ có thể tín nhiệm được.<br>Chỉ có cậu nhìn thấy một màn đó, chỉ có cậu phát hiện ra.<br>Không, cũng có lẽ đó chỉ là sự gượng ép chắp vá của cậu đang đe dọa chính mình thôi, cũng có lẽ hai con cá căn bản không có miếng ám thị vớ vẩn gì cả, chỉ là sự trùng hợp.<br><br>Nhưng mà, thật là có loại trùng hợp đến thế sao?<br>Nếu như, trong số bọn họ thật có một người đã...<br>Sẽ là ai?<br>Bả vai bị vỗ một cái, Tề Lạc Nhân xém chút nữa đã nhảy cẫng lên.<br><br>Vừa ngẩng đầu đã thấy Tô Hòa đang đè bả vai cậu, có chút cau mày lo lắng nói: \"Sắc mặt cậu không ổn lắm.\"<br>Tề Lạc Nhân không cần nhìn cũng biết, sắc mặt bản thân chỉ sợ đã trắng bệch hơn so với quỷ hồn không biết đã chạy đi đâu.<br>\"Anh vừa rồi không sao chứ, lúc tụi em đi tìm anh thì anh đã ngất đi rồi, thoạt nhìn không quá tốt.\" Tiết Doanh Doanh cũng nói.<br>\"Không sao.\" Tề Lạc Nhân cũng không tin tưởng những lời mình nói, \"Ban nãy...\"<br>Cậu đem những chuyện phát sinh trước đó không lâu toàn bộ nói ra hết, tận lực che giấu đến cuối cậu nhìn thấy 3 con cá vàng.<br><br>Ba người nghe xong liền chấn kinh, không nghĩ đến người chơi chết trong bệnh viện cuối cùng lại trở thành ác linh.<br>Chỉ là không biết rằng bởi vì oán niệm của cô gái đó đặc biệt sâu nặng, vì vậy mới hóa thành lệ quỷ, hay là nói, tất cả người chơi chết đi, kỳ thực đều...<br>Suy nghĩ này quá kinh khủng rồi, mấy người không khỏi có chút sởn tóc gáy.<br>\"Vậy bây giờ chúng ta làm sao đây?\" Tiết Doanh Doanh hỏi.<br>Bác sĩ Lữ còn đang ở một bên ngơ ngác nhìn bảng điện tử, lẩm bẩm tự nói: \"Không ổn a, tôi vẫn là cảm thấy có vấn đề.<br><br>Đến cùng là đâu mới không hợp lý chứ? 4 giờ 13 phút...!Không lẽ mật mã là 0413 sao? Kia cũng đâu có khóa a, huống hồ này cũng quá đơn giản rồi.\"<br>Mắt nhìn thấy vị gamer yêu thích các tựa game khủng bố đã lâm vào trong trầm tư của chính mình, Tô Hòa suy tính: \"Không bằng chúng ta đến văn phòng của chủ nhiệm Lý xem chút? Nếu xác thực nơi đó có thể khiến đám quỷ hồn phải kiêng dè, thế nhất định là phải có điểm đặc thù gì đó.<br><br><br>Ví dụ như phật châu, đàn hương các loại chẳng hạn, nói không chừng sẽ có công dụng ngoài dự liệu.\"<br>Bác sĩ Lữ cười hắc hắc, vung tay áo áo khoác của mình lên, lộ ra hai tay đeo đầy phật châu: \"ban nãy thố được từ chỗ chủ nhiệm Lý, còn có không ít, mọi người muốn đi càn quét một ít sao?\"<br>Hành vi hề hước của bác sĩ Lữ khiến cho Tề Lạc Nhân đang hồn vía lên may thoáng yên tâm được phần nào, cân tiểu ly trong lòng hơi nghiêng về hướng bác sĩ Lữ.<br><br>So với Tiết Doanh Doanh và Tô Hòa, bác sĩ là người vừa bắt đầu đã gặp được nên cậu càng tín nhiệm hắn hơn.<br>Cả đám đều không có ý kiến gì, vì vậy mọi người dưới sự dẫn đường của bác sĩ Lữ đi đến văn phòng của chủ nhiệm Lý.<br><br>Trên đường đi bác sĩ Lữ còn hướng mọi người giới thiệu: \"Tôi trước đây từng cân nhắc di chuyển qua đó, nhưng nghĩ đến phải đi qua các loại phòng phá thai, phòng khối u gì đó vừa nghe liền biết đó là nơi đặc biệt nguy hiểm.<br><br>Tôi liền có chút bồn chồn lo lắng, ban nãy cũng là bị dồn ép đến mức gay go, hây a...!làm sao tôi lại xúi quẩy đến thế được chứ?\"<br>Tề Lạc Nhân đi không nhanh, đi tuốt sau lưng ba người, trong lòng một mực đang tìm tòi.<br>Ba người này, rốt cuộc là người nào có vấn đề?<br>Tiết Doanh Doanh và Tô Hòa trải qua những chuyện từa tựa nhau, đều là sau khi biến mất gặp phải lượng lớn quỷ hồn, sau khi dùng túi máu khiến quỷ hồn thực thể hóa liền tiến hành công kích, sau cùng chạy thoát.<br>Bác sĩ Lữ có đôi chút khác biệt, lợi dụng ưu thế sân nhà tránh né quỷ hồn.<br>Nếu nhất định phải từ ba người này chọn ra đối tượng đáng nghi, bác sĩ Lữ có trải nghiệm khác biệt nhìn như vô cùng đáng nghi, nhưng hắn lại lấy ra được \"vật chứng\" - phật châu từ chỗ chủ nhiệm Lý.<br><br>Chứng minh hắn từng đi qua đó, huống hồ bây giờ đang mang theo 3 người đi đến.<br><br>Văn phòng chủ nhiệm Lý phải chăng thật sự có tác dụng ức chế sản sinh quỷ hồn nhất định, điều này thêm chút thực nghiệm là có thể chứng minh.<br>Nếu đây là lời nói dối, thì cũng quá dễ dàng để vạch trần rồi.<br>Ngược lại là những chuyện từng trải của Tiết Doanh Doanh và Tô Hòa, nhìn như nguy hiểm, nhưng không có chứng cứ chứng minh.<br>Quan trong nhất là...<br>Tề Lạc Nhân có hơi cúi đầu, bất luận là huyết tương trong túi máu hay là máu phun ra lúc cậu cắt yếu hầu đều biến mất sau khi loading.<br><br>Thân thể cậu quay về trạng thái lúc lưu trữ, vì vậy không có vết máu.<br>Nhưng trên thân hai người, đều không có huyết tương.<br>Quần áo Tiết Doanh Doanh có chút hơi loạn và bẩn, đầu tóc cũng rối bời cả lên.<br><br>Trên đầu gối và khuỷu tay còn có một ít vết bầm trước đây không có, xem ra là đã trải qua một phen vật lộn kịch liệt.<br>Thế mà, Tô Hòa, cậu ta không có.<br>Cậu ta thoạt nhìn vẫn ăn mặc sạch sẽ như cũ, khí định thần nhàn, đang nghiêng mặt không nhanh không chậm cùng bác sĩ Lữ nói chuyện.<br> <br><br>Tuy rằng ngẫu nhiên có cau mày ngưng trọng, nhưng lại thủy chung mang theo cảm giác tách biệt không ăn khớp.<br>Quá thong dong rồi, không có sợ hãi, cũng không hoảng loạn.<br><br>Từ lúc bắt đầu nhìn thấy cậu ta chính là bộ dạng như thế, cho dù cậu ta bị quỷ hồn tập kích, lúc sắp bị kéo xuống dưới, cậu ta cũng không có chút hoang mang nào ----- Thậm chí cậu khi đó so với cậu ta còn hoảng loạn hơn nhiều, thế cho nên bây giờ nhớ lại cậu mới để ý đến rốt cuộc là ở đâu không đúng.<br>Hơn nữa, cậu ta cũng không có thẻ kỹ năng.<br>Tuy không rõ thẻ kỹ năng này có phải người người đều có hay không, nhưng cậu và bác sĩ Lữ đều là vừa bắt đầu đạt được một tấm, còn lại Tiết Doanh Doanh là sau khi sẩy thai kích phát được thành tựu, cũng đạt được một tấm.<br>Tô Hòa nói rằng cậu ta không có, đích xác là có khả năng, nhưng không thẻ kỹ năng, một người thường làm sao trong hoàn cảnh nguy cơ tứ phía thuận lợi sinh tồn đến hiện tại? Ngay lúc vừa rồi, cậu ta hẳn là còn trải qua một tràng quỷ hồn nguy hiểm vây đánh, cậu ta suy cho cùng làm thế nào toàn thân trở ra?<br>Bọn họ thậm chí đều chưa thấy qua khe thẻ dưới lớp quần áo của Tô Hòa!<br>Nếu Tô Hòa không phải người chơi...!Không, này hẳn là cậu nghĩ nhiều rồi, Tô Hòa từng nói qua nhiệm vụ hệ thống và thôn tân thủ, phải là người chơi mới biết được, như vậy thân phận người chơi của cậu ta nên không có vấn đề gì.<br>Không, cũng không đúng, nếu có con đường khác có thể giúp NPC biết được một ít chuyện vốn không nên bị bọn họ biết được thì sao? Có hay không ác quỷ sẽ nhập hồn vào cơ thể người chơi sau khi tử vong, có thể lấy được kí ức của bọn họ?<br>Tề Lạc Nhân càng nghĩ càng nhiều, lòng cũng càng ngày càng nặng nề.<br><br>Nỗi lòng cậu nặng nề nhìn về hướng bác sĩ Lữ và Tô Hòa trước mặt, hai người đang bàn luận tác dụng của tôn giáo với quỷ hồn trong phim kinh dị.<br><br>Bác sĩ Lữ xem phim rất nhiều, Tô Hòa kiến thức uyên bác, hai người nói chuyện vô cùng nhập tâm.<br>Đại khái là cảm nhận được tầm mắt của Tề Lạc Nhân, sườn mặt đang nói chuyện của Tô Hòa nghiêng nhìn về phía khuôn mặt không biểu cảm của Tề Lạc Nhân, mỉm cười với cậu, gật gật đầu.<br>Tề Lạc Nhân dời tầm nhìn đi cực nhanh, không dám cùng cậu ta đối mắt.<br>Hành lang bị ánh đèn huỳnh quang chiếu đến ảm đạm sáng rực, cậu quét mắt nhìn thấy trên đỉnh đầu có một góc lóe lên hồng quang.<br>Nó quá thông thường, nơi nào cũng có, khiến con người ta trong tiềm thức xem nhẹ sự tồn tại của nó.<br>Đúng ngay khoảnh khắc đó, Tề Lạc Nhân cả người lại sợ run, như rơi vào hầm băng.<br>Làm sao cậu có thể quên chứ? Trong đây còn có một kẻ cuồng giết người đang đi săn khắp nơi.<br>Cậu luôn nghi ngờ, hai tòa khám bệnh lớn như thế, làm sao hắn có thể\"trùng hợp\" bắt gặp được nhiều con mồi đến vậy?<br>Bởi vì điều này căn bản không phù hợp!<br>Tề Lạc Nhân nghe được âm thanh run rẩy thoát ra từ cổ họng chính mình: \"Cameras của bệnh viện, luôn mở sao?\".<br><br>"]