["<br>Edit by Hạ Vi Lam <br>Sau khi Thẩm Tịnh trở về phòng, mới biết được chuyện hôm nay là có người giúp nàng, nguyên lai có người ném nàng trước mặt bà tử thiếp thân một mảnh giấy, bên trong mảnh giấy lại viết bị giấu dược thảo, lúc ấy thời gian khẩn cấp, bà tử không có cơ hội thương lượng với Thẩm Tịnh, liền tự tiện làm chủ để cho người đem dược thảo thần không biết quỷ không hay giấu đến nơi ở của Trân nhi.<br><br>Thẩm Tịnh mở mảnh giấy ra nhìn, phía trên chữ viết xiêu xiêu vẹo vẹo, rõ ràng là dùng tay trái viết, căn bản không nhận ra là ai viết, chẳng biết tại sao, trong đầu nàng lại vô hình nghĩ đến khuôn mặt không trang điểm của Thẩm Kiều.<br><br>Nàng ta lắc đầu, chỉ cảm thấy mình điên rồi, Thẩm Kiều biết rõ chân Thẩm Họa là giả bị thương, lại như cũ vì nàng ta vui vẻ hởn hở, hận không thể đem trái tim nâng cho Thẩm Họa, sao lại có thể có thể giúp nàng? <br>Lúc này, Thẩm Kiều lại theo Trương ma ma tới Thanh Tâm Đường, Thanh Tâm Đường là nơi ở của lão thái thái, Thẩm Kiều cũng không đi vào, nói với Trương ma ma: \" Sau khi Bạch Thược bị đánh, vết thương bị lây nhiễm, sốt cao không giảm, ta sợ nàng ta không chịu nổi, liền tự tiện để Liễu đại phu chẩn trị cho một phen, bây giờ là tới để thỉnh tội, làm phiền ma ma giúp ta thông truyền một tiếng đi.\" <br>Nàng nói xong, liền quỳ xuống, thân thể gầy yếu, dưới bóng đêm mịt mờ, lộ ra khuôn mặt nhỏ nhắn xinh xắn.<br><br>Trong mắt Trương ma ma hiện lên vẻ thương hại, trong nhà bà cũng có cháu gái, ngày bình thường đều là sủng đến tận ngọn, bây giờ nhìn Thẩm Kiều, nội tâm ít nhiều có chút xúc động.<br><br>Sau khi bà tiến vào trong phòng, cũng không nhắc đến việc Thẩm Kiều đến đây thỉnh tội đầu tiên, mà là trước đem chuyện hôm nay, một năm một mười bẩm báo cho lão thái thái.<br><br>Giờ phút này lão thái thái nằm nghiêng trên ghế dựa, Trương ma ma thì cẩn thận vì bà mà xoa nắn lấy mi tâm, đầu của bà lại đau, không nhanh nói: \"Thiệt thòi cho ta xưa nay cho rằng nó trầm ổn, là một đứa thông tuệ, bây giờ lại náo đến bê bối như thế, nếu truyền đi thì không biết mặt mũi của ta đặt ở nơi nào?\" <br>Trong lòng lão thái thái tựa như gương sáng, đương nhiên rõ ràng mấy đứa nhóc tỷ muội đó không giống như vẻ bề ngoài tỷ muội tình thâm, ngày thường nháo một chút ít, bà một mắt nhắm một mắt mở liền bỏ qua, chỉ cần đừng làm hỏng thanh danh của phủ Quốc công là được.<br><br>Bây giờ Thẩm Họa ăn trộm gà bất thành ngược lại còn mất nắm gạo, sự tình đã nháo đến nước này, lão thái thái ít nhiều có chút không vui.<br><br>Trương ma ma nói: \"Lão nô đã dặn dò bọn nha hoàn, các nàng ta tất không dám nói loạn, mấy vị cô nương cũng biết nặng nhẹ, việc này chắc hẳn sẽ tới đây là ngừng, lão thái thái chớ có lo lắng.\" <br>Lão thái thái nhắm mắt lại, nửa ngày sau mới nói: \"Tam nha đầu dù ngu xuẩn một chút, ngược lại đối với cái tỷ tỷ này lại là một mảnh chân thành.\" <br>Chuyện hôm nay, khiếnTrương ma ma quả thực có chút rung động, thoáng chốc bà liền nhớ đến nha đầu Thẩm Kiều đáng thương kia, bởi vì lão thái thái không thích nàng, nàng cũng chưa từng quá nhiều lời cái gì, luôn luôn bo bo giữ mình.<br><br>Lúc vừa mới miêu tả cho lão thái thái chuyện tối nay, bà tận lực diễn tả Thẩm Kiều vụng về một chút, nhưng cũng chưa từng vì nàng ấy mà nói tốt, thấy lão thái thái động lòng trắc ẩn, Trương ma ma mới cười nói: <br>\"Tam cô nương cũng không chỉ đối với nhị cô nương chân thành, đối với lão thái thái cũng không phải là không quan tâm, không đề cập tới những cái khác, lần nào nàng ấy cũng đến thỉnh an ngài, bất luận trời mưa gió thổi, chưa hề không đến một lần.\" <br>Lão thái thái nghĩ một chút thì thấy thật đúng, bởi vì không thích đứa cháu gái này, bà đương nhiên không nhìn thấy mặt tốt của nàng.<br> <br><br>Một tiểu cô nương tốt bụng như thế, ngày thường lại không có nghĩ tới, bà thở dài một tiếng, không nói.<br><br>Trương ma ma nhìn thần sắc của bà, thu hết vào mắt, đồng thời vỗ trán của mình một cái, \"Nhìn đầu óc nô tỳ này.\" <br>Bà ta liền tranh thủ kể sự tình Thẩm Kiều đến đây thỉnh tội nói, hôm nay lão thái thái sở dĩ nổi trận lôi đình, cũng là đau lòng Thẩm Họa té gãy chân, bây giờ chân của nàng ta không có việc gì, lão thái thái cảm thấy mình đối với Thẩm Kiều có chút thua thiệt, nhân tiện nói: \"Thôi, để nó trở về đi.\" <br>* <br>Nha hoàn thấy Thẩm Kiều trở về, vội vàng bật đèn, Thẩm Kiều được Bán Hạ nâng đỡ, ngồi ở trên giường, nàng kinh ngạc nhìn qua ánh nến, có chút xuất thần, đến lúc nha hoàn đều lui xuống, Bán Hạ hỏi nàng có muốn dùng bữa tối hay không, nàng mới hoàn hồn.<br><br>\"Vẫn chưa đói, ăn tối để sau đi, Bạch Thược ra sao rồi?\" <br>Bán Hạ lấy cao dược, giúp nàng tháo vớ giày, vén ống quần của nàng lên, da thịt Thẩm Kiều kiều nộn, chỉ mới quỳ một hồi, đầu gối liền đỏ lên một mảng.<br><br>Bán Hạ có chút đau lòng, vừa thoa thuốc cho nàng,vừa cung kính trả lời: \" Sau khi uống thuốc, Bạch Thược tỷ tỷ đã hạ sốt, bây giờ ngủ rồi, cô nương không cần lo lắng.\" <br>Bán Hạ thoa thuốc xong, đem ống quần Thẩm Kiều để xuống, nhịn không được liền liếc trộm chủ tử nhà mình một chút.<br><br>Thẩm Kiều ôm lấy hai đầu gối, ngồi ở trên giường, khuôn mặt nhỏ trắng nõn dưới ánh nến càng phá lệ tái nhợt.<br><br>Phát giác được ánh mắt dò xét của nàng, Thẩm Kiều mở miệng nói: \"Muốn hỏi cái gì cứ hỏi đi.\" <br>Cái mảnh giấy kia chính là Thẩm Kiều bảo Bán Hạ làm rớt, chuột cũng là nàng bảo Bán Hạ chuẩn bị, nàng cùng tỷ tỷ sớm muộn sẽ đối nghịch, căn bản không gạt được người bên cạnh, Thẩm Kiều biết lòng trung thành của Bán Hạ, cũng không muốn một mực giấu diếm nàng ấy.<br><br>Bán Hạ là người thông minh, liên tưởng đến lúc nha hoàn của nhị cô nương nói chủ tử khắc người, đã đoán được cái gì.<br><br>Lúc này thấy chủ tử cho nàng hỏi, nàng mới không nhịn được, vành mắt đỏ lên, nói: \"Nhị cô nương thật sự là lòng dạ độc ác, làm sao nàng ta có thể nhẫn tâm như thế...!Thanh danh của ngài bị hư mất, đối với nàng ta có chỗ tốt gì?\" <br>Trong đầu Thẩm Kiều hiện lên lúc trước khi chết, Thẩm Họa mắng nàng mà nói, \"Lúc trước là ngươi dùng bộ dạng này làm người người thương thương yêu yêu, câu dẫn hắn vì ngươi mê muội? Ngươi rõ ràng chỉ là thay ta xuất giá, lại làm hắn nhớ mãi không quên, quả nhiên là đáng hận đến cực điểm!\" <br>Thẩm Kiều liền cảm thấy có liên quan gì đó, thế nhưng nếu nàng ấy đã có người thích, cuối cùng nàng ấy lại vào cung? <br>Ở kiếp trước, sau khi nàng gả thay cho tỷ tỷ, liền rất ít khi trở về phủ, rất nhiều chuyện không có hiểu rõ, liền mơ mơ hồ hồ mà chết, Thẩm Kiều trầm mặc nửa ngày sau mới nói: \"Kiểu gì cũng sẽ biết, lại đi một bước nhìn một bước đi.\" <br><br>Trong phủ nàng không được sủng nhất, không chỉ không được tổ mẫu yêu thích, phía trên còn có mẹ kế tâm cơ thâm trầm, người nàng có thể sử dụng chỉ có Bạch Thược và Bán Hạ mà thôi, trước mắt còn không thể vạch mặt Thẩm Họa, chỉ bằng vào nàng, căn bản không bảo hộ được cả ba người, một câu của Thẩm Họa, cũng có thể làm cho các nàng mất mạng, đây cũng là vì sao Thẩm Kiều để Bán Hạ tìm chuột tới, không có trực tiếp vạch trần âm mưu của Thẩm Họa.<br><br>Đương nhiên, ở kiếp trước, nàng bị Thẩm Họa đùa bỡn xoay quanh, cho đến chết, mới nhìn rõ được khuôn mặt thật của nàng ta, giờ thế này, Thẩm Kiều đương nhiên muốn lấy đạo của người trả lại cho người.<br><br>* <br>Sáng sớm ngày thứ hai, mấy tỷ muội liền tới chỗ ở của lão thái thái thỉnh an.<br><br>Thẩm Họa cũng vì hành vi của mình mà cố gắng tìm lý do.<br><br>Nàng ta nói lúc con ngựa đột nhiên phát cuồng, nàng liền phát giác có người muốn hại các nàng, sở dĩ giả bộ gãy chân như vậy, cũng chỉ là vì mê hoặc kẻ sai sử phía sau, muốn mượn sự tình này làm lớn chuyện, tìm ra người giở trò xấu.<br><br>Nếu không có tin đồn Thẩm Kiều truyền tới, những lời này của nàng ta còn có thể tin chút ít, nhưng hôm nay trong phủ đều đang đồn, Thẩm Họa vì muốn làm bại hoại thanh danh của Thẩm Kiều, hãm hại Đại cô nương, không tiếc làm bộ gãy chân, dù lão thái thái đã hạ lệnh không cho phép bọn nha hoàn nghị luận phía sau, nhưng vẫn không ngăn được nhóm nha hoàn tự mình nghị luận.<br><br>Thẩm Họa tự nhiên tức giận không thôi, vì biểu hiện rằng mình đối tốt với Thẩm Kiều, nàng ta còn tự thân chạy tới chỗ Thẩm Kiều nói lời xin lỗi, nói hôm qua không nên hung hăng với nàng, vì thế đưa nàng hai bộ đồ trang sức có giá trị không nhỏ.<br><br>Thấy Thẩm Kiều cười nhận lấy, vẫn một bộ dáng nhu thuận, trong lòng không có chút khúc mắc nào, Thẩm Họa mới yên tâm.<br><br>Sau khi Thẩm Họa đi không bao lâu, Thẩm Kiều liền nghe thấy nha hoàn thông báo, tam cô nương hầu phủ Dũng Nghị - Triệu Tử Tuyền tới.<br><br>Hầu phủ Dũng Nghị là nhà ngoại của Thẩm Kiều, Triệu Tử Tuyền sinh sau nàng mấy tháng, là biểu muội nàng, <br>Tử Tuyền tính tình hoạt bát, thích biểu tỷ Thẩm Kiều này vô cùng.<br><br>Nàng ấy là người duy nhất không ngại Thẩm Kiều ốm yếu lại nhiều bệnh, còn hay nhớ đến, tìm nàng chơi, đã từng là bạn thân duy nhất của Thẩm Kiều.<br><br>Sở dĩ nói từng, là bởi vì hai người về sau, Triệu Tử Tuyền tính tình cương liệt, trong mắt cũng không dung được hạt cát, ở kiếp trước sau khi biết được Thẩm Họa tính toán Thẩm Kiều, nàng ấy liền cùng Thẩm Họa trở mặt, là một trong số ít người không thích Thẩm Họa, đợi đến lúc Thẩm Kiều nhẫn nhục chịu đựng lựa chọn gả thay, Triệu Tử Tuyền cũng có chút ý trách nàng.<br><br><br>Hôm nàng thành thân, Triệu Tử Tuyền cũng không đến đưa nàng, Thẩm Kiều cũng không dám tìm nàng ấy, hai người cứ như vậy mà xa lạ, lần này lại nhìn thấy biểu muội, hốc mắt Thẩm Kiều có chút chua.<br><br>Triệu Tử Tuyền vừa đến, liền nhìn thấy trên trán nàng bị thương, cũng có phát giác được cảm xúc nàng có chút không đúng, liền cuống quít giữ nàng lại, \"Trán ngươi làm sao mà bị thương rồi? Ai bắt nạt ngươi sao?\" <br>Bởi vì lão thái thái cố ý bàn giao không cho phép lộ chuyện ra ngoài, phủ Dũng Nghị hầu đương nhiên chưa biết được bất cứ thông tin gì.<br><br>Thẩm Kiều cũng không ngốc, cười nói: \"Không cẩn thận dập đầu một chút.\" <br>Thấy nàng không quá mức trở ngại, Triệu Tử Tuyền mới thở phào, nhìn nhìn đầu của nàng, \"Làm sao lại không cẩn thận như vậy? So với ta còn giống hài tử hơn.\" <br>Thẩm Kiều cong cong môi, mặc nàng ấy quở trách, có trời mới biết, nàng mơ được nghe giọng líu ríu của nàng ấy biết bao nhiêu.<br><br>Hôm nay Triệu Tử Tuyền đến, là muốn cùng Thẩm Kiều đi Linh Phượng Các, vì Đại tỷ tỷ của nàng ấy - Triệu Tím Thêu muốn chọn lễ vật tân hôn, Triệu Tím Thêu là đích trưởng nữ của phủ Dũng Nghị hầu, cũng là Đại biểu tỷ của Thẩm Kiều, một tháng sau, nàng ấy liền xuất giá.<br><br>Đây là hai người đã sớm hẹn từ trước.<br><br>Triệu Tử Tuyền nói: \"Đi thôi, ta ở nhà đã vài ngày rồi, rốt cục cũng có thể cùng ngươi ra ngoài.\" <br>\"Ta phải hỏi trước mẫu thân một chút, bà ấy sẽ cho rằng ta đi ra ngoài một mình.\" <br>Mẫu thân trong miệng Thẩm Kiều là mẹ kế Vinh Thị của nàng, Vinh Thị nhập phủ sau khi mẹ đẻ của nàng qua đời năm thứ hai, bây giờ việc bếp núc trong phủ đều do Vinh Thị quản lí, Nếu như Thẩm Kiều xuất phủ, đương nhiên cần tìm người tới bẩm báo nàng một tiếng.<br><br>Triệu Tử Tuyền khẽ nói: \"Chỉ là không mang theo Đại biểu tỷ mà thôi, tính là gì một mình đi ra ngoài, còn có ta đây này, ta mang theo không ít hộ vệ, chắc chắn sẽ không xảy ra chuyện,bà ta nếu không đáp ứng, ta liền đi tìm lão thái thái nói chuyện.\" <br>Thẩm Họa thích quản đông quản tây, thường xuyên nói thay cho biểu tỷ, Triệu Tử Tuyền không thích chơi cùng nàng ta, lúc này mới chỉ hẹn một mình Thẩm Kiều.<br><br>Thẩm Kiều phái Bán Hạ đến chỗ Vinh Thị nói một tiếng, Vinh Thị thật cũng không khó xử, chỉ dặn dò nàng sớm trở về.<br><br>Xe ngựa ra khỏi phủ, cuối cùng đến Linh Phượng Các rồi ngừng lại.<br><br>Linh Phượng Các có tổng cộng ba tầng, không chỉ có hàng tơ lụa đẹp đẽ nhất kinh thành, còn có không ít son phấn bột nước cho các cô nương thích đồ trang điểm, mặc dù nơi này đồ vật có giá trị không nhỏ, nhưng lại rất được nhóm quý nữ yêu thích.<br><br>Sau khi hai người đi vào cửa hàng liền nhìn thấy bên trong đầy đồ trang sức, thời gian này bên trong cửa hàng không có người nào, chưởng quỹ tức thì nhiệt tình tiến lên đón, Triệu Tử Tuyền không nói chuyện với biểu tỷ nữa, liền rất quen thuộc cùng chưởng quỹ bắt đầu trò chuyện, nàng ấy có ý nhờ chưởng quỹ chế tạo cho nàng một món đồ trang sức mới, liền nói đến ý nghĩ của mình.<br><br> <br>Thẩm Kiều thì bị một cái trâm cài khảm nạm trân châu hồ điệp chạm rỗng ở trên quầy hấp dẫn, nàng vừa cầm lấy trâm cài, liền nghe thấy tiếng bước chân từ tầng hai truyền đến, giọng kỳ thật rất nhẹ, Thẩm Kiều cũng không biết vì sao lại ngẩng đầu liếc mắt nhìn.<br><br>Cả người nam nhân mặc áo bào màu đỏ tía, vạt áo thêu lên chỉ bạc tường vân, dáng người hắn thẳng tắp, mặt đẹp như ngọc, chậm rãi đi xuống, rõ ràng là phu quân giả Lục Ngưng của nàng.<br><br>Lúc Thẩm Kiều ngẩng đầu, vừa lúc đối đầu với đôi mắt thâm thúy của hắn, ngũ quan hắn sắc nét, một đôi mắt tĩnh mịch hẹp dài, bởi vì không có cảm xúc gì, liền lộ ra vẻ lạnh lùng như băng.<br><br>Ở kiếp trước, lá gan Thẩm Kiều rất nhỏ, từ đầu đến cuối có chút sợ hắn, căn bản Thẩm Kiều không ngờ tới hôm nay sẽ gặp hắn, nghĩ đến chuyện hắn mưu phản, trong lòng Thẩm Kiều không hiểu sao mà có chút hoảng hốt, trâm cài trong tay cũng rơi xuống mặt đất.<br><br>Gò má nàng hơi hơi trắng lên, cuống quít ngồi xuống đem trâm cài nhặt lên, bên trên trâm cài khảm nạm hai viên minh châu, trong đó một viên rơi rụng xuống, lăn đến bên chân của Lục Ngưng.<br><br>Thẩm Kiều không dám đến gần, chỉ đứng đờ tại chỗ, muốn đợi sau khi Lục Ngưng rời đi thì lại nhặt, nhưng mà chẳng biết tại sao, Lục Ngưng lại dừng bước.<br><br>Thẩm Kiều không khỏi ngẩng đầu nhìn hắn một chút, đã thấy con ngươi đen nhánh thâm thúy của nam nhân, đang bình tĩnh nhìn nàng, ánh mắt sâu mà trầm, dường như đang đè nén điều gì.<br><br>Bọn hắn kỳ thật đã nửa năm không thấy.<br><br>Ánh mắt này của hắn lại đột nhiên làm Thẩm Kiều nhớ tới, nửa năm trước, trước một đêm hắn rời kinh thành sắp đi tới chiến trường.<br><br>Lúc ấy nàng đã nằm ngủ, hắn lại đột nhiên tới trong phòng của nàng, xốc màn che của nàng lên.<br><br>Giấc ngủ của Thẩm Kiều ngủ luôn luôn rất nhạt, lúc ấy liền tỉnh, nhìn thấy hắn không nhúc nhích đứng ở đầu giường, nàng bị dọa đến trái tim kém chút nữa muốn nhảy ra.<br><br>Từ lúc thành hôn, hắn luôn luôn chia phòng ngủ, đây là lần đầu tiên hắn đến phòng nàng, lúc bị hắn ôm lấy, hắn cũng l lấy loại ánh mắt này chăm chú nhìn nàng.<br><br>Một đêm kia điên cuồng đến cực điểm, cũng khiến người vô cùng sợ hãi, Thẩm Kiều bị hắn nhìn, trong lòng liền hoang mang rối loạn, bên tai nóng bỏng, nàng chật vật dời ánh mắt đi chỗ khác.<br><br>* <br>~ ta da ~.<br><br>"]