["<br>Edit by Hạ Vi Lam <br>Ngày thứ hai Thẩm Kiều liền ngã bệnh, lúc trời chưa sáng liền phát hỏa, toàn thân nàng không thoải mái, cuống họng cũng khó chịu, tối nay là phiên Bạch Thuật gác đêm, Thẩm Kiều không gọi nàng ta, tự phủ thêm áo ngoài, bước xuống giường, dự định tự mình rót một cốc nước uống, ai dè vừa mới bước được một bước liền thấy đầu óc quay cuồng, cả người ngã xuống sàn.<br>Bạch Thuật ở ngoài nghe thấy động tĩnh, vội vàng xông vào, nhìn thấy Thẩm Kiều ngã trên mặt đất, dọa nàng ta một phen, vội vàng hô người đi tìm đại phu, chính mình ôm ngang Thẩm Kiều lên bế lên trên giường.<br><br>Phản ứng của Thẩm Kiều có chút chậm chạp, hai con ngươi tràn đầy mờ mịt như sương mù mông lung, đến tận lúc bị ôm lấy mới phát giác chính mình lại vừa mới ngã sấp xuống, nàng lung lay đầu, ý thức mới thanh tỉnh một chút, chỉ cảm thấy cổ họng mình như đang bốc khói, <br>\"Nước.\" Bạch Thuật vội vàng cho nàng uống nước.<br><br>Nàng sốt đến mặt mũi đỏ bừng, uống nước xong, lại mê man thiếp đi.<br><br>Lúc Triệu đại phu tới, trước để Triệu đại phu chẩn trị một lượt, sau khi Triệu đại phu viết xong phương thuốc, Bán Hạ liền cầm phương thuốc đi tới chỗ Bạch Thược.<br><br>Bạch Thược là người duy nhất trong mấy người bọn họ biết chữ, lúc trước vì bệnh tình của tiểu thư, nàng ấy còn cố ý nghiên cứu qua y thuật, tuy nói rằng chỉ hiểu chút da lông, nhưng việc đơn giản như nhìn một chút xem bên trong phương thuốc có vấn đề hay không thì vẫn có thể.<br><br>Chờ Bạch Thược xác nhận phương thuốc không có vấn đề, Bán Hạ mới dám lấy dược thảo, đi phòng bếp sắc thuốc.<br><br>Mùa này, chính là thời điểm chuyển mùa, rất dễ bị bệnh, người khác bệnh, bình thường đều không nghiêm trọng đến vậy, uống hai ba lần thuốc liền có thể gần như khỏi hẳn, Thẩm Kiều thế nhưng lại nằm trọn vẹn bảy ngày trên giường, luôn một mực mê man, từ đầu đến cuối không đỡ.<br>Lúc Lục Ngưng biết được tin tức này, lông mày chăm chú nheo lại:<br>\"Không phải chỉ là bệnh thương hàn thông thường thôi sao, làm sao còn chưa khỏe lại?\" <br>Trên người hắn mang theo khí chất cao quý bẩm sinh, dù là chỉ nhăn mi, khí thế trên người vẫn vô thức phát ra.<br><br>Thuộc hạ trên trán tràn đầy mồ hôi, cẩn thận suy nghĩ ngôn từ lấy từ: <br> <br>\"Có lẽ là Thẩm tiểu thư từ nhỏ thể chất đã ốm yếu nguyên nhân, nàng ta hàng năm đều bệnh nặng mấy lần, có lúc bệnh liền cần nằm trên giường hơn ba tháng, nghe nói có lúc còn rất là nguy hiểm, thuộc hạ cũng không nắm chắc lần này nàng ấy bao lâu sẽ khỏe hơn.\"<br>Lông mày Lục Ngưng càng nhíu chặt.<br>Hắn gần đây luôn luôn mơ tới nàng, chuyện trong mộng đối với hắn có ảnh hưởng rất lớn, hắn thật sự có nhiều chuyện bận rộn, không có nhiều tinh lực như vậy để đi suy nghĩ những sự tình như này.<br><br>Cứ như vậy, Lục Ngưng thực sự cần mau chóng gặp nàng ấy một mặt, làm rõ ràng đây là có chuyện gì.<br><br>Nếu nàng cứ chậm chạp không khá hơn như bây giờ, hắn cứ sẽ một mực bị mộng cảnh tra tấn, nhớ tới lúc mỗi ngày tỉnh lại, thân thể khó mà tự kiềm chế, Lục Ngưng không thể tránh khỏi có chút bực bội.<br><br>Ban đêm, canh ba sáng, đèn bên ngoài đã tắt gần hết.<br><br>Lục Ngưng một mình tới phủ An quốc công, hắn võ công cao minh, tuỳ tiện liền né tránh khỏi đám hộ vệ, dựa theo bản đồ mà ám vệ vẽ ra, đi tới khuê phòng Thẩm Kiều.<br><br>Nha hoàn gác đêm trước phòng chỉ có một người, Lục Ngưng điểm huyệt vị của nàng ta, trực tiếp đi vào khuê phòng, nhấc màn che lên, thấy thiếu nữ điềm tĩnh đang ngủ say, hắn mới đột nhiên ý thức được ban đêm xông vào khuê phòng của một cô nương tựa hồ không thỏa đáng lắm, có lẽ là buổi tối đã sớm mơ thấy cùng nàng làm vợ chồng, nên hắn mới đương nhiên coi Thẩm Kiều là vật sở hữu của chính mình.<br><br>/ Ultr a nhà nhận ra sớm quá, quả này ở hiện đại chắc ăn đấm 7749 cái / <br>Lục Ngưng thõng mi mắt xuống, móc ra dược hoàn, muốn đút nàng ăn, nhưng môi Thẩm Kiều lại mím thật chặt, căn bản không ý thức phải nuốt thuốc.<br><br>Thẩm Kiều ngủ rất say, khoảng thời gian này nàng đều mê man li bì, lúc phát giác được có người đút nàng ăn cái gì đó, hàng mi tú lệ nhăn lại, trên khuôn mặt nhỏ nhắn cũng mang theo tia kháng cự, nàng trở mình, nửa gương mặt dán vào gối đầu, đầu vai trắng nõn cũng lộ ra ngoài.<br><br>Trái tim Lục Ngưng bỗng nhiên co rụt lại, giống như là bị cái gì quấn chặt vào, bỗng nhiên dời mắt, hắn hoảng loạn nhắm mặt, đợi đem người nàng che lại thật kĩ, mới tiếp tục mớm nàng uống thuốc.<br><br><br>Thẩm Kiều từ nhỏ đến lớn phải uống qua không ít thứ thuốc, chỉ là ngửi thấy mùi vị liền không muốn ăn, ngậm miệng thật chặt, tràn đầy kháng cự, Lục Ngưng vốn không muốn mạnh bạo, thấy nàng không phối hợp, liền nhéo nhéo cằm của nàng, đem thuốc đút vào trong.<br><br>Thẩm Kiều khó chịu đến nỗi khuôn mặt nhỏ nhăn thành một nhúm, theo bản năng bắt lấy Lục Ngưng, đem tay của hắn đặt ở dưới gương mặt cọ cọ, cứ như vậy mà ôm lấy cánh tay của hắn, như thể chỉ khi một mực nắm lấy, đối phương mới không lại bắt nàng uống thuốc nữa.<br>Lục Ngưng cả người đều cứng đờ, trước mắt là khuôn mặt diễm lệ cùng cánh tay trắng nõn như ngọc của nàng, nàng cách hắn gần như vậy, không còn là giấc mộng xa xôi không thể chạm nữa, hắn chỉ cần khẽ động một chút liền có thể cảm nhận được thân thể mềm mại của nàng.<br><br>Lục Ngưng chật vật rút cánh tay ra, thân ảnh liền rất nhanh liền biến mất ở trong bóng đêm mịt mờ.<br><br>Sáng sớm hôm sau, lúc Thẩm Kiều tỉnh lại, căn bản không nhớ rõ câu chuyện uống thuốc, chỉ cảm thấy thân thể nhẹ nhõm hơn nhiều, lại tĩnh dưỡng thêm hai ngày, nàng triệt để khôi phục lại như bình thường.<br><br>Lại trôi qua thêm mấy ngày, nàng cũng không xuất phủ, quanh quẩn chép chép kinh sách, ngày dài trôi qua cũng khá là hài lòng, cách lúc đại biểu tỷ thành thân còn có mấy ngày, Thẩm Kiều nghe nói đại cữu mẫu ngã bệnh, bây giờ đã nằm trên giường hai ngày.<br><br>Hoàng thị gần đây lại bận rộn thu xếp hôn sự của nữ nhi, thuần túy chỉ là vất vả quá độ, mệt ngã, không tính là quá nghiêm trọng, nghỉ ngơi thật tốt một chút liền khỏe lại, Thẩm Kiều không đi thăm viếng kỳ thật cũng không có việc gì.<br>Mấy ngày nay nàng vẫn luôn muốn đi trang tử bên kia nhìn một cái, chỉ là không tìm được cơ hội thích hợp, dung xong đồ ăn sáng, nàng cùng Vinh thị nói một tiếng muốn đi thăm viếng cữu mẫu, liền xuất phủ.<br><br>Hôm nay lại là một ngày nắng, mặt trời đã treo cao, ánh nắng có chút dọa người, người đi trên đường cũng không nhiều, bởi vì khoảng cách ở giữa hai phủ khoảng cách không tính là quá xa, xe ngựa rất nhanh liền đến Dũng Nghị hầu phủ.<br><br>Trong phủ người ít, Thẩm Kiều chỉ có hai vị cữu cữu, ngoại tổ phụ cùng hai cữu cữu của nàng đều xuất thân là võ tướng, lúc Thẩm Kiều chưa sinh ra đời, biên cảnh bất ổn, xung quanh đám man di thỉnh thoảng liền muốn nổi lên chiến tranh, phụ tử ba người thường xuyên ở bên ngoài lãnh binh tác chiến.<br><br>Lão gia dũng mãnh thiện chiến, lập được không ít công lao, mới được phong là Dũng Nghị hầu.<br>Không chỉ lão gia lợi hại, hai vị cữu cữu cũng anh dũng vô cùng, mười lăm năm trước trong một trận chiến, bọn hắn bị đồng liêu phản bội, trận chiến kia tổn thất nặng nề, hai vị cữu cữu liều chết mới che chở lão gia đột phá vòng vây trùng điệp.<br><br><br>Đại cữu cữu cùng nhị cữu cữu đều chết trong trận chiến đó, ngoại tổ phụ cũng bị trọng thương nghiêm trọng, què mất một chân, cũng không còn cách nào ra chiến trường được nữa.<br><br>Lúc hai vị cữu cữu rời đi, đại biểu tỷ mới vừa vặn được một tuổi, biểu muội còn lại vẫn còn đang trong bụng cữu mẫu, chưa sinh.<br><br>Lão gia tử dù sống tiếp được, lại thoáng chốc như già thêm mười mấy tuổi, hắn vốn là đã thương tổn không ít, miễn cưỡng kéo dài thêm mấy năm, cứ như vậy mà qua đời.<br><br>Thân thể ngoại tổ mẫu cũng không tốt hơn bao nhiêu, mấy năm trước, cũng bắt đầu có chút hồ đồ rồi, thường xuyên không nhận rõ người.<br>Nếu như ngoại tổ phụ cùng cữu cữu của Thẩm Kiều còn sống, phủ An quốc công tuyệt không dám đối đãi nàng như thế, đơn giản là nghĩ nàng không có chỗ dựa mà thôi, dù sao Triệu Tử Chương ưu tú như nào cũng chỉ mới là thiếu niên.<br><br>Thẩm Kiều mỗi lần tới Dũng Nghị hầu phủ, tâm tình đều sẽ có chút nặng nề.<br><br>Nàng đi thăm ngoại tổ mẫu một chút, ngoại tổ mẫu bây giờ đã gần bảy mươi tuổi, thêm hai năm nữa thân thể cũng càng thêm không ổn.<br><br>Lúc Thẩm Kiều tới ngoại tổ mẫu đang nằm trong viện phơi nắng, lão thái thái một thân thêu cẩm phục, hai mắt sớm đã không có thần thái, nhìn thấy Thẩm Kiều tới, cũng chỉ là nghiêng đầu một chút, nhìn chằm chằm nàng trong chốc lát, liền dời mắt, một bộ căn bản không nhớ rõ bộ dạng nàng.<br><br>Thẩm Kiều có chút chua xót trog lòng, cầm tay lão thái thái.<br><br>Nàng còn nhớ rõ khi còn bé, mỗi lần tới Dũng Nghị hầu phủ, lão thái thái đều thích ôm nàng vào lòng, kể cho nàng rất nhiều chuyện của mẫu thân khi còn nhỏ.<br><br>Thẩm Họa thích chạy loạn, tới Dũng Nghị hầu phủ luôn đòi đuổi theo biểu ca biểu tỷ chơi đùa, Thẩm Kiều thích nhất lại là ỷ lại nằm trong ngực lão thái thái.<br><br>Ngực của bà rất ấm áp, ấm áp đến độ nếu có ai ủy khuất nàng ở An quốc công phủ, chỉ cần được ở bên ngoại tổ mẫu, Thẩm Kiều liền cảm thấy hết thảy đều không sao cả.<br><br>Đáng tiếc, cô nương gia không thể luôn luôn ra ngoài, cho dù là đi nhà ngoại tổ cũng không thể quá tấp nập, nếu không thì có lẽ Thẩm Kiều mỗi ngày đều ở ì ở chỗ này.<br> <br><br>Nàng bồi ngoại tổ mẫu chơi một lúc, giúp bà cắt tỉa một chút, lại búi tóc, lại chờ một lát cho bớt xúc động mới sang thăm chỗ đại cữu mẫu.<br><br>Thẩm Kiều vừa mới đi ra, liền nhìn thấy biểu muội hướng chỗ nàng chạy lại, nàng ấy một thân váy ngắn màu hồng nhạt, đeo chuỗi ngọc xanh nhạt, ăn mặc cực kì thục nữ, lại như cũ nhảy nhảy nhót nhót, tràn đầy sức sống.<br><br>Nàng ấy bồi Thẩm Kiều cùng nhau đi đại phòng.<br><br>Đại cữu mẫu Hoàng thị là tiểu thư khuê các điển hình, ngày bình thường nói chuyện hành động mười phần nhã nhặn, dù là giờ phút này đang bệnh, dung nhan cũng rất là sạch sẽ, bà cười nói: <br>\"Làm phiề Kiều Kiều cố ý đi một chuyến, con thật có lòng.\" <br>Thẩm Kiều ngại ngùng cười cười, \"Đại cữu mẫu phải mau khỏe lên một chút mới được, mấy ngày tiếp đây phải nghỉ ngơi thật tốt, hôm biểu tỷ thành thân không tránh được lại sẽ vất vả.\" <br>Hoàng thị mỉm cười đồng ý.<br><br>Bà là một nữ nhân rất có đầu óc, Đại biểu tỷ cũng được bà dạy bảo rất khá, cùng nhị biểu muội hoạt bát sáng sủa rất khác nhau, nàng ấy tính cách mười phần dịu dàng, ngày thường nhìn không hiển sơn không lộ thủy, nhưng thật ra là một cô nương rất thông tuệ, mỗi tiếng nói cử động của nàng ấy, luôn luôn mười phần thoả đáng, giống như là đã tự mình luyện qua vô số lần, Thẩm Kiều chưa hề bắt gặp nàng ấy phạm phải bất kỳ sai lầm nào.<br><br>Khi còn bé, Thẩm Kiều hâm mộ nhất là đại biểu tỷ, cảm thấy nàng ấy thật là lợi hại, cho dù nàng có cố gắng, cũng học không được dáng vẻ trấn định cùng thong dong của đại biểu tỷ, rõ ràng đều đã sang tuổi xuất giá, giờ phút này trên mặt nàng ấy lại không có chút nào khẩn trương luống cuống giống nữ tử sắp gả.<br><br>Bởi vì lcòn muốn đi trang tử bên kia, Thẩm Kiều cũng không lưu lại dùng cơm trưa, cùng các nàng ta nói chuyện một lát, liền cáo từ.<br><br>Nàng xuất phủ không bao lâu, Lục Ngưng liền hay tin, đợi nàng từ Dũng Nghị hầu phủ ra ngoài, hắn liền chờ trong một hẻm nhỏ cách đó không xa.<br><br>Xe ngựa vừa lái ra một đoạn, lại đột nhiên bị người ngăn lại, xa phu vội vàng ghìm chặt dây cương, Bán Hạ vén rèm lên nhìn một chút, chỉ thấy một nha hoàn mười bảy mười tám tuổi, lễ phép nói: <br>\"Thẩm cô nương, chủ nhân nhà ta có việc muốn hỏi thăm ngài một hai, thỉnh ngài có thể theo nô tỳ đi một chuyến.\"<br>Edit by Hạ Vi Lam.<br><br>"]