["<br>Edit by Hạ Vi Lam <br>Hôm sau vừa lúc là ngày mười lăm, là ngày đến chỗ lão thái thái thỉnh an, lúc Thẩm Kiều tới chỗ lão thái thái thỉnh an, bị Trương ma ma báo tin, lão thái thái bệnh, còn đang nghỉ ngơi, hôm nay không thể gặp bọn hắn.<br><br>Thẩm Kiều cẩn thận hỏi thăm bệnh tình tổ mẫu một chút, trên mặt lộ ra vẻ lo lắng, thấy Thẩm Kiều một mặt tỉnh tỉnh mê mê, trong lòng Trương ma ma không khỏi thở dài, lão thái thái không phải bị cảm lạnh, rõ ràng là bị chọc tức.<br><br>Thẩm Kiều cũng không có dừng lại quá lâu, hỏi thăm một chút bệnh tình của lão thái thái, sau liền rời đi, lúc nàng đi ra khỏi Thanh Tâm Đường, vừa lúc gặp đại đường ca cùng nhị đường ca của nàng.<br><br>Dòng dõi phủ An quốc công có rất ít người, đích tôn chỉ có một người con trai, là do mẹ kế Vinh Thị của Thẩm Kiều sinh ra, năm nay mới mười một tuổi, đại đường huynh cùng nhị đường huynh đều là nhị phòng sinh ra, một người mười chín tuổi, một người mười bảy tuổi, bây giờ đều học ở Quốc Tử giám đọc.<br><br>Hai vị đường huynh này với Thẩm Họa quan hệ vô cùng tốt, với Thẩm Kiều lại không thân cận, lúc này nhìn thấy cũng vẻn vẹn gọi, <br>\"Tam muội muội.\" <br>Thẩm Kiều cúi người hành lễ, nàng đang do dự có nên nói đại đường huynh, nhị đường huynh là tổ mẫu đang bệnh, sẽ không gặp được bọn họ hay không, thì hai người vượt qua nàng, trực tiếp rời đi.<br><br>Thần sắc Thẩm Kiều hơi ngừng lạ.<br><br>Đúng thế, nàng không rời khỏi Thanh Tâm Đường, ai lại dám cùng nàng thân cận.<br><br>Bán Hạ đứng sau lưng Thẩm Kiều, không khỏi vì chủ tử nhà mình mà lòng chua xót, chỉ cảm thấy cả đám thiếu gia tiểu thư trong phủ đều là kẻ nịnh hót, thấy lão thái thái không thích cô nương, bọn hắn liền ngay cả mấy câu hàn huyên cũng không dám cùng cô nương nhà mình nhiều lời.<br><br>Nhưng trong lòng Thẩm Kiều không có gợn sóng gì.<br><br>Nơi ở của Vinh Thị cách Thanh Tâm Đường của lão thái thái không xa, vòng qua hành lang cùng một ngọn núi giả, liền đến.<br> <br><br>Thẩm Kiều tới không bao lâu, chỉ thấy đại tỷ tỷ Thẩm Tịnh cùng mẹ đẻ Liễu di nương đi tới.<br><br>Dung mạo Thẩm Tịnh tú lệ, ngũ quan không hề giống với Thẩm Kiều và Thẩm Họa, lại có một nét khí chất đặc biệt dịu dàng hiền thục, cùng với Liễu di nương cơ hồ là một cái khuôn đúc ra.<br><br>Liễu di nương xuất thân trong gia đình nhỏ, bởi vì lấy mẹ đẻ Triệu thị của Thẩm Kiều gả vào phủ Quốc công ba năm, vẫn không có mang thai, mới gả vào phủ.<br><br>Nàng ta tư sắc dù không xuất chúng, nhưng tính cách lại rất dịu dàng, Thẩm Sơ Hải đối với vợ cả Triệu thị không thể nghi ngờ là tình cảm sâu đậm, dù dưới gối không con, cũng không nguyện ý nạp thiếp thất là người không an phận, hắn chính là nhìn trúng Liễu di nương không tranh quyền thế, mới chọn nàng ta.<br><br>Thẩm Kiều dù không ghét mẹ con nàng, nhưng cũng không có giao tình gì, lúc này gặp cũng không có hàn huyên quá nhiều, Liễu di nương cũng kiệm lời, dựa vào Thẩm Tịnh để duy trì bầu không khí.<br><br>Ba người lại ở trong sảnh đợi trong chốc lát, Vinh Thị mới trở về.<br><br>Bà ta cũng đi nhìn qua lão thái thái, bởi vì trong phủ bà là chưởng quản việc bếp núc, liền thu xếp mời đại phu, lại sai người ta nấu cho lão thái thái một bát cháo ấm dạ dày, rồi mới trở về nên trễ một chút.<br><br>Vinh Thị là người tâm tư thâm trầm, đối nhân xử thế đều không để người khác tìm ra sai lầm, thấy các nàng đều đứng lên, cười nói: <br>\"Tất cả ngồi xuống đi, không phải làm lễ.\" <br>Dưới gối nàng chỉ có một trưởng tử, bây giờ Thẩm Tịnh cũng được nhận nuôi ở dưới gối nàng, bởi vì lấy duyên cớ này, nàng đối với Liễu di nương ngược lại cực kỳ hiền lành, đầu tiên cùng Liễu di nương khách sáo vài câu, mới đối với Thẩm Tịnh cùng Thẩm Kiều nói: <br>\" Sắp tới là thọ yến của Bùi lão thái thái, nhị nha đầu sẽ chăm sóc lão thái thái, tam nha đầu cùng đại nha đầu theo ta cùng nhau đi đi.\" <br>Bà cười đối với Thẩm Kiều nói: \"Vừa vặn đến mấy tháng nữa ngươi liền cập kê, cũng nên ra ngoài học thêm kiến thức.\" <br>Lúc Vinh Thị đi ra ngoài xã giao, đều là mang Thẩm Tịnh cùng với Thẩm Họa, Thẩm Tịnh là tuổi tác cao, cần vì việc hôn nhân mà chuẩn bị, Vinh Thị cũng vui vẻ dìu dắt nàng, Thẩm Họa thì bởi vì là đích trưởng nữ, nếu nàng chỉ quản mỗi Thẩm Tịnh, mặc kệ Thẩm Họa, Quốc công gia đối với nàng nhất định không có sắc mặt tốt, bây giờ Thẩm Họa không có cách nào đi theo, nàng mới nghĩ đến Thẩm Kiều.<br><br><br>Thẩm Kiều cung kính đồng ý.<br><br>Trên đường trở về, Bán Hạ vì cô nương nhà mình mà rất vui vẻ, mỗi lần Thẩm Kiều nhận đãi ngộ không công bằng, nàng ấy đề thương tâm hồi lâu, mỗi ngày đều ngóng trông cô nương nhà mình tranh thủ thời gian mà lớn lên, chỉ cảm thấy chờ cô nương thành thân rồi, thời gian khổ cực liền chấm dứt.<br><br>Bây giờ có cơ hội đi ra ngoài, nghĩa là người bên ngoài có thể nhìn thấy cô nương, đến lúc đó cầu hôn người, còn không phải sẽ không còn phải chịu những sự bất công này nữa? <br>Bán Hạ chỉ là suy nghĩ một chút thôi đã cảm thấy hưng phấn.<br><br>Edit by Hạ Vi Lam <br>* <br>Rất nhanh liền đến sinh nhật Bùi lão thái thái, Thẩm Kiều vừa mới ngủ dậy, chỉ thấy Bán Hạ ôm mấy bộ quần áo đi đến, thở dài nói: <br>\" Mấy bộ quần áo này, nô tỳ khó mà lựa chọn xem bộ nào hợp nhất, màu tím này này, cô nương mặc vào đảm bảo sẽ giống như tiên tử hạ phàm, màu đỏ này lại cực tôn màu da, xanh lam này là may từ gấm hoa thượng đẳng, rất là hoa lệ, cô nương nghĩ mặc cái nào là đẹp nhất?\" <br>Khó được thấy bộ dáng nàng ấy như thế, Thẩm Kiều không khỏi cong cong môi, nàng chỉ gõ cái đầu của nàng ấy một cái, cười nói: <br>\"Cũng không phải tham gia bình chọn đệ nhất mỹ nhân, mặc cái gì chả được?\" <br>Nàng không muốn làm náo động quá, tiện tay vớ lấy một bộ thanh lịch nhất, thân trên là màu xanh nhạt, thân dưới là váy dài màu trắng thêu cây trúc.<br><br>Da thịt nàng như ngọc, ngũ quan đẹp không tỳ vết chút nào, mỗi chỗ đều giống như được người tỉ mỉ điêu khắc ra, cặp mắt to xinh đẹp kia cũng tựa hồ như biết nói chuyện, dù là váy áo rất thanh lịch, cũng hoàn toàn không ảnh hưởng đến mỹ mạo của nàng, thậm chí bởi vì quần áo quá thanh lịch, ngược lại càng nổi bật lên vẻ băng thanh ngọc khiết của nàng.<br><br>Bán Hạ vốn đang lo cô nương sẽ không chọn quần áo phù hợp, thấy nàng mặc y phục này vào, y nguyên vẫn là rất xinh đẹp, lại ngoan ngoãn ngậm miệng, từ đuôi lông mày đến đáy mắt đều là ý cười, chỉ cảm thấy cô nương nhà mình dù là chỉ mặc váy áo thanh lịch như thế, cũng có thể diễm lệ động lòng người, đè áp tứ phương.<br><br>Hôm nay đi ra ngoài, Thẩm Kiều cùng Thẩm Tịnh và Vinh Thị ngồi chung một chiếc xe ngựa.<br><br>Sau khi ngồi lên xe ngựa, Vinh Thị dặn dò Thẩm Kiều một câu, <br><br>\"Ngươi là lần đầu theo ta đi ra ngoài, lại không biết nhiều chuyện xã giao, khác xa so với đại tỷ tỷ của ngươi.\" <br>Nói xong bà ta liền nhắm mắt, một bộ tư thế nhắm mắt dưỡng thần.<br><br>Thẩm Kiều vốn cũng không trông cậy vào Vinh Thị sẽ giảng giải cho nàng về Bùi phủ, liền cũng thõng mi mắt xuống, nhu thuận ngồi, <br>Thẩm Tịnh cũng không dám lên tiếng, trong xe ngựa mười phần yên tĩnh, chỉ có tiếng bánh xe chuyển động tiếp tục vang lên.<br><br>Rất nhanh liền đến Bùi phủ.<br><br>Bùi phủ cũng là danh môn thế gia, cuộc sống vô cùng xa hoa, phủ thượng không chỉ sinh ra trạng nguyên, còn từng sinh ra hai vị hoàng hậu, một vị các lão, từng hiển hách một thời, tiên hoàng hậu cũng sinh ra từ đích tôn của Bùi gia, đáng tiếc mười lăm năm trước, sau khi hoàng thượng bị tặc nhân ám sát, vị hoàng hậu này cũng theo đuôi mà đi, năm gần bốn tuổi tiền thái tử cũng chết trong ngực nàng ta.<br><br>Bây giờ hoàng thượng, là đệ đệ ruột thịt của tiên đế, sau khi hắn đăng cơ, dù mặt ngoài đãi người Bùi gia cực kì cẩn thận, nhưng người thông minh cũng đều biết, hoàng thượng đối với Bùi gia có bao nhiêu kiêng kị, gần nhất là những năm này, các huynh đệ Bùi phủ ai ai cũng phát triển không ngừng, một cái phủ đệ to như vậy, lúc sinh nhật lão thái thái, xử lý rất là nhanh gọn.<br><br>Bọn người Thẩm Kiều được nha hoàn dẫn xuống phòng trước.<br><br>Trong sảnh đã có mấy phu nhân, mấy người cũng đều mang theo cô nương nhà mình, các cô nương mặc áo gấm, áo hương tóc tết mai, cả đám đều ăn mặc rất xinh đẹp.<br><br>Bùi lão thái thái an vị ở trên cùng, tướng mạo của bà hiền hoà, khí sắc lại không quá tốt, sáu mươi tuổi, đã có cảm giác dầu hết đèn tắt.<br><br>Hẳn là chính mình nhìn nữ nhi và cháu trai đã mất, đối với bà là đả kích rất lớn, đám người nhìn thấy bà, đều cảm thấy có chút thương cảm.Thẩm Kiều theo Vinh Thị, hướng lão thái thái mà chào hỏi, sau đó nói lời chúc mừng.<br><br>Nhìn thấy Thẩm Kiều, trong mắt Bùi lão thái thái không khỏi toát ra một tia sợ hãi thán phục, hồi trước chỉ cảm thấy Thẩm Họa quốc sắc thiên hương, ai ngờ chớp mắt một cái, muội muội cũng trổ mã thành đại cô nương, tư sắc không thua kém tỷ tỷ chút nào, thậm chí so với tỷ tỷ còn thêm nhiều phần khí chất làm người người thương yêu, chỉ nhìn qua một chút, liền khiến người hận không thể giấu đi mà sủng ái.<br><br>Mấy người khác chưa thấy qua Thẩm Kiều, đều hiếu kỳ đánh giá vài lần, trong mắt tràn đầy kinh diễm, thấy tiểu cô nương cười ngại ngùng, trên mặt lão thái thái cũng có nhiều ý cười, để nha hoàn dẫn các nàng tới ghế.<br><br>Vinh Thị cùng mấy vị phu nhân hỏi han lẫn nhau, Thẩm Kiều cũng ngoan ngoãn ngồi cạnh, lúc phu nhân hỏi cái gì, cũng đều đáp lại, tự nhiên hào phóng, từ đầu đến cuối đều rất trôi chảy, ngược lại làm thiếu đi mấy phần nhát gan ngày xưa.<br><br> <br>Vinh Thị cùng Thẩm Tịnh cũng không khỏi quay lại nhìn nàng một chút, đều tưởng rằng Thẩm Họa dạy cho, lại không biết đây đều là Thẩm Kiều tự luyện.<br><br>Ở kiếp trước sau khi gả cho Lục Ngưng, nàng không thiếu dịp phải ứng phó mẹ chồng, mẹ chồng Tằng Thị của nàng cũng không phải loại người đơn giản,vì ứng phó bà ấy, Thẩm Kiều chịu không ít đau khổ, tóm lại thừa chút kinh nghiệm đối phó với các phu nhân.<br><br>Hẳn là tiểu cô nương đều không thích cùng các đại nhân ngồi cùng một chỗ, lão thái thái cười nói: <br>\"Châu Nhi, ngươi dẫn các cô nương vào trong vườn ngắm hoa đi.\" <br>Bà sở dĩ đẩy các cô nương ra ngoài, còn một nguyên nhân nữa, học trò của phu quân của bà trải khắp thiên hạ, từng tiến cử không ít người vào triều làm quan, những năm qua, lúc sinh nhật bà cùng lão ấy, những người này đều sẽ đến đây để chúc thọ.<br><br>Nhiều cô nương trẻ tuổi, vạn nhất mạo phạm lẫn nhau, va chạm cái nào, sẽ không tốt.<br><br>Thiếu nữ được gọi là Châu Nhi, là thứ nữ đích tôn của Bùi phủ, gọi là Bùi Châu, mặt nàng ấy như quả trứng ngỗng, đôi mắt hạnh bức người, nhìn qua là xinh xắn động lòng người, dáng vẻ rất là vui vẻ, nàng ta cười nói: <br>\"Các vị tỷ muội, đi theo ta đi.\" <br>Thẩm Kiều liền đi theo nàng ấy, cùng các vị cô nương đi ra vườn hoa.<br><br>Vườn hoa của Bùi phủ rất lớn, tòa nhà này là tiên hoàng ban tặng, bên trái phủ đệ là vườn hoa, vượt ngang tiền viện cùng hậu viện, chiếm gần ba mẫu đất.<br><br>Trong hoa viên, từng bước từng bước đều là vật dụng trang trí, cây cối xanh tốt, muôn hoa đua thắm khoe hồng, phối thêm tiếng nước chảy róc rách, không chỉ có đẹp không sao tả xiết mà còn khiến người thất thần.<br><br>Bùi Châu dẫn theo mọi người dự định đi đình bên trong ngồi một chút, cách rất gần, mới phát hiện đình bên trong không ngờ là đã có người, người kia một thân áo đỏ, đang uể oải nghiêng dựa vào cột trụ, trong tay vuốt vuốt một cái chùy thủ, dù khoảng cách không quá gần, vẫn có thể nhìn thấy khuôn mặt kia, quá tuấn mỹ.<br><br>* <br>Tác giả có lời muốn nói: Nam phụ nha, chương kế tiếp nam chính cũng tới.<br><br>~anh nam phụ mà Thẩm Kiều bị Thẩm Họa hiểu lầm đã lên sóng rùi đâyy~.<br><br>"]