["<br>Edit by Hạ Vi Lam <br>Được Thẩm Họa cho phép, nha hoàn này cắn răng nói: \" Hôm nay lúc nô tỳ đi khuê phòng lĩnh đồ mới cho cô nương nhà nô tỳ, vừa đúng lúc đi ngang qua chuồng ngựa, đã nhìn thấy nha hoàn bên người Đại cô nương, lúc ấy nô tỳ đã cảm thấy nàng ta lén lén lút lút, thấy nô tỳ, nàng ta còn vội vội vàng vàng, thấy thế nào cũng là nha hoàn này động tay chân ở trong chuồng ngựa mà, không bằng để Trương ma ma dẫn người đưa nàng ta vào phòng điều tra một phen.\" <br>Nha hoàn của Thẩm Tịnh đối chọi gay gắt nói: \"Ngươi nói bậy bạ gì đó? Ta cũng chỉ là đi khuê phòng, sau đó tình cờ đi ngang qua chuồng ngựa mà thôi, ai hốt hoảng? Ngươi đừng có ngậm máu phun người!\" <br>Hai người mỗi ngươi một câu mà rùm beng.<br><br>Trong lúc nhất thời, toàn bộ Mai Lan Các vô cùng náo nhiệt, Trương ma ma nghe được mà nhíu mày, \"Đủ rồi! Lăn tăn cái gì? Các chủ tử còn ở đây, còn ra thể thống gì!\" <br>Bà là lão nhân trong phủ, lại ở bên cạnh hầu hạ lão thái thái nhiều năm, nha hoàn tự nhiên sợ bà ta, thấy nàng trầm mặt, cả hai người đều co rúm một chút, cuối cùng là yên tĩnh trở lại.<br><br>Thẩm Họa vuốt ve vòng ngọc trên tay, nhìn về phía Trương ma ma, \"Ma ma thấy thế nào?\" <br>Hai cái nha hoàn này, bên nào cũng cho là mình phải, Trương ma ma có chút đau đầu, nếu là tin nha hoàn này mà nói, tiến đến đi điều tra nha hoàn thiếp thân của Đại cô nương, có thể sẽ đắc tội với Đại cô nương, nếu mà không lục soát, chỗ này Nhị cô nương cũng không tiện bàn giao.<br><br>Không đợi Trương ma ma trả lời, nha hoàn quỳ trên mặt đất chỉ ủy khuất nói: \"Nhị cô nương, nô tỳ thật nhìn thấy bộ dáng hốt hoảng của nàng ta, nàng ta có vấn đề hay không, điều tra thêm liền biết, nếu không có vấn đề, cùng lắm thì ta bồi tội.\" <br>Tư thái nàng thả tuy thấp, ngôn từ ở giữa lại chắc chắn có thể tra được vấn đề, Thẩm Tịnh không ngốc, tự nhiên rõ ràng, nha hoàn này tất nhiên đã bị Thẩm Họa mua chuộc, mới chạy tới nói xấu nha hoàn của nàng, chỉ sợ trong phòng nàng ta đã sớm bị người vụng trộm ẩn giấu dược thảo,k hẳng định tra một cái một cái liền chuẩn.<br><br>Sắc mặt Thẩm Tịnh cực kỳ khó coi, hết lần này tới lần khác lại vô lực ngăn cản, chờ \"Dược thảo\" bị tìm ra, có \"chứng cứ vô cùng xác thực\", tổ mẫu lại thiên vị Thẩm Họa, không chừng sẽ phạt nàng, nói không chừng ngay cả chuyện chung thân của nàng đều sẽ bị liên lụy.<br><br>Thẩm Tịnh nắm chặt lòng bàn tay, mới khó khăn lắm giữ được tỉnh táo, nàng ta còn đang suy tư làm thế nào, mới có thể có thể giảm xuống tổn hại, đột nhiên nghe được một giọng mềm nhu truyền tới.<br><br>Chỉ thấy Thẩm Kiều đối với nha hoàn này nói: \"Ngươi cũng không tận mắt thấy nàng ấy ở chuồng ngựa mà đầu độc, vẫn là nên thận trọng từ lời nói đến việc làm, chỉ bằng ngươi há miệng, liền muốn lục soát, nếu mà không lục ra được, không chỉ có thanh danh của nha hoàn này bị hỏng, liền thanh danh của Đại tỷ tỷ cũng bị hao tổn theo.<br><br>Coi như ngươi đến lúc đó cam nguyện xin lỗi, thì có thể vãn hồi cái gì?\" <br>Nói xong, Thẩm Kiều mới nhìn về hướng Thẩm Họa, \"Tỷ tỷ, nếu như thật sự đi lục soát, chỉ sợ không ổn đâu nhỉ?\" <br> <br>Trong lòng Thẩm Họa lại có cảm giác quái dị, nàng ta không khỏi đánh giá Thẩm Kiều một chút.<br><br>Thiếu nữ lẳng lặng đứng ở trước giường nàng, dung nhan điềm tĩnh, đôi mắt sáng tỏ, eo thon chi giống như mảnh lụa, hoàn toàn yếu ớt tinh tế như trước đây, tựa hồ cường ngạnh vừa nãy chỉ là một loại ảo giác.<br><br>Thẩm Họa cũng không suy nghĩ nhiều.<br><br>Dù sao cô muội muội này, nàng hiểu rõ nhất, tính tình nàng ấy mềm mại lại ngây thơ, thường xuyên thiện lương đến phát chán, từng làm hỏng không biết bao nhiêu chuyện tốt của nàng.<br><br>Bởi vì đã sớm bố trí xong, Thẩm Họa cũng không để ý, tạm thời trì hoãn thời gian thu lưới, nhân tiện nói: \"Vậy liền đối xử như nhau, nha hoàn của các gian phòng đều lục soát một chút đi.<br><br>Đại tỷ tỷ nghĩ như thế nào?\" <br>Thẩm Tịnh chỉ nhìn Thẩm Kiều một chút, không lên tiếng.<br><br>Thẩm Tịnh là thứ trưởng nữ đích tôn, cùng Thẩm Kiều, Thẩm Họa vốn là tỷ muội cùng cha khác mẹ, theo lý thuyết coi như quan hệ không thân lắm, cũng nên hiểu rõ một chút, nhưng mà nàng đối với cô muội muội Thẩm Kiều này lại không cái gì quá sâu ấn tượng, khi còn bé, Thẩm Họa đem Thẩm Kiều bảo hộ đến rất căng, căn bản không cho nàng ấy cùng người bên ngoài thân cận, trưởng thành, nàng ấy cũng không có chủ kiến gì, giống như cái đuôi nhỏ của Thẩm Họa.<br><br>Nàng cùng Thẩm Kiều đi trong phủ không cẩn thận đụng phải, Thẩm Kiều cũng sẽ chỉ kêu một tiếng Đại tỷ tỷ, liền vội vàng rời đi.<br><br>Thẩm Tịnh tự nhiên rõ ràng, Thẩm Kiều sở dĩ tránh mình, là bởi vì Thẩm Họa không thích nàng.<br><br>Mỗi lần nhìn thấy nàng ấy đều là bộ dáng coi Thẩm Họa là trời, trong lòng Thẩm Tịnh đều có loại ghen ghét vi diệu, nàng ta chưa hề ngờ tới, một ngày kia, lại sẽ nhìn thấy Thẩm Kiều vì nàng ta mà nói chuyện.<br><br>Đến mức, cả người nàng đều có chút không thể tin được.<br><br><br>Lời Thẩm Họa nói đã đem Thẩm Tịnh kéo lại vào hiện thực, \"Đại tỷ tỷ không nói lời nào, ta cho rằng ngươi đã chấp nhận, nếu như thế, Trương ma ma dẫn người đi lục soát đi.\" <br>* <br>Ánh chiều tà le lói, lúc Trương ma ma mang theo mấy người đi vào Mai Lan Các, Bán Hạ cũng đi theo vào, thần sắc mấy người nha hoàn đều có chút cổ quái, Trương ma ma lại cũng một mặt ngưng trọng.<br><br>Dù là Thẩm Họa luôn luôn có thể bình tĩnh, nhưng giờ phút này trong lòng cũng hơi lộp bộp một chút, trên mặt nàng không hiện, y nguyên tựa tại đầu giường, sắc mặt hơi có vẻ tái nhợt, \" Tra được cái gì rồi?\" <br>Nguyên lai dược thảo này tuy bị lục soát ra, nhưng lại là ở trong phòng của nha hoàn thiếp thân của Thẩm Họa - Trân Nhi.<br><br>Mấy ngày trước đây Trân Nhi vừa ra khỏi phủ, trước mắt xem, hiềm nghi lớn rõ ràng là lớn nhất.<br><br>Trân Nhi khóc sướt mướt tất nhiên là không nhận, một mực chắc chắn là bị vu oan hãm hại.<br><br>Thẩm Tịnh đối chọi gay gắt nói: \"Dược thảo đều lục ra được, vẫn còn có thể nói thành vu oan hãm hại, nhị muội muội, nha hoàn này của ngươi thật đúng là có một cái mồm miệng khéo léo, hôm nay nếu là nha hoàn từ trong phòng của ta lục soát ra được dược thảo, chỉ sợ sẽ hướng trên đầu ta chụp một gáo nước lạnh? Bây giờ dược thảo lại tìm thấy ở chỗ này, không phải là chưa kịp giấu đến chỗ ta sao?\" <br>Giọng Thẩm Họa lạnh lùng nói: \"Ngươi nói bậy bạ gì đó? Lúc trước nha hoàn này trộm cây trâm của ta, có lẽ là hận ta phạt nàng quá ác, mới muốn hại ta cùng với muội muội!\" <br>Trân Nhi muốn nói thêm cái gì, lúc đối đầu với ánh mắt lạnh lùng của Thẩm Họa, lại bỗng nhiên nhận tội, vành mắt mắt đỏ nói: \"Là nô tỳ bị ma quỷ ám ảnh, cầu chủ tử tha nô tỳ một lần!\" <br>Thẩm Tịnh biết rõ trong tay Thẩm Họa nhất định là đã nắm được nha hoàn này, việc đã đến nước này, sợ lại dây dưa tiếp, chính mình cũng chiếm không được cái gì tốt, Thẩm Tịnh không có lên tiếng nữa.<br><br>Nhìn thấy nàng ta có ý nhượng bộ, mi mắt Thẩm Kiều khẽ nhúc nhích.<br><br>Nàng đi đến trước mặt Thẩm Họa, ôn nhu nói: \" Chân tỷ tỷ bị thương thành bộ dạng này, tất nhiên là rất đau, ngươi cũng đừng gượng chống lấy, việc này liền giao cho Trương ma ma đi, ngươi một mực tĩnh dưỡng thật tốt.<br><br>Ta vừa mới để cho người ta đi mời Liễu đại phu am hiểu nhất là việc chỉnh hình trong kinh thành đến đây rồi, hắn cũng đã đến nơi, để hắn tới chẩn trị cho tỷ tỷ một chút được chứ? Triệu tiên sinh y thuật tuy cao siêu, thuật nghiệp hữu chuyên công, nhưng lại không am hiểu lắm về chỉnh hình, giờ đã có Liễu đại phu, chân tỷ tỷ nhất định có thể sớm ngày khôi phục.\" <br><br>Thanh sắc Thẩm Họa bất động nhìn Thẩm Kiều một chút, lại đối đầu với hai con ngươi chân thành của muội muội.<br><br>Nàng ta cười nói: <br>\"Triệu đại phu cũng không phải là không am hiểu khoa chỉnh hình, tổ tiên hắn đã được truyền kĩ thuật nối xương, đều đã vì tỷ tỷ chẩn đoán điều trị nối xương, không cần thiết lại làm phiền Liễu đại phu, tỷ tỷ cũng mệt mỏi, hôm nay liền để Liễu đại phu đi về trước đi, ngày khác lại để cho hắn đến chẩn trị cũng không muộn.\" <br>Thẩm Họa vốn cho rằng Thẩm Kiều sẽ ngoan ngoãn gật đầu, ai ngờ, nàng lại kiên trì nói: \"Vẫn là để Liễu đại phu xem một chút đi, vạn nhất buổi tối đau đến chịu không nổi sẽ không tốt, chỉ một lát sau, cũng không chậm trễ quá nhiều thời gian.\" <br>\"Đau đến chịu không nổi\" mấy chữ này, lại giống như một đạo lôi, đánh thức Thẩm Tịnh, khó trách nàng luôn có cảm giác không hài hòa.<br><br>Hôm nay các nàng tới thăm Thẩm Họa, sắc mặt Thẩm Họa dù tái nhợt, nhưng lại không có \"Chịu không nổi cảm giác\", chân gãy cũng không phải việc nhỏ, chân đau lên, Thẩm Họa hẳn là rất khó bảo trì ưu nhã mới đúng, vậy mà biểu hiện của nàng ta lại ít nhiều có chút mây trôi nước chảy.<br><br>Thẩm Tịnh liếc mắt nhìn chằm chằm chân trái của Thẩm Họa, môi mang theo ý cười, \" Danh hào của Liễu đại phu là danh bất hư truyền, ta đã từng nghe được, tam muội muội đem người mời tới, lại làm cho người dẹp đường hồi phủ, chỉ sợ không ổn đâu? Vì chân trái nhị muội muội mà suy nghĩ, vẫn là để Liễu đại phu nhìn cho ngươi một cái đi.\" <br>Trong lòng Thẩm Họa nắm thật chặt, trên mặt hợp thời lộ ra mệt mỏi, \"Đại tỷ tỷ là không tín nhiệm y thuật của Triệu đại phu sao? Vẫn cảm thấy, ta nói mệt mỏi, bất quá là cố giả bộ?\" <br>Thẩm Tịnh lộ ra cái vẻ kinh ngạc, \"Muội muội như thế nào nghĩ như vậy? Chẩn trị lại không hao phí quá nhiều thời gian, nhị muội muội kháng cự như vậy, chẳng lẽ lại...!Chân của ngươi có vấn đề gì?\" <br>Nghe vậy, không ít người đều ngây cả người.<br><br>Sắc mặt Thẩm Họa khó coi, lạnh lùng nhìn chằm chằm nàng, \"Thẩm Tịnh, ngày thường ta kính ngươi làm trưởng tỷ, cho ngươi đủ mặt mũi, ngươi như thế nào lại nói hươu nói vượn, quả nhiên là lòng dạ đáng chém! Uổng cho ngươi được mẫu thân tự mình nuôi dưỡng, lại không biết lựa lời nói, nghi ngờ tỷ muội, quả là diễn xuất?\" <br>Thẩm Họa là đích nữ đích tôn, lại từ nhỏ được sủng ái, ngày thường rất ít tức giận như vậy, bây giờ tính tình bộc phát, thật đúng là hù dọa không ít người, trong phòng an tĩnh lại một chút, Thẩm Tịnh trầm mặc chớp mắt một cái, thật sự cho rằng mình đã hiểu lầm nàng ta.<br><br>Thanh sắc Thẩm Kiều bất động đưa mắt liếc ra ý qua Bán Hạ một cái, Bán Hạ khẩn trương sờ cánh tay một cái, thừa dịp không ai chú ý đem vật trong tay áo phóng ra, ba con chuột rơi xuống liền chạy trốn tứ phía.<br><br>Thẩm Trinh nhìn thấy chuột, không khỏi sợ hãi mà hét lên một tiếng, \"A! Chuột!\" <br>Trong phòng đều là nữ tử, sợ chuột không phải là số ít, nàng ta hô như thế, những người khác cũng nhìn thấy chuột, đều hét lên.<br><br>Bán Hạ thừa dịp loạn, đem một con chuột cuối cùng vứt trên thân Thẩm Họa, Thẩm Họa sợ hãi nhìn chuột trên sàn, vội vàng không kịp chuẩn bị đã bị chuột đập một cái.<br><br>Nàng hét lên một tiếng, lộn nhào khỏi giường, cố gắng quơ lấy bình bình lọ lọ trên bàn trang điểm hướng con chuột mà ném đi.<br><br> <br>Chuột bị dọa chạy tán loạn, không bao lâu liền biến mất trước mắt mọi người.<br><br>Chờ tiếng thét chói tai của Thẩm Họa ngừng lại một lúc, mới phát hiện trong phòng hoàn toàn tĩnh mịch, tất cả mọi người nghẹn họng nhìn một màn đầy trân trối này.<br><br>Thấy tất cả mọi người nhìn qua chân trái của nàng, thân thể của Thẩm Họa không khỏi cứng đờ.<br><br>Thần sắc của Thẩm Tịnh trở nên cổ quái, nửa ngày sau mới nói: \"Nhị muội muội thật sự là lợi hại, nếu không phải lần này đột nhiên xuất hiện chuột, chỉ sợ rằng tất cả mọi người đều đã bị ngươi lừa.\" <br>Sau khi kịp phản ứng, Thẩm Họa tức giận đến tay đều run rẩy.<br><br>Nàng ta luôn luôn kiêu ngạo, nhưng lại chưa từng khó xử đến mức này, chỉ cảm thấy khuôn mặt bỏng rát, tất cả mọi người đang nhìn nàng mà buồn cười.<br><br>Mặt Thẩm Kiều giơ lên, không dám tin mà nhìn Thẩm Họa, \"Tỷ tỷ, chân của ngươi...\" <br>Thẩm Họa bây giờ muốn làm bộ, cũng đã chậm, lúc này chỉ muốn cố gắng vãn hồi chút mặt mũi liền thấy muội muội của nàng bay nhào đến trong ngực nàng, khiến cả người nàng lui về sau hai bước, càng tỏ rõ chân nàng rất vững vàng, đây là sự thật.<br><br>Thẩm Kiều ôm nàng, bàn tay lớn chừng trên khuôn mặt nhỏ nhắn tràn đầy vui sướng, \" Chân của tỷ tỷ không có việc gì, thật sự là quá tốt!\".<br><br>????a chương nhanh nhất tại ﹙ ????????ùⅿ????????u????ện．V???? ﹚<br>Thẩm Họa buồn bực đến hận không thể che miệng của nàng lại, cho dù là nàng ta thông minh đến đâu, giờ khắc này, khi tất cả không chịu nổi bị bại lộ trước mặt người khác, nàng ta cũng quên làm phải như thế nào ứng đối, chỉ tức giận đẩy nàng ra, \"Ngươi ngậm miệng đi.\" <br>Thẩm Kiều bị nàng ta đẩy đến lảo đảo một chút, thân thể ốm yếu lung lay, Trương ma ma ở ngay bên người nàng, vội vàng đỡ lấy,nhìn thấy khuôn mặt nhỏ tái nhợt của nàng, Trương ma ma không khỏi khẽ thở dài một tiếng.<br><br>* <br>Tác giả có lời muốn nói: Chương kế tiếp nam chính lên sàn, ngón tay thả tim, chín giờ sáng gặp lại, chương này tiếp tục phát hồng bao.<br><br>~ Thẩm Hoạ bị vả mặt, thật vui vẻ nha nha nha ~.<br><br>"]