["<br>Edit by Hạ Vi Lam <br>Thẩm Kiều thõng con mắt xuống, giọng mềm mềm mỗi chữ mỗi câu vang lên trong phòng, <br>\"Ta vốn không nên bởi vì chút chuyện nhỏ này mà tới quấy rầy phụ thân, nhưng không bao lâu nữa là đến ngày đại biểu tỷ xuất giá, qua một thời gian ngắn nữa lại là sinh nhật của nhị thúc, ta nếu đến ngay cả lễ vật cũng không lấy ra được, những năm qua thực tế đều không có tiền, ta đều là đưa một chút vật tự thuê, tuy nói lễ nhẹ nhưng tình nặng, lại không tránh khỏi nha hoàn nghị luận này nọ, ta không sợ mất mặt, nhưng sợ người bên ngoài lại nói mẫu thân khe khắt với ta, trái lo phải nghĩ, vẫn là đi chuyến này.\" <br>Đôi mắt Thẩm Sơ Hải ảm đạm không rõ, nửa ngày mới nghe hiểu, nàng đúng là tới tìm hắn đòi tiền, lại đang lấy cái gì mà sợ mẫu thân nói bị khắt khe, rõ ràng là đang chỉ trích hắn làm phụ thân không đủ hợp cách.<br><br>Thẩm Sơ Hải dù chưa hề hỏi qua nàng chết sống ra sao, nay thấy nàng dám chỉ trích mình, trong lòng cũng cảm thấy không vui, lúc hắn đang định phát tác, đã thấy thiếu nữ trước mặt đột nhiên ngẩng đầu lên, một giọt nước mắt óng ánh sáng long lanh, cứ như vậy không hề có điềm báo trước, thuận gương mặt trắng nõn của nàng lăn xuống.<br><br>Mi mắt nàng run rẩy, ánh mắt tràn đầy đau thương, dù không nói gì, lại hơn hẳn thiên ngôn vạn ngữ, tựa như việc hỏi hắn đòi tiền, là chuyện khó mà mở miệng cỡ nào.<br><br>Hô hấp Thẩm Sơ Hải không khỏi cứng lại, câu nghiệt chướng kia, lại cứ như vậy mà nuốt xuống, hắn cũng không biết vì sao, lúc nhìn thấy hai con mắt sáng long lanh lại tràn đầy nước mắt của nàng, trong lòng lại vô hình có chút chột dạ.<br><br>Giờ khắc này trong đầu thậm chí quên đi việc sinh ra nàng đã làm vợ cả sớm qua đời.<br><br>Hắn trầm mặt nói: \"Muốn bao nhiêu?\" <br>Thẩm Kiều lại thõng con mắt xuống, chỉ nhỏ giọng nói: \"Tỷ tỷ hẳn là cũng hỏi cha muốn bạc rồi, không cần so với lúc tỷ tỷ đến, ta tự biết mình không được cha yêu thương, cha cứ tùy tiện cho đi, có thể che mắt thiên hạ là được.\" <br>Thẩm Họa không có tự bỏ tiền ra, đều là đi đòi Thẩm Sơ Hải, hai năm này nàng ta càng lớn càng thích làm giá, càng dùng tiền vung tay quá trán, hắn đau lòng nữ nhi không có mẹ đẻ chiếu cố, hàng năm phụ cấp ít nhiều cũng mấy ngàn lượng.<br><br>Hắn cho Thẩm Họa nhiều như vậy, không có nghĩa là cũng cho cả Thẩm Kiều, nhưng mà câu kia của nàng, \"Tự biết mình không được cha yêu thương \" lại đâm trúng tâm của Thẩm Sơ Hải, làm hắn trầm mặc hồi lâu.<br><br>Lúc Thẩm Kiều cất một ngàn lượng ngân phiếu đi, nước mắt trong hốc mắt cũng đã sớm thu về, giọt nước mắt vừa lăn xuống kia cũng đã sớm không còn vết tích.<br><br>Một giọt nước mắt đổi lấy một ngàn lượng ngân phiếu cớ sao mà không làm? <br>Hắn vốn là phụ thân của nàng, nuôi nàng là nghĩa vụ, nàng không có đạo lý buông tha hắn.<br><br>Việc nàng đi tiền viện rất nhanh liền truyền đến ttai Thẩm Họa, Thẩm Họa đương nhiên rõ ràng, Thẩm Kiều có bao nhiêu trốn tránh phụ thân, thấy nàng lại chạy tới tiền viện, trong mắt nàng ta hiện lên một tia nghi hoặc, lúc này liền phái nha hoàn dò xét một phen.<br><br>Lúc Thẩm Sơ Hải cùng Thẩm Kiều trò chuyện, nha hoàn và gã sai vặt đều lui ra ngoài, Thẩm Họa đương nhiên là không thu hoạch được gì, chỉ nghe thấy nha hoàn nói, hốc mắt tam cô nương có chút đỏ, dường như đã chịu răn dạy, lúc này nàng ta mới không có quản việc này nữa.<br><br>Sau khi Thẩm Kiều cầm được ngân phiếu, liền trở về viện tử của mình.<br> <br><br>Nàng đem Bán Hạ gọi đến trước mặt, đem bạc đưa cho Bán Hạ, \"Ngươi khuya nay về nhà đi, đem bạc giao cho ca ca của ngươi đi, ta muốn lại nhờ hắn giúp ta xử lý hai chuyện.\" <br>Không đợi Thẩm Kiều nói xong, Bán Hạ liền nhìn thấy đống ngân phiếu có mệnh giá không nhỏ, nàng ấy lập tức giật cả mình, không đồng ý, \"Cô nương, ngài sao có thể tùy tiện đem nhiều tiền như vậy giao cho nô tỳ, ngài không sợ ta cùng ca ca cầm tiền chạy trốn sao?\" <br>Bán Hạ là trẻ mồ côi, cha mẹ của nàng mất sớm, trong nhà chỉ có một người ca ca, là ca ca nuôi lớn nàng, tình cảm hai huynh muội vô cùng tốt, năm năm trước, lúc ca ca giúp người ta đóng phòng, từ lầu hai ngã xuống, không chỉ té gãy cột sống, người cũng hôn mê bất tỉnh, nàng không có tiền cho ca ca xem bệnh, mới bán mình bên đường.<br><br>Bởi vì ra giá quá cao, căn bản không ai nguyện ý mua nàng, nàng nhìn thấy quý nhân liền dập đầu, dập đến bể đầu chảy máu cũng không ai để ý đến nàng, cuối cùng là Thẩm Kiều nhìn thấy nàng.<br><br>Lúc đó Thẩm Kiều cũng tầm mười tuổi, lúc nàng theo Thẩm Họa ra đường, nhìn thấy như vậy, không đành lòng, liền lấy ra hơn phân nửa tích góp để mua nàng, tiền thuốc thang cho ca ca cũng đều là nhờ Thẩm Kiều mà ra.<br><br>Bởi vì nguyên nhân này, Bán Hạ đối Thẩm Kiều có thể nói khăng khăng một mực trung thành.<br><br>Thẩm Kiều nghe vậy không khỏi cười, một người vì nàng ngay cả mạng đều có thể không cần, há lại sẽ bởi vì tiền tài phản chủ? <br>Ca ca của nàng, Thẩm Kiều cũng đã gặp, không nói những cái khác, phẩm hạnh là không có vấn đề gì hết.<br><br>Nếu như ngay cả bọn hắn cũng không thể tin, Thẩm Kiều cũng không còn ai có thể tin tưởng được nữa.<br><br>Nàng cong cong môi, quả quyết nói: \"Không sợ, ngươi nếu thật muốn chạy, cũng sẽ không nói chuyện với ta như thế, Bán Hạ, ta tin ngươi, cũng tin ca ca của ngươi, hắn không phải người trong phủ, vốn không nên giúp ta, việc mua nha hoàn lần trước, đều nhờ có hắn hỗ trợ, ta cảm tạ các ngươi còn không kịp.\" <br>Trong lòng Bán Hạ tràn đầy cảm động, dù là biết được chủ tử luôn luôn đối đãi với nàng vô cùng tốt, nàng ấy cũng không ngờ tới, chủ tử lại cũng tín nhiệm ca ca như vậy, Bán Hạ nói: \"mạng của ca ca là do cô nương cứu, nếu có cần hắn, ngài cứ việc nói, có thể có cơ hội báo đáp ân tình của ngài, hắn sẽ rất vui.\" <br>Thẩm Kiều cười lắc đầu, nói: \"Để hắn giúp ta mua một trang tử đi, về sau trang tử do đều do hắn quản lý, mua xong trang tử, còn lại bao nhiêu để hắn cầm là được, có thể lại mua thêm mấy người có thể dùng được, để ca ca ngươi quản lý.\" <br>Thấy nàng lại muốn đề bạt ca ca làm quản sự, trong lòng Bán Hạ không khỏi chấn động, nhất thời vừa ngạc nhiên vừa mừng rỡ, vội vàng quỳ xuống thay ca ca tạ ơn.<br><br>Thẩm Kiều đưa tay nàng đỡ lên, cười nói: \"Còn có một việc nữa cần ca ca ngươi hỗ trợ.\" <br>\"Chủ tử cứ việc phân phó!\" <br>Thẩm Kiều liền thấp giọng phân phó vài câu, Bán Hạ càng nghe con mắt càng sáng, hai ngày này trong lòng nàng ấy cực kỳ không thoải mái, chỉ cảm thấy chỉ vẻn vẹn cầm chuột để nhị cô nương bại lộ, có chút tiện nghi cho nàng ta rồi, bây giờ nghe diệu kế của Thẩm Kiều, nàng ấy không khỏi cười cong mặt mày, \"Cô nương yên tâm, ca ca ta tất nhiên vì ngài mà làm thỏa đáng việc này!\" <br>Thấy nàng ấy cười đến vui vẻ, Thẩm Kiều cũng cong cong môi, ngày thường nàng đã rất đẹp, cười lên mặt mày động lòng người cực kỳ, trong mắt cũng giống như phản chiếu ánh sáng.<br><br>* <br>Hôm sau, lúc chạng vạng tối, người của hầu phủ Dũng Nghị tìm được tin tức, lúc hộ vệ một năm một mười đem tin tức có được bẩm báo cho chủ tử nhà mình, không ngoài dự liệu nhìn thấy hắn cau mi lại.<br><br>Hộ vệ nhanh chóng ngắm hắn một chút, chần chờ nói: \" Lời đồn trong phủ chưa chắc là thật, nhị cô nương cũng đã nói, chỉ là vì muốn bắt được kẻ sai sử phía sau, mới giả bộ gãy chân, nhị cô nương đối đãi với tam cô nương luôn luôn vô cùng tốt, sao lại làm xấu thanh danh của nàng được?\" <br><br>Triệu Tử Chương không nói chuyện, trong đầu lại đột nhiên dần hiện ra một kí ức.<br><br>Năm đó hắn mười hai tuổi, hai vị biểu muội cũng mới có tám tuổi, trong quá khứ lúc hắn thăm mấy biểu muội, Kiều Kiều biểu muội luôn luôn yêu thích tỷ tỷ lại không ở trong phòng.<br><br>Bầu không khí trong phòng Đại biểu muội cũng mười phần cổ quái.<br><br>Lúc hắn đi vào, nha hoàn đang thu thập cái cốc vỡ vụn, nhìn thấy hắn đi vào, vẻ giận dữ trên mặt biểu muội mới hòa hoãn xuống.<br><br>Hắn buông xuống không hỏi về Thẩm Kiều, trước khi đi lại đi vào trong phòng nàng ấy nhìn một chút, lúc đó, lại nghe được biểu muội cùng Bạch Thược đối thoại.<br><br>Lúc ấy biểu muội nho nhỏ, luống cuống ôm đầu gối, khuôn mặt nhỏ ngẩng lên hỏi Bạch Thược, \"Đều là tại ta không tốt, hại tỷ tỷ tức giận, có phải nếu tatừ chối phu tử, tỷ tỷ mới cao hứng?\" <br>Hốc mắt nàng hồng hồng, thần sắc cũng rất tự trách.<br><br>Triệu Tử Chương không đi vào, mà là tìm người hỏi thăm một chút hôm nay có chuyện gì phát sinh, mới biết nguyên lai là phu tử dạy các nàng hội họa, nhìn trúng thiên phú hội họa của biểu muội Kiều Kiều, có ý muốn thu nàng làm đệ tử.<br><br>Vị phu tử này tên Lý Kỳ, họa kỹ mười phần cao minh, từng bởi vì một bức Hoa sơn phong cảnh mà nổi tiếng khắp kinh thành, nếu không phải có giao tình thâm hậu với Thẩm Sơ Hải, cũng sẽ không đáp ứng dạy cho đám người Thẩm Họa.<br><br>Từ nhỏ Thẩm Họa được sủng ái, lại lớn lên trong lời tán dương của mọi người, đương nhiên cảm thấy mình nên được mọi thứ tốt nhất.<br><br>Dù là nàng đã tám tuổi, cũng không phải là quá hiểu có thể được Lý Kỳ thu làm đệ tử, chân chính có ý nghĩa như thế nào, nhưng lại rất bất mãn khi bị muội muội hạ thấp.<br><br>Sau khi biết được phu tử muốn tuyển muội muội, nàng ta cũng có chút tức giận, Thẩm Kiều đưa họa của nàng, nàng ta cũng không muốn nhận, sau khi đem Thẩm Kiều đuổi đi, liền làm vỡ cái cốc.<br><br>Triệu Tử Chương nhớ rất kỹ, biểu muội không chỉ có từ chối phu tử, từ đó trở đi, nàng liền giấu dốt, người cũng càng ngày càng thêm rụt rè, một đứa bé nho nhỏ, sợ mình làm cho người ta không thích, cặp con ngươi sáng ngời kia, cũng càng ngày càng mờ đi.<br><br>Sau đó mấy năm, hắn chưa từng nghe qua phu tử tán dương biểu muội Kiều Kiều nữa, được khen ngợi mãi mãi cũng là biểu muội Thẩm Họa, mỗi lần hắn đi phủ An quốc công, lời nói nghe được nhiều nhất liền là nhị cô nương ưu tú cỡ nào, tam cô nương lại bất luận cái gì mà tư chất thường thường, không giống chị em song sinh.<br><br>/~ Huhu thương chị Kiều quá trời, Lục Ngưng đâu mau tới bảo vệ chị tooiiii ~/ <br><br>Mỗi lần Triệu Tử Chương nghe nói như thế, trong lòng đều đặc biệt chua xót.<br><br>Năm mười ba tuổi đó, hắn thậm chí còn chạy về phủ, nói với mẫu thân, hắn muốn đem biểu muội vào trong phủ, cho nhà mình nuôi, mẫu thân đương nhiên là không có đáp ứng, Triệu Tử Chương cũng rõ ràng điều đó không có khả năng.<br><br>Hắn trầm mặc nửa ngày, trầm giọng nói: \"Tiếp tục tra đi.\" <br>Trong lòng của hắn hiểu rõ, nếu như Thẩm Họa thật là muốn làm xấu thanh danh của Thẩm Kiều, một lần không thành công, với tính tình nàng ta, tuyệt đối sẽ không có ý định từ bỏ.<br><br>Thẩm Kiều cũng không biết biểu ca đang để mắt tới tỷ tỷ.<br><br>Sau khi nàng dùng bữa tối, liền sang xem Bạch Thược, Bạch Thược đang nằm lỳ ở trên giường tĩnh dưỡng, năm nay nàng cũng đã hai mươi ba, hai mươi bốn tuổi, mặt trứng ngỗng, ngũ quan mười phần tú lệ, trong mấy đứa nha hoàn, tính tình nàng trầm ổn nhất.<br><br>Nàng là con gái của Lý ma ma - nha hoàn hồi môn của mẹ đẻ Thẩm Kiều, lúc Lý ma ma còn sống, nha hoàn trong phủ không ai dám lãnh đạm Thẩm Kiều, đáng tiếc ba năm trước Lý ma ma đã qua đời.<br><br>Bây giờ việc trong phòng Thẩm Kiều, đều là do Bạch Thược chưởng quản, nàng ấy bây giờ dù đã hạ sốt, bờ mông lại không một chỗ nào là không bị thương, bởi vì vết thương vô cùng đau đớn, liền một mực mê man.<br><br>Nghe thấy tiếng bước chân, nàng ấy mới miễn cưỡng xốc mí mắt lên, nhìn thấy là chủ tử tới, nàng ấy giãy dụa định đứng lên.<br><br>Thẩm Kiều vội vàng đi tới, cùng Bán Hạ liền đỡ nàng.<br><br>Thẩm Kiều mềm giọng nói: \"Nhanh nằm xuống, trước hết ngươi tĩnh dưỡng cho thật tốt đã.\" <br>Bạch Thược khẽ động, lại chạm vào vết thương, trong nháy mắt trên trán tràn đầy mồ hôi lạnh, bởi vì chảy ra máu, quần cũng có một chút xíu đỏ lên, Thẩm Kiều thấy liền không đành lòng, nhẹ nhàng run rẩy, chăm chú nắm lấy tay của nàng, phân phó Bán Hạ đổi thuốc.<br><br>Bạch Thược yếu ớt nói: \"Cô nương chớ có lo lắng, ta không sao.\" <br>Thẩm Kiều cầm khăn nhẹ nhàng giúp nàng ấy lau mồ hôi trán, rầu rĩ nói: \"Lần sau coi như nhìn thấy ta tới, cũng không được lộn xộn, ngươi phải nhanh khỏi, ta mới không lo lắng.\" <br>Bạch Thược cười một cái, khẽ ừ.<br><br>Bạch Thuật đem sắc thuốc tốt bưng tới, \"Chủ tử, thuốc tốt tới.\" <br>Nàng ta nói xong liền đem thuốc đặt ở trên mặt bàn.<br><br>Thẩm Kiều hỏi: \"Lúc sắc thuốc không có dị thường gì chứ?\" <br>Thẩm Kiều nhớ rất kỹ, ở kiếp trước, Bạch Thuật đã từng nói qua, lúc Bạch Thược qua đời có chút mơ hồ, nàng từng đi đến trong phòng tỷ tỷ, muốn cầu tìm cách vì Bạch Thược mà mời đại phu.<br><br>Nhưng mà Cầm Nhi lại ngăn cản nàng, bảo đêm đã khuya, chủ tử đã sớm ngủ làm lý do, đưa nàng đuổi trở về.<br><br> <br>Nếu không bị Cầm Nhi ngăn cản, nói không chừng Bạch Thược còn có thể cứu.<br><br>Thẩm Kiều liền không cảm thấy đây là trùng hợp.<br><br>Bán Hạ gãi gãi đầu, ngu ngơ nói: \"Nô tỳ theo phân phó của ngài, hai ngày này lúc sắc thuốc đều một tấc cũng không rời mắt, tạm thời chưa phát hiện dị thường.\" <br>Bạch Thuật dù tâm tư không linh hoạt bằng Bạch Thược với Bán Hạ, nhưng người lại cực kì trung hậu, giao việc cho nàng, nàng kiểu gì cũng sẽ hoàn thành đâu ra đấy.<br><br>Thẩm Kiều lấy ra một cây ngân châm nghiệm một chút, biết không có độc, mới để Bán Hạ mớm thuốc cho Bạch Thược.<br><br>Bạch Thược uống thuốc xong, nhịn không được liền nhìn cô nương nhà mình một chút, chỉ cảm thấy sau khi trải qua chuyện này, cô nương nhà mình lập tức trưởng thành lên, dĩ vãng, nàng đã từng mịt mờ khuyên qua chủ tử mọi thứ phải thật cẩn thận, nhưng nàng ấy lại hết sức ngây thơ, từ đầu đến cuối đối với nhị cô nương không có chút phòng bị.<br><br>Bạch Thược thân là nô tỳ, cũng không thể trực tiếp châm ngòi tình cảm của hai tỷ muội, lúc này mới lựa chọn im lặng.<br><br>Nhìn qua biến hóa của Thẩm Kiều, Bạch Thược vốn nên vui mừng mới đúng, thế nhưng vừa nghĩ tới, lúc nàng ấy biết được Thẩm Họa muốn hại nàng đã có bao nhiêu thương tâm, Bạch Thược cũng có chút khó chịu, hai mắt nàng đỏ hồng nói: \"Cô nương, ngài chịu khổ rồi.\" <br>Các nàng mới thật sự là chịu khổ, cả đám đi theo nàng đều không có kết cục tốt, con mắt Thẩm Kiều cũng không khỏi đỏ lên.<br><br>Bạch Thược nói: \"Cô nương không được phép khóc.\" <br>Ba chữ \"Không được phép khóc\", lại làm Thẩm Kiều tự dưng nhớ tới Lục Ngưng, khi đó, nàng đã gả cho hắn được một năm.<br><br>Tính tình hắn lạnh nhạt, cũng không tới phòng nàng bao giờ, cô em chồng vụng trộm không ít khi mỉa mai nàng, nói nàng chỉ có mỗi một gương mặt xinh đẹp, nhưng ngay cả phu quân cũng không nắm được.<br><br>Gả vào phủ Hàn quốc công kia một năm, Thẩm Kiều trải qua rất nhiều gian nan, bà bà và phu quân đều rất lạnh lùng, đối với nàng đương nhiên cũng là đủ kiểu trêu chọc, nàng không caanmr thận lại từ một cái hố lửa này nhảy vào một cái hố lửa khác.<br><br>Hôm bị cô em chồng châm chọc, sau đó nàng cũng không biết vì sao, đột nhiên liền rơi nước mắt, cảm thấy dung nhập cái nhà này thật là khó quá, đổi lại thành tỷ tỷ, tất nhiên sẽ không như thế đi? <br>Lúc nàng trốn đi, yên lặng rơi nước mắt, căn bản không nghĩ tới việc sẽ nhìn thấy Lục Ngưng, hắn chậm rãi đi tới trước gót chân nàng, mặt mày vẫn rất lạnh lùng, một bộ dạng cự người ở ngoài làm ơn tránh xa hắn ngàn dặm, nhưng mà lại đưa tay lau nước mắt của nàng.<br><br>Thẩm Kiều chỉ ngơ ngác nhìn hắn, cả người đều ngẩn ra, đây là lần đầu hắn cách nàng gần như vậy, gần đến nàng thậm chí có thể cảm nhận được hô hấp cực nóng của hắn, trong thoáng chốc, nghe được hắn nói, \"Không được phép khóc.\" <br>Thẩm Kiều thật sự không khóc nữa.<br><br>Mày hắn đang vặn lên liền buông lỏng xuống, quay người liền rời đi, tựa hồ chỉ vì muốn nói câu này mà đến, sau khi hắn đi, Thẩm Kiều vẫn chóng mặt y nguyên, nếu không phải cảm giác gương mặt bị hắn đụng vào có chút nóng bỏng, nàng thậm chí còn cho đó là một giấc mộng.<br><br>* <br>Tác giả có lời muốn nói: Tới rồi ~ ngón tay thả tim, ngày mai gặp chín giờ nha.<br><br>"]