["<br>Edit by Hạ Vi Lam <br>Lúc đầu Bán Hạ đứng đợi ở ngoài cửa, không đi vào, lúc nghe được tiếng trâm cài rơi xuống đất, mới vội vàng đi tới, nhặt trân châu rơi bên chân Lục Ngưng lên.<br><br>Triệu Tử Tuyền cũng bước nhanh đi tới trước mặt Thẩm Kiều, thấy thần sắc nàng bối rối, tựa như rất sợ nam nhân đứng trước mặt, nàng ấy trực tiếp đem Thẩm Kiều kéo về phía sau, phát hiện nam nhân đối diện vẫn nhìn chằm chằm biểu tỷ, Triệu Tử Tuyền không khỏi bốc hỏa: <br>\" Này, phi lễ chớ nhìn, ngươi có hiểu lễ phép hay không? Lại nhìn loạn, cẩn thận ta bảo bọn hộ vệ móc mắt ngươi xuống!\" <br>Thành thân hai năm, Thẩm Kiều biết rõ Lục Ngưng không dễ chọc, nàng sợ biểu muội đắc tội hắn, vội vàng kéo kéo ống tay áo của nàng ấy.<br><br>Lục Ngưng chỉ lạnh nhạt quét mắt qua Triệu Tử Tuyền một chút, trước khi nhấc chân đi, hắn lại nhìn Thẩm Kiều một chút, khuôn mặt nhỏ chưa trang điểm của thiếu nữ không có chút huyết sắc nào, rõ ràng cực sợ hắn, nhưng lại cố giả bộ bình tĩnh.<br><br>Chẳng biết tại sao, rõ ràng chưa bao giờ gặp nàng, trong nháy mắt nhìn thấy nàng, tim trong lòng của hắn lại đập rất nhanh, lại chỉ muốn không quan tâm tất cả mà đem người bắt đến trước mặt, phản ứng của nàng cũng có chút cổ quái, một bộ dáng đối với hắn là tránh không kịp.<br><br>Lục Ngưng nhíu nhíu mày lại, trong một nháy mắt, hắn cho là nàng là mật thám, cho rằng hắn bị hạ thuốc, bởi vì đang có chuyện quan trọng cần phải làm, hắn cũng không dừng lại nghĩ nhiều, nhấc chân rời khỏi Linh Phượng Các.<br><br>Sau khi hắn đi, Triệu Tử Tuyền mới thở phào, nàng ấy rõ ràng không sợ trời không sợ đất, nhưng lúc vừa mới bị người kia lạnh nhạt quét mắt tới, trong lòng bàn tay lại ra đầy mồ hôi, <br>\"Biểu tỷ không có làm sao chứ?\" <br>Thẩm Kiều lắc đầu.<br><br>Triệu Tử Tuyền cau mũi một cái, khó chịu nói: \"Một đại nam nhân đến cửa hàng của nữ tử thì cũng thôi đi, lại còn nhìn chằm chằm ngươi không thả, có mỗi một khuôn mặt tuấn tú, lại là tên háo sắc.\" <br>Chưởng quỹ sờ lên chóp mũi, làm như không nghe thấy.<br><br>Hai chữ \"háo sắc\" lại khiến Thẩm Kiều có liên tưởng không tốt, bên tai nàng liền nóng lên, mi mắt run rẩy, mới điềm nhiên như không có việc gì mà dời chủ đề, \"Là ta thất lễ trước, không cẩn thận làm rớt trâm cài, hắn mới nhìn qua mấy lần, nhanh chọn lễ vật cho biểu tỷ đi, không còn sớm sủa nữa rồi.\" <br>Triệu Tử Tuyền quả thật bị dời đi lực chú ý.<br><br>Rớt hỏng trâm cài, lẽ ra phải bồi thường, cũng may là chỉ làm rơi mất một viên trân châu, việc khảm nạm lại cũng không khó, Thẩm Kiều liền mua luôn cái trâm cài này, lại lần nữa đi chọn cho đại tỷ tỷ đồng dạng đồ trang sức, Triệu Tử Tuyền không chỉ làm một bộ đồ trang sức, cũng chọn cho đường tỷ lễ vật thích hợp.<br><br>Ngược lại lần này đi ra ngoài thu hoạch được nhiều thứ, nhưng dù thế nào thì Triệu Tử Tuyền cũng cảm thấy trạng thái biểu tỷ có chút không tập trung, cũng không biết có phải là nàng nghĩ nhiều quá hay không, lúc hỏi Thẩm Kiều, nàng ấy liền ngại ngùng cười một tiếng, chỉ nói là rất lâu không ra khỏi cửa, không quen lắm.<br> <br><br>Khuôn mặt nàng trơn mềm trắng nõn, cười lên lúm đồng tiền thoát ẩn thoát hiện, rất đáng yêu, Triệu Tử Tuyền cảm thấy ngứa tay, không khỏi chọc chọc, cười hì hì nói: \"Về sau biểu tỷ theo ta ra đi dạo nhiều liền quen nha.\" <br>Nụ cười của nàng ấy luôn luôn rất có sức cuốn hút, Thẩm Kiều cũng không khỏi cười.<br><br>Sau khi Triệu Tử Tuyền cùng Thẩm Kiều tạm biệt, liền trở về phủ, sau khi xuống xe ngựa, nàng liền chạy tới nơi ở của ca ca.<br><br>Nàng là đích nữ nhị phòng, phía trên chỉ có một ca ca ruột thịt.<br><br>Khi nàng đi tới, lúc ấy Triệu Tử Chương đang viết cái gì đó, cả người hắn mặc một bộ cẩm bào màu đen, tóc dựng đứng lên, mày kiếm mắt sáng, mặt sáng như trong đêm trăng, khí chất mười phần trầm ổn.<br><br>Nghe được tiếng bước chân, hắn cũng không ngẩng đầu.<br><br>Hắn tập trung viết, bút như rồng lượn, một tay viết ra chữ nét cứng cáp, vô cùng có khí khái, nghe được tiếng Triệu Tử Tuyền thở hồng hộc kêu ca ca, hắn mới nhíu mày, quát khẽ một câu: <br>\"Chạy cái gì? Bao nhiêu người, làm sao vẫn lỗ mãng như vậy?\" <br>Triệu Tử Tuyền le lưỡi một cái, \"Ta đây là lo lắng cho Kiều Kiều biểu tỷ nha.<br><br>Ta nhớ là chỗ này của ca ca có một bình cao dược quý, có thể giúp lưu thông máu, ca ca nhanh để cho người ta tìm tới, ta đưa cho nàng ấy đi.\" <br>Tay cầm bút của Triệu Tử Chương dừng lại, lúc này mới buông bút lông sói xuống, lông mày cau lại, \"Kiều Kiều bị thương rồi?\" <br>Triệu Tử Tuyền nhanh chóng gật đầu, nàng trực tiếp tựa vào bàn sách, một bên thở dốc một bên trả lời: \"Trên trán bị thương, nói là không cẩn thận bị té.\" <br>Triệu Tử Chương không khỏi nhăn mày.<br><br>Biểu muội luôn luôn cẩn thận, sao lại bị ngã được? <br>Rõ ràng biểu muội luôn luôn tốt khoe xấu che, Triệu Tử Chương cũng không hỏi thăm quá nhiều, chỉ bảo cho người đem thuốc tới, trực tiếp phân phó tùy tùng hướng phủ An quốc công thăm dò một chuyến.<br><br>Sau khi muội muội rời đi, hắn mới gọi ra thủ vệ, thấp giọng nói: \"Ngươi đi thăm dò một chút xem biểu muội là thế nào mà té đến bị thương.\" <br>Thiếu gia Thanh Sở đối với biểu cô nương rất coi trọng, hắn trịnh trọng đồng ý.<br><br><br>Lúc này, Thẩm Kiều đã về tới phủ, nàng để nha hoàn đem trâm cài mang vào, nhìn qua chính mình trong gương, không khỏi có chút xuất thần.<br><br>Nàng quả thật có chút không tập trung.<br><br>Sau khi nhìn thấy Lục Ngưng, nàng liền nhịn không được nhớ tới chuyện hắn mưu phản, cũng không biết là ở kiếp trước, sau khi hắn dẫn người đến vào hoàng cung, là thất bại hay là thành công.<br><br>Mưu phản thế nhưng là đại tội chu di cửu tộc, hắn đang êm đẹp như thế tại sao lại mưu phản? <br>/~ còn vì gì nữa, là để cứu chị nhaaa ~/ <br>Dù là đương kim thánh thượng đặc biệt tàn bạo, Thẩm Kiều cũng có chút không hiểu nổi lựa chọn của hắn.<br><br>Trong lòng nàng bất ổn, nghĩ đến nàng cùng Thẩm Họa chưa cập kê, thời gian bị thánh thượng tứ hôn còn có hơn ba tháng, nàng có chút thở phào.<br><br>Bất luận như thế nào, nàng tuyệt đối sẽ không có hồ hồ nghe theo an bài, cái hố lửa phủ Hàn quốc công kia, ai muốn nhảy thì nhảy.<br><br>Chỉ cần tránh đi chuyện gả thay, cách xa Lục Ngưng một chút, Bán Hạ cùng Bạch Thược đều sẽ không bị liên lụy nữa.<br><br>* <br>Tố Tâm Các <br>Thẩm Họa vuốt vuốt nghiên mực mới trong tay, nghe được nha hoàn báo cáo, trên mặt nàng bịt kín một tầng băng sương, \"Bốn đứa nha hoàn kia đều không tìm được?\" <br>Sáng nay nàng mới biết, mấy nha hoàn kia nghị luận bị Thẩm Kiều nghe được, nghe Cầm Nhi nói, nha hoàn liền bị kéo ra ngoài, đã bán ra.<br><br>Sau khi Thẩm Họa nghe nói vậy, mắng câu hồ đồ, liền để Cầm Nhi đi tìm người, trong đó có một đứa nha hoàn là nghe Thẩm Họa ám chỉ mới tung tin đồn Thẩm Kiều khắc người, coi là thật sự bị bán ra, chắc chắn lòng sẽ mang hận ý, nếu không xử lý thích đáng, nói không chừng liền sẽ là một mầm tai hoạ.<br><br>Cầm Nhi liền vội vàng để cho người ta tìm mấy cái bọn nha hoàn này, ai ngờ đều đã bị người ta mua đi, đối phương là ai đều không thể điều tra ra.<br><br><br>Ánh mắt Thẩm Họa lạnh lùng, chỉ cảm thấy sự tình gần đây có một chút kì lạ, nàng nói: \"Ngươi đem sự tình hôm qua cẩn thận nói với ta một chút, lúc ấy tam cô nương có phản ứng gì?\" <br>Cầm Nhi cẩn thận miêu tả một chút, chần chờ nói: \"Tam cô nương hẳn là sợ bọn nha hoàn nói bậy phía sau, liên lụy đến thanh danh của chủ tử, mới không cầu tình cho họ.\" <br>Nhưng trong lòng Thẩm Họa lại cảm giác có chút quái dị, chỉ cảm thấy hết thảy đều quá trùng hợp.<br><br>Nàng ta trầm ngâm nửa ngày nói: \"Để cho người của ta trông coi cẩn thận chỗ của Thẩm Kiều, nếu tam cô nương có chỗ nào khác thường, lập tức thông báo cho ta ngay.\" <br>Cầm Nhi cung kính đồng ý.<br><br>Thẩm Họa nói: \"Bạch Thược thế nào rồi?\" <br>\"Tam cô nương để Liễu đại phu chẩn trị một phen, bây giờ đã hạ sốt, có lẽ là đã qua cơn nguy kịch.\" <br>Thẩm Họa thiết kế chuyện này, ngoại trừ muốn hủy đi thanh danh của Thẩm Kiều, thuận tiện hố Thẩm Tịnh một lần, con muốn nhân cơ hội chơi chết Bạch Thược.<br><br>Nha hoàn bên người của Thẩm Kiều hơn phân nửa đều là hạng người ham sống sợ chết, đều có thể mua được, đối với nàng ta cũng khá đơn giản, trong đó có Bạch Thược là khôn ngoan nhất, nàng ta cố ý mua người hành hình, để cho người ta xuống tay độc ác, chính là muốn nhân cơ hội này diệt trừ Bạch Thược.<br><br>Trong mắt Thẩm Họa lóe lên một tia ngoan độc, \"Đem Triệu đại phu tìm tới.\" <br>Lúc này, Thẩm Kiều đang xem xét tiểu kim khố của chính mình, một tháng nàng chỉ có mười lượng nguyệt bạc, một năm vốn là không tích lũy được bao nhiêu bạc, còn phải chuẩn bị lễ sinh nhật cho trưởng bối cùng bọn huynh đệ tỷ muội, lần này lại một hơi xuống tay mua bốn đứa nha hoàn, quả nhiên là xấu hổ vì trong ví tiền rỗng tuếch.<br><br>Trong quá khứ, nàng không để ý đến chuyện bên ngoài, nghèo còn chưa tính, về sau lại không thể không chuẩn bị cái gì, chỗ nào cũng cần dùng tiền, cũng không thể một mực nghèo như vậy, ánh mắt Thẩm Kiều nhìn đồ trang sức của chính mình mà đánh một vòng, cuối cùng vẫn thu lại suy nghĩ bán đồ trang sức thành tiền.<br><br>Đồ trang sức của nàng vốn cũng không nhiều, lúc đi ra ngoài xã giao, nếu ngay đồ trang sức cũng không có, khó tránh khỏi để cho người ta xem nhẹ.<br><br>Nàng mấp máy môi, bảo Bán Hạ tìm một bộ quần áo màu tím nhạt cho nàng, sau khi nàng thay đồ, mang trâm cài tóc trên đầu lấy xuống, chỉ là dùng dây cột tóc buộc lại đôi búi tóc, sau đó liền đi đến chỗ phụ thân.<br><br>Phụ thân của nàng chính là An quốc công, sau khi lão gia qua đời, hắn liền nhận được tước vị, bây giờ tại Hộ bộ đương sai, đến nay làm quan đến ngũ phẩm, mười mấy năm qua chiến tích đều thường thường, bởi vì thường xuyên say rượu, còn từng làm quá mấy lần.<br><br>Lúc hắn tuổi còn trẻ cũng rất tuấn tú lịch sự, vốn không nên lưu lạc đến tận đây, nghe nói là lúc vợ cả chết, đối với hắn là đả kích quá lớn, cả ngày hắn mới uể oải suy sụp như vậy.<br><br>Sau khi Thẩm Kiều lớn lên,đây là lần đầu chủ động tới chỗ của hắn, vốn cho rằng sẽ khẩn trương, nhưng lúc chân chính đứng ở trong viện, lúc chờ gã sai vặt thông truyền, nàng mới phát hiện, trong lòng nàng lại không có chút gợn sóng nào.<br><br>Sau khi gã sai vặt đưa nàng vào thư phòng, liền lui xuống.<br><br>Thẩm Kiều ổn định lại tâm thần, phúc phúc thân, mềm giọng gọi, \"Phụ thân.\" <br> <br>Giọng nàng uyển chuyển dễ nghe, lúc ngẩng đầu, trông ánh mắt cũng đầy tình cảm, Thẩm Sơ Hải buông tập tranh trong tay xuống, thản nhiên nhìn nàng một chút, con ngươi lại bỗng nhiên co rụt lại.<br><br>Thiếu nữ trước mặt một thân váy áo màu tím nhạt, dáng người nàng tinh tế, mi như núi xa đen nhạt, đôi mắt thanh tịnh linh động, dù không trang điểm, lại như cũ sở sở động lòng người, cực kỳ giống thê tử đã qua đời của hắn.<br><br>Trong thoáng chốc, hắn kêu một tiếng, \"A Yên.\" <br>\"Cha.\" <br>Giọng Thẩm Kiều nhu mềm lôi thần trí của hắn trở lại, thân thể Thẩm Sơ Hải không khỏi chao đảo một cái, nhớ tới vợ cả đã chết, hắn lảo đảo một bước, ngồi tại trên ghế bành.<br><br>Ngày bình thường, Thẩm Kiều đối với hắn không có chút tình cảm nào cả, cũng không giống Thẩm Họa biết ăn nói những lời hắn thích, cũng không giống Thẩm Tịnh thường xuyên đưa vớ giày, quần áo cho hắn, đại khái rõ ràng, hắn không muốn nhìn thấy nàng, từ trước đến nay, nàng luôn luôn lẩn mất xa xa.<br><br>Trong mắt hắn, Thẩm Kiều luôn luôn nho nhỏ, rụt rè tránh sau lưng Thẩm Họa, chưa từng ngờ tới, nữ nhi mà hắn cố ý xa lánh này, đúng là giống A Yên nhất, nàng thậm chí còn mặc quần áo màu tím A Yên yêu nhất.<br><br>Trong thoáng chốc, hắn liền nghĩ tới, thời khắc A Yên hấp hối, kéo tay của hắn, để hắn đụng vào tay nhỏ của Thẩm Kiều, căn dặn trong lòng của hắn không được oán hận, về sau không được đối xử tệ với đau thương nàng.<br><br>A Yên rất thông minh, khi đó cũng đã nhìn ra hắn đối với tiểu nữ nhi này rất không thích.<br><br>Hắn nhắm mắt lại, mới đè xuống sự chua xót trong lòng đang trào trực dâng lên, chung quy hắn đã làm nàng ấy thất vọng rồi.<br><br>Nghĩ tới Thẩm Kiều, lại nhớ tới vợ cả chết sớm, hắn liền không cách nào khống chế được sự ngang ngược trong lòng, \"Tới có chuyện gì?\" <br>Ánh mắt hắn đầy chán ghét, nhìn qua ánh mắt của nàng hoàn toàn lạnh như trước đây, khi còn bé Thẩm Kiều đã từng học theo tỷ tỷ, lảo đảo hướng trước mặt hắn mà nhào tới, đi ôm chân của hắn.<br><br>Hắn đều sẽ đem tỷ tỷ ôm lấy, lại sẽ không để ý tới nàng, có khi thậm chí sẽ hất nàng ra, sau khi Thẩm Kiều nho nhỏ đặt mông ngồi dưới đất, kiểu gì cũng sẽ kinh ngạc nhìn qua hắn.<br><br>Lại lớn hơn chút, nàng đã từng vụng về làm hắn vui lòng, đem hoa mà mình thích, từng đoá từng đoá thu thập lại, mong mỏi đứng ở ngoài cửa viện của hắn, đem đóa hoa kia nhét vào trong ngực hắn, nàng từng hi vọng phụ thân cũng sẽ thích, nhưng mà bó hoa kia lại bị hắn tiện tay vứt vào trong bụi cỏ.<br><br>Về sau khi biết được vì sao hắn không thích mình, Thẩm Kiều liền sợ hãi không gặp hắn, mỗi lần đối đầu với ánh mắt đầy chán ghét của phụ thân, nàng luôn luôn hô hấp khó khăn, thậm chí khi nghĩ tới, mình mà chết thì có hay không tốt một chút.<br><br>Thế nhưng mà, nàng có lỗi gì đâu? <br>*.<br><br>"]