["<br>Edit by Hạ Vi Lam <br>Mạc Cảnh Ngôn chính là biểu ca ruột của Bùi Châu, cũng là thế tử phủ Anh vương.<br><br>Anh vươnglà vương gia trong tiều duy nhất khác họ, hắn mang binh trấn thủ biên quan mấy chục năm, từngnhiều lần đánh tan quân man di, có thể nói là chiến công hiển hách, tiên hoàng vì khen thưởngcho hắn, mới phong hắn làm vương.<br>Thân là con trai độc nhất của Anh vương, Mạc Cảnh Ngôn cũng không lưu tại đất phong, sau khiđương kim thánh thượng đăng cơ không bao lâu, liền hạ lệnh để mẹ con Mạc Cảnh Ngôn tớikinh thành, cũng cho họ phủ đệ cực kỳ khí phái, ý chỉ đã nói rõ ràng như vậy, tựa như hết thảychỉ là vì bảo vệ an nguy của mẹ con bọn hắn, nhưng ai cũng rõ ràng, thánh thượng chỉ là e ngạiAnh vương, sợ Anh Vương ủng binh, có ý đồ mưu phản, lúc này mới để mẹ con bọn hắnở tại kinh thành.<br><br>Mạc lão thái thái đối với tôn tử nhớ mong thành tật, không bao lâu cũng theo tớikinh thành, hoàng thượng đương nhiên vui vẻ tiếp đón, đám người trong phủ Anh vương cứ nhưvậy ở lại kinh thành.<br>Năm nay Mạc Cảnh Ngôn cũng đã mười chín tuổi, chính là tuổi trẻ điên cuồng.<br><br>Hắn thường xuyên mặc một thân áo đỏ, những nam tử khác mặc đồ đỏ, hoặc là nổi bật lên mặt đen của mình, hoặc là có vẻ hơi nữ tính, duy chỉ có hắn, ngược lại mặc áo đỏ lại tuấn mỹ cực kỳ, tùy ý lạitrương dương.<br><br>Trên người hắn có khí chất rất mâu thuẫn, khi hắn buông thõng mắt xuống, không nói lời nào,nhìn liền có chút khiếp người, lúc mỉm cười, lại giống như hồ ly yêu nghiệt đầy câu dẫn, trongkinh thành không biết đã có bao nhiêu thiếu nữ tử vì hắn mà cuồng nhiệt.<br>Nhìn thấy đám người hướng hắn đi tới, hắn mới uể oải đứng thẳng người.<br><br>Bùi Châu cười cong mặt mày, \"Biểu ca cũng ở chỗ này sao?\" <br>Thanh sắc Mạc Cảnh Ngôn bất động nhìn lướt qua Thẩm Kiều, đáng tiếc mi mắt thiếu nữ đangbuông thõng xuống, cũng không nhìn thèm hắn, lúc thấy nàng, nàng cũng hầu như là tránh saulưng người ngoài, lúc không thể không chào hỏi hắn, cũng hầu như không tình nguyện, tựa nhưhắn là cái hồng thủy mãnh thú gì vậy.<br> <br><br>Mạc Cảnh Ngôn đem chủy thủ trong tay vứt ra, nụ cười trên mặt sâu hơn một chút, thuận miệngtrả lời Bùi Châu,<br>\"Ta vừa mới đi tới chỗ này, thấy mấy người khác còn chưa tới, dứt khoát tới chỗ này đợi thêmlát nữa, quấy rầy đến các ngươi rồi?\"<br>Bùi Châu thích nhất biểu ca này, nghe vậy liền vội vàng lắc đầu,\"Tất nhiên là không rồi, rõ ràng là biểu ca tới trước, nếu nói là quấy rầy, cũng là chúng ta quấyrầy ngươi mới đúng.\" <br>Nàng ấy còn đang muốn hỏi biểu ca cái gì, chỉ thấy biểu ca nhìn về phía Thẩm Kiều.Đuôi mắt hắn hẹp dài, lông mày xinh đẹp, giống như cười mà không cười, liền tự dưng cảm thấynhiều tia tà khí.<br>\"Tiểu nha đầu, mỗi lần gặp ta, đều giả bộ như không nhìn thấy? Ta tốt xấu gì cũng là bạn bè củabiểu ca ngươi, đến chào hỏi đều không đám?\"<br>Lúc Thẩm Kiều ngẩng đầu, vừa lúc đối đầu với cặp mắt giống như đâm thẳng vào tâm can ngườikhác của Mạc Cảnh Ngôn, ngũ quan hắn ngày thường hắn kỳ thật rất tuấn mỹ, so với nữ tử cũngkhông thua kém tí tinh xảo nào, hết lần này tới lần khác thường xuyên ấn dấu bên trong nhiềuphần tà khí.<br>Căn bản là Thẩm Kiều không để ý đến hắn, nhiều người nhìn như vậy, chỉ rủ mi mắt xuống, gọi, <br>\"Thế tử.\" <br>Giọng nàng thiếu nữ mềm mềm, không thiếu đi cảm giác rụt rè, y nguyên phản ứng không quángoài dự đoán, Mạc Cảnh Ngôn nhìn qua khuôn mặt nhỏ trắng nõn của nàng, có một chút xúcđộng, hắn ừ một tiếng, trước mặt nhiều người như vậy, kì thật cũng không muốn lại làm khónàng.<br>Lúc này Thẩm Kiều mới thở phào, ngày thường nàng rất ít khi đi ra ngoài, biết ngoại nam cũnglác đác không có mấy, Mạc Cảnh Ngôn vừa lúc lại là một trong số trong đó.<br><br>Phủ Anh Vươngcùng với hầu phủ Dũng Nghị, thế tử gia này cùng với biểu ca nàng quan hệ cũng không tệ, ở kiếptrước, trước khi xuất giá, Thẩm Kiều từng ở tại hầu phủ Dũng Nghị gặp qua hắn mấy lần.<br><br>ThẩmKiều chỉ cảm thấy người này lớn lên không có quy củ gì cả, có vài lần đều rất là quá đáng.Ngày đó, nàng đến thăm biểu muội, lúc cùng biểu muội đánh cờ trong viện, chỉ thấy hắn treo lêntường hầu phủ Dũng Nghị, khoan thai tự đắc ngồi ở trên đầu tường, cứ uể oải như vậy nhìn cácnàng đánh cờ.<br>Biểu muội cũng rất kỳ quái, không chỉ không trách hắn thất lễ, thỉnh thoảng cònmuốn trêu hắn một chút, Thẩm Kiều lại lo lắng không thôi, hắn là một đại nam nhân, cứ như vậytrèo lên đầu tường nhà cô nương, tất nhiên là không hợp lý, nếu truyền đi, hắn thì không có việcgì, nhưng sẽ làm xấu thanh danh của biểu muội.<br><br><br>Thẩm Kiều quả thực vì biểu muội mà chảy mồ hôi, hết lần này tới lần khác cũng chỉ dám lúng talúng túng uy hiếp hắn một câu, để hắn tranh thủ thời gian xuống dưới, không cho phép lại đếnnữa, không thì nàng liền...<br>Nàng còn không có nghĩ ra cái gì nguy hiểm đến tính mạng, hắn liền cười ha ha lên, đột nhiênbuông người từ đầu tường mà nhảy xuống, lập tức liền rơi xuống trước gót chân nàng, hướngtrán nàng gõ một cái.<br><br>Thẩm Kiều bị dọa đến trợn tròn cả mắt, quạt trong tay rơi xuống, chỉ ômđầu, tức giận nhìn hắn chằm chằm, hắn lại cười đến rất vui vẻ, không chút nào đem uy hiếp của nàng để ở trong lòng, biểu muội vốn nên giận cực kỳ, vậy mà cũng theo hắn cười nàng, thấy ánhmắt tức giận của Thẩm Kiều, nàng ấy mới cố gắng ngừng cười.<br><br>Toàn bộ buổi chiều Thẩm Kiều đều đang hờn dỗi, đến khi Mạc Cảnh Ngôn rời đi, nàng mới thởphào, tranh thủ thời gian căn dặn biểu muội, về sau không thể cùng hắn tự mình gặp mặt, càngkhông cho phép hắn chạy tới đây.<br>Biểu muội lại cười hì hì khoác lên cánh tay của nàng, làmnũng nói:<br>\"Biểu tỷ yên tâm, nha hoàn trong viện ta kín miệng cực kỳ, sẽ không nói ra đâu.\"<br>Vấn đề không phải là nha hoàn kín miệng hay không, nghĩ đến việc biểu muội chỉ mới có mườiba tuổi, vẫn là một tiểu cô nương, Mạc Cảnh Ngôn có lẽ cũng không cầm thú như vậy, có lẽ lànhìn nàng ấy hoạt bát đáng yêu, mới chạy tới chơi đùa cùng nàng ấy, lúc này Thẩm Kiều mới thởphào.<br><br>Theo biểu muội lớn lên, cứ thấy hắn vẫn là có chút dì dị, Thẩm Kiều đối với hắn ấn tượng đươngnhiên tốt không nổi, mỗi lần thấy hắn, đều không làm sao cho sắc mặt tốt được.<br><br>Nàng cực ít tứcgiận, mỗi lần phiền muộn, đều là không để ý tới người khác, thật sự không biết bộ dáng thở phìphò này, đừng đề cập nhiều đáng yêu, mỗi lần Mạc Cảnh Ngôn nhìn thấy, đều ngứa tay muốnvéo mặt nàng.<br>Nàng không để ý đến hắn, nhưng lại có nhiều, rất nhiều người muốn tới nói chuyện cùng hắn,Mạc Cảnh Ngôn không chỉ có dáng dấp mười phần tuấn mỹ, còn có cha quyền cao chức trọng, đương nhiên có không ít cô nương đối với hắn cố tình bắt chuyện, ngày bình thường khó gặpđược hắn, bây giờ có dịp, rất nhanh liền có người tìm cớ, hướng hắn thỉnh giáo một vấn đềphương diện hội họa.<br><br><br>Edit by Hạ Vi Lam <br>Trong kinh thành không ít người đều biết Mạc Cảnh Ngôn rất am hiểu vẽ tranh, tranh của hắnkhông chỉ có diễm lệ như hoa, mà còn sinh động như thật, đương kim thánh thượng cũng tándương không dứt.<br>Mạc Cảnh Ngôn cũng biết thiếu nữ này, bởi vì là bằng hữu của biểu muội, hắn liền nhàn nhạt trảlời một chút, đợi hắn đáp xong, lại phát hiện chung quanh đã không có bóng dáng của ThẩmKiều, uổng hắn cố ý chờ ở vườn hoa này, thật là một tiểu cô nương không có lương tâm.<br>Chỉ là nhớ tới nàng, trong mắt của hắn liền có ý cười ngày thường hiếm thấy, nụ cười này, lạikhiến mấy người xung quanh kinh diễm.<br><br>Thẩm Kiều cũng không có đi xa, nàng chỉ là không thích nơi quá ồn náo, mà thực sự chen miệngvào không cũng lọt, cùng Thẩm Tịnh nói một tiếng, liền trở về hậu viện.<br>Hầu phủ Dũng Nghị cùng Bùi phủ cũng có tình vãng lai, hôm nay là sinh nhật của Bùi lão tháithái, đại cữu mẫu khẳng định sẽ mang theo biểu muội tới, nàng chỉ cần tại chỗ này đợi chờ liềncó thể gặp biểu muội.<br><br>Lúc nàng vừa mới theo nha hoàn đi vào, sau khi vòng qua hành lang, có một cái đình nhỏ, cáiđình nhỏ cách phòng trước rất gần, có thể mơ hồ nhìn thấy tiền sảnh, Thẩm Kiều liền dẫn theoBán Hạ, hướng đình mà đi tới.<br>Lúc đi đến một nửa hành lang, Thẩm Kiều liền nhìn thấy bên kiacó một người, nam nhân một thân mặc cẩm phục màu xanh nhạt, thân hình hắn cao lớn, ngũquan cũng mười phần tinh tế, dù là tuấn mỹ vô cùng, cũng có loại cảm giác lạnh lùng cấm ngườilại gần.<br>Trong lòng nàng không hiểu sao mà có chút hoảng hốt, vô ý t dừng bước, sau khi kịp phản ứng,lại bước đi.<br><br>Thẩm Kiều kiên trì hướng phía trước, dù là không ngẩng đầu cũng có thể cảm nhậnđược nam nhân đó đang chăm chú nhìn nàng, nàng bị hắn nhìn chằm chằm đến mười phần khôngđược tự nhiên, không khỏi siết chặt khăn trong tay.<br><br>Sau khi Lục Ngưng phát hiện phía đối diện đi tới chính là nàng, vẫn nhìn kỹ nàng, đương nhiênkhông bỏ qua trên mặt nàng một nháy mắt đã xuất hiện tia bối rối, phản ứng này của nàng rõràng là biết hắn, không chỉ có biết, còn có một ít nguyên nhân gì đó, thậm chí là e ngại hắn.<br><br>Nhớ tới mấy đêm liền đều mơ thấy nàng, đôi mắt Lục Ngưng trầm đến có chút sâu.<br>Ngày hôm trước ám vệ đem của cuộc đời của nàng ra tra xét, số lần nàng đi ra ngoài có thể đếmđược trên đầu ngón tay, theo lý thuyết, hai người hẳn là chưa từng gặp qua mới đúng, bất luận làphản ứng của nàng, hay là giấc mộng của hắn, đều khiến Lục Ngưng không thể không cẩn thậnđối đãi.<br><br> <br>Lúc Thẩm Kiều đi đến trước mặt hắn, Lục Ngưng liền dừng bước, ngẩng đầu nhìn về phía nàng.<br><br>Thẩm Kiều không dám nhìn hắn, thậm chí bước nhanh hơn, chỉ muốn mau chóng rời đi.<br><br>Ai ngờsau một khắc, liền nghe được hắn nói,<br>\"Chờ một lát.\" Hắn vốn kiệm lời, thanh âm cũng hoàn toàn lạnh như trước đây, dường như bọc lấy một tầngbăng sương, có loại hàn ý mát lạnh, nhưng lại cực kỳ dễ nghe.<br><br>Thẩm Kiều căn bản không ngờ tới, hắn sẽ nói chuyện với nàng, trong mắt không khỏi hiện lênmột tia kinh ngạc, ở kiếp trước, số lần hắn chủ động nói chuyện với nàng có thể đếm được trênđầu ngón tay.<br>Nghĩ đến mấy ngày trước đây lúc cùng hắn gặp phải, hắn nhìn qua ánh mắt của nàng, hô hấp củaThẩm Kiều không khỏi cứng lại, chẳng lẽ hắn cũng giống nàng, cũng trùng sinh rồi? Trong mắt Thẩm Kiều tràn đầy kinh hãi, sau khi biết được hắn cũng có ký ức, nàng đầu tiên nhớtới đêm hắn rời đi kia, ký ức xốc xếch, hắn rõ ràng không uống rượu, lại đột nhiên phát điên, lúcđêm động phòng hoa chúc, hắn cũng không muốn đụng nàng, thời gian qua đi đã lâu, lại độtnhiên...<br>Hô hấp Thẩm Kiều đã loạn, trong đầu tất cả đều là hình ảnh bả vai tráng kiện của hắn, lúc nàngkhóc cầu xin tha thứ, hắn càng thêm hung ác, Thẩm Kiều nhất thời giống như ngũ lôi oanh đỉnh,động cũng không dám động, kí ức ùa về, dù là việc này đã qua nửa năm, chợt một hồi nhớ lại,nàng chỉ cảm thấy toàn thân đều đau, trong mắt cũng đầy e ngại.<br><br>Thẩm Kiều không dám đối mặt với hắn, cũng không muốn nghe hắn mà nói, nàng nhấc chân liềnmuốn rời đi, nam nhân lại đưa tay ra bắt được cánh tay của nàng.<br>Khí lực hắn rất lớn, cánh tay giống như kìm sắt, bóp Thẩm Kiều đau quá là đau, đau đớn lại làmnàng nhớ tới chuyện đêm đó, hốc mắt nàng đều đỏ, trong lòng vừa ủy khuất vừa sợ,<br>\"Ngươi buông tay!\"<br>Nàng quát hắn, ngữ khí lại bởi vì quá mức nhu mềm nên không có chút khí thế nào.<br>*<br>~ ái chà ~.<br><br>"]