["<br>Edit by Hạ Vi Lam <br>Mãi đến lúc trời tờ mờ sáng, Thẩm Kiều mới có hơi không nhịn được, bất tri bất giác ngủ thiếp đi, Bán Hạ hôm qua gác đêm, biết nàng không có nghỉ ngơi tốt, cũng không có gọi nàng, Thẩm Kiều ngủ đến tự nhiên mới tỉnh.<br><br>Đợi nàng dùng hết đồ ăn sáng, Bán Hạ liền cười tủm tỉm nhắc nhở: \"Cô nương, ngài hôm nay có muốn làm bánh ngọt cho thế tử không, chúng ta buổi sáng tới phòng bếp hay là để xế chiều rồi mới đi?\" <br>Bán Hạ đối với Mạc Cảnh Ngôn ấn tượng rất tốt, thân phận của hắn cao quý không nói làm gì, dáng dấp lại đẹp như thế, hôm nay cẩn thận xem xét, đối với cô nương nhà mình còn giữ gìn như vậy, nếu như hai người họ có thể thành thân, hắn chắc chắn sẽ không bạc đãi cô nương, Bán Hạ càng nghĩ càng thấy đến bọn hắn rất xứng đôi, hận không thể lập tức đem cô nương nhà mình gả tới phủ Anh vương, đợi Thẩm Kiều làm thế tử phi rồi, xem ai còn dám lãnh đạm cô nương của nàng ấy nữa.<br><br>Bán Hạ nhắc nhở, Thẩm Kiều mới nhớ tới việc này, nàng có chút hơi đau đầu, dù trùng sinh một lần, nàng y nguyên không quá am hiểu ứng phó Mạc Cảnh Ngôn, nghĩ đến biểu ca có lẽ lâu chưa ăn qua bánh ngọt nàng tự mình làm, Thẩm Kiều liền dẫn Bán Hạ đi đến phòng bếp.<br><br>Tài nấu nướng của nàng trong đám quý nữ có thể xem như khá xuất sắc, nói đến đây, nàng sở dĩ chỉ nghiên cứu đồ ăn, nhưng vì muốn lấy lòng Thẩm Họa, Thẩm Họa từ nhỏ đã kén ăn, ăn ngon thì mới vui vẻ, không có món nàng ta thích thì không được, cái này dưỡng thành tính cách bắt bẻ, vừa đến mùa hạ, thời tiết nóng lên, nàng ta liền không thấy ngon miệng, cái gì đều không muốn ăn.<br><br>Thẩm Kiều lo lắng nàng ta, liền âm thầm đi theo nữ đầu bếp học được cách nấu cơm, có một đoạn thời gian rất dài đều dốc lòng suy nghĩ món ăn mới, nàng làm bánh ngọt, ngọt mà không ngán, mềm nhu ngon miệng, lúc trước Thẩm Họa rất là thích.<br><br>Thấy nàng muốn làm bánh ngọt, đầu bếp vội vàng tránh ra nhường vị trí, cũng đưa cho bột mì nàng cần có.<br><br>Edit by Hạ Vi Lam <br>\"Cô nương còn cần cái gì, cứ việc gọi ta.\" <br>Thẩm Kiều dù không được sủng ái, nhưng nha hoàn bà tử trong phủ cũng không phải đều là kẻ nịnh hót, đương nhiên cũng có người đối đãi nàng tử tế, vị Lý đầu bếp này chính là một trong số đó, lúc trước Thẩm Kiều đều là đi theo bà ấy học trù nghệ.<br><br>Thẩm Kiều cong cong môi, \"Cám ơn Lý đại nương.\" <br>Nàng vốn là ngày thường cực đẹp, cười lên, lúm đồng tiền hiện lên rất rõ, một đôi mắt giống như điểm đầy ánh sao, có lẽ là vì một thời gian không thấy nàng rồi, Lý đầu bếp chỉ cảm thấy nàng càng ngày càng có bộ dáng đại cô nương, thiếu đi vẻ ngây thơ, nhiều thêm mấy phần kiều mị, nụ cười này lại có loại làm cho người kinh hãi.<br><br> <br>Bà cũng không dám nhìn lâu, \"Không cần cám ơn, không cần cám ơn, đây là việc lão thân phải làm.\" <br>Thẩm Kiều vén lên ống tay áo, lộ ra một cổ tay trắng nhỏ xinh, nàng làm rất thuần thục, mỗi một bước đều giống như tính toán quá, hết thảy làm hơn hai mươi cái, liền mệt mỏi, gương mặt cũng ngứa đến kịch liệt, nàng dùng cánh tay cọ xát, thật tình không biết, bên trên ống tay áo cũng dính bột mì, gương mặt trắng nõn lập tức dính bột mì trắng, nàng lại không phát giác gì.<br><br>Bán Hạ nén cười đến khó chịu, lại cứ làm như không có nhìn thấy, chỉ cảm thấy bộ dáng này của cô nương nhà mình quả là đáng yêu.<br><br>Thẩm Kiều không có tiếp tục làm nữa, hơn hai mươi cái đầy đủ, bánh ngọt không nên ăn nhiều, Mạc Cảnh Ngôn lấy đi mấy cái, còn lại cữu mẫu cùng biểu ca bọn hắn, một người có thể chia nhau hai ba cái.<br><br>.<br><br>truyện teen hay<br>Biết rằng tin tức việc tự mình làm bánh ngọt khẳng định sẽ truyền đến chỗ lão thái thái, Thẩm Kiều lại để cho Bán Hạ làm mười cái nữa, hchốc lại mang sang chỗ lão thái thái cùng mẫu thân đưa một chút.<br><br>Hồi trước đều là nàng tự mình làm, ngay cả mệt mỏi cũng không đổi được các bà ấy nửa phần cảm kích, kiếp này, Thẩm Kiều không muốn lại hồ hồ nữa.<br><br>Mạc Cảnh Ngô ngày hôm nay, sáng sớm liền đi đến hầu phủ Dũng Nghị, Triệu Tử Chương hôm nay cũng không cần đi Quốc Tử giám,những điều hắn nên học đều đã học được, thậm chí có phu tử nói thẳng, đã không dạy được hắn, bởi vì muốn giúp lấy ân sư chỉnh lý điển tích, hắn mới cần phải đến Quốc Tử giám, mấy tháng trước bận rộn, hắn một ngày đều cũng chưa từng nghỉ ngơi, nhiệm vụ trong tay cuối cùng mới kết thúc, mới nghỉ mấy ngày nay.<br><br>Lúc Mạc Cảnh Ngôn đi vào, Triệu Tử Chương đang ngồi ở trong viện đọc sách, nghe thanh âm liền biết là hắn tới, mí mắt Triệu Tử Chương còn không có ngước lến một chút, chỉ thản nhiên nói: <br>\" Nếu ta sai người gắn mấy cái đinh đầu tường, ngươi có phải hay không mới có thể đi cửa chính?\" <br>Mạc Cảnh Ngôn ừ một tiếng, cướp lấy sách trong tay của hắn, không để ý tí nào chuyện nhỏ nhặt này, đi cửa chính, còn cần gã sai vặt thông báo, đường đi xa hơn không nói, hắn cũng không có kiên nhẫn chờ như vậy, trèo tường rõ ràng có bao nhiêu thuận tiện.<br><br>Bởi vì chỗ ở liên tiếp, hai người xem như từ nhỏ đã có giao tình, Triệu Tử Chương cũng hiểu rõ tính tình của hắn, cũng lười lại nói hắn.<br><br><br>Mạc Cảnh Ngôn vẫy tay, phân phó gã sai vặt thiếp thân của Triệu Tử Chương đi lấy cờ vây, gã sai vặt nhìn thiếu gia nhà mình một chút, thấy hắn không nói gì, mới đi lấy bàn cờ.<br><br>Hai người liên tiếp chơi mười mấy trận, thấy Mạc Cảnh Ngôn vẫn không có ý thu tay, mi Triệu Tử Chương chau lên, \"Hôm nay sao rảnh rỗi quá vậy?\" <br>Mạc Cảnh Ngôn cười không nói, Triệu Tử Chương cũng không có hỏi lại, hai người lại đánh tiếp hai trận, đến lúc nghe gã sai vặt báo, nói biểu muội cho người ta đưa bánh ngọt đến, Triệu Tử Chương mới ngẩng đầu, quét qua Mạc Cảnh Ngôn một chút.<br><br>Quả nhiên thấy hắn đứng lên, bên môi hắn mang ý cười, trực tiếp hướng gã sai vặt đi, không còn thần sắc mệt mỏi như bình thường, dáng vẻ cũng không lười nhác nữa.<br><br>Triệu Tử Chương đem bạch kỳ trong tay đặt ở trên bàn cờ, tự nhiên hiểu rằng hôm qua Mạc Cảnh Ngôn đi Bùi phủ, chỉ vì muốn gặp Kiều Kiều biểu muội.<br><br>Hắn đương nhiên nhiên rõ ràng Mạc Cảnh Ngôn ngày thường có bao nhiêu tùy tâm sở dục.<br><br>Edit by Hạ Vi Lam <br>Mấy năm trước lúc Bùi lão còn sống, lễ sinh nhật lão nhân gia - ông ta, Mạc Cảnh Ngôn đều không có tự mình đến, bây giờ sinh nhật lão thái thái, hắn lại tự mình đi, không cần nói cũng biết.<br><br>Trước đó Triệu Tử Chương liền phát hiện hắn đối với biểu muội có mấy phần ý tứ như vậy, vốn cho là hắn bất quá nhất thời hưng khởi, mới trêu đùa nàng, không bao lâu loại cảm tình này sẽ tiêu tán, thấy hắn dường như hãm sâu, lông mày Triệu Tử Chương có chút nhăn lên.<br><br>Nếu như hắn không phải Anh vương thế tử, Triệu Tử Chương đương nhiên sẽ không hỏi đến sự tình giữa hắn và biểu muội, chỉ cần biểu muội thích là được, hắn hết lần này tới lần khác là Anh vương thế tử, ngày sau là muốn kế thừa tước vị, lấy việc đương kim thánh thượng đối với Anh vương kiêng kị như vậy, sớm muộn cũng sẽ động đến Anh vương phủ, biểu muội mà gả cho hắn, sao còn có thể được yên lành? <br>Sau khi Mạc Cảnh Ngôn đem hộp cơm đặt ở trên bàn đá, trực tiếp mở ra, trong thoáng chốc, mặt mày hắn đều trở nên sinh động, dung nhan tuấn mỹ dưới ánh mặt trời chiếu sáng rạng rỡ, vẫn không quên lẩm bẩm một câu: <br>\"Không sai, là nàng tự mình làm, tóm lại không có lừa gạt ta.\" <br>Lời này hắn ép giọng tới thấp, có lẽ là sợ bọn sai vặt nghe được, truyền đi sẽ làm xấu thanh danh của biểu muội, hắn tùy ý đã quen, làm sao lại vì người bên ngoài mà cân nhắc qua như vậy? <br><br>Thấy hắn như thế, Triệu Tử Chương vốn muốn khuyên bảo, nhưng lại không có nói ra, nửa ngày hắn cũng chỉ thở dài một cái.<br><br>Thẩm Kiều y nhiên vẫn không biết tâm lý của biểu ca, mấy ngày tiếp theo, nàng đều tại điện cầu phúc sao chép kinh văn, sinh nhật của nhị thúc với tổ mẫu cách rất gần, một người cuối tháng tư, một người thì đầu tháng năm, Thẩm Kiều không có ý định vì bọn họ mà tiêu bạc, chuẩn bị đưa cái này, nhàn rỗi không có chuyện gì liền chép chép, tóm lại là đương luyện chữ.<br><br>Ngày hôm đó, nàng đang chép được một nửa, đã thấy Bán Hạ mừng rỡ đi đến, cười nói: <br>\"Cô nương, nô tỳ huynh trưởng đã tìm được trang tử thích hợp, đã theo lời ngài đàm phán tốt điều kiện rồi, trang tử này ngay tại ngoại ô kinh thành, rất gần, nếu không phải trong nhà đối phương xảy ra chuyện cần phải đi phương nam tránh họa, nhu cầu cấp bách, cũng sẽ không bán đâu, nếu là ngày thường, trang tử này nói ít cũng phải hơn một ngàn hai, hiện tại lại chỉ lấy một nửa, nghe nói hàng năm nông sản trong ruộng thu hoạch đều có thể kiếm hai trăm lượng.\" <br>Thẩm Kiều ngạc nhiên mở to hai mắt, không thể tin được, nàng vậy mà cũng có vận khí tốt như vậy.Mấy ngày trước, nàng mới theo biểu ca ra khỏi cửa, nay chuyện tốt đã đến rồi, Thẩm Kiều nhẫn nhịn sự hưng phấn trong lòng.<br><br>\"Ca ca của ngươi thật sự là phúc tinh của chúng ta, phải thưởng hắn một chút mới được.\" <br>Bán Hạ cũng không khỏi cười cong mặt mày, không có chút khách khí nào, \"Cô nương tìm cho ca ca ta một nàng dâu đi, hắn đã hơn hai mươi tuổi, còn không có một nàng dâu, tuổi tác tốt đẹp đều bị làm trễ nải, nếu thật dựa vào hắn tìm, đoán chừng đời này cũng đều không kiếm được nàng dâu.\" <br>Thẩm Kiều cũng không nhịn được cười, \"Vậy thì tốt, ta giúp hắn lưu ý điểm này.\" <br>Hàn quốc công phủ.<br><br>Lục Ngưng đang xem xét mật báo, lúc này, hắn phái ám vệ trở về phủ.<br><br>Người này là Ám Một, trước đó phụ trách điều tra sự tình của Thẩm Kiều, từ khi trở về từ Bùi phủ, đêm đó còn nhận phạt, bởi vì không thể điều tra ra Thẩm Kiều cùng Mạc Cảnh Ngôn quen biết nhau như nào.<br><br>Vì muốn lấy công chuộc tội, hắn đem những người bên cạnh Thẩm Kiều đều tỉ mỉ điều tra một phen, đương nhiên cũng tra ra được ca ca của Bán Hạ, sau khi biết được hắn vì Thẩm Kiều mà chọn trang tử, liền bẩm báo cho Lục Ngưng.<br><br>Lúc này là làm xong việc Lục Ngưng phân phó, trở về phục mệnh.<br><br>\"Thuộc hạ đã hoàn thành việc ngài phân phó, đem tin trang tử bán đổ bán tháo tung ra, Lý Trí quả nhiên mắc câu rồi, bây giờ hắn đã giúp Thẩm tam cô nương mua trang tử.\" <br>Lục Ngưng thần sắc không đổi, nửa bên mặt tuấn mỹ vô cùng, lại ẩn trong bóng đêm, càng lộ ra vẻ cao thâm, ngữ khí hắn nhàn nhạt, \"Tiếp tục giám sát động tĩnh của nàng, nếu có chỗ dị thường lập tức báo cáo.\" <br>Ám Một vừa lui sau đó, Lục Ngưng mới thả mật báo trong tay ra, hắn ngày thường bận rộn thường xuyên mất ăn mất ngủ, còn chưa hề nhìn qua mật báo đã thất thần.<br><br> <br>Giờ phút này, trong đầu hắn lại lần nữa xuất hiện ra khuôn mặt kiều diễm của Thẩm Kiều, dù hắn từ trước đến nay chưa từng quá lưu ý tướng mạo cô nương nhà nào, cũng không thể không thừa nhận, nàng có một gương mặt tuyệt mỹ.<br><br>Nàng cho dù đẹp, nhưng cũng không phải vì thế hắn lại liên tiếp mơ tới nàng chứ? <br>Lục Ngưng biết rõ chỉ khi gặp nàng một lần nữa, mới có thể giải đáp nghi hoặc của mình.<br><br>Ban đêm, Lục Ngưng lại nằm mơ lần nữa, trong mộng nàng không còn ngã trong vũng máu, cái mộng này của hắn đã liên tiếp làm hắn mất ngủ mấy ngày, quen thuộc đến nỗi hắn thậm chí biết tiếp theo sẽ phát sinh cái gì.<br><br>Hắn lại xuất hiện lần nữa trong phòng thiếu nữ, trực tiếp xốc màn che của nàng lên, giấc ngủ của nàng rất nhạt, trực tiếp bị hắn làm cho tỉnh lại, ôm chăn an vị lên, nhìn thấy là hắn, con ngươi trong vắt của thiếu nữ trợn trừng lên, tay chân luống cuống kéo chăn.<br><br>Lúc này Lục Ngưng mới chú ý tới, bả vai trắng như tuyết của nàng đều lộ ra, cái yếm nho nhỏ căn bản không che được thân thể nàng quá nhiều, vòng eo thon dến không đủ một nắm, quả nhiên là đẹp không sao tả xiết.<br><br>Sau khi nàng đem chính mình che kín, vội vàng nằm xuống dưới, lúc này mới thăm dò tính gọi hắn một tiếng, \"Phu quân?\" <br>Giọng nàng vốn là mềm nhu, bởi vì vừa mới tỉnh ngủ, còn mang theo một tia giọng mũi, một tiếng phu quân đều bị nàng gọi ra một tia mập mờ không rõ ý vị, nàng hiển nhiên khẩn trương cực kỳ, đôi mắt to đen lúng liếng chăm chú nhìn hắn.<br><br>Lục Ngưng cảm nhận được rõ ràng thân thể của mình, bởi vì câu phu quân này phát sinh ra chút biến hóa.<br><br>Hắn vốn chỉ muốn rời đi sau khi xem thật kỹ nàng, lại không thể khống chế lại khát vọng ở đáy lòng.<br><br>Áp chế thật lâu, đã xảy ra là không thể ngăn cản, hắn không khỏi xốc lên cái chăn đang vướng bận, trong ánh mắt thiếu nữ khiếp sợ, đem người một mực ôm vào trong ngực, đêm nay, lần lượt làm cho nàng khóc không thành tiếng.<br><br>Lúc Lục Ngưng tỉnh lại, cả người đều là mồ hôi, hô hấp cũng rất loạn, lồng ngực tráng kiện cũng có chút chập trùng, hắn che khuất con mắt như sở trường, chỉ cảm thấy quả thực là muốn mạng mà.<br><br>*.<br><br>"]