["Đông Phương Ảnh tuấn nhan giận dữ \"Đông Phương Vũ, ngươi muốn gì?\"<br><br>Vũ đột nhiên muốn thành hôn với Thiên Nhan, hắn không tin Đông Phương Vũ yêu nàng. Đông Phương Triệt lạnh lùng liếc mắt \" Vũ, hôn sự không phải chuyện đùa\"<br><br>Đông Phương Vũ không cho là đúng lên tiếng \" Hoàng huynh, ta là thật lòng\"<br><br>Tống Thiên Nhan trợn mắt, hai nam nhân , hai mỹ nam tranh giành nàng, truyện ngược hiệu ứng bươm bướm thành mary sue rồi sao. Làm sao bây giờ, lỡ có đánh nhau tranh bổn đặc công thì ta làm sao gánh nỗi trọng trách này đây.<br><br>Đông Phương Vũ tiếp tục nói \" Tiểu Thiên Nhan, có phải nên nói bổn vương biết ngươi muốn gả cho ai ?\"<br><br>Bị gọi tên nàng ngẩng đầu, gãi gãi khó xử \" Không gả được không, ta chưa muốn lấy phu quân sớm như vậy\"<br><br><br>Nghe nàng nói Đông Phương Triệt khoé miệng nhếch nhẹ lên. Đông Phương Ảnh đau lòng nhìn nàng \" Nhan Nhan, nàng thật sự không thích ta chút nào sao ?\"<br><br>\" Không phải \" Ta thật sự thích ngươi, cho dù trứơc khi gặp hay sau khi gặp ta vẫn thích ngươi. nhưng ta là người của thế kỷ 21, sao có thể sống hoài ở đây. Sẽ có một ngày ta phải trở về, vậy cần gì phải để bản thân đau khổ như vậy. Đông Phương Ảnh ngươi mãi là idol của ta.<br><br>Hắn không hiểu \" Vậy tại sao không thể thành Vương Phi của ta?\"<br><br>\" Bởi vì..\" Nàng lấp bắp. Lúc này Đông Phương Triệt phất tay \" Được rồi, việc này không ai nhắc đến nữa. Tống Thiên Nhan là ám vệ của trẫm, không gì thay đổi\"<br><br>Ám vệ ? Nếu nàng nhớ không lầm không bao lâu sau có biến. Tống Thiên Nhan thành phi tử của Đông Phương Triệt, đương nhiên dưới danh phận con cờ vật hi sinh cho Khúc Diệp Nghi, từ đó chịu bao đau khổ. Bổn đặc công mới không thành phi tử gì đó của hắn. Đông Phương Triệt muốn đứng lên Tống Thiên Nhan đã gọi ngược lại \" Đợi đã Hoàng Thượng\"<br><br>Đông Phương Triệt quay người nhìn chờ nàng nói tiếp, Đông Phương Ảnh cùng Đông Phương Vũ cũng im lặng. Tống Thiên Nhan ngượng ngùng \" Ta đổi ý, ta ra quyết định, ta muốn gả cho Lục Vương Gia\"<br><br>\" Sao cơ ?\" hai nam nhân cùng lên tiếng, một là Đông Phương Ảnh, người còn lại là Đông Phương Triệt. Nàng muốn lấy Đông Phương Vũ ? Sao có thể ?<br><br>Tống Thiên Nhan nuốt nước miếng, ở lại làm ám vệ cũng không tốt, mất mạng như chơi. Còn Đông Phương Ảnh, nàng không muốn tình cảm này phát triển, đến cuối cùng nàng cũng phải rời đi. Đông Phương Vũ nói muốn lấy nàng nhưng nàng biết hắn chỉ muốn vui đùa, không phải có tình cảm.<br><br>Đông Phương Vũ cười tươi rói, trong tâm như được rót mật \"Vậy Hoàng Huynh, nếu Tiểu Thiên Nhan cũng đồng ý rồi, vậy thì ngươi hãy ban hôn đi\"<br><br>Đông Phương Ảnh cả kinh, đi đến nắm tay Tống Thiên Nhan \" Nhan Nhan, nàng không biết ta thích nàng sao ? Tại sao lại làm vậy\"<br><br><br>\" Tứ Vương Gia, ta không thích ngươi\" Nàng vặn tay ra, kiềm nén cảm xúc nói. Xin lỗi Đông Phương Ảnh, nhưng nếu ta đồng ý lấy ngươi chỉ thêm đau khổ thôi.<br><br>Đau khổ đập mạnh tay lên bàn, lực đạo mạnh đến mức nó gãy làm hai, hắn tức giận bỏ đi. Bên trong Đông Phương Triệt nhìn bàn vỡ trầm giọng nói \" Vũ, đệ đùa hơi lớn\"<br><br>\" Hoàng Huynh, ta không đùa\" Hắn nghiêm túc mở miệng.<br><br>Tống Thiên Nhan đứng bên cạnh nắm chặt tay trong áo. Đông Phương Triệt nhìn thẳng hắn \" Đệ thật lòng ?\"<br><br>Đông Phương Vũ gật đầu. Đông Phương Triệt trầm ngâm, sau cùng nói \"Được thôi, ta sẽ phong nàng thành Lục Trắc Phi\"<br><br>\" Không được, ta muốn nàng thành của ta Vương Phi \" Hắn kiên quyết nói, Trắc Phi ? Thân phận như vậy hắn không muốn.<br><br><br>Tống Thiên Nhan có chút cảm động, Trắc Phi là tiểu tam thời cổ đại. Bổn đặc công mới khinh thành. Đông Phương Triệt có chút tức giận \" Hồ nháo, Lục Vương Phi sao có thể để một ám vệ làm\"<br><br>\" Hoàng Huynh, Đông Phương Vũ ta xưa nay chưa cần gì, bây giờ ta muốn nàng thành ta Vương Phi\" Hắn nói, gương mặt tuấn mỹ nhuộm màu quyết liệt lại nửa đùa nửa thật.<br><br>Đông Phương Triệt lạnh lùng nhìn hắn \" Được, coi như nghe đệ\"<br><br>Đông Phương Vũ hồ ly tươi cười chấp tay \" Đa tạ Hoàng Huynh thành toàn\"<br><br>\" Đa tạ Hoàng Thượng\" Tống Thiên Nhan cũng ôm quyền. Bổn đặc công đi lấy chồng thật sao ?<br><br>Hắn thấy trong tâm khó chịu, như mất một thứ rất quan trọng. Nhìn sang nữ tử bé nhỏ bên cạnh, nàng làm như mọi chuyện đều không trọng đại, hắn tức giận Ảnh thích nàng, hắn càng tức giận nàng muốn gả cho Vũ. Tống Thiên Nhan, nếu trẫm buộc ngươi bên trẫm, ở với trẫm cả đời.&nbsp;<br>"]