["<br>Tống Thiên Nhan không rõ ngẩng người Đông Phương Triệt liên quan gì đến nàng, đúng là Tống Thiên Nhan nguyên tác yêu say đắm Đông Phương chó chết, nhưng nàng là ai a ? Nữ đại nhân hiện đại đặc công tinh duệ của đất nước Lạc Thiên Nhan, làm sao có thể thích hắn, nàng không có máu tự ngược.<br><br>\"Không có\" Nàng ăn ngay nói thẳng lên tiếng thanh minh.<br><br>Bắc Vỹ Lăng nửa ngờ nửa tin nhìn nàng. Tống Thiên Nhan không thoải mái gượng cười, sau lưng bỗng vang lên tiếng gọi \"Hoàng Huynh\"<br><br>Tống Thiên Nhan vội quay đầu nhìn vị cứu tinh mới tới. Tóc đen dài, mày thanh tú, dung nhan mỹ lệ. Đây không phải là Bắc Tử Mịch sao ?<br><br>Bắc Vỹ Lăng ôn hoà nhìn nữ tử trước mặt, Tống Thiên Nhan tặc lưỡi, trong truyện nói Bắc Vỹ Lăng quan tâm nhất là nàng hoàng muội này quả là không sai, huống hồ nhân cách của tứ công chúa này rất tốt. \" Đây là Tử Mịch, Hoàng Muội của ta\"<br><br>\" Ta là Bắc Tử Mịch, Hoàng tẩu gọi ta là Tử Mịch là hảo\" Nàng nhẹ nhàng cười, ra đây chính là nữ tử hôm trước nàng gặp trong tửu lâu.<br><br>Tống Thiên Nhan lấp bấp \" HoàngTẩu ? Tiểu mỹ nhân tên có thể kêu lộn, nhưng danh xưng không thể lộn a. Gọi ta là Thiên Nhan như bình thường là được\"<br><br><br>Ra đây là cô công chúa không được sủng ái của Bắc Đường. Bị Bắc Tử Như cướp đi cơ hội làm Hoàng Phi cao quý ở Đông Lạc, có điều đừng nhìn nàng như vậy mà coi thường Bắc Tử Mịch chính là Hữu Hộ Pháp của Lăng Hoa Cung, võ công cao cường. Trong truyện nàng rơi vào lưới tình với Lục Vương Gia Đông Phương Vũ trong một lần hắn đến Bắc Đường, có điều nàng lại bị hoà thân đến Tây Xuyên theo lệnh của Bắc Đường Hoàng Đế, trở thành Đức Hoàng Phi của Tây Xuyên quốc chủ Tây Lăng Duệ. Trong trận chiến Tây Xuyên cùng Đông Lạc, Bắc Tử Mịch bị chính tay Tây Lăng Duệ giết chết trong lúc che chở cho Đông Phương Vũ vừa bị phục kích chạy trốn.<br><br>Tống Thiên Nhan nhìn thiếu nữ trước mắt âm thầm thở dài, trong truyện Bắc Tử Mịch cũng chính là nữ phụ cũng bị ngược tơi tả, có phần ngoại truyện về Bắc Tử Mịch nhưng nàng chưa kịp đọc tới thì đã xuyên qua. Đọc các bình luận trên diễn đàn fan của couple phụ vẫn đấu nhau chí choé, có người nói Bắc Tử Mịch yêu Đông Phương Vũ, có người nói nàng đã nãy lòng với Tây Lăng Duệ trong lúc hoà thân. Còn có tin đồn nhi tử đăng ngôi của Đông Phươmg Vũ chính là với Bắc Tử Mịch. Có điều theo như những gì nàng đút kết thì Bắc Tử Mịch cứu Đông Phương Vũ vì lúc đó đã biết được bí mật hắn chính là hoàng huynh thất lạc Bắc Uy Vũ, còn người nàng yêu là Tây Lăng Duệ. Tiếc rằng với hắn chỉ có quyền lực và sức mạnh.<br><br>\"Số khổ a\" Nàng buông lời than thở. Bắc Tử Mịch khó hiểu, lúc nãy nàng ta nhìn nàng mang theo tò mò, ngưỡng mộ cùng thương tiếc ?<br><br>\"Hoàng tẩu nói gì cơ ?\" Bắc Tử Mịch hỏi nhẹ.<br><br>\"Không có gì, có thể đừng gọi ta là Hoàng Tẩu được không ? Hoàng Huynh của ngươi sẽ không vui đâu\" Nàng gãi đầu. tiểu mỹ nhân, dịu dàng xinh đẹp như vậy mà lại bị Tây Lăng Duệ giết đúng là không có chút thương hoa tiếc ngọc.<br><br>Bắc Tử Mịch che miệng cười, liếc mắt sang Bắc Vỹ Lăng \" Vậy sao ? Sao ta lại thấy hoàng huynh rất hài lòng\"<br><br>Bắc Vỹ Lăng ho khan cảnh cáo nàng, Bắc Tử Mịch thâm ý cười. Đừng tưởng nàng không biết hắn để ý Tống Thiên Nhan, còn không tiếc lấy Mã Tử Anh làm mồi đỡ để tạo thân phận cho nàng.<br><br>Bắc Vỹ Lăng trầm giọng nói \" Tử Mịch kêu hai người từng gặp mặt ?\"<br><br>Đương nhiên biết nhau, nhiệm vụ của ta là ám sát nàng mà. \" ở tửu lâu có cơ hội gặp gỡ, không ngờ là Bắc Đường công chúa\"<br><br>\"Quả là có duyên\" Bắc Tử Mịch nhẹ nhàng gật gù.<br><br>Bắc Vỹ Lăng nhìn sang nàng nói tiếp \"Tử Mịch, ta đi trước\"<br><br>\"Được, hoàng huynh cáo từ\" Nàng cười gật đầu. Bắc Vỹ Lăng cũng kéo tay nàng đi mất. Tống Thiên Nhan khóc không ra nước mắt, mỹ nhân hộ giá cứu bổn đặc công a.<br><br>Tây Xuyên Quốc<br><br>Hoàng Cung Tây Xuyên rộng lớn trang hoàng. Tầng tầng lớp lớp bảo hộ nghiêm ngặt. Dưới ánh trăng, bóng dáng cao lớn của hai nam tử ngồi đối diện. Hắc y Nam nhân cương nghị đường nét, tuấn mỹ vô song, cả người toát ra khí chất đế vương cao ngạo. Trên tay cầm một quân cờ đặt xuống \" Tử Mạc, là do tài nghệ đánh cờ của trẫm lên, hay do ngươi mất tập trung đây?\"<br><br><br>\"Do hoàng thượng cao tay\" Hồng y như lửa, tuấn mỹ dung nhan mang theo vẻ ma mị, nốt ruồi bên khoé mắt tăng thêm vẻ mỹ lệ trên khuôn mặt.<br><br>Tây Lăng Duệ cười nhẹ \" Tử Mạc, quen biết ngươi lâu nay lần đầu thấy ngươi mất tập trung như vậy. Hạ Tuyết kể lúc tìm thấy ngươi, ngươi đã ở cùng với một nữ tử khác. Là vì nàng ta sao ? \"<br><br>Nguỵ Tử Mạc thả một con cờ xuống, trong mắt xẹt qua đượm buồn. Nhanh chóng chở lại bình thường nói \"Chỉ là một nữ nhân, đáng cho ta quan tâm sao ?\"<br><br>Hắc y nam tử cười, quân cờ trong tay hất nước cờ của hắn ra khỏi bàn \"Vậy lí do Hoả Tướng Quân lại bồi hồi không yên là thế nào ? Đến cả quân cờ như vậy cũng đánh. Tử Mạc ngươi lại thua rồi\"<br><br>\"Là do ta vô năng\" Nguỵ Tử Mạc vuốt quân cờ trong tay, từ ngày về đến giờ hắn như mất hồn, cứ nghĩ về cuộc sống dưới đáy cốc, có nàng. Nữ nhân đó cho dù bảo vệ nam nhân khác, cũng tình nguyện bỏ lại hắn. Đáng chết.<br><br>Tây Lăng Duệ tựa tiếu tựa phi nói \"Nguỵ Tử Mạc, Hạ Tuyết luôn một lòng với ngươi, ngươi không có tí động lòng sao ?\"<br><br>\"Quanh năm trên chiến trường, sao lại dám phiền lòng công chúa điện hạ\" Hắn nhàn nhạt trả lời, nữ tử hắn động tâm không phải là Tây Hạ Tuyết, nàng không phải công chúa hay tiểu thư đài cát, đôi bàn tay không mềm mại lại chai sạn vì quanh năm luyện kiếm, tính cách quái gở, lại hậu đậu. Nghĩ đến Tống Thiên Nhan, hắn vô thức lộ ra dịu dàng.<br><br>Tây Lăng Duệ ngạc nhiên, bật cười \" Ta nói, vốn dĩ nhắc đến Hạ Tuyết, ngươi lại nghĩ đến nữ nhân khác. Làm trẫm đây thật tò mò nàng là người như thế nào ?\"<br><br>\"Xảo trá, nham hiểm\" Nguỵ Tử Mạc đôi tay bóp nát viên cờ, lạnh lùng nói.<br><br><br>Hắn liếc mắt nhìn hạt bụi bay ra từ tay Nguỵ Tử Mạc \" Hạ Tuyết nói nàng bảo vệ cho Đông Phương Ảnh thoát chết. Nguỵ Tử Mạc ngươi thích nữ nhân như thế nào lại liên quan đến Chiến Thần Đông Lạc Đông Phương Ảnh ?\"<br><br>Đông Phương Ảnh luôn là cái tên vướng mắc lòng hắn. Nàng thích ai ? Hắn hay Đông Phương Ảnh ? Tại sao ngày hôm đó nàng lại quyết tâm bảo vệ hắn ta. Nguỵ Tử Mạc từ tốn đứng dậy \" Ta có chút mệt, Hoàng Thượng cáo từ\"<br><br>Tây Lăng Duệ nhìn bóng lưng đi xa, nhẹ thở dài. Nguỵ Tử Mạc là huynh đệ từ nhỏ, vốn tính tình như nào hắn đều biết rõ, nay Tử Mạc như người mất hồn, luôn không tập trung, hắn có chút lo lắng \"người đâu?\"<br><br>Sau giọng nói một hắc y nhân từ đâu xuất hiện trước mặt hắn \"Chủ tử\"<br><br>\"Ngươi đi điều tra nữ tử Hoả Tướng Quân rớt xuống vực ngày ấy. Gặp giết không tha\" Hắn lạnh giọng. Nếu để tình trạng này tiếp diễn chắc chắn không phải ý hay. Huống hồ nữ nhân đó còn làm tổn thương hắn. Nữ nhân phiền phức.<br><br>\"Tuân mệnh\" Hắc y nhân như cơn gió vụt mất. Tây Lăng Duệ đưa tay chống lên đầu, khung cảnh làm hắn chở nên như bức tranh thuỷ mặc kinh diễm. 18 tuổi đăng ngôi, trị vì đến nay đã 5 năm Tây Lăng Duệ hắn luôn làm cho Tây Xuyên ngày càng lớn mạnh. Không một phe phái nào dám hó hé trong thời kỳ của hắn.<br><br>~~~~~~~~~~~~~~~~~~~<br>Cầu cmt ahhhh<br>"]