["Trên chiếc giường gỗ nằm một nữ tử, hàng mi khép chặt, làn da hơi tái nhợt, yếu ớt đau lòng. Tống Thiên Nhan động mắt, xộc vô mũi mùi thuốc nồng nặc, đưa mắt xung quanh căn phòng gỗ trầm hương, nơi đây nàng từng đến một lần, là nơi ở của Đông Phương Vũ.<br><br>Giọng nói mang theo từ tính vang lên \"Tỉnh rồi?\"<br><br>\" Đông Phương Vũ\" Nàng hoảng hồn la lên, nàng nhớ đã lên được đỉnh núi sau đó, không còn sau đó, khi ý thức lại thì đã ở nơi này.<br><br>Thấy nàng gọi tên của mình, hắn nhướng mày hứng thú \" Tống Thiên Nhan từ sau thoát chết gan lại chở nên to như vậy, lại dám gọi tên của bổn vương\"<br><br><br>\" Ách, Lục Vương Gia, ta chỉ là chưa tỉnh giấc, chưa ổn định tinh thần nào có dám bất kính với ngươi\" Nàng nuốt nước bọt, nam nhân này trăm ngàn lần đừng giết nàng. Không sợ đao kiếm nhưng nàng sợ nhất là độc dược. Hắn lại tinh thông y thuật, chỉ sợ tâm trạng xấu cho nàng vài viên thuốc chết khô máu thôi.<br><br>Đông Phương Vũ nhếch môi, muốn hỏi nàng Tử Mạc trong miệng nàng là ai, nhưng bị thái độ ngu ngốc đó của nàng làm đánh bay. Đôi lúc hắn thật không hiểu sao lại không độc chết nàng tên ám vệ đáng ghét này.<br><br>Từ cửa Đông Phương Ảnh đã vội mở ra chạy vào, thấy nàng trên giường bình an không nói hai câu đã đi đến ôm chặt \" Thật may quá\"<br><br>Đông Phương Vũ bất ngờ, trong lòng không hiểu dâng lên cảm xúc khó chịu nhìn đôi nam nữ. Hắn hừ lạnh bỏ ra ngoài.<br><br><br>Tống Thiên Nhan vẫn đờ người, Đông Phương Ảnh có bệnh! Đột nhiên lại ôm nàng \" Tứ.. Tứ Vương Gia, có gì từ từ nói. Ta nghẹt chết\"<br><br>Đông Phương Ảnh thả lỏng vòng tay nhưng thuỷ chung vẫn nhìn nàng. Hắn sợ lúc nàng gục xuống, sợ thấy máu của nàng chảy ra nhuộm đỏ, sợ thấy hơi thở mong manh của nàng. \" Tống Thiên Nhan, nàng đúng là gan lớn, bị thương như vậy còn dám leo trèo\"<br><br>\" Nếu ở lại chẳng khác nào vào miệng cọp\" Nàng đây là cứu hắn, vậy mà vô ơn hắn lại trách nàng. Bổn đặc công quả là không có phúc.<br><br>Đông Phương Ảnh nhìn sâu vào mắt nàng hỏi \" Tại sao lúc đó không đi theo Nguỵ Tử Mạc ?\"<br><br>Ít ra nàng có thể là Hoả Tướng Quân Thê Tử, ít nhiều cũng thoải mái hơn chức vị ám vệ này. Nhắc đến Nguỵ Tử Mạc trong lòng nàng lại nhói đau, nhớ đến nam tử ngạo nghễ đó cùng những ngày sống dưới vực thẫm, tuy nói thiếu thốn nhưng thật sự kỉ niệm đó nàng không thể nào quên \" Ta chọn đi theo ngươi, hắn không tử, nhưng nếu ta chọn hắn ngươi chắc chắn sẽ tử. Tứ Vương Gia, ta dù sao cũng là ám vệ Đông Lạc Quốc, không thể có nhị tâm\"<br><br>Nguỵ Tử Mạc yêu nàng nhưng cũng yêu nhân dân Tây Xuyên. Nếu bắt hắn chọn một chắc chắn không phải là nàng. Nàng với hắn cũng không phải gì sâu đậm, cùng lắm là một đoạn tình yêu gà bông. Hắn sẽ nhanh quên nàng thôi. Tuy nói vậy nhưng trong lòng không kiềm được buồn tủi, mất mác.<br><br>\" Nếu đi theo hắn ngươi chắc chắn không sống nỗi\" Đông Phương Ảnh trước giờ thẳng tính, hắn gằn giọng nói.<br><br>Tống Thiên Nhan ngẩng đầu \" Ý gì ?\"<br><br>\" Ngươi nghĩ ám vệ thật sự dễ ? Tống Thiên Nhan ngươi quên rồi sao ? Trước khi được huấn luyện thành ám vệ, phải uống một viên thuốc. Đó là tránh để các ngươi phản bội. Giờ trong vòng nửa năm không được uống thuốc tự động thân thể sẽ hao mòn mà chết\" Đông Phương Ảnh tường thuật lại.<br><br>Nàng phát run, trong truyện không nói đến viên thuốc này, đúng là truyện không thể nào giống đời thật. Như vậy ước mơ bay cao bay xa của nàng cứ như vậy tan tành sao! \" Thuốc giải ở đâu?\"<br><br>\" Thuốc giải trong tay Hoàng Huynh\" Hắn nghiêm túc nói.<br><br>Đông Phương Triệt ? Chết tiệt với tính cách của hắn còn lâu mới buông tha cho nàng. Không được nàng phải nghĩ cách lấy thuốc giải. Vì tương lai sau này.<br><br>Tống Thiên Nhan thở dài, cuộc đời sau này của một đặc công đỉnh cao như nàng không lẽ chỉ có thể chôn vùi tại Hoàng Cung. Chỉ một từ thảm a.<br><br>Đông Phương Ảnh thấy gương mặt thất vọng của nàng bất ngờ không thôi, Tống Thiên Nhan cũng có lúc muốn rời khỏi hoàng cung ? Tại sao ? Nàng không phải một lòng trung thành bên cạnh hoàng huynh sao. Lòng hơi tê tái, nàng là người của Hoàng Huynh, là ám vệ trung thành, hắn còn đòi hỏi gì đây.<br><br><br>\" Ây, Đông Phương Ảnh không sao chứ ? Vết thương của ngươi \" Đưa tay quơ quơ trước mặt hắn, người này đột nhiên lại đứng hình, lạ kì.<br><br>Bỏ qua nàng kêu thẳng tên hắn, vỗ ngực nói \" Vết thương nhỏ không hề hấn gì\"<br><br>Nàng bĩu môi, làm trò. Nói chuyện vài ba câu Đông Phương Ảnh cũng rời đi cho nàng nghỉ ngơi. Một người khác lại bước vào. Tống Thiên Nhan nhìn người tới kinh hỉ kêu to \" Lạc Chiêu, cuối cùng đệ cũng đến thăm ta nha\"<br><br>Lạc Chiêu mang gương mặt thiếu niên tức giận đi lại trước giường nàng \"Tỷ tỷ, ngươi còn nói, cũng may có Lục Vương Gia nếu không cái mạng của tỷ không còn giữ được đâu\"<br><br>Nàng sờ sờ cái mũi, nhắc mới nhớ nàng chưa cảm ơn Đông Phương Vũ, từ lúc sáng gặp hắn đến giờ vẫn chưa thấy bóng dáng hắn đâu. \"Ta không biết được\"<br><br>Nàng cũng không phải không sợ chết, chỉ là làm sao bổn đặc công biết được sẽ bị thương, biết được đã không đi. Cũng tại Khúc Diệp Nghi cùng Bắc Vỹ Lăng. Nếu không nàng cũng không phải ra chiến trường. Nhìn vẻ mặt vị tỷ tỷ từng lạnh như băng đăng tiên tử giờ phút này đang hối lỗi thật có chút kì dị. Hắn ho khan \" Tỷ tỷ, khi nãy lúc ngươi hôn mê Chủ Thượng có đến đây\"<br><br>\" Hắn đến đây sao ?\" Nàng giật mình nhảy lên, không phải đến chất vấn nàng không làm tốt nhiệm vụ chứ. Đừng nha, nàng còn muốn sống.<br><br>Phản ứng của nàng nằm ngoài dự liệu của hắn, vốn tưởng nàng sẽ vui mừng vì chủ thượng đến. Lúc đó hắn chỉ đứng ngoài canh không biết được bên trong xảy ra chuyện gì, chỉ biết lúc ra sắc mặt chủ thượng rất tệ. Hắn còn lờ mờ thấy Lục Vương Gia cũng không được vui.<br><br>\"Tiểu Chiêu đệ nói coi Đông Phương.. ách chủ thượng có phải sẽ giết ta không ?\" Để xem từ khi nàng đến đây chọc giận hắn không biết bao nhiêu lần, còn động đến cả tiểu tâm can của hắn. Đúng là gan bổn đặc công vẫn lớn như ngày nào.<br><br>Lạc Chiêu tưởng nàng bi thương, thở dài nói \" Tỷ tỷ tuy là Chủ Thượng không yêu ngươi nhưng ngươi là một ám vệ người coi trọng sao có thể giết được. Hơn thế có thể sẽ trọng thưởng cho ngươi\"<br><br><br>\" Trọng thưởng cho ta ? Tại sao ?\" Bổn đặc công có làm gì tạo nên kì tích à ?sao đột nhiên được trọng thưởng.<br><br>Lạc Chiêu nhìn nàng khó hiểu tiếp tục nói \" Tỷ tỷ ngươi quên ngươi đã cứu Tứ Vương Gia sao ? Tỷ đúng là nhảy xuống vực cùng Vương Gia, với ta tỷ là một ám vệ giỏi\"<br><br>Nhảy xuống vực vì cứu Đông Phương Ảnh ? \" Tiểu Chiêu ai nói với đệ ta nhảy xuống vực cứu Tứ Vương Gia\"<br><br>Nàng chính là bị dính một tên sau đó kéo theo Nguỵ Tử Mạc xuống. Liền không hiểu sao lại gặp Đông Phương Ảnh phía dưới vực. Nàng làm gì điên đến nỗi xả thân cứu hắn. Nhắc đến Tử Mạc, trong lòng hiện lên tia đau nhói cùng có lỗi. Nhớ đến ánh mắt của hắn khi nàng rời đi.<br><br>Bọn hắn bên nhau ngắn hắn sẽ quên nàng thôi, nàng cũng chỉ đau một chút rồi sẽ ổn. Lạc Chiêu nói \" Đương nhiên là Tứ Vương Gia, hắn còn xin Hoàng Thượng ban thưởng cho tỷ\"<br><br>Đông Phương Ảnh nói vậy ? Tống Thiên Nhan bất ngờ hả họng, nàng nào có tốt như vậy.<br>~~~~~~~~~~~~~~~~~~~~~~~<br>Bữa giờ Ai đọc NP mà thấy một số truyện yy nữ chính quá mức. Cái gì cũng làm được ta thấy ảo cực. Ta ghét nữ chính vạn năng rồi ra vẻ ta đây, kiêu căng.<br>Có cuốn truyện ta đọc xong ta bỏ luôn ngay chương 10, nữ chính vừa thu anh thứ nhất xong thấy anh thứ hai, đòi thu anh t2 luôn, kêu là anh t2 mà không yêu bả thì đạp đổ luôn do đe doạ đến bả. Vl con điên, nữ chính háo sắc dã man.<br>Mem nào có truyện NP hay giới thiệu ta với.<br>"]