["Hôm sau, Tống Thiên Nhan thay trên người hắc y trang phục. Nàng cảm giác trở về khi xưa, cảm giác này, chính là lúc nàng làm đặc công. Thật sự rất nhớ a. Thời uy phong lẫm liệt của nàng.<br><br>Đông Phương Ảnh trong áo bào giáp bạc đi đến bên nàng, trong mắt ngập tràn lo lắng \" Nhan Nhan, nàng nghĩ kĩ chứ ?\"<br><br>\" Không có việc gì\" Nàng nắm lại tay hắn an ủi, hắn không biết kể cả Tống Thiên Nhan và Lạc Thiên Nhan đều từng trải qua những nhiệm vụ nguy hiểm.<br><br>Mặt tuấn mỹ có chút không tha, hắn mất mác nói \" Là do Hoàng huynh sao ? Ngươi thích hắn ?\"<br><br>Nàng có chút không rõ, đột nhiên hắnlại hỏi như vậy ? Nàng lắc đầu kiên định \" Đối với ta, Đông Phương Triệt là chủ tử không hơn, ta không có chút tình cảm quá phận nào với hắn. Ảnh, không cần phải lo.\"<br><br>Nhìn sắc trời, nàng quay lại tiếp tục nói \" Ta đi đây\"<br><br>Một chân đạp bước lên ngựa, cũng may lúc còn làm đặc công. Nàng từ học qua cưỡi ngựa. Nhìn vào dung mạo nam tử tuấn mỹ cương nghị, đưa tay vỗ vai hắn \" Yên tâm, ta sẽ hoàn hảo đứng trước mặt ngươi\"<br><br>Đông Phương Ảnh kéo lấy tay nàng trên vai hắn, Tống Thiên Nhan theo thế khụm xuống, hắn liền đặt thần lên môi nàng, nụ hôn của hắn nồng cháy như tính cách, cắn mút môi nàng. Tống Thiên Nhan không dám nhìn phía đám đông đang mở to mắt hướng về bọn họ, nàng vội nhắm chặt mắt.<br><br><br>Tần Hàm bọn họ kinh ngạc thất thố nhìn bọn họ cao quý Vương Gia đang hôn môi cùng một nữ tử. Vương Gia cấm dục 25 năm bây giờ lại động tâm cùng một nữ tử, có chút đỡ không kip.<br><br>Buông ra môi nàng, Đông Phương Triệt vuốt ve đôi môi sưng đỏ, dịu dàng nói \"Nhan Nhan, bổn vương đợi binh bên ngoài, phải bình an trở về\"<br><br>\" Được\" Nàng hơi đỏ mặt gật đầu, ngồi nghiêm chỉnh lại kéo dây ngựa, phóng như bay rời đi.<br><br>Nhìn theo bóng lưng nàng. Đông Phương Triệt trầm mặc kiên định, sau khi qua chuyện này hắn sẽ bất cứ giá nào cũng xin nàng thành Tứ Vương Phi, cho dù Hoàng Huynh có phản đối, Luc Vương Phi thì sao chứ ? Vũ cũng không hề thích nàng, hắn có thể ngăn cản hôn sự này.<br><br>Phi ngựa như bay về Đông Lạc quốc, nam tử âm trầm như tu la địa ngục, giỏi cho một Thừa tướng nho nhỏ, cũng dám canh lúc hắn lơ đà lại tạo phản. Sau lưng&nbsp; là Lục Du, Nhậm Thái cũng đang phi ngực theo sau. Chủ thượng luôn để tâm đến Khúc Lương Phong, vốn không để ý đến Bạch Bật Tài nhiều, không ngờ ngu ngốc đó lại dám tạo phản.<br><br>Xung quanh đột nhiên vang lên tiếng động, từ các phía mũi tên bay ra như gió. Nhậm Thái giương kiếm cau mày \" Không ổn, có mai phục\"<br><br>Đông Phương Triệt nheo mắt nguy hiểm nhảy xuống ngựa, trên tay nội lực hùng hậu bức ép hướng mũi tên bay loạn xạ cách xa bọn hắn. Tiếp tục đoàn hắc y nhân nhảy đến xông lên.<br><br>Lục Du cũng rút vũ khí cùng Nhậm Thái đi lên trước. Hắc y nhân võ công cao cường nhưng bọn họ là ám vệ được huấn luyện kĩ càng, cũng không hề thua kém. Đông Phương Triệt trên tay cầm trường kiếm, một bộ hiên ngang uy vũ, dung nhan tuấn mỹ phi thường. Hắn nhanh gọn chém vào chỗ hiểm làm hắc y nhân lần lượt ngã xuống đất.<br><br>Một nam tử bước ra từ thân cây, trên mặt mang theo nét dối trá cười to \" Hoàng đế bệ hạ, ngươi nên nhanh chóng đầu hàng. Ít ra chúng ta có thể cho ngươi con đường sống\"<br><br>\"To gan, dám tạo phản\" Lục Du tức giận lạnh lùng quát.<br><br>\" Có vẻ ngươi không hiểu vấn đề. Hoàng cung đã bị chúng ta nắm giữ. Khúc Diệp Nghi, nữ nhân ân ái của ngươi cũng nằm trong tay ta. Nếu khôn hồn mau đầu hàng\" Bạch Tô Dự cười lớn nói.<br><br>Đông Phương Triệt vẫn im lặng, tay cầm kiếm nhỏ giọt máu còn vương. Trước mặt là Nhậm Thái, Lục Du đang đứng. Lục Du rực lửa ánh mắt nhìn hắn \" Ngu ngốc\"<br><br>\" Không trả lời ? Các ngươi mau lên bắt Đông Phương Triệt lại. Ai bắt được hắn sẽ được trọng thưởng\" Bạch Tô Dự điên cuồng cười, cuối cùng có ngày hắn có thể bắt Đông Lạc hoàng quỳ dưới chân hắn, hắn sẽ thành hoàng tử, phụ thân sẽ là Hoàng đế. Đông Lạc sẽ là của Bạch Gia.<br><br>\" Là ai muốn bắt Đông Lạc hoàng ?\" Trầm ấm thanh âm vang lên.<br><br><br>Bạch Tô Dự cả kinh nhìn về phía người tới. Dung mạo tựa ngọc, áo bào khuynh thế. Cuồng ngạo tuấn lãng trên lưng ngựa, nam tử gợi lên môi lạnh lùng cười. Hắn lắp bắp \"Tứ... Vương gia, không phải ngươi đã ...mất tích sao?\"<br><br>\" Tiếc cho ngươi, Bổn Vương vẫn ở đây\" Hắn cười nhạo, phía sau là binh lính xếp thành một hàng uy dũng mãnh liệt.<br><br>Đông Phương Triệt nhìn binh lính phía sau, mặt hiện lên kinh ngạc. Bên cạnh Lục Du không tin được thốt lên \" Là Vô Kỵ Đại Quân\"<br><br>Vô Kỵ Đại Quân? Bạch Tô Dự trắng bệch mặt, sao hắn không biết đó là cái gì, ám vệ quân đã mất tích rất lâu của Đông Phương hoàng quyền. Không ngờ nay lại xuất hiện cùng Đông Phương Ảnh.<br><br>Đi xuống ngựa, hắn đến chỗ Đông Phương Triệt lãnh đạm nói \" Thần đệ cứu giá chậm trễ\"<br><br>\" Ảnh, đệ tới\" Đông Phương Triệt gợi lên ý cười gật đầu. Lạnh lùng nhìn qua Bạch Tô Dự.<br><br>Bạch Tô Dự nhận được ánh mắt hắn, sợ hãi vội nói \" Ta giữ Khúc Diệp Nghi, ngươi ngươi không sợ nàng tử\"&nbsp;<br><br>Đông Phương Triệt vẫn lạnh lùng nhìn hắn, hắn muốn lấy Nghi Nhi ra uy hiếp hắn sao ? Thật đáng tiếc.<br><br>Đông Phương Ảnh nghe vậy mặt tức giận trầm xuống \" Có vẻ ngươi lại sai rồi. Khúc Diệp Nghi đã được chúng ta cứu ra. Đến này ngươi chết được chưa ?\"<br><br>\" Sao có thể ? Rõ ràng chúng ta giấu Khúc Diệp Nghi ở nơi các ngươi không thể tìm ra được\" Hắn mở to mắt kinh hãi.<br><br><br>Đông Phương Triệt có chút không tin nhìn qua hắn. Lạc Chiêu tìm mọi cách thâm nhập vào nơi Nghi Nhi vẫn không được. Ảnh làm cách nào ?<br><br>Đông Phương Ảnh nghiến răng, trong mắt hiện lửa giận \" Bạch gia các ngươi, làm nàng vào nguy hiểm. Ta chắc chắn sẽ không tha\"<br><br>\" Ngươi nói Thiên Nhan đi cứu Khúc Diệp Nghi ?\" Đông Phương Triệt cả kinh, quay sang nhìn Đông Phương Ảnh. Nàng sao lại mạo hiểm như vậy.<br><br>\" Đúng vậy\" Hắn lanh lùng trả lời. Đông Phương Triệt hơi lùi bước, trong đó bao nhiêu nguy hiểm, nàng một người sao có thể đi vào.<br><br>Nhìn trước mắt Bạch Tô Dự, hắn đột nhiên thấy thật ngứa mắt. Thoắt một cái đi đến gần Bạch Tô Dự, lưỡi kiếm không thương xót cứa vào cổ hắn. Bạch Tô Dự có chút không tin, khiếp đảm nhìn hắn.<br><br>Đông Phương Triệt lạnh lùng thu kiếm. Xoay người rời đi \" Đây là cái giá phản bội\"<br><br>Hắn leo lên ngựa, vội vã hướng phía hoàng thành \" Ảnh giao cho đệ\"<br><br>Tống Thiên Nhan ngươi nhất định phải đơi ta, không được mạo hiểm, trẫm không cho phép ngươi gặp nguy hiểm. Hắn đột nhiên nhận ra, so với Khúc Diệp Nghi, hắn càng lo cho Tống Thiên Nhan. Cứ nghĩ nàng có chuyện, tim sẽ không tự chủ được nhói đau.<br>"]