["Đông Phương Vũ đưa tay cầm tờ giấy, khó hiểu hỏi \" Hợp đồng hôn nhân ? Đó là thứ gì ?\"<br><br>Tống Thiên Nhân tặc lưỡi đưa tay chỉ vào hàng chữ ngoằn nghèo viết trên giấy, thông cảm cho nàng. Trách cũng trách cổ đại không có bút bi, bút lông quả thật khó dùng \" Ngươi đọc trên đây sẽ hiểu, có thể coi là giấy cam kết giữa ta và Lục Vương ngài\"<br><br>\" Giấy cam kết ?\" Đông Phương Vũ không cách nào hiểu nổi ngôn ngữ của nàng, tại sao nữ tử này luôn dùng những từ khó hiểu như vậy. Hắn nhìn hàng thứ nhất đọc lên \" Điều đầu tiên, không được xen vào đời sống riêng tư của nhau\"<br><br>\" Đúng vậy, Lục Vương Gia , ta và ngươi không yêu nhau, bản hợp đồng này sẽ làm chứng ta và ngươi không xen vào cuộc sống của nhau, ta đi đâu làm gì ngươi không được quản\" Nàng cười nói.<br><br>Đông Phương Vũ nghe nàng một câu không yêu hai câu không yêu trong lòng hiện lửa giận \" Điều thứ hai, tự do yêu đương\"<br><br>Nàng gật gù giải thích \" Nghĩa là ngươi có thể có người khác, ta cũng vậy\"<br><br>\"Nàng dám có nam nhân khác ?\" Hắn gằn giọng, còn chưa thành hôn nàng đã nghĩ cho hắn đội mũ xanh. Tống Thiên Nhan, nàng thử có nam nhân khác xem ta sẽ giết hắn.<br><br>Tống Thiên Nhan nhăn mặt không tán thành \" Lục Vương Gia, mai mốt ngươi cũng sẽ tìm được nữ tử ngươi muốn yêu thôi, đến lúc đó ngươi sẽ cảm ơn ta vì bản hợp đồng này\"<br><br><br>\" Tống Thiên Nhan, bổn vương nói cho nàng biết, muốn có nam nhân khác ? Đừng có mơ\" Đông Phương Vũ hắn lần đầu tiên bị một&nbsp; người chọc tức, hơn thế đối phương còn là một nữ tử ám vệ.<br><br>Đọc tiếp xuống dòng tiếp theo hắn có xúc động muốn giết chết nàng \" Điều ba, đến lúc thích hợp, một giấy hưu thê, tài sản chia cho ta một ít. Tống Thiên Nhan, nàng muốn ta hưu nàng ? Sau đó cầm tiền đi theo nam nhân khác ?\"<br><br>\" Cái đó do ngươi tự nghĩ ra a. Ta không có đi theo nam nhân khác\" Nàng bĩu môi, bổn ám vệ sẽ đi làm đại hiệp, hành tẩu giang hồ, đi tìm soái ca làm thần tiên hiệp lữ, giống Dương Quá và Tiểu Long Nữ.<br><br>Đông Phương Vũ vo nhẹ, tờ giấy trong tay đã hoá thành cát bụi. Tống Thiên Nhan hoảng hồn la ta \" Hợp đồng hôn nhân của ta, sao ngươi lại huỷ.\"<br><br>Đông Phương Vũ hừ lạnh nói \" Bổn Vương cho nàng biết, ta không chấp nhận cái nàng gọi là hợp đồng hôn nhân, Tống Thiên Nhan nàng đã là Vương Phi của ta, thì mãi mãi cũng sẽ là Vương Phi ta\"<br><br>Tống Thiên Nhan tức tối nhìn hắn, đột nhiên nở nụ cười, trong người lấy ra thêm ba bốn tờ giấy \"Bổn ám vệ biết người cổ đại ngươi cổ hủ nên đã chuẩn bị mấy bản, đề phòng ngươi huỷ nó\"<br><br>\" Nàng..\" Đông Phương Vũ thật sự bị nàng chọc điên, phất tay áo bỏ đi. Tống Thiên Nhan, nữ nhân đáng chết, nhọc công nàng nghĩ ra những thứ đó.<br><br>Nhìn bóng hắn tức tối bỏ đi nàng la to \"Lục Vương Gia, Đông Phương Vũ, này có gì không hài lòng ngươi và ta cùng sửa. Hợp đồng hôn nhân thật sự có lợi, ngươi phải nghe một người có tư tửơng hiện đại như ta, này\"<br><br>Hoàng Thanh Cung uy nghiêm, khắp nơi binh lính cùng cung tỳ thị vệ. Đông Phương Vũ hặm hực bước vô, hai bên tỳ nữ sợ hãi cuối đầu, trước giờ Lục Vương Gia luôn cười ôn hoà, hôm nay lại toả ra sát khí lớn như vậy, rốt cuộc xảy ra đại sự gì.<br><br>Đông Phương Vũ đạp tung cửa cung, Lục Du bối rối \" Lục Vương, Hoàng Thượng cùng Tứ Vương Gia đang bên trong\"<br><br>Đông Phương Triệt ngước lên nhìn người đi đến, khó hiểu nhăn mày \" Vũ, có chuyện gì sao ?\"<br><br>Đông Phương Ảnh cũng ngước lên, đôi mắt nhìn Đông Phương Vũ lạnh băng, tại sao lại là Vũ, trong tất cả nàng lại chọn Vũ. Hắn đứng dậy lạnh nhạt nói \" Hoàng Huynh, thần đệ cáo lui trước\"<br><br>\" Tứ ca, khoan đã\" Đông Phương Vũ đột nhiên lên tiếng, trong mắt hiện lỗi. Hắn vốn chỉ muốn đùa, hắn biết nàng có tình cảm với Tứ Ca, chỉ một trò đùa dai, nhưng không ngờ nàng không muốn Tứ Vương Phi, lại muốn gả cho hắn. Hắn có thể từ chối nhưng không hiểu sao lại chìm trong trò đùa của chính mình.<br><br><br>Đông Phương Ảnh lạnh nhạt nhìn hắn \" Có chuyện gì sao ?\"<br><br>Hắn thở dài, nói \" Tứ ca, nàng không yêu ta\"<br><br>Đông Phương Vũ vừa dứt lời, Đông Phương Ảnh rung động ngước nhìn thẳng hắn, Đông Phương Triệt cũng thâm trầm ngước nhìn. Tống Thiên Nhan không yêu Vũ, sao lại muốn gả cho hắn.<br><br>Đông Phương Vũ giảo hoạt, phe phẩy quạt lên tiếng \" Ta không biết tại sao nàng lại muốn gả cho ta, nhưng sự thật nàng không yêu ta\"<br><br>Lời nói nhẹ nhàng nhưng bên trong hắn lại đột nhiên đau thắt, nàng đúng thật không yêu hắn. Đông Phương Ảnh đi đến dùng nấm đấm vào gương mặt yêu nghiệt của Đông Phương Vũ \" Nếu ngươi đã muốn đùa, thì tìm cái khác đùa, sao lại phải là chuyện của ta. Đông Phương Vũ, ngươi đùa quá trớn\"<br><br>Bị ngã trên sàn, Đông Phương Vũ đưa tay lau máu đứng dậy, tuy đợt này hắn sai, nhưng hắn lại không cảm thấy hối hận. Đông Phương Triệt âm trầm mở miệng \"Đủ, mau ra ngoài hết cho trẫm\"<br><br>Đông Phương Ảnh giận dữ bỏ đi, Đông Phương Vũ cũng thở dài bước đi.<br><br>Ra khỏi cửa cung, Đông Phương Ảnh đứng người nhìn nữ tử trước mặt. Tống Thiên Nhan thấy hắn, trong mắt hiện vẻ bối rối \" Tứ Vương Gia, xin...\"<br><br>Câu chữ chưa hết, hắn đã bước qua mặt nàng như người dưng. Tống Thiên Nhan đứng hình, sau đó cười khổ thôi cũng tốt, cho hắn hận nàng đi, ít ra mai sau nàng đi hắn cũng không đau khổ.<br><br><br>Đông Phương Vũ thấy nàng hiện lên cô đơn, trong lòng lại thắt đau. Nàng không yêu hắn, người nàng yêu không phải Hoàng Thượng, mà là Tứ Ca. Hắn đi đến nàng khinh bỉ mở miệng \"Sao ? Tiếc vì không chọn thành Tứ Vương Phi ? Giờ đi còn kịp đó\"<br><br>\" Ta không có\" Nàng tức giận ngước lên nhìn hắn, nhăn mày thấy vết bầm trên khoé môi còn vương máu \" Này, ai đánh ngươi vậy?\"<br><br>Đưa tay đặt lên môi hắn, cau mày, lực đạo mạnh như vậy, mà đánh Lục Vương Gia nguyên đất nước này chắc chỉ có hai người : Đông Phương Triệt cùng Đông Phương Ảnh. \" Ngươi... Tứ Vương Gia đánh ngươi ?\"<br><br>\" Ta không sao \" Hắn hất tay nàng ra bối rối, hai má hơi ửng đỏ.<br><br>Tống Thiên Nhan cau mày \" sưng như vậy còn nói không sao. Ta nói Tứ Vương Gia võ công giỏi như vậy, ngươi chỉ suốt ngày trong cung hưởng thụ, không biết lượng sức còn đi chọc người ta. Đi ta cho ngươi bôi thuốc\"<br><br>Cầm tay Đông Phương Vũ kéo đi. Hắn đờ người theo sau, lòng bàn tay chuyền lên hơi ấm của nàng, tràn ngập khắp cõi lòng hắn. Tống Thiên Nhan, nàng ngốc thật hay giả, không biết Tứ ca đánh hắn, là vì nàng sao...<br><br>Sau cánh cửa, Đông Phương Triệt nhìn cả tượng bên ngoài, bàn tay vô thức nắm chặt. Không khí lạnh lẽo đến đáng sợ. Lục Du bên cạnh rùng mình nhìn chủ thượng đang toả sát khí đáng sợ. Nhìn Thiên Nhan thân thiết với Lục Vương Gia làm chủ thượng trở nên đáng sợ như vậy.<br>"]