["Trong vườn trúc bát ngát, hai nam tử đang ngồi trên bàn tre đánh cờ. Dung mạo như không thuộc về trần thế. Hao hao giống lại tựa khác. Một nam tử có mái tóc bạch kim xoã dài, người còn lại tóc đen như tuyền. Bắc Vỹ Lăng mở miệng \"Vỹ Lăng thật vinh hạnh được cùng Lục Vương Gia đánh cờ\"<br><br>Nghe đồn Lục Vương Đông Lạc không ham tửu sắc quyền lực, một lòng đam mê y thuật. Sống trong cung nhưng ít ai có thể gặp được hắn. Không ngờ hắn lại chủ động mời hắn đánh cờ.<br><br>Đông Phương Vũ khinh khỉnh đặt con cờ xuống trả lời \" Quá chán thôi\"<br><br>Từ xa một bóng dáng vội vàng chạy đến, quỳ trước mặt hai nam tử \" Lục Vương Gia xin ngươi hãy cứu Thiên Nhan\"<br><br>Bắc Vỹ Lăng điềm tĩnh, Tống Thiên Nhan lại chọc giận Đông Phương Triệt ? Không đúng lắm nếu vậy thì hắn cũng không cần căng thẳng như vậy, Đông Phương Triệt tuy lạnh lùng nhưng chắc chắn sẽ không gây khó dễ cho nàng. Đông Phương Vũ cầm con cờ nghịch trên tay, khuôn mặt tràn ngập tiếu ý nói \"Tiểu Thiên Nhan lại gây hoạ gì sao?\"<br><br>Lục Du cầu xin lên tiếng \"Tứ Vương Gia trong lúc đánh trận bị rơi xuống vực, Thiên Nhan cũng rơi theo. Hoàng Thượng chỉ cho tìm Tứ Vương Gia. Lục Vương Gia xin người hãy cho người tìm Thiên Nhan\"<br><br>\" Sao cơ ? Tứ ca \" Đông Phương Vũ bật dậy, cả kinh lên tiếng. Tiểu nha đầu kia cũng mất tích. Trong lòng có chút hấp tấp. Bắc Vỹ Lăng cũng đứng ngồi không yên, hắn không lo cho Đông Phương Ảnh, Chiến thần Đông Lạc mất đối với hắn là chuyện tốt, nhưng hắn lại lo lắng cho một ám vệ nhỏ nhoi. Con tim bồi hồi không chịu nỗi.<br><br><br>Đông Phương Vũ phất tay, từ trên cao xuất hiện bốn năm người hắc y nhân, hắn trầm giọng, trên khuôn mặt tuấn mĩ hiện nét lo âu \" Đưa người đi tìm Tứ Vương Gia và Tống Ám Vệ\"<br><br>\" Vâng\" Hắc y nhân đồng thanh trả lời sau đó nhanh chóng biến mất. Lục Du mừng rỡ \" Đa tạ Lục Vương Gia\"<br><br>Bắc Vỹ Lăng nhẹ nhàng đứng dậy \"Ta có việc, cáo lui. Đa tạ Lục Vương vì hôm nay\"<br><br>\" Bắc Đường Thái Tử khách sáo\" Đông Phương Vũ gật đầu, xoay người đi vào trong điện, Hoàng huynh nếu có một ngày Đông Lạc và Bắc Đường xảy ra chiến tranh, ta sẽ chọn Đông Lạc, Bắc Đường nợ ta quá nhiều.<br><br>Đi khỏi Lục Vương Phủ, Bắc Vỹ Lăng gọi người ra. Hắc Lộ đi đến trước mặt hắn. \"Ngươi hãy cho người tìm Tống Thiên Nhan\"<br><br>\" Vâng\" Tuy hắn không hiểu tại sao điện hạ lại hao tâm vì một ám vệ nho nhỏ. Nhưng mệnh lệnh của chủ tử hắn không dám hỏi.<br><br>Bắc Vỹ Lăng nói thêm \" Nếu tìm được nàng, hãy tránh Đông Lạc lính\"<br><br>Nữ tử thú vị này, hắn muốn tìm hiểu thêm về nàng. Hắc Lộ khó hiểu nhưng cũng tuân lệnh.<br><br>Dưới vực sâu thẫm. Xung quanh hoa cỏ mọc um tùm. Tiếng suối chảy róc rách, khác với bên trên khô khốc, dứơi đây giống như tiên cảnh xinh đẹp. Nam tử mệt mỏi ngồi dựa lưng vào góc cây, dung mạo tuấn mĩ thoát tục hơi tái.<br><br>Kế bên hắn là một nữ tử xinh xắn, khuôn mặt tái nhợt, quần áo hơi tả tơi, bên ngực còn nhuộm máu đỏ tươi. Nàng từ từ mở mắt, ánh sáng đột ngột rọi vào. Nhìn xung quanh khung cảnh, sau đó liếc đến nam nhân cạnh bên. Tống Thiên Nhan thất thanh \" Hoả Tướng Quân, ngươi a...\"<br><br><br>Nàng ôm ngực đau đớn, Nguỵ Tử Mạc lơ đãng nói \" Bổn tướng vừa băng bó cho ngươi, nếu không muốn chết tốt nhất đừng cử động mạnh\"<br><br>Nàng nhìn vết thương được băng bó, tuy không phải hoàn hảo nhưng cũng có thể kiềm được máu. Nàng nhớ sau khi thấy mũi tên bay đến Đông Phương Ảnh, đã lấy hết sức lực của bản thân bay lên đỡ lấy. Lúc đó nàng không còn biết gì, chỉ cảm nhận xung quanh tối đen như mực. Còn có ai ôm nàng vào lòng.<br><br>Tống Thiên Nhan nhìn hắn khó hiểu \"Tại sao ngươi cũng ở đây ?\"<br><br>Nàng bị trúng tên rơi xuống, hắn ở đây làm gì ? Nguỵ Tử Mạc gân trên trán nổi xanh \" Còn không phải do ngươi hại bổn tướng làm gì rơi xuống đây. Ta nói con người ngươi ăn cái gì mà nặng như vậy. Nếu không phải ta đứng ngay vách núi lơ là bị ngươi đẩy xuống\"<br><br>\" Ta?\" Nàng gãy mũi, nàng tự thấy từ khi đến cổ đại nàng đúng là có ăn hơi nhiều, nhưng cũng không phải mập như lời hắn nói.<br><br>Nguỵ Tử Mạc hít sâu, phất tay \" Bỏ đi bỏ đi, ngươi mau đi quanh đây tìm thức ăn đi\"<br><br>\" Ta tìm ?\" Nàng chỉ tay vào mặt, tại sao một nam tử hán như hắn lại không đi tìm. Nàng còn bị trọng thương, vết tiễn đâm còn đau âm ỉ.<br><br>Nguỵ Tử Mạc chỉ tay lên chân mình nói \"Ta không thể đi được\"<br><br><br>Nàng nhìn theo tay hắn, đưa tay trạm đến chân hắn, thất thanh hô \" Trật khớp rồi\"<br><br>Nguỵ Tử Mạc bực tức hừ. Nàng ngủ 2 ngày nên không biết đói, 2 ngày nay hắn đã không có gì bỏ bụng rồi.<br><br>Tống Thiên Nhan nhìn hắn, nàng là Đông Lạc ám vệ. Hắn là Tây Xuyên Hoả Tướng Quân. Hắn lại không thể đi được bây giờ \"Ngươi không sợ ta giết ngươi ?\"<br><br>\" Trong vực này sẽ không có người, có thể xuất hiện thú dữ. Nếu ngươi muốn ở lại một mình. Thì cứ ra tay\" Hắn thoải mái nói, khuôn mặt tuấn tú làm nàng muốn đấm một phát.<br><br>Tống Thiên Nhan nhịn đau đứng lên, bước đi. Nguỵ Tử Mạc nhăn mày, nàng tính bỏ hắn đi thật à ? \" Ngươi đi đâu ?\"<br><br>\" Còn không phải đi tìm đồ ăn\" Nàng la to. Đột nhiên mắc kẹt trong rãnh núi này, hơn thế còn cùng thủ lĩnh quân địch. Nàng đúng là xui xẻo. Nguỵ Tử Mạc an tâm nở nụ cười.<br>"]