["Khúc Diệp Nghi đôi mắt ngập nước tức giận nhìn nàng, lập tức ngã vào lòng Đông Phương Triệt yếu đuối nói \" Triệt ca ca , Nghi Nhi không có ý như vậy, Tống ám vệ hiểu sai ý Nghi Nhi \"<br><br>Đông Phương Triệt thương tiếc vỗ về nàng, mắt lạnh lùng liếc sang Tống Thiên Nhan đang khoanh tay đứng xem kịch vui \" Ngươi xin lỗi nàng\"<br><br>Khúc Diệp Nghi trên môi giơ lên nụ cười , muốn đấu với ta , còn lâu đi. Một ám vệ nho nhỏ cũng muốn tranh Triệt ca ca với nàng, cũng nên xem coi thân phận của bản thân là gì. Tống Thiên Nhan chỉ tay vào bản thân khinh thường nói \" Bắt ta xin lỗi nàng, xin hỏi ta làm sai gì ? \"<br><br>\" Tống Thiên Nhan , ngươi đừng quá phận \" Lạnh băng cất giọng, hắn không cho ai đụng vào Nghi Nhi.<br><br>Tống Thiên Nhan cười khẩy mở miệng \" Tống Thiên Nhan xin lỗi Khúc cô nương \"<br><br>Thù này ta nhớ rõ, quân tử trả thù 10 năm chưa muộn. Nàng hiện giờ thân cô thế cô không thể đối đầu với bọn họ, huống hồ Đông Phương Triệt thế lực không ai biết rõ bằng nàng, vì nàng là độc giả nha. Khúc Diệp Nghi giả vờ vỗ về hắn \"Không sao, dù sao Tống ám vệ từ nhỏ luôn luyện võ công , nên hơi lỗ mãng là chuyện bình thường, là do Nghi Nhi nhạy cảm quá thôi\"<br><br><br>Tống Thiên Nhan tức giận , đôi mắt loé sát khí, không phải chính là chửi nàng vô học. Đổ đạt bằng khen xuất sắc , là học sinh ưu tú trong học viện đặc công , từng có một đoạn thời gian làm trong FBI như nàng mà bị gọi vô học. Học thức của nàng ăn đứt cổ nhân bọn họ.<br><br>Đông Phương Triệt nói vài câu dỗ dành , sau nhíu mày nhìn phản ứng của nàng, hắn thấy rõ tia lạnh lẽo trong đôi mắt của nữ tử đối diện, nó mau xẹt qua rồi biến mất. Tống Thiên Nhan lúc này làm hắn cảm thấy thật xa lạ.<br><br>Bước ra khỏi Hoàng Thanh Cung, nàng giận dữ dậm chân mạnh rời đi, thật quá đáng , tại sao nàng lại xuyên thành ám vệ, thôi được rồi, tuy là nữ chính nhưng trong truyện ngược. Nàng muốn xuyên thành công chúa, nữ hoàng. Đi đến đình viện, Tống Thiên Nhan ngồi trên ghế nằm dài trên bàn, thật chán a.<br><br>\" Ngươi có vẻ nhàn hạ\" Phía sau truyền lên tiếng nam nhân, nàng mắt trợn ngược lên trời la to \" Con bà nó, ngươi không thấy lão nương mệt chết đi à\"<br><br>Nàng quay phắt ra sau nhìn nam tử tuấn mĩ mang theo phần kiêu ngạo, mắt phượng mày kiếm, hắn diện bạch y ngạo nghễ chấp tay sau lưng, Đông Phương Ảnh trừng mắt tức giận trả lời \" Tống Thiên Nhan, ngươi dám hét vào mặt bổn vương\"<br><br>Tống Thiên Nhan đứng lên gượng cười \" Đâu có đâu có, thuộc hạ làm sao dám mắng Tứ Vương Gia\"<br><br>\"Hừ\" Đông Phương Ảnh hừ lạnh, nhìn nàng trong mắt rõ ràng không phục, nữ nhân này như thế nào giống một ám vệ. Hắn nghe nói sau khi bị trúng độc cứu sống nàng như trở thành một người khác, khi xưa nghe đồn Tống ám vệ lạnh như băng liên tiên tử, chỉ nghe lời đúng một mình hoàng huynh, nhưng nhìn nữ nhân dở hơi trước mắt này, không thể liên tưởng được với người được thủ hạ báo cáo.<br><br>Nàng thấy hắn không lên tiếng nữa liền ho khan \" Khụ, nếu không có việc gì ta đi trước ha\"<br><br>Hắn mở miệng , mày kiếm nhếch lên mang theo khí chất cuồng vọng \" Bổn vương cho ngươi đi ?\"<br><br><br>Nàng đảo mắt,&nbsp; Đông Phương Ảnh quanh năm sống trên chiến trường, không để tâm đến ngôi vị, hắn kiêu ngạo cuồng vọng, hơn thế còn cứng đầu. Tống Thiên Nhan thở dài, ta khi xưa đọc truyện rất thích ngươi, yêu hận rõ ràng. Khi nhận ra bản thân yêu nữ chính liền chỉ quan tâm mình nàng, như chung quy vẫn là nam phụ. Nể tình ta là fan một thời của ngươi, vẫn là nên tha cho ta đi \" Không biết còn có gì nữa ?\"<br><br>\" Đấm bóp cho bổn vương \" Hắn vỗ vai mình, đi đến cạnh bên nàng ngồi xuống.<br><br>Tống Thiên Nhan nhìn nam nhân tuấn mĩ , chậc chậc đánh giá , hắn mà về hiện đại thì không là minh tinh người mẫu cũng uổng. Nhưng quan trọng hắn đang sai nàng ? \" Xin lỗi, hình như có gì sai , ta là ám vệ không phải cung nữ. Ta sẽ đi kêu cung nữ đến cho ngươi\"<br><br>\" Không cần, bổn vương nói ngươi làm thì ngươi cứ làm\" Hắn nhăn mày, không vui mở miệng. Xưa giờ chưa ai dám cãi ý hắn.<br><br>Nàng cũng không giả vờ hiền thục nữa, tức giận nói \" Ngươi đừng cạy thế ức hiếp người\"<br><br>Tống Thiên Nhan gì cũng tốt mỗi tội nóng tính là không sửa được. Đông Phương Ảnh lạnh giọng \" Ta không chỉ cạy thế, ta còn giết ngươi được\"<br><br>Nàng đành nuốt cục tức đưa tay xoa bóp vai hắn, nàng biết hắn nói được làm được, Đông Phương Ảnh vốn là người thẳng tính, hắn nói là làm. Nhắm mắt hưởng thụ bàn tay trên vai , không mềm mại giống bao nữ tử khác, tay nàng mang vết chai sạn do quanh năm luyện kiếm. Lòng xẹt tia thương xót. Hắn đột nhiên mở miệng \" Là ai chọc ngươi giận?\"<br><br><br>Hắn vẫn không quên khi nãy mặt nàng giận dữ đến đỏ bừng, nhìn chính là rất ... đáng yêu.<br><br>Tống Thiên Nhân bất ngờ câu hỏi của hắn, song cũng bĩu môi trả lời \" Ta dám giận ai ? Ta chỉ là một ám vệ nho nhỏ , làm sao có thể giận Hoàng Thượng cùng Nghi cô nương\"<br><br>Đông Phương Ảnh bật cười ha hả, tiểu nữ nhân này không phải ngầm ám chỉ người làm nàng tức giận là Hoàng huynh cùng Khúc Diệp Nghi sao. Khổ nàng nghĩ ra câu đó.<br><br>Tống Thiên Nhan ngơ ra, mỹ nam đừng cười, bổn đặc công sợ không khống chế được bản thân a. Khoang đã hắn đang cười vô mặt nàng, Tống Thiên Nhan hít mạnh một hơi \" Cười gì mà cười, hôm nay ta đang bực, hắn làm hoàng đế nên ức hiếp ta thì không nói, ai kêu đây là phong kiến. Còn có con bitch kia cũng dựa hơi hắn, ngươi còn cười ta \"<br><br>\" Được rồi ta không cười ngươi nữa\" Hắn vẫn mang theo dư vị tiếng cười an ủi nàng, không hiểu lí do gì hắn đối với nữ tử này là khoang dung, nếu gặp người khác đã sớm bị giết rồi.<br>"]