["<br>Tống Thiên Nhan đổ mồ hôi lạnh, thanh kiếm lạnh băng càng ngày càng kề sát, nàng khóc không ra nước mắt, chiếc cổ xinh đẹp của nàng a. Nam nhân trước mặt xoát tay, dèn trong phòng vụt sáng. Tống Thiên Nhan theo phản xạ nheo mắt.<br><br>Nhìn rõ dung nhan nữ tử trước mặt, hắn kinh ngạc đến mừng rỡ \"Là ngươi\"<br><br>Người quen ? Nàng ngớ người ngước mắt nhìn, dung nhan tuấn mỹ, ngân phát tóc dài, trên người khoác hắc trang, làm nổi bật mái tóc bạc ma mị. Tống Thiên Nhan há hốc không trùng hợp vậy chứ ? Té liền vào phòng của Bắc Đường Thái Tử Bắc Vỹ Lăng.<br><br>Nàng chỉnh lại tóc tai, đứng lên khỏi giường cười hề hề \"Ra là cố nhân, Bắc Đường Thái Tử đêm tối quá, ta đi nhầm đường, cáo từ a\"<br><br>Bắc Vỹ Lăng nhếch môi cười, một ám vệ Đông Lạc đi vào Bắc Đường há lại lạc đường, uổng công nàng nghĩ ra lí do đó. Lấy tay nhẹ nhàng kéo cổ áo nàng quay trở về.<br><br>Tống Thiên Nhan vội vã nói \"Từ từ, thái tử đại nhân nghe ta nói\"<br><br><br>\" Đông Lạc Quốc ám vệ sao lại đến Bắc Đường. Tống Thiên Nhan ngươi xem bổn thái tử là ngốc tử ?\" Bắc Vỹ Lăng tự tiếu tựa phi nói, hắn cao hơn nàng hai cái đầu, lúc này chẳng khác nào đang xách con thỏ nhỏ, tuỳ thời xử lý.<br><br>Nàng cầu phúc trong lòng, Lục Du đại ca a, ngươi đang đâu. Ta sai rồi, ta không nên bỏ lại ngươi một mình. Nàng khóc không ra nước mắt a.<br><br>Bên ngoài tiếng bước chân dồn dập đến, tiếng hộ vệ truyền vào \"Thái tử ngài vẫn ổn chứ ? Thuộc hạ nghe thấy tiếng động\"<br><br>Tống Thiên Nhan giương mắt lên nhìn hắn, Bắc Vỹ Lăng đại ca, niệm tình chúng ta từng quen biết ngươi đừng kêu là ta ở đây, nếu bị bắt được là tử tội, thích khách Đông Lạc Quốc làm sao tránh khỏi. Bắc Vỹ Lăng cúi xuống nhìn gương mặt đáng thương của nàng, có chút buồn cười, lạnh giọng ra bên ngoài \"Không cần, lui xuống đi\"<br><br>\"Vâng\" Bọn họ tuân lệnh lui xuống, Thái tử điện hạ chiến thần vang danh Bắc Đường, nếu thật sự thích khách xông vào, chỉ sợ chết không toàn thây.<br><br>Tống Thiên Nhan thở phào nhẹ nhởm \"Đa tạ Thái Tử Điện Hạ\"<br><br>\"Vì sao không dùng tín hiệu ta đưa?\" Hắn đột nhiên nghiêm túc dò hỏi, lúc biết tin nàng mất tích, hắn âm thầm phái người điều tra, vốn tưởng nàng sẽ không giữ được mạng khi rơi xuống vực sâu, không ngờ ám vệ thông báo Đông Phương Ảnh mang nàng bị thương chở về. Có điều, nếu đã không chết tại sao trong lúc nguy cấp không xài tín hiệu báo tin cho hắn ?<br><br>Tống Thiên Nhan đờ người ? Tín&nbsp; hiệu ? Phải rồi lúc trước khi ra chiến trường Bắc Vỹ Lăng đã đưa nàng pháo tín hiệu của Lãnh Hoa Cung, lúc còn dưới vực vì sợ Nguỵ Tử Mạc gặp nguy hiểm nên không dùng tới, sau đó lúc chạy chắc đã đánh rơi, cũng may làm mất nếu không lúc về Đông Lac bị phát hiện ra, có trăm cái miệng nàng cũng không giải thích nổi.<br><br>\"Cái đó, Chính là trong lúc rơi xuống vực không cẩn thận làm mất rồi\" Tống Thiên Nhan nuốt nước miếng nói, mong không làm tiểu tổ tông này nổi giận, nàng còn thanh xuân phơi phớt, còn giâc mơ thành nữ hiệp giang hồ của nàng nữa không thể chết trên tay hắn a.<br><br><br>\"Rơi xuống mất ?\" Nét mặt của Bắc Vỹ Lăng giãn ra một chút, ít nhất không phải nàng cố ý không kêu hắn.<br><br>Tống Thiên Nhan gật gật đầu \" Đúng đúng vậy\"<br><br><br>Bán tín bán nghi, hắn cũng không tiếp tục truy hỏi, đi đến cạnh bàn ngồi xuống, lúc này nàng mới để ý cảnh vật xung quanh phòng, đây thật là xa hoa quá đi. Nàng biết Bắc Vỹ Lăng nhân vật này rất giàu a, nhưng mà nhìn bộ ấm trà này cũng làm bằng hoàng ngọc quý giá như vậy, rèm cửa đính hột xoàn. Thật sự giàu có.<br><br>Bắc Vỹ Lăng rót chén trà, chậm rãi nói \" Đông Lạc cử ám vệ đến đây chắc không chỉ có một người. Khai ra tung tích của người kia, ta tha mạng cho ngươi\"<br><br>Tung tích? Nàng làm sao biết hắn ở đâu a. Lúc đó nàng cắm đầu chạy, vốn không để ý Lục Du đi đâu. \"Ta nói, ta không biết ngươi tin không ?\"<br><br>\"Tống Ám Vệ đoán xem\" Hắn cười ma mị, đúng là ngoài trừ mái tóc khác màu ra, Bắc Vỹ Lăng cùng Đông Phương Vũ quả là huynh đệ, đến điệu cười cũng giống nhau.<br><br>\"Ta thật sự không biết hắn ở đâu\" Nàng cúi đầu ngao ngán, Lục Du đại ca, ta sai rồi, ngươi mau cứu ta a.<br><br>Bắc Vỹ Lăng nhìn nàng, phất tay một hắc y nhân xuất hiện trước mặt, hắn trầm giọng ra lệnh \"Phong toả thành, bắt thích khách Đông Lạc, giết không tha\"<br><br>Tống Thiên Nhan trừng mắt, giết không tha ? Sao bản thân lại quên mất, tình tiết câu chuyện miêu tả nhân vật Bắc Vỹ Lăng là ác ma khác máu. Quả thật không sai, nàng lo lắng đến quýnh lên, đều tại nàng ngã nhầm vào phòng hắn, nếu Lục Du có việc gì nàng không tha thứ cho bản thân.<br><br>\" Khoan đã, có thể không giết không ?\" Tống Thiên Nhan nuốt nước miếng.<br><br><br>\"Không được, ám vệ Đông Lạc đến Bắc Đường há là điều tốt?\" Hắn lạnh giọng. Giữ nàng bởi vì cảm giác của bản thân, không muốn mất nàng, lúc biết tin nàng rơi xuống vực, hắn như mất hồn, lo lắng không yên, bay giờ nàng ngay trước mặt, hắn sẽ không để nàng quay về lại Đông Lạc.<br><br>Tống Thiên Nhan chán nản đến bên hắn vội vã nói \" Không bằng ngươi giết ta đi, không cần đuổi theo hắn\"<br><br>\"Ngươi vì người khác mà hi sinh bản thân ?\" Hắn bất ngờ, ám vệ hi sinh đều vì chủ nhân, chưa bao giờ hắn gặp một người hi sinh vì ngừơi khác.Vốn ám vệ nên là vô tình, không vướng bận.<br><br>\"Từ nhỏ chúng ta đã sống cùng nhau, thân hơn ruột thịt. Ta không thể bỏ mặc hắn một mình\" Nàng nói dối không chớp mắt, nhưng thật sự là vậy, tiểu thuyết có đề đến Tống Thiên Nhan mồ côi phụ mẫu, được dưỡng thành ám vệ bên cạnh Đông Phương Triệt cùng ba người Lục Du.<br><br>Bắc Vỹ Lăng đau nàng, lạnh giọng hạ lệnh \" Không giết hắn, bắt sống cho bản thái tử\"<br><br>Tống Thiên Nhan thở phào, không giết là tốt rồi.<br>"]