["<br>\" Sao ngươi lại ở đây?\" Tống Thiên Nhan kinh ngạc nhìn Bắc Tử Mịch, Bắc Đường công chúa như nàng sao lại xuất hiện ở Đông Lạc.<br><br>Bắc Tử Mịch một bộ oán trách thần sắc \"Còn không phải do Thái tử hoàng huynh nghe tin ngươi trọng thương, nhất quyết đi Đông Lạc nên ta phải thay hắn chạy đến đây sao ?\"<br><br>Tống Thiên Nhan lay động, hắn quan tâm đến nàng như vậy. Đông Lạc cùng Bắc Đường trong gian đoạn quan trọng, vậy mà hắn lại muốn đi tìm nàng, nam nhân này.<br><br>\" Hắn vẫn khoẻ chứ ?\" Nàng lo lắng hỏi, dù sao đi không một lời từ giả, hắn hẳn là không yên lòng đi.<br><br>Nhắc đến Bắc Tử Mịch nàng lại tức giận, thái tử hoàng huynh trước giờ đều hờ hợt với tất cả nữ tử, không ngờ một khi có người trong lòng liều sâu đậm như vậy. Không tiếc dùng Lăng Hoa Cung lực lượng đi bảo hộ nàng, còn có ngày nào cũng thất thần suy nghĩ gì đó rồi cau mày. \" Hắn a, sắp thành bộ xương khô\"<br><br>\" Bắc Tử Mịch, nữ tử quá hổ báo liền không gả đi được\" Tống Thiên Nhan nhướng mày, nhìn cách Bắc Tử Mịch đùa cũng biết được Bắc Vỹ Lăng hoàn toàn không có vấn đề. Nếu không nàng ta cũng không bình tĩnh như vậy.<br><br>Bắc Tử Mịch tức giận trừng mắt. Tống Thiên Nhan lại tiếp lời \" Dịch dung thuật này là ngươi tự làm? Nhìn rất tự nhiên\"<br><br>\" Đương nhiên, dịch dung thuật của ta chỉ thua kém mỗi Độc Song Cốc Chủ\" Nàng tự hào, ngoài vị Độc Song Cốc Chủ thần bí đó ra, nàng cũng không thua kém bất kỳ ai cả, y thuật cũng thuộc dạng cao thủ.<br><br>Hoàng thất có nghề mới là hành y sao ? Cả Đông Phương Vũ cùng Bắc Tử Mịch đều hảo y thuật, khác là tên kia còn biết cả độc thuật. Không biết nàng có biết không ? \" Độc Song Cốc chủ là ai?\"<br><br><br>\" Ta không biết, hắn là bí ẩn nhân. Nghe nói y thuật độc thuật đã thuộc dạng thượng thừa\" Bắc Tử Mịch nhún vai, Độc Song Cốc nguy hiểm trùng trùng, khắp vai toàn là độc, nên không một ai dám xâm nhập.<br><br>\" Bổn cung còn tưởng là ai, không ngờ lại là Tống ám vệ\" Giọng nữ tử mang theo ngoan lệ truyền đến.<br><br>Tống Thiên Nhan cùng Bắc Tử Mịch nhìn sang bên cạnh. Nữ tử thanh lệ bước đến, trên môi treo một nụ cười ngoan lệ, thấy rõ dung nhan, Bắc Tử Mịch hơi gợi trên môi ý cười nói khẽ \" Xem ra vị hoàng tỷ này của ta luôn làm khó dễ ngươi\"<br><br>\" Ngu ngốc\" Tống Thiên Nhan hừ lạnh, rõ ràng chỉ là một ám vệ nhỏ nhoi, hết người này đến người khác làm phiền nàng.<br><br>Đi lên phía Bắc Tử Như, nàng không kiêu ngạo không sủng nịnh nói \" Tống Thiên Nhan bái kiến Hoàng Quý Phi\"<br><br>Bắc Tử Như nhìn nàng càng thêm chán ghét, bởi vì nàng mà Hoàng Thượng nhẫn tâm đẩy Khúc Diệp Nghi trong cung sám hối, nàng cứ tưởng tiện nhân kia là đau trong lòng Hoàng Thượng, hoá ra là không phải<br><br>Cung nữ thân cận bên cạnh nàng thấy Bắc Tử Mịch không hành lễ lớn giọng quát \" To gan, ngươi là cung nữ cung nào nhìn thấy Hoàng Quý Phi cũng không hành lễ\"<br><br>Bắc Tử Mịch không chút sợ hãi hành lễ đáp \" Vừa rồi nhìn thấy Hoàng Quý Phi mỹ mạo lộng lẫy, là nô tỳ thất lễ, mong Hoàng Quý phi tha tội\"<br><br>Nghe nàng khen nhan sắc, Bắc Tử Như trong lòng đều tràn ngập vui sướng, nàng kiêu kì nhìn sang Tống Thiên Nhan, một ám vệ nhỏ nhoi sao có thể sánh được với nàng.<br><br>Tống Thiên Nhan ớn lạnh, Bắc Tử Mịch nữ nhân này đóng kịch cũng giỏi quá đi. Có điều Bắc Tử Như vốn tức giận, lại không thể tuỳ tiện trách phạt Tống Thiên Nhan, đành phải chĩa mũi giáo sang Bắc Tử Mịch \" Cung nữ lại không có quy cũ, có thể tha thứ được sao ? Người đâu lôi xuống đánh cho bổn cung\"<br><br>Bắc Tử Mịch mắt lạnh nhìn, không ngờ qua đến Đông Lạc Bắc Tử Như vẫn kiêu ngạo không nể mặt ai như vậy. Thị vệ muốn đi lên lôi xuống, Tống Thiên Nhan đã nhẹ nhàng đứng mặt nàng \" Ta là hộ vệ thân cận của Hoàng Thượng, ai dám bắt nàng\"<br><br>Hai bên thị vệ nhìn nhau có chút e dè, ai trong cung không biết, hoàng thượng trách phạt cả Khúc tiểu thư luôn được sủng ái vì Tống ám vệ chứ. Bắc Tử Như tức giận \" Tống Thiên Nhan, bổn cung chỉ chỉnh đốn hậu cung, có việc gì sai sao?\"<br><br>\" Hoàng Quý Phi nhọc công, Chuyện cung nữ đã có Thượng cung quản lý, nếu để Hoàng Thượng biết ngươi tuỳ ý trách phạt cung tỳ chắc chắn sẽ tức giận\" Tống Thiên Nhan nhẹ giọng sắc bén nói, muốn ra oai với nàng ? Nằm mơ.<br><br>Bắc Tử Mịch âm thầm tán thưởng, Tẩu tử đúng là không bao giờ làm nàng thất vọng. Bắc Tử Như hai mắt hiện ra lửa giận \" Ngươi đừng có được sủng sinh kiêu. Bổn cung là Bắc Đường công chúa, ngươi chẳng qua chỉ là tiện dân, mãi mãi không sánh bằng. Đừng nói không leo lên được vào hậu cung của Hoàng Thượng, ta muốn ngươi tử chắc chắn ngươi phải tử\"<br><br>Bắc Tử Mịch cảm thương ánh mắt nhìn Bắc Tử Như, chưa kể Hoàng Huynh toàn lực bảo hộ nàng, Tứ Vương Gia Đông Lạc cũng không để nàng có vấn đề gì xảy ra.<br><br>\"Mạng nhỏ này của ta thuộc về Hoàng Thượng, sống chết chỉ có hắn mới có thể định đoạt\" Nàng cười nhẹ nói.<br><br><br>Mạng này của ta là ám vệ của Đông Phương Triệt, chỉ nghe lời mỗi hắn, Hoàng Quý Phi ngươi không có quyền định đoạt mạng sống của bổn đặc công.<br><br>Bắc Tử Như không thể phản pháo, tức tối hừ lạnh \"Tống Thiên Nhan, đừng tưởng bổn cung không làm gì được ngươi\"<br><br>Nói rồi nàng phất tay áo tức giận rời đi. Tống Thiên Nhan bĩu môi \" Tử Mịch, ngươi có một hảo tỷ tỷ\"<br><br>\" Không dám nhận\" Nàng vuốt tóc nhẹ nói, vốn vị trí Hoàng Quý Phi Đông Lạc là của nàng, Bắc Tử Như liền giành lấy. Cũng không sao, dù sao nàng cũng không mặn mà gì với Đông Phương Triệt.<br><br>\" Giờ ngươi đi đâu ?\" Tống Thiên Nhan đột nhiên nhận ra một vấn đề, Bắc Tử Mịch đến Đông Lạc, sẽ ở đâu ?<br><br>Nàng nhún vai nói \" Đi theo ngươi\"<br><br>\" Ta không có cung điện\" Nàng chỉ là một ám vệ, không phải sủng phi, không có cung điện nguy nga. Cùng lắm chỉ là cái phòng nhỏ để ngủ và sinh hoạt.<br><br>Bắc Tử Mịch vuốt cầm \" Không sao, ta chịu khổ được\"<br><br>Nàng cũng không phải công chúa được sủng ái gì, việc sống cực trong lãnh cung nàng cũng từng trải qua.<br><br>Tống Thiên Nhan thấy nàng quyết tâm cũng không tiếp tục nói. Bước đi phía trước. Bắc Tử Mịch cũng đi theo sau, không bao lâu đã về đến điện nhỏ của nàng.<br><br>Bên ngoài một thiếu niên đang ngồi mài kiếm, hắc y trang phục, gương mặt mang theo lạnh nhạt, ảm đạm. Tống Thiên Nhan thấy hắn liền hô \" Lạc Chiêu\"<br><br>Thiếu niên nghe giọng nàng, ngước mặt lên, trong mắt loé tia vui vẻ hiếm thấy \"Tỷ, đây là\"<br><br><br>Hắn nhìn phía sau nàng dẫn theo một cung nữ. Nhăn mi hỏi.<br><br>\" Nàng không cẩn thận làm Chủ thượng không vui, ta cứu nàng, liền theo về đây\" Tống Thiên Nhan tuỳ ý nói.<br><br>Bắc Tử Mịch nhẫn nhịn, là nàng cố ý được không ? Ai cứu ai cơ ? Nếu không có nàng ở đó thử hỏi Tống Thiên Nhan làm sao thoát khỏi Đông Phương Triệt.<br><br>Lạc Chiêu lo lắng nói \" Tỷ, vậy ổn không ? Chủ thượng ngài ấy...\"<br><br>\" Không sao, Chủ thượng lo trăm công ngàn việc, không có tâm tư để tâm đến một nhỏ bé cung nữ. Nàng cứ tạm thời ở đây là được. Đúng rồi Lạc Chiêu nghe nói đệ đang điều chỉnh lại ám vệ quân\" Tống Thiên Nhan nhìn qua hắn, nhìn Lạc Chiêu chỉ mới 17 tuổi vậy mà có thể võ công cao cường như vậy.<br><br>Lạc Chiêu gật đầu \"Ta cùng Lục Du đang luyện tập\"<br><br>Tống Thiên Nhan tán thưởng, nàng chỉ tay trong \"Vào thôi, Đây là Tiểu Mịch, ngươi tuỳ tiện xưng hô\"<br><br>\" Lạc ám vệ hảo\" Bắc Tử Mịch cười nhẹ.<br><br>Lạc Chiêu lạnh nhạt gật đầu cũng đi theo Tống Thiên Nhan vào trong. Bắc Tử Mịch đi theo bọn họ, tạm thời cứ ở đây bảo vệ Tống Thiên Nhan.<br>"]