["<br>Hoàng cung u ám một màu. Tống Thiên Nhan núp sau bức tường đỏ tránh đi thị vệ. Trong truyện Tống Thiên Nhan cực khổ tìm kiếm chỗ giấu Khúc Diệp Nghi, có điều nàng trực tiếp biết được chỗ rồi, ai kêu nàng chính là đọc giả. Bạch Bật Tài giấu nàng trong lãnh cung bỏ hoang.<br><br>Tống Thiên Nhan lần theo hoàng cung một đường đi đến lãnh cung. Lúc này nàng cảm giác đang làm nhiệm vụ quan trọng tầm cỡ quốc gia. Nàng có chút phấn khích. Khụ bệnh nghề nghiệp.<br><br>Tiếng nói chuyện vang lên trước mặt, nàng lặng lẽ núp sau hòn núi giả \"Đại nhân, lúc này công tử chắc chắn đã bắt được Đông Phương Triệt. Đông Phương Ảnh cùng Đông Phương Vũ lúc này không rõ mất tích, hoàng cung bị quân ta chiếm đóng, bọn chúng chắc chắn không thể làm gì được\"<br><br>Nam nhân đang nói chính là quản gia của Bạch Bật Tài - Lưu Phí Hoa. Tống Thiên Nhan nheo mắt nhìn trung niên nam tử đối diện, đây chắc chắn là Bạch Thừa Tướng tham ô bật nhất Bạch Bật Tài.<br><br>\" Tốt lắm, ngai vị là của Bạch Bật Tài ta, Đông Phương Triệt oách con cũng muốn đấu với ta. Bây giờ nữ nhân hắn yêu trong tay ta, ta đổ muốn xem hắn quỳ dưới chân vị đại thần này\" Bạch Bật Tài cười đến nham hiểm.<br><br>Tống Thiên Nhan trong lòng thay hắn thở dài, Bạch Bật Tài này có phải quá coi thường Đông Phương Triệt không? Hắn nghĩ có thể dễ dàng tạo phản như vậy. Hắn chỉ may mắn bắt đựơc Khúc Diệp Nghi, nhưng chỉ cần nàng kéo dài thời gian đợi Đông Phương Triệt trở về thì Bạch Bật Tài chỉ có con đường chết.<br><br>Đợt bọn họ dần rời đi. Nàng tiếp tục rình mò đi vào lãnh cung. Nơi tàn tạ, lạnh lẽo này chính là lãnh cung , chính là nơi phi tần thất sủng của hoàng đế sống. Đây chính là nơi lúc trước Tĩnh Phi, mẫu phi của Đông Phương Vũ sinh sống lúc sinh thời sao?<br><br>Đi vào trong sâu, núp sau cây cột đã thấy Khúc Diệp Nghi bị cột trên chiếc ghế. Dung nhan tái nhợt động lòng người, nàng tiếc rẻ tặc lưỡi, bọn họ đúng là không biết thương hoa tiếc ngọc.<br><br>Nhìn xung quanh thị vệ canh gác, nàng từ tốn dùng dây cước đã chuẩn bị sẵn thủ tiêu một người đứng gần. Lại nhanh nhẹn đến người tiếp theo hạ gục. Thủ pháp nhanh nhẹn, hiểm ác là nàng học được khi làm đặc công. Hai tên còn lại đã nhận ra điều bất thường, liền xông lên phía trước. Tống Thiên Nhan nghiêng đầu cười, trong tay nắm thuốc ngủ ném vào mặt bọn họ. Hai tên thị vệ không kịp la lên đã ngã xuống.<br><br> <br>Tống Thiên Nhan phũi tay, không ngờ thuốc ngủ lúc trước Đông Phương Vũ đưa nàng lại lợi hại như vậy, mốt phải xin hắn thêm. Còn có kĩ năng của nàng cũng không hề bị thụt lùi. Thật vui a.<br><br>Nhìn sang Khúc Diệp Nghi đang kinh ngạc mở to mắt nhìn nàng. Tống Thiên Nhan đi lại \" Yo, ta đến cứu ngươi, có điều nên check một tí\"<br><br>\" Triệt ca ca sai ngươi đến ?\" Trong mắt biểu lộ chán ghét, Khúc Diệp Nghi khinh mi hỏi.<br><br>\" Có vẻ là không đi, bổn ám vệ tự đến\" Nếu không phải vì thuốc giải, ta mới không rãnh đến cứu ngươi. Không phải bởi vì nguyên cả thế giới này ngoài Bạch Bật Tài ra, chỉ có ta biết chỗ ngươi bị giấu sao.<br><br>Nhìn nhìn nàng, Tống Thiên Nhan khuynh người xem xét mọi chỗ. Khúc Diệp Nghi tức giận la to \" Ngươi làm gì vậy?\"<br><br>\" Để tránh ngươi lấy oán báo ơn\" Nàng rút từ trong tay áo Khúc Diệp Nghi ra thanh gươm nhỏ, nhếch mi nói \" Tìm thấy rồi\"<br><br>Hung khí gây thương tích nguyên chủ Tống Thiên Nhan. Khúc Diệp Nghi giận tím tái, \" Ngươi to gan, tin hay không sau khi ra khỏi đây bổn cung sẽ nói Triệt ca ca giết ngươi\"<br><br>\" Vậy sao ? Ra rồi tính \" Nàng không quan tâm nói, giết nàng sao ? Đã hỏi qua ý kiến Ảnh của nàng chưa.<br><br>Gỡ trói cho Khúc Diệp Nghi, nàng từ tốn mở cửa ra ngoài. Bạch Bật Tài đã thủ sẵn trước cửa, gặp các nàng định bỏ trốn, hắn cười to \" Ta vốn nghĩ là ai, không ngờ người đến lai là ngươi. Nữ ám vệ của Đông Phương Triệt\"<br><br>Đợt trước nàng xông vô phủ hắn, bị Vô Danh đánh cho gần mất mạng. Bây giờ lại to gan xâm nhập vô cung cứu ra nữ nhân của Đông Phương Triệt<br><br><br>\" Lão heo, ngươi có thể trốn đằng sau tên kia không, nhìn mặt ngươi, bổn ám vệ ngán cơm\" Nàng khinh bỉ chỉ chỉ qua Lưu Phí Hoa.<br><br>Bạch Bật Tài tức giận ngập trời. Vội vàng nói \" Chỉ là một ám vệ, cũng dám nói vậy với ta. Hết mình vì Đông Phương Triệt, ngươi yêu hắn mà hắn lại không biết, đi cứu nữ nhân của hắn, thật đáng thương\"<br><br>Phép khích tướng ? Tống Thiên Nhan nhéo mi, kế này chỉ có tác dụng với nguyên chủ, không phải với nàng, heo ngu ngốc. Nàng cười rộ \" cái gì của mình là của mình, không phải tức không. Cũng giống như ngai vàng, vốn không phải của ngươi vẫn cố gắn giành giựt, đó mới là đáng thương\"<br><br>\" Ngươi... hảo, người đâu giết nàng cho ta, để lại Khúc Diệp Nghi\" Bạch Bật Tài tức tối ra lệnh.<br><br>Đám người lần lượt bay lên phía nàng. Tống Thiên Nhan nheo mắt nhìn bọn họ, ngoại trừ Vô Danh lúc này đã biến mất ra, đám này chỉ là võ công tầm trung, nàng có thể kéo dài thời gian, chờ Đông Phương Triệt đến.<br><br>Một đám hộ vệ hùng hổ đến, Tống Thiên Nhan đẩy Khúc Diệp Nghi vô góc kẹt, lấy trong người nhuyễn tiên đã được Đông Phương Ảnh chuẩn bị từ trước. Nhuần nhuyễn đánh vào da thịt của hộ vệ của Bạch Bật Tài, từ lúc còn là đặc công, nàng chuyên dùng nhuyễn tiên để đấu võ. Nên trước khi đi nàng đã nhờ Đông Phương Ảnh chuẩn bị cho nàng một cái.<br><br>Nhìn lớp hộ vệ lần lượt ngã xuống, nàng gợi môi cười. Muốn làm khó nàng, đặc công quốc gia ? Lúc này từ phía sau bay lên ba hắc y hộ vệ, bọn hắn có vẻ giỏi võ hơn các tên lúc nãy, đánh một lúc lâu nàng có chút đuối hơi.<br><br>Dù sao Tống Thiên Nhan cũng không có nội công, không phải là đối thủ của bọn họ. Ngực bị đấm mạnh, nàng văng ra đụng cây cột, phun ra một búng máu. Đáng chết, đau chết nàng.<br><br>Bạch Bật Tài cười to \"Đúng là không biết lượng sức\"<br><br><br>Lúc này Khúc Diệp Nghi chạy ra, nhìn nàng, lại nhìn Bạch Bật Tài độc ác nói \"Ngươi mau giết nàng còn đợi gì?\"<br><br>Tống Thiên Nhan trợn mắt nhìn nàng, bỏ công sức đi cứu nàng, không ngờ rắn độc này lại muốn giết nàng. Bạch Bật Tài có chút bất ngờ nhìn Khúc Diệp Nghi \" Khúc tiểu thư muốn giết ân nhân cứu mạng của mình ?\"<br><br>\" Ân nhân ? Tiện nhân này luôn muốn tranh vực địa vị của ta, giết nàng\" Khúc Diệp Nghi nghiến răng, Triệt ca ca từ ngày nàng ra khỏi cung, lúc nào cũng như người mất hồn, lại lãnh đạm với nàng, dù nàng có làm gì hắn cũng không hề để tâm.<br><br>\" Nữ nhân, ta cứu ngươi, ngươi làm vậy coi được sao ?\" Tống Thiên Nhan chịu đựng ngực đau, quát lên.<br><br>\" Ngươi tiện nữ nên đi chết đi\" Khúc Diệp Nghi cười lạnh, nhìn nàng đau đớn.<br><br>Bạch Bật Tài nhếch môi cười, ra lệnh \" Còn không mau giết nàng\"<br><br>Hắc y hộ vệ cầm kiếm đi đến chỗ nàng, Tống Thiên Nhan nghiêm mặt nhìn hắn, thật sự phải chết ở đây sao ? Rõ ràng muốn sống nên mới đi cứu Khúc Diệp Nghi, không ngờ phải bỏ mạng ở đây. Vết thương trên vai cũng bị rỉ máu càng mau, nàng mệt mỏi dựa người vào cây cột.<br><br>Nhìn hắc y nhân đưa kiếm lên trên, nàng từ từ nhắm mắt. Nàng có thể về lại hiện đại, có điều, nàng còn Bắc Vỹ Lăng, còn Đông Phương Ảnh, nàng đột nhiên nhận ra bản thân không muốn về, nàng còn người nàng yêu, ở đây.<br><br>Đột nhiên một dòng máu ấm bắn lên mặt nàng, nàng chết rồi sao? Tại sao không thấy đau? Từ từ mở mắt ra, Tống Thiên Nhan kinh ngạc nhìn hộ vệ bị xuyên qua bởi thanh kiếm, mắt mở to vẻ không tin được.<br><br>Trước mặt bay xuống một bóng người, cao to thân ảnh, lạnh lùng tuấn lãng, tóc đen xoã sau lưng đen như màn đêm. Nàng có chút lắp bắp \" Đông ... Phương Triệt\"<br><br>Nhìn nàng thương tích đầy người, hắn dâng lên tức giận, đáng chết vẫn đến chậm , mắt lạnh nhìn Bạch Bật Tài, hơi liếc sang Khúc Diệp Nghi kế bên, có chút thâm trầm nói \" Bạch Thừa Tướng đây là muốn tạo phản?\"<br> <br><br>\" Ngươi..ngươi sao có thể ở đây?\" Hắn kinh hãi, không phải hắn đã bị nhi tử giết sao ?<br><br>\" Tiếc rằng, Bạch Dự Cơ đã bị trẫm giết chết, thủ cấp chắc không lâu sẽ được chuyển đến đây\" Hắn lạnh lùng nói.<br><br>Bạch Bật Tài cả kinh, nhi tử... đã chết? Hắn tức giận đau khổ \"Đông Phương Triệt, ta phải giết ngươi\"<br><br>Hắn ra lệnh hắc y nhân xông lên, từ trên cao, Thương Lang cung nhân cũng theo lệnh Lạc Chiêu hạ xuống, xông lên cùng hắc y nhân. Thương Lang cung võ công cao cường, không lâu sau đã chế ngự được nhân của Bạch Bật Tài.<br><br>Khúc Diệp Nghi thấy thế trận không ổn, đành cắn môi hô \" Triệt ca ca\"<br><br>Đông Phương Triệt không để tâm nàng, đi lên chỗ Tống Thiên Nhan, quỳ xuống ôm thân hình nhỏ bé vào lòng. Tống Thiên Nhan kinh ngạc, không phải đoạn này Đông Phương Triệt sẽ quan tâm Khúc Diệp Nghi ra sao sao ? Giờ lại bế nàng.<br><br>Lúc này Bạch Bật Tài đã bị Lạc Chiêu chế ngự, nhìn hắn bế Tống Thiên Nhan đi đến càng gần, sợ hãi tái mặt. Đông Phương Triệt lạnh lùng như tu la, tuấn lãng dung nhan một màu đáng sợ khát máu \" Bạch Thừa Tướng có vẻ một điều ngươi không biết, cấm vệ quân bị ngươi chế ngự cũng không sao. Một thân phận nữa của trẫm mà ngươi không biết, chính là Thương Lang cung cung chủ\"<br><br>Bạch Bật Tài mở to mắt kinh hãi, Thương Lang cung là ai ? Tu la khát máu cung, bọn họ võ công cao cường lại thoắt ẩn thoắt hiện đến triều đình cũng bó tay, không ngờ chính là hắn.<br><br>Khúc Diệp Nghi chạy đến bên hắn, thấy hắn bế Tống Thiên Nhan, ghen ghét bên trong càng to lớn \" Triệt ca ca, Nghi Nhi sợ quá\"<br><br>Đông Phương Triệt nhìn thoáng qua nàng, hắn đột nhiên cảm giác nữ tử hắn luôn yêu thương rất giả tạo đáng sợ, càng ngày càng không muốn tiếp xúc với nàng. \"Lạc Chiêu, đưa Khúc tiểu thư về cung\"<br><br>Nói rồi hắn lạnh lùng đưa Tống Thiên Nhan rời đi. Khúc Diệp Nghi nhìn theo hắn không tin được, Triệt ca ca không quan tâm nàng? Sao có thể. Hắn yêu nàng nhất, sủng nàng nhất mà.<br>"]