["Phố xá tấp nập buôn bán, đôi nam nữ bước vào quán rượu, trên tay đều cầm theo thanh kiếm, y trang gọn gàng. Tống Thiên Nhan hào hứng, từ lúc xuyên đến đây lần đầu tiên nàng mới có cơ hội ngao du bên ngoài, thật không vui vẻ là giả. Lựa một cái bàn&nbsp; ngồi xuống, nàng vẫy tay kêu \" Tiểu nhị đại ca\"<br><br>\" Tới đây tới đây, khách quan muốn dùng gì?\" Tiểu nhị đi lại, dáng người gầy gò trên mặt cười niềm nở hỏi.<br><br>Tống Thiên Nhan quay sang Lục Du đang ngồi ôm kiếm \" Lục Du đại ca, ngươi muốn ăn gì ?\"<br><br>\" tuỳ ngươi chọn đi\" Hắn trầm trầm nói, Chủ thượng cho hắn đi theo nàng, thực chất là bảo hộ. chủ thượng thật sự là không có chút cảm giác nào với Tống Thiên Nhan ?<br><br>Nàng sờ cầm \" Hảo, vậy những đồ ăn ngon đem hết ra đây\"<br><br>\"Khách quan đợi một chút có liền\" Hắn hớn hở như thấy được vàng, vội vàng lui ra chuẩn bị.<br><br>Lục Du trợn mắt bọn hắn đi làm nhiệm vụ a, sao cứ cảm giác đi ngao du sơn thuỷ như vậy, nuốt nước miếng nói \"Thiên Nhan, vậy không ổn, chúng ta đi làm nhiệm vụ a\"<br><br>Tống Thiên Nhan bĩu môi \" Không phải là đi giết người sao, cứ cho nàng sống thêm vài hôm, tận hưởng cuộc sống cái đã\"<br><br>Nàng cũng không muốn giết Bắc Tử Mịch a, dù sao cũng không đụng tới nàng, nếu thật sự giết vậy là phá bỏ lời hứa của bản thân khi còn là đặt công, nàng từng nói không giết người vô tội. Giờ chỉ đợi thời cơ cắt đuôi khỏi Lục Du, sau đó cao chạy xa bay. Dù sao ở Bắc Đường, Đông Phương Triệt muốn tìm nàng, thì đúng là không dễ nữa rồi.<br><br><br>Một lúc sau đồ ăn được đem ra đầy bàn, Tống Thiên Nhan ăn ngon lành để một bên Lục Du kinh hãi, có thể ăn nhiều đến vậy ? Tống Thiên Nhan vốn lạnh lùng tựa băng, nếu không phải gương mặt giống nhau như đúc hắn không tài nào nghĩ được đây là người từ nhỏ lớn lên cùng hắn, ám vệ Tống Thiên Nhan.<br><br>Thấy hắn từ tốn ăn, nàng trách móc \"Lục Du đại ca, đây chỉ có ta và ngươi, giữ hình tượng làm gì. Thoải mái lên\"<br><br>\" Các ngươi khôn hồn nên cút\" Đột nhiên thanh âm nữ nhân vang lên đánh vỡ tâm trạng thưởng thức đồ ăn của nàng.<br><br>Tống Thiên Nhan liếc mắt sang cách bọn họ vài dãy bàn. Hai nữ nhân đang bị ba bốn nam tử hán bao vây, nữ tử bạch y điềm tỉnh ngồi trên ghế dung mạo khuynh thành thưởng thức tách trà. bên cạnh là tố y nữ tử tức giận chầm chầm.<br><br>\" Tiểu mỹ nhân, đi theo Lý công tử chắc chắn sẽ hưởng giàu sang phú quý. Không để ngươi chịu khổ\" Một tên nam tử hán cười dâm đãng, Lý công tử trong lời nói là nam tử mập mạp phía sau, đôi mắt nhìn trước mặt khuynh thành nữ tử lộ ra mê luyến. Hắn cứ nghĩ công chúa Bắc Tử Như là Bắc Đường đệ nhất mỹ nhân rồi. Không ngờ lại xuất hiện một khuynh quốc khuynh thành nữ tử, không bắt về làm thiếp đúng là phí cơ hội ngàn năm.<br><br>Lục y nữ tử chỉ thẳng mặt hắn nói \"Hừ, bổn cô nương phi, các ngươi đừng làm phiền ta gia tiểu thư dùng bữa\"<br><br>Phùng Dương Thiên nghe vậy, la lên \"rượu mời không uống, vậy đừng trách bổn công tử. Còn không mau đi lên đưa hai vị cô nương về phủ\"<br><br>Mọi người ai mà không biết Lý công tử ham mê tửu sắc, chỉ cần là nữ tử có tí nhan sắc đều bị hắn bắt mang về. Hơn thế hắn phụ thân là Phùng Thừa Tướng, cô cô là Hoàng Quý Phi, đợt này chỉ sợ nữ tử tuyệt sắc này không thoát được số mệnh rồi.<br><br>Tống Thiên Nhan chướng mắt, bát cơm trên tay phi thẳng vào đầu Phùng Dương Thiên, đứng dậy quát \" Giữa ban ngày ban mặt lại đi ăn hiếp nữ nhân, xem hôm nay bổn cô nương thu thập ngươi\"<br><br>Phùng Dương Thiên đau đớn giận dữ hét to \" Ai dám đánh bản công tử\"<br><br>Tống Thiên Nhan đi đến trước mặt bọn họ, nhếch môi khinh bỉ \" Là ta đấy, thì sao nào\"<br><br>Lục Du cũng đứng dậy đi đến bên cạnh nàng, bọn họ là đi làm nhiệm vụ, sao đột nhiên lại dính vào chuyện này. Nhưng cũng không thể bỏ mặc nàng một mình. Tống Thiên Nhan a, đúng là thay đổi đến kì lạ.<br><br>\"Lại thêm một tiểu mỹ nhân, có muốn theo bổn công tử về\" Nhìn trước mắt lai xuất hiện một nữ nhân thanh tú, hắn thèm thuồng lên tiếng, hôm nay đúng là may mắn.<br><br>Tống Thiên Nhan kinh tởm \"theo ngươi thà ta đi theo con heo\"<br><br>\" To gan, dám nói ta như vậy. Các ngươi còn không mau đi lên\" Phùng Dương Thiên như heo cắt tiết la to, ba bốn nam tử to con nhào lên muốn bắt nàng. Tống Thiên Nhan hừ nhẹ lanh lẹ né tránh bàn tay muốn chộp lấy nàng, thân thủ nhanh gọn đá cho một nam tử bay lên, nàng dùng tay đấm thêm một người nữa phải ngã, người thứ ba cầm ghế muốn đập lại bị Tống Thiên Nhan nhẹ nhàng đá dội ngược lại.<br><br><br>Phùng Dương Thiên sợ hãi muốn bỏ chạy, Tống Thiên Nhan đã nhanh nhẹ bay đến trước mặt hắn \" Muốn chạy ?\"<br><br>Nàng bóp khớp tay, đưa lên đấm thật manh vào mắt hắn \"Mai mốt còn để bổn cô nương gặp ngươi, ta móc mắt ngươi ra\"<br><br>Phùng Dương Thiên ôm mắt, hai bên gia đinh dìu đứng lên, bọn họ bê bết đến không chịu nỗi. Hắn tức tối lên tiếng \" Ngươi chờ đó, bổn công tử sẽ không tha cho ngươi\"<br><br>Nhìn bọn họ chật vật chạy đi, nàng phủi tay hừ nhẹ \" Không tha cho ta, ngươi làm gì được ta a\"<br><br>\" Thiên Nhan, đó là Phùng Dương Thiên\" Lục Du bên cạnh nhẹ nhàng nói.<br><br>Tống Thiên Nhan khó hiểu bĩu môi \" Phùng Dương Thiên thì sao ?\"<br><br>Luc Du bất ngờ, nàng thật sự không biết? Hắn thở dài ngao ngán \" Phùng Dương Thiên là nhi tử của Bắc Đường Phùng Thừa Tướng, cũng chính là cháu của Hoàng Quý Phi đương triều\"<br><br>Ôi thôi, Tống Thiên Nhan đơ cứng, nàng chọc nhầm tổ ong rồi. Vốn chỉ muốn cứu người không ngờ lại kéo đuôi cọp. Bây giờ gây hoạ thật sự rồi. Đi giết Bắc Đường công chúa, đấm thụt mắt Nhi tử của Bắc Đường thừa tướng, chỉ sợ nếu bị bắt nàng sẽ chết không toàn thây.<br><br>Chưa kịp hoàn hồn, bên tai lại vang lên giọng nữ dễ nghe \" Đa tạ cô nương ra tay cứu trợ\"<br><br>Ngước lên nhìn người nói là bạch y nữ tử nãy giờ luôn điềm tĩnh im lăng. Tống Thiên Nhan cười \" Cô nương không cần khách sáo, ta vốn không thuận mắt loại chọc nữ tử nhà lành này\"<br><br><br>Bạch y nữ tử cũng cười gật đầu, nàng tiếp tục mở miệng \"Cô nương không bận thì mời ngồi, thấy nhị vị vẫn chưa dùng xong bữa, chi bằng ngồi cùng ta cùng thưởng thức. Để trả ơn ta sẽ trả bữa ăn này\"<br><br>Được ăn free a, nàng cũng chưa ăn no, nghe nói liền hớn hở ngồi xuống \" Hảo\"<br><br>\" Thiên Nhan, chúng ta....\" Lục Du bất mãn lên tiếng.<br><br>Tống Thiên Nhan tặc lưỡi không vui liếc hắn \" Đại ca, ta nói tiểu thư đây đã mời chúng ta ăn, nếu không ăn là phụ lòng nàng, là bất lịch sự đó\"<br><br>Lục Du cũng vốn là một nam nhân chính chắn, nghe nói vậy cũng ngoan ngoãn ngồi xuống. Bạch y nữ tử thấy cảnh tượng trước mắt chỉ cười từ chối cho ý kiến. Nàng nhẹ nhàng hỏi \" Xin hỏi tên của cô nương và công tử đây là ?\"<br><br>Tống Thiên Nhan vừa gấp đồ ăn vừa trả lời nàng \" Ta là Tống Thiên Nhan, hắn là Lục Du\"<br><br>\"Tống cô nương và Lục công tử, ta là Tiêu Lam Mịch, đây là muội muội của ta Tiêu Huyên Nhi. Chúng ta chỉ là thương gia nhỏ\" Tiêu Lam Mịch nhẹ nhàng giới thiệu.<br><br>Tống Thiên Nhan nghe nàng nói vẫn thấy không đúng, trực giác thấy các nàng không giống một thương gia bình thường, hơn thế còn là tỷ muội, thật sự không giống nhau tí nào. Tiêu Lam Mịch thật sự rất xinh đẹp. Còn Tiêu Huyên Nhi chỉ dừng ở sự thanh tú.<br>~~~~~~~~~~~~~~~~~~~~~|<br>Mng cmt cho Ai có tí động lực nào. Hãy cho Ai biết nam chủ mng thích nhất nhé<br>"]