["Tống Thiên Nhan nghe tên Nguỵ Tử Mạc tâm trạng liền trùng xuống. Nàng động viên bản thân tình đầu a tình đầu. Đau một lúc sẽ không có việc này. Nàng ngẩng lên nhìn hắn, quơ chân múa tay trả lời \" Hoả Tướng Quân Tây Xuyên ? Chủ thượng ngươi không biết lúc đó ta khổ sở thế nào đâu. Dưới vực sâu nhưng ta luôn nhớ mình là ai nha, Nguỵ Tử Mạc cùng ta chính là đại chiến 300 hiệp, nhưng cũng phải nói ám vệ của ngươi là ta đây rất giỏi\"<br><br>Nhìn nàng thao thao bất tuyệt, trong mắt Đông Phương Triệt trong mắt loé tia sáng, đừng tưởng hắn không biết nàng đang nói dối \"Tống Thiên Nhan nói như ngươi võ công của ngươi cũng thật tiến bộ có thể so cùng với Nguỵ Tử Mạc\"<br><br>Nàng sặc, chỉ mãi chém mà quên Nguỵ Tử Mạc là ai, Hoả Tướng Quân võ công cao cường, một ám vệ như nàng sao có thể so. Tống Thiên Nhan cười trừ \" Chủ Thượng ngươi không biết thôi, lúc đó là hắn đang bị thương. Ta cũng không phải tiểu nhân, do vạn bất đắc dĩ mới vậy thôi\"<br><br>Đông Phương Triệt nhướng mày kiếm, tuấn mỹ khuôn mặt lạnh như băng. Nàng không muốn nói hắn cũng không hỏi. Dù sao trên đời người để hắn quan tâm không nhiều. Tống Thiên Nhan lui xa vài bước đưa tay vẫy vẫy \" Chủ Thượng, bye bye, ta đi trước\"<br><br>Hắn nhìn phương hướng nàng biến mất, trong lòng ngổn ngang không rõ tư vị. Tống Thiên Nhan lúc trước một mực bám hắn bây giờ lại chỉ muốn cách hắn càng xa càng tốt. Con người có thể thay đổi tình cảm nhanh như vậy sao ? Còn có nàng đang nói nghĩa là gì ? Bye bye ?<br><br>Chạy khỏi Đông Phương Triệt nàng phì phò thở, mệt tử nàng. Nam chính đúng là chán ghét, tuy trong chính trị hắn là vị vua tốt, nhưng trong truyện ngôn tình thì đích thị là tra nam. Sao Tống Thiên Nhan nguyên chủ có thể thích hắn được, nàng chỉ muốn hắn đừng bao giờ để ý đến mình.<br><br>Chuẩn bị bước đi lại hiện lên giọng nữ chanh chua \" Tên kia đứng lại cho bổn cung\"<br><br>Nàng xoay người trước mắt là một nữ nhân khoảng 17 tuổi trong bộ y phục lộng lãy, khuôn mặt nhỏ nhắn, mi thanh mục tú là một cái mỹ nhân. Nàng lúc này đang dẫn theo một tốp nô tỳ đi lại. Thấy rõ mặt Tống Thiên Nhan, khuôn mặt hiện lên khinh bỉ \" Ra là ám vệ bị Hoàng Thượng ném xuống hồ băng, ngươi chưa chết sao ?\"<br> <br><br>Tống Thiên Nhan chán ghét nhìn nữ tử hoa phục trước mắt, giả vờ không nghe lơ đãng trả lời \" Có nhiều người cho dù đắp vàng lên cũng không sang lên được, đáng tiếc đáng tiếc\"<br><br>Nghe nàng chậc lưỡi tiếc rẻ Bắc Tử Như lửa giận ngút trời, tỳ nữ bên cạnh đi lại muốn tát nàng \" To gan, ám vệ nhỏ nhoi cũng dám nói Hoàng Quý Phi như vậy\"<br><br>Nàng giữ lại tay của tỳ nữ, khinh bỉ đẩy ra \" Ra là Hoàng Quý Phi, không biết người cao quý như ngươi sao lại bỏ thời gian đi nói chuyện với một ám vệ như ta đây\"<br><br>\" Ngươi đúng là dơ bẩn, không đáng bổn cung nói chuyện\" Đợt này Bắc Tử Như vừa nói xong đã lĩnh trọn cái tát của Tống Thiên Nhan. Con bà nó, bổn đặc công là để cho mọi người ăn hiếp sao ? Nữ phụ ngươi cũng dám lên mặt với nữ chính ta, Tống Thiên Nhan nguyên tác nhịn ngươi nhưng Lạc Thiên Nhan ta không nhịn ngươi.<br><br>Tỳ nữ bên cạnh hốt hoảng đỡ Bắc Tử Như \" Ngươi, dám đánh Hoàng Quý Phi, người đâu bắt nàng\"<br><br>Hộ vệ hai bên của Bắc Tử Như vội đi lại muốn giữ nàng, Tống Thiên Nhan nhếch môi, trái né phải tránh, tạo nên cục diện có chút kì hoặc. Một đám nam tử lại không đánh thắng nổi một nữ tử.<br><br>Tống Thiên Nhan điêu luyện đánh quyền, đưa chân đá, tuy không dùng quen kiếm nhưng lực đấm đá của nàng rất mạnh, không lâu sau bọn họ liền ôm mặt mũi nằm dưới đất. Bắc Tử Như tức giận chỉ tay vào nàng \" Tống Thiên Nhan, ngươi giỏi, bổn cung sẽ đi cáo Hoàng Thượng giết ngươi. Ta không tin Hoàng Thượng sẽ vì ngươi mà làm vỡ tình hữu nghị hai nước\"<br><br><br>\" Ha, Hoàng Quý Phi, ngươi cứ đem tình hữu nghị đi doạ Hoàng Thượng của chúng ta, đừng hỏi tại sao đến giờ Hoàng Thượng vẫn chưa sủng hạnh ngươi a, thật làm ngừơi chán ghét\" Tống Thiên Nhan nàng là ai ? Là độc giả a. Nàng biết hết, từ tính cách đến tình tiết đều không qua được mắt của bổn đặc công nàng. Đông Phương Triệt chưa một lần sủng hạnh Bắc Tử Như, đáng đời cho ngươi còn trinh đến già.<br><br>Bị nói trúng tim đen mặt nàng đỏ lên tức giận, một cái ám vệ cũng dám ăn hiếp Hoàng Quý Phi nàng, Tống Thiên Nhan bổn cung không tin không diệt được tiện nữ ngươi \" Tống Thiên Nhan, Hoàng Thượng thế nào đều sẽ vì ta làm chủ\"<br><br>Bắc Tử Như nói không sai, Đông Phương Triệt dã tâm, hắn sẽ chọn thiên hạ thay vì nàng, cũng như Nguỵ Tử Mạc nói yêu nàng nhưng trong tâm nàng vẫn biết trong lòng hắn bách tính vẫn là ưu tiên. Nữ chính trong truyện xuyên không được sủng ái chỉ là truyện ngôn tình thôi, thực tế thì nam nhân chỉ có quyền lực thiên hạ.<br><br>Tuy nói Đông Phương Triệt nguyên tác yêu nữ chính Tống Thiên Nhan nhưng nàng tin nếu Bắc Tử Như bây giờ đề nghị hắn giết nàng, tuy không đến nỗi giết nhưng hắn cũng sẽ hành nàng lên bờ xuống ruộng. Bổn đặc công là tạo nghiệp gì nha.<br><br>Bên ngoài Tống Thiên Nhan vẫn giữ mặt tựa tiếu tựa phi \" Hoàng Quý Phi trưa nắng như vậy lại ra đây tranh đua với ta, quả là nhàn rỗi. Phải chăng Hoàng Thượng lại đi đến cung của Khúc cô nương ? À bổn ám vệ quên mất, bây giờ hoàng cung này Hoàng Thượng sủng ái Khúc cô nương, chỉ sợ sắp có tin vui thôi\"<br><br>Không ngoài dự kiến mặt Bắc Tử Như hiện tia ganh ghét tức giận, tiện nữ Tống Thiên Nhan còn có thêm Khúc Diệp Nghi,&nbsp; cả hai đừng mơ có được Đông Phương Triệt.<br><br>\" Có chuyện gì ồn ào vậy ?\" Giọng nói uy nghiêm vang lên, Đông Phương Triệt long bào vàng chói nạm chỉ vàng, ba ngàn sợi tóc cột cao bằng dây, mắt phượng mày kiếm, tuấn mỹ lạnh lùng dung nhan tạo nên khí thế đế vương. Bên cạnh hắn là nam tử mang theo vẻ cuồng ngạo hấp dẫn, lục y xanh biếc. Khuôn mặt rõ nét, sóng mũi cao như tạc tượng.<br><br><br>Tống Thiên Nhan thấy người đến cao hứng đưa tay. Đông Phượng Triệt thấy nàng vẫy tay nhưng lại hướng phía tứ hoàng đệ liền lạnh lùng trừng mắt.<br><br>Đông Phương Ảnh sủng nịnh nhìn nàng cười lại. Tống Thiên Nhan ôm tim, huynh đệ đừng cười, bổn đặc công chịu không nỗi.<br><br>Bên kia Bắc Tử Như thấy Đông Phương Triệt đi đến liền hoa lê đái vũ khóc than \"Hoàng Thượng, ngươi phải làm chủ cho ta, ta bị nữ nhân này ức hiếp\"<br><br>\" Ta nào dám ức hiếp nàng\" Tống Thiên Nhan khinh bỉ thè lưỡi.<br><br>Đông Phương Ảnh đi qua cạnh nàng, đợt này hắn nhất quyết không cho Hoàng Huynh tổn hại nàng. \"Nhan Nhan, ngươi chỉ giỏi gây sự\"<br><br>Đông Phương Triệt lạnh lẽo liếc qua nàng, Nhan Nhan ? Bọn họ khi nào lại thân mật như vậy. Hắn cư nhiên sẽ khó chịu. Không kiên nhẫn nói \" Tống Thiên Nhan làm sai, đương nhiên trẫm sẽ phạt\"<br><br>Lời vừa nói Bắc Tử Như nhếch môi. Tống Thiên Nhan nghiến răng Đông Phương chó chết. Đông Phương Ảnh che trước mặt nàng nhăn mi thanh tú \" Hoàng Huynh..\"<br><br>Đông Phương Triệt tiếp tục nói \" Phạt nàng một tháng ngân lượng. Tất cả coi như xong, mau giải tán cho trẫm\"<br><br>Bắc Tử Như không tin vào tai mình \"Hoàng Thượng sao có thể\"<br> <br><br>Phạt nhẹ như vậy ? Nàng còn tưởng sẽ trực tiếp giết hoặc cùng lúc đầy đi biên cương. Sao hắn có thể phạt Tống Thiên Nhan nhẹ như vậy.<br><br>\" Không nghe trẫm nói sao ? Mau dẫn Hoàng Quý Phi hồi cung\" Tỳ nữ nô tài hốt hoảng diều Bắc Tử Như đang tức tối đi về. Chọc Hoàng Thượng giận không phải ý hay.<br><br>Tuy hình phạt nhẹ nhưng đối với kẻ tham tiền như Tống Thiên Nhan thì là ruột đứt từng đoạn. Tiền lương của ta, cuộc sống của ta. Nàng oán hận trừng mắt.<br><br>Đón nhận ánh mắt của nàng, Đông Phương Triệt nói \" Không cam tâm ? Hay để trẫm đưa ngươi xuống dùng hình \"<br><br>\" Hoàng Huynh\"<br><br>\" Làm gì có, Hoàng Thượng hiểu nhầm rồi\" Nàng nghiến răng trả lời.<br><br>Muốn cáo từ Đông Phương Triệt đột nhiên nói \" Trẫm chưa từng đụng vào Khúc Diệp Nghi\"<br><br>Tống Thiên Nhan mở mắt kinh ngạc, hắn nói điều này với nàng làm gì ? Nàng là ám vệ chứ có phải thái hậu mẫu thân của hắn đâu, sủng ai đụng ai khai cho nàng làm gì. Đông Phương Ảnh cũng bất ngờ. Trong mắt loé ra ánh sáng.<br>"]