["Nghỉ ngơi đến ngày mai, nàng đã lật đật chuẩn bị đến chỗ Đông Phương Triệt. Hôm qua sau khi đưa nàng về Đông Phương Ảnh chỉ ném cho nàng lọ thuốc rồi rời đi.<br><br>Số nàng thật khổ đã không có quyền chức thì thôi, còn bị một đám người cưỡi đầu cưỡi cổ. Khoác trang phục buộc tóc gọn gàng. Nàng đi bộ đến Hoàng Thanh Cung.<br><br>Đi vào cung điện rộng lớn, đã thấy Đông Phương Triệt uy nghiêm ngồi trên đó, quỳ phía bên dưới là thiếu niên đầu tiên nàng gặp khi đến thế giới này, Tống Thiên Nhan phấn khởi \" Lạc Chiêu, đệ về rồi \"<br><br>Lạc Chiêu ngửng đầu nhìn nàng, khoé miệng nở nụ cười, Nhan Tỷ tỷ khoẻ mạnh như vậy hắn cũng yên lòng, hắn cứ sợ nàng sẽ đau khổ. Thành thật hắn vẫn thích Nhan tỷ tỷ bây giờ hơn, sôi động, lạc quan.<br><br>Đông Phương Triệt hơi chướng mắt nhìn tình cảnh trước mặt, nàng chưa bao giờ cười như vậy trước mặt hắn. Hắn trầm giọng mở miệng \" Hôm nay Bắc Đường Thái Tử sẽ đến, chắc chắn sẽ có chuyện, các ngươi hãy nâng cao phòng bị\"<br><br>\" Rõ, chủ thượng\" Ba người Lục Du, Lạc Chiêu, Tống Thiên Nhan nghiêm túc nói. Nàng bên trong thở dài, đương nhiên sẽ xảy ra chuyện. Trong lần yến tiệc thích khách quá đông, tuy Đông Phương ba huynh đệ võ công đầy mình như ai rãnh đi lo cho một ám vệ nho nhỏ như nàng. Đông Phương Triệt còn bận lo lắng cho Khúc Diệp Nghi, Đông Phương Ảnh thì bận lo đám thích khách. Đông Phương Vũ không thấy nhắc đến nhưng chắc cũng đánh nhau. Nên nàng đã hoa lệ đỡ một kiếm cho Đông Phương Triệt, cũng từ đó tình cảm mới dồi dào.<br><br>Nhưng thật ngu ngốc a, Đông Phương Triệt là ai ? Cần nàng đỡ kiếm sao. Tống Thiên Nhan giơ tay ý kiến \"Chủ Thượng, hôm nay biểu diễn sẽ có đoàn hát chứ ?\"<br><br>Đông Phương Triệt nhăn mi, sao đột nhiên nàng lại hứng thú muốn xem hát ? Hắn liếc sang Lục Du bên cạnh, hắn hiểu ý trả lời \" Có, Thiên Nhan sao ngươi đột nhiên hứng thú với đoàn hát.\"<br><br>\" Có thể bỏ nó đi đựơc không ? Hay tìm một đoàn hát mới cũng được, dù sao kinh thành cũng nhiều đoàn hát nổi tiếng\" Nàng cười gượng nói, thích khách nằm trong đoàn hát, nhưng nàng cũng không thể nói toạt ra, vậy không ổn lắm.<br><br>Đông Phương Triệt trầm mặc, Lục Du bối rối \" Không đổi được, Thiên Nhan đoàn hát này đã chọn lâu lắm mới được. Đổi sẽ không kịp\"<br><br>\" Có chuyện gì sao ?\" Đông Phương Triệt mở miệng hỏi. Nàng cụp mi sau đó ngẩng lên quơ tay \" Không có gì haha \"<br><br>Nàng cười hề hề, thôi có gì ngươi tự lo, ta không đỡ kiếm cho ngươi đâu. Ta không phải Tống Thiên Nhan luỵ tình. Với một kiếm đó cũng không giết được ngươi.<br><br>Đông Phương Triệt sâu thẫm nhìn nàng, Tống Thiên Nhan giờ đây làm hắn nhìn không thấu. Rốt cuộc giữ nàng bên mình như lúc xưa là đúng hay sai.<br> <br><br>Trời sụp tối, khắp cung giăng đèn lộng lẫy. Yến tiệc ngoài trời trang trí trang hoàng, quan lại quý tộc cũng đã đến đầy đủ. Lạc Chiêu cùng Tống Thiên Nhan canh giữ hai bên bậc thềm phía dưới chỗ ngồi của Đông Phương Triệt.<br><br>Mọi người tề tụ đủ, Khúc Diệp Nghi đựơc xếp ở hàng phi tần, tuy nàng ta không có phi vị, nhưng đâu ai nói đựơc. Bắc Tử Như cũng diện trên ngừơi trang phục màu đỏ rực rỡ, khuôn mặt kiêu ngạo. kể cả Lục Vương Gia Đông Phương Đông Phương Vũ ít khi tham gia triều chính yến hội cũng đến dự, không thể không nói hắn đúng là mĩ, rất rất mĩ. Đông Phương Ảnh trong trường bào đỏ sẫm, anh tuấn uy vũ.<br><br>Tuy biết hôm nay sẽ có nguy hiểm nhưng dù sao cũng là lần yến tiệc đầu tiên của nàng khi đến thế giới này, nàng cũng có chút chờ mong. Nàng là một con người thành thị thích ồn ào mà.<br><br>\" Hoàng Thượng giá lâm, Bắc Đường Thái Tử giá lâm\" Tiếng thái giám vang lên, xung quanh ồn ào đột nhiên im lặng. Đông Phương Triệt nghiêm nghị bước vào, khuôn mặt anh tuấn lạnh lùng tận xương. Hắn diện hắc long bào nghiêm nghị tôn lên bậc đế vương. Bắc Vỹ Lăng đi phía sau, tóc trắng xoã dài, gương mặt đẹp như tượng đài điêu khắc. Trừơng bào trắng bạc như trích tiên.<br><br>Đi ngang qua Tống Thiên Nhan, Bắc Vỹ Lăng đột nhiên nở nụ cười sau đó mới về chỗ ngồi. Nàng hai mắt thiếu điều nở trái tim, soái quá soái. Bắc Vỹ Lăng đúng là rất soái. À đúng rồi, nàng nhìn qua Đông Phương Vũ, hắn đang nhìn Bắc Vỹ Lăng bằng ánh mắt nàng không thể hiểu nỗi. Thấy nàng nhìn hắn nhìn lên, Tống Thiên Nhan chột dạ cuối đầu.<br><br>Đây là tình tiết gì đây, không có lẽ trong bộ ngôn tình ngược còn có mối tình đam mỹ. Hai đại mỹ nam yêu nhau, nàng thấy kích thích a. Đông Phương Triệt thấy nàng nhìn chầm chầm Đông Phương Vũ, xong lại cúi đầu ngại ngùng trong lòng đột nhiên không thoải mái. Hắn hằn giọng nói \" Hôm nay Bắc Đường Thái Tử ghé thăm Đông Lạc. Trẫm muốn tiếp đón thật tử tế, mong hai nước thật hoà hảo\"<br><br>\"Đông Lạc Hoàng khách sáo\" Bắc Vỹ Lăng cười nâng ly rượu. Xung quanh nữ quyến đều say mê nhìn hắn, không ngờ ngoài Đông Phương ba huynh đệ ra, Bắc Đường thái tử cũng đẹp đến vậy.<br><br>Tống Thiên Nhan bĩu môi, ta cũng muốn uống rượu, đứng vậy hoài thật sự rất mỏi chân đó. Đông Phương Ảnh thấy hành động nàng liền bật cười, Đông Phương Vũ nhìn hắn nói khẽ \"Tứ ca, ngươi vạn lần đừng nói đệ ngươi có hứng thú với nha đầu ám vệ đó nhé\"<br><br>\" Khụ khụ Bổn Vương không có\" Nâng ly rượu định uống, hắn nghe nói liền sặc. Khuôn mặt hơi đỏ. Đông Phương Vũ nhếch môi cười.<br><br>Đông Phương Triệt mở miệng \"Đưa đoàn hát lên đây\"<br><br>Bắc Vỹ Lăng đột nhiên giơ tay cản \" Hoàng Thượng, đoàn hát quả thật ta đã xem rất nhiều, cũng đã chán rồi. Chi bằng hãy xem múa kiếm\"<br><br>\" Múa kiếm ?\" Đông Phương Triệt nheo mi. Tống Thiên Nhan kinh ngạc, múa kiếm ? Theo nàng nhớ đâu có tình tiết này trong truyện. Rõ ràng đoàn hát sẽ vô biểu diễn một hồi sau đó thích khách nhảy ra mà.<br><br><br>Gật đầu, Bắc Vỹ Lăng chỉ vào nàng nhẹ nói \" Chi bằng hãy cho hộ vệ của Hoàng Thượng múa kiếm thử \"<br><br>Đông Phương Triệt trầm mặc, Đông Phương Ảnh lo lắng tay trong áo nắm chặt , múa kiếm là chuyện nhỏ nhưng mưu đồ phía sau hắn lại là chuyện lớn. Đông Phương Vũ im lặng nhìn, quả không hổ danh là Bắc Đường thái tử mưu mô làm việc gì người khác cũng không đoán được.<br><br>Tống Thiên Nhan há hốc , chỉ tay vào mình \" Ta ? Tại sao ?\"<br><br>\" Không lí do, thấy ngươi hợp mắt thôi\" Bắc Vỹ Lăng nhúng vai, lần đầu mới thấy có người dám hỏi lí do như nàng. Gan đúng là không nhỏ.<br><br>Đông Phương Triệt trầm ngâm nói \" Vậy không ổn lắm, trẫm sẽ kêu người giỏi múa kiếm đến trình diễn\"<br><br>Tống Thiên Nhan lần đầu cảm thán hắn, bổn đặc công biết dùng súng nhưng kiếm không giỏi đến mức múa đâu, đừng để ta xấu mặt. Bắc Vỹ Lăng cười nói \" Không cần, Hoàng Thượng, ta muốn là xem nàng múa không cần phải quá cao siêu\"<br><br>Đông Phương Triệt lạnh nhạt cụp mi, sau đó ngẩng lên \" Thiên Nhan đi ra đi\"<br><br>\" Vâng\" Nàng hít hơi sâu bước ra, nàng đã lường trước được mà, cuộc đời nàng mà gặp Bắc Đường Thái Tử sẽ vô cùng xui xẻo \" Múa kiếm Tống Thiên Nhan ta không giỏi lắm, nên hôm nay ta sẽ múa theo một cách mà một người chưa bao giờ nhìn thấy\"<br><br>Đưa tay gỡ búi tóc , ba ngàn sợi tóc rơi xuống. Đông Phương Ảnh thất thần nhìn nàng, Đông Phương Triệt cũng kinh ngạc. Đông Phương Vũ cùng Bắc Vỹ Lăng hứng thú nhìn nữ tử trước mắt.<br><br>Nàng sẽ biểu diễn múa kiếm kết hợp nhảy theo thời đại thế kỷ 21. Cúi đầu hất tóc lên, mũi kiếm chĩa trước mặt, khuôn mặt biểu cảm quyến rũ. Dù sao những năm đi bar, club cùng thực hiện nhiệm vụ của nàng cũng không phải đùa.<br><br>Từng điệu nhảy kết hợp cây kiếm trên tay làm nó càng sinh động? Eo uyển chuyển , khuôn mặt sắc thái thu hút làm các nam nhân ở đây đều ngây ngẩng. Đông Phương Ảnh trong đầu chỉ có ý định đi lên giấu nàng không cho ai biết, Đông Phương Triệt tối sầm mặt, nữ nhân này cũng quá gan dạ đi, sao có thể khiêu vũ như thế trước mặt mọi người.<br><br>Bắc Vỹ Lăng cùng Đông Phương Vũ lúc đầu đùa giỡn bây giờ cũng đắm chìm trong điệu nhảy của nàng. Nàng tung ngừơi lên cao lộn vòng, đột nhiên từ đâu bay ra một hắc y nhân đâm kiếm chĩa đến nàng. Đông Phương Ảnh cả kinh rút kiếm cũng không kịp, Đông Phương Vũ lấy lại tinh thần đã thấy kiếm gần đến người nàng.<br><br><br>Tống Thiên Nhan trợn mắt, không phải chứ ám sát thì lựa người chức quyền ám sát, giết nàng làm gì. Tưởng chừng sẽ ăn đau nhưng một lực kéo nàng vào trong lòng, chỉ nghe thích khách kêu lên sau đó ngã xuống. Nàng ngẩng đầu lên nhìn góc mặt hoàn hảo của nam nhân cứu nàng, tóc trắng phất phới như trích tiên, hắn nhìn nàng cười \" Nha đầu ngốc, bổn thái tử vừa cứu ngươi không phải ngươi mê ta luôn rồi chứ ?\"<br><br>Tống Thiên Nhan lấy lại hồn, vội vàng đẩy hắn ra \" Ta mới không mê trai như vậy\"<br><br>Không ai biết Đông Phương Triệt căng thẳng đã đứng lên khỏi ghế, trong tay ám khí cũng định bắn ra liền cất vào. Khúc Diệp Nghi thấy hắn thở phào trong lòng liền lo lắng, dạo này nàng thấy Triệt ca ca khác lạ. Không còn như trước, có phải tại con tiện nhân này.<br><br>Chưa kịp ai hỏi chuyện gì xảy ra, xung quanh lại nhảy vào chục tên thích khách. Bắt đầu chém giết, Đông Phương Ảnh rút kiếm chiến đấu, không hổ là chiến thần, đường kiếm quả là bén nhọn, còn Đông Phương Vũ, thích khách chưa kịp đụng đến hắn thì đã thất khiếu chảy máu lăn ra chết, độc thật lợi hại.<br><br>Xung quanh vang lên hộ giá. Bắc Vỹ Lăng gõ đầu nàng \" Còn không mau thực hiện nghĩa vụ giết thích khách đi, ngẩng người làm gì ?\"<br><br>\" À được\" Nàng gật đầu cũng cầm kiếm đi vào trận. Bắc Vỹ Lăng la lớn với hộ vệ Bắc Đường \" Bảo vệ Hoàng Quý Phi\"<br><br>Tuy không yêu thương gì Hoàng Muội này, nhưng để nàng chết thì cũng thật phiền phức. Đông Phương Triệt trầm mặc nhìn tình cảnh trước mắt, đám thích khách này do ai phái đến. Lạc Chiêu được sai bảo vệ Khúc Diệp Nghi, nàng sợ hãi kêu \" Triệt ca ca , Nghi Nhi sợ quá\"<br><br>Đông Phương Triệt đau lòng nói \" Đừng sợ, Lạc Chiêu sẽ bảo vệ nàng. Lục Du, ngươi cũng ra bảo vệ nàng \"<br><br>Lục Du vội vã lo lắng nói \" Không được, chủ thượng còn ngươi ?\"<br><br>\" Ngươi nghĩ một đám này sẽ thương tổn đến ta?\" Hắn lạnh giọng nói.<br><br>Lục Du tuy biết trước điều đó trong lòng vẫn không tránh khỏi lo lắng, nhưng mệnh lệnh không thể chối bỏ. Hắn gật đầu nhận sau đó bay đến chỗ Khúc Diệp Nghi.<br><br>Đông Phương Triệt nhìn Tống Thiên Nhan đã bỏ kiếm đi từ lúc nào, đang tay không đấu đá thích khách. Chiêu thức lầ đầu tiên hắn nhìn thấy. Không trách nàng dùng kiếm quả là không quen, cho nàng cây súng có vẻ sẽ tốt hơn.<br><br>Hắn trầm giọng gọi nàng \" Tống Thiên Nhan qua đây\"<br><br>\" Qua đó ? Hoàng thựơng thích khách còn nhiều, ta không thể qua \" Nói đùa đi kế bên ngươi chết như chơi, bổn đặc công không thay ngươi đỡ kiếm đâu.<br> <br><br>Đông Phương Triệt lạnh giọng \" Nếu ta có mệnh hệ gì, ngươi sẽ chết theo\"<br><br>Nàng nuốt nước miếng, không cam lòng bước đến chỗ hắn. Đuổi Lục Du qua chỗ hồng nhan, xong kêu nàng đến bảo vệ, đây là logic kiểu gì. Hơn thế mạnh như hắn cần người bảo vệ sao ? Nếu nói về sức mạnh và độ nguy hiểm ai qua được Đông Phương ba huynh đệ cùng một Bắc Vỹ Lăng.<br><br>Hắn nhìn đôi tay rướm máu của nàng nhăn mày hỏi \" Tại sao không dùng kiếm ?\"<br><br>Tống Thiên Nhan ấp úng trả lời \" Dùng không quen , đánh tay không dễ hơn\"<br><br>\" Dùng không quen? Lúc nãy múa trên đài thì nhanh nhẹn. Lúc này lại kêu dùng không quen ?\" Hắn lạnh giọng lên tiếng bốc trần nàng, hơn thế kiếm thuật nàng không ai hiểu hơn hắn, rõ ràng là giỏi , dùng kiếm từ nhỏ giờ lại kêu dùng không quen, Tống Thiên Nhan cho hắn là trò đùa của nàng sao.<br><br>Chột dạ nàng than trong lòng, Đông Phương Triệt à ta cũng đâu có làm mất hạt cơm nào của ngươi, ngươi quan tâm ta làm gì. Chưa kịp trả lời một giọng đã la to lên \" Đông Phương Triệt nộp mạng đi\"<br><br>Nàng giật mình, theo quáng tính che cho người trước mặt, nhận ra mình bị hố Tống Thiên Nhan khóc ròng, thôi rồi tại sao mọi chuyện lại xảy ra giống trong truyện thế này. Không tất sắt trong tay muốn này đỡ lực mạnh như vậy là bất khả thi.<br><br>Thôi coi như bị đâm một chút , không chết được. Lực eo đột nhiên cọ một bàn tay hữu lực kéo, Tống Thiên Nhan đã gọn gàng ngồi trong lòng hắn, thích khách trước mắt trên cổ ghim 3 mẩu ám khí gục xuống. Nàng mở to mắt, không giống trong truyện, rõ ràng nàng phải bị đâm, rõ ràng...<br><br>\" Tại sao lại muốn đỡ đao cho trẫm?\" Nếu là Tống Thiên Nhan lúc trước thì hắn có thể hiểu được, nhưng nàng bây giờ làm hắn không thể đọc được suy nghĩ.<br><br>Nàng ngước đầu đối mắt hắn, hai mặt gần sát nhau như thể thấy được nhau trong mắt đối phương, nàng thì thào \"Ta phải hỏi câu đó, tại sao ?\"<br><br>Tại sao cứu nàng ? Nếu cứu nàng vậy có nghĩa trong truyện cũng có thể cứu Tống Thiên Nhan, tại sao lúc đó lại không cứu Tống Thiên Nhan, rốt cuộc hắn đang nghĩ gì.<br><br>Đông Phương Ảnh giết thích khách bên dưới, đám này vốn không phải đối thủ của hắn nhưng bọn chúng lại quá đông, hắn lại vừa giết vừa bảo vệ người khác. Nhìn xung quanh tìm nàng, Tống Thiên Nhan ngươi rốt cuộc đang đâu, mắt đưa đến chỗ ngồi Đông Phương Triệt, đôi nam nữ nhìn nhau khiến tâm hắn trầm lại. Nàng vẫn thích Hoàng huynh ?<br><br>Khúc Diệp Nghi căm hận nhìn bọn họ, nàng không sai , Tống Thiên Nhan cần phải giệt trừ. Bắc Tử Như sợ hãi la lên \"Giết bọn họ cho Bổn cung, ta là Bắc Đường Công Chúa, là Đông Lạc Hoàng Quý Phi, mau bảo vệ ta\"<br><br>\" Im lặng cho bổn thái tử\" Bắc Vỹ Lăng lạnh giọng quát. Bắc Tử Như vội im bặt, từ nhỏ nàng luôn sợ hãi vị hoàng huynh này. Tuy mẫu phi hắn mất sớm nhưng uy quyền hắn dần lập ra đã mạnh đến không ai lật đổ được.<br>"]