["Một lúc sau, Tống Thiên Nhan khập khiển đi về đến, trên tay là một con thỏ mập mạp trắng trẻo. Nàng đi đến trước mặt, đưa tay rút thanh kiếm bên hông hắn. Nguỵ Tử Mạc giữ tay nàng, mắt sắt bén hỏi \" Ngươi tính làm gì ?\"<br><br>Nàng cau mày khó chịu \"Còn làm gì ? Giết ngươi chắc, bỏ tay. Ta còn làm đồ ăn\"<br><br>Nguỵ Tử Mạc bán tính bán nghi, nhưng cũng nới lỏng tay nàng. \" Ngươi có thể giết con thỏ này ?\"<br><br>Nữ nhân không phải luôn yếu lòng với những động vật khả ái sao ? Nàng giơ thanh kiếm chém xuống, điêu luyện làm sạch. \" Có gì không thể, nếu ta không làm thì người chết là chúng ta\"<br><br>Nguỵ Tử Mạc im lặng, lần đầu tiên hắn có cái nhìn khác về nữ nhân này, nàng cũng không phải dạng nữ tử chân yếu tay mềm. Quần quật một hồi, con thỏ cũng được nướng thơm phức.<br><br>Nguỵ Tử Mạc nhìn nữ tử chăm chú nướng thịt, trên mặt nhem nhuốc bụi than. Trong lòng nỗi lên gợn sóng, khung cảnh yên bình cây cỏ sông nước. Không tiếng người ồn ào, không tranh quyền đoạn thế, không chiến tranh đẫm máu. Cuộc sống này trước giờ luôn chưa thuộc về hắn. Đưa tay chạm lên mặt nàng, lau đi vết bẩn.<br><br>Tống Thiên Nhan ngửa đầu né \" Làm cái gì ?\"<br><br>\" Ta... bổn tướng. Có vết nhơ trên mặt ngươi \" Nguỵ Tử Mạc ấp úm, hai má cũng hơi đỏ. Nàng nghe xong đưa tay quẹt quẹt má, không những không lau đi, còn lem ra chỗ khác. Hắn nhìn nữ tử bèn bật cười.<br><br>Tống Thiên Nhan thẹn quá hoá giận, đưa con thỏ nướng nóng hổi trước mặt hắn \"Ăn đi , chín rồi. Đồ ăn sơn giả, ta nghĩ không ngon như trong phủ của ngươi\"<br> <br><br>\" Đa tạ\" Hắn là Tướng quân chinh chiến xa trường, cực khổ nào mà chưa trải qua. Chỉ là không ngờ một nữ nhân nho nhỏ lại có thể ra chiến trường , sau đó còn có thể bắt thỏ làm thịt. Hay tất cả nữ tử Đông Lạc đề mạnh dạng vậy sao ?<br><br>Dùng xong bữa, rất nhanh trời đã sụp tối. Tuy đống lửa còn cháy nhưng thời tiết giữa rừng cỏ hiu quạnh cũng dần trở lạnh. Nàng hai tay ôm chặt thân run cầm cầm. Nàng không sợ gì chỉ sợ lạnh. Nguỵ Tử Mạc thân thể nam tử, hơn thế còn có nội lực mạnh mẽ có thể chống chọi lại cái lạnh. Nàng không có nội lực, chỉ có thể ngồi chịu lạnh.<br><br>Nguỵ Tử Mạc thấy nàng run rẫy, trong lòng nẫy lên thương xót \" Lại gần đây?\"<br><br>\" Để làm gì ?\" Nàng phòng bị, tuy rằng xác định nước sông không phạm nước giếng, nhưng dù thế nào hắn cũng là Hoả Tướng Quân của nước thù. Ai biết được hắn có tâm trạng xấu mà nhai đầu nàng không.<br><br>Hắn bực bội, nha đầu này hại hắn té vực đến trật chân, giờ còn nghi ngờ hắn. Nhướng người vơ tay nắm lấy nàng kéo mạnh, Tống Thiên Nhan đã mau chóng nằm gọn trong lòng hắn.<br><br>Nàng thẹn thùng la to \" Ngươi phi lễ, đừng tưởng ở đây có ta và ngươi, ngươi có thể phi lễ ta. Ta không phải nữ nhân dễ dãi, ta..\"<br><br>\" Ngươi không lạnh sao ?\" Hắn nhướng mày hỏi, nàng theo bản năng trả lời \" Có\"<br><br>Hắn bật cười, vòng tay ôm chặt nàng \"Không muốn chết cóng thì nằm im, nếu không qua đêm nay ngươi sẽ nhiễm hàn lúc đó ở đây không thuốc chữa đâu\"<br><br><br>Nàng ngoan ngoãn nằm trong lòng hắn, tuy không thích nhưng không thể phủ nhận hắn thật ấm, hơn thế nàng còn có thể cảm nhận được lồng ngực rắn chắc cơ bắp. Hai má hơi ửng đỏ, nàng vội nhắm mắt.<br><br>Nguỵ Tử Mạc cũng mệt mỏi tựa vào góc cây, cơn đau âm ỉ trên chân cũng không ngớt, sắc mặt hắn có chút tái nhợt, mồ hôi chảy dài trên thái dương. Tống Thiên Nhan mở mắt, ngước lên nhìn hắn, tuy khuôn mặt không biểu cảm, nhưng rõ ràng đang chịu đau đớn.<br><br>Nàng đưa tay lên chân hắn hỏi \" Còn đau sao ? Ta tuy không hiểu lắm về y thuật, nhưng ít nhiều cũng biết đôi chút\"<br><br>Khi còn làm đặc công bị thương như cơm ăn bữa, phải tự biết cách sơ cứu bản thân. Nàng đưa tay nắn lại chân hắn, Nguỵ Tử Mạc tuy đau thấu xương nhưng cũng chỉ điềm tĩnh nhìn nàng. Trong lòng khẽ run động. Tống Thiên Nhan từ trong tay áo lấy ra một nhúm cỏ \"Đây là khi nãy ta trên đường hái được, có hiệu quả trị đau rất tốt, ngươi ăn đi\"<br><br>Nàng đưa đến trước mặt hắn, Nguỵ Tử Mạc cầm lấy bỏ vào miệng. Tống Thiên Nhan thở phào \" Tuy không hoàn toàn chữa khỏi, nhưng ít nhất không đau nhiều, chỉ cần ra khỏi chỗ này là có thể tìm thái y\"<br><br>\" Ngủ đi\" Hắn trầm giọng, hắn là tướng lĩnh nứơc Tây Xuyên, nàng là trong Đông Lạc, hơn thế mối quan hệ của nàng cùng Đông Phương Ảnh lại không rõ ràng. Đáng lí ra hắn nên một đao giết chết nàng. Nhưng lại có phần không nỡ.<br><br>Tống Thiên Nhan ờm một tiếng, lại loay xoay không biết nằm đâu, hắn đã kéo nàng lại vào lòng. Nàng ngượng ngùng nằm trong lòng hắn, lần đầu tiên trong cuộc đời bổn đặc công qua đêm cùng nam tử thân mật như vậy, quả là ngượng.<br><br><br>Sáng ngày hôm sau, chim rừng kêu ầm ĩ, Tống Thiên Nhan khó chịu mở mắt, ánh nắng ban mai chiếu thẳng vào mặt, nàng cau mày định giơ tay lên che thì đã có một bàn tay khác che trên mặt nàng. Nàng ngước nhìn hắn, gương mặt tuấn mĩ không tì vết , mái tóc hơi rối nhưng lại thêm phần quyến rũ, hắn một tay che nắng cho nàng, làm nàng cảm thấy như một nàng công chúa được bảo vệ, trước giờ chưa ai làm vậy với nàng.<br><br>Nguỵ Tử Mạc thấy nàng tỉnh, trầm giọng lên tiếng \"Tỉnh rồi ? Mau dìu ta dậy. Chúng ta phải tìm đường ra, không thể kẹt mãi trong đây\"<br><br>Nàng gật đầu, chỉnh trang lại quần áo liền đứng dậy, đưa tay đỡ lấy hắn, trọng lực nam tử đè lên người có chút nặng, nàng than \" Ta nói Hoả Tướng Quân ngươi ăn gì mà nặng như vậy\"<br><br>\" Còn không phải do ngươi hại ta trật chân\" Hắn hừ nhẹ.<br><br>Tống Thiên Nhan bỉu môi, nhấc chân đi, quả thật hắn rất nặng \" Cũng đâu phải ta muốn. Không phải binh lính của ngươi bắn tên ra trước\"<br><br>Nhắc đến bắn tên hắn chợt nhớ ra, lúc đó không phải nàng đỡ tên cho Đông Phương Ảnh nên mới bị rơi xuống vực, trong lòng có chút không thoải mái \"Ngươi với Đông Phương Ảnh là gì của nhau?\"<br><br>Vừa dìu hắn đi, vừa cắn răng trả lời \"Theo vai vế là chủ tớ\"<br><br>\" Chỉ chủ tớ ?\" Hắn không tin hỏi lại, lúc này đang đi qua con suối, nàng cẩn trọng đỡ hắn.<br><br>Tống Thiên Nhan gật đầu, hai mắt không rời từng bước chân \" Chỉ chủ tớ, hắn là Tứ Vương Gia, ta chỉ là ám vệ bình thường\"<br><br>Hắn tiếp tục nói \" Tại sao lại đỡ tên cho hắn, ngươi không sợ chết ?\"<br> <br><br>\" Ta sợ, chỉ là khi đó ta nghĩ, hắn cứu ta một mạng, ta cũng không thể bỏ mặc hắn chết được\" Với một phần là bệnh nghễ nghiệp, làm đặc công cứu người bấy lâu, tập thành thói quen, nếu không sao nàng lại bị thương mà xuyên qua đây.<br><br>Nghe nàng nói, tâm trạng cũng thoải mái hơn, thì ra chỉ là quan hệ chủ tớ bình thường. Lúc này Tống Thiên Nhan đột nhiên trơn trượt, Nguỵ Tử Mạc phản ứng nhanh lẹ kéo nàng vào lòng, bất chấp chân đau trụ lại.<br><br>Nàng đặt tay trên ngực hắn, trái tim còn đập, không biết do bị hết hồn hay bị hành động của hắn làm cho tim đập. Tống Thiên Nhan bừng tỉnh, vội hỏi \" Nguỵ Tử Mạc, chân ngươi không sao chứ?\"<br><br>Lần đầu nghe nàng gọi tên bản thân, trái tim có phần vui nhộn. Đau đớn trên chân lại như biến mất, hắn trả lời \" Vô sự\"<br><br>Nàng ngờ vực, lại tiếp tục dìu hắn. Đến chỗ vách đá cao lớn, nàng chán nản lại hào hứng&nbsp; \" Leo lên đến đỉnh đúng là kì tích, Nguỵ Tử Mạc ngươi ngồi đây. Để ta thử\"<br><br>Hắn ngồi góc đá, nhìn nữ tử hăng hái chuẩn bị leo lên vách núi, trầm giọng lên tiếng \" Ta chưa biết tên ngươi\"<br><br>Tống Thiên Nhan xém té, giờ phút này còn muốn biết tên nàng, hắn không phải hơi thoải mái quá rồi chứ. Không muốn về doanh trại à \" Lạc Thiên Nhan\"<br><br>Dù sao sau khi trở về cũng không gặp lại, cho hắn biết tên thật cũng không nhầm nhò gì. Nàng dẫu sao vẫn thích cái tên mình xài hai mươi mấy năm hơn. Nguỵ Tử Mạc nhẩm lại tên nàng Lạc Thiên Nhan. Hắn lại nói \" Gọi ta Tử Mạc\"<br><br>\" Được\" Tên gọi thôi mà, nàng đến từ hiện đại, không câu nệ tiểu tiết. Bắt đầu leo lên vách núi dựng đứng. Nàng khó khăn tìm chỗ để chân, cũng may khi xưa có tập khoá leo núi khắc nghiệt cho đặc công.<br>"]