["Tống Thiên Nhan đờ người, hắn sao đột nhiên lại nói những câu sến súa như vậy, đầu nghĩ nhưng tim lại hụt hết một nhịp, nàng đứng thẳng vậy \" Ta không sao, đa tạ\"<br><br>Nguỵ Tử Mạc liếc sang nàng, mặt mũi thanh tú được xem là một mĩ nhân, mắt to tròn, tóc búi cao. Nữ nhân nàng là ai ? Sao lại được Đông Phương Ảnh lo lắng đến vậy \" Tứ Vương Gia cũng can đảm đem hồng nhan của mình ra chiến trường đầy máu hiểm trở\"<br><br>\"Ta không phải hồng nhan của hắn\" Nàng gân giọng nói, đoán bậy. Đông Phương Ảnh cười, cao ngạo nói \" Đem nàng vì ta tin tưởng có thể bảo hộ được nàng\"<br><br>Tống Thiên Nhan nhăn mi, cái câu này tuy không có gì nhưng không hiểu sao nghe cứ tạo nên hiểu lầm. Khuôn mặt tuấn mĩ của Nguỵ Tử Mạc cười không đáp, nữ nhân cũng chỉ là nữ nhân, thật phiền toái.<br><br>\" Cẩn thận, đừng cách xa ta\" Đông Phương Ảnh mở miệng dặn dò nàng, rồi lại cầm kiếm bay đến chỗ Nguỵ Tử Mạc. Nàng lấy lại tinh thần cũng bắt đầu giết địch, bọn chúng thật nhiều. Tuy nàng là đặc công nhưng hiện đại dùng nhiều súng cùng lựu đạn, nên một lần có thể giết được nhiều người hơn.<br><br>Bên kia Vân Tang cùng Du Kì cũng mạnh mẽ giết địch, bọn họ đều là võ tướng dưới chướng Đông Phương Ảnh. Nguỵ Tử Mạc đỡ những đòn trí mạng của hắn, mắt phượng liếc sang Tống Thiên Nhan, nữ nhân này là ai ? Nói là thiên kim nào đó thì không đúng, tiểu thư quý tộc ai bằng lòng ra chiến trường. Không có nội lực nhưng chiêu thức nhanh nhẹn, hiểm ác.<br><br>Đánh một hồi Nguỵ Tử Mạc cùng Đông Phương Ảnh đã đến vách núi, nhưng chiêu thức của cả hai không có tí nào chậm lại. Đông Phương Ảnh mở miệng \"Tây Xuyên đúng là lòng tham không đáy, không những không yên vị, còn đưa quân xâm phạm Đông Lạc\"<br><br>Nguỵ Tử Mạc khuôn mặt tuấn mĩ khinh bỉ cười \" Không phải chúng ta làm thì cũng là các ngươi làm, Đông Phương Ảnh ngươi nghĩ Đông Phương Triệt không phải là dã tâm bừng bừng?\"<br><br>\" Ngươi...\" Hắn tức tối, cầm Ảnh kiếm bén nhọn chém xuống, Nguỵ Tử Mạc vội đỡ, mày kiếm khẽ nhăn, chịu nội lực mạng khoé miệng tràn tia máu. Đông Phương Ảnh cũng không khá hơn, trên môi cũng vương tơ máu, lồng ngực nhức nhối.<br><br><br>Từ xa một nam tử mặc chiến bào giương cung bắn, Vân Tang bắt gặp vội đánh tới, nhưng tên đã rời cung, hắn vội hét lên \" Vương Gia, cẩn thận\"<br><br>Tống Thiên Nhan đứng gần đó, đầu óc không nghĩ đựơc gì, chỉ chạy đến như bay trứơc mặt hắn đỡ lấy mũi tên, cảm giác vật sắt nhọn đâm vào da thịt, nàng mất trớn không ngừng đựơc, tông vào nam tử. Nguỵ Tử Mạc lúc này vừa đỡ một kiếm, bị nàng đâm sầm vào liền không giữ đựơc thăng bằng ngã xuống vực sâu.<br><br>Tống Thiên Nhan cũng theo sau, Đông Phương Ảnh nhìn nàng rơi xuống, trên ngực là mũi tên ghim vào, trái tim lần đầu biết sợ hãi. Hắn hét lên \" Nhan Nhan\"<br><br>Lần đầu tiên hắn không nghĩ ngợi đại cục, lần đầu tiên hắn không màng quân đội. Trầm mình xuống theo nàng.<br><br>Du Kì sợ hãi chạy đến \" Vương Gia\"<br><br>Bên phía Tây Xuyên, Phó Tướng Cố Liệt Khanh hối hả chạy đến bên bờ vực \"Tướng Quân\"<br><br>Hai bên quân đội như rắn mất đầu, tướng chủ đều mất tích, bọn họ đánh nhau trong hoang mang, Vân Tang cắn răng la to \" Lui binh\"<br><br>Điều quan trọng bây giờ là phải tìm Vương Gia. Cố Liệt Khanh biết giờ không phải thời điểm nên đánh tiếp, hắn cũng ra lệnh rút binh.<br><br>Nhìn xuống vực sâu vạn trượng bọn họ đau khổ nghĩ tướng quân lâu nay đang sống chết không rõ ràng. \" Nếu Hoả Tướng Quân có mệnh hệ gì, ta thề sẽ san bằng Đông Lạc\"<br><br>\" Cái đó phải do chúng ta nói, Tứ Vương Gia mà có mệnh hệ gì, chúng ta sẽ không tha cho Tây Xuyên\" Du Kì gằn giọng hai mắt đỏ tươi. Hắn xoay đầu dẫn đội binh đi tìm kiếm Đông Phương Ảnh.<br><br>Hoàng cung Đông Lạc, Đông Phương Triệt nhận được tin báo, đập bàn đứng dậy \" Tứ Vương Gia bị rơi xuống vực mất tích? \"<br><br>\" Vâng\" Nam tử trong bộ giáp, bộ dạng mệt mỏi, hắn từ chiến trường về thông báo chủ thượng.<br><br>Đông Phương Triệt nghiêm mặt, xung quanh toả ra khí lạnh. Nam tử sợ hãi cúi thấp đầu \" Còn có...\"<br><br>\" Còn có cái gì ?\" Hắn lạnh giọng hỏi. Nam tử hãi hùng nói \" Còn có Tống ám vệ cũng bị rơi xuống vực, nghe nói còn trúng một tiễn, chỉ sợ...\"<br><br><br>Đông Phương Triệt như hoá đá, chỉ thấy trong tim đau dữ dội, như có gì đó nghẹn lại. Nàng bị rơi xuống vực, hơn nữa còn trúng tên. Nghe tin Đông Phương Ảnh hắn đau lòng, muốn đem quân dẹp Tây Xuyên, trả nợ máu cho Tứ đệ. Nhưng nghe đến nàng hắn chỉ muốn bỏ hết trách nhiệm địa vị đi tìm nàng, cầu nàng bình an.<br><br>Hắn hít một hơi sâu, cổ họng nghe mùi máu tanh. Trong đầu hiện lên hình ảnh nữ tử tinh nghịch đi theo nịnh hắn, hình ảnh nàng mệt mỏi dựa đầu ngủ hay say mèm trong lòng hắn. Đông Phương Triệt trầm giọng \" Bằng mọi giá, tìm cho bằng được Tứ Vương Gia\"<br><br>\" Vâng\" Nam tử vội vã lui. Lục Du đi đến quỳ trứơc mặt Đông Phương Triệt \" Chủ Thượng xin hãy tìm Thiên Nhan, nàng vì ngươi làm rất nhiều chuyện, chủ thượng xin ngươi\"<br><br>Hắn dập đầu, Thiên Nhan nhất định không có việc gì. Đông Phương Triệt nhắm mắt, lạnh giọng lên tiếng \" Đi ra ngoài\"<br><br>\" Chủ Thượng\" Hắn đỏ mắt cầu xin, chỉ mong Chủ Thượng vì chúc tình ý cho người đi tìm Thiên Nhan. Hắn biết Chủ Thượng chỉ yêu Khúc Diệp Nghi, hắn biết ngừơi không thích Thiên Nhan. Nhưng mà Thiên Nhan cùng 3 người bọn họ là ám vệ lớn lên cùng nhau, tình thân hơn huynh muội. Cho dù thế nào hắn cũng không thể bỏ mặc nàng.<br><br>Đông Phương Triệt lạnh lùng nói \" Bây giờ đến lời trẫm ngươi cũng không nghe ?\"<br><br>\" Chủ Thượng, nàng yêu ngươi\" Lục Du lấy hắn sức nói to.<br><br>Đông Phương Triệt trái tim hẫng một nhịp, hắn gằn giọng \" Đi ra ngoài\"<br><br>Lục Du hết cách đành hành lễ bước ra ngoài. Bấy giờ Đông Phương Triệt mới từ từ mở mắt, trong con ngươi đã chuyển thành tơ máu. Hắn không cho người tìm nàng. Hắn sợ nàng xảy ra chuyện gì. Hắn sợ nghe tin nàng rời bỏ hắn. Hắn không biết hắn đang bị sao. Hắn chỉ rất sợ hãi. Rõ ràng người hắn yêu là Khúc Diệp Nghi, nhưng khi nghe Lục Du nói nàng yêu hắn, con tim lại vừa vui mừng, vừa đau khổ.<br><br>Đau mừng vì được nàng yêu, đau khổ vì nàng đang rất nguy hiểm. Tống Thiên Nhan, trẫm không cho nàng có chuyện. \" Nhậm Thái\"<br><br><br>Từ trong tối một nam tử đi ra \" Đưa toàn bộ người tìm kiếm Tứ Vương Gia cùng Tống Thiên Nhan. Nhất quyết không được có chuyện gì\"<br><br>\" Tuân lệnh\" Hắn cúi đầu, hắn biết Chủ thượng sẽ không bỏ Thiên Nhan nha đầu, Lục Du quá gấp gáp, Chủ Thượng tâm tư khó dò, hắn đương nhiên không thể hiện ngoài mặt. Hắn là một trong bốn ám vệ, Nhậm Luân. Hắn lo lắng cho Thiên Nhan nhưng không thể thể hiện ra bên ngoài, quan tâm tất loạn, hắn không thể để mọi chuyện rắc rối thêm.<br><br>Tây Xuyên Hoàng Cung, nam tử trong bộ cẩm phục âm trầm ngồi trên long toạ. Mày kiếm mắt phượng, khuôn mặt tuấn mĩ cương nghị. Cả người toát ra khí chất đế vương.<br><br>Bên dưới quan lại đều sợ hãi quỳ dưới đất, không dám ngẩng đầu. Tây Lăng Duệ trầm ổn mở miệng \" Truyền lệnh trẫm toàn lực tìm kiếm Hoả Tướng Quân, sống phải thấy người, chết phải thấy xác\"<br><br>Từ bên ngoài, một nữ tử vội vàng chạy vào đại điện, gương mặt xinh đẹp đẫm nước mắt \" Hoàng Huynh, Tử Mạc làm sao ? Sao lại mất tích. Hoàng Huynh hãy cho người đi tìm Tử Mạc\"<br><br>Tây Lăng Duệ lạnh lùng ra lệnh \" Ai cho Tam công chúa đi vào đây, còn không mau đưa công chúa đi ra ngoài\"<br><br>Tỳ nữ hoảng sợ, vội chạy vào dìu nàng. Tây Hạ Tuyết vùng ra \" Hoàng Huynh, ta không thể sống thiếu Tử Mạc. Hoàng Huynh, ngươi phải cứu huynh ấy\"<br><br>\" Còn không đưa công chúa ngoài cho trẫm\" Hắn gầm lên, quan lại càng sợ hãi. Tây Hạ Tuyết cũng run sợ, nàng khóc càng to, được cung nữ dìu ra ngoài.<br>"]