["<br>Nhìn trên bảng hiệu to lớn khắc \"Quế Hoa Phường\" Bắc Tử Mịch run run, xoay sang nhìn nữ nhân kế cạnh \" Hoàng tẩu, sao chúng ta lại đến đây, còn có ăn mặc như thế này\"<br><br>Nhìn xuống y phục của bọn họ, là nam trang a, nàng bị kéo đi mua một bộ nam trang sau đó lại vòng về nơi này. Tống Thiên Nhan mở cây quạt trong tay. Đi lên phía trước \" Tử Mịch, đây là lạc thú, buông xoã đi\"<br><br>Tú bà từ trong đi ra tiếp đón nhiệt tình \"Ai du, khách quan mời vào\"<br><br>Tống Thiên Nhan nhướng mày với nàng sau theo tú bà đi vào trong, Bắc Tử Mịch cũng nhấc bước theo sau. Mùi phấn hoa nồng nặc, nữ nhân mặc đồ lã lướt qua lại. Hai người ngồi xuống bàn, Tống Thiên Nhan cười to nói \" Tú bà, đem cho bọn ta đồ ăn cùng rượu ngon lên\"<br><br>Tú bà nữ nhân vui vẻ đi chuẩn bị. Bên này Bắc Tử Mịch không thoải mái, nữ nhân sao lại vô những chỗ như này, huống hồ nàng còn là Bắc Đường công chúa, nếu việc này truyền ra ngoài, chắc chắn không phải chuyện tốt \" Hoàng tẩu chúng ta đi ra đi, đây không ổn lắm\"<br><br>\"Tử Mịch, tại sao nơi đây nam nhân vào được nữ nhân không vào được. Huống hồ chúng ta chỉ uống rượu, thưởng thức âm nhạc, không làm điều gì xấu\" Tống Thiên Nhan không đồng ý giải thích, hiện đại nam nữ ngang hàng, có club có bar, cổ đại Quế Hoa Phường này cũng tính là bar phiên bản cổ đại đi.<br><br>Bắc Tử Mịch cắn môi \"nhưng mà không ổn, nếu bị hoàng huynh biết sẽ không hay đâu\"<br><br>Tống Thiên Nhan vỗ vai nàng \"Bắc Tử Mịch, không phải lo, uống đi\"<br><br>Đưa ly rượu trước mặt Bắc Tử Mịch, nàng cười nhẹ mời. Cầm ly rượu Tống Thiên Nhan đưa nàng thở dài uống cạn. Vị Hoàng Tẩu này quá khác biệt đi, hoàng huynh khẩu vị có chút mặn.<br><br><br>\"Hảo\" Tống Thiên Nhan vui vẻ uống hết ly, Bắc Tử Mich là nữ tử đầu tiên đối xử tốt với nàng kể từ khi nàng xuyên qua đây.<br><br>Uống vài ba ly cả hai đều ngà ngà say, Tống Thiên Nhan khoác vai nàng, tay cầm cây đũa quơ quơ \" Bắc Tử Mịch, Tống Thiên Nhan ta hảo coi ngươi là bằng hữu a\"<br><br>Bắc Tử Mịch theo men say gật gù \"Ngươi là nữ nhân khác lạ nhất ta từng gặp\"<br><br>Nàng bật cười to, đương nhiên là khác lạ nữ tử đây toàn chân yếu tay mềm, tuy Bắc Tử Mịch là Hữu hộ pháp võ công cao cường, nhưng chung quy cũng luôn tuân thủ nữ đức, không làm gì vượt quá giới hạn \" Trên đời ta sống chỉ có 1 lần, sao cứ phải gò bó bản thân\"<br><br>Bắc Tử Mịch bất ngờ, đúng vậy nàng luôn tuân theo quy tắc bởi vì nàng là công chúa, quy củ không thể thay đổi, đó luôn không phải cuộc sống nàng mong muốn, giống như uống rượu Bắc Tử Mịch cũng chưa bao giờ uống cho say, nàng có từng vui vẻ ? Cầm ly rượu uống một hơi, Bắc Tử Mịch nở nụ cười, nếu vậy sao không giống nàng nói, buồn xoã một lần. \"Hảo\"<br><br>Tống Thiên Nhan thật sự vui vẻ, lần đầu tiên sau khi xuyên qua nàng được vui như vậy a. Nàng đột nhiên tò mò hỏi \"Ngươi rất thân thiết với Bắc Vỹ Lăng ?\"<br><br>Bắc Tử Mịch gật gù \" Từ nhỏ đã thân với nhau\"<br><br>Mẫu phi của nàng giúp đỡ hoàng huynh sau khi Tĩnh Phi bị đưa sang Đông Lạc. Vốn vì thế Hoàng Huynh đối với nàng cũng rất chiếu cố.<br><br>Tống Thiên Nhan cảm thán \"trong hoàng cung hiểm trở còn có tình người thật tốt, nào cạn ly\"<br><br>Cũng giống như Đông Phương ba huynh đệ, ngai vàng không tranh, không đấu đá nhau. Đông Phương Triệt làm hoàng thượng, Đông Phương Ảnh chỉ thích ròng rã xa trường, Đông Phương Vũ một lòng tiêu giao.<br><br>Bắc Tử Mịch tiếp nhận chén trong tay, bình rượu cứ tăng thêm, Tống Thiên Nhan lạng quạng quơ ngón tay mè mè nói \"Tử Mịch yêu dấu, ngươi có từng thích ai chưa?\"<br><br>\"Chưa\" Nàng chống tay lên cằm, lờ đờ trả lời.<br><br>\"Vậy sao ? Ta cũng chưa. Có điều... ta cảm thấy nhớ hắn, ta gặp hắn ở dưới núi, lại tổn thương hắn. Còn có ta cũng bồi hồi khi ở cạnh Ảnh, còn có... rốt cuộc là sao?\" Tống Thiên Nhan đau đầu nói.<br><br>Bắc Tử Mịch lấy đũa gõ vào đầu nàng, không vui trả lời \"nữ nhân đáng ghét này thích nhiều người như vậy, còn hoàng huynh ta thì sao ?\"<br><br>Lúc này không ai nhận ra nàng là Tứ Công Chúa Bắc Đường Bắc Tử Mịch, nàng ruồng rã, thân mặc nam trang, tay cầm đôi đũa liên tục gõ vào đầu nam tử nhỏ con đối diện.<br><br><br>\"A đau, bổn đặc công bắn ngươi bây giờ nữ nhân chết tiệt\" Nàng ôm đầu chửi.<br><br>Nghĩ nghĩ một hồi lại nói tiếp \"Bắc Vỹ Lăng ? Hắn a, tránh xa càng xa càng tốt\"<br><br>Trong truyện Tống Thiên Nhan mỗi lần gặp Bắc Vỹ Lăng là có chuyện không may, nên tránh xa , nàng còn muốn giữ mạng về lại hiện đại.<br><br>\"Nữ nhân chết tiệt\" Bắc Tử Mịch đập màn đứng dậy nhào đến nàng, Tống Thiên Nhan theo phản xạ né qua một bên, lại mất thăng bằng tè nhào xuống đất. Nàng đụng vào một vật cứng cứng, tay mò nắm vào đó đứng lên \"Cây cột à ? Ngươi đánh ta?\"<br><br>\"Ta phải đánh ngươi không đối xử tốt với hoàng huynh\" Bắc Tử Mịch nghiến răng, không ai được tệ với hoàng huynh của nàng.<br><br>Tống Thiên Nhan không vui lầm bầm, cây cột này trơn như vậy. Tú bà từ xa đi lại, hoảng sợ che miệng \" Ui, công tử ngài sao vậy ?\"<br><br>Y bào đỏ thẫm, tuấn lãng khuôn mặt, mày kiếm mắt phượng hổ phách sắc, dung mạo đẹp như hoạ ngập mùi sát khí nhìn bên dưới trẻ tuổi nam tử đang bấu víu lấy chân hắn.<br><br>Tú bà đổ mồ hôi hột đi lại kéo Tống Thiên Nhan đứng dậy \"Công tử uống say quá rồi\"<br><br>Bắc Tử Mịch từ xa xông đến đẩy tú bà ra, tay nắm chùm tóc của nàng hét \"Ngươi nữ nhân đáng ghét\"<br><br>\"Tránh xa ta ra\" Tống Thiên Nhan đẩy mạnh nàng lảo đảo đập mạnh vào ghế, sau đó gục lên bàn.<br><br>Xung quanh đám đông bu càng nhiều. Tống Thiên Nhan lại tiếp tục mò theo \"cây cột\" đứng dậy. Nam tử tuấn mỹ hết kiên nhẫn tay vận khí muốn một chưởng đánh chết nàng, thì một giọng nói xen ngang \"Dừng tay\"<br><br>Từ trong đám người đi ra một nam tử đeo mặt nạ, tuy dung mạo bị che mất nhưng trong người hắn vẫn phát ra khí thế to lớn. Nam tử nhìn người vừa tới, hổ phách đôi mắt hiện lên kinh ngạc \"Ngươi là Thương Lang cung cung chủ ?\"<br><br><br>\"Chính là tại hạ\" Đông Phương Triệt nhàn nhạt nói, xung quanh đám đông càng thêm náo động, Thương Lang cung là thế lực như thế nào ? To lớn đến cả triều đình còn không dám đụng vào.<br><br>Hắn đánh giá nam tử trước mặt, khí thế vương giả, bạch hổ sắc mắt, đỏ thẫm bào y. \"Mộc minh chủ có thể niệm tình ta, tha cho hắn một mạng?\"<br><br>Mộc Thần Hi liếc mắt nhìn bên dưới vật nhỏ đang báu víu lấy chân hắn. Không vui nói \"Ngươi nói hắn?\"<br><br>\"Đúng vậy\" Đông Phương Triệt không suy nghĩ trả lời, nhìn Tống Thiên Nhan không vui trong lòng, khi nào trở lại Đông Lạc xem hắn như thế nào xử nàng.<br><br>Tống Thiên Nhan đột nhiên thấy rợn người, sao lại có cảm giác như vậy. Nàng chủ động đứng dậy, Ngước mắt nhìn nam tử đeo mặt nạ, xong lại đưa mắt lên nhìn Mộc Thần Hi, hai tay níu ống tay áo của hắn đung đưa qua lại nói \"mỹ nam ca ca, hắn là ai a? Nhan nhi không quen hắn\"<br><br>Xung quanh lạnh ngắt như tờ, tú bà hít ngụm khí lạnh, hai nam tử làm nũng với nhau, có chút kinh hãi đi. Mộc Thần Hi khí lạng càng bứt kinh người, nếu không phải Thương Lang cung chủ cầu tình cho hắn ta , hắn đã một chưởng lấy đi mạng của hắn.<br><br>Sau lớp mặt nạ Đông Phương Triệt đen mặt, tốt lắm Tống Thiên Nhan, nàng quên bản thân là ám vệ của ai à ?<br><br>~~~~~~~~~~~~~~~~~~~~~~~~<br>Mộc Thần Hi thân phận là ai a ???<br>"]