["Bắc Vỹ Lăng phất tay hừ lạnh, tuấn mỹ dung nhan hiện phiền muộn \"Được rồi bỏ đi, Hắc Lộ nói Hiền Quý Phi lại giở trò, Tử Mịch không phải nhiêu đó mà muội xử lí không được chứ ?\"<br><br>Bắc Tử Mịch đột nhiên gạt đi dáng vẻ cợt nhã, trở lại nghiêm túc nhìn xung quanh đảm bảo không có ai mới bắt đầu nói \" Nếu chỉ như vậy ta cũng không kêu huynh về, Hiền Quý Phi dạo này hành vi rất mờ ám. Hôm trước ta canh giết được một ám vệ đưa thư của nàng, thấy được thứ này\"<br><br>Bắc Vỹ Lăng cầm lấy bức thư trên tay của nàng mở ra, khuôn mặt dần trở nên băng lạnh, đôi hổ phách đồng tử run động. Bên trên tờ giấy ghi rõ mật thư của Bắc Đường về quân đội và kho lương thực. Bên lề ghi một chữ Nam.<br><br>\" Hiền Quý Phi thật đúng là nhịn không nổi, muốn tạo phản\" Bắc Vỹ Lăng cười lạnh, nữ nhân ác độc đó hãm hại mẫu phi, dù thế nào hắn cũng không tha cho nàng dễ dàng.<br><br>Bắc Tử Mịch nhăn mày \" Chữ Nam đó là Nam Hạ ?\"<br><br>\" Đúng vậy, Nam Hạ như hổ rình mồi, Đông Lạc cùng Tây Xuyên vừa xảy ra chiến tranh tổn thất. Nếu Nam Hạ không cấu kết nội bộ Bắc Đường thuận thế chiếm Bắc Đường thì đúng là ngu ngốc\" Hắn từ tốn nói, tay cầm bức thư từ tốn cười lạnh.<br><br>Nàng mừng rỡ \" Vậy hãy giao bức thư này cho phụ hoàng, Hiền Quý Phi không sống được rồi. Lão yêu bà\"<br><br><br>Bắc Vỹ Lăng nắm chặt bức thư, đôi mắt khí lạnh loang toả \" Không, chỉ một bức thư không thể chứng tỏ được tội của nàng. Phụ Hoàng chắc chắn không tin\"<br><br>\" Chúng ta phải làm thế nào ?\" Nàng gấp gáp, nữ nhân đó hại mẫu phi nàng, giờ lại oai nghiêm trở thành Hiền Quý Phi, mỗi ngày nhìn nàng trong tâm lại tức tối lửa giận.<br><br>Hắn cất bức thư vào ngực, đôi môi nở nụ cười lạnh lẽo \" Tử Mịch, muội yên tâm, ta sẽ bắt nàng trả giá\"<br><br>Bắc Tử Mịch gật đầu tin tưởng, nàng biết Hoàng Huynh chịu nhiều thiệt thòi, cố gắng lắm mới ngồi lên ngôi vị thái tử, nhưng mỗi ngày đều trách nhiệm nặng nề trên vai, đề phòng thích khách ám sát. Hoàng huynh nếu được ta muốn sang sẻ tí gì cho ngươi, mong rằng ngươi gặp được ai đó thật xứng đáng, cuộc sống vương quyền quá cực khổ rồi.<br><br>Hoàng cung Đông Lạc im ắng, hoàng hôn ngắm tàn dương nơi chân trời, cảnh đẹp lại mang man mát buồn. Tống Thiên Nhan đứng nhìn ra cửa sổ, đánh cái ngáp, có phải đây là truyện ngược nên bối cảnh cũng trở nên buồn bã đến buồn ngủ vậy không.<br><br>Đông Phương Triệt phê duyệt tấu chương ngừng bút nhìn sang nữ tử đang ngáp ngắn ngáp dài chau mày nói \"Mệt?\"<br><br>Tống Thiên Nhan chửi trong lòng, còn kiệm lời, ngươi ngồi ta đứng cả tiếng một chỗ, thử hỏi mệt không \" Chủ thượng, nay ngươi không đến chỗ Khúc tiểu thư sao ?\"<br><br>Đông Phương Triệt trầm mặt, hắn lại không muốn đến chỗ Nghi Nhi, đã hơn một tuần hắn không gặp nàng. Hắn biết nàng đã nhiều lần ngỏ lời nhưng đều bị hắn lấy lí do bận từ chối. Đông Phương Triệt cả kinh khi hắn lại muốn ở bên nữ tử bên cạnh này, người mà khi xưa luôn âm thầm ở bên hắn. Nghe nàng muốn hắn đến bên Khúc Diệp Nghi, Đông Phương Triệt nảy sinh tức giận \"Tống Thiên Nhan, từ bao giờ chuyện riêng của trẫm ngươi được xen vào ?\"<br><br>\" Ta biết tội\" Ai thèm xen vào chuyện của ngươi, chỉ là tiểu tình nhân của ngươi hôm nào cũng đến làm phiền ta, mệt chết ta.<br><br>Thấy nàng dễ dàng nhận tội Đông Phương Triệt cũng bất ngờ, trầm giọng nói \"Lại đây mài mực cho trẫm\"<br><br>Lại mài mực! Mấy hôm nay hắn sai nàng không khác gì nô tỳ, mài mực, thay y phục, lấy đồ. Tống Thiên Nhan không cam lòng đi đến hì hục mài mực. Nhìn sang tờ giấy trên bàn, chữ của Đông Phương Triệt thật sự rất đẹp, tuy là hán cổ nên đọc có chút không hiểu nhưng nét chữ lại thanh đậm rõ ràng.<br><br><br>Thấy nàng chăm chú, trong con ngươi hiện tia nhu hoà, nét mặt cũng hoà nhã không ít \"Đọc binh thư là tội chết\"<br><br>\" Bậy bậy, Chủ thượng ta chỉ đang ca ngợi nét chữ của ngươi thật sự quá đẹp thôi. Ta không biết chữ, đọc cũng không hiểu\" Tống Thiên Nhan quơ tay, đùa mấy năm trung học, tốt nghiệp đại học về cổ đại thành ra thất học. Ai thương cảm cho bổn đặc công.<br><br>Đông Phương Triệt ngạc nhiên, Tống Thiên Nhan không biết chữ, sao có thể. Hắn âm trầm mở miệng \" Ta đột nhiên nhận ra không biết rõ ngươi\"<br><br>Hắn đứng lên, hoàng bào đen láy trên người toát lên vẻ nghiêm nghị đế vương. Đông Phương Triệt trầm giọng nói \" Lại đây ngồi\"<br><br>\" Ngồi đó ? Không được a\" Đó là chỗ của hắn, sao nàng có thể ngồi.<br><br>Hắn lạnh lùng nói tiếp \" Trẫm cho phép ngươi ngồi\"<br><br>Tống Thiên Nhan không cãi được, đành bước đến ngồi xuống. Tính tình nam chính có phải có chút xấu không, hở tí là tức giận, làm nàng có chút đỡ không kịp. Đông Phương Triệt cúi người, cầm tay nàng đan vào bút lông bắt đầu dạy nàng viết chữ trên giấy.<br><br>Hắn cao to khom xuống tay còn lại chống bên mép bàn bên kia, như ôm trọn nàng vào lòng. Khoảng cách gần đến nỗi nàng có thể nghe được mùi đàn hương trên người hắn. Tống Thiên Nhan giật mình quay đầu \"Ngươi, ngươi đây là làm gì ?\"<br><br><br>\" Bên cạnh trẫm không thể không biết chữ\" Hắn lạnh giọng nói, muốn học chữ hắn chỉ còn tuỳ tiện ném nàng cho đại học viện, nhưng hắn không muốn vậy, lại muốn tự mình chỉ nàng.<br><br>Tống Thiên Nhan há hốc, Đông Phương Triệt lại chỉ nàng viết chữ, hắn rãnh lắm sao. Nàng im lặng để tay hắn dẫn dắt tay nàng, bàn tay to lớn bao trùm lấy tay nhỏ bé của nàng, đến giờ mới để ý tay của Đông Phương Triệt cũng có vết chai do tập võ, không giống với hoàng đế hưởng thụ vinh hoa phú quý.<br><br>Mùi đàn hương cùng hơi thở nam tính làm nàng không thoải mái. Tống Thiên Nhan quay đầu, đúng lúc Đông Phương Triệt cũng xoay mặt muốn nói.<br><br>Hai môi chạm nhau, dòng điện như xẹt qua đầu tim Đông Phương Triệt. Đầu Tống Thiên Nhan như nổ bùng, thôi rồi hắn đợt này không cho ngũ mã nàng thì cũng lăng trì. Nàng hấp tấp rời môi, lại bị cánh tay rắn chắc kéo lại, Đông Phương Triệt chủ động đè lên môi nàng, mãnh liệt hôn.<br><br>Tống Thiên Nhan mở to mắt, hắn thế nhưng hôn nàng. Thấy nàng phân tâm, hắn không vui cắn môi nàng, đau đớn mở miệng, Đông Phương Triệt nhân cơ hội luồng đầu lưỡi vô khoang miệng nàng càng quét.<br><br>Tống Thiên Nhan vùng vẫy muốn thoát lựa đạo của hắn càng mạnh. Đông Phương Triệt hắn điên rồi, tại sao đôi môi nàng lại ngọt đến vậy.<br>"]