["Trò chuyện cùng Lạc Chiêu xong xuôi nàng cũng lăn ra ngủ. Sáng hôm sau, trên giường nữ tử từ từ mở mắt, nhìn gương mặt phóng đại đang kề sát mình, Tống Thiên Nhan kinh hãi la to. Một đấm nện trên dung nhan tuấn mỹ.<br><br>Đông Phương Vũ không phòng bị ăn trọn cú đánh của nàng, hắn đau đớn gầm to \" Tống Thiên Nhan ngươi muốn chết sao ?\"<br><br>\" Đông Phương Vũ ngươi mới sáng sớm đã nổi điên bệnh gì, khi không lại kề sát mặt vào ta\" Hù chết nàng, cũng may bổn đặc công không có bệnh tim, nếu không cũng bị ngươi hù chết.<br><br>Đông Phương Vũ ngại ngùng hơi đỏ mặt, ho khan che giấu xấu hổ, tức tối nói \" Tống Thiên Nhan ngươi dám gọi tên huý của bổn vương, gan thật sự to\"<br><br>Nếu không phải hắn thấy nàng ngủ cũng có chút đáng yêu, ma xui quỷ khiến thế nào lại nhìn chầm chầm nàng. Không thể không nói Tống Thiên Nhan dung nhan đúng là một mỹ nhân, khi đó hắn phát hiện trên mặt nàng có thêm một vết nhỏ, muốn đưa tay chạm vô thì nàng đã bật dậy. Tình tiết cứ vậy tiếp diễn.<br><br>\"Còn Lục Vương Gia nhà ngươi nhân cơ hội ta ngủ muốn sàm sỡ ta. Ta nói Đông Phương Vũ ngươi là Vương Gia, muốn nữ nhân nào cứ nói Hoàng Thượng nhất định ban thưởng cho ngươi. Ngươi không cần xem thượng bổn ám vệ. Tuy ta là mỹ nhân có một không hai nhưng không phải người tuỳ tiện.\" Tống Thiên Nhan thao thao bất tuyệt, Đông Phương Vũ đã sớm không có kiên nhẫn.<br><br>Gân xanh nổi trên trán hắn vận công hất tay, cánh cửa cung điện liền mở mạnh \"Tống Thiên Nhan ngươi cút cho Bổn Vương\"<br><br>Nàng bĩu môi, tính tình của tên tiểu tử này cũng xấu quá đi. Đúng là khác xa Hoàng Huynh Bắc Vỹ Lăng của hắn âm trầm nguy hiểm. Đi ra khỏi cửa bên trong lại truyền giọng nói \" Tống Thiên Nhan, mặt ngươi...\"<br><br><br>\" Mặt ta thế nào ?\" Nàng khó hiểu quay đầu.<br><br>Đông Phương Vũ muốn nói lại thôi. Hừ nhẹ quay đầu đi vào. Người khác không biết nhưng hắn là thiên hạ đệ nhất y thuật sao có thể nhìn không ra, Tống Thiên Nhan dung nhan là dịch dung. Đôi mắt thăng trầm một mãnh, nàng sao lại dịch dung, rốt cuộc có âm mưu gì ?<br><br>Thuốc dịch dung bình thường sẽ không giữ được lâu, trên mặt nàng là Chi Lệ Dịch Dung, đã có trên mặt nàng từ nhỏ, không gây ảnh hưởng đến cơ thể hay khuôn mặt, chỉ sợ ngay cả nàng cũng không biết mình đang dịch dung đi. đây là một thứ rất hiếm sao một nữ tử mồ côi như nàng lại có.<br><br>Đi khỏi nơi của Đông Phương Vũ, nàng lầm bầm, rốt cuộc đến bao giờ nàng mới thoát ra khỏi cái lồng giam này đây. Người ta xuyên không người người theo đuổi, võ công bí thuật từ trên trời rơi xuống, công phu xuất thần nhập hoá. Còn nàng xuyên không thì ma chê quỷ hờn, không có võ công tuyệt thế, không có đại gia nâng đỡ. Tống Thiên Nhan nàng tạo nghiệp gì a.<br><br>Đi một quãng khá xa lại lạc đến chính điện. Giờ chắc cũng là lúc Đông Phương Triệt tan triều đi. Nhìn quan lại tấp nập đi ra, nàng quyết đi đường vòng. Vừa đi đã nghe giọng nói của trung niên nam nhân \" Hoàng Thượng, ngươi không thể để Nghi Nhi vậy được. Nghi Nhi a, khổ cực trong cung bị chèn ép vậy, lão phu thật không thể để nàng chịu khổ\"<br><br>Nghe như phụ thân thật lo lắng cho con gái, nhưng nếu không nhìn kĩ hai mắt đầy tham vọng của hắn. Đông Phương Triệt lạnh nhạt cất tiếng \" Nghi Nhi trẫm tự biết, Khúc khanh không cần phải quản nhiều chuyện hậu cung\"<br><br>\" Hoàng Thượng, Hậu vị từ khi đăng cơ ngươi không lập, không thể để trống vậy a, Nghi Nhi đối với ngươi cũng thật tâm, hay là...\" Khúc Lương Phong tham lam ánh mắt làm hắn chán ghét, lạnh lùng phất tay.<br><br>\" Chuyện hậu cung của trẫm từ khi nào đã để Khúc Lương Phong khanh chen vào\" Đông Phương Triệt trong câu nói không che giấu tức giận, khí thế uy vũ của bật đế vương làm Khúc Lương Phong có chút run sợ.<br><br>Hắn đương nhiên biết Đông Phương Triệt từ ngày nạp Khúc Diệp Nghi vào cung chưa bao giờ đụng vào nàng, cùng lắm là ôm ấp. Nếu không sớm cho nàng lên ngôi vị, đến khi đế vương thay lòng chỉ sợ không kịp nữa. Đông Lạc này là của hắn, của Khúc Lương Phong.<br><br>Hắn quỳ xuống trong mắt hiện tức giận, Đông Phương Triệt có một ngày ta bắt ngươi phải quỳ \" Thần biết tội\"<br><br>\" Lui ra đi\" Đông Phương Triệt lạnh lùng ra lệnh, Khúc Lương Phong không cam tâm rời đi. Hắn liếc sang bụi cây nàng đang trốn mở miệng \" Còn không mau đi ra\"<br><br>Biết hắn đã phát hiện ra mình, Tống Thiên Nhan cũng không giấu diếm bước ra \" Ây dô chào buổi sáng Hoàng Thượng\"<br><br><br>\" Tống Thiên Nhan bây giờ là trưa rồi\" Nàng thân là ám vệ ngủ nức mắt đến trưa hắn không phạt, bây giờ còn chào buổi sáng. Nếu không phải nàng bị thương.<br><br>Nàng hề hề cười \" Ách, ta quên\"<br><br>Bây giờ cách duy nhất là lấy lòng Đông Phương Triệt sau đó xin thuốc giải. Nếu không nàng cũng không thể rời đi. Đông Phương Triệt đột nhiên đi đến trước mặt nàng nhìn chầm chầm làm Tống Thiên Nhan phát hoảng.<br><br>Hắn nhớ khi nhận được tin nàng trở về. Hắn không nói hai lời liền đi đến cung điện của Vũ. Nhìn nàng yếu ớt nằm trên giường hai mắt nhắm nghiền, hắn trong lòng lại xuất hiện đau lòng, Đông Phương Triệt đưa tay đặt lên mặt nàng, thật may nàng đã về. Tâm rốt cuộc có thể thả lỏng.<br><br>Tuy không ngờ Tống Thiên Nhan đưa tay giữ chặt tay hắn, đôi mắt hé mở miệng thì thào \" Đừng giận ta.. được chứ ?\"<br><br>Đông Phương Triệt quanh năm lạnh lùng âm lãnh lúc này đột nhiên ôn nhu, đến cả Đông Phương Vũ bên cạnh cũng nghi ngờ nhìn hắn. \" Hảo, ta không giận\"<br><br>Tống Thiên Nhan cười yếu ớt, làm hai nam nhân đột nhiên có xúc động muốn cả đời bảo hộ nàng \" Thật tốt...Tử Mạc\"<br><br>Dứt câu lại chìm vào giấc ngủ. Đông Phương Triệt thần tình đông lại, ôn nhu trên mặt cũng hoá đi không ít, hắn xoay người lạnh giọng hỏi \" Vũ, Tống Thiên Nhan là bị thế nào ?\"<br><br>\" Có lẽ nàng đang xuất hiện ảo giác do mất máu quá nhiều\" Hắn điềm tĩnh nói, nhưng trong lòng không ngăn được khó chịu. Tử Mạc, Tử Mạc rốt cuộc là ai ?<br><br><br>Đông Phương Triệt lạnh mặt \" Tử Mạc ? Hoả Tướng Quân Nguỵ Tử Mạc ?\"<br><br>Hắn đã quên ngoài Ảnh ra, một người nữa cũng rơi xuống vực là Hoả Tướng Quân Tây Xuyên, bọn họ rốt cuộc xảy ra chuyện gì mà làm Tống Thiên Nhan nhớ mãi không quên.<br><br>Đông Phương Triệt không hiểu tại sao tâm trạng mình lại tồi tệ, trong tâm liên tục co rút. Hắn không tiếp tục ở lại, nhanh chóng rời đi. Bỏ lại Đông Phương Vũ nhìn nàng \" Hoả Tướng Quân Tây Xuyên ? Tống Thiên Nhan ngươi chọc nhầm ai\"<br><br>Kết thúc hồi tưởng, Đông Phương Triệt nhìn khuôn mặt nữ tử thanh tú trước mắt, lạnh lùng hỏi \" Vết thương thế nào?\"<br><br>Tống Thiên Nhan kinh ngạc, Đông Phương chó chết này là đang quan tâm này, trời sập a. Hắn trong nguyên tác cho dù nữ chính bị thương gần tử cũng không hé ra nửa lời, nói đúng không hổ danh là truyện đỉnh cao của ngược.<br><br>\" Thương thế tốt lắm\" Nàng hào sảng nói.<br><br>Đông Phương Triệt nhìn nữ tử, từ sau khi trúng độc nàng thoải mái hơn với hắn, không còn gò bó, nhưng hắn vẫn cảm thấy thiếu, là ánh mắt cùng yêu thương nàng từng dành cho hắn. Thật sự nhanh vậy liền quên. Đông Phương Triệt hỏi \" Hoả Tứơng Quân Nguỵ Tử Mạc là gì của ngươi ?\"<br>"]