["Tống Thiên Nhan chu mỏ cãi lại \" Ngươi chính là cười vào mặt ta\"<br><br>Đến đây nàng chịu bao nhiêu tủi nhục, Tống Thiên Nhan đặc công số một khi nào phải nhẫn nhịn thế này. Khi còn ở hiện đại mấy ai có thể đụng tới nàng, trừ Mộc Khả Hân đáng ghét kia ra. Đông Phương Ảnh nhịn cười, nhìn nữ tử đang phụng phịu vì giận. Đột nhiên nàng a lên một tiếng, mắt sáng rực nhìn hắn \" Này ở đây có chỗ nào đi chơi không ?\"<br><br>Chịu đựng bữa giờ, đứng dưới ách thống trị của Đông Phương Chó Chết nàng hết chịu nỗi rồi, nàng cần đi quẩy xã stress. Hắn nhăn mày \" Đi chơi ? Không phải ngươi phải đảm bảo cho sự an toàn của Hoàng Huynh sao ?\"<br><br>Nàng bĩu môi \" Đảm bảo gì chứ, ngoài ta ra bên hắn còn có mấy ám vệ, hơn thế giờ người ta đang bận ôm nữ nhân, ta là đang suy nghĩ cho đại cuộc của Đông Lạc nên mới rủ ngươi đi chơi\"<br><br>\" Đại cuộc Đông Lạc liên quan gì đến đi chơi ?\" Hắn giật giật khoé mắt, hắn có cảm tưởng không hay lắm về câu nàng sắp nói ra, còn có xung quanh Hoàng Huynh tuy có nhiều ám vệ giỏi nhưng không thể vì thế nàng liền lơ là chứ, Tống Thiên Nhan trong lời đồn luôn đặt tính mạng Hoàng Huynh lên cả bản thân, vậy mà trước mắt hắn thấy nàng chính là không coi Hoàng Huynh ra gì.<br><br>Nàng cười đê tiện, ánh mắt đảo liên hồi \"Không phải chính là lo Đông Lạc không có con nối dõi sao, ta chính là tạo cơ hội cho Hoàng Thượng cùng Khúc cô nương ân ân ái ái tạo long tử à\"<br><br>Mặt Đông Phương Ảnh đen như lọ nồi, nàng có phải nữ nhân không, sao có thể nói ra những lời như vậy, nếu để Hoàng Huynh nghe được, nàng có mà tàn đời. Hắn thở dài hằng giọng \" Được rồi , ta dẫn ngươi đi\"<br><br> <br>Hắn nói xong xoay người đi, nàng cười thoã mản cũng đi theo. Khỏi lo đi nàng đọc truyện nàng biết hôm nay Đông Phương Triệt vẫn an toàn, mà hắn chết rồi thì càng tốt, nàng đỡ phải hầu hạ.<br><br>Đường phố tấp nập người qua lại , xung quanh đèn lồng được thấp sáng rực rỡ. Hàng kẹo bánh rao bánh khắp nơi. Nàng như đứa trẻ nhìn qua nhìn lại, ánh mắt sáng rực, tay cầm cây kẹo hồ lô. Đông Phương Ảnh nhìn nàng lúc này bay nhảy, tim không khống chế được loạn nhịp.<br><br>Tống Thiên Nhan quay sang thấy tửu lâu, kéo tay hắn đi vào. Đông Phương Ảnh xấu hổ quát to \" Bỏ tay\"<br><br>Nam nữ thụ thụ bất thân, nàng nắm tay hắn cái gì chứ. Hắn không khống chế khuôn mặt dần ửng đỏ, Tống Thiên Nhan làm gì quan tâm nàng nhăn mặt khinh thường \" Không phải chỉ nắm tay thôi sao, ngươi nam tử hán thiệt cái gì chứ ?\"<br><br>Đông Phương Ảnh ho khan, lấy lại phong độ hắn nhìn bản hiệu Lộ Hương Các, đôi mày tuấn mĩ nhăn lại , hắn kéo nàng định rời đi \" Tửu lâu phức tạp, ngươi là nữ nhân vô làm gì ?\"<br><br>\" Đợi đợi, ngươi cáu cái gì , cũng có phải ta chưa từng vô đâu. Làm nhiệm vụ ta đôi khi cũng vô thôi, ta là ám vệ đó, không phải nữ nhân đài các\" Nàng nói dối không chóp mắt, nàng vừa xuyên qua làm gì vô chỗ này, nhưng không nói vậy hắn sẽ cho nàng đi sao.<br><br>Vào tai Đông Phương Ảnh lại khác, hắn nhìn nàng trong mắt loé lên đau lòng, một nữ tử bé nhỏ như vậy mà lại chịu nhiều thương đau. Nắm lấy bàn tay nhỏ bé của nàng đi vào tửu lâu hắn gằn giọng dặn dò \"Đi sát vô ta, đừng để bị lạc ở đây\"<br><br><br>\" Ta biết\" Lạc cũng không sao, nàng sẽ thuận thế chuồng luôn, nói chớ nàng phải gôm của cãi này nọ đã , xong mới chuồng đi.<br><br>Hai bên nữ nhân trang điểm phấn son, các nàng thấy Đông Phương Ảnh tuấn mĩ liền như hổ rình mồi, thấy hắn sau lưng nữ nhân thanh tú liền loé lên ghen tị, tại sao đi thanh lâu lại mang theo nữ nhân. Tú bà vừa thấy hai người liền ríu rít chạy lại \" Ây dô công tử, ngài sao đi thanh lâu lại mang theo một cô nương?\"<br><br>\" Tìm cho bọn ta chỗ ngồi yên tĩnh sau đó thì cút đi\" Hắn ném một thỏi bạc, lạnh giọng sai bảo, Tống Thiên Nhan lắc đầu không đồng tình, quả đúng là nóng tính, huynh đệ ta cần dạy dỗ lại ngươi.<br><br>Tú bà sợ hãi dạ vâng sau đó dẫn cả hai ngồi trong bàn góc khuất nhưng vẫn ngắm rõ cảnh vậy xung quanh. Tống Thiên Nhan hào hứng gọi đồ ăn cùng rượu, đôi mắt không ngừng tò mò nhìn xung quanh.<br><br>Hắn khó hiểu hỏi \" Ngươi có đúng không phải lần đầu tới đây ?\"<br><br>\" Không phải thật\" Nàng tặc lưỡi đáp, miệng nhai hạt điều, không tí nào thục nữ. Mộ Dung Ảnh lắc đầu ngao ngán, nha đầu dở hơi này.<br><br><br>Bàn bên liền xen qua tiếng nói chuyện \"Thái tử Bắc Đường sắp sang rồi, ngươi nói từ khi Bắc Đường công chúa gả cho Hoàng Thượng nghe đồn bị thất sủng, nếu như đợt này thái tử ấy qua nghe Bắc Đường công chúa thất sủng có phải hai nước sẽ căng thẳng không\"<br><br>\" Ngươi nói phải, Bắc Đường công chúa xinh đẹp như hoa lại thất sủng, Hoàng Thượng trong mắt chỉ có Khúc gia Khúc tiểu thư\" Một người khác lại lên tiếng.<br><br>Bên này Tống Thiên Nhan chống tay lên nghe trộm, Bắc Đường công chúa Bắc Tử Như, lại là một nữ phụ , tuy cũng không đáng thương mấy, nàng ta lúc biết được Tống Thiên Nhan nguyên chủ yêu Đông Phương Triệt liền tìm đủ đường hành hạ, cấu kết với Khúc Diệp Nghi cho nàng xuống hồ băng, hại nguyên chủ xém nữa thì đi đời. Chỉ có điều Bắc Đường thái tử thì lại khác nha, trong truyện miêu tả hắn là mĩ nam trích tiên, mái tóc mang màu bạch kim. Nói chung gặp mỹ nam là bổn đặc công thích.<br><br>Nhưng sao tình tiết này quen quen, đệt không phải đây chính là khi Bắc Đường Thái Tử đến làm sứ giả sang Đông Lạc. Khúc Diệp Nghi vì say mê sắc đẹp của hắn liền tìm cách dụ dỗ, nhưng đương nhiên Bắc Vĩ Lăng làm sao dễ dàng dính chiêu nàng ta, vì quá tức giận nên đã trút hết lên đầu nữ chính là nàng đây. Nàng ta hạ thuốc xong cho người đưa nàng vào phòng Bắc Vĩ Lăng, sau đó bị phát hiện liền bị nhốt trong lao hành hình.<br><br>Và đương nhiên theo mô tuýp truyện ngôn tình kinh điển thì nam chính Đông Phương Triệt vẫn đọng lòng đi bế nàng từ địa lao ra, Tống Thiên Nhan vừa yêu vừa hận vẫn quyết định tha thứ, sau đó thì nguyên một hàng loạt ngược cẩu huyết phía sau.<br><br>Đậu xanh đậu phộng, có thể nói cuộc đời nàng khi có Bắc Vĩ Lăng sẽ là một đường cong xinh đẹp nhiều sỏi đá. Nàng nuốt nước miếng nhìn Đông Phương Ảnh \" Huynh đệ, nếu ta nói khoảng thời gian Bắc Đường Thái Tử đến ta cáo bệnh vậy được phép không ?\"<br><br>Đông Phương Ảnh giật giật mi mắt , nàng xưng hắn là huynh đệ ? Nếu là thường đã sớm đầu lìa khỏi cổ, nhưng nữ nhân này hắn có chút không nở. \" Chưa đến khi đó ngươi liền biết ngươi bị bệnh sao ? Tại sao ?\"<br><br> <br>\" Ây, nói chung có lí do riêng \" Nàng đập tay vào nhau, không được kể số lần nữ chính gặp nạn khi có Bắc Vĩ Lăng là nhiều vô kể, nói chung hắn là sao chổi, cần né, cho dù là mĩ nam tử cũng né, tính mạnh quan trọng. Có vẻ nàng nên chuồng ngay bây giờ. \" Ta đi vệ sinh xíu\"<br><br>\" Ngươi không cần thông báo bổn vương\" Mặt hắn chính như trái cà, nữ nhân ngu ngốc, thông báo cho hắn làm gì, hắn cũng không cản nàng đi.<br><br>Tống Thiên Nhan làm mặt quỷ xong nhanh chóng bỏ đi, huynh đệ xin lỗi nha, hẹn ngày gặp lại. Trả tiền bữa ăn hộ ta nha, bổn đặc công sẽ nhớ ngươi cả đời. Lo cảm thán biết ơn nàng tông sầm vào bờ ngực rộng vững trải ngã xuống đất. Hít một hơi sau định đứng dậy một bàn tay đã vương ra kèm sau là giọng nói trầm ấm \" Xin lỗi, ngươi không sao chứ ?\"<br><br>\" Ta không sao \" Nàng vịn tay hắn đứng lên, hai tay phủi mông , mắt ngước lên nhìn hắn liền đứng hình, gương mặt nam nhân trước mắt đẹp như điêu khắc, đôi mắt hổ phách, sóng mũi cao, làn da bạch ngọc, mái tóc trắng xoã dài.<br><br>Bị nàng nhìn chầm chầm hắn khẽ ho nhẹ, dung mạo hắn khiến nữ nhân say mê hắn không lạ, nhưng nhìn hắn trực diện như thế đúng là chỉ có nữ nhân này \" Trên mặt Vĩ Lăng có dính gì sao ?\"<br><br>Tống Thiên Nhan hoàn hồn xua tay \" Không có , không có , chỉ do công tử soái quá thôi, ách khoang công tử vừa xưng là gì ?\"<br><br>\" Ta tên Vĩ Lăng\" Hắn nhẹ giọng trả lời. Tống Thiên Nhan đứng hình, mắt mở to không tin được, dung nhan như điêu khắc, mái tóc bạch kim, hắn là...<br><br>Bắc Đường Thái Tử Bắc Vĩ Lăng!<br>"]