["<br>Tống Thiên Nhan nhìn qua hắn, bình tĩnh cười nhạt \" Tây Xuyên Hoàng nghĩ nhiều,&nbsp; cung nữ này vốn là tỳ nữ thân cận của Hoàng Thượng, ám vệ nho nhỏ như ta sao có thể có tỳ nữ hầu hạ\"<br><br>Tây Lăng Duệ không tiếng động đánh giá \" Trẫm chưa từng biết Đông Lạc Hoàng còn có một tỳ nữ thân cận như vậy. Trùng hợp trẫm đang cần một tỳ nữ bên cạnh, chi bằng ngươi, Đông Lạc Hoàng chắc không sẽ từ chối trẫm\"<br><br>Bắc Tử Mịch nhăn mi, Tây Lăng Duệ đồn đại thế gian đa tình Vương tử, lục cung phi tần khoe sắc. Hắn muốn mỹ nhân không phải ngày một ngày hai, có điều tại sao lại là nàng, rõ ràng dịch dung thuật này nhan sắc rất bình thường, lại không đặc sắc.<br><br>Tống Thiên Nhan không nghĩ nhiều trực tiếp từ chối \" Không được\"<br><br>Bắc Tử Mịch trong nguyên tác sống dở chết dở sau khi được gả cho Tây Lăng Duệ, cho dù bây giờ tình huống không giống vậy, nhưng đề phòng nàng vẫn không nên để Bắc Tử Mịch đến gần nam tử này.<br><br><br>Tây Lăng Duệ nhướng mi, cười nhạt \"Tống Ám Vệ đây có lẽ không muốn bổn vương đưa cung nữ này đi. Trẫm cũng thật tò mò rốt cuộc ngươi là nữ nhân của Đông Phương Triệt, hay Đông Phương Ảnh, hoặc là Đông Phương Vũ?\"<br><br>Bên cạnh Bắc Tử Mịch bĩu môi, hắn lại không nhắc đến hoàng huynh của nàng, thật sự khó chịu. Tống Thiên Nhan lạnh nhạt trả lời \" Là nữ nhân của ai cũng không nhọc Tây Xuyên Hoàng bận tâm\"<br><br>\" Đúng là trẫm không cần phải bận tâm, có điều... Hoả Tướng Quân Nguỵ Tử Mạc cùng ngươi nghe nói cũng có một đoạn nhân duyên, làm hắn nhớ mãi không quên\" Tây Lăng Duệ lướt qua nhìn nàng, nữ tử nhỏ bé này có quyền khuynh gì lại khiến nhiều nhân trung long phụng nam tử vì nàng nhiều như vậy.<br><br>Nghe đến Nguỵ Tử Mạc, Tống Thiên Nhan liền cụp mắt, đau thương nhanh như chóp xẹt qua \" Hoàng thượng có vẻ sai rồi, đoạn nhân duyên đúng là ta cùng Hoả Tướng Quân có duyên gặp gỡ, nhưng nhớ mãi không quên... Hoàng Thượng chắc đã nhầm\"<br><br>Nguỵ Tử Mạc hắn không thích nàng, người hắn thích là Tây Hạ Tuyết, chính tay hắn đánh nàng để bảo hộ Tây Hạ Tuyết.<br><br>Không một chút nào tin tưởng hắn tiến lại gần nàng, nói khẽ \" Nhầm ? Trẫm có thể nhầm được sao? Từ khi đi về từ vực thẫm Nguỵ Tử Mạc như người mất hồn, nếu không phải hắn đột nhiên muốn thành hôn với Hạ Tuyết, có lẽ thật sự thất thần cả đời đi\"<br><br>\" Thất thần ?\" Lúc gặp hắn trong sân, không phải vẫn rất lạnh lùng sáng lạn hay sao, còn có sức chửi nàng.<br><br>\" Trẫm cũng tự hỏi, Nguỵ Tử Mạc tiểu tử này quanh năm trên chiến trường, vốn dĩ tính tình tuỳ ý lại lạnh lùng, một ám vệ như ngươi sao có thể lây động được hắn\" Tây Lăng Duệ nhướng mi. Bên cạnh Bắc Tử Mịch giương mắt, nữ nhân này thật sự có một chân với Hoả Tướng Quân Tây Xuyên, rốt cuộc nàng như thế nào có thể làm những nam nhân đó si mê như vậy.<br><br><br>Tống Thiên Nhan cụp mắt có chút bi đát, lại mỉm cười ngước lên, hai tay ôm quyền trả lời \" Hoàng thượng có vẻ sai rồi, Hoả Tướng Quân cùng ta đúng là có đoạn nhân duyên giúp đỡ nhau thoát khỏi đại hắc nhai, có điều để tương tư ta có lẽ không đúng, hắn cùng Hạ Tuyết công chúa lại rất ân ái, huống hồ hôn lễ sắp diễn ra. Hoàng Thượng nói những lời này có chút không hay\"<br><br>\" Phải không ? \" Hắn quen biết Nguỵ Tử Mạc lâu như vậy, cũng đủ biết hắn đối với Hạ Tuyết vốn không có tình. Chỉ là hắn không hiểu tại sao Tử Mạc lại đột ngột muốn đại hôn với nàng.<br><br>\" Tây Xuyên Hoàng đích thân đến điện của Trẫm, là có việc gì cần bàn đi\" Sau lưng vang lên lạnh lùng uy nghị giọng nói, theo sau xuất hiện một hắc bào nam&nbsp; nhân, mỹ mạo dung nhan, đế vương khí chất.<br><br>Tống Thiên Nhan nhìn hai nam tử trước mặt, cùng là ngôi vị cửu ngũ chí tôn, có điều Đông Phương Triệt mang vẻ lãnh đạm, không giận tự uy khí thế. Tây Lăng Duệ lại ma mị bí ẩn, như tu la đế vương.<br><br>Hắn nhìn phía nam tử vừa đến, cười đến ma mị nói \" Trẫm muốn xem xem Đông Lạc Hoàng có thoải mái khi ở đây không. Còn có vị tỳ nữ này thật sự làm trẫm vừa mắt\"<br><br>Bắc Tử Mịch chán ghét nhìn hướng khác, hắn đúng là rất mỹ, mỹ hơn cả nữ nhân, có điều mỹ thì sao chứ. Hoàng huynh của nàng không phải cũng là Bắc Đường đệ nhất mỹ nam tử hay sao.<br><br><br>Đông Phương Triệt lướt qua nàng nói \"Có lẽ khiến Tây Xuyên Hoàng thất vọng rồi, đây là tì nữ thân cận của ta, không thể đưa ai\"<br><br>Muốn nói gì khác bên ngoài đã đi vào một nam tử, hắn nhanh chóng hành lễ, rồi đi đến bên Tây Lăng Duệ nói vào tai. Tây Lăng Duệ vừa nghe, mắt hiện lên kinh ngạc, phất tay bảo hắn lui, trong mắt hiện lên trầm mặt \" Trẫm có việc đi trước, Đông Lạc Hoàng thông thả\"<br><br>\" Không tiễn\" Đông Phương Triệt lạnh lùng nói rồi cầm tay Tống Thiên Nhan vào trong.<br><br>Bên này Tây Lăng Duệ vừa thoắt cái đã dùng tốc độ cực nhanh đến Tuyết Diên Cung, nhìn nữ tử yếu ớt nằm trên giường, mắt lo lắng hỏi \"Có chuyện gì?\"<br><br>Thái y trong cung quỳ xuống, nuốt nước miếng nói \" Bẩm Hoàng Thượng, công chúa là bị nhiễm độc khi còn nhỏ, giờ chất độc đã phát tán\"<br>"]