["Cỗ xe ngựa dừng trước cửa cung điện to lớn. Nam tử khôi ngô cung kính mở rèm cửa, hắn là Hắc Lộ người hầu thân cận của Bắc Vỹ Lăng, thân phận đằng sau là đại hộ pháp Lăng Hoa Cung. Bắc Vỹ Lăng đi xuống xe xoay ngừơi đưa tay trước mặt nàng. Tống Thiên Nhan nhìn hắn do dự nhưng cũng không dám chần chừ lâu, nơi đây nhiều người như vậy, làm hắn quê mặt có khi một kiếm giết chết nàng.<br><br>Xung quanh nữ tử nhìn chầm chầm vào nàng như sói, Tống Thiên Nhan âm thầm than, ta không có liên quan đến thần tượng của các ngươi a. Đừng dùng ánh mắt sát khí đó nhìn ta.<br><br>Giọng nói bên cạnh tự chim hoàng oanh vang lên \" Thái tử ca ca, đây là?\"<br><br>Tống Thiên Nhan buộc quay mặt lại nhìn, nữ tử cũng thuộc dạng mỹ nhân, da trắng má hồng, mái tóc như hoạ, có điều đôi mắt lại nhìn nàng không chút nào thiện cảm. Bắc Vỹ Lăng nhẹ nhàng nắm tay Tống Thiên Nhan nói \"Đây là nữ nhân của ta\"<br><br>Nàng khóc không ra nước mắt, thái tử điện hạ ngươi không thấy nữ nhân trước mặt đang muốn giết nàng rồi hay sao ? Còn có theo trong tất cả các câu chuyện tiểu thuyết thì móng tay giấu trong tay áo đang đâm vào nhau đến rỉ máu.<br><br>Phùng Như Ý kinh ngạc, ghen ghét nhìn Tống Thiên Nhan, nhan sắc chỉ thanh tú có gì hơn nàng chứ. Tại sao thái tử ca ca lại thích nàng?<br><br>Bắc Vỹ Lăng lạnh nhạt nói tiếp \" Như Ý, trễ rồi ta đi trước\"<br><br>Hắn kéo tay Tống Thiên Nhan lạnh lùng lướt qua Phùng Như Ý tiến vào trong. Nàng tò mò hỏi \"Nàng là ai ? Thấy có vẻ thích ngươi\"<br><br><br>\"Sao ? Ghen?\" Hắn hứng thú hỏi.<br><br>\"Ta mới không thèm ghen\" Tống Thiên Nhan trợn mắt, nàng ghen ? Làm gì a. Bắc Vỹ Lăng người này xui xẻo, tránh càng xa càng tốt.<br><br>Bắc Vỹ Lăng vừa đi vừa giải thích cho nàng \"Nàng tên Phùng Như Ý, là nhị tiểu thư Thừa Tướng Phủ, cũng là cháu của Hiền Quý Phi đương triều\"<br><br>Cháu Hiền Quý Phi ? Mẫu thân của Bắc Tử Như. Dòng họ nhà này đều có truyền thống đanh đá à.<br><br>\"Ta nói Thái tử ngài có một phủ đệ to lớn, sao hôm đó lại ở trong cung\" Để nàng lỡ chân rơi vào phòng, quá mất mặt.<br><br>Nhớ đến ngày đó hắn cười nhẹ, định sau khi giải quyết xong mọi chuyện xong xuôi sẽ quay lại Đông Lạc tìm nàng, không ngờ nghe tin nàng gả cho Đông Phương Vũ. Hắn đã từ bỏ, dù gì cũng là một nữ nhân gặp không lâu, cho dù rung động cũng không nhiều đến hắn giành hôn với Thất Vương Gia Đông Lạc. Nhưng mà nàng đã xuất hiện trước mặt hắn, đương nhiên hắn sẽ không để nàng đi dễ dàng.<br><br>\"Phụ Hoàng sức khoẻ yếu, luôn muốn ta trong cung dễ dàng gặp mặt\" Hắn nhẹ giọng trả lời.<br><br>Tống Thiên Nhan ồ một tiếng, chắc lão hoàng thượng cảm thấy có lỗi vì chuyện năm xưa nên muốn bù đắp cho hắn.<br><br>Đến sảnh yến tiệc, Đức công công giọng choe choé đọc tên Thái Tử yết kiến. Bắc Vỹ Lăng dắt tay nàng đi vào. Xung quanh là ánh mắt nhìn thẳng vào bọn họ, nếu có cái lỗ nàng sẽ chui đầu vào.<br><br>Đi đến chỗ ngồi Bắc Vỹ Lăng ngồi xuống, để Tống Thiên Nhan ngồi bên cạnh. Thái tử dưới một người trên vạn người, địa vị cao quý nhìn xuống mọi người bên dưới. Một nam tử bạch trường y ngồi bên dưới nhìn lên trên ghen ghét lên tiếng \"Thái tử Hoàng Huynh hôm nay lại mang một cô nương đến yến hội, không biết là tiểu thư của nhà nào ?\"<br><br>Nàng giương mắt lên nhìn hắn, luận dung mạo, thua Bắc Vỹ Lăng, luận khí chất thua nốt. Không đựơc cái nào hơn cả, thua toàn tập. Bắc Vỹ Lăng cười nhẹ \"Nàng là nghĩa muội của Trấn Quốc Tướng Quân, đã lâu không về kinh thành, hoàng đệ không biết cũng không có gì lạ ?\"<br><br>Nàng mở to mắt kinh ngạc, nghĩa muội của Trấn Quốc Tướng Quân ? Đâu ra a ? Nàng rõ ràng là Ám vệ của Đông Lạc, lòi đâu ra thân phận hiển hách như vậy.<br><br>\" Nghĩa muội của Trấn Quốc Tướng Quân ?\" Hắn nhìn sang nam tử vận trường bào, mày kiếm uy nghiêm, cả người tuấn tú phát ra anh khí.<br><br>Nam tử nhấp ly rượu cười đặt xuống bàn \" Nghĩa muội từ lâu không về Trấn Quốc Phủ, lí do là từ nhỏ sức khoẻ vốn yếu nên phụ thân đành đưa nàng đi theo sư phụ. Vốn nay đã ổn định, thần liền đón nàng quay lại kinh đô\"<br><br><br>\"Bổn hoàng tử chưa bao giờ nghe đến vị nghĩa nữ này\" Tam Hoàng Tử bán tính bán nghi chất vấn.<br><br>Tống Thiên Nhan nhìn xuống Trấn Quốc Tướng Quân, nếu nàng nhớ không lầm đây là Tả Hộ Pháp Lăng Hoa Cung- Mã Tử Anh thế lực của Bắc Vỹ Lăng đúng là không ngờ đến.<br><br>Chưa để Tam Hoàng Tử Bắc Thành Nhân kịp nói tiếp, bên ngoài Đức công công đã cao giọng hô \" Hoàng thượng giá đáo, Hiền Quý Phi giá đáo\"<br><br>\"Hoàng Thượng vạn tuế\"<br><br>\"Hiền Quý Phi thiên tuế\"<br><br>Xung quanh đều đi khỏi ghế ngồi quỳ xuống đất. Tống Thiên Nhan bị Bắc Vỹ Lăng kéo xuống cũng quỳ. Nàng bực bội, đều là con người a, xã hội này thật phân biệt vai vế.<br><br>Bắc Khả Ôn ngồi trên ngai vàng, trầm ổn âm thanh vang lên \" Bình thân\"<br><br>Tống Thiên Nhan len lén nhìn hắn, là một nam tử trung niên tuấn mỹ lão thúc. Phải nói gene nhà này tốt quá đi, nhìn xem cả Bắc Vỹ Lăng cùng Đông Phương Triệt đâu không phải là cực phẩm. Bên cạnh hắn ngồi nữ nhân tầm 30, nhan sắc được bảo tồn rất kỹ, thuộc dạng mỹ nhân hiếm có. Đây chắc là Hiền Quý Phi trong truyền thuyết, mẫu thân của Bắc Tử Như.<br><br>Bắc Khả Ôn quay sang nhìn Bắc Vỹ Lăng, lướt qua Tống Thiên Nhan bất ngờ nói \" Lăng Nhi hôm nay dẫn theo tiểu thư nhà ai vậy?\"<br><br>Đứa nhi tử này của hắn không nạp phi tần, luôn lạnh lùng xa cách, hôm nay lại dẫn theo một tiểu cô nương, làm hắn không khỏi bất ngờ.<br><br><br>\"Thưa Phụ Hoàng, đây là Trấn Quốc Tướng Quân nghĩa muội, Mã Thiên Nhan\" Băng Vỹ Lăng không chút sợ hãi nói dối.<br><br>Tống Thiên Nhan cười không ra nước mắt, hắn vậy cũng nghĩ ra được. Mã Thiên Nhan ? Cái tên gì vậy nghe quê chết đi.<br><br>\" Ra là nghĩa muội của Mã khanh\" Bắc Khả Ôn cười nhẹ.<br><br>Gần vui như gần cọp, nàng cảm giác tim muốn rớt ra ngoài. Không phải nói sức khoẻ yếu sao ? Nhìn đi hắn còn xung sức như vậy yếu chỗ nào. Bên cạnh Hiền Quý Phi cười khẽ nói \" Thái tử nay dẫn theo Mã tiểu thư chắc là muốn Hoàng Thượng ban hôn\"<br><br>Nhắc đến ban hôn nàng cứng ngắc quay đầu, không phải đâu a, ban hôn gì cơ ?<br><br>Bên dưới Phùng Như Ý đã rưng rưng nước mắt, không được thái tử ca ca là của nàng. Dựa vào gì để nghĩa nữ kia chiếm được.<br><br>\" Mong Phụ hoàng thành toàn\" Hắn ôm quyền cung kính nói.<br><br>\"Bắc Vỹ Lăng ngươi điên rồi\" Nàng đến gần tai hắn la nhỏ, làm sao đòi lấy nàng a.<br>"]