["Mộc Thần Hi mắt lạnh nhìn nam tử kéo lấy táy áo mình, hắn vẫn nên cứ giết tên chết tiệt này trước, Thương Lang Cung cho dù truy sát cũng không thể làm gì được. Tay vận dụng nội công, Đông Phương Triệt nhíu mi muốn đi qua kéo lại nàng, một bóng dáng đã nhanh tay hơn ôm lấy nàng.<br><br>Hai nam tử đưa mắt nhìn người vừa tới, hắc bào phục y, ngân phát màu tóc, tuấn mỹ vô song. Mộc Thần Hi bất ngờ đây là Bắc Đường Thái Tử, nam tử trẻ tuổi này là ai lại liên quan đến Thương Lang Cung cùng Bắc Đường thái tử ?<br><br>Bên cạnh Bắc Tử Mịch cũng được Mã Tử Anh dìu đi. Tống Thiên Nhan nằm gọn trong lòng Bắc Vỹ Lăng, nhìn dung nhan nhỏ bé đang tròn xoe mắt nhìn hắn, Bắc Vỹ Lăng cười không chạm đáy mắt \" Mộc minh chủ, đây là bằng hữu của ta, mong ngươi rộng lượng bỏ qua\"<br><br>Mộc Thần Hi hừ lạnh \"Vậy thái tử phải nên quản giáo tốt bằng hữu của mình rồi\"<br><br>2 Nam tử giữa ban ngày ban mặt mà ôm nhau, không lẽ vị thái tử này là đoạn tay áo ? Không phải tin đồn Bắc đường thái tử cầu hôn Mã tiểu thư hay sao ?<br><br>Đông Phương Triệt đi qua trước mắt nàng, khó chịu nhìn nàng trong lòng nam nhân khác, hắn gằn giọng từng chữ \"Mau lại đây\"<br><br><br>Tống Thiên Nhan rùng mình, sao nghe giọng nói này nàng có cảm giác sợ hãi thế nhỉ. Ngước mắt nhìn nam tử trước mặt \"Ngươi có thể tháo mặt nạ xuống được không ? Ta muốn xem\"<br><br>\"Muốn xem ? Vậy đến đây\" Sau lớp mặt&nbsp; nạ, hắn nhếch môi.<br><br>Nàng muốn vùng đi ra, Bắc Vỹ Lăng lại ôm chặt nàng lại, xung quanh dị nghị càng nhiều, Bắc Đường thái tử giữ thanh thiên bạch nhật lại ôm một nam tử. Liếc sang Hắc Lộ, hắn biết điều đuổi tất cả người không liên quan ra ngoài, kể cả tú bà, Hắc Lộ cao to, lại hung hăng, bọn họ sợ hãi đều chạy khỏ Quế Hoa Phường, bên trong chỉ còn 4 người, Bắc Tử Mịch đã được Mã Tử Anh dìu về.<br><br>\"Thương Lang cung chủ, muốn theo tay bổn thái tử cướp người ?\" Băng sơn giọng nói, ngân phát tóc dài, hắn như đoá hoa tuyết liên không nhiễm bụi trần, mỹ lệ mê người.<br><br>Nam tử đối diện vương giả khí chất, thanh cao khí ngạo, dung mạo được che giấu bởi một chiếc mặt nạ bạc, hắn lạnh lùng trả lời \"Sao thái tử lại cố chấp với một nam tử như vậy, không là đoạn tay áo đi ?\"<br><br>Y bào đỏ sẫm, hổ phách màu mắt mang theo cuồng bạo hơi thở, tuấn lãng dung nhan như vị thần hi lạp từ trong tranh, hắn hừ nhẹ \"Ta không biết các ngươi tranh giành gì, có điều Mộc Thần Hi ta không thể tha cho hắn\"<br><br>\"Ngươi dám\"<br><br>\"Ngươi dám\"<br><br>Cả hai giọng nam tử đều cất lên, Bắc Vỹ Lăng nguy hiểm nheo mắt, Đông Phương Triệt cũng toát ra sát khí. Đột nhiên Tống Thiên Nhan vùng ra được chạy đến chỗ hắn, đôi mắt chớp nháy ý cười \"mỹ nam ca ca đôi mắt ngươi thật đẹp\"<br><br><br>Mộc Thần Hi lộ vẻ ngạc nhiên tột độ, hắn khen đôi mắt hắn đẹp ? Hổ phách sắc mắt luôn mang niềm không may, từ nhỏ ai gặp hắn đều né tránh, hắn còn xém chết vì màu mắt hổ phách, hắn lại khen nó đẹp, không sợ sẽ gặp xui xẽo sao ?<br><br>\"Ta cũng muốn có màu mắt hổ phách, nhưng ta phải đeo lens a. Nhưng đeo lâu sẽ đau mắt. Mỹ nam ca ca ngươi thật có phúc\" Nàng cười rộ lên xinh đẹp, tuy bộ dạng nam trang, nhưng làm Mộc Thần Hi không tránh được bồi hồi.<br><br>Hắn gằn giọng \"muốn chết\"<br><br>Vừa dứt câu một trận cuồng phong thổi qua, thân ảnh đã biến mất. Tống Thiên Nhan chu môi, nàng nói sai gì sao ? Chóng mặt quá, nàng ngã xuống Bắc Vỹ Lăng gần nhất đỡ vào lòng.<br><br>Hắn nhẹ giọng nói \"Ta sẽ đúng hẹn\"<br><br>Bế theo kiểu công chúa ôm nàng rời đi, Đông Phương Triệt cũng không cản. Lục Du từ sau bước ra khó hiểu hỏi \"Chủ thượng, sao chúng ta không trực tiếp cướp Thiên Nhan về\"<br><br><br>\"Không vội, hắn sẽ giao ra nàng. Bắc Vỹ Lăng không phải loại sẽ dễ ăn hiếp, thế lực khổng lồ đằng sau hắn e rằng không thua kém Thương Lang cung, ta không thể tuỳ ý\" Đông Phương Triệt lạnh giọng, sau đó cũng rời đi.<br><br>Đông Lạc Quốc Hoàng Cung<br><br>Nhìn trên thay bức thư từ chim bồ câu, Đông Phương Vũ nhíu mày đọc nội dung, là thư từ Độc Song Cốc, Đại Trửơng Lão muốn hắn mau trở về cốc. Đốt lá thư trong lửa. Nhẹ thở dài, hắn muốn đi Bắc Đường tìm nàng, e là không được rồi.<br><br>Đông Phương Vũ rời Lục Vương Phủ, hắn cưỡi ngựa xuyên đêm, Hắn là Độc Song Cốc chủ, đồng thời cũng là Vương gia Đông Lạc, ngừơi đời nói mẫu phi xuất phát từ Tây Vực với mái tóc ngân phát xinh đẹp, ít ai biết nàng là công chúa của Độc Song Cốc Âu Dương Hiểu Nguyệt, trong một lần rời cốc nàng rơi vào lưới tình với Bắc Đường hoàng đế Bắc Khả Ôn lúc này còn là Thái Tử. Không ngờ nàng vì hắn từ bỏ Độc Song Cốc đi vào cung thành Tĩnh Phi, hắn lại nhẫn tâm đưa nàng sang Đông Lạc bỏ mạng.<br><br>Mẫu phi biết nàng không thể sống lâu, cuối cùng gửi thư về Độc Song Cốc, mong đại ca của mình là Âu Dương Cơ cũng chính là đại trưởng lão chiếu cố cho nhi tử của nàng ở Đông Lạc. Nếu không nhờ Âu Dương Cơ cùng mẫu phi của Đông Phương Ảnh, có lẽ hắn đã chết từ lâu. Từ đó Âu Dương Cơ truyền một thân y thuật cho hắn, để hắn quang minh chính đại về Độc Song Cốc. Có điều Nhị trưởng lão Âu Dương Lữ luôn không chấp nhận nhi tử của công chúa phản cốc, nên luôn tìm cách tạo phản.<br>"]