["<br>Tống Thiên Nhan lạnh lùng nhìn Bắc Tử Như bị lôi xuống, nàng cũng không chút cảm xúc, trước giờ Lạc Thiên Nhan nàng cũng chưa bao giờ là người tốt. Kẻ hại nàng, không cần thiết khoan dung.<br><br>Đông Phương Ảnh dịu dàng nhìn nàng nói \" Mệt mỏi đi ? Hồi ta Vương phủ nghỉ ngơi\"<br><br>Chưa kịp để nàng trả lời, Đông Phương Triệt đã giành trước, trầm giọng uy phong nói \" Trẫm sẽ khởi hành đi Tây Xuyên ngày mai, ngươi chuẩn bị đi\"<br><br>Tống Thiên Nhan choáng váng, ngày mai liền khởi hành. Ai đuổi hắn chạy sao ? Làm gì nhanh như vậy. Đông Phương Ảnh cũng không vui lên tiếng, hắn sao không biết được đây là Hoàng Huynh cố ý \"Nguỵ Tử Mạc đại hôn vào tháng sau, đi sớm như vậy e rằng không ổn. Huống hồ Hoàng Huynh làm vua một nước, không thể đi là đi\"<br><br>Nguỵ Tử Mạc tiểu tử này nhắc đến hắn đã không vui, hắn sao có thể không biết đoạn tình cảm của hắn ta và nàng. Nếu không phải vì hắn đến cứu, chắc có lẽ bây giờ nàng đã trở về Tây Xuyên cùng hắn đi.<br><br>Đông Phương Triệt gợi lên khoé môi, lạnh lùng phản bác \" Trẫm đã tuyên cáo Hoàng đệ ngươi sẽ thay trẫm quản lý triều đình, dù sao Tây Xuyên căng thẳng, trẫm là một việc tốt\"<br><br>Đông Phương Ảnh cả kinh \" Ngươi...\"<br><br>Bên cạnh Tống Thiên Nhan thở dài, xét về mưu kế, Đông Phương Ảnh thua xa Đông Phương Triệt. Hắn a chỉ giỏi bày binh bố trận trên chiến trường.<br><br><br>Về phần Tử Mạc, vẫn là cái đau trong lòng nàng, dù sao cũng là cái thứ nhất thích nam tử. Nói không buồn khi hắn thành hôn là giả. Có điều, nàng cảm thấy quyết định bản thân là đúng đắn, hắn a hứng thú với nàng không phải chỉ kéo dài vài ngày ngắn ngủi thôi sao.<br><br>Đông Phương Triệt lạnh lùng xoay người \"Tống Thiên Nhan còn muốn đứng đó\"<br><br>Nàng trừng mắt, nhìn trong mắt Đông Phương Ảnh bốc hoả, Tống Thiên Nhan cười gượng nhón chân hôn lên má hắn, nói \" Đừng lo, ta sẽ trở về\"<br><br>Hắn bất ngờ, hai mắt dần hiện lên ý cười. Niềm nở gật đầu \" Được\"<br><br>Tống Thiên Nhan nhấc chân đi theo Đông Phương Triệt, ai bĩu thân phận nàng là ám vệ của hắn cơ chứ. Dưới mái hiên không thể không cúi đầu. Đến giờ nàng lại phát hiện ra một mối tơ vò. Nàng là ám vệ của Đông Phương Triệt, lại là Vương Phi chưa vào cửa của Đông Phương Vũ, và có quan hệ với Đông Phương Ảnh. Rốt cuộc nên giải quyết thế nào đây. Còn có một Bắc Đường Thái Tử nàng nợ một lời hứa hẹn.<br><br>\" Đang suy nghĩ gì?\" Giọng nói trầm trầm của Đông Phương Triệt vang lên bên tai.<br><br>\" A không có gì\" Nàng lắc đầu.<br><br>Hắn xoay người, băng lãnh âm nhu dung mạo nhìn thẳng vào nàng, mang theo nhè nhẹ đau thương nói \" Ngươi thật tâm thích Ảnh?\"<br><br>Đột nhiên hắn lại hỏi như vậy, còn có tang thương không khí này có ý gì? \"Không phải rõ ràng rồi sao ?\"<br><br>\" Hắn vốn không là ta\" Đông Phương Triệt hơi hằn giọng nói.<br><br>Ý hắn là sao ? Nàng có chút không thông, hắn là ai ? \" Ta không hiểu ý ngươi, chủ thượng\"<br><br>\" Tống Thiên Nhan, người đó. Đông Phương Triệt trong miệng ngươi, vô tâm vô phế, nhu nhược hại chết ngươi, hại chết chúng ta hài tử. Không phải ta, trẫm vốn chưa từng làm vậy\" Đông Phương Triệt có chút không kiểm soát được nói.<br><br>Ra là về việc này, Tống Thiên Nhan thở dài \" Đó là của thế giới song song. Hơn thế ta cũng không phải Tống Thiên Nhan. Việc đó sẽ không xảy ra\"<br><br>\" Chủ thượng ngươi biết Tống Thiên Nhan và ta khác nhau chỗ nào không ? Là nàng yêu ngươi, yêu đến sâu đậm, nhưng ta thì không. Đối với ta ngươi chỉ là chủ thượng tôn kính. Không hơn không kém\" Nói rồi, nàng một chân quỳ xuống theo dáng hành lễ. Đông Phương Triệt với nàng mãi mãi chỉ có thể ở ranh giới như vậy. Vì giữa họ còn có một Khúc Diệp Nghi. Tống Thiên Nhan nàng không thích xài chung phu quân.<br><br><br>Đông Phương Triệt đau đến vỡ vụn, tâm sao có thể đau như vậy. Rõ ràng bản thân tâm trí tự thuyết phục người hắn yêu là Nghi Nhi, nhưng hắn biết Đông Phương Triệt hắn thật sự động tâm với nàng, hơn thế còn cực kỳ sâu đậm.<br><br>Hắn nhắm lại mắt xoay đi. Không muốn lại đau lòng. Tống Thiên Nhan nhìn theo hướng hắn, chậm rãi đứng lên nàng làm ám vệ cho hắn, hắn trả nàng tự do. Cho dù trong truyện hay ngoài đời. Tống Thiên Nhan cùng Đông Phương Triệt mãi mãi không bao giờ cạnh nhau.<br><br>Sáng hôm sau,<br><br>Đông Phương Triệt thân vận Hoàng Phục hắc bào uy nghiêm, lạnh lùng tuấn nhan nhìn xuống đoàn binh sĩ hộ tống. Bên cạnh Đông Phương Ảnh lục bào anh khí, ngời ngời khí thế như ánh dương. Hắn đi đến bên cạnh hắc y nữ tử dịu dàng nói \" Đi đường cẩn thận, ta đã phái người theo sau bảo hộ ngươi\"<br><br>\" Không cần phải lo. Dù sao ta cũng có võ công\" Tuy không phải khinh công tuyệt đỉnh bay lượn. Nhưng ít ra đặc công như nàng không phải để chơi. Đối phó thổ phỉ dễ như trở bàn tay.<br><br>\" Nàng đó\" Đông Phương Ảnh sủng nịnh ngắt mũi nàng.<br><br>Lúc này Bắc Tử Mịch trong bộ dáng nô tỳ cũng đi đến, nàng ho khan nói \" Đến giờ khởi hành rồi\"<br><br>\" Được, đi thôi\" Tống Thiên Nhan quay chào hắn, cũng cất bước đi.<br><br>Đông Phương Ảnh nhìn nàng có chút không tha. Đột nhiên nhẹ giọng lên tiếng \" Bắc Đường công chúa, ngươi bảo hộ tốt nàng. Nếu không cho dù bổn vương tử cũng sẽ lật tung Bắc Đường\"<br><br>Bắc Tử Mịch rợn sóng lưng. Nàng thật hoài nghi dịch dung thuật của nàng. Rõ ràng khác biệt như vậy. Bọn họ hai huynh đệ nhìn liền đoán được nàng là Bắc Tử Mịch.<br><br><br>Đoàn người cứ thế khởi hành về Tây Xuyên. Tống Thiên Nhan lướt bên trong xe ngựa Đông Phương Triệt đang nhắm mắt dưỡng thần. Nàng nhớ không nhầm trong nguyên tác chuyến đi Tây Xuyên lần này còn có Khúc Diệp Nghi, không ngờ ngoài đời hắn trực tiếp để nàng trong lãnh cung.<br><br>Bắc Tử Mịch bên cạnh nhìn theo ánh mắt nàng, tò mò hỏi \"Như nào ? Ngươi nha nữ nhân này rốt cuộc yêu ai?\"<br><br>\"Ngươi nói bậy bạ gì đó\" Tống Thiên Nhan khẽ quát nhẹ.<br><br>Nàng học theo Tống Thiên Nhan nhún vai \" Không biết được\"<br><br>\" Bắc Tử Mịch, ngươi chê cuộc sống tự do quá nhàm chán đi. Muốn gả đi ?\" Tống Thiên Nhan nhướng mi.<br><br>Nàng liền nuốt nước miếng, giỡn, nàng không muốn thành hôn. Tống Thiên Nhan này là muốn đe doạ nàng. Nàng tính nói Hoàng Huynh để nàng thành thân. Ác độc nữ nhân.<br><br>~~~~~~~~~~~~~~<br>Cho tác giả xin vài đô cmt nàoooo<br>Nguỵ Tử Mạc và Tây Lăng Duệ sắp lên sàn. Chị em chuẩn bị tim chưa.<br>"]