["Tống Thiên Nhan tức giận tràn trề, ám vệ của ngươi chết rồi, bây giờ là ta, bổn đặc công sẽ không để ai quyết định cuộc đời mình. Đông Phương Ảnh rơi trầm ngâm, hắn cứ cảm giác hôm nay Hoàng Huynh có gì đó rất lạ, mọi lần hắn sẽ không xúc động như vậy. \" Ngươi nghỉ ngơi đi, ta đi trước\"<br><br>Nàng đưa tay chào tạm biệt hắn, xong cũng mệt mỏi lăn ra ngủ. Đêm khuya bật người tỉnh dậy, nhìn sắc trời đã tối mù mịch. Nàng bước chân xuống giường, chiếc đèn dầu trên bàn lấp loé rọi sáng. Cổ đại thật bất tiện, không đèn không điều hoà, còn không có bar, pub.<br><br>Mở cửa bước ra ngoài, gió đêm thổi mang theo buốt lạnh. Nàng muốn uống rượu, xảy ra nhiều chuyện như vậy tâm trạng nàng đang rất bất ổn. Đi mò đến nhà ăn, biết hay lạc đường nên nàng đã hỏi vị trí của những nơi quan trọng trong hoàng cung.<br><br>Cầm tay nắm cửa kéo, nàng bực tức lầm bầm \" Nơi đây cũng khoá\"<br><br>\" Ngự Thiện Phòng là nơi quan trọng đương nhiên không thể tự tiện để người ngoài vào \" Sau lưng vang lên giọng nam trầm ấm, Tống Thiên Nhan giật mình quay lại. Trước mắt nàng là một mỹ nam tử, khuôn mặt không kiên nghị sắc nét nhưng lại hài hoà đường nét, càng giống những minh tinh hiện đại.<br><br>Nàng lại không nhận ra sự hiện diện của hắn chứng tỏ võ công của nam tử trước mắt rất cao cường \" Xin hỏi công tử quý danh là gì, đêm hôm khuya khoắc đi lại đây là việc gì ?\"<br><br>Hắn vẫn nhìn nàng không trả lời, đi lên mở khoá Ngự Thiện Phòng, nhẹ giọng nói \" Đi vào đi\"<br><br><br>\" Ngươi mở cho ta vào ?\" Nàng kinh ngạc mở miệng, không quen không biết, nói Ngự Thiện Phòng là nơi quan trọng mà lại mở cửa cho nàng vào. Rốt cuộc nam nhân này là bị ngốc hay có vấn đề ở não đây.<br><br>Cẩn trọng nhìn hắn sau đó bước vào, đưa ánh đèn lập lè soi sáng bên trong, phòng bếp cung đình được trang trí không khác trong những phim ảnh là mấy , gọn gàng sạch sẽ. Nàng mở miệng hỏi \" Ngươi biết chỗ nào để rượu ?\"<br><br>\" Ngươi muốn uống rượu ?\" Bây giờ trong đôi mắt trong vắt mới hiện lên tia kinh ngạc, hắn cứ tưởng nữ nhân này vào Ngự Thiện Phòng để tìm thức ăn, không ngờ nàng lại muốn rượu \" Chỗ đây không có rượu ngon, muốn uống đi theo ta\"<br><br>Nàng phòng vệ nhìn hắn \" Sao ta phải đi theo ngươi ? \"<br><br>Ai biết được hắn có đem nàng đi bán không, tuy rằng là ám vệ nhưng Tống Thiên Nhan cũng là một đại mỹ nhân. Nam nhân này tuy mang bộ mặt ngây thơ nhưng cũng phải cẩn trọng. Hắn không để tâm lời nghi ngờ của nàng, chỉ xoay lưng bỏ đi \" Không tin ta không ép\"<br><br>Nam nhân này đúng là kì lạ, lại xuất hiện trong cung , hắn là thân phận thế nào. Đi theo hắn đến rừng cây lá đỏ, nam tử đi đến gốc cây to, tay quơ nhẹ đất đá liền bung cả lên. Tống Thiên Nhan há hốc, \" Hảo khinh công, huynh đài rốt cuộc thần thánh phương nào ?\"<br><br>Nam nhân liếc nhẹ qua nàng, cúi xuống lấy hủ rượu đi đến trước mặt nàng \" Đây là rượu do chính tay ta ủ\"<br><br>\" Ngươi cho ta ? Huynh đệ, chúng ta còn chưa biết tên nhau ngươi đã đưa rượu quý giá vậy cho ta \" Nàng tặc lưỡi nói, nam nhân này không phải bị vấn đề chứ , đột nhiên lại đối tốt nàng bất thường như vậy \" Nếu vậy, ta với ngươi cùng uống. Nào coi như là bằng hữu với rượu không cần biết danh tính\"<br><br>Nàng hào sảng lên tiếng, đi đến ngồi bên góc cây, nam tử cũng nhếch môi cười đi đến ngồi cạnh nàng. Tống Thiên Nhan mở nắp rượu uống một ngụm, rượu cây xè trong cổ họng mang theo ngọt lịm, nàng hưng phấn nhìn hắn \" Hảo tửu\"<br><br>Nam tử giương môi cười, cũng từ tay nàng lấy bình rựơu uống. Tống Thiên Nhan bĩu môi, thôi được rồi, mỹ nam tử ít lời bí ẩn, ngươi không nói thì nghe cũng được, để bổn đặc công nói.<br><br>Một lúc sau Tống&nbsp; Thiên Nhan đã say mèm, nam tử vẫn giữ vững tinh thần, chăm chú ngẩn người nhìn gương mặt ửng đỏ của nàng. Nữ nhân này không những không sợ, mà lại bỏ hết tất cả đề phòng để ngồi uống rượu cạnh hắn.<br><br>Nàng cầm bình rượu quơ qua lại nói \" Ngươi có biết ta chịu khổ thế nào không ? Bị đến đây còn bị người ta ăn hiếp\"<br><br><br>\" Ai ăn hiếp ngươi \" Nam tử cất giọng hỏi. Càng nhìn dáng vẻ của nàng, hắn càng buồn cười.<br><br>Tống Thiên Nhan tức tối, gương mặt càng thêm đỏ ửng \" Còn không phải tên Đông Phương Triệt sao, bắt bổn đặc công xin lỗi nữ nhân của hắn, còn đẩy ta xuống hồ băng\"<br><br>Hắn phì cười, dám gọi tên hoàng thượng chỉ sợ có mình nàng. Ai cho nàng lá gan lớn như vậy. Tự xưng mình là đặc công , rốt cuộc đó là gì. Không phải nàng là Tống Thiên Nhan sao ?<br><br>\" Ta không muốn ở đây.. hức ta muốn về nhà...\" Nàng ngửa đầu dựa lên vai hắn.<br><br>Ban đầu còn cứng ngắc thân mình, lúc sau nam tử dần thả lỏng, về nhà ? Ám vệ thì làm gì có nhà, hắn nhẹ giọng hỏi \" Nhà ngươi ở đâu ?\"<br><br>Không có tiếng trả lời, hắn nhăn mi cúi xuống nhìn, nữ tử đang nhắm mắt ngủ say sưa, đôi gò má ửng hồng trông rất ... đáng yêu. Đưa tay định nựng lên má nàng thì một giọng trầm lạnh vang từ phía trên \"Ngươi chuốc say nàng ?\"<br><br>Nam tử ngước đầu nhìn người trước mặt, hắc bào màu đen , khí chất lạnh lùng của bật đế vương. Hắn dời đầu nàng dựa vào thân cây sau đó nhẹ nhàng đứng lên \" Hoàng Huynh, Hoàng Đệ chỉ muốn uống rượu thì gặp nàng, ngươi có thể cho nàng xuống hồ băng, cũng không thể cho nàng bồi rượu ta chút sao ?\"<br><br>Đông Phương Triệt nhíu mày, nhìn lướt qua Tống Thiên Nhan đang say mướt \"Nàng là ám vệ của trẫm, không phải nô tỳ bồi rượu. Vũ , nếu ngươi cần trẫm sẽ đưa vài người đến cho ngươi\"<br><br><br>Đông Phương Vũ cười nhẹ, phất tay áo rời đi \" Không cần đâu, Hoàng Đệ vẫn ổn\"<br><br>Nhìn bóng lưng nam tử rời đi, Đông Phương Triệt đưa mắt xuống nữ nhân dựa đầu vào tường ngủ , hắn gầm nhẹ \"Tống Thiên Nhan\"&nbsp;<br><br>Nàng không hề có phản ứng, vẫn ôm bình rượu trong tay. Hắn bất đắc dĩ đành đi lại bế nàng. Nếu bình thường hắn đã để nàng ngoài trời, dù sao cũng là một ám vệ không đáng để hắn làm vậy, nhưng không hiểu sao hắn có phần không nỡ.<br><br>Trong lòng Đông Phương Triệt nàng đột ngột mở miệng \" Đúng rồi huynh đệ, ta quên chưa kể, hắn ném ta xuống hồ băng...hức còn muốn giết ta... hức hắn bóp cổ ta\"<br><br>Đông Phương Triệt nghe đã biết nàng nói hắn, trầm giọng lên tiếng \" Ghét hắn không ?\"<br><br>Tống Thiên Nhan nhắm chặt mắt, trên mặt hiện tức giận, nàng dụi đầu vào lòng hắn nói to \" Ghét, rất ghét\"<br><br>Hắn nhìn nữ tử trong lòng đột nhiên cảm thấy rung động. Tống Thiên Nhan từ khi bị thương như trở thành một người khác, Đông Phương Triệt nói nhẹ \" Nhưng ngươi mãi cũng là ám vệ của hắn, một mình hắn\"<br>"]