["Trong điện Thái Tử Phủ. Tống Thiên Nhan đau đớn nằm trên giường. Môi tái nhợt, nàng không ngừng chửi thầm. Đông Phương chó chết, cho độc lợi hại như vậy. Đau tử bổn đặc công.<br><br>Bên cạnh Hắc Lộ lo lắng không yên, hắn biết tầm quan trọng của nữ tử này đối với thái tử, nếu nàng có việc gì hắn chắc chắn không giữ được tính mạng. Bên ngoài xuất hiện động tĩnh, ám vệ xung quanh lập tức xuất hiện, xoay quanh bảo vệ Thái Tử Điện.<br><br>Một nam tử hắc bào đi đến bên Hắc Lộ, chau mày nói \" Là Thương Lang cung, nói muốn nữ tử này, bọn hắn có thuốc giải\"<br><br>\" Nói có thuốc giải là sẽ tin sao ?\" Hơi vẻ ngạc nhiên, nhưng hắn vẫn giữ bình tĩnh nói tiếp.<br><br>Tống Thiên Nhan đau đớn, vẫn cố không phát ra tiếng than thở. Cả đời làm đặc công, nàng chưa từng chịu cảm giác đau nào như thế này. Trong truyện Tống Thiên Nhan làm nữ chính, không nhắc đến nàng từng uống thuốc độc. Đáng chết. \"Cái đó... bọn hắn thật sự có thuốc giải\"<br><br>\" Tiểu thư, chúng ta không thể đưa ngươi cho bọn hắn\" Hắc Lộ khó xử.<br><br>Tống Thiên Nhan đứng dậy, Đông Phương Triệt sao lại tạo ra tình thế lớn như vậy, chỉ để bắt một ám vệ nho nhỏ như nàng về. Nàng cố gắng đi ra đến cửa.<br><br>Hắc Lộ hốt hoảng đi đến muốn đỡ lấy nàng, Tống Thiên Nhan khoác tay \" Không cần ta tự đi được\"<br><br>Hắn kinh ngạc, không biết thuốc độc này đau đến đâu, nhưng chắc chắn không phải tầm thường, vậy mà nàng lại có thể đứng dậy đi được, ý chí này thật sự lớn quá đi.<br><br>Dùng tay mở cửa, đã thấy bên ngoài ám vệ của Lăng Hoa Cung đã bao vây Thái Tử Điện, khí thế hùng hồn lạnh như băng. Đối diện là Thương Lang cung, có Lục Du cùng một nam tử khác đều mang mặt nạ. Người kia chắc là Nhậm Thái đi, một trong tứ đại ám vệ của Đông Phương Triệt, chuyên làm việc trong bóng tối.<br><br>Thấy nàng Lục Du trong mắt hiện ra lo lắng, không ngờ Bắc Đường Thái Tử lại coi trọng Thiên Nhan.<br> <br><br><br>Bên ngoài, Nhậm Thái vận hắc y trang phục, khí thế lạnh lẽo như băng. Hắn nói to \" Chúng ta có thuốc giải, nếu không giao ra, chắc chắn nàng sẽ chết\"<br><br>\" Ai dám làm náo loạn Thái Tử phủ\" Giọng nữ kiêu ngạo vang lên, từ trên không trung đáp xuống một bóng dáng nữ tử, tuyệt sắc thiên hương dung mạo.<br><br>Nhậm Thái nhìn nàng, hơi chút nhíu mày. Lục Du bên cạnh kinh ngạc \" Nàng là Tử Mịch công chúa Bắc Đường\"<br><br>\" Ta không biết Tử Mịch công chúa lại có võ công\" Hắn không ngờ được.<br><br>\" Chuyện ngươi không biết còn nhiều lắm. Thương Lang cung đêm khuya thanh vắng, náo loạn Thái Tử cung là có ý gì\" Nàng rút trường kiếm, chỉ thẳng vào bọn họ, giọng nói rõ ràng dứt khoác hỏi.<br><br>Dù thân thể đau đớn nhưng nàng phải nói là Tử Mịch a, ngươi thật soái.<br><br>Nhìn nữ tử oai phong lẫm liệt trước mặt, nhìn khí tức này hắn đoán võ công nàng không thua kém gì hắn. Rốt cuộc Bắc Đường công chúa sao lại có võ công cao như vậy \" Chúng ta đến để đưa nàng đi, ngươi không muốn thấy nàng chết chứ ?\"<br><br>\" Đưa nữ nhân này đi\" Nàng chỉ vào Tống Thiên Nhan sau lưng, cùng lúc quay đầu thấy gương mặt tái nhợt doạ người, nàng hốt hoảng hô \" Tống Thiên Nhan, mặt ngươi sao vậy, có chuyện gì sao ? Không truyền thái y\"<br><br>\" Trúng độc\" Nàng nhịn đau mở miệng. Bắc Tử Mịch đến bên cạnh đỡ lấy nàng. Đang yên đang lành tại sao lại trúng độc.<br><br>Tống Thiên Nhan được nàng đỡ đi lên phía trước, dùng hết sức lực nói \" Đừng làm hại bọn họ, ta đi cùng các ngươi\"<br><br><br>Bắc Tử Mịch không cho đúng nói \" Thiên Nhan, chúng ta không sợ Thương Lang cung. Sao có thể để ngươi hi sinh\"<br><br>Tống Thiên Nhan cười \" Ta không hi sinh, bọn họ không giết ta, nếu xảy ra xung đột chắc chắn sẽ nhiều người bị thương\"<br><br>Nhậm Thái thấy nữ tử bản thân xem như muội muội đau đớn, trong lòng cũng có chút không nỡ. Hắn có nghe nói nàng thay đổi, không còn là băng đăng tiên tử. Không ngờ lại làm cho Thái Tử Bắc Đường động tâm.<br><br>Muốn nói thêm gì, một bóng hình lướt qua nhanh chóng cướp lấy nàng. Bắc Tử Mịch hoảng hốt, võ công cao cường như vậy. Nàng nhìn lên, Tống Thiên Nhan đã nằm gọn trong lòng nam tử, tuấn nhan tuấn mỹ mang nhìn phần hoang dã, tóc dài lãng tử.<br><br>\" Ngươi là ..\" Bắc Tử Mịch tay cầm kiếm không buông lỏng hỏi.<br><br>\" Đông Lạc Tứ Vương Gia Đông Phương Ảnh\" Hắn trầm giọng nói, từ trong túi áo lấy ra viên thuốc, đưa vào miệng nàng.<br><br>Tống Thiên Nhan nhìn hắn, trong mắt đầy kinh ngạc, Ảnh đến đây. Là tìm nàng sao ? Không tự chủ nuốt viên thuốc hắn đưa, Đông Phương Ảnh hài lòng cười.<br><br>\" Ngươi cho nàng uống gì\" Bắc Tử Mịch cuống cuồng hỏi.<br><br>\" Là thuốc giải\" Hắn vẫn lạnh lùng trả lời nàng.<br><br>Nhậm Thái củng Lục Du thấy có sự xuất hiện của hắn, liền cả kinh nhìn nhau. Lục Du không hiểu vội hô \" Vương Gia, chúng ta phụng mệnh Chủ Thượng đưa nàng về\"<br><br><br>\"Thương Lang cung, đây là ...\" Nhìn nàng một chút, hắn tiếp tục nói \" Đây là Tứ Vương Phi của Bổn Vương, không được Bổn Vương cho phép, đã muốn đem nàng đi\"<br><br>Tống Thiên Nhan không nhận ra đau đớn trên người dần phai đi mất. Kinh ngạc mở to mắt, bổn đặc công thành Tứ Vương Phi từ lúc nào? Rõ ràng lúc còn ở Đông Lạc nàng là Lục Vương Phi chưa vào cửa của Đông Phương Vũ a.<br><br>Bắc Tử Mịch cũng không kém bất ngờ, Tứ Vương Phi ? Rõ ràng Tống Thiên Nhan thân phận thật là ám vệ của Đông Lạc Hoàng. Sao giờ lại thành Tứ Vương Phi. Nàng không hiểu. Còn có Thương Lang cung tựa hồ rất cung kính Tứ Vương Gia này, Thương Lang Cung có quan hệ gì với Đông Lạc sao ?<br><br>Ám vệ Lăng Hoa Cung cũng nhìn nhau, ngừơi Thái Tử muốn bảo vệ là nữ nhân của Tứ Vương Gia Đông Lạc. Bọn hắn có chút không tiêu hoá được.<br><br>\" Vương Gia...\" Lục Du khó xử, bọn hắn không dám đối với Đông Phương Ảnh giành người, nhưng nếu không, hắn làm sao đối mặt với Chủ Thượng.<br><br>Đông Phương Ảnh ôm nàng trầm giọng nói \" Phía Thương Lang cung chủ, bổn vương sẽ tự ra một câu trả lời hợp lý\"<br><br>Tống Thiên Nhan hoàn hồn, nàng nhăn mày, kéo lấy cổ áo hắn nhẹ giọng nói \" Thả ta xuống, việc này nếu đối đầu với Đông Phương Triệt vì ta không phải ý kiến hay. Còn có không phải vậy Khúc Lương Phong sẽ được đà sao\"<br><br>Tính đến giờ Khúc Lương Phong cũng chuẩn bị hành động đi. Còn có Bạch Bật Tài, cũng không phải ngồi yên. Nếu trong giai đoạn này Đông Phương Triệt cùng Đông Phương Ảnh xảy ra bất hoà. Vậy không ổn.<br><br>Đông Phương Ảnh cụp mắt, một lúc sau ôm nàng bay khỏi Thái Tử Phủ dưới ánh mắt kinh ngạc của một đám người. Hắc Lộ muốn đuổi theo, Bắc Tử Mịch đã đưa tay ngăn lại \" Ngươi không đuổi lại hắn, nhanh đi tìm Hoàng Huynh\"<br><br>Đối diện Nhậm Thái, Lục Du nhìn nhau. Cũng mang người Thương Lang cung đi mất.<br><br>Đem nàng đi thật nhanh, Tống Thiên Nhan ôm chặt hắn \" Ảnh, ngươi mang ta đi đâu a\"<br><br>\" Đi đến nơi thật đẹp\" Hắn nhẹ giọng nói.<br> <br><br>Cuối cùng dừng trên ngọn đồi, nhìn xuống kinh thành xinh đẹp. Tống Thiên Nhan cảm thán, cổ đại thật hoành tráng, không có cao ốc, nhà lầu. Nàng nhìn sang nam tử kế bên, không hiểu hỏi \" Ngươi đem ta đến đây làm gì?\"<br><br>Hắn đến gần, nhìn vào mắt nàng\" Thiên Nhan, ta thật sợ. Sợ mất nàng, lúc biết tin nàng bị Bắc Vỹ Lăng bắt tim ta như nhảy ra ngoài. Cho dù biết nàng là nữ nhân của Hoàng Huynh, sao ta không kiềm được mà động tâm với nàng\"<br><br>Tống Thiên Nhan cảm động, thở dài \" Ta có gì chứ ?\"<br><br>Kiếp trước nàng là đặc công, tự thân tự sức một mình, không có ai để quan tâm lo lắng. Giờ lại có nam nhân vì nàng mà sợ hãi, vì nàng mà yêu.<br><br>\" Thiên Nhan, nàng có tất cả\" Hắn cười, trên dung mạo tuấn mỹ nở nụ cười như nắng xuân, giống cây xương rồng mạnh mẽ trên sa mạc hoang vu.<br><br>Nàng thất thần, hắn nhẹ cúi đầu hôn lên môi nàng, nụ hôn nồng cháy, như tính cách của Đông Phương Ảnh. Không nhẹ nhàng đầm ấm như Bắc Vỹ Lăng. Hắn nồng nàng, chân thành, có chút vụng về.<br><br>Tống Thiên Nhan cũng nhắm mắt thừa nhận, nàng không biết tại sao? Nàng thích Bắc Vỹ Lăng, đồng thời cũng thích Đông Phương Ảnh, là nàng đa tâm sao ?<br><br>Nhớ ra gì đó, Tống Thiên Nhan vội đẩy hắn ra \" Ảnh, ngươi cùng Đông Phương Triệt mau về Đông Lạc, Bạch Bật Tài sắp tạo nên sóng dữ. Nhất là nhắm vào ngươi\"<br><br>Có chút mất hứng vì bị nàng đẩy ra, Đông Phương Ảnh nghe nàng nói, không rõ hỏi \"Thiên Nhan, nói rõ ý nàng\"<br><br>\" Ngươi không điều tra Bạch Bật Tài dạo này đúng không ?\" Tống Thiên Nhan chậc lưỡI.<br><br>\" Bạch Bật Tài tên đó có người tên Vô Danh bên cạnh, Bổn Vương không thể cho người vào\" Hắn dạo này quan trọng Khúc Lương Phong, nên không chú ý nhiều đến Bạch Bật Tài.<br><br>Tống Thiên Nhan suy nghĩ, Vô Danh chính là người làm bị thương nguyên chủ Tống Thiên Nhan, sau đó để nàng xuyên vào \" Vô Danh đã không còn ở phủ, tin tức hắn còn trong phủ là giả, do Bạch Bật Tài cố tình tạo ra. Vô Danh trả công cứu mạng xong đã rời đi rồi. Bạch Bật Tài tạo ra bằng chứng giả Đông Phương Ảnh ngươi cấu kết với Tây Xuyên. Đứng trước triều thần đưa ra chứng cứ, đặt ngươi cùng Đông Phương Triệt vào thế khó. Ngươi mau quay về\"<br>"]