["<br>Tống Thiên Nhan trong lòng Đông Phương Triệt lúc này mới hoàn hồn, cả kinh nói \" Ta trở thành Hoàng phi của ngươi tự lúc nào\"<br><br>\" Mới gần đây, ngươi không có quyền từ chối\" Hắn lạnh nhạt lên tiếng, lời nói lại không giấu đựơc chất ôn nhu. Khúc Lương Phong còn đó nếu lập nàng thành Hoàng Hậu chỉ sợ sẽ mang đến cho nàng nhiều nguy hiểm. Hắn muốn dọn hết tất cả đường đường chính lập nàng làm hậu.<br><br>Tống Thiên Nhan vùng dậy muốn rời khỏi hắn, nàng cau mày \" Thả ta xuống, như vậy không hợp lễ nghi\"<br><br>\" Lễ nghi? Trẫm là Hoàng thượng, lễ nghi là do trẫm ban hành\" Không chút nào muốn thả nàng ra, Đông Phương Triệt tiếp tục bước.<br><br>\" Tống Thiên Nhan, ngươi đây là làm sao vậy\" Từ xa bóng dáng nữ tử đã vội vã chạy lại, nhìn nàng nằm trong lòng Đông Phương Triệt, khoé miệng còn vương vết máu, Bắc Tử Mịch hiện lên lo lắng ánh mắt.<br><br>Tống Thiên Nhan quẹt tay trùi vết máu trên môi, lắc đầu \" Không vấn đề, một chút xô xát thôi\"<br><br><br>Bắc Tử Mịch không tin cau mày \" Xô xát với ai ?\"<br><br>Ngày đầu đến Tây Xuyên nàng đây là gây sự với ai. Nếu Hoàng Huynh biết được, chỉ sợ hắn hội sẽ đến Tây Xuyên giết kẻ làm nàng bị thương.<br><br>\" Nguỵ Tử Mạc cùng Tây Hạ Tuyết\" Chưa để nàng trả lời, Đông Phương Triệt đã giành lời nói trước. Hắn mắt lạnh đanh lại, tổn thương đến hắn nữ nhân, cũng dám ?<br><br>Bắc Tử Mịch càng thêm chau mày \" Hoả Tướng Quân cùng Tây Xuyên công chúa?\"<br><br>Hoả Tướng Quân Nguỵ Tử Mạc xưa nay công tư phân minh, là ngay thẳng nhân, sao lại vô duyên vô cớ làm tổn thương nàng. Tống Thiên Nhan hiểu được bối rối trong mắt nàng, thở dài \" Hắn nói ta thất lễ với Tây Xuyên công chúa\"<br><br>\" Thì đã sao ? Vốn Nguỵ Tử Mạc nam nhân đó luôn ngay thẳng, sao có thể không có lý do gì mà đánh người\" Bắc Tử Mich không hiểu rõ hỏi.<br><br>Đông Phương Triệt cũng đưa mắt nhìn nàng, đúng vậy. Khi nãy lo cho nàng không thể nghĩ ra, Nguỵ Tử Mạc sao có thể làm ra loại chuyện này. Tống Thiên Nhan cụp mi, hắn là lấy lấy việc công trả thù riêng đi.<br><br>Thấy nàng không trả lời, Bắc Tử Mịch đành khoác tay \" Thôi bỏ đi. Nguỵ Tử Mạc thì ta không thể giúp gì, có điều Tây Hạ Tuyết ta có thể giúp ngươi trả thù\"<br><br>\" Trả thù ? Bằng cách nào?\" Tống Thiên Nhan nghe được, mắt sáng rực nhìn lấy nàng.<br><br>Bắc Tử Mịch nhướng mi đi lại, có chút kinh ngạc ồ lên \" Tống Thiên Nhan, xú nữ nhân ta còn nghĩ ngươi sẽ ngăn ta lại đâu\"<br><br>\" Trước giờ ta chưa bao giờ là người tốt\" Người không đụng ta, ta không đụng người. Người đụng ta, ắt có quả báo. Tây Hạ Tuyết hai lần muốn giết nàng, nàng còn ngồi im lại tưởng nàng là mèo rừng sao.<br><br>Bắc Tử Mịch nhoẽn miệng cười, không hổ danh làm tẩu tử của nàng, có chí khí, có thù tất báo. \" Yên tâm, giao cho ta. Đông Lạc Hoàng, nhờ ngài chăm sóc nàng\"<br><br><br>\" Nữ nhân của trẫm, không nhọc Bắc Đường công chúa nhắc nhở\" Lạnh giọng trả lời, nàng hắn đương nhiên sẽ lo lắng.<br><br>Tống Thiên Nhan trừng mắt hắn, ai là hắn nữ nhân. Nếu lỡ như Bắc Tử Mịch đi nói cho Vỹ Lăng, như vậy không phải hiểu lầm nàng sao. Đông Phương Triệt đáng giận.<br><br>Bắc Tử Mịch âm thầm bĩu môi, nàng không dám cãi hắn, dù sao thế lực của Đông Phương Triệt lớn mạnh không kém Lăng Hoa cung, hắn còn là quốc gia Hoàng Đế. Nếu chọc phải hắn chỉ sợ không còn mạng về Bắc Đường.<br><br>Đông Phương Triệt ôm nàng đi ngang qua Bắc Tử Mich. Nhìn Tống Thiên Nhan van xin ánh mắt cầu cứu nàng, Bắc Tử Mịch chỉ còn cách nhắm mắt làm ngơ, tẩu tử Thiên Nhan, giờ chỉ có Hoàng Huynh mới có thể cứu ra ngươi. Ta lực bất tòng tâm a.<br><br>Nhìn nàng xoay đi, Tống Thiên Nhan nghiến răng, đáng giận Bắc Tử Mịch. Khi nào nàng gặp Bắc Vỹ Lăng phải kêu hắn tứ hôn cho nàng. Dám bỏ mặt nàng giữa chiến trận.<br><br>\" Nàng không dám ngăn lại\" Đông Phương Triệt nhàn nhạt nói. Bắc Tử Mịch sẽ không dám đảm đương ngăn hắn.<br><br>Tống Thiên Nhan hừ nhẹ, yên ổn tuỳ ý hắn. Đông Phương Triệt nhẹ đặt nàng xuống giường, một tay đưa ra nắm lấy tay nàng. Một luồng khí ấm áp chuyển vào nàng cơ thể.<br><br>\" Đây là chân khí ? Ngươi...\" Tống Thiên Nhan cả kinh, đây là trong phim ảnh truyền nội công trị thương sao.<br><br><br>\" Ta không có y thuật như Vũ, chỉ có thể truyền nội lực trị nàng thương thế\" Đông Phương Triệt chân thật nói.<br><br>Đông Phương Vũ! Phải rồi lâu nay nàng không hề thấy Đông Phương Vũ, hắn đi đâu rồi sao ? \" Ta không thấy Lục Vương Gia, hắn đâu rồi\"<br><br>Chân khí cuồng cuộn vào cơ thể nàng , giảm bớt nhức nhói âm ĩ. Đông Phương Triệt thu hồi nội lực. Vuốt tóc nàng nói \" Ngươi biết Vũ chính là Độc Song Các Chủ ?\"<br><br>\" Độc Song Cát Chủ ?\" Nàng cả kinh, chưa hề nghe qua. Trong truyện tuyến nhân vật phụ đều được viết một cách sơ sài. Chính vì thế cho dù thực ngang thế bằng với Đông Phương Triệt, nhưng Bắc Vỹ Lăng cùng Tây Lăng Duệ lại không có chút ấn tượng nào với nàng.<br><br>\" Vũ vốn không phải nhi tử của Phụ Hoàng. Hắn là nhi tử của Tĩnh Phi cùng Bắc Đường Hoàng Đế\" Đông Phương Triệt trầm giọng kể.<br><br>Tống Thiên Nhan gật gù chuyện này nàng cũng biết. Thấy nàng không vẻ ngạc nhiên, hắn lờ mờ hiểu ra \" biết rồi ? Là Ảnh kể nàng sao?\"<br>"]