["Không phải trùng hợp vậy chứ, nàng đang muốn chạy trốn khỏi hắn rốt cuộc lại tông sầm vào hắn. Nhưng Bắc Vĩ Lăng không phải 3 ngày sau mới qua Đông Lạc sao, tại sao hắn lại ở đây.<br><br>Bắc Vĩ Lăng nhìn nàng hết bất ngờ, lại nhăn nhó, trong lòng khó hiểu, vì sao gặp hắn không phải say mê mà lại có biểu cảm thế này. \" Cô nương, không sao chứ \"<br><br>\" Ta không sao , không sao, công tử xin nhường đường, ta đi trước, cáo từ nha\" Nàng cười lấy lòng, dần lùi phía sau, sao chổi cần né. Gặp hắn không hay ho gì. Nữ Chính trong truyện ngược đúng là khổ không gì bằng.<br><br>Chuẩn bị lên thế bỏ chạy đằng sau lại vang lên giọng nói khác \" Tống Thiên Nhan, ngươi đang làm gì ở đó\"<br><br>Nàng đúng là khóc không ra nước mắt, nàng chỉ muốn sống yên ổn thôi sao khó vậy, ngươi tranh vị thì tranh, tranh nước thì tranh, ôm mĩ nhân thì ôm, sao cứ phải lôi nàng vô, thôi được rồi ai kêu nàng xui xẻo xuyên vào thân thể này. Nói mới nhớ không biết Mộc Khả Hân thật sự chết hay cũng xuyên như nàng, nàng cực khổ như vậy mong nàng ta cũng không khá hơn là nhiêu.<br><br><br>\"Ta đi xong rồi, ta định trở về chỗ ngươi\" Nàng chân chó chạy đến cạnh Đông Phương Ảnh, dù sao ở cạnh hắn cũng tốt hơn tên kia. Bắc Vỹ Lăng nhìn nàng trốn hắn như trốn tà, khoé miệng nâng nụ cười khẽ, nữ tử này thấy hắn lại chạy đi, rốt cuộc nàng đang suy nghĩ cái gì.<br><br>Đông Phương Ảnh lúc này mới để ý nam nhân trước mặt, tóc bạch kim xoã dài, đôi mắt hổ phách cùng ngũ quan tuấn mỹ \" Xin hỏi ngươi là ?\"<br><br>\" Tại hạ tên Vỹ Lăng, sao ta không tìm chỗ nào đó để nói chuyện \" Hắn cười nhẹ lên tiếng, nhìn liếc qua hộ vệ bên cạnh, hắn hiểu ý liền đưa dấu mời. Đông Phương Ảnh liếc sang nàng, sao lại đụng nhân vật lớn như hắn ta , nữ nhân này đúng là không yên phận. Đi theo hắn vào căn phòng yên tĩnh, Đông Phương Ảnh ngồi xuống, Tống Thiên Nhan định ngồi kế bên nhưng bị hắn liếc sắt lạnh đành đứng kế bên cạnh.<br><br>Nàng quên, nàng đang là ám vệ, hắn là Vương Gia , gặp phải đối thủ mà để ám vệ nho nhỏ như nàng ngồi bên cạnh thì đúng là không lễ nghĩa.<br><br>\" Không biết Bắc Đường thái tử đến Đông Lạc sớm hơn 3 ngày là dự định gì ?\" Đông Phương Ảnh mở miệng nói trước, phong thái hờ hững khi nãy bị thu lại, giờ hắn là Tứ Vương Gia uy phong lẫm liệt, Tống Thiên Nhan hai mắt sáng lên trái tim, không hổ là thần tượng một thời của nàng, soái quá soái.<br><br>Đông Phương Ảnh thầm chảy mồ hôi, nha đầu ngốc này có thể không nhìn hắn với ánh mắt đó không, làm hắn không thoải mái. Bắc Vỹ Lăng liếc nhẹ lên nàng, trả lời \" Ta chỉ muốn thăm quan Đông Lạc trước, Tứ Vương Gia không nên lo lắng quá\"<br><br>Đông Phương Ảnh thấy thân phận đã bị nhận, nhưng vẫn cười sảng khoái \" Bổn vương chỉ lo Thái tử qua Đông Lạc nhưng lại không được đón tiếp chu đáo thì thật không lễ nghĩa\"<br><br>Bắc Vỹ Lăng thâm sâu khó lường, từ ngày được lập lên thái tử không một hoàng tử nào dám lật đổ hắn, bọn họ còn công khai ủng hộ Bắc Vỹ Lăng lên ngôi vị. Một nam nhân như vậy thật rất nguy hiểm. Lần này hắn tới Đông Lạc vối không phải chuyện gì tốt.<br><br>Bắc Vỹ Lăng nhấp ngụm trà, ôn hoà hỏi \"Đợt này ta đến đây cũng là muốn thăm Hoàng Muội của ta, Phụ Hoàng rất nhớ nàng\"<br><br><br>Đây rồi, Tống Thiên Nhan hào hứng nhìn chuyện diễn ra trước mắt, Bắc Tử Như- Bắc Đường công chúa, thật ra Bắc Vỹ Lăng cũng chẳng ưa gì cô em gái đỏng đảnh này, chỉ là đại sự nên hắn mới nói vậy, ta là đọc giả, ta biết hết đấy.<br><br>\" Hoàng Quý Phi vẫn rất khoẻ mạnh, chắc nàng cũng rất nhớ Bắc Đường\" Đông Phương Ảnh cười nó, trong đôi mắt lại không ý cười, Bắc Vỹ Lăng biết quã rõ Hoàng Huynh không hề sủng ái Bắc Tử Như, hắn làm vậy chỉ là đang cố để thiên hạ biết Đông Lạc khinh thường Bắc Đường công chúa.<br><br>Tống Thiên Nhan chán nản ngáp một cái, trong không khí căng thẳng nó trở nên rõ ràng hơn. Hai nam nhân đồng thời nhìn nữ nhân đưa tay che miệng, hai mắt ngấn lệ. Đông Phương Ảnh khoé miệng giật giật \" Tống Thiên Nhan, ngươi đàng hoàng cho Bổn Vương\"<br><br>Bắc Vỹ Lăng cười lên tiếng \" Nữ nhân của Tứ Vương Gia thật đặc biệt, tại sao ngươi không cho nàng ngồi\"&nbsp;<br><br>Đông Phương Ảnh trầm giọng trả lời \" Nàng không phải nữ nhân của ta\"<br><br>Không hiểu sao khi nghe Bắc Vỹ Lăng nói vậy, hắn lại thấy vui vui. Tống Thiên Nhan là nữ nhân của hắn ? Không nàng chỉ là một ám vệ, và vốn chỉ có Hoàng Huynh trong mắt, tuy rằng nàng bây giờ không hề quan tâm Hoàng Huynh, nhưng mai mốt chẳng phải sẽ chỉ có Hoàng Huynh.<br><br><br>Bắc Vỹ Lăng nghe hắn nói, lúc đầu ngạc nhiên, sau đó khoé môi xuất hiện nụ cười nhẹ. Tống Thiên Nhan xua tay \" Ta không có phúc thành nữ nhân hắn đâu, ta chỉ là ám vệ nho nhỏ thôi, hơn nữ là ám vệ của Hoàng Huynh hắn , không phải hắn\"<br><br>\" Tống Thiên Nhan , thân phận ám vệ có thể khai ra sao ?\" Hắn bực tức la lên, nha đầu ngu ngốc này, ám vệ sao có thể dễ dàng nói cho người khác, hơn thế người này còn là Thái tử nước khác.<br><br>Nàng kinh ngạc nhìn hắn, đôi mắt đột nhiên ngập nước \" Ngươi mắng ta, trước mặt người ngoài ngươi mắng ta\"<br><br>Đông Phương Ảnh thấy nàng khóc không hiểu sao lại bối rối, vội vàng đứng dậy, tay không biết đặt đâu cho đúng \"Ta .. ta không có ý đó, bổn vương vốn chỉ nhắc nhở ngươi\"<br><br>Bắc Vỹ Lăng nhìn tình cảnh trong mắt loé sáng, Tứ Vương Gia uy phong lẫm liệt lại lo lắng cho một ám vệ nhỏ bé. Thú vị đây. Tống Thiên Nhan thầm cừơi trộm, cho ngươi mắng ta, ta cho ngươi mất mặt trước Bắc Đường Thái Tử, nhưng điều nàng không ngờ hắn lại đứng lên dỗ nàng, nàng tưởng hắn sẽ đuổi nàng ra ngoài, sau đó thuận theo tự nhiên trong lúc hai ngừơi bàn chuyện thì nàng sẽ bỏ chạy. Tính sai một bước rồi, Đông Phương Ảnh lên cơn gì chứ.<br>"]