["Tiêu Lam Mịch nhìn qua hai người, nam nhân lạnh lùng, nữ tử hoạt bát, cả hai đều ăn mặc gọn gàng, không giống như công tử tiểu thư quý tộc. Nàng biết võ công nên cũng ý thức được rằng nam tử võ công là thuộc hàng cao thủ. \"Nhị vị là người Bắc Đường sao ?\"<br><br>\"Chúng ta từ Đông Lạc đến\" Tống Thiên Nhan vừa nhai đồ ăn vừa lên tiếng.<br><br>Tiêu Lam Mịch cười rũ mắt, Đông Lạc nhân. Nàng tự hỏi bọn họ chỉ là thường nhân bình thường.<br><br>Lục Du từ tốn đứng dậy, ôm quyền nói \"Đa tạ cô nương vì bữa ăn, tại hạ cùng sư muội có việc đi trước, không phiền cô nương\"<br><br>Tống Thiên Nhan bị hắn kéo đứng lên bất bình \"Đại ca a, chúng ta chưa ăn xong\"<br><br>Tiêu Huyên Nhi cũng nhỏ giọng khuyên nhủ \"Đúng vậy, thấy tiểu thư đây cũng chưa ăn xong, công tử có...\"<br><br>\" Không cần đâu, chúng ta có việc đi trước\" Lục Du cắt ngang từ chối. Tống Thiên Nhan than trời, có phải hắn tiếp xúc với Đông Phương Triệt nhiều quá mà bị lây cái tính này không, hảo lãnh a.<br><br>Tiêu Lam Mịch thấy hắn nhất quyết, cũng không tiếp níu kéo, nàng nhẹ nhàng cười \" Vậy nhị vị đi thong thả\"<br><br><br>Tống Thiên Nhan bị hắn kéo ra bên ngoài tửu lâu, nàng rưng rưng mắt nhìn bàn thức ăn còn chưa giải quyết xong. Xa khỏi tửu lâu, Tống Thiên Nhan vùng ra khỏi tay hắn \"Ngươi cũng không nên lãng phí thức ăn\"<br><br>\" Thiên Nhan, đại sự còn đó, không thể chậm trễ\" Lục Du trách cứ, hắn biết nàng luôn cố gắng hoàn thành nhiệm vụ nhanh nhất, không hiểu sao lại trì hoãn như này.<br><br>Nàng thở dài, Bắc Tử Mịch lại tội gì a. Nàng cũng không muốn giết người vô tội. Người đáng chết nên là Bắc Tử Như kìa.<br><br>Đêm tối trong khách điếm, Tống Thiên Nhan ngồi trên giường, hắc y một thân, đêm nay nàng và Lục Du sẽ lẻn vào cung ám sát Bắc Tử Mịch. Cửa lạch cạch mở ra. Hắn bước vào hỏi \"Chuẩn bị kĩ\"<br><br>Nàng gật đầu, đứng dậy bước đến cửa. Lục Du đeo mặt nạ che phủ khuôn mặt \" Khởi hành thôi\"<br><br>Đến hoàng cung, nhìn vào tường thành cao to trước mắt, Tống Thiên Nhan đổ mồ hôi lạnh, nàng không biết khinh công, bay vô bằng cách nào a ?<br><br>Hắn không hiểu nhìn nàng đứng hình \"Đi thôi\"<br><br>\" Lục Du đại ca, ta quên cách vận dụng khinh công rồi \" Nàng cười như ngốc, không phải nàng sai a. Nàng xuyên qua cơ thể Tống Thiên Nhan, nhưng cũng không thừa hưởng trí nhớ hay võ công của nàng ta.<br><br>Lục Du cả khinh \" Gì cơ?\"<br><br>Tống Thiên Nhan cúi thấp đầu, đâu phải do nàng. Này là do tạo hoá. Lại ngước lên nhìn xung quanh, mắt lia qua cây cổ thụ to kế bên tường thành. Nàng hớn hở \" Ta có thể trèo cây\"<br><br>Lục Du tức tối \" Cây này cao như vậy, ngươi muốn trèo như nào vào\"<br><br>Thấy hắn khinh thường, nàng bĩu môi. Khi còn là đặc công leo trèo là những bước cơ bản. Ở hiện đại làm gì có khinh công cho nàng học. Tống Thiên Nhan nhanh nhẹn trèo lên cây nhảy qua bước tường, nàng cười đắc ý nhìn Lục Du bên dưới. Hắn chảy hắc tuyến, Chủ thượng cho Tống Thiên Nhan làm nhiệm vụ lớn như vậy có phải quá sai không. Thở dài cũng nhảy theo lên trên.<br><br>Màn đêm bao phủ hoàng cung rộng lớn, Lục Du cùng Tống Thiên Nhan chạy nhẹ nhàng trên nóc nhà cung điện, né thị vệ tuần tra từng lớp bên dưới. Bắc Đường Hoàng Cung cấu trúc cầu kì, nếu không phải Bắc Tử Như đưa bản đồ, có thể bọn họ đã bị lạc trong đây.<br><br>Đứng trên mái hiên, Tống Thiên Nhan liếc mắt Lục Du hỏi khẽ \" Đây là nơi của Bắc Tử Mịch?\"<br><br><br>\" Ừ\" Hắn gật đầu xem như trả lời.<br><br>Tiếng nói chuyện nhỏ của hai nữ nhân dưới vang lên \"Công chúa trời đã không còn sớm, mau nghỉ ngơi thôi\"<br><br>\"Huyên Nhi, ngươi nói chúng ta có thành công không?\" Giọng nói nữ nhân nhẹ nhàng tựa thuỷ, nhưng nghe như nào cũng thật quen thuộc.<br><br>Tống Thiên Nhan nhíu mi, nàng dùng sức cạy cái nóc bên dưới, vì cổ đại không có vật liệu chắc chắn, nên những miếng ngói này rất dễ tháo. Nhìn xuống từ cái lỗ, Tống Thiên Nhan há hốc. Thấy nàng kinh ngạc, Lục Du đoán được phần nào \" Nàng là ..\"<br><br>\"Là Tiêu Huyên Nhi và Tiêu Lam Mịch\" Tống Thiên Nhan bàng hoàng.<br><br>Lục Du thấy nàng đứng hình, hắn rút ám khí trong ống tay áo. Tống Thiên Nhan bắt lấy tay hắn \" Người định giết nàng ?\"<br><br>\" Đây là nhiệm vụ\" Hắn ghì giọng nói.<br><br>Tống Thiên Nhan không đồng tình, tuy chỉ tiếp xúc với Bắc Tử Mịch các nàng không nhiều, nhưng cũng đủ nhận biết các nàng không đáng chết. \" Không thể, ta không làm\"<br><br>\" Tống Thiên Nhan\" Hắn gằn giọng, nàng không thể tuỳ tiện vậy được.<br><br><br>Nhẹ nhàng đứng dậy, tóc mai bay lượn quanh khuôn mặt, nàng nghiêm túc nói \"Cho dù thế nào, ta sẽ không thể để các nàng chết, đều vô tội\"<br><br>Lục Du bất lực vừa tức giận, từ bao giờ nàng quan tâm đến ai có tội, ai vô tội. Lời của bon họ là chủ thượng, còn lại là vô nghĩa \" Nếu không thực hiện được nhiệm vụ, ngươi sẽ chết\"<br><br>Tống Thiên Nhan mím môi, quyết tâm quay đầu đi. Lục Du cả kinh lại không dám kêu to \" Thiên Nhan\"<br><br>Tống Thiên Nhan cấm đầu chạy, đây là cơ hội tốt để chạy trốn, dù sao về lại Đông Lạc nàng cũng sẽ bị Đông Phương Triệt giết chết. Một lần chạy trốn đi.<br><br>Dưới chân nghe một tiếng rắc, cả người mất trọng lượng, Tống Thiên Nhan cả người rơi xuống bên dưới. Trái ngược lại với suy nghĩ gãy xương sườn của nàng, phía dưới lưng trải vải lụa êm ấm, lại còn bonus thêm vật sắt nhọn kề trên cổ họng.<br><br>Bên tai vang lên giọng nam tử trầm ấm \"Ngươi là ai ?\"<br><br>Tống Thiên Nhan định thần, đây chắc là căn phòng của ai đó. Nàng vừa té xuống chính là giường ngủ. Noi theo ánh trăng nhìn gương mặt trước mắt, giọng nói vừa nãy nàng nghe lại cứ quen quen.<br><br>\" Bổn thái tử hỏi ngươi là ai phái đến ?\" Giọng nam không kiên nhẫn lập lại.<br>"]