["<br>Đông Phương Triệt lạnh lùng rút ra thanh kiếm bên hông hộ vệ, quay sang kề lên cổ nàng, không chút lưu tình hỏi \"Đột nhập vào Hoàng cung, nói ra mục đích của ngươi\"<br><br>Bắc Tử Mịch lướt qua lưỡi kiếm sắc bén kề trên cổ nàng, chỉ cần hắn muốn nàng tử, nàng không thể trốn khỏi. Không hổ danh đương kiêm hoàng thượng Đông Lạc, thâm sâu khó lường. \" Hoàng thượng nghĩ nhiều ta chỉ là một cung nữ, sao có thể có mục đích gì ?\"<br><br>\" Cung nữ cũng sẽ biết y thuật cùng võ công\" Hắn nheo con ngươi, nhìn cách nàng truyền nội lực cho Thiên Nhan, võ công của nữ nhân này không phải tầm thường.<br><br>Nàng sững sốt, bị hắn nhận ra rồi. Bắc Tử Mịch lại trở về trạng thái vô thanh tức nói \" Đúng là không thể qua mắt Đông Lạc Hoàng\"<br><br>Nàng gỡ xuống lớp dịch dung, yêu dị cười hành lễ \" Bắc Đường Bắc Tử Mịch bái kiến Hoàng Thượng\"<br><br>Đông Phương Triệt mày kiếm khẽ nhăn, Bắc Đường công chúa Bắc Tử Mịch ? \"Bắc Vỹ Lăng kêu ngươi đến đây?\"<br><br>\" Dù sao tẩu tử cũng ở đây\" Nàng không phản đối nói, dù sao với thực lực của Đông Phương Triệt, điều tra thân phận của nàng chỉ còn là vấn đề thời gian.<br><br>Hai tiếng tẩu tử như đâm thẳng vào tai hắn, Đông Phương Triệt hừ lạnh, tay cầm kiếm thêm vài phần lực, cổ thanh tú chốc lát bị xước nhẹ rỉ máu, hắn không độ ấm lên tiếng \" Cẩn thận cách xưng hô, nàng là nữ nhân của trẫm\"<br><br><br>Trong mắt Bắc Tử Mịch có chút e dè, dù sao nam nhân này cũng quá lãnh, bức nhân ánh mắt làm nàng không thể nào nhìn thẳng \" Thứ cho ta nhiều lời, không phải nữ nhân Đông Lạc hoàng quan tâm bây giờ đang ở Phượng cung, nơi vốn dĩ nên là của hoàng hậu tương lai sao ?\"<br><br>Lời nàng làm hắn không khỏi nghĩ đến Tống Thiên Nhan từng nói, hắn bao che, sủng ái Khúc Diệp Nghi. Làm nàng tổn thương, mất đi hài tử. Hắn rốt cuộc đã tệ đến mức nào, thu hồi kiếm. Đông Phương Lạnh lạnh giọng \" Bắc Đường công chúa đã đến cũng nên đường đường chính chính ở lại\"<br><br>\" Không thể, nếu ta lấy thân phận công khai ở Đông Lạc, không những ảnh hưởng đến Đông Lạc, còn có thể gây nguy hiểm đến Thiên Nhan\" Bắc Tử Mịch mạnh mẽ từ chối, nếu để bè cánh của Hiền Quý Phi biết nàng đang ở Đông Lạc, chỉ sợ sẽ phái người giết chết nàng, đồng thời vu oan cho Đông Lạc. Và mưu đồ đổ nàng vào thế mưu phản.<br><br>Đông Phương Triệt âm trầm hồi đáp nàng \" Trẫm có khả năng bảo vệ nàng,ngươi như nào ? Trẫm quan tâm sao\"<br><br>Bắc Tử Mịch chau mày, lại đi đến trước mặt hắn \" xuân dược Tống Thiên Nhan trúng là Tuý Hoa Xuân, chỉ có duy nhất Quý tộc Bắc Đường mới có thể có. Bắc Đường quý tộc ở Đông Lạc chỉ có duy nhất một. Hoàng Thượng nói có thể bảo hộ đựơc nàng. Đây là nói điêu đi\"<br><br>Nàng sắc bén câu nói, làm hắn không thể phản biện, Bắc Tử Mịch tiếp tục nói \" Hoàng thượng, nếu biết thế này, sao từ lúc đầu luôn gây tổn thương cho nàng. Ngươi hảo hảo nghĩ kĩ nữ nhân trong lòng ngươi là Tống Thiên Nhan hay Khúc Diệp Nghi\"<br><br>\" Đừng để trẫm giết ngươi\" Đông Phương Triệt giọng nói có chút không kiềm chế được cảm xúc. Xoay người bỏ đi.<br><br>Bắc Tử Mịch thở phào nhẹ nhởm. Nàng thoát được một kiếp.<br><br>Sáng hôm sau<br><br>Nắng tinh mơ chiếu lên chiếc giường nhỏ, một nam một nữ yên bình ôm nhau ngủ. Đông Phương Ảnh mở mắt, dịu dàng nhìn nữ tử trong lòng, yêu thương vuốt ve mặt nàng, hôm qua chiu khổ không ít.<br><br>Bên ngoài vang lên rầm rộ tiếng bước chân. Hắn nhíu mày không vui, sáng sớm là ai đến đây làm phiền nàng. Lại nghe tiếng Lạc Chiêu vang lên \" Hoàng Quý Phi, nơi đây không tiếp người khác, mời ngươi về cho\"<br><br>\"Không tiếp ? Trong hoàng cung xảy ra chuyện ô uế như vậy. Ngươi nói bổn cung không nên xen vào ?\" Bắc Tử Như kiêu ngạo giọng nói.<br><br>\" Ô uế ? Đây là nơi ở của thuộc hạ, không biết Hoàng Quý Phi nói vậy là có ý gì ?\" Lạc Chiêu không cảm xúc hỏi.<br><br>Bắc Tử Như hừ lạnh, ra lệnh cho hộ vệ phía sau \" Đừng nói nhiều, vào cho bổn cung\"<br><br><br>Nàng tốn bao nhiêu công sức để bỏ Tuý Hoa Xuân vào trà của Tống Thiên Nhan. Ô uế xằng bậy cùng nam nhân khác, Hoàng Thượng chắc chắn sẽ không giữ nàng lại trong cung.<br><br>Hộ vệ bên dưới xông lên. Lạc Chiêu chỉ vài ba chiêu đã hạ gục bọn họ, có chút khinh thượng nói \" Hoàng Quý Phi, mời ngươi về cho\"<br><br>\" Ngươi.... được lắm.Dữ Huyền, Dữ Huyệt lên cho Bổn cung\" Bắc Tử Như tức tối ra lệnh.<br><br>Từ trong tối hai nam nhân đi ra, lạnh như băng thần sắc, xông lên Lạc Chiêu. Ra chiêu không chút lưu tình. Từ đằng xa Bắc Tử Mịch nhíu mi, đây là Dữ Huyền và Dữ Huyệt, hai tử sĩ nhất đẳng cao thủ bảo vệ an nguy của Bắc Tử Như.<br><br>Từ lúc vào cung nàng không dám manh động vì biết xung quanh Bắc Tử Như luôn có Dữ Huyền cùng Dữ Huyệt luôn đi theo bảo vệ. Một người nàng có thể đánh ngang tài, nhưng hai người chỉ sợ nàng sẽ vào thế bại phong.<br><br>Quả nhiên đánh một lúc Lạc Chiêu đã thấm mệt. Lúc này cánh cửa đột nhiên mở ra, bước ra ngoài là anh tuấn nam tử, khí mạo hơn người, phất nhẹ tay, nội lực kinh hồn đã đánh bật Dữ Huyền, Dữ Huyệt.<br><br>\" Là ai đến nơi này quấy nhiễu\" Đông Phương Ảnh không vui lên tiếng.<br><br>Bắc Tử Mịch có chút không tin, Dữ Huyền, Dữ Huyệt chỉ bị dính một chiêu của hắn đã văng xa. Nam nhân này chỉ sợ võ công đã đạt hạn giới, không thua kém Hoàng Huynh<br><br>Bắc Tử Như thấy hắn, trong mắt loé lên kinh hoàng cùng không tin được. Đông Phương Ảnh sao lại ở đây \" Tứ Vương Gia, sao ngươi lại ở đây\"<br><br>\" Câu này không phải Bổn Vương nên&nbsp; hỏi Hoàng Quý Phi đây sao ?\" hắn nhàn nhạt cất tiếng.<br><br><br>Xoay người đi vào trong, lúc ra trên tay bế thêm một nữ tử, thần sắc an nhàn ngủ. Bắc Tử Như nhận thấy nàng liền hoàn hồn nói \" Tứ Vương Gia... ngươi cùng Tống Thiên Nhan...\"<br><br>Không phải nói nam nhân khác làm ô uế nàng sao ? Sao lại thành Tứ Vương Gia Đông Phương Ảnh.<br><br>Hắn nhìn nữ tử ngũ say trì mến, chắc nàng thấm mệt , đến giờ cũng chưa tỉnh \" Nàng là nữ nhân của Bổn Vương\"<br><br>\"Nữ nhân của ngươi?\" Bắc Tử Như kinh hoàng, Đông Phướng Ảnh cũng say đắm nàng, Tống Thiên Nhan rốt cuộc có thứ gì làm cả Hoàng Thượng cùng Vương Gia đều bị nàng mê hồn như vậy.<br><br>Nhớ ra gì, Bắc Tử Như tiếp tuc nói \" Vốn dĩ Tống Thiên Nhan được ban hôn cho Lục Vương Gia, giờ lại không đúng với ngươi. Vậy chẳng phải nang...\"<br><br>Đông Phương Ảnh không vui trầm giọng nói \" Bổn Vương sẽ nói Vũ viết hưu thê. Nàng sẽ thành Tứ Vương Phi\"<br><br>Xung quanh đều tràn ngập kinh hoàng, Tứ Vương Gia cao cao tại thượng lại lấy một nữ tử bị từ hôn làm Tứ Vương phi. Hơn thế nàng còn không hề có danh phận quý tộc.<br><br>\" Sẽ không. Nàng sẽ trở thành Hoàng Hậu Đông Lạc\" Từ đằng xa giọng nam tử vang vào trong. Xung quanh như bùng phát không tin được nhìn nam tử đang nhẹ nhàng đi vào.<br>"]