["Đường Hoa cười rất bình thường, nhưng ở Hứa Thiên Mạc trong mắt vạn phần chói mắt, nàng rất muốn quay đầu lại lập tức đi, nhưng vấn đề là nàng đi không được.<br> “Rảnh rỗi như thế.” - Hứa Thiên Mạc cười như không cười, ngồi ở trên ghế đặc biệt bày ra một cái khí thế hung hăng.<br> \"Nói cho cô một tin tức tốt cùng một cái yêu cầu xấu, cô muốn trước hết nghe cái nào?\" - Đường Hoa ngồi ở trên ghế hai chân vắt nhau, mắt nhìn thẳng Hứa Thiên Mạc.<br> Hứa Thiên Mạc suy nghĩ một chút, mở miệng, \"Nói rõ tin tức trước đi.\"<br> \"Tôi đem Tư giải quyết được rồi.” – Đường Hoa ung dung nói.<br> \"Giải quyết được rồi?\" - Đây là trước để cho hắn biến mất ở trước mặt Thi Dao Vũ sau đó gọn gàng nhanh chóng giết chết, Hứa Thiên Mạc ở trong lòng đoán được.<br> \"Tôi cho người đánh gãy một chân hắn, sau đó phái người đưa hắn về nhà.”<br> Hứa Thiên Mạc điều chỉnh tư thế mình ngồi một chút, \"Yêu cầu xấu là cái gì?\" <br> \"Giúp tôi hẹn Dao Vũ ăn một bữa cơm.” - Đường Hoa cười nói.<br> \"Là điều này thật à?\" - Hứa Thiên Mạc tăng thêm ngữ khí hỏi.<br> Đường Hoa gật gù, \"Việc này xin nhờ cô, công ty tôi có việc, tôi đi về trước.”<br> Hô, Hứa Thiên Mạc ở trong lòng thở phào nhẹ nhõm, yêu cầu này vẫn không tính là quá phận quá đáng. Nàng tưởng rằng Đường Hoa sẽ trực tiếp vứt cho nàng một tấm thẻ phòng, sau đó nói buổi tối đem Thi Dao Vũ đưa đến trên giường tôi đi.<br> Có thể hẹn Thi Dao Vũ ăn cơm việc này cũng không dễ xử lí a, vừa nghĩ tới đem bạn tốt đẩy lên trước mặt con cọp, hình ảnh này thật sự không thể tin được. Hứa Thiên Mạc dựa vào lưng ghế trầm tư một lúc, sau đó gọi điện thoại cho Thi Dao Vũ.<br> \"Thân thể có tốt không?\" - Hứa Thiên Mạc dối trá hỏi.<br> \"Chị có bị bệnh không, đột nhiên hỏi cái này?” - Thi Dao Vũ ở trong điện thoại tức giận hét lên.<br> \"Hỏa khí lớn như vậy, có muốn chị đi mua trà lạnh cho em hay không?”<br> \"Mua cái đầu chị, đều là bởi vì chị, em hiện tại còn đang chép sách đây!”<br><br>\"Khặc khặc, buổi tối cùng đi ăn một bữa cơm, lát nữa chị đem địa chỉ gửi cho em, liền như vậy.” -&nbsp; Sau đó Hứa Thiên Mạc cúp điện thoại.<br> .<br>.<br>.<br>Phòng ăn bên trong phát ra âm nhạc êm dịu, ngọn nến đốt trên bàn ăn không ít, trong không gian u tối tạo thành điểm điểm tinh quang. Thi Dao Vũ đi qua cửa xoay tròn xinh đẹp, bước vào trong phòng ăn.<br> \"Chị lên cơn a, tìm em ăn bữa tối như thế này.\" – Thi Dao Vũ ngồi vào Hứa Thiên Mạc đối diện, nhỏ giọng nói.<br>Hứa Thiên Mạc không nói gì, chỉ là hung hăng cười khúc khích.Thi Dao Vũ đánh giá một chút phong cảnh phòng ăn lại quay đầu lại liếc mắt nhìn Hứa Thiên Mạc.<br> Áo sơ mi trắng, tóc dài nhu thuận để rối tung trên vai, giữa hai lông mày biểu hiện đều là một loại kinh tâm động phách mỹ lệ, đặc biệt là dưới ánh nến lung linh, Hứa Thiên Mạc được tôn lên đặc biệt xinh đẹp.<br> Thi Dao Vũ tâm hơi chìm xuống, hạ thấp âm thanh, \"Thiên Mạc, chị đây là muốn xuống tay với em sao?\"<br> Nghe nói như thế, Hứa Thiên Mạc trong lòng đang có cảm giác tội lỗi đột nhiên tiêu tan, Đường Hoa mau mang yêu nghiệt này mang đi đi, bằng không nàng thật sự muốn thổ huyết mà chết.<br> \"Chị không nói lời nào, lẽ nào bi em đoán đúng?” - Thi Dao Vũ trầm trọng nhìn chăm chú Hứa Thiên Mạc, giọng nói mang vẻ bi thương - \"Thiên Mạc, chúng ta là không thể. Em biết lời này sẽ làm chị rất đau đớn, nhưng chúng ta là bằng hữu tốt nhất, chị nên biết. . .\"<br> \"Thật không tiện, tôi đến muộn.” - Thi Dao Vũ vẫn chưa nói hết nội tâm hắn, Đường Hoa liền phong độ xuất hiện.<br> Người rốt cục đến rồi, mắt Hứa Thiên Mạc long lanh. Anh đến muộn chút nữa, tôi có thể sẽ không nhịn được ở trước mặt mọi người đánh chết Thi Dao Vũ!<br> \"Anh tại sao lại đến?\" - Thi Dao Vũ khó chịu nhìn Đường Hoa, hắn suýt chút nữa bị những lời nói của mình làm cho cảm động khóc, kết quả lời chưa nói hết đã bị cắt đứt.<br> \"Anh rất nhớ em.\" - Đường Hoa tiêu sái đối với Thi Dao Vũ nói.<br> Hứa Thiên Mạc đứng dậy, \"Tôi trước tiên đi WC, các người chậm rãi tán gẫu.\"<br> Thi Dao Vũ đưa tay lên ý muốn Hứa Thiên Mạc không cần đi, nhưng nàng một cái bước xa chạy đi về phía WC cản cũng không ngăn được, bất đắc dĩ Thi Dao Vũ chỉ có thể tức giận nhìn Đường Hoa ngồi đối diện với hắn.<br> \"Em muốn ăn cái gì?\" - Đường Hoa mở ra thực đơn nhìn một chút, ngẩng đầu hướng Thi Dao Vũ hỏi.<br> \"Không ăn.” - Thi Dao Vũ hai tay ôm ngực quay đầu.<br> \"Cho hỏi, nơi này có món “không ăn” không ?\" - Đường Hoa hướng về đứng ở người phục vụ bên cạnh hỏi.<br> Thi Dao Vũ, \"...\"<br> Người phục vụ, \"...\" - Ông chủ, có người tìm đến phá rối a...<br> \"Hai phần bò bít tết sốt tiêu đi.” - Đường Hoa cười khẽ sau đó đem thực đơn đưa trả cho người phục vụ.<br> Hứa Thiên Mạc nói đi WC, kỳ thực là tìm chỗ bên trong góc thầm kín nhìn, nhìn thấy Đường Hoa uống rượu, trái tim của nàng càng căng thẳng, say rượu loạn tính a, Thi Dao Vũ em ngàn vạn phải cẩn thận.<br> \"Tiểu thư, người muốn ăn gì?\"<br> \"Chờ chút nữa tôi mới ăn.” - Hứa Thiên Mạc quan tâm Thi Dao Vũ động tĩnh, nghe được âm thanh bên cạnh, vội vã vung vung tay.<br> \"Nhưng tôi chờ không được.” - Trong thanh âm mang theo ý cười, Hứa Thiên Mạc cảm thấy kỳ quái ngẩng đầu nhìn lên, liền nhìn thấy Lý Uyển ở phía trước nàng.<br><br> \"Chị sao lại ở chỗ này?\" - Hứa Thiên Mạc hết sức kinh ngạc.<br> Lý Uyển ngồi vào đối diện Hứa Thiên Mạc, vuốt vuốt tóc bên tai, cười nói, “Nơi này pork steak rất nổi danh, nên mới vừa trở về đã nghĩ tới nơi này ăn.\"<br> \"Một mình chị?\" - Hứa Thiên Mạc hỏi - \"Làm sao không tìm Trương Dật cùng đi?”<br> “Hắn có chuyện bận rộn, hay là em cùng chị ăn đi.” - Lý Uyển nói.<br> Hứa Thiên Mạc nhìn Lý Uyển một chút, lại quay đầu liếc nhìn động tĩnh bên kia, sau đó nói, \"Tốt, chị muốn ăn cái gì? Nha, đã quên, chị là đến ăn pork steak.\"<br> \"Em nói chúng ta có phải là rất hữu duyên hay không?\" - Lý Uyển trong đôi mắt tràn ngập ý cười.<br> Hứa Thiên Mạc gật đầu, \"Thế giới này rất là nhỏ cũng rất lớn, vì lẽ đó có mấy người nhất định có thể làm bằng hữu, có mấy người vừa đi cả đời liền không gặp mặt lại.”<br> \"Em ấy cũng đến?\" - Lý Uyển tầm mắt nhìn phía bàn Thi Dao Vũ, dò hỏi.<br> \"Cái này, cái này...” - Hứa Thiên Mạc có chút khó mà giải thích.<br> \"Không muốn nói thì không cần nói.” - Lý Uyển hiểu ý nói<br>.<br>Hứa Thiên Mạc cảm kích nhìn Lý Uyển, cúi đầu uống một hớp nước, \"Bữa này em mời.”<br> \"Tốt.” - Lý Uyển không chối từ gật gật đầu.<br> .<br>.<br>.<br> \"Như Tuyết, người kia có phải là tiểu nha đầu nhà cô không?” - Trương Tuyền ra hiệu Nghiêm Như Tuyết nhìn về phía nàng chỉ. Hứa Thiên Mạc tìm chỗ có thể thấy vị trí Thi Dao Vũ, nhưng vị trí này lại ở cạnh cửa sổ.<br> Tuy rằng không thế nào thấy rõ ràng, nhưng Nghiêm Như Tuyết vẫn là nhận ra người đang chuyện trò vui vẻ là Hứa Thiên Mạc.<br> \"Yêu, này là đi với ai mà ăn bữa tối lãng mạn vậy?” - Trương Tuyền cười trên sự đau khổ của người khác nói. Lý Uyển quay lưng về phía các nàng, vì lẽ đó một chốc Trương Tuyền cũng không nhận ra là ai, bất quá dám khẳng định đây tuyệt đối là nữ.<br> Nghiêm Như Tuyết đem tầm mắt thu hồi lại, \"Lái xe đi, đèn xanh.”<br> Xe sát phòng ăn mà qua, Trương Tuyền đùa giỡn nói, \"Có muốn tìm một chỗ dừng lại hay không, chúng ta đi bắt gian.\"<br> Nghiêm Như Tuyết liếc Trương Tuyền, trong đôi mắt mang theo sát khí, Trương Tuyền lập tức câm miệng. Tuy rằng không nói chuyện, nhưng trên mặt nàng mang theo nụ cười quái dị, vừa nghĩ tới Hứa Thiên Mạc trở lại phải tiếp nhận trừng phạt, Trương Tuyền trong lòng thì có loại cảm giác sung sướng không nói ra được.<br> .<br>.<br>.<br>Hứa Thiên Mạc rón ra rón rén đẩy cửa phòng ngủ ra, phát hiện Nghiêm Như Tuyết dựa vào đầu giường cũng không có ngủ, \"Đã muộn như thế còn chưa ngủ à?”<br> \"Buổi tối đi nơi nào?\" - Nghiêm Như Tuyết hỏi.<br> \"Ăn cơm.” - Hứa Thiên Mạc nói.<br>\"Cùng ai?\"<br> Hứa Thiên Mạc cẩn thận quan sát vẻ mặt Nghiêm Như Tuyết, sau đó nói, \"Cùng Dao Vũ đi ăn.” - Lời này vừa thật vừa giả, vừa mới bắt đầu nàng quả thật cùng Thi Dao Vũ, chẳng qua sau đó nàng trốn đến bên trong góc thì đụng tới Lý Uyển.<br> \"Vậy tại sao trở về chậm như thế?\" - Nghiêm Như Tuyết cau mi lại, ánh mắt mang theo ý lạnh.<br> \"Thi Dao Vũ uống say, sau đó đưa hắn trở về.” - Lời này là thật sự, Hứa Thiên Mạc là liều mạng ở trước Đường Hoa bảo vệ trinh tiết Thi Dao Vũ.<br> \"Hứa Thiên Mạc, vấn đề gì đều có thể giải quyết, nhưng duy nhất việc ngươi lừa dối chị thì chị không thể nhẫn được.” - Sau đó Hứa Thiên Mạc liền bị đuổi ra phòng ngủ.<br> \"Tối hôm nay em ngủ sô pha, cố gắng tỉnh táo lại một chút, nhìn thử xem bản thân sai ở đâu rồi.”<br><br><br><br><br> -------------------------------------------------------------<br><br> Mình vào năm học mới rồi, cuối cấp nên cũng bận hơn trước. Chắc sau này lịch đăng truyện của mình sẽ cố định 3 chương/ tuần, 8 giờ tối vào thứ 3, 5,7 nhé. Hẹn gặp lại các cậu vào tuần sau. "]