["Đẩy cửa kính ra, tụ hội trong đại sảnh là một người đàn ông đang mặc vest, ngồi đàn dương cầm, phía trước là khách mời khiêu vũ, bốn phía là khu vực trò chuyện, sô pha trong phòng trang nhã còn có bàn cung cấp rượu cùng đồ ăn.<br> Hứa Thiên Mạc cùng Tôn Tâm Lam đến cũng không tính là muộn, nhìn thấy người chung quanh nói chuyện phiếm, Hứa Thiên Mạc trong lòng rõ ràng bữa tiệc này hẳn là tiệc xem mắt đi.<br> \"Lạc Quân cũng tới đi, tại sao không gọi hắn đi cùng cậu?\" - Hứa Thiên Mạc hỏi, nàng đối với loại tiệc rượu này chân tâm không có hứng thú, lần trước nàng vẫn không có nói xong, Tôn Tâm Lam đã cúp máy.<br> \"Hắn nếu như bồi tiếp mình, vậy mình còn có cơ hội ở đây quyến rũ mấy anh chàng đẹp trai sao?\" - Tôn Tâm Lam nhìn Hứa Thiên Mạc liếc mắt một cái.<br> Hứa Thiên Mạc nở nụ cười không nói, ngón trỏ chỉ chỉ bên trái, \"Mình trước tiên cùng Lạc Quân đi lên tiếng chào hỏi, chờ một chút trở về tìm cậu.\"<br> Tôn Tâm Lam thiếu kiên nhẫn vung vung tay, \"Đi đi, mau đi đi.\" - Cái kia dáng vẻ thẹn quá thành giận chọc cho Hứa Thiên Mạc buồn cười.<br> \"Tống đại thiếu gia, xem cậu tìm đối tượng cũng sẽ không tới đây hào phóng, chẳng lẽ tâm đã có người tương ứng, đuổi theo giai nhân mà đến?\" - Hứa Thiên Mạc vẻ nho nhã trêu nói, trong đôi mắt tràn đầy trêu tức, nhưng khi nhìn thấy Nghiêm Như Tuyết đứng ở phía sau Tống Lạc Quân cách đó không xa, trên mặt liền cười không được nữa.<br> \"Trương Tuyền, tuổi tác chúng ta tới nơi này thích hợp sao?\" - Nghiêm Như Tuyết nhìn quanh một vòng, quay đầu quay về xem Trương Tuyền nói.<br> Trương Tuyền trên mặt thanh nhã cười, trong miệng nhắc tới: \"Thông cảm đi, em trai tôi lớn như vậy, nhưng hắn không bận tâm, tôi thì lại cuống lên, nếu như ở đây gặp phải người vừa ý, tôi liền an bài cho hắn gặp mặt.\"<br> \"Hơn nữa cô cũng không cần ngại ngùng nói về tuổi của mình.\" - Trương tuyền quay đầu xem kỹ Nghiêm Như Tuyết một phen - \"Có biết không, vừa nãy có bao nhiêu ánh mắt đàn ông hướng về phía cô?\"<br> Tống Lạc Quân vốn đang cho rằng Hứa Thiên Mạc tiếp tục trêu ghẹo, nhưng nhìn ánh mắt nàng phức tạp nhìn chằm chằm một phương hướng, theo ánh mắt nàng nhìn, \"Ôi chao, bên kia không phải chị của Trương Dật cùng mẹ chồng cậu sao, các nàng làm sao lại tới nơi này?\"<br> Hứa Thiên Mạc không hề trả lời Tống Lạc quân, mà là khí thế hùng hổ hướng về Nghiêm Như Tuyết đi đến, một cái liền lôi nàng đi ra ngoài.<br> Nghiêm Như Tuyết đang cùng Trương Tuyền nói chuyện, đột nhiên cảm giác được có người lôi cánh tay của nàng, tức giận hừng hực bay lên, quay đầu nhìn lại, là Hứa Thiên Mạc, nguyên bản nàng còn đang chống cự liền lập tức liền mềm nhũn với sự lôi kéo này.<br> Đem Nghiêm Như Tuyết mang tới bên trong góc ở ngoài, tay vung một cái, Hứa Thiên Mạc xoay người quay về Nghiêm Như Tuyết, \"Chị bao nhiêu tuổi, còn không thấy ngại tới nơi này ra mắt, có thấy mất mặt hay không ?\"<br> \"Em quản chị à?\" - Nghiêm Như Tuyết chậm rãi nói, nàng phát hiện làm Hứa Thiên Mạc làm xù lông cũng là một loại lạc thú sinh hoạt a.<br> \"Tôi mới lười quản chị.\" - Hứa Thiên Mạc xoay người định đi.<br> Nghiêm Như Tuyết ở phía sau nói, \"Đừng ngạo kiều , nếu không mọi người đều sẽ có ý kiến với thái độ của em.\" - Nói xong chính mình cười khúc khích, xem ra hôm nay tới nơi này vẫn là có thu hoạch. <br> Mới vừa cười xong, mặt nàng cứng đờ, lúc này mới ý thức được nếu ở đây gặp Hứa Thiên Mạc, như vậy nói Hứa Thiên Mạc cũng vì mục đích này đến. Nghiêm Như Tuyết đi vào phòng khách, tìm nửa ngày cũng không có thấy bóng người Hứa Thiên Mạc.<br> Vội vã về nhà, Hứa Thiên Mạc vô lực ngồi ở trên ghế salông, không nghĩ tới nàng ngày hôm nay dĩ nhiên mất khống chế. Hứa Thiên Mạc đem Nghiêm Tiểu Tư giơ lên, nhìn chằm chằm nó, \"Nghiêm Tiểu Tư, mi đổi họ, sau này theo họ Hứa. Hắc, mi còn dám trừng ta, có tin ta đem mi đi bán sang Quảng Châu hay không?\"<br> Nghiêm Tiểu Tư vô tội nhìn Hứa Thiên Mạc, dùng chân trước đè ép ép lỗ tai.<br> .<br>.<br>.<br>\"Thi Dao Vũ, đem con mèo này ném ra ngoài!\" - Tư tức đến nổ phổi rít gào lên. Thi Dao Vũ vội vàng từ trong phòng ngủ đi ra - \"Làm sao vậy, làm sao vậy ?\"<br>Phóng tầm mắt vừa nhìn, nhà bếp cùng phòng khách khắp nơi bừa bộn. Nghiêm Tiểu Tư ngoẹo cổ, ở trên bàn cơm lôi kéo khăn trải bàn. Thi Dao Vũ đỡ trán, không nghĩ tới Nghiêm Tiểu Tư nghịch ngợm như vậy, chỉ cần xem thấy đồ vật đều từ chỗ cao bị Nghiêm Tiểu Tư kéo hết xuống, không chỉ như thế, sô pha còn muốn bị móng vuốt Nghiêm Tiểu Tư cào hỏng.<br> \"Diêm Tiểu Tư, mi an phận một chút cho ta.\" - Lúc trước Thi Dao Vũ hỏi qua Hứa Thiên Mạc tại sao nó lại họ Nghiêm, Hứa Thiên Mạc nói cho hắn diêm là đồ vật trong cuộc sống ắt không thể thiếu, mà Tiểu Tư trong cuộc sống của nàng cũng không thể thiếu được, vì lẽ đó lấy tên là diêm. Từ đó Thi Dao Vũ vẫn tin chắc Nghiêm Tiểu Tư là Diêm Tiểu Tư.<br> Tư đứng cách xa Nghiêm Tiểu Tư, \"Thi Dao Vũ, anh nhanh đưa con mèo này đi, mới đến ngày thứ nhất, liền làm ầm ĩ như vậy, mấy ngày sau đó phải làm sao?\"<br> Thi Dao Vũ đau đầu nhìn Nghiêm Tiểu Tư, vừa liếc nhìn Tư, \"Anh đã đáp ứng Thiên Mạc phải chăm sóc nó thật tốt, lại nói nó cũng là khuê nữ của anh.\"<br> \"Em ngược lại mặc kệ, buổi tối trở lại, em không muốn gặp lại nó.\" - Tư nói xong, đi ra khỏi nhà.<br> Thi Dao Vũ một cái tay đem Nghiêm Tiểu Tư từ trên bàn nắm lên đến bỏ vào túi của mèo, một cái tay khác cầm điện thoại di động cho Nghiêm Như Tuyết gọi điện thoại, \"Mẹ, có thể giúp con chăm nom Tiểu Tư một quãng thời gian hay không, Hứa Thiên Mạc phải về nhà ở mấy ngày, ba nàng đối với lông động vật dị ứng nên không thể mang về.\"<br> Đem Nghiêm Tiểu Tư đưa đến chỗ Nghiêm Như Tuyết Thi Dao Vũ lưu luyến lái xe đi rồi.<br> Nghiêm Tiểu Tư từ trong túi thò đầu ra, phát hiện bốn phía không gặp nguy hiểm, chậm rãi từ bên trong đi ra.<br> \"Nghiêm Tiểu Tư.\" - Nghe có người gọi mình, Nghiêm Tiểu Tư lỗ tai run lên.<br> Nghiêm Như Tuyết ngồi xổm, muốn dụ dỗi Tiểu Tư, nó chỉ qua loa nhìn một chút, nằm ở trên sàn nhà, đuôi vung qua vung lại.Nghiêm Như Tuyết từ trong túi lấy ra đồ chơi của nó, Nghiêm Tiểu Tư hưng phấn nhảy nhót lên cơn đi vòng quanh Nghiêm Như Tuyết. Nghiêm Như Tuyết thoả mãn sờ sờ đầu Nghiêm Tiểu Tư, \"Thật ngoan.\"<br> .<br>.<br>.<br>Hứa Thiên Mạc đứng ở cửa, do dự có nên đi vào hay không, nàng đối với Thi Dao Vũ như vậy đã không ôm ấp bất cứ hy vọng nào, lúc trước nàng còn nhờ hắn phải chăm sóc thật tốt Nghiêm Tiểu Tư, không nghĩ tới một ngày liền đem nó đưa đến Nghiêm Như Tuyết.<br> \"Em làm sao lại đứng ở đây, chị nhớ em có chìa khoá mà.\" - Nghiêm Như Tuyết muốn đi vứt rác, mở cửa liền nhìn thấy Hứa Thiên Mạc đứng ở bên ngoài đi qua đi lại.<br> \"Tôi là đón Tiểu Tư trở lại.\" - Hứa Thiên Mạc lúng túng gãi đầu.<br> \"Trước tiên vào đi, chị đi vứt rác đã.\" - Nghiêm Như Tuyết cười nói.<br> Hứa Thiên Mạc bước vào, liền nhìn thấy Nghiêm Tiểu Tư chiếm lấy toàn bộ sô pha, co lại thành một đoàn ngủ lại. Hình như lại béo lên, màu lông cũng sáng hơn.<br> Hứa Thiên Mạc đến gần sô pha, nhẹ giọng kêu lên, \"Tiểu Tư.\"Nghiêm Tiểu Tư thính tai giật giật, sau đó không có phản ứng.<br> \"Tiểu Tư.\" - Hứa Thiên Mạc tiếp tục kêu một tiếng. Nghiêm Tiểu Tư mới ngẩng đầu lên, liếc mắt nhìn Hứa Thiên Mạc, lại thu về.Nghiêm Như Tuyết vứt xong rác trở về, trực tiếp ngồi vào bên cạnh sô pha, Nghiêm Tiểu Tư ngẩng đầu, nhảy lên trên đùi Nghiêm Như Tuyết co thành một cụm.<br> Hứa Thiên Mạc: \"...\"<br> Nghiêm Như Tuyết ở trong phòng bếp làm cơm, Hứa Thiên Mạc ngồi xổm ở sô pha đang làm tư tưởng công tác cho Nghiêm Tiểu Tư, \"Nghiêm Tiểu Tư bạn học, lát nữa ngoan theo chị trở lại ha, ổ vàng ổ bạc không bằng ổ chó của mình, đạo lý này em có hiểu hay không?\"<br> Nghiêm Tiểu Tư, ngáp một cái, đuôi vung vẩy trên ghế salông, hoàn toàn không phản ứng Hứa Thiên Mạc.<br> \"Mi nghe không hiểu cái này, vậy chị đây liền đổi lời giải thích. Ta cho mi biết a, hiện a di đang trong phòng bếp làm cơm kỳ thực là người xấu, đừng xem nàng bây giờ đối với mi tốt như vậy, đợi sau này nàng không có tiền, sẽ bán mi cho xem!\"<br> \"Chị nghĩ chị hẳn là đang nuôi một con mèo rất tốt đó chứ?\" - Nghe âm thanh phía sau, Hứa Thiên Mạc cứng ngắc xoay người.<br> Nàng run run nói, \"Tôi nói lời này là vì muốn nó trở lại, tuyệt đối không có ác ý.\"<br> Nghiêm Tiểu Tư từ trên ghế sa lông nhảy xuống, đi tới bên chân Nghiêm Như Tuyết, ngẩng đầu lên, \"Meowww.\" <br> \"Đói bụng sao, mẹ cho con sữa bò.\" - Nghiêm Như Tuyết nựng cằm Nghiêm Tiểu Tư.<br> Hứa Thiên Mạc bất đắc dĩ nhìn Nghiêm Tiểu Tư, không nghĩ tới bị Nghiêm Như Tuyết dẫn theo vài ngày, nó liền trực tiếp đi theo địch. Có lúc nuôi mèo cũng là dựa vào duyên phận, đại khái Nghiêm Như Tuyết cùng Nghiêm Tiểu Tư trong lúc đó có loại duyên phận này, kỳ thực Nghiêm Tiểu Tư cảm thấy nằm ở trên đùi Nghiêm Như Tuyết thoải mái hơn là Hứa Thiên Mạc.<br> Nếu như Nghiêm Tiểu Tư không cùng với nàng đi, nàng phỏng chừng thật sự phải lưu lại nơi này ăn cơm . Hứa Thiên Mạc dự định mạnh bạo, nàng cầm lấy Nghiêm Tiểu Tư muốn đem nó bỏ vào túi, nó liền thê thảm kêu.<br>Nghe được nó gọi thê thảm như vậy, Hứa Thiên Mạc lòng mềm nhũn liền thả ra mà đi theo Nghiêm Tiểu Tư, Hứa Thiên Mạc trong lòng bất đắc dĩ a.<br> \"Ăn cơm đi, chị làm xong rồi.\" - Nghiêm Như Tuyết cởi tạp dề xuống, nhìn Hứa Thiên Mạc ngồi xổm trên sàn nhà nói.<br> Hứa Thiên Mạc xấu hổ ngồi vào chỗ đối diện Nghiêm Như Tuyết, nàng muốn tránh Nghiêm Như Tuyết rất xa, loại \"trùng hợp\" này muốn ngừng mà không được, làm cho cuộc sống của nàng cùng Nghiêm Như Tuyết dính lấy nhau.<br> \"Em muốn uống chút rượu không?\" - Nghiêm Như Tuyết đứng lên lấy hai cái ly thủy tinh cao cổ, mở ra một bình rượu đỏ.<br> \"Lát nữa phải lái xe.\" - Hứa Thiên Mạc nói.<br> \"Vậy tự chị uống.\" - Nghiêm Như Tuyết cười rót cho mình một ly.<br>Hứa Thiên Mạc trầm mặc bới cơm, mắt không dám nhìn Nghiêm Như Tuyết.<br> \"Hứa Thiên Mạc.\" - Nghe được Nghiêm Như Tuyết gọi mình, Hứa Thiên Mạc đặt chiếc đũa xuống, tầm mắt đối đầu Nghiêm Như Tuyết.<br> Nghiêm Như Tuyết tay lướt qua mặt bàn đặt trên mu bàn tay của Hứa Thiên Mạc, \"Đây là một lần cuối cùng chị nhấc lên dũng khí hỏi em, em đồng ý cho chị một cơ hội không?\"<br> \"Xin lỗi, chị uống nhiều rồi. \" - Hứa Thiên Mạc rút tay của mình ra.<br> \"Chị đã biết.\" - Nghiêm Như Tuyết thu tay về, cười nói.<br> Hứa Thiên Mạc đi rồi, mang theo Nghiêm Tiểu Tư cùng đi, Nghiêm Như Tuyết hỗ trợ đem Nghiêm Tiểu Tư bỏ vào túi đưa cho Hứa Thiên Mạc. Hứa Thiên Mạc cúi đầu, đi ra cửa, thuận lợi đóng cửa lại.Một cánh cửa, cách hai người, Nghiêm Như Tuyết biết ngày hôm nay uống một chút rượu, có thể dũng khí này sẽ không nhấc lên được lần thứ ba .<br> Hứa Thiên Mạc lái xe về nhà, đem Nghiêm Tiểu Tư thả ra, còn mình trở về phòng ngủ, đột nhiên nàng rời khỏi phòng.<br> \"Hoành Chí, anh không phải nói anh gần đây...\" - Nghiêm Như Tuyết mới nói được một nửa, nghe đến tiếng mở cửa, sau đó nàng nhìn thấy Hứa Thiên Mạc.<br> Nghiêm Như Tuyết trực tiếp bấm tắt điện thoại, nhìn Hứa Thiên Mạc, \"Em?\"<br> \"Trước hết nghe em nói.\" - Hứa Thiên Mạc cướp lời nói nói - \"Em hiện tại mới nghĩ rõ ràng tại sao em có thể đối với một người động tâm, nhưng đều không phải là yêu. Đó là vì em đối với tình yêu quá tính toán, tình cảm chính là chuyện của hai người, là hai người vui sướng, em tại sao nhất định phải lẫn lộn những thứ khác, tại sao còn không trải qua quá trình đã nghĩ đến kết cục đây. Vì lẽ đó hiện tại, chị đồng ý cho chúng ta một cơ hội sao?\"<br> Nghiêm Như Tuyết mắt phiếm lệ ôm Hứa Thiên Mạc, \"Đồng ý.\"<br> \"Đúng rồi, tại sao em sẽ trong chớp mắt nghĩ thông suốt đây?\" - Nghiêm Như Tuyết ở bên tai Hứa Thiên Mạc hỏi.<br> \"Em cũng không biết, ngược lại trực giác nói cho em, nếu như không chạy về tìm đến chị, em sẽ hối hận cả đời.\"<br> Nghiêm Như Tuyết ôm nàng chặt hơn, ngay khi vừa nãy, Hứa Thiên Mạc nếu như không có đến, nàng có khi sẽ đáp ứng Thi Hoành Chí.<br><br><br><br> -------------------------------------------------------------<br><br> Yêu nhau rồi, từ chương này về sau ngọt như mật là chủ yếu. "]