["Thời gian này, Thi Dao Vũ đang oanh oanh liệt liệt mà trải qua khảo nghiệm đặc huấn khắc nghiệt, mà Hứa Thiên Mạc cũng không có nhàn rỗi. Nàng thỉnh thoảng sẽ chạy qua lại giữa Đông Thủy và công ty của nàng, cũng không phải nàng đi Đông Thủy để tán gái. Thật ra nàng đi là vì hạng mục công tác giữa hai công ty mà thôi, cho nên thời gian nàng ngồi ở Đông Thủy mòn mông còn dài hơn thời gian nàng ngồi ở phòng làm việc của mình.<br> Duy chỉ có một việc khiến nàng cảm thấy may mắn, đó chính là từ lúc đến Đông Thủy thì nàng chưa bao giờ chạm mặt người mẹ chồng lắm tiền kia.<br> \"Tần quản lý, tối hôm nay cùng em đi ăn một bữa cơm đi.\" – Hứa Thiên Mạc đem tư liệu nhét vào cặp mình, ngẩng đầu nói với Tần Trúc Lan.<br> \"Được.\" – Tần Trúc Lan nhìn thời gian một chút, đã đến giờ tan ca rồi – \"Em chờ chị một chút.\"<br> Hứa Thiên Mạc liền đứng ở cửa, nhìn Tần Trúc Lan thu thập xong đồ vật trên mặt bàn, sau đó hai người cùng nhau rời khỏi công ty.<br> \"Tay nghề của đầu bếp ở nhà hàng này không tệ. Em với bạn em thường hay đến nơi này.\" <br> Thời điểm mới vừa lên xe, Hứa Thiên Mạc dò hỏi Tần Trúc Lan muốn ăn gì. Kết quả chị Tần nói ăn cái gì cũng được, thế là Hứa Thiên Mạc liền dẫn nàng đến nơi này.<br> Tiệm này là Thi Dao Vũ phát hiện trước, sau khi Hứa Thiên Mạc tới ăn lần đầu tiên thì hai người liền thường xuyên tới nơi này để ăn cơm tối.<br> Cửa hàng trang trí rất trang nhã, bầu không khí hòa cùng âm nhạc dịu nhẹ, yên tĩnh mà thư thái. Hứa Thiên Mạc tươi cười chào hỏi ông chủ, sau đó cùng Tần Trúc Lan ngồi vào bàn được đặt bên trong góc nhà hàng.<br> \"Chị có thể ăn cay không, nơi này có món đầu cá tiêu cay, ăn ngon lắm, nhưng nó khá là cay.\" – Hứa Thiên Mạc nhìn thực đơn một chút, ngẩng đầu hỏi.<br> \"Có thể.\"<br> Hứa Thiên Mạc gọi mấy món ăn đặc sắc, sau đó đưa thực đơn cho Tần Trúc Lan, \"Em không biết khẩu vị của chị là gì, vì lẽ đó chị gọi đi.\"<br> Tần Trúc Lan nhận thực đơn xem qua một chút. Hứa Thiên Mạc mới rướn cổ lên nhìn nàng gọi món ăn. <i>Thì ra chị Tần thích vị ngọt nha.</i> Phát hiện Tần Trúc Lan đang muốn ngẩng đầu nhìn lên, Hứa Thiên Mạc nhanh chóng ngồi thẳng người.<br> \"Tôi chọn những món này.\" – Tần Trúc Lan đưa thực đơn trả lại cho người phục vụ. Nàng chợt nhớ ra gì đó, quay đầu hỏi, \"Đúng rồi, em có muốn uống rượu không?\"<br> <i>Uống rượu? Dĩ nhiên là được. Đặc biệt là thời điểm uống say đến chuếnh choáng, rất thuận lợi để xảy ra một số việc, khà khà..</i>.<br> Hứa Thiên Mạc vừa định đáp ứng thì Tần Trúc Lan liền nói, \"Mà quên mất, chút nữa em còn phải lái xe, thôi khỏi gọi rượu đi.\"<br> Hứa Thiên Mạc, \"...\"<br> \"Hứa quản lý, bình thường em yêu thích cái gì?\" – Người phục vụ đi rồi. Tần Trúc Lan vì muốn phá vỡ bầu không khí lúng túng nên trước tiên quăng ra một đề tài.<br> \"Lúc làm việc gọi Hứa quản lý thì được, còn bình thường thì cứ gọi em là Thiên Mạc đi, cũng có thể gọi là Mạc Mạc cũng được.\" – Hứa Thiên Mạc thời khắc này cười ôn như đến mức có thể chảy ra mật, hoàn toàn không có như bình thường lẫm lẫm liệt liệt.<br> \"Trả lễ lại cho em, em cũng có thể gọi chị là Trúc Lan.\" – Tần Trúc Lan cười nói, lại tăng thêm một câu – \"Hoặc là Lan Lan.\" <br> Nói xong, hai người cùng nhìn nhau rồi nở một nụ cười. Lúc đầu hai người không có quen lắm, nhưng bây giờ khoảng cách coi như đã rút ngắn được một chút, bữa cơm này coi như không uổng phí.<br> Cơm đang ăn được nửa chừng, Hứa Thiên Mạc dùng vài câu chuyện đùa nói với Tần Trúc Lan, khiến nàng cười rất nhiều. Đến lúc này, đột nhiên nghe thấy tiếng gọi mình từ phía sau. Hứa Thiên Mạc quay đầu nhìn lại, không nghĩ tới là Thi Dao Vũ.<br> \"Chị làm sao lại ngồi ở đây? Nếu không phải anh Đới nói cho em chị ở đây ăn cơm, em còn tưởng là em đã không tìm được chị.\" - Thi Dao Vũ nhìn sang Tần Trúc Lan – \"Chị Tần, chị cũng ở đây a.\"<br> Thi Dao Vũ cười, cùng Tần Trúc Lan lên tiếng chào hỏi. Sau đó không thèm đếm xỉa tới ánh mắt giết người của Hứa Thiên Mạc, liền an vị như đúng rồi mà ngồi ở bên cạnh nàng.<br> \"Dao Vũ, đã lâu không gặp. Không đến dự đám cưới em được thì đúng là thất lễ nhưng hôm đó chị xác thực có việc, không thể tham dự được.\" – Tần Trúc Lan cười nói.<br> \"Không có chuyện gì đâu, với lại không phải chị đã đưa cho em một bao lì xì thật to sao?\" – Thi Dao Vũ sang sảng cười, không hề có một chút nào gọi là \"yếu đuối lệ rơi\" giống như khi cậu ở trước mặt Hứa Thiên Mạc.<br> Hứa Thiên Mạc kinh ngạc nhìn Thi Dao Vũ, đặc huấn hữu hiệu như thế sao, thay đổi một cách rõ ràng!<br> \"Em là bạn của Thiên Mạc sao?\" – Tần Trúc Lan thấy Thi Dao Vũ thân mật ngồi bên cạnh Hứa Thiên Mạc, tò mò hỏi.<br> \"Đúng vậy, tiệm này em cùng với Thiên Mạc thường xuyên đến. Ông chủ của nơi này là anh Đới, hai tụi em đều quen.\"<br> Hứa Thiên Mạc phát hiện mình một câu cũng không chen vào nói được, nàng vừa muốn nói chuyện với Tần Trúc Lan thì chị ấy lại hỏi, \"Mà Dao Vũ, vợ em đâu rồi, sao không đưa cô ấy theo cùng?\"<br> Thi Dao Vũ lúng túng nở nụ cười, sau đó nhìn Hứa Thiên Mạc một chút, hướng về Tần Trúc Lan nói với dáng vẻ ái ngại, \"Cô ấy ở ngay bên cạnh em.\"<br> Tần Trúc Lan kinh ngạc nhìn Thi Dao Vũ cùng Hứa Thiên Mạc, sau đó cười nói, \"Hai em rất xứng đôi nha.\"<br> Hứa Thiên Mạc ở bên cạnh rầu rĩ muốn chết, không muốn nói chuyện nữa mà trực tiếp nhét một muỗng cơm thật đầy vào miệng.<br> Ba người sau khi ăn cơm tối xong, Hứa Thiên Mạc trước tiên đưa Tần Trúc Lan về nhà. Nàng lái xe về nhà thì mới phát hiện Nghiêm Như Tuyết vẫn chưa về. Hứa Thiên Mạc đẩy cửa phòng ra, Thi Dao Vũ đang nằm ở trên giường chơi PSP.<br> \"Chị cảm thấy chị đã không còn hi vọng.\" – Hứa Thiên Mạc đem mình quăng lên giường, uể oải nói.<br> \"Hi vọng cái gì a?\" – Thi Dao Vũ chuyên tâm đánh game, bớt thời gian hỏi một câu.<br> \"Mấy ngày nay tụi chị ở chung với nhau, vừa mới nảy sinh một chút ý vị nho nhỏ thôi nhưng đã bị em bóp chết từ trong trứng nước rồi. Chị không còn hi vọng gì nữa.\"<br> \"Bà nó, tự nhiên treo máy!\" – Thi Dao Vũ thả xuống PSP, nhìn Hứa Thiên Mạc, \"Giờ chịu thừa nhận rồi à, chị đối với chị Tần có cảm giác?\"<br> \"Có cảm giác thì có ích lợi gì. Chị ấy biết chị kết hôn rồi, khẳng định không có hi vọng gì nữa.\" – Hứa Thiên Mạc trở mình một cái, dúi đầu vào trong chăn, <i>hãy để phiền muộn ủ chết tôi đi..</i>.<br> \"Hôn nhân của chúng ta là giả mà, có liên quan gì đâu. Nếu như chị thật sự yêu thích chị ấy thì liền lớn mật theo đuổi đi. Người ta ủng hộ chị nha.\" – Thi Dao Vũ lại làm cái tay Lan Hoa Chỉ.<br> \"Bản tính ẻo lả của em không phải là hết rồi sao, tại sao lại hồi sinh nhanh như vậy?\" - Hứa Thiên Mạc hỏi cậu.<br> \"Tối nay là em giả bộ thôi. Chị Tần là tâm phúc của mẹ em, tuyệt đối không thể để cho chị ấy phát hiện bộ dáng này của người ta.\"<br> Hứa Thiên Mạc giờ khắc này tâm mệt, thân thể cũng mệt, nàng không có tinh lực giáo dục lại Thi Dao Vũ, lại lần nữa đem đầu dùi vào trong chăn, <i>tiếp tục để phiền muộn ủ chết tôi đi...</i><br> \"Mà sao chị lại biết chị Tần?\" – Thi Dao Vũ đẩy vai nàng một cái.<br> \"Công ty của chị hợp tác với công ty của mẹ em. Người phụ trách hạng mục hợp tác này ở công ty Đông Thủy chính là Tần Trúc Lan.\"<br> \"Hợp tác cái gì?\" <br> \"Một cuộc bán đấu giá. Đông Thủy phụ trách sân bãi và liên lạc với các nhân vật nổi tiếng. Còn bên chị thì cung cấp đồ vật bị bán đấu giá.\"<br> \"Món đồ gì?\"<br> \"Rượu, đều là hàng hiệu đã tồn tại rất lâu năm, giá trị thị trường đặc biệt cao.\"<br> \"Công ty của chị không có kinh doanh rượu mà?\" – Thi Dao Vũ thắc mắc nói.<br> Hứa Thiên Mạc ngẩng đầu lên, \"Là Trương Dật may mắn thôi. Anh ấy muốn cùng Đông Thủy giữ gìn mối quan hệ, vì thế lấy vụ bán đấu giá này biến thành chỗ đột phá. Nhưng cũng chính vì vậy mà được bên mẹ của em đánh giá rất cao.\"<br> \"Ai da, người ta đối với cái này không có hứng thú. Bất quá chị không phải muốn cùng chị Tần tiếp xúc sao, thừa cơ hội này cố gắng lên đi.\"<br> Hứa Thiên Mạc không hề trả lời, chỉ là duy trì nguyên dạng tiếp tục nằm ở nơi đó. "]