["Hứa Thiên Mạc tâm tư hỗn loạn từ trong phòng Đường Hoa đi ra, nàng không có trực tiếp về nhà cũng không có đi công ty, mà là đi phòng mình thuê.<br> Thả túi xuống, đổi dép, Hứa Thiên Mạc trực tiếp đem mình ngã trên ghế salông, nhắm mắt lại, trong lòng nghĩ sự tình, trong chớp mắt điện thoại di động trong túi quần vang lên.<br> Không chút hoang mang từ trong túi lấy điện thoại di động ra, không có xem là ai gọi đến, trực tiếp nhận nghe điện thoại, lười biếng mở miệng, \"Đây.\" <br> \"Sáng sớm mà đã không có tinh thần như thế, làm sao vậy?” - Nghiêm Như Tuyết ân cần hỏi han. Bình thường thời gian này Nghiêm Như Tuyết đều đang xử lý công tác, Hứa Thiên Mạc cũng không nghĩ tới nàng sẽ gọi điện thoại đến.<br> “Không có, có thể là do khí trời quá nóng, nên không muốn động. Chị sao lại đột nhiên gọi điện thoại cho em?\"<br> Nghiêm Như Tuyết chống cằm, cười nói, \"Xem văn kiện nên mệt mỏi, muốn tìm việc vui đây.” - Chỉ là một buổi tối Hứa Thiên Mạc không ở bên cạnh nàng, nàng liền bắt đầu nóng bỏng nhớ nàng, sau này làm sao bây giờ, xem ra phải mua xích sắt để ngăn ngừa vạn nhất.<br> Này này, em mới không phải việc vui, Hứa Thiên Mạc không hề có một tiếng động ở trong lòng nhổ nước bọt, nhưng ngoài miệng vẫn nói, \"Vậy, nếu không thì em kể chuyện cười cho chị giải buồn?”<br> \"Được.”<br> \"Ngày xưa có một quả dưa chuột nhỏ, nàng thấy trên mặt mình mụn quá nhiều, liền cắt chính mình đem ra đắp mặt.\"<br> \"...\"<br> \"Không buồn cười?\" - Hứa Thiên Mạc nghi ngờ hỏi.<br> \"Nhạt quá.”<br> \"A, vậy em đổi một cái được rồi.”<br>Thư ký gõ gõ cửa, sau đó dò vào nửa người, \"Nghiêm tổng, Thi tiên sinh đến rồi.”<br> Nghiêm Như Tuyết nhíu mày một cái, nàng không biết ngày hôm nay Thi Hoành Chí lại tới đây làm gì, nhưng nàng vẫn là đối với thư ký nói, \"Để cho hắn đi vào.”<br> Hứa Thiên Mạc mơ hồ có thể nghe được Nghiêm Như Tuyết động tĩnh bên kia, nói, \"Chị có việc thì đi giải quyết trước đi.”<br> Nghiêm Như Tuyết bất mãn Thi Hoành Chí hiện tại quấy rối nàng, nhưng nếu hắn đến rồi, vậy thì không thể đóng cửa không gặp. Nghiêm Như Tuyết ngữ khí không muốn nói, \"Buổi tối chờ chị về nhà.” - Sau đó cúp điện thoại.<br> Nghiêm Như Tuyết dựa vào lưng ghế dựa, mặt lạnh nhìn Thi Hoành Chí đẩy cửa mà vào, nhưng nhìn thấy người đi theo sau Thi Hoành Chí tiến vào, nàng vẫn kinh ngạc một chút, \"Ba, tại sao lại đến đây?”<br> Tuy rằng Nghiêm Như Tuyết cùng Thi Hoành Chí ly hôn, nhưng Nghiêm Như Tuyết vẫn là đem bố mẹ chồng cũ hiếu thuận.Nghiêm Như Tuyết đứng dậy, hướng về Thi lão gia đến đón, \"Ba, mời ngồi.”<br> Thi Thái cười ha ha nhìn Nghiêm Như Tuyết, \"Như Tuyết a, ngày hôm nay ba đến chính là muốn nói chuyện với con.”<br> Nghe như thế, Nghiêm Như Tuyết kinh ngạc trước tiên nhìn Thi Hoành Chí liếc mắt một cái, sau đó nhìn thẳng vào Thi Thái, \"Ba, ba nói đi.” - Nàng ở trong lòng đã có thể đoán được Thi Thái muốn nói điều gì.<br> \"Hoành Chí, con đi ra ngoài trước.” - Thi Thái nói.<br> Thi Hoành Chí gật gù, nhìn Nghiêm Như Tuyết liếc mắt một cái sau, liền lui ra văn phòng, tùy tiện đóng cửa lại.<br> Văn phòng to lớn chỉ còn dư lại Nghiêm Như Tuyết cùng Thi Thái.Thi Thái thở dài một hơi nói, \"Như Tuyết a, ta và mẹ của con đều biết những năm này con chịu nhiều oan ức.”<br> Nghiêm Như Tuyết cười lắc đầu một cái, nàng biết Thi Thái nói oan ức là chỉ lúc trước Thi Hoành Chí cùng với nàng ly hôn, loại oan ức này đối với nàng mà nói là lại một loại giải thoát.<br> Thi Thái quan sát vẻ mặt Nghiêm Như Tuyết, tiếp tục nói, \"Qua nhiều năm như vậy con cũng độc thân, hiện tại Hoành Chí cũng quay về rồi, ta xem hai người các con..\"<br> Thi Thái vẫn chưa nói hết liền bị Nghiêm Như Tuyết đánh gãy, \"Ba, sau này việc Hoành Chí cùng con, ba không cần quan tâm, chúng ta sẽ tự xử lý tốt. Đúng rồi, ba rất lâu không có nhìn thấy Dao Vũ, con gọi thằng bé tới bồi cùng ba.\"<br> Đem Thi Thái đưa đi, Thi Hoành Chí vẫn chưa đi ở lại trong phòng làm việc.<br> Nghiêm Như Tuyết mặt lạnh, \"Thi Hoành Chí, anh quá đáng!” - Nàng cũng không nghĩ tới, hắn dĩ nhiên gọi cha hắn đến.<br> Thi Hoành Chí ngồi ở trên ghế salông, cười nói, \"Anh tìm ông ấy đến đây là vì chúng ta, em nói hai chúng ta đều đến tuổi nào rồi, còn nháo cái gì đây?\"<br> \"Ngoại trừ Dao Vũ, tôi cùng anh không có cái gì bất kỳ quan hệ gì, cũng không muốn có quan hệ gì, ý của tôi, anh nên rõ ràng.” - Nghiêm Như Tuyết không nhịn được nói.<br> \"Không hiểu.” - Thi Hoành Chí cười nói.<br> Nhìn thấy Thi Hoành Chí da mặt dày, Nghiêm Như Tuyết cảm thấy buồn nôn, nàng không có tiếp tục phản ứng hắn, mà là cầm túi đi ra văn phòng.<br> \"Như Tuyết, em đi đâu, chờ anh.” <br> Bỏ rơi Thi Hoành Chí, Nghiêm Như Tuyết đi tìm Hứa Thiên Mạc.<br> .<br>.<br>.<br> \"Chị làm sao lại đến?” - Hứa Thiên Mạc còn nằm ở sô pha đờ ra, nghe được chuông cửa vang lên, mở cửa liền nhìn thấy Nghiêm Như Tuyết đứng ở bên ngoài.<br> \"Chị đi tới công ty em, Trương Dật nói em không đến công ty thì chắc hẳn là ở đây, nên chị đến.” - Nghiêm Như Tuyết ôm lấy cổ Hứa Thiên Mạc điên cuồng hôn nàng, nàng đã nhớ người này muốn điên rồi.Ngón tay Hứa Thiên Mạc quấn quanh tóc Nghiêm Như Tuyết, đầu lưỡi nồng nàn làm cho nàng càng thêm mê muội.<br> Nghiêm Như Tuyết dần dần có chút mất khống chế, vừa cùng Hứa Thiên Mạc gắn bó dây dưa, vừa cởi đồ của nàng. Hứa Thiên Mạc chóp mũi quanh quẩn đều là khí tức Nghiêm Như Tuyết, thân thể của nàng đã&nbsp; nóng lên, nhưng nàng vẫn khàn khàn nói, \"Cửa, cửa quên đóng...\"<br> Lúc Hứa Thiên Mạc tỉnh lại, trời bên ngoài đã đen. Hứa Thiên Mạc đứng dậy, bước chân mềm mại xuống giường.<br> Mở ra tủ lạnh, bên trong chỉ có mấy quả trứng gà cùng vài cọng hành, may là trong nhà còn có mì ăn liền.<br> Hứa Thiên Mạc đang nấu thức ăn, Nghiêm Như Tuyết mặc áo sơ mi trắng của nàng, đi chân trần tới sau lưng nàng, hai tay ôm hông của nàng, đùa dai trên cổ Hứa Thiên Mạc hôn xuống.<br> Hứa Thiên Mạc rụt cổ, \"Đừng nghịch, em đang nấu ăn, cẩn thận cháy bây giờ.\"<br> Làm như không nghe thấy nàng nói, Nghiêm Như Tuyết cằm ở trên vai Hứa Thiên Mạc, thở bên tai nàng, tay từ bên dưới T-shirt Hứa Thiên Mạc chui vào, từng chút từng chút trượt lên trên.<br> Một phát bắt được tay Nghiêm Như Tuyết, Hứa Thiên Mạc xoay người, ở trên mặt Nghiêm Như Tuyết nhéo một cái, \"Đã nói rồi, đừng nghịch.”<br> \"Chị yêu em.\" - Nghiêm Như Tuyết nhìn chằm chằm Hứa Thiên Mạc, nói.<br> Nhìn gương mặt thật lòng của Nghiêm Như Tuyết, Hứa Thiên Mạc lại có chút thẹn thùng, cầm đồ ăn xoay người đi, \"Đồ ăn của em!\"<br> Chỉ là mì ăn liền đơn giản đánh một cái trứng, nhưng Nghiêm Như Tuyết vẫn ăn rất thỏa mãn.<br> \"Thiên Mạc, chị muốn chuyển tới nơi này.”&nbsp; - Nghiêm Như Tuyết có thể đoán trước Thi Hoành Chí hoặc là đến nhà nàng, hoặc đi công ty, vừa muốn trốn hắn vừa có thể cùng Hứa Thiên Mạc có một chỗ yên tĩnh, vì lẽ đó nàng muốn chuyển tới nơi này.<br> Hứa Thiên Mạc ngẩng đầu kinh ngạc nhìn Nghiêm Như Tuyết, \"Chuyển tới nơi này?\" <br> \"Không được?\" - Nghiêm Như Tuyết dừng đũa lại, nhìn Hứa Thiên Mạc.<br> \"Có cái gì không được, chỉ là chị có nhà tốt không ở, lại muốn tới nơi này?” - Hứa Thiên Mạc nhìn quanh bốn phía, phát hiện này nhà trọ mộc mạc hoàn toàn không thể so cùng nhà Nghiêm Như Tuyết.<br> Nghiêm Như Tuyết nắm chặt tay Hứa Thiên Mạc, cười nói, \"Nơi nào có em, nơi đó chính là chỗ tốt đẹp nhất.\"<br> Nghiêm đại nhân, ngài nói quá rồi, Hứa Thiên Mạc ở trong lòng cảm động nghĩ đến. "]