["\"Hứa quản lý, chào buổi sáng.\"<br> \"Ừ, chào buổi sáng.\" <br> Hứa Thiên Mạc vừa đi vừa đáp lại tiếng chào mình. Tóc đuôi ngựa sảng khoái vung qua vung lại, chân bước không nhanh không chậm đi đến văn phòng Tổng giám đốc.<br> \"Lý Cách, Vú Trương có ở đây không?\" – Hứa Thiên Mạc nâng tay lên chặn Lý Cách đang muốn đi qua, tay còn lại đặt ở trên cửa.<br> \"Trương Tổng đã đến từ rất sớm rồi.\" – Lý Cách mỉm cười, hai tay ôm tập văn kiện – \"Hứa quản lý, nghe nói cô kết hôn phải không, khi nào mời chúng tôi ăn bánh kẹo cưới đây ?\"<br> \"Hả, làm sao cô biết?\" – Hứa Thiên Mạc đứng thẳng người, hai mắt trừng lớn hỏi.<br> \"Việc này toàn công ty đều biết mà. Hứa quản lý, chúc mừng cô nha, bạn trai cô nhất định rất đẹp trai đi?\" – Lý Cách nháy hai mắt, tò mò hỏi.<br> \"Nhìn cũng được. Mà thôi, không nói vấn đề này nữa. Cô có việc thì đi giải quyết trước đi.\" – Hứa Thiên Mạc cười một cách lúng túng, xoay tay mở cửa đi vào.<br> \"Trương Dật, anh muốn chết à?\" – Sau khi đóng cửa lại, Hứa Thiên Mạc liền không thể che giấu cơn tức giận – \"Tại sao toàn bộ người trong công ty đều biết tôi kết hôn vậy, sau này anh muốn tôi phải làm sao bây giờ? Hiện tại tôi sắp phải mang danh hiệu phu nhân của người khác sống đến hết đời rồi, còn thiếu đeo cái nhẫn đính kim cương đến trước mặt họ khoe khoang nữa thôi!\"<br> Trương Dật bình tĩnh nhìn Hứa Thiên Mạc đã rơi vào trạng thái nổi khùng, đẩy kính trên mũi một cái rồi nói, \"Chuyện này thực sự là do anh làm ra, em muốn thế nào?\"<br> Hứa Thiên Mạc nghe được câu này, cả người liền cứng lại, \"Anh điên rồi! Tôi không nói chuyện với anh nữa.\"<br> Nàng thả lòng bờ vai, kéo ghế qua trước bàn làm việc của Trương Dật rồi ngồi xuống.<br> \"Có như vậy mới nói chuyện với em được. Thật ra, chuyện của em là do anh không cẩn thận trong lúc tán gẫu mà nhất thời lơ miệng với các cô ấy, nam nhân mà.\" – Trương Dật lại đẩy kính mắt trên mũi một cái, nghiêm trang nói.<br> Nhìn Trương Dật tỏ rõ vẻ mặt nghiêm túc giải thích, Hứa Thiên Mạc trong lòng hận đến cắn răng, \"Chuyện này anh phải chịu hoàn toàn trách nhiệm đi.\" – Điện thoại đột nhiên reo lên, Hứa Thiên Mạc nhìn anh – \"Chờ một chút, trước tiên để em nghe điện thoại đã.\"<br> \"Này này..\" – Nhìn Hứa Thiên Mạc chuẩn bị đi ra ngoài, Trương Dật thấp giọng hô – \"Em chưa nói với anh đến cùng chuyện kết hôn của em là vì cái gì mà xảy ra cơ mà?\" <br> Hứa Thiên Mạc chỉ chỉ điện thoại trong tay, \"Lúc quay về sẽ nói cho anh nghe sau, em còn có điện thoại.\" - Nàng đóng cửa, đi tới hành lang yên tĩnh.<br> \"Mẹ, con đang đi làm, có chuyện gì không?\"<br> \"Mạc Mạc à, mẹ cùng bà thông gia đang đàm luận về hôn lễ. Dao Vũ cũng ở đây, con đến đây đi.\"<br> <i>Tình huống rốt cuộc là như thế nào vậy, sao lại thành hai bên thông gia ngồi nói chuyện với nhau rồi. Hứa Thiên Mạc trong lòng như có ngàn con ngựa vừa chạy qua, chết rồi chết rồi, tại sao lại như vậy? </i><br> \"Mẹ, hai người đang nơi nào, con sẽ đến ngay?\" – Hứa Thiên Mạc sau khi nhận được câu trả lời thì cúp máy, chạy vội xuống thang lầu, hoàn toàn quên luôn Vú Trương đang ngồi trong phòng làm việc khổ sở đợi chân tướng.<br> \"Mình ngốc quá, tại sao lại không đi xuống bằng thang máy!\" – Hứa Thiên Mạc thở hồng hộc đứng ở bãi đậu xe, hai tay chống xuống đầu gối, nghỉ ngơi chốc lát rồi mới đi tới xe của mình.<br> Nàng mạo hiểm chạy nhanh về nhà mình mặc kệ nguy cơ nàng có thể bị tóm bởi \"biệt đội cún vàng\". Nàng đứng ở cửa sửa soạn lại dáng vẻ của mình, sau đó mở cửa đi vào.<br> Vừa vào cửa thì liền bị dọa.<br> <i>Mẹ, mẹ cười xán lạn như thế thật có vấn đề, còn nữa, mẹ chồng vừa giàu vừa ác độc kia cũng cười xán lạn, cười tươi như vậy để làm gì, định đầu độc lòng người à?! Cha mẹ, hai người tuyệt đối đừng bị bà mẹ chồng này lừa nha!</i><br> Hứa Thiên Mạc nhìn cảnh tượng hài hòa trước mắt, ở trong lòng không ngừng gầm thét lên.<br> \"Mạc Mạc a, con đến rồi, mau tới, mau tới đây đi.\" – Liêu An từ trên ghế đứng lên, đem con gái Hứa Thiên Mạc kéo đến đứng bên cạnh mình – \"Còn không mau chào đi, đứa nhỏ này.\"<br> \"Dì khỏe ạ.\" – Hứa Thiên Mạc ở trong lòng lườm một cái.<br> \"Dì cái gì mà dì, nên gọi là mẹ rồi.\" – Liêu An cười chen vào một câu, nhìn Nghiêm Như Tuyết – \"Bà thông gia a, bà bỏ qua cho, Mạc Mạc nhà tôi chính là có chút sợ người lạ.\"<br> Nghiêm Như Tuyết đoan trang ngồi trên ghế salon ở phía đối diện, khẽ cười cười, sau đó nhìn Hứa Thiên Mạc. Đây là lần thứ hai nàng nhìn thấy Hứa Thiên Mạc. Mỗi lần nhìn cô gái này, Nghiêm Như Tuyết có thể cảm thấy cả người nàng ấy tản mác ra ánh sáng mặt trời. Nhìn thấy con trai mình có thể lấy được cô gái như thế, Nghiêm Như Tuyết trong lòng thỏa mãn vô cùng.<br> \"Cuối cùng đây là tình huống như thế nào, tại sao mẹ của em lại ở nhà chị, tại sao bọn họ lại thảo luận việc kết hôn đây?!\" – Hứa Thiên Mạc kéo Thi Dao Vũ đang ngoan ngoãn ngồi cạnh Nghiêm Như Tuyết vào trong phòng bếp.<br> \"Mẹ chị biết chị lập gia đình nên muốn làm cho thật to, mà vừa vặn là mẹ em cũng có ý này. Em đoán chừng là mẹ em muốn bù đắp cho chị vụ hợp đồng lần trước đấy.\" – Thi Dao Vũ mở hai mắt thật to, rất lý tính mà phân tích sự việc. Nhưng ở trong mắt của Hứa Thiên Mạc thì lại thấy cậu giống như là đang cười trên sự đau khổ của người khác.<br> Hứa Thiên Mạc quay đầu lại nhìn một chút động tĩnh trong phòng khách, nhìn thấy bọn họ đang tán gẫu mà không để ý tới bên này thì nàng mới tiếp tục thấp giọng chất vấn, \"Chẳng lẽ em không ngăn chặn mẹ em sao, còn có lời giải thích mà chị dạy cho em nữa, em quăng hết ra sau ót rồi hả?\"<br> Thi Dao Vũ trầm tư trong chốc lát, bĩu môi nói, \"Chị cũng biết, ở trong nhà thì mẹ em chính là lão đại! Vì lẽ đó, chị liền tự cầu phúc đi.\"<br> \"Bộ em muốn đứng ngoài xem kịch, xem kịch này đến cuối cùng sẽ nháo đến thế nào à?\" – Hứa Thiên Mạc lại quay đầu liếc mắt nhìn phòng khách, thấy không có động tĩnh thì mới uy hiếp tiếp – \"Đừng quên, đối tượng mà chị kết hôn chính là em đó!\"<br> \"Không sao, ngược lại gần đây cũng không có chuyện gì, coi như là cùng chị trải qua một khoảng thời gian thú vị đi.\" – Thi Dao Vũ chống hông nói, vẻ mặt ung dung vui vẻ.<br> Hiện tại, Hứa Thiêm Mạc cảm thấy mình mới rõ con người của Thi Dao Vũ, \"Em có phải là Thi Dao Vũ không vậy, sao lại biểu lộ ra vẻ mặt \"ngươi chết mặc kệ ngươi\" như vậy?\"<br> \"Hừ!\" – Thi Dao Vũ liếc nàng – \"Ai kêu chị lần trước không an ủi em.\" – Thi Dao Vũ ngạo kiều nghiêng đầu qua chỗ khác, sau đó đi khỏi nhà bếp, chỉ để lại Hứa Thiên Mạc bị kinh sợ đến mức choáng váng.<br> <i>Đây chính là ngạo kiều thụ trong truyền thuyết rồi, trăm nghe không bằng một thấy, nhưng mà mình nghĩ cái này làm gì, hiện tại hẳn là phải lo lắng cho bản thân nên làm gì mới đúng!</i><br> Hứa Thiên Mạc đi quanh trong phòng bếp, không nghĩ ra chút đầu mối nào, chỉ đến khi nghe Hứa Hướng Sơn gọi nàng ra bên ngoài thì nàng mới ngừng lại.<br> <i>Không sao, nhất định sẽ có phương pháp giải quyết, trấn định, phải trấn định!</i><br> Hứa Thiên Mạc hít thở vài hơi, giãn mặt ra, mỉm cười một cách máy móc bước ra khỏi nhà bếp.<br> \"Đứa nhỏ này, đứng trong bếp làm gì, có phải là đói bụng hay không, chờ một chút, mẹ nấu đồ ăn ngon cho con.\" – Liêu An vừa lôi kéo tay nàng, vừa ở bên tai nàng nhỏ giọng nói thầm.<br> \"Mạc Mạc a, con cùng Dao Vũ đều bận bịu, hôn lễ của hai đứa cứ để gia trưởng chúng ta làm chủ. Con cùng Dao Vũ cố gắng làm chuyện của chính mình là được rồi.\" – Hứa Hướng Sơn nói.<br> Hứa Thiên Mạc nhìn tất cả mọi người trong phòng khách, muốn ngăn cản cũng không ngăn cản được, không thể làm gì khác hơn là bất đắc dĩ gật gù, \"Biết rồi, ba.\"<br> Hứa Thiên Mạc tựa ở ghế lái, đầu hơi nâng lên nhìn chằm chằm nóc xe như muốn xuyên thủng nó. Nàng cảm giác trái tim của chính mình hơi chùng xuống, hiện tại có thể đoán chuyện này đã thành <i>\"giả diễn thực làm\"*,</i> càng ngày càng phiền phức.<br> Đột nhiên, trong túi điện thoại di động vang lên.<br> \"Mạc Mạc thân ái, nói cho anh đến cùng là chuyện gì xảy ra đi. Ngày hôm nay anh hoàn toàn không tập trung để làm việc được.\" – Trương Dật không thể chờ đợi đáp án được nữa, tâm dựng đứng lên, chuẩn bị lắng nghe chân tướng cuối cùng.<br> \"Ah, việc là như thế này...\" – Điện thoại lại rung lên, một cuộc gọi mới – \"Em nghe điện thoại, chờ một chút lại nói cho anh nghe.\"<br> \"Em làm sao có thể như vậy?\" – Trương Dật giãy nảy trong điện thoại. Nàng không thèm nghe Trương Dật kêu rên, trực tiếp cúp điện thoại.<br> \"Là tôi.\" – Âm thanh của Đường Hoa từ trong ống nghe truyền tới.<br> \"Có chuyện gì?\" – Hứa Thiên Mạc trả lời.<br> \"Hôn lễ của cô với Dao Vũ có thể cho tôi tham gia hay không?\"<br> Hứa Thiên Mạc nhíu mi, hỏi, \"Tại sao muốn tới?\"<br> \"Vật quý giá đều là ở thời điểm mất đi mới biết quý trọng. Vì lẽ đó, tôi hi vọng có thể ở thời khắc quan trọng nhất của Dao Vũ chúc phúc em ấy. Nguyện vọng như vậy cô có thể giúp đỡ tôi hay không?\"<br> \"Xem ra tôi không có lý do gì để từ chối.\"<br> \"Cảm tạ.\" – Đường Hoa nói xong câu này liền cúp máy.<br> Thời điểm Hứa Thiên Mạc định gọi cho Trương Dật lại phát hiện một chuyện. Nàng than thở, \"Ôi chao, làm sao lại không điện được thế này?\"<br><br> *Giả diễn thực làm: Chuyện giả làm thật. "]