["Trong phòng ăn được trang hoàng xinh đẹp, Hứa Thiên Mạc đang cùng một người đàn ông xa lạ mắt to mắt nhỏ nhìn nhau.<br> \"Thiên Mạc, em không ăn đồ ăn à?” - Bị Hứa Thiên Mạc thẳng tắp nhìn, anh chàng có chút thẹn thùng nói.<br> Này này, chúng ta mới gặp lần đầu tiên mà anh đã gọi tôi là Thiên Mạc, chúng ta có rất quen sao, rất quen à! Hơn nữa da đầu của anh gàu rơi lả tả, không biết còn tưởng rằng là hồ tiêu phấn đây. Hứa Thiên Mạc vô lực ở trong lòng nhổ nước bọt.<br> Trải qua một tuần bình tĩnh, Hứa Thiên Mạc còn tưởng rằng Hứa Hướng Sơn triệt để tha thứ nàng về việc giả kết hôn. Một giờ trước, Liêu An gọi về nhà ăn cơm, sau đó nàng ở trong phòng ăn cùng một người đàn ông xa lạ mà xem mắt.<br> \"Quãng thời gian trước tôi vừa ly hôn.” - Hứa Thiên Mạc chậm rãi nói.<br>Anh chàng đang uống nước, kết quả nước trực tiếp phun đến phía đồ ăn nằm trên bàn.<br> Hứa Thiên Mạc ghét bỏ liếc mắt nhìn món ăn bị dính đầy nước, ngẩng đầu tiếp tục nói, \"Tôi còn có một&nbsp; hài tử tám tuổi.” - Trí thông minh của Thi Dao Vũ phỏng chừng cũng chỉ có tám tuổi.<br> Tay của anh chàng không khỏi run rẩy lên, \"Nhưng mẹ em nói em, nói em…\"<br> Hứa Thiên Mạc vung vung tay, \"Ai nha, ở trong lòng mẹ tôi, tôi chính là hoàn mỹ, vì lẽ đó bà ấy nói cái gì cũng không phải sự thật.\"<br> \"Xin lỗi, tôi đi trước.” – Anh chàng bi phẫn cầm túi vội vàng chạy ra ngoài phòng ăn.Hứa Thiên Mạc mới vừa về nhà, Liêu An liền chào đón, “Con cùng Tiểu Lượng nói cái gì, mẹ hắn gọi điện thoại tới nói nhà chúng ta đều là tên lừa đảo.\"<br> \"Hừ, còn giống như tiểu hài tử cáo trạng cơ à.” - Hứa Thiên Mạc đổi dép khinh thường nói.<br> \"Con không thích người này, mẹ giúp con tìm người tốt hơn nhé.” - Liêu An đi phía sau Hứa Thiên Mạc nói.<br> \"Mẹ, con không muốn đi xem mắt, hơn nữa con cũng không có ý định cùng đàn ông kết hôn.” - Hứa Thiên Mạc quay đầu không thể làm gì nhìn Liêu An.<br> Liêu An trừng mắt nhìn Hứa Thiên Mạc, \"Như vậy sao được, nữ nhân là phải tìm người nương tựa, bằng không đến khi con già rồi làm sao bây giờ?”<br> \"Này có quan hệ gì, một mình con cũng rất tốt.” - Hứa Thiên Mạc dửng dưng như không nói.<br> Liêu An nhìn Hứa Thiên Mạc, cằn nhằn nói, \"Một người thì tốt cái gì được, mẹ đã nói với con rồi, trong nhà vẫn là cần một người đàn ông, bằng không con sinh bệnh làm sao bây giờ, lẽ nào con muốn cô đơn đến cuối đời?”<br> Vừa nãy ở phòng ăn một món đều không ăn, Hứa Thiên Mạc bắt đầu lục tủ tung tùng phèo tìm đồ ăn, vừa tìm vừa nói, “Mẹ, nhưng con không thích đàn ông thì làm sao bây giờ?”<br> \"Có ý gì?\" - Liêu An nghi ngờ hỏi.<br> Hứa Thiên Mạc ngậm một cái chân giò hun khói, xoay người nói, \"Chính là con không muốn cùng nam nhân kết hôn, cũng không muốn cùng bọn họ nói chuyện yêu đương.\"<br> Liêu An có chút sửng sốt, sau đó sốt ruột đi trong phòng, sau đó cùng Hứa Thiên Mạc nói, \" Dì hai con là bác sĩ, hay là mẹ gọi điện thoại cho dì ấy hỏi một chút chuyện này?\"<br> Hứa Thiên Mạc lườm một cái, sau đó xoay người về phòng ngủ của mình.<br> \"Mạc Mạc, này có thể là bệnh tâm lý, ngày mai mẹ cùng con đi xem đi.” - Liêu An ở phía sau Hứa Thiên Mạc nói.<br>\"Mẹ, đây không phải bệnh.” - Hứa Thiên Mạc thở dài nói.<br> \"Vậy tại sao con không muốn cùng nam nhân kết hôn?” - Liêu An nghĩ mãi mà không ra hỏi.<br> Hứa Thiên Mạc ngồi ở trên giường, nhìn Liêu An, do dự một chút sau đó nói, “Mẹ, con nói thật, mẹ có muốn chuẩn bị tâm lý không?”<br> Liêu An cười cười, “Mẹ con là người lớn, sóng to gió lớn gì mà chưa có trải qua, yên tâm, tâm lý mẹ con rất tốt.\"<br><br>Đến độ tuổi này, Hứa Thiên Mạc biết nàng không có cách nào đặt xuống, nàng đối mặt chính là không muốn nghe theo sự sắp xếp của cha mẹ, nếu không liền kiên định đi con đường của chính mình. Nàng hiện tại có Nghiêm Như Tuyết, nàng không thể tiếp tục bồi cha mẹ chơi một lần lại một lần ra mắt, cũng không thể để cho bọn họ vẫn lo lắng, vì lẽ đó Hứa Thiên Mạc vang dội nói, “Con yêu thích phụ nữ.\"<br> Liêu An không nói một lời nhìn Hứa Thiên Mạc trầm mặc một lúc lâu, nàng xoay người đóng cửa lại thuận tiện khóa trái phòng ngừa Hứa Hướng Sơn đột nhiên về nhà nghe được hai người bọn họ đối thoại, Liêu An đóng kín cửa mắt sáng quắc nhìn chằm chằm Hứa Thiên Mạc, \"Lặp lại lần nữa.\"<br> Hứa Thiên Mạc bé ngoan lặp lại một lần, “Con yêu thích phụ nữ.\"<br> \"Khá lắm.” - Liêu An vỗ vỗ vai Hứa Thiên Mạc cười nói.<br> Hả? Hứa Thiên Mạc kinh ngạc nhìn Liêu An tỏ rõ vẻ mặt vui mừng, thăm dò hỏi, “Mẹ, mẹ không sao chứ?\"<br> \"Mẹ có thể có chuyện gì?” - Liêu An cười ngồi vào bên cạnh Hứa Thiên Mạc.<br> \"Mẹ không phản đối?\" - Hứa Thiên Mạc nghi ngờ hỏi.<br> \"Không phản đối, không phản đối, năm đó mẹ sinh con, ông nội con liền ghét bỏ con là con gái. Nếu có thể đem con dâu về, sinh nam sinh nữ đều giống nhau.” - Liêu An vui cười hớn hở nói.<br> \"Mẹ, nếu như con là bị người ta đem đi làm con dâu, thì làm sao bây giờ?\"<br> \"Vậy thì mẹ lại liên hệ dì hai của con.”<br><br>Hứa Thiên Mạc, \"...\"<br> .<br>.<br>.<br> \"Chuyện gì cao hứng như thế?\" - Nghiêm Như Tuyết từ phía sau lưng Hứa Thiên Mạc ôm lấy nàng, cằm tựa ở trên bả vai nàng.<br> Hứa Thiên Mạc nghiêng đầu ở trên mặt Nghiêm Như Tuyết hôn một cái, cười nói, \"Mẹ em để cho em đem con dâu về nhà.\"<br> \"Làm sao vậy, em cùng mẹ nói rồi?\"Chơi PSP của Thi Dao Vũ mới vừa cầm đi sửa tốt lại bị chính mình cướp đi, Hứa Thiên Mạc theo bản năng nói, “Buổi tối đi xem mắt, sau khi về nhà cùng mẹ nói rồi.\"<br> \"Xem mắt? Em không phải nói về nhà ăn cơm sao, Thiên Mạc, em lại không ngoan.” - Nghiêm Như Tuyết âm thanh lạnh nhạt ở bên tai Hứa Thiên Mạc nhẹ giọng nói.<br> Hứa Thiên Mạc vừa định giải thích, ngón tay Nghiêm Như Tuyết liền chặn lại môi nàng: \"Phải cho em một chút trừng phạt mới được.\" "]