["\"A, tại sao lại lạnh như thế?\" - Hứa Thiên Mạc mặc áo ngắn tay đứng ở phi trường, hai tay tự ôm lấy mình, run lẩy bẩy mà than thở.<br> \"Đương nhiên là phải lạnh rồi, nhiệt độ ở Maldives khác với nhiệt độ ở nơi này.\" - Thi Dao Vũ cũng mặc áo ngắn tay, đứng bên cạnh nàng. Bất quá, cậu ưỡn ngực thẳng ra mà hiên ngang chờ hành lý vận chuyển tới. <br> Hai người đi chơi ở một chỗ ấm áp vui vẻ, trước khi trở lại thì lại quên xem tình hình thời tiết bên này, kết quả là cứ như vậy mà hai người, mỗi người một tư thế kì quặc mà đứng ở sân bay.<br> \"Em không lạnh sao?\" - Hứa Thiên Mạc hỏi Thi Dao Vũ, nhưng con mắt của nàng đang ngó nghiêng xung quanh, bởi vì nàng đã cảm nhận được ánh mắt \"kì thị tư thế của hai người quá kì quặc\" của người qua đường đang quăng qua bên này.<br> \"Chị không biết là người ta dựa vào một luồng hạo nhiên chính khí* mà sưởi ấm à?\" - Thi Dao Vũ cắn răng, run lập cập nói.<br> \"Đi Wc đi.\" - Nhìn thấy hành lý trên băng chuyền, Hứa Thiên Mạc đi về phía trước mà cầm lấy.<br> Nàng sửa sang lại cổ áo, một chân bước từ trong Wc ra, \"Hô, rốt cuộc cũng ấm rồi.\" - Một tay kéo hành lý đang đặt ở bên cạnh. Vừa vặn, Thi Dao Vũ cũng từ Wc đối diện mà đi ra.<br> \"Ra cửa lớn, chờ một chút rồi lập tức lái xe về nhà của chị đi.\" - Hứa Thiên Mạc ở trong thang máy nói với Thi Dao Vũ đang đứng bên cạnh mình.<br> Cậu nghe xong thì vểnh ngón tay lên, cười nói, \"Xem ra nguyện vọng của bà chị thực hiện không được rồi.\"<br> Cả hai bước ra bên ngoài. Hứa Thiên Mạc thắc mắc, nàng theo ánh mắt của Thi Dao Vũ nhìn về phía trước, liền nhìn thấy mẹ của mình cùng với mẹ chồng đang đứng cách đó không xa.<br> \"Không biết tại sao, chị đột nhiên muốn đánh chết em.\" - Hứa Thiên Mạc rít qua kẽ răng, nhìn Thi Dao Vũ mà mỉm cười lạnh lẽo.<br> Thi Dao Vũ không có trả lời, nhưng chân thì sải bước đi về phía mẹ của mình. Cậu mở lớn cánh tay ôm mẹ một lát, \"Mẹ, làm sao mẹ lại đến đây?\" - Ôm xong liền ngọt ngào nhìn sang \"mẹ vợ\" mà nở một nụ cười, do dự một chút rồi mới hô, \"Mẹ.\"<br> \"Trở về là tốt rồi.\" - Nghe được con rể gọi mình là mẹ. Liêu An cười như được ăn mật. <br> \"Ai mới là người mà mẹ đẻ ra vậy?\" - Hứa Thiên Mạc ở phía sau lưng bà mà bĩu môi. Sau đó đi tới ôm cánh tay của bà, làm nũng hô mẹ một tiếng. Nàng lại hướng ánh nhìn của mình về phía Nghiêm Như Tuyết mà cười, nhưng tiếng hô \"mẹ\" làm cách nào cũng không thể thốt ra được.<br> Nghiêm Như Tuyết cũng mỉm cười đáp lại nàng, không có chỉnh sửa nàng vì sao không gọi mình bằng mẹ hay bất cứ điều gì, chỉ đơn giản là nói, \"Đi thôi, xe chờ ở bên ngoài.\"<br> Ngồi trên xe, Hứa Thiên Mạc cho dù muốn cười cũng không thể cười nổi. Khi chiếc xe sang trọng rẽ vào tiểu khu, nơi mà nàng từng thề thốt không muốn quay lại lần hai, Hứa Thiên Mạc chỉ có thể cảm thấy bất đắc dĩ mà thôi. Hứa Thiên Mạc không muốn nói chuyện, không cần nghĩ cũng biết từ bây giờ nàng sẽ phải ở lại chỗ này, bởi vì nàng đã là vợ của Thi Dao Vũ.<br> Liêu An đưa con gái đến dưới lầu rồi được bà thông gia cho tài xế đưa mình quay trở về nhà. Thi Dao Vũ cùng Nghiêm Như Tuyết sóng vai đi ở phía trước, Hứa Thiên Mạc không có lên tiếng mà đi ở phía sau, bất quá từ ánh mắt của nàng, có thể biết được nàng đã suy nghĩ cái gì đó.<br> Hứa Thiên Mạc theo Thi Giao Vũ tiến vào phòng riêng dành cho đôi \"vợ chồng mới cưới\". Nàng quay đầu nhìn lại một chút như một tên ăn trộm, sau đó đem cửa phòng đóng lại rồi hỏi Thi Dao Vũ, \"Chuyện này, làm sao bây giờ?\" <br> Hứa Thiên Mạc ngồi trên hành lý, chờ câu trả lời của cậu.<br> \"Hết cách rồi, tối hôm nay chị ngủ ở đây đi. Bất quá chị ngủ dưới đất, người ta ngủ trên giường.\" - Thi Dao Vũ làm vẻ đáng yêu, chu mỏ một cái mà nói.<br> Hứa Thiên Mạc trừng lớn hai mắt, \"Em có phải là đàn ông hay không vậy?\"<br> \"Đây mặc kệ.\" - Thi Dao Vũ trả treo, bắt đầu thu dọn đồ đạc của mình.<br> \"Cái này trước tiên không nói đến đi.\" - Hứa Thiên Mạc vẫn ngồi trên hành lý mà lý luận - \"Em nói nên làm sao bây giờ, chẳng lẽ để chị mỗi ngày phải ngủ ở nhà em thật sao?\"<br> \"Đúng vậy, chứ chị còn cách nào khác à?\" - Thi Dao Vũ dừng công việc trên tay, nghiêng đầu hỏi nàng.<br> \"Hay là em nói với mẹ đi, nói chúng ra dời ra ngoài sống. Sau đó em và chị có thể tự lo cho cuộc sống riêng của mình.\" - Hứa Thiên Mạc đem chủ ý của mình nói ra.<br> \"Vậy sao chị không tự mình đi nói đi?\" - Thi Dao Vũ bắt bẻ.<br> \"Nhà ngươi chưa nghe qua quy tắc mẹ chồng con dâu sao?\" - Nàng trừng mắt - \"Quy tắc mẹ chồng con dâu điều thứ nhất, chính là không nên để cho mẹ chồng cảm thấy đứa con dâu này hình như đang cố ý rắp tâm cướp đi con trai của mình. Vì lẽ đó, vẫn là em đi nói thì tốt hơn.\" - Nàng nghiêm túc nhìn Thi Dao Vũ.<br> \"Quy tắc mẹ chồng con dâu?\" - Cậu có chút dở khóc dở cười - \"Chị khi nào thì học cái này vậy?\"<br> \"Mẹ chị dạy, mấy ngày trước hôn lễ bà đều lải nhải bên tai chị mấy câu này, thật sự là phiền muốn chết.\" - Hứa Thiên Mạc nghĩ tới mấy ngày u ám đó, liền cảm thấy đau đầu vô cùng.<br> \"Nhưng người ta nào dám a, em sợ rằng em sẽ bị mẹ khinh bỉ đến chết. Nào có đứa con trai nào sẽ đưa ra lời đề nghị như vậy với người mẹ đã ngậm đắng nuốt cay nuôi mình đến lớn đâu. Mẹ ơi con muốn chuyển ra ngoài sống với vợ của con, ôi, chị có cảm thấy lời này dễ nghe không?\" - Thi Dao Vũ liếc nàng.<br> \"Vậy thì hết cách rồi.\" - Hứa Thiên Mạc mỉm cười lưu manh nhìn cậu - \"Vậy thì chị chỉ có thể ủy khuất mình ở đây, nhưng mà, chị đây sẽ không ngủ ở trên đất đâu, em xem làm như thế nào đi làm.\" - Hứa Thiên Mạc vô lại nói.<br> \"Ngược lại người ta là con trai, người ta cũng không có chịu thiệt thòi.\" - Thi Dao Vũ không yếu thế nhìn Hứa Thiên Mạc.<br> \"Tuy rằng chị đây là phụ nữ, nhưng chị không ngại chúng ta ngủ chung một giường đâu.\" - Hứa Thiên Mạc cười nói, ánh mắt chân thành nhìn Thi Dao Vũ.<br> Khóe mắt Thi Dao Vũ giật giật, \"Thôi được rồi, vì sự trong sạch của bản thân, em thỏa hiệp. Bất quá cả hai chúng ta phải cùng đi nói.\"<br> \"Ok!\" - Hứa Thiên Mạc vỗ tay cái độp.<br> Đến thời điểm ăn cơm, Thi Dao Vũ rất hiền lành mà đi làm cơm tối. Hứa Thiên Mạc ngồi đếm hạt cơm trong bát, đợi đến khi bầu không khí dễ chịu và ôn hòa thì nàng mới dùng chân, đá đá chân của Thi Dao Vũ ở dưới bàn, nhắc nhở cậu nên làm gì.<br> \"Khục khục.\" - Thi Dao Vũ hon khan một chút chút, thấy mẹ nhìn sang phía bên mình thì cậu mới dừng lại, tay đặt bát cơm xuống rồi nói. \"Mẹ, con với Thiên Mạc có chuyện muốn nói với mẹ.\"<br> Nghiêm Như Tuyết để đũa xuống, nhìn thẳng vào Thi Dao Vũ, \"Nói đi.\"<br> \"Cái kia...\" - Thi Dao Vũ ậm ừ - \"Chính là con cùng Thiên Mạc muốn chuyển ra ngoài sống. Bởi vì hai tụi con sợ quấy rầy mẹ, vì lẽ đó, cho nên mới muốn chuyển ra ở riêng.\" - Thi Dao Vũ nghẹn lời mãi, khó khăn lắm mới đem những gì đã sắp xếp từ trước mà nói ra.<br> Nghiêm Như Tuyết cười khẽ, \"Mẹ cũng biết hai đứa là vì muốn tốt cho mẹ, nhưng mẹ vẫn là hi vọng được nhìn thấy hai con có thể ở nhà. Nhà có người thì mới vui.\" <br> Nhìn Nghiêm Như Tuyết cười tươi như hoa lê, Hứa Thiên Mạc cảm thấy người mẹ chồng này thật sự rất tốt, bộ dáng bên ngoài tốt, lời nói ra nghe cũng cảm thấy ôn hòa lắm. Thế nhưng ấn tượng đầu tiên đã khắc quá sâu vào lòng nàng, nàng đã nhìn thấy rõ ràng bộ dáng thật của Nghiêm Như Tuyết khi đưa ra cái thỏa hiệp kia, cho nên nàng mới không muốn ở lại nơi này.<br> Hứa Thiên Mạc muốn mở miệng, nhưng nhìn thấy mẹ chồng mỉm cười cười nàng, tự nhiên nàng lại không còn can đảm để nói nữa mà tước vũ khí đầu hàng, \"Con không có ý kiến.\"<br> Thi Dao Vũ trừng mắt liếc nhìn nàng một cái, sau đó quay đầu cười nói với mẹ mình, \"Con cũng không có ý kiến.\"<br> Cả hai bước vào phòng, cửa đóng lại. Thi Dao Vũ liền chất vấn Hứa Thiên Mạc đang ngồi ở bên mép giường, \"Hứa Thiên Mạc, chị đúng là cái tên phản đồ mà!\"<br> Hứa Thiên Mạc ảo não vò đầu, \"Xin lỗi, xin lỗi, không phải là chị không muốn nói, là do mẹ của em thật đáng sợ. Do em không thấy nụ cười của mẹ em thôi, chị thật sự sợ hãi đến cơm cũng không dám ăn.\"<br> \"Nhưng cuối cùng chị vẫn là ăn hai bát đấy thôi!\" - Thi Dao Vũ tố cáo nàng.<br> Hứa Thiên Mạc nở nụ cười, \"Là do em nấu ăn quá ngon.\"<br> \"Vậy làm sao bây giờ?\" - Thi Dao Vũ giận dỗi đem mình quăng lên giường, than thở nói.<br> \"Trước tiên kéo dài thời gian ra một chút, chị không tin một có thể địch lại hai. Hai người chúng ta hợp lại chắc chắn sẽ ngăn được mẹ em.\" - Hứa Thiên Mạc làm một cái nắm đấm, ý chí chiến đấu sôi sục nói.<br> \"Nhưng tối nay thì làm sao bây giờ?\" - Thi Dao Vũ ủ rũ hỏi.<br> Hứa Thiên Mạc nhìn Thi Dao Vũ nằm ở trên giường, tâm tình nàng đột nhiên nổi lên trò đùa dai. Nàng cố ý cởi áo khoác, lộ ra một chút vai trắng noãn rồi nói theo kiểu mị hoặc, \"Khà khà, cô bé, một khắc xuân tiêu đáng giá ngàn vàng.\" - Nói xong, nửa người liền muốn áp lên thân thể của Thi Dao Vũ.<br> \"Ngươi là tên biến thái, trẫm đã nhìn lầm nhân cách của ngươi!\" - Thi Dao Vũ cũng phối hợp lại, đưa tay ra mà ngăn chặn móng vuốt của Hứa Thiên Mạc.<br> Mà không khéo nhất chính là, Nghiêm Như Tuyết từ bên ngoài mở cửa đi vào, khiến Hứa Thiên Mạc cùng Thi Dao Vũ hoàn toàn không kịp thu tay lại, chỉ có thể cùng nhau nhìn chằm chằm vào Nghiêm Như Tuyết đang đứng ở bên ngoài, bàn tay đã mở ra một bên của cánh cửa. <br> \"Thật xin lỗi, mẹ đi nhầm.\" - Nghiêm Như Tuyết nhanh chóng đóng cửa lại. Hứa Thiên Mạc tại một khắc đó, lệ rơi đầy mặt, <i>ôi sự trong sạch của bổn cung a.</i><br><br><br><br><br><br><br> <i>-------------------------------------------------------------</i><br> *Hạo nhiên chính khí: Chỉ ý chí rộng lớn, chính đại và quang minh. "]