["<br><br> <br> Cửa khép hờ, lộ ra ánh sáng của đèn. Nghiêm Như Tuyết đứng ở cửa, vẻ mặt &nbsp;quái dị. Ban đầu nàng định mai mới trở về, nhưng chuyện bên đó ngoài dự liệu của nàng lại được giải quyết rất nhanh, cho nên nàng mới gọi thư kí đặt trước vé máy bay, buổi tối liền quay về nhà.<br> Trong phòng truyền ra tiếng thở gấp chập chùng thoải mái, tiến vào trong tai Nghiêm Như Tuyết. Nàng nghe thấy, một trong hai thanh âm đang thở gấp bên trong kia là của con trai mình, nhưng cái còn lại không phải của Hứa Thiên Mạc.<br> Nghiêm Như Tuyết nhẹ nhàng đi tới cửa, đem khe cửa đẩy ra một chút, liền thấy được hai cổ thân thể trần trụi dính với nhau ở trên giường đang dây dưa. Hai người trên giường quá tập trung, không có nhìn thấy một người đang đứng bên ngoài cửa. Chăn trắng như tuyết đắp ở trên người bọn họ, tuy rằng như vậy, Nghiêm Như Tuyết vẫn có thể nhìn rõ người cùng con trai mình lăn giường là một người đàn ông.<br> Nàng không lên tiếng, không hề có tiếng động mà khép nhẹ cửa lại rồi rời khỏi phòng. Nàng đi xuống lầu, ngồi ở hoa viên, ánh trăng sáng trải dài trên mặt đất, bốn phía yên tĩnh không hề có một tiếng động. Nàng làm sao cũng không nghĩ đến con trai của mình lại yêu thích đàn ông, nàng không rõ Hứa Thiên Mạc có biết chuyện này hay không, nhưng chuyện này nàng tuyệt đối không thể nói với Thiên Mạc.<br> Nghiêm Như Tuyết lấy điện thoại di động ra, gọi cho Thi Dao Vũ. Thi Dao Vũ nằm dài trên giường, một cái ngón tay đều không muốn động, đột nhiên điện thoại di động đặt ở đầu giường vang lên. Thi Dao Vũ đụng người đàn ông ở bên cạnh một cái, \"Tư, giúp anh lấy điện thoại di động.\"<br> Nhìn thấy chữ \"Mẹ\" trên điện thoại di động, Thi Dao Vũ trong lòng cả kinh, không dám thất lễ mà tiếp nhận điện thoại.<br> \"Dao Vũ, mẹ đổi chuyến bay. Tối nay sẽ về, chút nữa mẹ về đến, con muốn ăn cái gì, mẹ mang về cho con.\" – Nghiêm Như Tuyết nhìn về phía nhà mình, chậm rãi nói.<br> \"Không cần, mẹ, trên đường chú ý an toàn, hôm nay con còn có chút việc, trước tiên cúp máy.\" – Thi Dao Vũ cúp điện thoại, vội vã từ trên giường ngồi dậy, không quên đẩy Tư còn nằm nghiêng ở bên cạnh đang nghỉ ngơi – \"Nhanh lên, mẹ anh sắp về.\"<br> Tư nghe thấy, vội vã nhặt quần áo bị vứt khắp nơi lên, \"Mẹ anh làm sao lại đột nhiên trở về?\"<br> \"Anh cũng không biết, nhanh lên một chút, nếu như bị mẹ nhìn thấy, anh nhất định chết chắc.\"<br> Tư nhẹ giọng nở nụ cười, ngẩng đầu nhìn Thi Dao Vũ hỏi, \"Anh nói, nếu mẹ anh nhìn thấy hai chúng ta ở cùng nhau, có thể sẽ đồng ý chuyện chúng ta hay không?\"<br> \"Làm sao có khả năng, coi như người của toàn thế giới đồng ý, mẹ anh cũng sẽ không, em đang suy nghĩ cái gì vậy, nhanh nhanh thu thập một chút đi!\"<br> \"Đều nói nam nhân bạc bẽo a, hôm nay em coi như là đã gặp.\" – Tư lấy tay chống đỡ người ở trên giường, cười như không cười nhìn Thi Dao Vũ.<br> Thi Dao Vũ mặc quần áo tử tế xong rồi, nghe Tư nói như vậy, liền ngồi bên cạnh ôm hắn, \"Anh không phải bạc bẽo, chỉ là tình huống bây giờ có chút đặc biệt. Chờ anh xử lý xong mọi chuyện, sau đó anh chuyển ra ngoài ở cùng em, đến lúc đó mua một cái biệt thự thật to.\"<br> \"Vậy anh cùng vợ mình thì sao?\" – Tư chỉ ảnh cưới treo tường – \"Lần trước anh nói hai người là bạn tốt, không nghĩ tới là quan hệ vợ chồng.\"<br> \"Tụi anh là giả, chỉ là diễn một tuồng kịch trấn an các trưởng bối thôi, bọn họ luôn nuôi nấng một ước nguyện chờ chúng ta thành gia lập nghiệp.\" – Thi Dao Vũ giải thích, thực sự đúng là như vậy, cậu cũng không có giấu giếm gì.<br> \"Thực sự là như vậy? Hai người không có lên giường?\" – Tư mang điểm nghi vấn hỏi.<br> \"Làm sao có khả năng lên giường, em không cảm thấy lên giường cùng phụ nữ rất buồn nôn sao?\" – Thi Dao Vũ hơi cau mày, không thể lý giải được suy nghĩ của Tư.<br> \"Quên đi, em tin tưởng anh.\" – Tư khen thường cậu bằng cách hôn lên mặt cậu một cái.<br> Sau khi đưa Tư rời đi, Thi Dao Vũ quay trở lại phòng thu dọn giường, tùy tiện gọi cho Hứa Thiên Mạc một cú điện thoại.<br> \"Làm sao vậy, còn gọi điện thoại cho chị, cẩn thận bạn em tức giận nha?\" – Trần Nghệ đang ngồi bên cạnh Hứa Thiên Mạc, hai người bọn họ mới vừa từ trên núi xuống, hiện tại Hứa Thiên Mạc đang chuẩn bị đưa Trần Nghệ về trường học.<br> \"Mẹ em lát nữa sẽ trở lại, chị buổi tối vẫn là nên quay về đi.\" <br> Hứa Thiên Mạc buổi tối định đem không gian tặng cho Thi Dao Vũ, mình thì về ổ nhỏ xa cách đã lâu, không nghĩ tới Nghiêm Như Tuyết như vậy mà quay về đột ngột.<br> \"Được, chị biết rồi.\"<br> Nghiêm Như Tuyết nhìn thấy Thi Dao Vũ đưa Tư xuống lầu, bọn họ ở chỗ rẽ lầu ôm hôn rất lâu, sau đó mời rời khỏi. Nhìn con trai mình lên trên lầu, Nghiêm Như Tuyết ở trong hoa viên, cố gắng ngồi thêm nửa tiếng nửa, mới đứng lên chuẩn bị vào nhà.<br> \"Mẹ đã về.\" – Thi Dao Vũ nhìn Nghiêm Như Tuyết đang đứng ở cửa, cao hứng nói.<br> Nhìn đứa con trai luôn luôn ngoan ngoãn hiểu chuyện, nếu như mình không tận mắt nhìn thấy, Nghiêm Như Tuyết vẫn là không tin hắn sẽ thích nam nhân, nhưng Thi Dao Vũ dù sao cũng là con trai của mình. Nàng không nói gì, chỉ là mỉm cười mà đi xoa đầu hắn.<br> \"Cảm ơn chị, Thiên Mạc.\" – Trần Nghệ cởi đai an toàn, cửa trường học cách đó không xa. <br> \"Không có chuyện gì, đúng rồi, người kia em có biết không?\" – Hứa Thiên Mạc chỉ chỉ người đứng cách đó không xa – \"Em ấy giống như là luôn nhìn về phía này?\" <br> Trần Nghệ cắn cắn môi nói, \"Đó là bạn học của em, Thiên Mạc, chị về trước đi.\"<br> Nhìn vẻ mặt của Trần Nghệ muốn nói lại thôi, Hứa Thiên Mạc liền biết đây là chuyện không tiện để hói, \"Kia, sau này gặp.\"<br> Người kia hướng về phía Trần Nghệ đi đến. Thời điểm xe chạy qua bên cạnh người kia, Hứa Thiên Mạc mới nhìn rõ là một nữ sinh tóc ngắn. Mình đi rồi, mà em ấy còn trừng mắt liếc nhìn mình một cái. Hứa Thiên Mạc quay đầu liếc mắt nhìn, nhưng xe đã chạy xa, xùy xùy, mình sẽ không cùng một đứa nhóc tính toán. Hứa Thiên Mạc trong lòng chỉ có thể an ủi mình như thế.<br> .<br> .<br> .<br> Từ khi Nghiêm Như Tuyết trở về, Hứa Thiên Mạc lại khôi phục sinh hoạt hàng ngày bình thường của mình. Ban ngày đi làm, buối tối trở về đưa tin, tình cờ thì đi ra ngoài gặp Tôn Tâm Lan lêu lổng một chút, có lúc đi quán bar của Thi Dao Vũ mà ngồi ngẩn người. Ngược lại là Thi Dao Vũ, có lúc trở về rất trễ, cố gắng quản lý sự nghiệp của chính mình. Hứa Thiên Mạc ở trong lòng bĩu môi, trước đây lại không thấy em ấy cố gắng đến vậy, quả nhiên gay là chủng loại thấy sắc quên bạn.<br> Nghiêm Như Tuyết cũng là bình thường như thế, ban ngày đi làm, buổi tối ngoại trừ xã giao ở bên ngoài, thì cũng là ở nhà xử lý công tác. Nhưng cùng Hứa Thiên Mạc gặp nhau không nhiều, Hứa Thiên Mạc hoặc là ở trong phòng khách xem ti vi, hoặc là ở trong phòng chơi máy vi tính đọc sách, mà Nghiêm Như Tuyết bình thường đều ở trong thư phòng.<br> Tối hôm đó, Hứa Thiên Mạc như thường ngày ngồi ở sofa xem ti vi, Nghiêm Như Tuyết từ trên lầu đi xuống ngồi vào bên cạnh Hứa Thiên Mạc. Thấy Hứa Thiên Mạc kinh ngạc nhìn sang, Nghiêm Như Tuyết bình tĩnh nói, \"Xem văn kiện mệt mỏi.\"<br> \"Ồ.\" – Hứa Thiên Mạc tự giác đem qua quả đưa tới.<br> \"Cảm ơn.\" – Nghiêm Như Tuyết cũng không khách khí nhận lấy. Hứa Thiên Mạc kì thực là muốn khách khí, không nghĩ tới mẹ chồng lại như vậy, nàng cũng không thể không biết xấu hổ nói dì mau đem hoa quả tôi đã cắt tỉa gọn gàng cẩn thận đẹp mắt trả lại cho tôi đi, hết cách rồi, nàng chỉ có thể đàng hoàng mà ngồi xem ti vi.<br> TV vừa vặn phát phim (Bắc Kinh gặp gỡ Seattle), nhìn thấy bên trong nữ đồng tính đẹp trai mang tên Chu Dật, Nghiêm Như Tuyết liếc mắt nhìn Hứa Thiên Mạc đang ngồi bên cạnh chuyên tâm xem phim.<br> \"Con đối với đồng tính luyến ái có ý kiến gì không?\" – Nghiêm Như Tuyết vẫn là nhìn chằm chằm màn hình, nàng biết việc con trai mình yêu thích đàn ông giấu không được bao lâu, cho nên nàng muốn thăm dò phản ứng của Hứa Thiên Mạc một chút. <br> Tôi chính là dân đồng tính luyến ái đây có được không, có thể có ý kiến gì a, đương nhiên là tốt rồi. Hứa Thiên Mạc tuy rằng trong lòng là nghĩ như vậy, nhưng làm bộ trầm tư một chút, sau đó nói, \"Không có ý kiến gì, có khả năng là vì con vẫn chưa gặp phải người như vậy, nên không biết nói như thế nào, cái này người trong nhà của con khẳng định không thể hiểu được.\"<br> Hứa Thiên Mạc nhìn Nghiêm Như Tuyết liếc mắt nàng một cái, nàng nói cẩn thận như vậy rồi, sẽ không xảy ra vấn đề gì đi.<br> \"Mẹ thấy bọn họ cũng là một loại tình yêu, tình yêu chính là tốt đẹp. Con nói xem.\" – Nghiêm Như Tuyết nhìn Hứa Thiên Mạc nói. Hứa Thiên Mạc kinh ngạc nhìn Nghiêm Như Tuyết, tay không tự chủ đặt lên trán của mẹ chồng lắm tiền, không có sốt nha, chuyện này làm sao mẹ chồng lắm tiền có thể nói ra được. <br> Nhìn thấy vẻ mặt của Hứa Thiên Mạc kinh ngạc, lại dùng tay thăm dò nhiệt độ của nàng. Nghiêm Như Tuyết ở trong lòng thở dài một hơi, xem ra Hứa Thiên Mạc hiện tại sẽ không thể tiếp nhận chuyện đồng tính luyến ái.<br> <br><br> <br><br> <br><br> -----------------------------------------------------------------------------------------------------------------------<br> Có người bể bóngggg =)))))))) "]