["Hứa Thiên Mạc đi theo sau Nghiêm Như Tuyết, bên ngoài cửa sổ thủy tinh là một đám bãi cỏ lớn bằng phẳng, gió nhẹ thổi qua, trên cỏ tạo nên những làn sóng màu xanh lục.<br> Phía trước chính là khu nghỉ ngơi uống trà, Nghiêm Như Tuyết hướng về một nữ nhân trông có vẻ giỏi giang, xem ra người ấy chính là một nữ cường nhân.<br> \"Như Tuyết, đã lâu không gặp.” - Người phụ nữ đứng lên mỉm cười, cùng Nghiêm Như Tuyết ôm một hồi. <br> \"Xin chào.” -&nbsp; Người phụ nữ vừa cười cùng Hứa Thiên Mạc lên tiếng chào hỏi. Hứa Thiên Mạc đứng ở phía sau không nói gì, trên mặt tươi cười gật gật đầu.<br> \"Tôi còn chờ những người khác, thật không tiện nên chỉ có thể để hai người trước tiên đi chơi.” - Nàng mang theo áy náy nói - \"Tôi đã chuẩn bị cho cô hết rồi, gậy golf và trang phục tôi cũng chuẩn bị cho hai người xong xuôi.\"<br> \"Nàng là Trương Tuyền, bà chủ khách sạn Thánh Vận, cũng là chị Trương Dật.” - Trương Tuyền lúc này đang cùng quản lí phụ trách nơi này nói chuyện, Nghiêm Như Tuyết đứng ở bên cạnh Hứa Thiên Mạc đối với nàng thấp giọng nói.<br> Sân golf nối liền cùng khách sạn Thánh Vận, phía trước là chỗ dừng chân cùng ăn uống, phía sau chính là hưu nhàn cùng giải trí. Người có thể nắm giữ địa phương này khẳng định là người có giá trị không nhỏ, Hứa Thiên Mạc hơi kinh ngạc, Trương Dật có tỷ tỷ siêu có tiền sao?<br> \"Nghiêm tổng, đây là sân luyện tập, cô có cần huấn luyện viên không?\" - Quản lí một mực cung kính đứng ở bên cạnh Nghiêm Như Tuyết mở miệng dò hỏi.<br> Sân luyện tập không coi là quá lớn, bình thường cũng chỉ là cho người mới học luyện tay nghề một chút, Nghiêm Như Tuyết cầm lấy một cái gậy golf, \"Không cần , anh đi làm việc của mình đi.\"<br> \"Nghiêm tổng, có yêu cầu gì thì nhớ gọi tôi.\" - Nói xong quản lí xoay người đi.<br> Hứa Thiên Mạc tùy ý chọn một cái gậy golf đi theo sau Nghiêm Như Tuyết , \"Không cần huấn luyện viên sao?\"<br> Nghiêm Như Tuyết chọn một đường gofl, cầu đồng* đứng ở một bên dọn xong bóng, Nghiêm Như Tuyết khép hai chân lại điều chỉnh tư thế tốt, chậm rãi kéo gậy golf.<br> Gậy golf vung thành độ cong đẹp mắt, bóng bị đánh bay xa. Hứa Thiên Mạc trong nháy mắt cảm thấy không rõ.<br> \"Tuy rằng mẹ không phải chuyên nghiệp, nhưng dạy con vẫn là thừa sức.” - Nghiêm Như Tuyết nhìn Hứa Thiên Mạc cười nói.<br> \"Tay đặt ở vị trí này, chân là như thế kia.” - Nghiêm Như Tuyết kiên trì đối với Hứa Thiên Mạc tiến hành giáo dục, nhưng Hứa Thiên Mạc một chữ cũng không có nghe lọt, tư thế này không đúng a. Hứa Thiên Mạc tay chân cứng ngắc, phía sau lưng chảy mồ hôi, nàng không dám quay đầu lại, nàng sợ vừa quay đầu lại liền va vào mặt Nghiêm Như Tuyết.<br> Hứa Thiên Mạc tay nắm gậy golf, Nghiêm Như Tuyết dán sau lưng nàng, tay đặt lên trên mu bàn tay của nàng, nhẹ nhàng nắm, \"Nhớ thời điểm vung gậy phải chú ý lực đạo.\" <br> Nếu không phải Nghiêm Như Tuyết là mẹ chồng mình, Hứa Thiên Mạc dám trăm phần trăm khẳng định huấn luyện viên này đang trêu đùa cô.<br> \"Nhớ không?\" - Nghiêm Như Tuyết ở bên tai Hứa Thiên Mạc hỏi.<br> \"Nhớ rồi.” - Hứa Thiên Mạc ngơ ngác đáp, kì thực nàng không có nghe vào, nàng chỉ muốn trốn khỏi tư thế quái dị này.<br> Hứa Thiên Mạc chuẩn bị xong tư thế, hơi dùng sức, bóng không đánh tới, gậy golf lại bay ra ngoài . Hứa Thiên Mạc lúng túng quay đầu lại liếc mắt nhìn Nghiêm Như Tuyết, ngượng ngùng cười nói, \"Con đi kiếm gậy golf.”<br> Nàng mới không muốn lại bị mẹ chồng ôm trong lồng ngực đây!<br> \"Thiên Mạc, em cũng ở nơi đây a?” - Hứa Thiên Mạc cầm gậy golf&nbsp; trở lại liền nhìn thấy Trương Dật ở hướng về nàng chào hỏi.<br> Khi Hứa Thiên Mạc đi vào, Trương Dật đang cùng Nghiêm Như Tuyết nói chuyện, nàng không có nghe rõ bọn họ nói cái gì, Nghiêm Như Tuyết liền trước một bước nói, \"Thiên Mạc, Trương Tuyền tìm mẹ có chút việc, chờ mẹ một chút. Chúng ta cùng nhau trở về.\"<br> Nhìn Nghiêm Như Tuyết rời đi, Trương Dật từ túi gofl của mình lấy ra một cái gậy golf vàng rực rỡ, \"Thiên Mạc, anh dạy cho em cách đánh golf.”<br>Hứa Thiên Mạc chống tay lên trán, “Anh đừng cư xử giống như người giàu mới nổi có được hay không a?”<br> \"Em thì biết cái gì, đây chính là cây gậy thịnh hành của năm nay.” - Trương Dật dào dạt đắc ý vuốt gậy golf, phảng phất giống như đây chính là người yêu của hắn.<br> \"Em nghe nói lão bản của nơi này là chị của anh, sao trước đây anh không có nói cho em nghe nhà anh có tiền như thế a?\" - Hứa Thiên Mạc đứng ở một bên, nhìn Trương Dật nóng lòng muốn thử chơi bóng.<br> \"Tiền là của bọn họ, lại không phải của anh.\" - Trương Dật quay đầu nhìn Hứa Thiên Mạc - \"Anh không có nói ra kỳ thực là sợ ảnh hưởng tình hữu nghị sâu sắc giữa chúng ta.\"<br> \"Anh không nói ra, là muốn em tiếp tục ở nơi này thoải mái thừa dịp ăn uống đi.” - Hứa Thiên Mạc xem thường hướng Trương Dật giơ ngón giữa.<br> Trương Dật thật thà nở nụ cười, \"Em hiểu anh là tốt rồi.\" - Nhìn thấy Hứa Thiên Mạc không có để ý hắn giấu nàng chuyện gia cảnh, Trương Dật ở trong lòng thở phào nhẹ nhõm.<br> \"Không đúng, anh tại sao lại ở chỗ này?\" - Hứa Thiên Mạc chỉ là bồi Nghiêm Như Tuyết lại đây chơi, không nghĩ tới Trương Dật dĩ nhiên cũng tới nơi này.<br> \"Em không biết? \"<br> \"Em phải biết cái gì?\" - Hứa Thiên Mạc có chút không hiểu ra sao nhìn Trương Dật.<br> Trương Dật chỉ chỉ khu nghỉ ngơi, \"Nhìn thấy mấy người bên kia không?” -&nbsp; Hứa Thiên Mạc theo ngón tay Trương Dật nhìn sang, mới vừa rồi khu nghỉ ngơi không có bao nhiêu người hiện tại&nbsp; lại có vẻ vô cùng náo nhiệt, Hứa Thiên Mạc còn nhìn thấy Nghiêm Như Tuyết ở trong đám người cùng người khác trò chuyện.<br> \"Bọn họ là?\"<br> \"Thánh Vận khách sạn là khách sạn dây chuyền, chị của anh đặc biệt thổ chức giải thi đấu Trù Thần, những người này đều là đến đây làm giám khảo.\"<br> Hứa Thiên Mạc giương lông mày một chút, \"Nhiều người như vậy, này không phải biến thành hội lão bản giao lưu sao?”<br> Nếu là bà chủ khách sạn, vậy khẳng định mời đều là người có máu mặt.<br>\"Gần như là như vậy, vì lẽ đó ngày hôm nay khách sạn cùng sân golf không mở cửa cho người ngoài.” - Trong khi nói chuyện, Trương Dật lại vung một đường bóng xinh đẹp.<br> \"Giải thi đấu Trù Thần khi nào bắt đầu?\" - Hứa Thiên Mạc hỏi.<br> \"Buổi tối.”<br> Lông mày Hứa Thiên Mạc dựng thẳng lên, \"Vậy thì là đến tối mới có thể trở về phải không?\" - Nàng đối với golf không thích, đến đây chỉ là bồi Nghiêm Như Tuyết, không nghĩ tới hóa ra Nghiêm Như Tuyết đến đây cũng chỉ là vì công việc.<br> \"Nhàm chán?\" - Trương Dật nhìn thấy Hứa Thiên Mạc phờ phạc hỏi.<br> \"Là vô vị.\" - Hứa Thiên Mạc đem gậy golf trả về chỗ cũ, sau đó tìm vị trí ngồi.<br> Trương Dật xem Hứa Thiên Mạc không có hứng thú chơi cái này, cũng đem gậy golf cất đi, sau đó ngồi bên cạnh người Hứa Thiên Mạc. Hứa Thiên Mạc dùng tay nâng cằm, trong đôi mắt không hề có một chút tiêu cự, nghiêm túc cẩn thận ngẩn người.<br> \"Quả dưa ngốc, phục hồi tinh thần lại.” - Hứa Thiên Mạc nhìn thấy bàn tay ở trước mắt nàng, nàng ngẩng đầu lên liền nhìn thấy Tôn Tâm Lam.<br> \"Cậu cũng tới.” - Hứa Thiên Mạc vẫn là duy trì tư thế vừa nãy không nhúc nhích.<br> Tôn Tâm Lam trước tiên hướng Trương Dật lễ phép nở nụ cười, nàng cùng Trương Dật có quen biết nhưng giữa hai người không quá thân, sau đó cũng ngồi vào bên cạnh Hứa Thiên Mạc.<br> \"Trường hợp này có lúc muốn tránh cũng không tránh khỏi\" - Tôn Tâm Lam cảm thán nói một câu.<br> \"Lần trước sự xin lỗi.” - Tôn Tâm Lam ở bên tai Hứa Thiên Mạc nhẹ nhàng nói.<br> \"Việc cậu có lỗi với mình quả thật rất nhiều, cậu nói là việc nào hả?” - Hứa Thiên Mạc hỏi.<br> Tôn Tâm Lam tức giận vỗ đầu Hứa Thiên Mạc một cái, \"Chính là Trần Nghệ a.\" - Trương Dật đang gọi điện thoại, cũng không có chú ý tới các nàng nói cái gì.<br> \"Trần Nghệ làm sao?” - Hứa Thiên Mạc nghi hoặc nhìn Tôn Tâm Lam.<br>Tôn Tâm Lam ngượng ngùng nói, \" Thời điểm giới thiệu cho cậu, không biết rõ em ấy đã có đối tượng.\"<br> Hứa Thiên Mạc khoát tay một cái, “ Hóa ra là việc này, mình có để ý đâu.” -&nbsp; Coi như Trần Nghệ không có đối tượng, nàng cũng sẽ không đối với em ấy có hứng thú.<br> \"Vậy lần sau lại giới thiệu cho cậu một người nữa.” - Tôn Tâm Lam ôm lấy cổ Hứa Thiên Mạc, cười bỉ ổi.<br> \"Cậu hiện tại đặc biệt giống như tú bà, thật sự.\"<br> \"...\"<br> .<br>.<br>.<br>\"Lý Cách, đem nghiệp vụ công ty năm vừa chỉnh sửa một chút đi.\" - Hứa Thiên Mạc đeo túi xách, đứng trước bàn làm việc Lý Cách.<br> \"Được rồi, Hứa quản lý.\"<br> \"Nhớ phải làm nhanh lên một chút.” - Hứa Thiên Mạc dùng ngón tay ở trên bàn gõ gõ - \"Còn có tôi hiện tại muốn đi ra ngoài, có việc liền gọi điện thoại cho tôi.\"<br> \"Biết rồi, Hứa quản lý.\"<br> Hứa Thiên Mạc đem sự việc bàn giao rõ ràng sau, vội vã đi xuống lầu. Một chiếc xe dừng trước cửa lớn, Hứa Thiên Mạc ra cửa liền đi thẳng đến chiếc xe đó.<br> \"Chuyện gì xảy ra, tự nhiên lại gọi chị?” - Hứa Thiên Mạc đem túi của mình ném tới ghế sau, sau đó quay đầu nhìn Thi Dao Vũ.<br> \"Mua xe cho chị.\" - Thi Dao Vũ lại móc ra tấm chi phiếu lần trước, đưa tới trong tay Hứa Thiên Mạc. Hứa Thiên Mạc không nói gì xem thẻ trong tay, ngẩng đầu nói - \"Tại sao chị lại thành loại bị bao dưỡng thế này?\" - Nàng lúc này thật sự không rõ được đây là ý gì.<br> \"Ngày hôm nay em đi chỗ mẹ báo cáo. Không nghĩ tới mẹ lại nhắc đến chuyện mua xe cho chị, vì lẽ đó.” - Thi Dao Vũ nhún vai một cái nói.<br> Hứa Thiên Mạc không nói gì, con mắt nhìn chằm chằm thẻ ngân hàng trên tay, chỉ chốc lát sau nàng ngẩng đầu lên thản nhiên nói, \"Chị biết vì sao mẹ em mua xe cho chị.\"<br> \"Tại sao?\"<br> Hứa Thiên Mạc nhìn phong cảnh xa xôi nhanh chóng chạy qua ngoài cửa xe mở miệng, \"Còn nhớ mẹ em lúc trước để cho chị kí hiệp ước không, phỏng chừng đây là thứ dì ấy muốn bồi thường cho chị.\"<br> \"Cái gọi là phá gia chi tử chính là em, trong nhà của em tiền không quá quan trọng sao, bỏ tiền cho một người không quan trọng, em không thấy đau lòng à?”<br> Thi Dao Vũ liếc Hứa Thiên Mạc một cái, \"Chị ở trong mắt mẹ em không phải là người không quan trọng.\"<br> \"Chính là như vậy mới phiền phức, em nói chị cầm lấy tiền này, chị còn không thấy ngại khi nửa năm sau đưa ra cái gọi là yêu cầu ly hôn à?” - Hứa Thiên Mạc hạ kính xe xuống, hi vọng gió thổi tới có thể mang đi một chút buồn bực.<br> \"Vậy phải làm thế nào?” - Thi Dao Vũ mở miệng hỏi.<br> \"Chỉ có thể&nbsp; bỏ tiền mình mua.” - Hứa Thiên Mạc bắt đầu đau lòng cho cái quỹ tiền nhỏ bé của mình , đây chính là chỗ nàng đã tích trữ rất lâu.<br> -------------------------------------------------------------<br> *cầu đồng*: Caddy, &nbsp;là những&nbsp;nhân viên&nbsp;phục vụ được thuê để kéo, bảo quản những bao đựng gậy đánh golf cho khách chơi&nbsp;golf&nbsp;trên sân "]