[" <br> <br><br> \"Nghiêm tổng!\" - Thư ký đang ngồi nhìn chằm chằm màn hình hì hì cười khúc khích lúc ẩn lúc hiện, cảm giác được phía sau mình có người, quay đầu nhìn mới phát hiện lại là bà chủ!<br> <br> Thư ký muốn đóng video, nhưng luống cuống tay chân, nhìn thấy trên màn ảnh xuất hiện hai người con gái đẹp lăn lộn trên giường, liền có cảm xúc muốn tự tử.<br> \"Em là gay?\" - Nghiêm Như Tuyết nhìn thư ký sốt sắng quá độ đổ mồ hôi lạnh, nghi vấn hỏi.<br> <br> Thư ký lúng túng ấp úng không biết nên nói cái gì.<br> <br> \"Yên tâm, tôi không kỳ thị cái này.\" - Nghiêm Như Tuyết cười nói - \"Bất quá, lần sau thời điểm đang làm việc thì nhớ đừng làm chuyện riêng tư là được.\"<br> <br> Cầm tư liệu mình cần, Nghiêm Như Tuyết liếc mắt nhìn tên phim đang hiển thị trên màn hình, \"nữ hoan nữ yêu\", liền tao nhã xoay người rời đi .<br> <br> Nhìn bà chủ lớn rời đi, thư ký đang toàn thân căng thẳng như xì hơi ngã quắp tại chỗ ngồi của mình, doạ chết tôi rồi, bất quá vừa nãy bà chủ cười thật là ôn nhu a.<br> <br> Trở lại văn phòng, Nghiêm Như Tuyết dựa vào ghế ngửa đầu như đang ngẫm nghĩ cái gì, chỉ chốc lát sau, nàng thẳng tắp thân thể, đem tư liệu ném ở một bên, mở máy vi tính ra, bắt đầu tìm tòi tên phim vừa nãy nàng nhìn thấy. Kể từ khi biết con trai của mình là đồng tính luyến ái , nàng muốn bắt đầu thấu hiểu phương diện này.<br> .<br> .<br> .<br> <br> Buổi chiều, Nghiêm Như Tuyết kéo một thân uể oải trở về nhà. <br> Ngày hôm nay một ngày nàng hầu như không có chăm chỉ làm việc, chỉ là xem phim cùng tra tư liệu liên quan với phương diện này. Không nghĩ tới, liên quan với đồng tính luyến ái lại mở rộng như vậy, tỷ như: công, thụ, hoa bách hợp gì đó. <br> Ở internet hình như yêu thích đồng tính rất cao, lẽ nào thật sự là mình đã già rồi, Nghiêm Như Tuyết phiền muộn nghĩ đến.<br> <br> Nghiêm Như Tuyết đẩy cửa tiến vào, Hứa Thiên Mạc vừa vặn tắm xong đi trong phòng bếp muốn lấy bình nước, để cho tiện nàng tùy tiện mặc một bộ áo phông liền đi ra . Tóc dài tùy ý tán trên bờ vai, chân dài trắng mịn lộ ra ở trong không khí, giọt nước vẫn chưa có lau khô từ trên tóc nhỏ xuống đến xương quai xanh tinh xảo.<br> <br> Nhìn thấy cảnh tượng này, Nghiêm Như Tuyết đột nhiên thấy có chút khát nước.<br> <br> Hứa Thiên Mạc cũng chú ý tới Nghiêm Như Tuyết, nhưng nàng không có để ý nhiều, tiếp tục đi tới nhà bếp, từ trong tủ lạnh lấy ra một bình nước trái cây.<br> <br> \"Cho mẹ.\" - Trước đây nàng không muốn gọi Nghiêm Như Tuyết là mẹ bởi vì trong lúc đó hai nàng có cừu oán, hiện tại Hứa Thiên Mạc cũng lý giải hành vi Nghiêm Như Tuyết, vì lẽ đó hiện tại nàng gọi là mẹ cũng không có thấy lạ .<br> <br> Nghiêm Như Tuyết tiếp nhận nước trái cây, nhìn Hứa Thiên Mạc xoay người về phòng của mình, đợi Hứa Thiên Mạc đóng cửa phòng sau, nàng mới ý thức được nàng đang thất thần. <br> Loạn nghĩ gì thế, Nghiêm Như Tuyết cười lắc lắc đầu, sau đó lên lầu.<br> <br> \"Gần đây, chị cảm thấy mẹ em là lạ \" - Hứa Thiên Mạc ngồi xếp bằng ở đầu giường đối Thi Dao Vũ nói.<br> <br> \"Có sao, em không thấy? Nói một chút, lạ chỗ nào?\" - Thi Dao Vũ từ tủ quần áo bên trong ôm ra chăn bông trải trên mặt đất, cậu không có ngẩng đầu, vội vàng với công việc trên tay.<br> <br> \"Nói không được, ngược lại là một loại trực giác.\"<br> <br> \"Xin hỏi trực giác của chị khi nào đúng?\" Thi Dao Vũ cười hỏi lên.<br> <br> \"Em quản chị à?\", Hứa Thiên Mạc mở chăn ra, cả người co vào.<br> <br> Thi Dao Vũ nhìn trong chăn một đống, cười khẽ hỏi: \"Chị cùng chị Tần thế nào rồi?\"<br> <br> \"Không có tiến triển a.\" - Hứa Thiên Mạc từ trong chăn lộ ra một cái đầu, cau mày kêu rên nói.<br> <br> \"Em nghĩ sớm một chút dời ra ngoài ở, chị nghĩ sao?\" - Thi Dao Vũ tắt đèn, cũng nằm tiến vào chăn của mình.<br> <br> \"Chị không có vấn đề , ngược lại dù sao ở đây cũng đã quen, hiện tại dời ra ngoài còn phải tân trang lại phòng mới, phiền phức chết rồi.\"<br> <br> \"Vậy em tìm cớ dọn ra, chị thấy thế nào?\" - Thi Dao Vũ ngước đầu hỏi.<br> <br> Hứa Thiên Mạc lăn tới bên cạnh mép giường, hiếu kỳ nói: \"Cớ gì?\"<br> <br> \"Khoảng thời gian này trong cửa hàng làm ăn được, buổi tối có thể trở về rất trễ, sau đó ngủ lại trong cửa hàng.\"<br> <br> \"Xem ra, em đối với hắn thật sự có ý tứ a, cơ mà em hiện tại ở phía trên hay vẫn là phía dưới?\" - Hứa Thiên Mạc nằm nhoài mép giường trên hưng phấn hỏi.<br> <br> \"Đương nhiên ở phía trên.\" - Thi Dao Vũ kiêu ngạo nói.<br> <br> Hứa Thiên Mạc quay lại về giường, túm chăn, \"Ngủ, ngủ.\"<br> .<br> .<br> .<br> <br> \"Hứa quản lý, đây là bảng biểu quý tích.\"<br> <br> \"Được, cô đặt trên bàn đi, chờ một chút tôi sẽ xem \" - Hứa Thiên Mạc chăm chú xử lý trong máy vi tính, đầu không có chuyển<br> <br> \"Hứa quản lý, em đã quên nói cho chị , có một cô gái tới tìm chị\" - Tiểu Nguyên đi đến cạnh cửa đột nhiên quay lại nói.<br> <br> \"Em để nàng trực tiếp đến chỗ chị đi. \" - Hứa Thiên Mạc không có để ý nói.<br><br><br> Nghe được âm thanh cửa mở, Hứa Thiên Mạc ngẩng đầu lên, nhíu mày - \"Cô làm sao vậy đến rồi?\"<br> <br> Thái Thuần Giai kéo cái ghế qua ngồi ở trước bàn, nhìn Hứa Thiên Mạc lạnh lùng nói: \"Tôi biết cô cùng Thi Dao Vũ kết hôn là giả, tôi đã nghĩ rõ ràng, cô khi đó tại sao lại chia tay tôi?\"<br> <br> Hứa Thiên Mạc đứng lên đến trước tiên đi đem cửa đóng kín, xác định bên ngoài không có ai nghe trộm, đặc biệt là Trương Dật, sau đó dựa vào cửa nhìn Thái Thuần Giai: \"Cô lại nghe được cái gì?\"<br> <br> Thái Thuần Giai xoay người lại, cười lạnh nói: \"Tôi nghĩ hiện tại Đường Hoa đã đi tìm Thi Dao Vũ .\"<br> <br> Hứa Thiên Mạc trong lòng cả kinh, mặt không biến sắc nói: \"Cô khi nào lại cùng Đường Hoa?\"<br> <br> \"Tôi đến không phải hàn huyên với cô những điều này, tôi chính là muốn hỏi cô từ khi mới bắt đầu cùng với tôi, cô có hay không thật lòng yêu tôi?\" Thái Thuần Giai vành mắt bắt đầu ửng hồng.<br> <br> Hứa Thiên Mạc không có trả lời ngay, chỉ là bất đắc dĩ nở nụ cười. Từ tiểu học lên nàng liền biết rõ xu hướng tình dục của bản thân, từ nhỏ đến lớn nàng sẽ đối với nữ động tâm, nhưng nàng lại không có chân chính yêu một người. Nàng cũng nhìn lại chính mình, cũng hoài nghi mình là quá ích kỷ , hay là quá mỏng tính , sau đó nàng mới rõ ràng nàng chỉ là chưa đợi được người mà thôi.<br> <br> \"Xin lỗi.\" - Hứa Thiên Mạc nhìn Thái Thuần Giai, chân thành xin lỗi, nàng lúc đó cùng Thái Thuần Giai, chủ yếu là vì nàng quá cô quạnh , bây giờ nhìn lại loại hành vi này thật sự có chút ích kỷ.<br> <br> \"Cô cho rằng nói xin lỗi có hữu dụng không?\" - Thái Thuần Giai lau nước mắt, đẩy Hứa Thiên Mạc ra, mở cửa đi ra ngoài.<br> <br> Nhìn thấy một người con gái khóc lóc từ trong phòng Hứa quản lý chạy ra, đám người bát quái đã không nhịn được hiếu kỳ đem đầu ngó xem. Nhìn thấy Hứa quản lý cầm túi từ trong phòng làm việc đi ra, những cái đầu nhô ra lại yên lặng thu về.<br> <br> Hứa Thiên Mạc lái xe đến SAT, quả nhiên nhìn thấy Thi Dao Vũ ở trong phòng khóc như Lâm muội muội.<br> <br> \"Đường Hoa tìm đến em?\" - Hứa Thiên Mạc ngồi vào trên ghế salông hỏi.<br> <br> Thi Dao Vũ nước mắt như mưa gật gật đầu.<br> <br> \"Vừa nãy Thái Thuần Giai cũng đi công ty tìm chị , đếm cùng đã xảy ra chuyện gì?\"- Hứa Thiên Mạc có thể đoán được giữa bọn họ có liên hệ, nhưng bọn họ lại làm sao biết.<br> <br> \"Tư là Đường Hoa đưa đến\", Thi Dao Vũ nói xong câu này, con mắt càng đỏ.<br> <br> Hứa Thiên Mạc chấn kinh rồi một chút, đây là phim máu chó lúc tám giờ sao, \"Tư đâu?\"<br> <br> \"Không biết đi chỗ nào, gọi điện thoại là tắt máy.\"<br> <br> Hứa Thiên Mạc thấy sự thông minh của mình đều theo không kịp , \"Em nói Tư là Đường Hoa tìm đến thăm dò ngươi ?\", nàng cũng không biết nên nói như thế nào , là nói Đường Hoa có bệnh, hay là Tư lấy tiền làm việc này quá bỉ ổi, hoặc vẫn là Thi Dao Vũ quá xui xẻo.<br> <br> \"Đường Hoa đến đây có ý tứ gì?\" - Hứa Thiên Mạc hỏi.<br> \"Hắn nói hắn sẽ không bỏ qua em, nói em cả đời đều sẽ là người của hắn.\"<br> Thật sự không thể giải thích, tuy rằng Hứa Thiên Mạc không muốn chạy trốn, nhưng nàng thật sự cảm thấy như vậy. Dựa theo chuyện này, thì có lẽ sau này tất cả mọi chuyện phỏng chừng sẽ ngày càng phức tạp , bởi vì nàng không thể xác định Đường Hoa có đến quấy rối nữa hay không.<br> <br> Hứa Thiên Mạc đã cảm thấy thời điểm kế tiếp nàng và Thi Dao Vũ chưa chấm dứt quan hệ, nhất định sẽ có mấy ngày không sống yên ổn. "]