["Ngày thứ hai Phương Mạch đi máy bay về nhà , tiễn bạn tốt khó lắm mới gặp lại, Hứa Thiên Mạc trong lòng có chút thương cảm, phiền muộn xong, nàng đem ước định Phương Mạch cường điệu ném sau đầu.<br> \"Chuyện gì xảy ra, chuyện gì xảy ra?” - Trương Dật giận đùng đùng xông vào văn phòng Hứa Thiên Mạc, đặt mông ngồi vào trước bàn làm việc diện trên ghế.<br> Hứa Thiên Mạc chăm chú nhìn chằm chằm máy vi tính, đánh bàn phím có nhịp điệu, cũng không ngẩng đầu lên nói, \"Lại làm sao, lẽ nào trưởng phòng thị trường lại chọc giận anh?”<br> Trương Dật ghé vào trên bàn, mắt liếc Hứa Thiên Mạc quan sát vẻ mặt của nàng, sau đó cẩn thận từng li từng tí một hỏi, \"Gần đây em cùng chị Nghiêm thế nào rồi?\"<br> Hứa Thiên Mạc dừng động tác trong tay lại, kinh ngạc nhìn Trương Dật một cái, \"Làm sao đột nhiên hỏi cái này?\"<br> \"Anh ngày hôm qua bồi lão gia tử đi Thi gia làm khách, không nghĩ tới chị Nghiêm cũng ở đó, em không biết Thi Hoành Chí kia vẫn kiêu ngạo hung hăng, hoàn toàn coi chính mình vẫn là chồng của nàng.” - Trương Dật vừa nói vừa chú ý biểu hiện Hứa Thiên Mạc, hắn đã chuẩn bị tốt sự kháng trụ khi Hứa Thiên Mạc bạo phát lửa giận.<br><br>\"Sau đó thì sao?\" - Hứa Thiên Mạc bình thản nói, tầm mắt lại bắt đầu nhìn chằm chằm máy vi tính.<br> Hoàn toàn không ngờ rằng Hứa Thiên Mạc phản ứng yên tĩnh như vậy, Trương Dật trừng lớn hai mắt không dám tin tưởng hỏi, \"Lẽ nào em không có gì muốn nói?”<br> \"Anh có rảnh không, đưa cái này giao cho Tiểu Nguyên để nàng photocopy.” - Hứa Thiên Mạc cầm lấy giấy tờ ở cặp văn kiện đưa cho Trương Dật.<br> Trương Dật theo bản năng tiếp nhận, run lên một lúc, nói? \"Này không giống tính cách của em a, em cái gì cũng không muốn nói hoặc là hỏi anh sao, đêm qua anh ở nơi đó rất lâu.”<br> \"Văn kiện này rất trọng yếu, anh nhanh lên một chút đi tìm Tiểu Nguyên.” - Hứa Thiên Mạc không có phản ứng Trương Dật, mà là giục hắn rời đi nhanh lên một chút.<br> Trương Dật lôi cặp văn kiện, lưu luyến không rời cái ghế, hắn không hiểu Hứa Thiên Mạc là không để ý hay là bởi vì tin tưởng Nghiêm Như Tuyết mới biểu hiện bình tĩnh như thế.<br> \"Nhanh đi, nhanh đi.” - Hứa Thiên Mạc mắt nhìn chằm chằm màn hình vi tính, hướng Trương Dật vung tay.<br><br>\"Vậy anh đi ra ngoài trước.” - Trương Dật xoay người ra văn phòng.Nghe được âm thanh cửa đóng, Hứa Thiên Mạc căng thẳng thân thể được giải tỏa, nàng tuy rằng nhìn chằm chằm màn hình vi tính, trên mặt nàng một cái đều không thấy rõ. Trong đầu của nàng có thanh âm bất đồng đang kêu gào, có sự suy đoán lóe qua. Nàng tin tưởng Nghiêm Như Tuyết chắc chắn sẽ không trở lại người Thi Hoành Chí bên, nhưng vì cái gì nàng không cùng Thi Hoành Chí nói rõ ràng đây, tại sao không đem tưởng niệm của Thi Hoành Chí chặt đứt sạch sành sanh.<br> Hứa Thiên Mạc đem đầu của mình chôn ở cánh tay, trong miệng không ngừng đếm làm cho sự chú ý của mình tập trung, nhưng một điểm ảnh hưởng đều không có, đầu óc của nàng vẫn là như bị hồ đặc bôi lên.<br> .<br>.<br>.<br>Thật vất vả nhịn khi đến về, Hứa Thiên Mạc cầm túi chuẩn bị trở về, mới ra cửa lớn, nàng liền nhìn thấy Thái Thuần Giai, \"Cô tại sao lại ở chỗ này?\"<br> \"Xem ra công ty Mạc lúc tan việc vẫn không có thay đổi a.” - Thái Thuần Giai dựa xe cười nói.<br> \"Cô đang chờ tôi?\" - Hứa Thiên Mạc quay đầu lại nhìn đám người tuôn ra liếc mắt một cái, sau đó nhìn Thái Thuần Giai hỏi.<br> Thái Thuần Giai gật gù, \"Tôi muốn mời Mạc ăn bữa cơm.\"<br> Hứa Thiên Mạc nhíu mày một cái, hỏi, \"Không đi không được?\"<br> \"Mạc nếu như đồng ý để cho tôi mỗi ngày chờ Mạc tan tầm là có thể không đi.” - Thái Thuần Giai vẫy vẫy tay nói.<br>Hứa Thiên Mạc cười khẽ, \"Không nghĩ tới cô cũng học thói vô lại.”<br><br>\"Cùng người khác học.” - Thái Thuần Giai khóe mắt mỉm cười nói.<br><br>Hứa Thiên Mạc đoán không được ý tứ Thái Thuần Giai mời nàng ăn cơm, nàng giằng co cùng Thái Thuần Giai đối diện một hồi, \"Tôi không muốn đi.”<br> \"Lần cuối, sau đó mọi người liền ai đi đường nấy.” - Thái Thuần Giai nhìn chằm chằm Hứa Thiên Mạc chậm rãi nói.<br> Nhìn thấy hai mỹ nữ cửa ở công ty đối lập, tan tầm, đi ngang qua không ít người hiếu kỳ nhìn. Nhìn thấy bên cạnh càng ngày càng nhiều người vây xem, Hứa Thiên Mạc bất đắc dĩ đáp ứng cùng Thái Thuần Giai ăn bữa cơm này.<br> \"Hứa Thiên Mạc, cô thật sự thay đổi không ít, trước đây Mạc tuyệt đối sẽ không thỏa hiệp.” - Thái Thuần Giai đi ở phía trước dẫn đường, quay đầu thật lòng đối với Hứa Thiên Mạc nói.<br><br>Hứa Thiên Mạc theo ở phía sau ở trong lòng thở dài nghĩ đến, mọi người đều sẽ thay đổi.<br> \"Chờ một chút giới thiệu cho Mạc một người.” - Ngồi vào chỗ, Thái Thuần Giai cười nói.<br> Nói như vậy không phải hai người đơn độc ăn cơm, Hứa Thiên Mạc tự động thở phào nhẹ nhõm, nàng nhân lúc Thái Thuần Giai gọi món ăn, nhắn tin cho Nghiêm Như Tuyết, \"Cùng bằng hữu ở bên ngoài ăn cơm có thể trở về chậm một chút.”<br> \"Buổi tối công ty có hội nghị, chị cũng phải tối nay mới trở về được.”<br> \"Uống ít rượu thôi.” - Hứa Thiên Mạc nhắn xong đem điện thoại di động thả lại túi áo , ngẩng đầu phát hiện Thái Thuần Giai đang nhìn mình.<br> Thái Thuần Giai thắc mắc nhìn Hứa Thiên Mạc, “Đã có bạn gái mới?\"<br> Hứa Thiên Mạc vừa định gật đầu, một bóng người liền từ trước mặt nàng thoảng qua, ngồi vào đối diện nắm vai Thái Thuần Giai, \"Thân ái, em đến rồi.\"<br> Thái Thuần Giai ở trên mặt người kia hôn một cái, quay đầu hướng về Hứa Thiên Mạc giới thiệu, \"Đây là bạn gái của ta, Cố Tiểu Vũ.\"<br> Xem đến nơi này, Hứa Thiên Mạc cười cợt, nàng rốt cuộc biết Thái Thuần Giai tại sao tìm nàng ăn cơm,&nbsp; hóa ra là tìm bạn gái mới dự định ở trước mặt nàng tú ân ái.<br> Hứa Thiên Mạc phối hợp đưa tay ra, \"Xin chào, tôi tên Hứa Thiên Mạc.\"<br> Đơn giản nắm tay, Cố Tiểu Vũ cười hì hì nói, \"Mạc tỷ, cảm tạ chị trước đây giúp tôi chăm sóc Giai Giai, mặt khác còn muốn cảm tạ chị khi đó sáng suốt cùng Giai Giai chia tay, bằng không tôi cũng sẽ không nhặt được bảo bối tốt như vậy.\"<br> \"Biết nhặt được bảo bối, sau đó phải cố gắng đối tốt với nàng.” - Hứa Thiên Mạc cười nói.<br> \"Được rồi, nhất định.” - Cố Tiểu Vũ sảng khoái đáp ứng rồi. Thái Thuần Giai phức tạp liếc mắt nhìn Hứa Thiên Mạc, yên tĩnh dựa vào bên cạnh Cố Tiểu Vũ.<br> Cố Tiểu Vũ rộng rãi hoạt bát, từ lúc ngồi xuống lời nói không đứt đoạn, Hứa Thiên Mạc có thể có thể thấy Cố Tiểu Vũ là thật sự thương Thái Thuần Giai, đang nói chuyện phiếm không quên gắp món ăn cho Thái Thuần Giai, cẩn thận đem xương trong cá bỏ ra, săn sóc rót nước, hơn nữa trong con ngươi nhìn chăm chú Thái Thuần Giai nồng đậm yêu thương.<br> Thời khắc này, Hứa Thiên Mạc thật sự vì là Thái Thuần Giai tìm được người tốt như vậy cảm thấy hài lòng, ngoại trừ trước đây gút mắc, đối với nàng mà nói, hiện tại Thái Thuần Giai xem như là bằng hữu.<br> Bởi vì Cố Tiểu Vũ biết ăn nói, bữa cơm này ăn khá là kéo dài.Đi ra cửa phòng ăn, Thái Thuần Giai nói với Cố Tiểu Vũ, \"Tiểu Vũ, em trước tiên đi mở xe, chị cùng Thiên Mạc nói mấy câu.\"<br> \"Nàng rất tốt.” - Hứa Thiên Mạc nhìn bóng người Cố Tiểu Vũ nói.<br> \"Nhìn thấy tôi cùng nàng, Mạc không có cảm thụ gì à?” - Thái Thuần Giai nhìn chằm chằm Hứa Thiên Mạc hỏi.<br>Hứa Thiên Mạc cười trả lời, \"Nói thật, không có cảm thụ gì, nếu cô hài lòng.\"<br><br>\"Không muốn Mạc làm bộ hảo tâm.” - Thái Thuần Giai lạnh lùng nói. Hứa Thiên Mạc thì lại lúng túng cười cợt.<br><br>\"Tôi nói rồi ăn xong bữa cơm này, mọi người sau này chính là người xa lạ.” - Thái Thuần Giai đứng ở trước mặt Hứa Thiên Mạc - \"Tôi cuối cùng có thể muốn một cái yêu cầu sao?\"<br> \"Yêu cầu gì?\" - Hứa Thiên Mạc hỏi.<br> \"Để cho tôi ôm Mạc một chút.\"<br> Đây là một cái ôm ấp rất thuần khiết, đại biểu chính là hai người đối diện triệt để vẫy tay tạm biệt. Hứa Thiên Mạc biết, từ nay về sau, nàng khả năng cả đời đều sẽ không gặp lại Thái Thuần Giai.<br> \"Nghiêm tổng, có muốn tôi đưa ngài về nhà sao?” - Thư ký hỏi, Nghiêm Như Tuyết một điểm phản ứng đều không có. Nàng lạnh lùng nhìn đối diện đường phố, thư ký theo tầm mắt của nàng nhìn thấy một đôi ôm nhau.<br><br>Đây là đôi tình nhân đi, thư ký ở trong lòng suy đoán. Thư ký lấy lại tinh thần, Nghiêm Như Tuyết đã hướng về xe đi đến, nàng vội vàng đuổi theo. "]