["Trương Dật vỗ vỗ phía trước bàn Hứa Thiên Mạc, \"Có thể tập trung không, còn đang họp đấy.” -&nbsp; Vừa nãy hắn chú ý tới Hứa Thiên Mạc nhìn chăm chú điện thoại cười khúc khích, thỉnh thoảng đầu còn cúi thấp đến tận dưới đáy bàn.<br> Hứa Thiên Mạc mắt không muốn dời trên màn hình điện thoại, ngẩng đầu lên, phát hiện trong phòng họp tất cả đều nhìn chằm chằm nàng, nàng phẫn nộ đem điện thoại di động vào túi áo, mắt nhìn em gái đang ở trước mặt báo cáo công việc.<br> Sau khi hội nghị kết thúc, Trương Dật đứng dậy cài cửa lại, giữ lại Hứa Thiên Mạc trong phòng họp, “Sáng sớm đã thất thần, để cho anh nhìn điện thoại em xem, bên trong rốt cuộc có cái gì?” - Trương Dật sấn tới muốn cầm lấy điện thoại di động Hứa Thiên Mạc mới vừa móc ra, nhưng Hứa Thiên Mạc thân thủ càng nhanh nhẹn, lập tức tránh thoát .<br> \"Nói chuyện đứng đắn, giữ một mình em ở lại nơi này là muốn nói cái gì?\" - Hứa Thiên Mạc không vui nói.<br> \"Chính là đi An Hải thị sát mấy ngày, đến xem trang phục chúng ta ở bên kia tiêu thụ như thế nào.” - Trương Dật nói đơn giản một chút.<br> Hứa Thiên Mạc suy nghĩ một chút, trực tiếp từ chối, nàng hiện tại đã có đối tượng, cũng không muốn chạy loạn khắp nơi.<br> \"Tại sao anh không đi?\" - Hứa Thiên Mạc từ chối hỏi - \"Còn có, anh mỗi lần có việc là lại để em làm, chưa từng thấy ai ngồi mát ăn bát vàng như anh.”<br> Trương Dật khóc lóc nói, “Anh cũng muốn đi a, nhưng anh gần đây bị chị gái buộc phải đi xem mắt, em có gặp qua người một ngày phải gặp hai cô gái hay không?” - Khoảng thời gian này hắn thực sự là khổ không thể tả, Trương Tuyền không biết mệt không ngừng giới thiệu phụ nữ cho hắn.<br> \"Đúng rồi, Lý Uyển đâu?” - Từ lần trước ăn cơm xong, nàng chưa từng gặp lại nàng.<br> Trương Dật hơi kinh ngạc, hắn không nghĩ tới Hứa Thiên Mạc lại đột nhiên hỏi Lý Uyển, \"Nàng bị trường học phái đi, dẫn du học sinh đi Anh quốc , khả năng một thời gian nữa mới trở về.\"<br> Hứa Thiên Mạc hướng về phía Trương Dật nháy mắt, \"Anh chưa hề nghĩ tới Lý Uyển có ý tứ đối với anh sao?”<br> \"Làm sao có khả năng.” - Trương Dật không tin nhìn Hứa Thiên Mạc liếc mắt một cái, sau đó nói - \"Không cùng em tán gẫu nữa, việc này nhờ em đấy.”<br> Vốn còn muốn cùng Trương Dật nói chuyện Lý Uyển, nhưng xem Trương Dật không có hứng thú, Hứa Thiên Mạc cũng chỉ đành đem sự chú ý dời đ, \"Đi mấy ngày?\"<br> \"Hai, ba ngày thôi.” - Trương Dật nói.<br> \"Trong công ty thật không tìm được người đi?\" - Hứa Thiên Mạc cau mày nói.<br> \"Khoảng thời gian này mọi người đều bận bịu, đều đánh không ra gọi không đến, vì lẽ đó xin nhờ em.\" - Trương Dật cười híp mắt vỗ vỗ vai Hứa Thiên Mạc.<br> Hứa Thiên Mạc bĩu môi, \"Anh nói nghe được lắm,&nbsp; giống như em không bận vậy.\"<br> Cuối cùng, Hứa Thiên Mạc vẫn là có ý định đi, dù sao nàng ở công ty này cũng có cổ phần. Hứa Thiên Mạc thu thập xong hành lý, liền đem Nghiêm Tiểu Tư cất vào túi đưa đến nhà Nghiêm Như Tuyết,\"Không vào ngồi một chút sao?” - Nghiêm Như Tuyết bỡn cợt nhìn Hứa Thiên Mạc.<br> \"Em lát nữa là chạy đi sân bay rồi, quên đi.” - Hứa Thiên Mạc thăm thẳm nói, nàng hiện ở trong lòng lo lắng chính là Nghiêm Tiểu Tư, ở đây đợi mấy ngày phỏng chừng thật sự không cần mẹ ruột là nàng nữa.<br> \"Thời gian không còn sớm, em nên đi sân bay rồi, trên đường cẩn thận.” - Nghiêm Như Tuyết cúi đầu nhìn mu bàn tay, sau đó ngẩng đầu đối với Hứa Thiên Mạc nói.<br> \"Vậy em đi.” - Hứa Thiên Mạc phất tay một cái, xoay người dự định đi.<br> \"Em không định làm chút gì à?”<br> \"A?\" - Hứa Thiên Mạc xoay người không rõ vì sao nhìn Nghiêm Như Tuyết.<br> Nghiêm Như Tuyết cười nhìn Hứa Thiên Mạc, tiến lên một bước, ở trên mặt Hứa Thiên Mạc hôn một cái.<br> Hứa Thiên Mạc ngượng ngùng rụt vai lại, mặt hồng như tôm luộc.Ngồi vào phía sau xe taxi, Hứa Thiên Mạc ảo não vỗ vỗ mặt của mình, cũng đã lớn, còn thẹn thùng, nhất định sẽ bị cười chết. Nhìn thấy cảnh vật ngoài cửa sổ, tỉnh táo lại tâm tình, Hứa Thiên Mạc lại có chút phức tạp, từ buổi tối ngày hôm ấy nàng đi tìm Nghiêm Như Tuyết xong, một số cảm giác trong lòng nàng vẫn chưa có điều chỉnh xong, tuy nói nàng đã cũng một chỗ với Nghiêm Như Tuyết, cảm giác khó chịu khi không đoán được kết cục vẫn không có được giảm bớt.<br> Nhìn thấy sân bay đã xuất hiện trong tầm mắt, Hứa Thiên Mạc an ủi mình không nên nghĩ quá nhiều, là nàng muốn cùng một chỗ với Nghiêm Như Tuyết, nếu vậy thì nàng không nên xoắn xuýt nữa.<br> Hứa Thiên Mạc từ bên trong cửa hàng bách hóa đi ra, liền nhìn thấy Đường Hoa đứng ở bên ngoài, đây tuyệt đối không phải tình cờ Hứa Thiên Mạc lông mày hơi nhíu, \"Anh sao lại ở chỗ này, đừng nói với tôi, anh ngẫu nhiên cũng tới bên này có việc?”<br> \"Không phải, tôi đặc biệt đến tìm cô.” - Đường Hoa cười nói.<br> \"Đặc biệt tìm tôi?\" - Mình và hắn không có cái gì liên quan đi, phút chốc, Hứa Thiên Mạc nhớ tới quãng thời gian trước mình đi tìm Đường Hoa một lần.<br> \"Tìm một chỗ tiếp tục tán gẫu đi.” -&nbsp; Hứa Thiên Mạc nói, đứng như vậy cũng không phải là cách tán gẫu hay.<br>Tùy tiện tìm tiệm cà phê, hai người ngồi đối diện nhau.<br> \"Là liên quan đến Tư?” - Hứa Thiên Mạc hỏi trước, ngoại trừ cái này nàng cũng không nghĩ ra Đường Hoa sẽ có chuyện tìm đến nàng.<br> Đường Hoa gật gù, \"Tôi cho người đi thăm dò, mới vừa nhận được tin tức.\"<br> Nhìn thấy vẻ mặt Đường Hoa, Hứa Thiên Mạc sáng tỏ tên kia quả thật có vấn đề, nàng nhấp một ngụm cà phê chờ Đường Hoa nói tiếp.<br> \"Tư không có em gái, nên hắn cùng Dao Vũ nói vậy, hẳn là hắn vì muốn tiếp cận và cầu Dao Vũ tha thứ.\"<br> \"Nói như vậy, hắn tới gần Dao Vũ chính là vì lừa gạt tiền.” - Hứa Thiên Mạc hơi buồn bực, lẽ nào Thi Dao Vũ nhìn qua lại giống như người ngốc nhiều tiền, bằng không làm sao sẽ câu Tư hướng về hắn dựa vào.<br> \"Đúng, hắn chính là vì tiền.” - Đường Hoa nói, hắn biết tin tức này, trực tiếp liền đến tìm Hứa Thiên Mạc, hắn không thể chịu đựng Tư ở bên người Thi Dao Vũ một ngày nào nữa.<br> \"Cám ơn anh đặc biệt chạy tới nói cho tôi cái này, việc này tôi sẽ cố gắng cùng Dao Vũ nói, nhưng tôi hi vọng anh đừng quấy rầy hắn nữa, cuộc sống của hắn đã cùng anh không còn quan hệ.” - Coi như Thi Dao Vũ không sẽ cùng Tư, nàng cũng không hy vọng tra nam này đi quyến rũ Thi Dao Vũ.<br> Đường Hoa chỉ cười cười, cũng không có nói thêm về chuyện gì, “Tôi còn có chuyện khác, trước hết đi, tiền tôi đã trả.” <br> Tuy rằng chỉ là một ly cà phê, nhưng Hứa Thiên Mạc không muốn cùng Đường Hoa dính líu quan hệ, nhưng nàng mới vừa móc bóp ra, Đường Hoa đã nhanh chân đi ra tiệm cà phê.<br> Hứa Thiên Mạc buổi sáng đến xem công ty, buổi chiều gặp Đường Hoa, buổi tối nàng muốn ở thành phố phồn hoa nhưng cổ xưa trù phú này đi dạo, không nghĩ tới lại tình cờ gặp Lý Uyển.<br> Không thể không cảm thán vận mệnh thần kỳ a, Hứa Thiên Mạc nhìn Lý Uyển dẫn nàng đi ăn, ở trong lòng nhắc tới câu này. Vừa nãy Hứa Thiên Mạc leo lên tường thành An Hải, sau đó gặp phải Lý Uyển đang chụp ảnh.<br> Hứa Thiên Mạc không có ghét bỏ tiệm này đơn sơ, bởi vì thức ăn ngon thường hay ở những tiệm nhỏ như thế này, nàng nhìn Lý Uyển đang dùng khăn lau mặt bàn, hỏi, “Chị sao lại ở chỗ này, em nghe Trương Dật nói chị đi Anh quốc, một thời gian ngắn sau mới có thể trở về.\"<br> \"Chị ở An Hải đại học dạy học, hai ngày trước dẫn bọn họ trở về rồi.” -&nbsp; Lý Uyển cười nói.<br> \"Vậy Trương Dật nói sai rồi.”<br> \"Hắn không quá đem chuyện của chị để ở trong lòng, phỏng chừng là đem thời gian tính sai.”<br> Hứa Thiên Mạc suy nghĩ một chút, nhớ đúng là như vậy, lần thứ hai gặp phải Lý Uyển, trong lòng nàng có chút ngại, lần trước nàng còn nghĩ ra một ý xấu, không nghĩ tới lại tự đem mình vào hố.<br> \"Vậy chị hiện tại còn...?” - Hứa Thiên Mạc cẩn thận hỏi.<br> \"Em muốn hỏi chị còn yêu thích hắn? Đương nhiên là còn.” – Lý Uyển cười khẽ.<br> Hứa Thiên Mạc cảm thấy càng không tiện, không biết có nên đem chuyện Trương Dật gần đây đang cuồng đi xem mắt nói cho nàng hay không, xem ra phụ nữ dịu dàng thanh nhã như thế lại thích Trương Dật. Ai, Hứa Thiên Mạc thở dài trong lòng lắc lắc đầu.<br> \"Trương Dật, gần đây thế nào rồi?\" - Lý Uyển hỏi.<br> Hứa Thiên Mạc lúng túng cười cười, \"Rất tốt, gần đây công ty có chút bận bịu.” - Nghĩ tới nghĩ lui, nàng vẫn không có đem&nbsp; việc Trương Dật đi xem mắt nói cho nàng.<br> Cơm nước xong, Hứa Thiên Mạc dự định đi về nghỉ, ngày hôm nay nàng quả thật rất mệt. Bất quá Lý Uyển đã nói với nàng, mấy ngày nay cố gắng dẫn nàng ở An Hải đi dạo.<br> Ở trong phòng, khách sạn Hứa Thiên Mạc tắm xong liền gọi điện thoại cho Nghiêm Như Tuyết.<br> \"Nghiêm Tiểu Tư như thế nào?” - Hứa Thiên Mạc mở miệng trước hết hỏi cái này, bởi vì nàng có thể tưởng tượng đến tên ngu xuẩn kia hiện tại hẳn là đã quên người mẹ ruột này.<br> \"Tiểu Tư, cho Mạc Mạc gọi một cái.” - Nghiêm Như Tuyết đem điện thoại di động đưa đến Nghiêm Tiểu Tư đang nằm ổ trên đùi nàng.\"Meowww.” -&nbsp; Sau đó Hứa Thiên Mạc nghe thấy tiếng kêu kia qua loa vang lên.<br> \"Ở bên ngoài đồ ăn có ngon hay không?” - Nghiêm Như Tuyết âm thanh lạnh lẽo, nhưng trong lòng Hứa Thiên Mạc ấm áp cực kỳ.<br> \"Có, ngày hôm nay còn có người mang em đi ăn chỗ cực kỳ ngon.”<br> \"Ai?\" - Nghiêm Như Tuyết có chút sắc bén, nghe Thiên Mạc nói như vậy, hẳn không phải là đồng sự, không nghĩ tới xa nhau một ngày Hứa Thiên Mạc đã ở bên ngoài cùng với người khác cùng nhau ăn cơm, thực sự là không có chút nào làm cho người ta yên lòng.<br> \"Lý Uyển, chị chắc là biết.” -&nbsp; Hứa Thiên Mạc nói, cũng không có chú ý tới ngữ khí Nghiêm Như Tuyết biến hóa.<br> \"Đã từng gặp.\"<br> \"Ở đây gặp được nàng thực sự là tình cờ.\"<br> Hứa Thiên Mạc cùng Nghiêm Như Tuyết hàn huyên rất dài, cũng phải cắt đứt.<br> \"Chị nhớ em.\" - Nghiêm Như Tuyết cười nói.<br> Hứa Thiên Mạc trong lòng cảm giác mình trước kia xoắn xuýt từ chối Nghiêm Như Tuyết, cuối cùng mình lại tự trở lại tìm nàng, hành vi như vậy có chút ngốc, nhưng nghe được câu này, Hứa Thiên Mạc thấy hành vi ngốc đến đâu cũng đều đáng giá.<br> \"Em cũng nhớ chị.\" - Cuối cùng, Nghiêm Như Tuyết thoả mãn nghe được câu mà mình muốn nghe.<br><br> <i>-------------------------------------------------------------</i><br> <i>Tiểu kịch trường:</i><br> <i>Thi Dao Vũ nằm ở trên đầu gối Nghiêm Như Tuyết làm nũng tỏ vẻ đáng yêu, Hứa Thiên Mạc cầm nửa quả dưa hấu đi vào nhìn thấy, tiến lên một cước đem Thi Dao Vũ đạp bay.</i><br> <i>Nghiêm Tiểu Tư cùng Thi Dao Vũ đối với Hứa Thiên Mạc trợn mắt nhìn.</i><br> <i>Hứa Thiên Mạc vỗ vỗ đầu gối Nghiêm Như Tuyết, hung hăng nói, \"Này là của chị, của chị!”</i><br> <i>Nghiêm Như Tuyết: \"…”</i> "]