["Hứa Thiên Mạc mới vừa đến liền nhìn thấy Đường Hoa đem Thi Dao Vũ áp trên giá sách, tay của hắn nắm chặt lấy tay của Thi Dao Vũ đang không ngừng giãy dụa, bắp đùi của hắn chen giữa hai chân Thi Dao Vũ.<br> Đường Hoa đè lên Thi Dao Vũ, ánh mắt từ trên xuống dưới chăm chú nhìn mặt cậu, “Em tại sao lại không nghe lời đây?”<br> Thi Dao Vũ cắn môi, nỗ lực muốn thoát khỏi tình cảnh khốn quẫn này.<br>Hứa Thiên Mạc tuy rằng muốn nhìn cảnh cảm xúc mãnh liệt này, nhưng trái tim của nàng vẫn là nghĩ tới Thi Dao Vũ. Nàng dùng sức đóng lại cửa phòng, hai tay khoanh trước ngực, lạnh lùng nhìn Đường Hoa.<br> Thi Dao Vũ bị tiếng đóng cửa to lớn sợ hết hồn, quay đầu nhìn lại, tâm đang căng thẳng tự nhiên nới lỏng.<br>Đường Hoa nhìn Hứa Thiên Mạc, buông tay ra, \"Tại sao cô lại đến?” - Ánh mắt hắn đầy ý cười liếc nhìn Thi Dao Vũ đang tựa vào vách tường.<br> \"Đại ca, không có chuyện gì thì không nên tới nơi này gây phiền phức, nhìn thấy anh, tôi cùng Dao Vũ đều thấy rất phiền\" - Hứa Thiên Mạc không nhịn được nói.<br> \"Tôi biết cô cùng Dao Vũ kết hôn là giả, cô không sợ tôi đem chuyện này nói cho cha mẹ hai người sao?\" - Đường Hoa khóe miệng cười mỉm, không có ý tốt nhìn Hứa Thiên Mạc.<br> \"Anh cảm thấy tôi sẽ sợ à?” - Hứa Thiên Mạc dùng ánh mắt ra hiệu Thi Dao Vũ nói.<br> \"Điều này chị ấy tuyệt đối sẽ không sợ.” - Thi Dao Vũ nhanh chóng trốn phía sau Hứa Thiên Mạc, nắm chặt góc áo của nàng.<br> \"Người khác lợi dụng điểm yếu của tôi, tôi dĩ nhiên sẽ dự tính đến tình huống xấu nhất, cùng lắm thì phá quán tử phá suất* thôi.” - Hứa Thiên Mạc tỏ vẻ không đáng kể nói, nhưng tay thì muốn bỏ tay Thi Dao Vũ ra, em tiếp tục túm chặt như vậy, áo chị sẽ bị hỏng!<br> Hứa Thiên Mạc hờ hững ngồi vào trên salông, không hề sợ hãi nhìn Đường Hoa, Thi Dao Vũ bé ngoan chờ bên cạnh, không nói gì nhưng ánh mắt của hắn bốc lửa nhìn chằm chằm Đường Hoa.<br> Đường Hoa cười cười, \"Tôi còn việc, lần sau sẽ trở lại tìm Dao Vũ.\", nói xong thâm ý nhìn Thi Dao Vũ liếc mắt một cái.<br> \"Cuối cùng cũng đi.” - Hứa Thiên Mạc dựa vào sô pha thở phào nhẹ nhõm – “Nhanh cảm tạ chị, nếu chị không đúng lúc chạy tới, em đã bị hắn ăn rồi.”<br> Thi Dao Vũ vồn vã nắm cánh tay Hứa Thiên Mạc hỏi, “Làm sao bây giờ, nếu như hắn nói sự thật cho ba mẹ chị và mẹ em thì làm sao bây giờ?\"<br> \"Hắn nếu dám nói, chị sẽ bôi đen hắn. Chị đều sắp xếp được, ba chị nếu như hỏi đến, chị liền nói hắn là tiểu tam, trong bóng tối quấn quít lấy em, làm không được nên ở bên ngoài reo rắc lời đồn.\"<br> Thi Dao Vũ nhu nhược hỏi một câu, “Vậy còn em làm sao bây giờ, ba em nếu như tin điều này, em dám khẳng định ba sẽ tới giết em.\"<br> Hứa Thiên Mạc liếc Thi Dao Vũ, vỗ bờ vai của hắn, “Em tự cầu phúc đi.\"<br> Thi Dao Vũ, “….”<br> \"Đúng rồi, này có phải là em ngày hôm qua làm hay không?\" - Hứa Thiên Mạc kéo cổ áo, lộ ra một mảnh da thịt trắng như tuyết. Thi Dao Vũ vội vàng che con mắt của mình - \"Chị làm gì vậy, em không ham nữ sắc đâu.\"<br> \"Em nghĩ đi đâu vậy, chị là nói khối máu ứ đọng này có phải là em làm không?” - Hứa Thiên Mạc chất vấn, tay của nàng đã dùng sức, nếu như Thi Dao Vũ thừa nhận, liền quất chết hắn.<br> Thi Dao Vũ nhìn qua khe hở của tay, nhìn thấy Hứa Thiên Mạc không có lộ ra địa phương bất nhã, lúc này mới yên tâm thả tay xuống, \"Chị cho em nhìn làm gì?\"<br> \"Không phải em làm?\" - Hứa Thiên Mạc nghi ngờ hỏi.<br> \"Lặp lại lần nữa, em không gần nữ sắc!” - Thi Dao Vũ bất đắc dĩ nói.<br> \"Đêm qua không phải em đón chị về nhà ?\" - Hứa Thiên Mạc hỏi.<br> \"Đêm qua đến bây giờ em đều ở trong quán rượu, hơn nữa chị cũng không có gọi điện cho em a.”<br> Thảm, thảm, đêm qua là mẹ em ấy tới đón mình rồi!<br> “Này nên làm sao đây?\" - Hứa Thiên Mạc bắt đầu ở trong phòng xoay quanh.<br> \"Lại làm sao?\" - Thi Dao Vũ đầu óc mơ hồ.<br> \"Chị ngày hôm qua tâm tình không tốt, sau đó chỉ nhớ rõ đi tới quán bar uống rất nhiều, còn lại cái gì đều không nhớ rõ.” - Hứa Thiên Mạc ảo não nhìn Thi Dao Vũ - \"Em nói nào có mẹ chồng nào lại đi quán bar đón nàng dâu say rượu về, này chị đây không phải là hoàn toàn muốn tìm cái chết sao.\"<br> \"Xong xong, chị ở trong lòng mẹ em khẳng định&nbsp; mất hết hình tượng.”<br> \"Vậy sáng sớm chị đã gặp mẹ em chưa?”<br> \"Không có, xem ra mấy ngày sau đó phải trốn rồi\" - Hứa Thiên Mạc lại lần nữa nằm trên ghế salông.<br> Hứa Thiên Mạc quay đầu nhìn về phía Thi Dao Vũ, \"Em không phải nói muốn ở nhà tránh Đường Hoa sao, tại sao mấy ngày nay lại chạy tới nơi này?\"<br> Thi Dao Vũ nghe được Hứa Thiên Mạc hỏi như vậy, đứng lên đến trên bàn cầm lấy một cuốn sổ ném cho Hứa Thiên Mạc, \"Em mấy ngày nay đều ở xem quán bar này trị giá bao nhiêu tiền, em nghĩ muốn bán nó đi.\"<br>Hứa Thiên Mạc kinh ngạc nhìn Thi Dao Vũ một chút, lại cúi đầu xem con số trên sổ, \"Quán bar này không phải rất tốt sao, vị trí địa lý lại đẹp như thế, làm gì phải bán nó?\"<br> \"Đường Hoa lại đây quấy rầy em, vì lẽ đó em không suy nghĩ thông suốt được.\" - Thi Dao Vũ khá là bất đắc dĩ nói.<br> \"Vậy em đem nơi này bán đi, rồi sau này làm gì?” - Hứa Thiên Mạc hỏi.<br> \"Tiến vào Đông Thủy, dù sao em sớm muộn đều phải đi vào công ty, dứt khoát đi vào sớm một chút để quen thuộc công việc cũng được.”<br> \"Chị đều đã quên em là thái tử Đông Thủy.” - Hứa Thiên Mạc cười cười sau đó cẩn thận nhớ kỹ số liệu trên sổ, tiếp theo ngẩng đầu nói, \"Bán cho chị đi.\"<br> \"Cái gì?\"<br>\"Quán bar , chị muốn “ - Hứa Thiên Mạc cười nói.<br> \"Chị thật muốn?\" Thi Dao Vũ hỏi một câu.<br> \"Thật muốn.” - Hứa Thiên Mạc khẳng định gật gù, vừa nhìn quán bar này liền biết kiếm được nhiều tiền, cơ hội tốt như vậy làm sao có thể bỏ qua.<br> \"Chị muốn, cho em rẻ hơn chút, bớt tám phần trăm được rồi.”<br> \"Cảm tạ cường hào, muah.” - Hứa Thiên Mạc xem Thi Dao Vũ trượng nghĩa như thế, vui vẻ xông lên nịnh nọt.<br> Thi Dao Vũ ghét bỏ đẩy ra Hứa Thiên Mạc: \"Cách xa em một chút!”<br> .<br>.<br>.<br>Hứa Thiên Mạc đã trốn Nghiêm Như Tuyết ba ngày , mỗi ngày nàng đều vắt óc suy nghĩ các loại sự tình để chậm về nhà. Nhưng tối hôm nay nàng đã hết biện pháp , bởi vì Nghiêm Như Tuyết tự mình xuống bếp làm cơm&nbsp; cho Hứa Thiên Mạc cùng Thi Dao Vũ về nhà ăn.Thi Dao Vũ còn ở trong quán rượu một lát sau mới về, Hứa Thiên Mạc chỉ có thể tự mình về trước. Hứa Thiên Mạc thăm dò, bước chân mềm mại từ trong khe cửa chui vào, muốn lén lút về phòng của mình trước.<br> \"Lại đây giúp mẹ nếm thử món ăn này.” - Nghiêm Như Tuyết âm thanh từ trong phòng bếp truyền tới, người Hứa Thiên Mạc lập tức cứng lại.<br> Hứa Thiên Mạc toét miệng đi tới bên cạnh Nghiêm Như Tuyết, nhìn nàng bối tóc, mang tạp dề nấu ăn thấy thế nào cũng giống như đang làm nghệ thuật.<br> \"Đã lâu không có xuống bếp , cũng không biết muối có cho quá tay hay không.”<br> Hứa Thiên Mạc rất tự giác nắm chiếc đũa nếm thử một miếng, \"Ăn thật ngon.” - Mẹ chồng tài đức song toàn như vậy nàng cũng không biết cảm thán làm sao.<br> \"Cuối tuần này, cùng đi đánh Golf đi.” - Nghiêm Như Tuyết nhìn Hứa Thiên Mạc nói.<br> \"Cái này con sẽ không đi.\" - Hứa Thiên Mạc vội vã xua tay, nàng đối với Golf hoàn toàn không có hứng thú.<br> Nghiêm Như Tuyết khóe miệng mỉm cười, \"Con lần trước không phải khuyên mẹ tìm chuyện khác làm sao, bây giờ tìm được rồi, nhưng lại không có ai bồi làm sao bây giờ?”<br> Dì đây là muốn tôi chịu trách nhiệm? Tôi chỉ là có ý tốt mới nói mà thôi, quả nhiên không thể làm người tốt a. Hứa Thiên Mạc ngẩng đầu nhìn Nghiêm Như Tuyết liếc mắt một cái, trong lòng âm thầm suy tư có nên tìm lý do thích hợp từ chối hay không, nhưng nghĩ tới nghĩ lui đều không tìm được bất đắc dĩ chỉ có thể gật đầu đồng ý , nàng mới không nói kỳ thực là bởi vì nhìn thấy mẹ chồng cười tươi như hoa nên quên cả tìm lý do như vậy đâu.<br><br><br><br> -------------------------------------------------------------<br> *Phá quán tử phá suất*: &nbsp;nghĩa đen là cái bình đã bị sứt mẻ, nứt vỡ thì dù nó có nát hơn nữa cũng vẫn chỉ là một cái bình sứt mẻ mà thôi, không cần phải giữ gìn gì cả. Nghĩa bóng là nếu chuyện đã bị phá hỏng thì không cần để ý, cứ mặc nó tiếp tục thôi hoặc thành tích không tốt cũng không quan tâm, không cầu tiến.<br> "]