["Nghiêm Như Tuyết tắm xong, lau mái tóc ướt nhẹp tiến vào phòng ngủ, nhìn thấy Hứa Thiên Mạc không mặc quần áo cười toe toét nằm lỳ ở trên giường, trên lưng trắng nõn căng mịn còn có mấy vết máu bầm.<br> \"Sao lại không mặc quần áo vào?\" - Nghiêm Như Tuyết kéo khăn mặt trên đầu xuống, ngồi vào bên cạnh Hứa Thiên Mạc, đưa tay ra cẩn thận vuốt nhẹ trên lưng Hứa Thiên Mạc - \"Còn đau không?”<br> Hứa Thiên Mạc đang chơi&nbsp; PSP của Thi Dao Vũ, mắt chăm chú nhìn màn hình, nói, \"Mặc quần áo vào khá là đau, không mặc quần áo điều hòa gió thổi thổi đỡ hơn.\"<br> Nghiêm Như Tuyết đem khăn mặt ném tới trên đầu Hứa Thiên Mạc, đùa giỡn nói, \"Vậy em ngày mai nghỉ ngơi ở nhà đi, chị không muốn nhìn thấy em trần truồng mà chạy ở bên ngoài.\"<br> Bị khăn mặt bịt lại tầm mắt, Hứa Thiên Mạc đang đánh BOSS trực tiếp bỏ xuống, nàng thả PSP ra, đứng dậy , quay đầu nhìn Nghiêm Như Tuyết kiều diễm nở nụ cười, \"Yên tâm, thân thể của em vĩnh viễn chỉ cho chị xem.”<br> Nhìn thấy phong cảnh trước ngực Hứa Thiên Mạc không chút nào bị che đậy, Nghiêm Như Tuyết mặt đỏ lên, nàng dùng ngón tay chỉ chỉ trán Hứa Thiên Mạc, \"Sau này chỉ cho phép ở trước mặt chị dũng cảm như thế này.”<br> \"Chị nói dũng cảm, là như thế này ư?\" - Hứa Thiên Mạc vừa nói vừa ưỡn nơi mềm mại của nàng lên.<br> Hứa Thiên Mạc biểu hiện như vậy, Nghiêm Như Tuyết làm sao có thể nhịn xuống trong lòng, đem PSP trong tay&nbsp; Hứa Thiên Mạc ném đi, nàng đem đầu chôn ở trước ngực Hứa Thiên Mạc, hô hấp của hai người dần dần gấp gáp, Nghiêm Như Tuyết từ bả vai Hứa Thiên Mạc khẽ cắn một cái rồi dần đi xuống dưới.<br> Hứa Thiên Mạc ngẩng đầu lên, hai tay chống trên giường, khẽ ngâm lên, nàng cảm thấy nàng toàn thân không có khí lực, thuận thế đổ nhào lên giường, sau đó la lên,&nbsp; \"Ngao... đau... đau...”<br> \"Làm sao vậy ?\" - Nghiêm Như Tuyết sốt sắng hỏi.<br> \"Trên lưng người ta tổn thương đây..\" - Hứa Thiên Mạc đau lại khôi phục dáng dấp lúc trước nằm lỳ ở trên giường.<br> Nghiêm Như Tuyết thất vọng hỏi,&nbsp; \"Vậy làm sao bây giờ?\" - Lẽ nào thời gian hạnh phúc đêm nay lại lãng phí như thế?<br> Hứa Thiên Mạc hấp háy mắt nhìn chằm chằm Nghiêm Như Tuyết, \"Em ở phía trên là được.\"<br> .<br>.<br>.<br>\"Hứa Thiên Mạc, cho em một câu trả lời, PSP của em làm sao lại hỏng?\" - Thi Dao Vũ là lại đây lấy vé vào cửa buổi biểu diễn, sau đó phát hiện PSP của mình mở không được.<br> \"Mẹ em đập.\" - Hứa Thiên Mạc nằm nhoài trên ghế salông cũng không ngẩng đầu lên nói.<br> Thi Dao Vũ nghe được là Nghiêm Như Tuyết đập, nhanh chóng ngồi xổm bên cạnh Hứa Thiên Mạc, \"Có phải là mẹ em gần đây phát hiện em không có làm việc cho tốt, nên mới tức giận đập cái này không?\"<br> Hứa Thiên Mạc quay đầu đưa tay ra sờ sờ đầu Thi Dao Vũ, đep trai như thế, đáng tiếc lại là người ngu ngốc.<br> Bị Hứa Thiên Mạc thương hại nhìn kỹ, Thi Dao Vũ tự mình suy nghĩ một phen, nhất thời cả kinh nói, “Mẹ em thật sự tức giận, vậy chúng ta đi nhanh một chút đi, bằng không mẹ trở về, em lại bị giáo huấn.”<br> \"Đi chỗ nào?\" - Hứa Thiên Mạc chơi iPad, hoang mang hỏi.<br> \"Không phải chị nói muốn đi buổi biểu diễn à?” - Thi Dao Vũ nói.<br> \"Chị khả năng đi không được.” - Hứa Thiên Mạc từ trên ghế sa lông bò lên, sau đó đối với Thi Dao Vũ nói.<br> Thi Dao Vũ trợn mắt lên, khó mà tin nổi hô, \"Chị không phải nói sẽ theo em cùng đi sao, làm người cũng không thể nói không đáng tin, chị nếu như không đi, em cũng không đi.”<br> Hứa Thiên Mạc động viên vỗ vỗ vai Thi Dao Vũ, \"Không phải chị không muốn cùng em đi, chỉ là buổi tối chị đi không được.\"<br> \"Cớ, đều là lấy cớ.” - Thi Dao Vũ nhìn chằm chằm Hứa Thiên Mạc nói.<br> \"Buổi tối cha chị muốn tìm mẹ em nói chuyện chúng ta giả kết hôn, cha ra lệnh chị nhất định phải trình diện , còn em, em muốn cùng đi sao?\"<br> Thi Dao Vũ lập tức từ chối, \"Không đi, đùa à, em nhất định sẽ bị cha chị đánh gãy chân.\"<br> \"Cho nên nói, buổi tối cũng chỉ có một mình em đối mặt Đường Ma vương, nhớ nhất định phải cẩn thận a Thi công chúa.” - Hứa Thiên Mạc ngữ khí sâu xa dặn dò.<br> Thi Dao Vũ oan ức chớp lông mi, “Nhưng em chỉ có một mình, sợ quá a.\"<br> Hứa Thiên Mạc an ủi nói, \"Buổi biểu diễn nhiều người như vậy, hắn tuyệt đối không dám ra tay với em, còn có minh tinh này không phải em thích nhất sao, em nên yên tâm đi thôi. Chị phỏng chừng mẹ em còn mười phút sẽ trở lại.”<br> \"A, mẹ quay về , vậy em trước tiên rút lui.” – Thi Dao Vũ hoảng loạn cầm đồ vật của mình ra khỏi cửa.<br> Hứa Thiên Mạc phất tay một cái, \"Về sớm một chút.\"<br>.<br>.<br>.<br>Đem Hứa Hướng Sơn đưa đi, Hứa Thiên Mạc quay đầu hỏi, \"Cha em nói cái gì?\"<br> Hứa Hướng Sơn cho rằng Nghiêm Như Tuyết là bị Hứa Thiên Mạc hẹn đến chỗ phòng của nàng, hoàn toàn không nghĩ tới Nghiêm Như Tuyết đã cùng Hứa Thiên Mạc ở chung, vì thế hắn còn oán giận Hứa Thiên Mạc làm sao có thể đem người hẹn tới đây, muốn chọn chỗ hẹn cũng phải là phòng ăn xa hoa, hoặc quán trà.<br> Nghiêm Như Tuyết đem Hứa Thiên Mạc ôm vào trong lồng ngực, \"Cha em trước tiên xin lỗi chị, nói em tính khí tiểu hài tử mới phạm phải loại sai lầm này, sau đó nói sẽ đem tiền lễ hỏi trả về.\"<br> Hứa Thiên Mạc ngẩng đầu hỏi, \"Chỉ như vậy?\"<br> \"Đúng, chỉ như vậy.\"<br> \"Vậy em sớm biết thì đã không cần trốn trong phòng ngủ, em còn tưởng rằng sẽ có một phen gió tanh mưa máu đây.\" - Hứa Thiên Mạc oán giận nói.<br> Nghiêm Như Tuyết ở trên môi Hứa Thiên Mạc hôn một cái, sau đó cười nói, “Em cho rằng đánh nhau à, đại nhân làm việc đều là có chừng mực.\"<br>\"Hừ, nói như em vẫn còn là tiểu hài tử vậy.\" - Hứa Thiên Mạc lầu bầu một câu.<br> \"Em ở trong lòng chị chính là tiểu hài tử.” - Nghiêm Như Tuyết cười khẽ nói, sau đó đem Hứa Thiên Mạc ôm chặt hơn, \"Mạc Mạc, em nói chúng ta sẽ cùng nhau cả đời sao?\"<br> Hứa Thiên Mạc kỳ quái hỏi “Làm sao vậy, cha em nói cái gì kỳ quái sao?\"<br> \"Không phải, là chị trong chớp mắt có chút cảm khái, Mạc Mạc, chị quá yêu em, em còn trẻ như vậy, chị sợ có một ngày em sẽ bởi vì đủ loại nguyên nhân rời khỏi chị.” - Nghiêm Như Tuyết chậm rãi nói.<br> Hứa Thiên Mạc ánh mắt có chút mơ hồ, tình yêu là thứ không thể nói trước, nhưng nghĩ đến nàng cùng Nghiêm đại nhân tách ra, tâm nàng bắt đầu xoắn lại.<br> \"Em sẽ không rời khỏi chị.\" - Hứa Thiên Mạc nhìn chăm chú Nghiêm Như Tuyết, ánh mắt ôn nhu như nước nói như đinh chém sắt.<br> \"Được, cả đời đều không xa rời nhau.” - Nghe được Hứa Thiên Mạc hứa hẹn, Nghiêm Như Tuyết cảm giác tâm mình đều tràn đầy hạnh phúc, nếu đã hạnh phúc như thế, lời nói kia dù là lừa gạt nàng cũng muốn nghe, ngửi trên người Hứa Thiên Mạc nhàn nhạt mùi thơm sữa tắm, Nghiêm Như Tuyết không kìm lòng được liếm cắn cần cổ mềm mại của nàng.<br> \"Em có thể có một chút thỉnh cầu được không?\" - Hứa Thiên Mạc do dự nói.<br> \"Hả?\"<br> \"Có thể không lưu lại dấu hôn hay không, tưởng tượng đến tràn ngập tình. Nghĩ đến dấu hôn là bởi vì mao mạch dưới da vỡ tan, em liền có cảm giác không thoải mái, giống như đóa hoa đang sinh trưởng vậy. Thật, thật như thế đó.”<br> Nghiêm Như Tuyết, \"...\"<br> Bé cưng, em có thể tình thú một chút không?<br><br><br><br><br><br> -------------------------------------------------------------<br> Góc nhờ vả:<br> Có bạn nào có tài khoản BGT không ạ, có thể ib mình nhờ chút được không :\"&gt; "]