["\"Ơ này, nghe nói cậu cùng Dao Vũ kết hôn. Các cậu là thật lòng hay đang đùa giỡn vậy? Nếu như là đùa giỡn thì không tốt lắm đâu.\" - Nghe thanh âm trêu chọc vang lên ở đầu dây điện thoại bên kia, khiến Hứa Thiên Mạc muốn đâm đầu vào gối mà chết đi cho rồi. Cho dù chỉ mới là sáng sớm tinh mơ nhưng đây đã là cuộc điện thoại thứ bảy nàng nhận được hỏi về hôn lễ của nàng.<br> \"Mình còn có chút việc, cúp máy trước đây.\" - Hứa Thiên Mạc nhanh chóng ngắt điện thoại rồi thở dài. Nàng đứng lên, sửa soạn chuẩn bị ra ngoài. Lúc này điện thoại di động vang lên lần nữa, \"A, mình điên mất thôi!\" - Hứa Thiên Mạc lầm bầm trong miệng, tiếp cú điện thoại trong trạng thái răng lợi nghiến vào nhau - \"Lại gì nữa?!\"<br> \"Chị nói chuyện hung dữ như vậy, khiến người ta chút nữa bị dọa sợ rồi đó.\" - Hứa Thiên Mạc có thể tưởng tượng ở trong đầu ra dáng vẻ của Thi Dao Vũ đang dùng tay vỗ nhẹ ngực mình. <br> \"Có việc gì thì mau nói đi. Ngày hôm nay chị sắp bị mấy cuộc điện thoại này làm phiền chết rồi!\"<br> \"Người ta gọi cho chị chính là định nói chuyện này nè. Ngày hôm nay, Tiểu Quân bọn họ gọi điện hỏi chuyện hai chúng ta, rốt cuộc thì em phải trả lời như thế nào mới đúng đây?\"<br> \"Ai bảo em đem chuyện này lên blog làm chi, lại còn cả QQ, không những vậy còn nhắn tin nhắn trên điện thoại di động.\" - Hứa Thiên Mạc bất đắc dĩ ngồi ở mép giường, không sợ đối thủ mạnh như hổ mà chỉ sợ đồng đội ngu bò, đạo lý này quả không sai. Ngay lúc này nàng đã hoàn toàn cảm nhận được câu nói này. Vốn tưởng chuyện này chỉ cần cha mẹ hai bên biết là tốt rồi, kết quả bây giờ thì sao, cả thế giới đều biết!<br> \"Em cũng không biết chuyện sẽ thành ra cái dạng này. Bọn họ không tin chúng ta sẽ kết hôn, làm sao bây giờ?\"<br> \"Bọn họ không tin cũng phải tin! Chúng ta cứ kiên trì, giả vờ cho họ thấy chuyện này là thành tâm thành ý của chúng ta. Đến cuối cùng thứ mà bọn họ có được cũng chỉ là ngờ vực mà thôi, không ảnh hưởng đến chúng ta đâu.\" - Hứa Thiên Mạc suy nghĩ một chút rồi mới nói.<br> \"Mà tại sao chị lại không nói cho bọn họ biết chân tướng sự việc nhờ? Đây cũng đâu phải là chuyện gì kinh thiên động địa.\" - Thi Dao Vũ phản đối nói.<br> \"Chỉ cần mấy người đó biết là có thể toàn thế giới đều biết. Nếu như truyền tới trong tai mẹ chị, đã yêu con gái thì thôi đi, lại còn giả vờ kết hôn để lừa bà. Em không muốn cho chị con đường sống hả?\"<br> \"Vậy còn Thuần Giai thì sao, chị không định nói chuyện rõ ràng với chị ấy hả?\"<br> Ánh mặt trời xuyên thấu qua rèm cửa sổ màu lam nhạt, chiếu đến dưới chân của Hứa Thiên Mạc. Trong phòng im lặng, nàng nhìn chằm chằm những tia sáng bồng bềnh trên rèm cửa kia, trầm tư một lúc mới đáp lại câu hỏi của Thi Dao Vũ, \"Chị cùng với cô ta đã trước đó đã xảy ra một chút việc. Lúc ấy đã muốn chia tay với cô ta, vừa vặn bây giờ có cớ rồi.\"<br> \"Mặc kệ đã xảy ra chuyện gì, em đều sẽ đứng về phía chị.\" - Thi Dao Vũ nhận ra được âm thanh của Hứa Thiên Mạc trầm trọng hẳn đi. Cậu hiểu rõ, cậu và chị ấy đều là loại người giống nhau - \"Vậy em không quấy rầy chị nữa. Buổi tối em sẽ đến đón chị đi chơi.\"<br> \"Được, em nếu như không đến cẩn thận chị...\" - Hứa Thiên Mạc còn chưa nói xong thì đã bị Thi Dao Vũ cắt lời - \"Đánh gãy chân của em!\"<br> \"Biết là tốt rồi.\" - Hứa Thiên Mạc cười cười rồi cúp điện thoại. Thừa dịp lúc ánh mặt trời hong khô căn phòng khiến chúng ấm áp hẳn lên, nàng dựa người vào đầu giường rồi nhắm mắt lại, hưởng thụ bầu không khí trong phòng đang dần quay trở lại sự yên tĩnh.<br> \"Hứa Thiên Mạc, cô rốt cuộc có ý gì?\" - Đột nhiên cửa bị mở mạnh ra, đụng vào bức tường phát sinh âm thanh chói tai. Hứa Thiên Mạc cau mày mà nhìn về phía cửa.<br> Tóc nâu hơi xoăn, vóc người xinh xắn, hai mắt sắc bén. Thái Thuần Giai nổi giận đùng đùng đứng ở cửa, \"Tại sao cô cùng Thi Dao Vũ kết hôn, coi như là giả cũng phải thương lượng với tôi chứ? Ở trong lòng cô, tôi rốt cuộc là cái gì?\"<br> Hứa Thiên Mạc nhìn Thái Thuần Giai đang mạnh mẽ đá chân lên cửa. Đây là lần đầu tiên nàng nhìn thấy cô ta tức giận đến như vậy. Nàng chỉ đáp hờ hững, \"Chuyện của tôi với Dao Vũ là thật.\"<br> Thái Thuần Giai khó mà tin nổi, cô chằm chằm nhìn Hứa Thiên Mạc, muốn nhìn ra được chút manh mối nào từ khuôn mặt điềm tĩnh kia, nhưng Hứa Thiên Mạc lại rất thản nhiên mà đáp lại ánh mắt của mình, không chút che giấu nào, cũng chẳng có thêm động tác kì lạ mập mờ nào.<br> \"Rốt cuộc ý cô là gì, cô muốn chia tay với tôi sao?\" - Thái Thuần Giai dùng chân đóng cửa lại rồi đi đến ngồi ở mép giường. Hứa Thiên Mạc nhìn cô rồi đáp.<br> \"Chính là ý này.\" - Nàng nói, nhún nhún đôi vai với vẻ mặt tùy ý, nhưng trong đôi mắt dường như lại cất giấu ý cười châm chọc.<br> \"Tại sao, giữa chúng ta không phải đang rất tốt à?\" - Từ viền mắt của Thái Thuần Giai đã dâng lên chút ít chất lỏng trong suốt, âm thanh nghẹn ngào, lời nói đứt quãng từ cổ họng phát ra.<br> \"Tôi cảm thấy chúng ta không thích hợp.\" - Hứa Thiên Mạc bình tĩnh nhìn Thái Thuần Giai đang khóc thút thít, thản nhiên nói.<br> \"Tại sao, tại sao?!\" - Thái Thuần Giai cất tiếng nói bén nhọn mà chất vấn.<br>Hứa Thiên Mạc lấy điện thoại từ trong túi quần ra. Cô chọn mục hình ảnh rồi mở ra, sau đó chỉ vào bức ảnh trên màn hình và hỏi, \"Cô ta là ai, cô biết tôi sẽ đến đón cô tan tầm, nhưng cô lại đứng ở cửa công ty mà hôn nhau với cô ta. Cái này còn không phải muốn thông báo cho tôi biết là cô muốn chia tay với tôi sao?!\"<br> \"Tôi chỉ muốn làm cho Mạc vì tôi mà ghen một chút, cho nên mới cùng bằng hữu lừa Mạc.\" - Giọng của Thuần Giai dịu hẳn đi, đưa tay muốn ôm nàng nhưng tay vừa với chạm vào được bờ vai nàng thì đã bị Hứa Thiên Mạc đè xuống.<br> \"Cô cùng cô ta ôm ấp là giả sao, hôn nhau là giả sao, đầu lưỡi như cuốn lấy nhau vậy. Cô nói đi, tôi làm sao tin tưởng được cô thêm nữa?!\" - Nói xong, khóe miệng Hứa Thiên Mạc cong lên một chút nhìn Thái Thuần Giai.<br> \"Mạc, tin tưởng tôi. Tôi yêu Mạc, cảm giác của tôi nói cho tôi biết Mạc không để ý đến tôi cho nên tôi mới làm ra những chuyện như vậy. Thật sự, tôi rất yêu Mạc, tha thứ cho tôi có được hay không? Sau này tôi sẽ không bao giờ làm chuyện như vầy nữa.\" - Thái Thuần Giai khóc lóc giẫy giụa, cô muốn ôm chặt Hứa Thiên Mạc một chút nhưng lực bất tòng tâm, tay của cô đã bị Hứa Thiên Mạc vững vàng cầm lấy.<br> \"Tôi mặc kệ cô có yêu tôi hay không, cũng không muốn để ý trong tương lai cô có yêu tôi hay không, có làm ra chuyện như vậy nữa hay không. Tôi chỉ biết trong thời khắc cô cùng người khác ôm hôn thì lòng tin của tôi đối với cô đã vỡ vụn tuyệt đối. Thôi thì chúng ta chia tay đi.\" - Nói xong câu đó thì Hứa Thiên Mạc buông tay Thái Thuần Giai ra, đứng lên mở cửa nhìn cô.<br> \"Tại sao Mạc lại ích kỷ như vậy?\" - Thái Thuần Giai đau lòng nói - \"Tôi muốn cùng Mạc đi xem phim, Mạc lại nói bản thân mình không thích ngồi ở trong rạp xem phim. Tôi đi mua trang sức tình nhân thì sao, Mạc lại nói bản thân mình chán ghét màu hồng phấn. Tại sao vậy, cái gì Mạc cũng không chịu nhường nhịn tôi, làm theo ý tôi một chút. Mạc tổn thương người khác, người khác tha thứ cho Mạc. Người khác phản bội Mạc, một cơ hội giải thích Mạc cũng không muốn cho. Hứa Thiên Mạc, thật sự, thật sự là loại người rất ích kỷ.\" - Thái Thuần Giai phẫn hận nhìn Hứa Thiên Mạc, trên mặt của cô tràn đầy nước mắt, bàn tay không biết từ lúc nào đã nắm thật chặt, khiến cho móng tay cắm sâu vào trong lòng bàn tay.<br> \"Tôi ích kỷ, vì lẽ đó tôi mới cảm thấy chúng ta không thích hợp. \" Hứa Thiên Mạc nói tiếp - \"Hi vọng sau này chúng ta có thể làm bạn.\" <br> \"Nếu lúc đó Mạc hối hận thì đừng có chạy đến khóc lóc mà cầu xin tôi!\" - Thái Thuần Giai hiểu rõ tích cách của người cô yêu. Hứa Thiên Mạc là một người có tính cách rất quyết đoán, nếu nàng ấy nói chia tay thì chính là chia tay, cơ hội cứu vãn tuyệt đối không bao giờ có. Thái Thuần Giai cầm túi xách của mình đang nằm ở dưới đất lên, dùng mu bàn tay lau nước mắt rồi chạy thẳng ra cửa.<br> Hứa Thiên Mạc đóng cửa lại, ở sau cửa tự cười giễu cợt, \"Tôi chỉ là con người đi theo nguyên tắc của bản thân mà thôi. Còn nữa, tôi thật sự chán ghét màu hồng phấn.\"<br> Hứa Thiên Mạc ngã sấp xuống giường, \"Hi vọng ngày mai tất cả đều có thể thuận lợi.\" "]