["Hứa Thiên Mạc nhẹ chân cẩn thận tựa vào vách tường mà đi, nàng không biết Nghiêm Như Tuyết ngồi ở trên ghế salông có chú ý tới nàng hay không, nhưng để ngừa vạn nhất nàng đang chuẩn bị trước tiên về phòng ngủ.<br> \"Lại đây.” - Nghiêm Như Tuyết lạnh lùng nói.<br> Đang đi vào phòng ngủ Hứa Thiên Mạc lập tức cứng lại, quay đầu nhìn một chút bóng lưng Nghiêm Như Tuyết, tuy chỉ là cái bóng lưng, nhưng cả người toả ra hàn ý, Nghiêm Tiểu Tư bình thường thích nhất Nghiêm Như Tuyết cũng trốn rất xa.<br> \"Buổi tối thế nào?\" - Âm thanh lạnh lẽo vắng vẻ xuyên thấu tiến vào lỗ tai Hứa Thiên Mạc, làm cho nàng hoảng hốt một chút, dường như thanh âm này là từ chỗ rất xa bay tới.<br> Hứa Thiên Mạc không rõ Nghiêm Như Tuyết lại làm sao, trước tiên còn muốn tránh một chút, hiện tại cũng chỉ có thể đứng ở cửa phòng ngủ đàng hoàng trả lời vấn đề, \"Cũng tốt, chỉ là cùng bằng hữu gặp nhau thôi.”<br> Nghiêm Như Tuyết nhìn Hứa Thiên Mạc, thăm thẳm hỏi, “Bằng hữu nào?\" <br>Dù sao cũng là cùng bạn gái trước ăn cơm, ở chung thuần khiết cũng dễ dàng gây nên hiểu lầm, vì lẽ đó Hứa Thiên Mạc xoay đầu, có chút cứng ngắc nói, \"Chính là bằng hữu bình thường.\"<br> \"Em nói dối trá như vậy, là cảm thấy tôi dễ lừa à?” - Nghiêm Như Tuyết cười gằn nhìn Hứa Thiên Mạc, nàng biết buổi tối người kia là Thái Thuần Giai, nàng đã phái người điều tra nàng, cũng xem qua bức ảnh của Thái Thuần Giai.<br> \"Chính là bằng hữu bình thường.” - Hứa Thiên Mạc kiên trì nói, ánh mắt lại lơ lửng không cố định không dám nhìn Nghiêm Như Tuyết.<br> \"Hứa Thiên Mạc.” - Nghiêm Như Tuyết đứng lên đến, đi tới Hứa Thiên Mạc trước – “Em dám nhìn vào mắt của tôi lặp lại lần nữa không?”<br> Hứa Thiên Mạc có chút thẹn quá thành giận, \"Em kết bạn tự do, cùng bằng hữu ăn cơm ai cần chị lo!”<br> Nhìn thấy Hứa Thiên Mạc mạnh miệng, Nghiêm Như Tuyết bắt đầu lo lắng, hết thảy tin tưởng đều bắt đầu biến thành hoài nghi, \"Là dự định gương vỡ lại lành đi?”<br> Hứa Thiên Mạc cả kinh, ngơ ngác nhìn Nghiêm Như Tuyết, \"Có ý gì?\"<br><br>\"Tôi đều nhìn thấy.”<br> \"Thấy cái gì?”<br> \"Đến hiện tại em vẫn không muốn nói thật.” - Nghiêm Như Tuyết thất vọng nhìn Hứa Thiên Mạc liếc mắt một cái, sau đó tiến vào phòng ngủ, bộp một tiếng đóng cửa lại.<br> Vốn là Thi Dao Vũ gần đây hành vi liên tiếp ấu trĩ, còn có buổi chiều Trương Dật nói tới việc sự mà nén giận, hiện tại lại bị giam ở ngoài cửa. Hứa Thiên Mạc nhẫn đến thời khắc này cảm xúc đều bạo phát, nàng không có gõ cửa cũng không có ý định giải thích, ở cửa đứng rồi lập tức trực tiếp đi.<br> .<br>.<br>.<br> \"Em không dự định trở lại hả?” - Trương Dật mặc áo ngủ từ trong phòng đi ra, nhìn đồng hồ treo trên tường, lại nhìn chăn bày ra trên sàn nhà.<br> \"Chúng ta hiện tại đang lãnh chiến, em đi về trước đại biểu em chịu thua.” - Hứa Thiên Mạc nằm nhoài trên chăn bông, còn đang xem tài vụ báo biểu.<br> \"Chịu thua thì chịu thua, em ăn vạ anh ba ngày nay, nếu như bị người khác nhìn thấy thì biết làm sao đây?” - Trương Dật gãi đầu một cái bất đắc dĩ nói.<br> \"Vì tránh hiềm nghi, em đều ngủ ở phòng khách. Còn có anh không thể mời một người chuyên nghiệp được à, em xem báo biểu không hiểu gì cả.\" - Hứa Thiên Mạc nghiêng đầu, giơ giơ lên báo biểu trong tay.<br> \"Không muốn đổi chủ đề, nói mau khi nào trở lại, cũng lớn rồi mà em còn cáu kỉnh.” - Trương Dật nói.<br> Hứa Thiên Mạc ngồi dậy, cuộn chân lại, nhìn Trương Dật, “Chuyện của em, anh cũng không nên hỏi , em sẽ xử lý tốt.”<br> Nhìn Hứa Thiên Mạc dáng vẻ không muốn nói nhiều, Trương Dật cũng chỉ đành vung vung tay, \"Mặc kệ em, anh đi ngủ trước.\"<br> Nhìn Trương Dật rời đi, Hứa Thiên Mạc lại lần nữa ngã xuống, kỳ thực buổi tối ngày hôm ấy ra đi nàng đã hối hận rồi, nàng không phải là không muốn trở lại, thực sự là thật không tiện trở lại, vừa nghĩ tới chính mình là rời nhà trốn đi, Hứa Thiên Mạc đã muốn đem mặt vùi vào gối, quá mất mặt , quá mất mặt.<br> .<br>.<br>.<br>.<br>Ánh mặt trời ấm áp, trong không khí một chút khô nóng cũng không có, Trương Tuyền đem Nghiêm Như Tuyết hẹn đi uống trà.<br> \"Bảo bảo nhà cô đến ăn vạ em trai nhà tôi không chịu đi, khi nào đem nàng mang về?\" - Trương Tuyền thổi tan nhiệt nóng trên chén trà, cười hỏi.<br>Ngoài cửa sổ, lá cây vàng úa rời cành lung lay lúc lắc bay xuống, Nghiêm Như Tuyết nhìn chằm chằm một lúc, mới quay đầu nói, \"Muốn về dĩ nhiên là sẽ trở về, sợ chính là tâm đã không ở nơi này.”<br> Trương Tuyền nâng quai hàm, nháy mắt cười nói, \"Cô cảm thấy nàng có thể thoát được lòng bàn tay của cô à?”<br> Nghiêm Như Tuyết chỉ cười, không nói.<br> .<br>.<br>.<br> Đến ngày thứ năm, Hứa Thiên Mạc rốt cục không nhịn được, vẫn là trở về. Nàng sau khi vào cửa cố ý đem bước chân làm rất lớn tiếng, mắt lặng lẽ quan sát tình huống trong phòng.<br> \"Khặc khặc, em đã trở về!” - Hứa Thiên Mạc còn muốn ở cửa làm ồn, nhưng Nghiêm Như Tuyết dựa vào đầu giường chăm chú đọc sách một chút phản ứng cũng không có, nàng chân chó ngồi xổm ở mép giường một bên đưa tay ra trên đùi trơn mềm của Nghiêm Như Tuyết ân cần xoa bóp.<br><br>Quá mười phút, Hứa Thiên Mạc tay cũng tê rồi, Nghiêm Như Tuyết mới mở miệng, \"Bỏ được trở về?\"<br> \"Bỏ được, bỏ được.” -&nbsp; Hứa Thiên Mạc liền vội vàng gật đầu.<br> \"Tôi ngày đó nhìn thấy em cùng Thái Thuần Giai...” - Lời nói xong, Nghiêm Như Tuyết nhìn chằm chằm Hứa Thiên Mạc chú ý mặt của nàng biến hóa.<br> Trước kia không muốn Nghiêm Như Tuyết hiểu lầm nàng mới không nói, không nghĩ tới đã hiểu lầm như vậy, nhưng nàng cùng Thái Thuần Giai không có bất cứ quan hệ gì, lần này Hứa Thiên Mạc không kiêng kị giải thích rõ ràng.<br> \"Vậy nói như thế, là tôi suy nghĩ nhiều rồi.” - Nghiêm Như Tuyết lắc đầu cười nói, nàng nhiều nghĩ một hồi liền tạo thành hai người năm ngày chiến tranh lạnh, may là Hứa Thiên Mạc trở về.<br> Hứa Thiên Mạc cũng thấy buồn cười, bất quá ngày đó nàng cũng sai, nếu như nàng kiên trì giải thích rõ ràng, cũng sẽ không có thể phát sinh chiến tranh lạnh như vậy.<br> \"Em nói, chị làm sao bồi thường cho em đây?” - Nghiêm Như Tuyết nâng cằm Hứa Thiên Mạc nhẹ giọng hỏi.<br> \"Em...\" - Hứa Thiên Mạc lời còn chưa nói hết, điện thoại di động Nghiêm Như Tuyết liền vang lên.<br> \"Thiên Mạc, Dao Vũ tay bị bị phỏng, hiện tại ở bệnh viện.” - Nghiêm Như Tuyết lo lắng đứng dậy, nóng ruột nói.<br><br>\"Vậy chị nhanh chóng đi thôi, em không đi.” - Hứa Thiên Mạc dùng đầu ngón chân nghĩ cũng biết Thi Dao Vũ khẳng định không muốn nhìn thấy mình.<br> \"Vậy em ở nhà chờ chị.\" - Nghiêm Như Tuyết ở Hứa Thiên Mạc trên mặt hôn một cái, liền vội vàng đi rồi.<br> Hứa Thiên Mạc nằm ở trên sàn nhà, muốn xem chính mình hiện tại là tâm tình gì. Nàng đối với Thi Dao Vũ né tránh là bởi vì trong lòng hổ thẹn vẫn là không có can đảm, nếu như Nghiêm Như Tuyết muốn nàng cùng Thi Dao Vũ chọn một, nàng lại sẽ chọn ai? <br> Thi Dao Vũ vào bệnh viện , như vậy cả nhà bọn họ người hẳn là đều ở đi.<br>Vội vội vàng vàng chạy tới bệnh viện, Nghiêm Như Tuyết nhìn Thi Dao Vũ oan ức bĩu môi dở khóc dở cười. Cái gọi là bị phỏng cũng chính là Thi Dao Vũ ở nấu ăn thì bị dầu bắn đến mấy cái bong bóng.Thi Dao Vũ cố ý giơ cánh tay lên ở trước mặt Nghiêm Như Tuyết hoảng, \"Mẹ, mẹ vẫn là trở về nhà đi, bằng không con chịu thương tổn sẽ càng to lớn hơn a.”<br> “Mấy tuổi rồi còn làm nũng, nếu không còn chuyện gì thì đi thôi, mẹ trước tiên đưa con về.” - Nghiêm Như Tuyết nhìn Thi Dao Vũ nói, nàng cảm thấy Thi Dao Vũ quá yếu ớt.<br> \"Dao Vũ thế nào rồi?” - Thi Dao Vũ mới vừa đứng dậy, Thi Hoành Chí liền vội vội vàng vàng từ bên ngoài xông tới.<br> Nhìn thấy Thi Hoành Chí, Nghiêm Như Tuyết trở nên đau đầu, khoảng thời gian này Thi Hoành Chí ở trước mặt nàng tần suất nhiều quá mức, khiến nàng không thể không suy đoán Thi Dao Vũ là cố ý làm cho cha hắn xuất hiện.<br> Biết Thi Dao Vũ không có chuyện gì, Thi Hoành Chí lo lắng tâm liền thả xuống, nhìn thấy Nghiêm Như Tuyết ở bên cạnh, hắn lại ha ha cười tiến đến bên cạnh nàng, \"Em cũng tới.”<br> Nghiêm Như Tuyết không có trả lời Thi Hoành Chí, mà là quay đầu đối với Thi Dao Vũ nói, \"Để cha con đưa con về, mẹ đi trước.”<br> Thi Dao Vũ còn chưa mở miệng ngăn cản, Nghiêm Như Tuyết liền hấp tấp bước nhanh chân đi rơi mất.<br> Mở cửa đi vào, trong phòng khách ám hắc một mảnh, chỉ có từ cửa phòng ngủ khe trong lộ ra yếu ớt ánh sáng. Nghiêm Như Tuyết động tác mềm nhẹ đẩy cửa mà vào, liền kinh động đến người mới vừa ngủ không lâu là Hứa Thiên Mạc.<br> \"Dao Vũ thế nào rồi?\" - Hứa Thiên Mạc đẩy lên thân thể, xoa xoa con mắt hỏi.<br> \"Không có chuyện gì.” Nghiêm Như Tuyết ngồi vào mép giường vuốt đầu Hứa Thiên Mạc, tóc xõa rối nhưng dị thường mềm mại, Hứa Thiên Mạc buồn ngủ nheo mắt lại, da dẻ non mềm, bờ môi mỏng đỏ mê người. Nghiêm Như Tuyết không nhịn được ở trên môi Hứa Thiên Mạc hôn một cái.<br> Nghiêm Như Tuyết còn muốn hành động, ngẩng đầu lên lại phát hiện Hứa Thiên Mạc đã ngủ. Nghiêm Như Tuyết cười yếu ớt, sau đó chỉnh Hứa Thiên Mạc nằm xong, giở chăn ra đắp trên người nàng.<br> Ánh mặt trời làm cho gian phòng sáng sủa, Hứa Thiên Mạc mở mắt ra, nàng không có lập tức rời giường, mà là làm cho đầu của mình thoải mái chút, bên cạnh giường không có nhiệt độ, nhìn dáng dấp Nghiêm Như Tuyết đã đi làm rồi. <br> Bên ngoài tỉnh lại phát hiện Nghiêm Như Tuyết không ở, Hứa Thiên Mạc xưa nay sẽ không suy nghĩ nhiều, nhưng lần này, Hứa Thiên Mạc trong lòng cảm giác trầm trọng không nói ra được, hoặc là nói nàng cảm thấy không có cảm giác an toàn.<br> Hứa Thiên Mạc trở mình, đem mặt vùi vào gối một hồi mới rời giường. Đơn giản thu thập một chút, Hứa Thiên Mạc liền đi tới công ty.<br> Buồn bực nhìn văn kiện, Hứa Thiên Mạc trong tay không ngừng mà chuyển bút, tâm tư của nàng một nửa đang làm việc, một nửa đi chệch.<br> Tiểu Nguyên ở ngoài cửa gõ gõ, sau đó đi vào, \"Quản lí, có người tìm.”<br> Hứa Thiên Mạc ngừng tay xoay bút, nói, \"Để&nbsp; cho hắn vào đi.”<br> Vào là Đường Hoa, làm cho Hứa Thiên Mạc kinh ngạc một chút, \"Anh sao lại đến?”<br> Đường Hoa cười cười, \"Đến xin lỗi cô.” -&nbsp; Hắn quen thuộc tìm một chỗ ngồi xuống.<br> \"Hả?\" - Hứa Thiên Mạc kỳ quái nhìn Đường Hoa, nàng không nghĩ tới Đường Hoa có làm chuyện có lỗi với nàng.<br> \"Anh rất xin lỗi, không cẩn thận để Dao Vũ nhìn thấy bức ảnh kia.” - Đường Hoa nói rất thành khẩn, thật giống hết thảy sai đều là hắn tạo thành.<br> Hứa Thiên Mạc lắc đầu một cái, \"Việc này không thể trách anh, hắn sớm muộn đều sẽ phát hiện. Anh đến đây, ngoại trừ cái này, hẳn là còn có những chuyện khác chứ?\"<br> Đường Hoa suy tư nhìn Hứa Thiên Mạc, \" Chuyện tôi cùng Thi Dao Vũ.”<br><br>Đường Hoa vẫn chưa nói hết, Hứa Thiên Mạc liền ngắt lời hắn, \"Hiện tại tôi cùng Thi Dao Vũ quan hệ đã như vậy , vì lẽ đó, việc mà anh muốn nói chính là liên quan đến việc theo đuổi hắn, chuyện như vậy vẫn là không nên tìm tôi.”<br> \"Cô đừng gấp gáp như vậy đã đánh gãy lời tôi, hãy nghe tôi nói hết.” - Đường Hoa khí định thần nhàn nhìn Hứa Thiên Mạc nói.<br> Hứa Thiên Mạc nhún nhún vai, duỗi tay ra một cái, ra hiệu Đường Hoa nói tiếp.<br> \"Dao Vũ hiện tại quấn quít lấy Nghiêm Như Tuyết, cô cùng tôi đều không vui, nên tôi sẽ cố gắng đoạt Dao Vũ về, như vậy hắn hẳn là không nhàn rỗi mà đi xoắn xuýt quan hệ giữa mẹ hắn và cô.”<br> Hứa Thiên Mạc nghe xạm mặt lại, lấy tính Thi Dao Vũ, thật sự có khả năng có vợ đã quên mẹ, \"Anh giúp tôi,&nbsp; anh lại có mưu đồ gì?\"<br> \"Tôi thật sự dự định cùng Dao Vũ cả đời, tính ra, sau này cô cũng coi như là mẹ vợ của tôi.” - Đường Hoa cười nói.<br> \"...\" – Này thân phận quả thật có chút lớn a, bất quá nghe Đường Hoa nói như vậy, Hứa Thiên Mạc vẫn là cảm tạ nói - \"Vậy thì thật là cảm ơn anh.”<br> Đưa đi Đường Hoa, Hứa Thiên Mạc dựa vào lưng ghế dựa, tầm mắt nhìn chằm chằm chậu diệp lan, tư duy bắt đầu khuếch tán. Đường Hoa sở dĩ xuất hiện, còn có một chút hi vọng sau này Hứa Thiên Mạc không tham dự đến hắn cùng Thi Dao Vũ, dĩ vãng Hứa Thiên Mạc đều là đứng ở góc độ bạn tốt cho Thi Dao Vũ bày mưu tính kế, phân tích đúng sai. Lúc trước Thi Dao Vũ không quay lại, có thể có công lao Hứa Thiên Mạc.<br> Nhưng coi như Đường Hoa giúp đỡ, hòn đá đặt ở trong lòng Hứa Thiên Mạc cũng không có giảm đi bao nhiêu phân lượng, nàng có thể nhận ra được trong lòng nàng hỗn loạn không đơn thuần là bởi vì Thi Dao Vũ quấy nhiễu, cũng có thể là nguyên nhân từ nàng, hay là cũng có Nghiêm Như Tuyết nguyên nhân.<br><br><br> -----------------------------------------------------------<br><br> Còn một chương nữa là kết thúc rồi, có chút không nỡ.<br> Đồ bóng đèn Thi Dao Vũ, đến cuối cũng không có thịt ăn grừ grừ. Đường Hoa mau đến chỉnh chết hắn điii. "]