["\"Này, tại sao cậu lại đến muộn như thế? – Hứa Thiên Mạc mới đến liền bị Tôn Tâm Lam kéo qua.<br> \"Có chút kẹt xe.\" – Hứa Thiên Mạc bị bạn mình lôi kéo, nàng giải thích lý do mình đến trễ.<br> \"Không nói nhiều, trước tiên phạt ba ly!\"<br> Hứa Thiên Mạc không có chối từ, nàng tiếp nhận rượu từ tay Tôn Tâm Lam. <br> \"Thiên Mạc, cậu đến rồi.\" – Tống Lạc Quân vừa mới hát xong một bài, nhìn thấy Hứa Thiên Mạc đến thì liền trực tiếp chào hỏi.<br> \"Đúng rồi, Dao Vũ đâu?\" – Tôn Tâm Lam nhìn ngó trước sau, đều không thấy một bóng người nào đi cùng Hứa Thiên Mạc.<br> \"Em ấy tối nay có việc, đã đi sang tỉnh khác rồi.\" – Nàng trả lời xong thì cầm lấy ly rượu, bắt đầu đi mời từng rượu từng người trong phòng để chào hỏi. Phần lớn người ở đây Hứa Thiên Mạc đều đã từng gặp qua, chỉ có số ít vài người là nàng chưa từng thấy.<br> \"Ôi chao, mình nói với cậu cái này. Người kia...\" – Tôn Tâm Lam kéo lấy Hứa Thiên Mạc – \"Chính là người ngồi trong góc ấy.\" – Tôn Tâm Lam nhắc nhở nàng nên nhìn về phía góc bên kia. Bởi vì tia sáng lờ mờ, cho nên Hứa Thiên Mạc chỉ nhìn rõ được người ngồi trong góc kia là một người nữ.<br> \"Thì sao?\" – Hứa Thiên Mạc ngờ vực nhìn Tôn Tâm Lam. Nàng biết tính cách của Tôn Tâm Lam, người phụ nữ này yêu thích sự ầm ĩ, phỏng chừng lại tìm đến \"vài cái khổ\" cho nàng.<br> \"Cô bé kia ngoại hình như làn nước trong veo, nhìn vô cùng thanh thuần, là em gái của bạn Tiểu Quân đấy. Mình đặc biệt gọi con bé đến để giới thiệu cho cậu, như thế nào, tụi mình rất giống bạn chí cốt đúng không?\" – Tôn Tâm Lam vỗ vỗ vai Hứa Thiên Mạc, cười nói.<br> \"Cậu điên rồi, cậu chẳng lẽ không biết mình đã kết hôn sao?\" – Hứa Thiên Mạc liếc mắt nhìn Tôn Tâm Lam.<br> \"Cậu thật sự xem tụi mình là kẻ ngu si a. Nếu cậu thật sự muốn ở cùng với Dao Vũ, này tài sản của mình tất cả đều giao hết cho cậu.\" <br> Tôn Tâm Lam nói như đinh đóng cột, khiến cho Hứa Thiên Mạc không nói thêm được gì. Nàng biết chuyện của nàng và Thi Dao Vũ đến cuối cùng cũng sẽ chẳng giấu được bao lâu trước đám hồ ly nhiều chuyện này. Hứa Thiên Mạc muốn tìm một chỗ ít người trong phòng mà ngồi xuống, nhưng vẫn bị Tôn Tâm Lam cùng Tống Lạc Quân đẩy vào bên trong góc kia.<br> \"Chào em.\" – Hứa Thiên Mạc lúng túng ngồi bên cạnh cô gái mà chào hỏi.<br> \"Xin chào, em tên là Trần Nghệ.\"<br> \"Chị tên Hứa Thiên Mạc.\" – Nhìn Trần Nghệ vui tươi đáp, Hứa Thiên Mạc cũng chỉ biết trả lễ bằng cách nói lại tên của mình.<br> \"Chị là sinh viên à?\" – Trần Nghệ hỏi.<br> \"Không, không phải, chị đã đi làm được mấy năm rồi.\"<br> Nhìn thấy Hứa Thiên Mạc nói chuyện rất thuận lợi với Trần Nghệ, Tôn Tâm Lam liền bật lên ngón cái mà hướng chúng đến Tống Lạc Quân. <br> \"Trần Nghệ nói ký túc xá của em ấy sẽ đóng cửa vào lúc mười một giờ. Mình đưa em ấy về đây.\" – Hứa Thiên Mạc ở bên tai Tôn Tâm Lan lớn tiếng nói, tuy rằng Hứa Thiên Mạc nói rất lớn, nhưng âm thanh từ dàn nhạc đã bao trùm, biến giọng nói của nàng thành thì thầm bên tai Tôn Tâm Lan, cũng may Tôn Tâm Lan thính lực khá tốt. <br> Tôn Tâm Lan nháy mắt nhìn Hứa Thiên Mạc, cười cao thâm khó dò, vô vỗ vai của nàng rồi nói, \"Đi đi.\"<br> Hứa Thiên Mạc biết Tôn Tâm Lan hiểu lầm rồi. Nàng đưa Trần Nghệ về, chỉ đơn giản là muốn có cái cớ để rời đi mà thôi. Nếu như bản thân nói thẳng là phải đi về, thì chắc chắn nàng sẽ bị lôi kéo không tha.<br> Buổi tối, Hứa Thiên Mạc không có uống quá nhiều rượu. Mọi người nhìn thấy nàng cùng Trần Nghệ trao đổi qua lại rất vui vẻ, cho nên cũng không ai đi quấy rối các nàng, ngoại trừ lần đầu tiên khi Hứa Thiên Mạc nâng ly mời rượu mọi người, thì sau đó không ai tìm đến mời nàng uống rượu nữa.<br> Hứa Thiên Mạc đưa Trần Nghệ quay trở về trường xong, thì bản thân nàng tự lái xe về nhà.<br> Tối nay Thi Dao Vũ không trở về, Nghiêm Như Tuyết thì đang tham gia buổi đấu giá.<br> Hứa Thiên Mạc móc chìa khóa mở cửa, thì phát hiện đèn trong phòng khách đã được bật sáng. Nàng rón rén đi từng bước thật chậm vào, nhìn thấy mẹ chồng lắm tiền đang nằm trên ghế salông.<br> Hứa Thiên Mạc đi vào, nhìn Nghiêm Như Tuyết sắc mặt ửng hồng, cả người đỏ lựng lên, dáng vẻ vô lực nằm ngủ mê man trên ghế. Hứa Thiên Mạc dò tay đặt ở trên trán nàng, phát hiện nhiệt độ rất nóng, đây hẳn là bị sốt rồi.<br> Nàng chạy một vòng trong nhà tìm chỗ cất thuốc, nhưng vẫn tìm không ra thuốc hạ sốt. Vậy nên nàng nhanh chóng quay ngược trở ra bên ngoài, chạy xuống dưới lầu đi tìm hiệu thuốc.<br> Tuy rằng nơi này khá rộng, nhưng dưới lầu không xa nếu như chịu khó đi một đoạn thì sẽ tìm được một hiệu thuốc. Hứa Thiên Mạc đã tìm thấy một hiệu thuốc hoạt động 24/24h. Nàng mua thuốc hạ sốt cùng với nhiệt kế, mua xong rồi thì vội vàng quay trở lại.<br> Hứa Thiên Mạc nhanh chóng đi vào, sau đó lấy chăn từ phòng ngủ, chạy ra đắp lên người cho mẹ chồng lắm tiền, lại rót một ly nước ấm đặt ở trên khay trà. Nàng ngồi xổm bên cạnh Nghiêm Như Tuyết, lắc lắc thân người nàng, nhưng là mẹ chồng lắm tiền vẫn không có phản ứng. Nàng vẫn ngủ mê man.<br> <i>Phải làm sao bây giờ,</i> Hứa Thiên Mạc nhìn thuốc trong tay, lại nhìn Nghiêm Như Tuyết nằm thở hổn hển trên ghế salông. Nàng cắn răng một cái, bưng lên ly nước hớp một chút, sau đó chuẩn bị đem thuốc đẩy vào miệng Nghiêm Như Tuyết thì mới phát hiện bản thân đã không cẩn thận uống hết nước ngậm trong miệng.<br> <i>Hết cách rồi</i>, Hứa Thiên Mạc lại một lần nước hớp một ngụm nước, sau đó đẩy thuốc vào trong miệng của Nghiêm Như Tuyết, nhìn bờ môi non mềm nhuận hồng của mẹ chồng lắm tiền. Hứa Thiên Mạc liền thấy chết không sợ, cúi đầu xuống!<br> Đem số nước đẩy qua, cảm giác được yết hầu của mẹ chồng lắm tiền chuyển động. Hứa Thiên Mạc lúc này mới ngẩng đầu lên, <i>hô, bổn cung đây là hi sinh nhan sắc bản thân a!</i><br> Hứa Thiên Mạc không thể xác định thuốc này có hữu dụng hay không, để phòng ngờ có chuyện gì không hay xảy ra, thì nàng liền canh giữ ở bên người Nghiêm Như Tuyết, thình thoảng còn lấy tay đo nhiệt độ trán cho mẹ chồng lắm tiền. Cách nửa tiếng đồng hồ sẽ dùng nhiệt kế đo lại, may mắn chính là, thuốc này thực sự có tác dụng.<br> Ánh mặt trời chiếu vào phòng, khiến cho Nghiêm Như Tuyết mơ mơ màng màng mà tỉnh lại. Nàng vừa đứng lên thì mới phát hiện bản thân mình ngủ cả đêm trên ghế salông. Kí ức chậm rãi hồi phục, lúc này nàng mới nhớ tới ngày hôm qua, lúc mình đang đấu giá thì cảm thấy thân thể không thoải mái nên trở về từ sớm.<br> Trên bàn có đĩa trái cây mới được gọt sẵn, cẩn thận dùng giấy kiếng bọc lại, bên cạnh còn có một bát cháo bốc hơi nóng. Nghiêm Như Tuyết nhìn thấy hộp thuốc được mở ra, cùng với nhiệt kế đã được đặt bên cạnh. Những thứ này làm cho Nghiêm Như Tuyết nổi lên một tia ấm áp trong lòng, loại cảm giác được người ta chăm sóc này, thật sự rất lâu rồi mới có thể cảm nhận lại được.<br> Hứa Thiên Mạc từ trong WC đi ra, nhìn thấy mẹ chồng lắm tiền đã tỉnh rồi, khí sắc nhìn cũng tốt lắm, vì thế mới nói, \"Nhân lúc cháo còn nóng thì mẹ ăn đi. Sau đó uống thuốc, thuốc để ở trên bàn, bên cạnh là nhiệt kế, thử đo xem nhiệt độ đã trở về mức bình thường chưa.\" – Nói xong liền đi vào phòng của mình mà ngủ bù.<br> Hứa Thiên Mạc đang gấp gấp muốn đi ngủ nên không có nhận ra được đôi mắt của Nghiêm Như Tuyết đang dừng lại ở trên môi nàng.<br> Tối hôm qua, Nghiêm Như Tuyết bị sốt, trong cơn mơ mơ màng màng nàng ý thức được có người hôn mình. Nàng còn tưởng rằng mình mộng xuân, không nghĩ tới đây lại là sự thật. Mình không uống thuốc nhưng tại sao lại hạ sốt, nếu đã uống thuốc thì tại sao mình lại không biết, rõ ràng cô nhóc này đã giúp mình uống thuốc rồi.<br> \"Thiên Mạc, em không biết đêm qua anh kiếm lời được bao nhiêu đâu, khà khà.\" – Hứa Thiên Mạc vừa mới nằm xuống thì bị điện thoại của Trương Dật gọi tới, quấy rầy nàng. Nghe thấy giọng cười của Trương Dật bỉ ổi như vậy, nàng bất đắc dĩ nói – \"Bổn cung không có hứng thú muốn biết, bổn cung còn bận ngủ, cúp máy!\"<br> \"Không nên như vậy mà. Anh còn muốn cùng em chia sẻ một chút vui sướng của anh đây. Tính toán một chút, nhưng mà trước tiên em cứ ngủ đi. Lần sau anh muốn mời Tần quản lý đi ăn cơm, em cũng đi đi.\"<br> \"Trần Trúc Lan?\" – Hứa Thiên Mạc hỏi một chút.<br> \"Đúng, em đến không?\"<br> \"Đến, dĩ nhiên sẽ đến. Em ngủ đây, bye.\"<br><br> \"Em đêm qua làm gì mà giờ này còn buồn ngủ?\" – Trương Dật vừa dứt lời liền bị Hứa Thiên Mạc cúp ngang. Anh nhìn điện thoại tối om, thở dài – \"Hiazz, thanh niên thời nay a.\"<br> Hứa Thiên Mạc đắp kín mền, dọn xong gối, tìm một cái tư thế thoải mái nhất. Ngay lúc nàng muốn nhắm mắt lại để hưởng thụ giấc ngủ thì Nghiêm Như Tuyết gõ gõ cửa, sau đó đẩy cửa đi vào.<br> Hứa Thiên Mạc cắn chặt răng, nhô nửa người nhìn lên, nhìn mẹ chồng lắm tiền.<br> Ngay bây giờ, nàng - chỉ - muốn – ngủ - thôi!<br> \"Cảm ơn con đêm qua đã chăm sóc mẹ.\"<br> Nghiêm Như Tuyết nín cười mà nhìn Hứa Thiên Mạc. Nàng là bị quấy rầy giấc ngủ cho nên lúc này Hứa Thiên Mạc nhìn không khác gì một con mèo xù lông lên khi chúng cảm thấy tức giận. Mà không, so với mèo xù lông khi tức giận, thì Nghiêm Như Tuyết cảm thấy Hứa Thiên Mạc giống con mèo ở thời kì động dục hơn.<br> Hứa Thiên Mạc không có trả lời câu cảm ơn của mẹ chồng lắm tiền. Nàng sợ mình mà mở miệng thì hỏa khí cũng liền theo đó mà đi ra.<br> Nghiêm Như Tuyết cười như không cười, nhìn con dâu đang tỏ ra khó chịu. Nàng không có bất kì động tác gì cả, chỉ là đơn thuần đứng đó mà nhìn con dâu đang tỏ rõ sự khó chịu thôi.<br> \"Không có gì, đó là việc con nên làm.\" – Thấy Nghiêm Như Tuyết cũng không có ý đồ gì, thì Hứa Thiên Mạc mới bất đắc dĩ tiếp một câu.<br> \"Mẹ biết, trong lòng con khẳng định đối với mẹ có chút thành kiến.\" – Nghiêm Như Tuyết ngồi vào mép giường, mắt nhìn Hứa Thiên Mạc.<br> \"Không có, tuyệt đối không có.\" – Hứa Thiên Mạc ngượng ngùng cười, <i>kẻ ngu si mới thừa nhận!</i><br> \"Mẹ biết ban đầu mẹ yêu cầu con kí vào hợp đồng kia, đối với con rất không công bằng, nhưng Thi Dao Vũ là con trai duy nhất của mẹ. Từ nhỏ đến lớn, cha của thằng bé hầu như không có ở bên cạnh. Vì bù đắp phần tình cảm thiếu hụt kia, cho nên mẹ tận lực đi làm để mang đến cho Dao Vũ một cuộc sống tốt nhất. Dưới sự bảo vệ của mẹ, cho nên đến bây giờ, Dao Vũ vẫn giống như một thằng nhóc hơn là một người đàn ông. Vì lẽ đó, xin con hãy hiểu cho mẹ, tha thứ cho việc làm trước kia, bởi vì hành động đó chỉ đơn thuần là xuất phát từ tình yêu của người mẹ dành cho con trai của mình mà thôi.\"<br> Hứa Thiên Mạc nghe những lời nói thật lòng này xong, nàng cũng nhìn thấy chân thành trong mắt của Nghiêm Như Tuyết. Trong một cái chớp mắt, cảm tình đã có chút thay đổi, nàng không còn chán ghét Nghiêm Như Tuyết như lúc đầu nữa.<br> Đương nhiên, nàng vẫn tính toán với mẹ chồng lắm tiền vì chuyện quấy rối nàng ngủ đây!<br> \"Con ngủ tiếp đi, mẹ không quấy rầy nữa.\" – Nghiêm Như Tuyết đưa tay xoa đầu Hứa Thiên Mạc, đứng lên đi ra khỏi phòng.<br> Hứa Thiên Mạc trừng lớn hai mắt nhìn bóng lưng Nghiêm Như Tuyết đang đi tới cửa phòng, <br><br> "]