["<br><br><br><br><br><br><br> Hứa Thiên Mạc tiến vào văn phòng Trương Dật, nhìn thấy một cô gái ngồi ở trên ghế salông đang lật tạp chí, Hứa Thiên Mạc nháy mắt nhìn Trương Dật, không hề có một tiếng động hỏi, \"Cô ấy là ai vậy?\"<br><br> \"Là đối tượng hẹn hò của anh, Lý Uyển.\" - Trương Dật hướng về sô pha bên kia liếc mắt nhìn, sau đó nhỏ giọng nói.<br><br> \"Anh không xứng với cô ấy.\" - Hứa Thiên Mạc khẳng định nói.<br><br> \"Tại sao?\" - Trương Dật bất mãn nhìn Hứa Thiên Mạc, nói thế nào hắn cũng là ngọc thụ lâm phong*.<br><br> \"Nhìn cô ấy thì thấy một luồng khí chất phong nhã nho học, còn nhìn anh thì..\" - Hứa Thiên Mạc nhìn Trương Dật trên dưới một vòng, khinh thường nói - \"Khắp toàn thân chỉ có hơi tiền.\"<br><br> \"Được rồi, không cùng anh nói chuyện, gọi em tới làm gì?\" - Hứa Thiên Mạc cũng có chừng có mực đình chỉ chuyện cười.<br><br> \"Ngày hôm nay anh cùng cô ấy đi ra ngoài có việc, công ty liền giao cho em.\" - Trương Dật khẩn thiết nhìn Hứa Thiên Mạc, ánh mắt điềm đạm đáng yêu.<br><br> \"Em ngày hôm nay cũng có việc a.\" - Hứa Thiên Mạc nhìn một chút phía sau, khắc chế chính mình âm thanh, vừa nãy Tần Trúc Lan gọi điện thoại cho nàng, bảo hôm nay là sinh nhật của nàng ấy, mời nàng đến nhà nàng ấy ăn cơm. Hứa Thiên Mạc còn dự định một lúc sau ra ngoài mua lễ vật đây.<br><br> \"Em cũng biết ba anh vẫn chờ ôm cháu trai, nên nơi này phải giao cho em rồi.\" - Trương Dật nhanh chóng từ chỗ ngồi đứng lên đến, cười nói – \"Lý Uyển, anh xong rồi, chúng ta đi thôi.\"<br><br> Hứa Thiên Mạc trợn mắt ngoác mồm nhìn chằm chằm Trương Dật, Trương Dật đã vòng qua bàn đi tới bên cạnh Lý Uyển. Lý Uyển hướng về phía Hứa Thiên Mạc lễ phép nở nụ cười, vừa vặn đem lời nói của Hứa Thiên Mạc lấp kín trở lại.<br><br> Thừa dịp nghỉ trưa, Hứa Thiên Mạc lái xe đến trung tâm thành phố. Hứa Thiên Mạc đi ra tiệm bán đồ trang sức thì nghe có người gọi mình.<br><br> \"Chị Thiên Mạc.\" - Hứa Thiên Mạc xoay người liền nhìn thấy Trần Nghệ ngồi ở trong cửa hàng trà sữa hướng về bên này phất tay. Hứa Thiên Mạc cũng phất tay đáp lại sau đó hướng cửa hàng trà sữa đi đến.<br><br> \"Chị Thiên Mạc, thật là đúng dịp a, chị muốn uống gì? Em mời chị.\" - Trần Nghệ cười nói, vỗ bên cạnh ghế ra hiệu bảo nàng ngồi xuống.<br><br> \"Nguyên vị đi.\" - Hứa Thiên Mạc tùy ý nói rồi một chút, mới ngồi xuống liền nhìn thấy một nữ sinh tóc ngắn tỏ rõ vẻ hung bạo trừng mắt nhìn mình. Nhìn dáng dấp nàng hẳn là bằng hữu Trần Nghệ, nhưng nàng không quen biết nàng ta mà, Hứa Thiên Mạc nghĩ.<br><br> Một lát sau, Hứa Thiên Mạc mới nhớ ra đây là nữ sinh tóc ngắn mà lần trước nàng đưa Trần Nghệ về trường học thì đụng tới.<br><br> \"Chị Thiên Mạc, cho chị.\" - Trần Nghệ đem trà sữa đặt ở trước mặt Hứa Thiên Mạc. – \"Chị, sao chị lại ở chỗ này?\" - Trần Nghệ hỏi.<br><br> \"Bạn chị sinh nhật, nên tới đây chọn lễ vật\" - Hứa Thiên Mạc nhìn nữ sinh tóc ngắn, hỏi - \"Cô gái này chính là?\"<br><br> Trần Nghệ ngượng ngùng nhìn nữ sinh tóc ngắn liếc mắt một cái, sau đó nói, \"Cậu ấy là bạn gái của em , Diệp Viên.\"<br><br> Hứa Thiên Mạc rốt cuộc biết tại sao nàng ta lại có vẻ mặt hung bạo , phỏng chừng lần trước Hứa Thiên Mạc đưa Trần Nghệ làm cho nàng ta hiểu lầm Nghe được Trần Nghệ giới thiệu mình là bạn gái nàng, sắc mặt Diệp Viên rõ ràng đẹp đẽ hơn nhiều.<br><br> \"Chị còn có việc, đi trước.\" - Hứa Thiên Mạc là nghỉ việc đi ra, hiện tại nàng còn muốn chạy về công ty.<br><br> \" Chị Thiên Mạc, bye bye\" - Trần Nghệ cười ngọt ngào phất phất tay.<br> .<br> .<br> .<br><br> \"Em tại sao lại ở chỗ này?\"<br> Dựa theo địa chỉ Tần Trúc Lan cho, Hứa Thiên Mạc tìm tới, bấm chuông cửa, kết quả lại là Trần Nghệ mở cửa.<br><br> Hứa Thiên Mạc một mặt kinh ngạc nhìn Trần Nghệ đứng ở bên trong cửa, \"Em vào Đông Thủy thực tập, hiện tại là trợ lý của chị Tần.\" - Trần Nghệ cười giải thích.<br><br> \"Thì ra như vậy.\" - Hứa Thiên Mạc rõ ràng gật đầu, sau đó cùng Trần Nghệ đi vào .<br><br> Hứa Thiên Mạc đi vào, nhìn thấy một người đẹp trai đang sắp bát đũa, \"Chị là Hứa Thiên Mạc đi, chị của em có nhắc về chị.\" - Người con trai cười nói.<br><br> Đây là em trai Tần Trúc Lan, không nghĩ tới nàng sẽ ở trước mặt em trai nhắc tới mình, Hứa Thiên Mạc ở trong lòng âm thầm vui mừng, mặt cũng không lộ vẻ gì khác thường, \"Chào em.\"<br><br> Tần Trúc Lan chỉ mời Hứa Thiên Mạc cùng Trần Nghệ, vì lẽ đó ngồi ở bên bàn cơm tổng cộng chỉ có bốn người bọn họ.<br><br> \"Chị Tần, quà tặng chị.\" - Trần Nghệ từ túi xách của mình bên trong lấy ra lễ vật đóng gói tinh xảo đẹp đẽ đưa cho Tần Trúc Lan.<br> \"Đây là của em.\" - Hứa Thiên Mạc theo sát phía sau đưa ra, Hứa Thiên Mạc chọn chính là một cái vòng tay, vốn là nàng muốn tự mình đeo cho Tần Trúc Lan, nhưng bên cạnh có Trần Nghệ, ngẫm lại vẫn là quên đi.<br><br> \"Chị, đây là của em.\" - Tần Lang ngồi ở Tần Trúc Lan bên cạnh, nhìn Hứa Thiên Mạc cùng Trần Nghệ cũng đã đưa lễ vật , hắn cũng theo sau lấy ra tâm ý của chính mình.<br><br> \"Chị Tần, người ấy của chị không tới sinh nhật chị sao?\" - Trần Nghệ hai tay nằm úp sấp mép bàn hỏi.<br><br> Đối tượng? Hứa Thiên Mạc trong lòng sững sờ.<br><br> Tần Lan thu lễ vật cẩn thận từng li từng tí một thả ở bên cạnh trên cái ghế sau hé miệng một cười nói: \"Hắn không trở về, chúng ta ăn trước, món ăn đều đã sắp nguội.\"<br><br> Hứa Thiên Mạc trong lòng lạnh lẽo, hóa ra nàng đã có bạn trai rồi.<br><br> \"Chị làm sao vậy, xem chị tâm tình không tốt lắm.\" - Trần Nghệ đi ở phía trước Hứa Thiên Mạc, nhìn thấy nàng phờ phạc quay đầu hỏi.<br><br> \"Không có.\" - Hứa Thiên Mạc miễn cưỡng lên tinh thần cười trả lời.<br><br> \"Đúng rồi, lần trước còn nói em thất tình, hiện tại liền hòa hảo rồi?\" -Hứa Thiên Mạc dời đề tài đi, mang theo ngữ khí cười hỏi.<br><br> Bị hỏi cái này, Trần Nghệ có chút không tiện, làm nũng hô: \"Chị Thiên Mạc!\"<br><br> Hứa Thiên Mạc cười cợt, đuổi theo Trần Nghệ, \"Này, đừng đi nhanh như vậy, chị đưa em trở lại.\"<br> .<br> .<br> .<br><br> Đưa Trần Nghệ về trường học, Hứa Thiên Mạc không có đi thẳng về, mà tùy tiện tìm một quán bar. Không thể so với SAT được, nơi này quả thực là quần ma loạn vũ.<br><br> Nghiêm Như Tuyết nhận được điện thoại Hứa Thiên Mạc lúc nàng đã chuẩn bị lên giường ngủ - \"Chẳng cần biết đầu dây bên kia là ai, tôi hiện đang không có tiền, mau tới tiếp tôi!\" - Nếu như không phải trên điện thoại di động hiện lên chính là Hứa Thiên Mạc, nàng thật sự muốn trực tiếp cúp điện thoại.<br><br> Hứa Thiên Mạc hỗn loạn ngồi ở bên cạnh cửa lớn quán bar, đứng bên cạnh người phục vụ khá thanh tú. Hứa Thiên Mạc cũng không ngờ rằng ví tiền của mình dĩ mất rồi, thời điểm uống xong nàng mới phát hiện bóp tiền không còn. Lấy điện thoại di động ra chuẩn bị gọi bằng hữu, nhưng bình thường vì phòng ngừa điện thoại di động rơi mất bị người khác lấy đi sau đó nhắn tin lừa gạt tiền bằng hữu, nàng đem thông tin điện thoại di động lục tên đều chỉ là a A a B.<br><br> Nếu như đầu minh mẫn, Hứa Thiên Mạc còn phân rõ ràng ai là ai, nhưng hiện tại nàng cũng không biết một cộng một là mấy, tìm trong một loạt tên mà mình không biết cuối cùng cũng tìm được tên mà mình xem hiểu, \"Ác độc hoàng hậu\", Hứa Thiên Mạc từng chữ từng chữ đọc lên, \"Ha ha, cái này \", vì yên tĩnh Hứa Thiên Mạc ra cửa quán rượu gọi điện thoại, người phục vụ đứng ở bên cạnh chính là phòng ngừa nàng chạy trốn.<br><br> \"Con ở nơi nào?\" - Nghiêm Như Tuyết mơ hồ có thể nghe được Hứa Thiên Mạc bên kia truyền đến âm nhạc ầm ỹ, nàng tăng nhanh tốc độ mặc quần áo.<br><br> Hứa Thiên Mạc túm lấy cổ áo người phục vụ, hung hãn nói, \"Đây là nơi nào?\"<br><br> Nghiêm Như Tuyết chạy tới, Hứa Thiên Mạc ngồi ở trên bậc thang, vùi đầu ở giữa hai chân. Người phục vụ ở phía sau đi tới đi lui.<br>\"Thiên Mạc\", Nghiêm Như Tuyết đi tới phía trước Hứa Thiên Mạc nhẹ nhàng đẩy nàng.<br><br> Hứa Thiên Mạc ngẩng đầu lên cười hì hì, đưa tay ra ôm Nghiêm Như Tuyết, \"Đến rồi a~\"<br><br> Nghiêm Như Tuyết nghe nói như thế, trong lòng thật giống quả lạnh bị xúc động. Người phục vụ nhìn thấy có người đến rồi, thở phào nhẹ nhõm, \"Trả tiền là có thể đi.\"<br><br> Hứa Thiên Mạc cả người trải trên người nàng, Nghiêm Như Tuyết đỡ Hứa Thiên Mạc, vừa gian nan móc bóp ra trả tiền nợ.<br> \"Thiên Mạc, chúng ta đi .\"<br><br> \"Khà khà.\"<br> \"...\"<br><br> Lúc Nghiêm Như Tuyết đem Hứa Thiên Mạc ngã sấp xuống trên giường, nàng đã tiến vào trạng thái ngủ say . Nhìn Hứa Thiên Mạc nằm ở trên giường, Nghiêm Như Tuyết vò vò huyệt Thái dương, bất đắc dĩ cúi người giúp nàng chỉnh tư thế, kéo chăn qua che cho nàng.<br><br> Cắn một cái thì như thế nào đây, Nghiêm Như Tuyết ngơ ngác nhìn chằm chằm xương quai xanh khiêu gợi của Hứa Thiên Mạc. Đây chỉ là đối với cái đẹp thưởng thức, thuyết phục chính mình xong, sau đó Nghiêm Như Tuyết cúi đầu xuống.<br><br> Sáng ngày thứ hai, Hứa Thiên Mạc ở trong nhà vệ sinh nhìn tấm gương trước mặt nghĩ mãi mà không ra, xương quai xanh của nàng có chuyện gì xảy ra, vì sao lại có một khối máu ứ đọng, đây là làm bao nhiêu tư thế kỳ lạ mới có thể va vào đây. Đúng rồi, nàng ngày hôm qua làm sao trở về, hẳn là Thi Dao Vũ tới đón, quả nhiên là em ấy, không phải là tới đón mình một chút thôi sao, đằng này lại còn đùa dai. Này sẽ không phải là em ấy véo đi, Hứa Thiên Mạc cau mày nhìn tấm gương, xem ra chút nữa đi làm phải mặc áo cao cổ rồi.<br><br><br> ______________________________________________________________________________<br><br><br> *Ngọc thụ lâm phong*: dịch nghĩa là cây ngọc đón gió, ý chỉ người con trai có cốt cách tao nhã như cây ngọc, hiên ngang đứng trước gió để lộ phong thái tiêu sái<br><br> "]