["\"Có hai người chúng ta thôi à?” - Hứa Thiên Mạc lúng túng từ chỗ ngồi đứng lên đến chỗ Lý Uyển, nàng dựa theo địa chỉ Trương Dật cho đến phòng ăn, kết quả chỉ nhìn thấy Lý Uyển.<br> Lý Uyển cười nói, \" Hai chúng ta thôi, Trương Dật có chút việc không thể tới .\"<br> Hứa Thiên Mạc cười mỉm ngồi vào đối diện Lý Uyển, nàng chỉ cùng Lý Uyển gặp mặt có hai lần, vẫn còn rất xa lạ, cho nên nhìn thấy hai người trong lòng vẫn còn có chút lúng túng.<br>Đến đây khá gấp, Hứa Thiên Mạc gọi một ly nước đá, từng ngụm từng ngụm uống xong.<br> Lý Uyển đợi Hứa Thiên Mạc đem nước uống xong, mới mở miệng, \"Kỳ thực ngày hôm nay mời em ăn cơm, chủ yếu có hai mục đích.” -&nbsp; Nàng dừng một chút xem Hứa Thiên Mạc dời đi sự chú ý rồi tiếp tục nói – “Một là chị muốn cảm ơn em lần trước có ơn cứu mạng.\"<br> Hứa Thiên Mạc vội vã xua tay, \"Chị nói quá phóng đại, em chỉ là thấy khó nên giúp thôi, việc này dễ như ăn cháo.” - Bản thân nàng cũng không có cảm thấy là chuyện lớn, chỉ là nàng vừa vặn đụng phải.<br> \"Còn có một chuyện chị muốn nhờ em hỗ trợ.” - Lý Uyển nhìn Hứa Thiên Mạc chậm rãi nói.<br> \"Có thể giúp em sẽ giúp.” - Hứa Thiên Mạc cũng không có lập tức đồng ý, nàng vẫn tự biết mình, có một số việc nàng cũng không chắc chắn làm được.<br> \"Chị yêu thích Trương Dật.” - Lý Uyển thẳng thắn dứt khoát nói.Hứa Thiên Mạc trái lại sững sờ, đây là tình huống nào, trước đây không lâu Trương Dật mới nói Lý Uyển không thích hắn, nàng cẩn thận từng li từng tí một hỏi, \"Cái này, chị cùng Trương Dật?\"<br> \"Chị cùng anh ấy là thanh mai trúc mã.” - Lý Uyển cười giải thích.<br> \"Trương Dật lần trước nói chị là đối tượng hẹn hò của anh ấy, em còn tưởng rằng chị cùng ảnh là mới quen.\"<br> Lý Uyển cười khẽ,\"Ba chị cùng ba ảnh là thế giao, từ nhỏ cùng nhau lớn lên, chỉ là gần đây, hai phe trưởng bối có ý định để cho chị và anh ấy tiếp xúc nhiều.\"<br> \"Vậy chị có ý gì?” - Hứa Thiên Mạc hỏi.<br> \"Chị yêu thích ảnh, nhưng chị biết anh ấy đối với chị là vô vị, nên chị nghĩ muốn em trợ giúp một chút.\"<br> \"Để cho em hỗ trợ?\" - Hứa Thiên Mạc chỉ chỉ chính mình.<br> Lý Uyển gật đầu.<br> \"Em có thể giúp cái gì?\"<br> \"Em là bạn tốt Trương Dật, chị muốn hỏi em làm sao vậy mới có thể làm cho anh ấy yêu thích chị?” - Lý Uyển nhợt nhạt nở nụ cười, hoàn toàn không có thẹn thùng liền đem ý nghĩ của mình nói ra. <br> “Làm sao mới có thể làm cho anh ấy thích chị?\" - Hứa Thiên Mạc cằm tựa trên tay, ngoẹo cổ suy nghĩ một chút.<br> \"Tuy rằng Trương Dật tham tài, nhưng ảnh vẫn là một người rất có trách nhiệm.” - Hứa Thiên Mạc ngồi nghiêm chỉnh – “Em nghĩ tới một biện pháp.\"<br> \"Cái gì?\" - Lý Uyển tự động hỏi.<br> \"Chuốc say hắn, sau đó chị tự hiểu đi!\"<br> Nhìn Lý Uyển sững sờ, Hứa Thiên Mạc nói rất chân thành, “Cái phương pháp này em nói là thật, lên xe trước mua vé sau, đến thời điểm cho dù ảnh không muốn tiếp thu cũng phải nhận.<br> \"Phương pháp này được không?\" - Lý Uyển nghi vấn.<br> \"Bằng vào sự hiểu biết của em đối với Trương Dật, nhất định có thể.” - Hứa Thiên Mạc vuốt cằm của mình, kiên định nói.<br> \"Vậy chúng ta làm như vậy..” - Hứa Thiên Mạc vẫy tay làm cho Lý Uyển tới gần.<br> .<br>.<br>.<br>\"Tỉnh rồi?” - Nghiêm Như Tuyết đứng ở cửa sổ sát đất ôm ngực, nghe được Hứa Thiên Mạc phát sinh tiếng vang, xoay người nhu hòa nói.<br> Hứa Thiên Mạc mê man nhìn Nghiêm Như Tuyết, đầu bởi vì say rượu mà mơ hồ đau.<br> \"Đầu rất đau sao?\" -Nghiêm Như Tuyết ngồi vào bên cạnh Hứa Thiên Mạc, đưa tay ra nhẹ nhàng xoa huyệt thái dương của nàng.<br> \"Đây là nơi nào?\" - Nhìn phòng ngủ xa lạ, Hứa Thiên Mạc mờ mịt không biết làm sao.<br> \"Đêm qua chúng ta đều uống nhiều rồi.”<br> \"Cái gì?!” - Hứa Thiên Mạc liền từ mơ hồ tỉnh lại, nàng nhớ tới đêm qua có Trương Dật cùng Lý Uyển uống rượu, nàng vì giúp Lý Uyển liều mạng chuốc rượu Trương Dật, bản thân nàng cũng uống không ít, sau đó giống như ở trong phòng ăn gặp Nghiêm Như Tuyết.<br> Hứa Thiên Mạc không biết phát sinh cái gì, cũng không xác định phát sinh cái gì, nàng ngẩng đầu lên liếc mắt nhìn Nghiêm Như Tuyết, bọc chăn lăn tới bên kia giường, \"Chúng ta ngày hôm qua không có làm gì chứ?\"<br> \"Tôi sẽ đối với Mạc phụ trách.\"<br> Nghiêm Như Tuyết câu nói này phảng phất là xuyên thấu qua vài tầng giấy ráp mới truyền tới trong tai Hứa Thiên Mạc, nói như đêm qua quả thật đã xảy ra cái gì.<br> Mẹ ơi!<br> \"Tôi đi đây!” - Hứa Thiên Mạc đè nén âm lượng thở nhẹ ra, ngẩng đầu lên nhìn ánh mặt trời vừa vặn xuyên qua cửa kính rơi vào chân giường, chẳng qua lúc này ánh mặt trời sáng rỡ trong mắt nàng có vẻ hơi chói mắt.<br> Hứa Thiên Mạc liên tục lăn lộn chạy ra khỏi phòng, từ lúc mặc quần áo tử tế đến lúc ra ngoài nàng không dám nhìn Nghiêm Như Tuyết một cái.<br> \"Em làm sao vậy, tiều tụy như thế?” - Trương Dật nhận được điện thoại Hứa Thiên Mạc, nghe được âm thanh nàng tái nhợt vô lực, lo lắng vội vã từ trong nhà chạy tới.<br> \"Em muốn hỏi đêm qua xảy ra chuyện gì?\" - Hứa Thiên Mạc trong giọng nói toát ra uể oải, đầu của nàng đến giờ vẫn nặng nề.<br> \"Chuyện gì? Em muốn hỏi cái gì?” - Trương Dật có chút không rõ hỏi.<br>Hứa Thiên Mạc trong lòng vô cùng phát điên, cả người nhìn qua có chút nôn nóng, nhưng nàng vẫn khắc chế phát hỏa, ngón tay nắm chặt điện thoại, \"Nghiêm Như Tuyết tại sao lại xuất hiện?”<br> \"Em nói Nghiêm tổng a, lẽ nào em đã quên?\"<br> \"Em đã quên cái gì?\"<br> \"Đêm qua là em kéo lấy anh muốn cụng rượu, uống đến một nửa, Nghiêm tổng cùng bằng hữu vừa vặn cơm nước xong phải đi, đi ngang qua bàn chúng ta. Nghiêm tổng lại đây chào hỏi, sau đó em nhất định lôi kéo nàng muốn cùng uống rượu.\" - Trương Dật đơn giản đem chuyện đã xảy ra nói một lần.<br> Hứa Thiên Mạc có cảm giác như vạn tiễn xuyên tâm, hóa ra là nàng lôi kéo Nghiêm Như Tuyết uống rượu, nói như vậy chuyện này hẳn nên là nàng đối với Nghiêm Như Tuyết phụ trách. Hứa Thiên Mạc như cà héo tựa lưng vào ghế ngồi, hoàn toàn không có chú ý tới ánh mắt Trương Dật ánh lên sự giảo hoạt.<br> Hứa Thiên Mạc chưa có về nhà, hai ngày nay đều ở SAT nàng không có can đảm về nhà, cũng không có can đảm đối mặt Nghiêm Như Tuyết, vui nhất chính là Nghiêm Như Tuyết cũng không có gọi điện thoại cho nàng.<br> \"Chị mấy ngày nay đi làm gì , về nhà cũng không nhìn thấy chị?” -&nbsp; Thi Dao Vũ ở trong điện thoại bất mãn tả nói.<br> \"Chị rất bận, ngày hôm nay em có rảnh không? Rảnh rỗi liền về nhà giúp chị thu thập mấy bộ quần áo lại đây, vậy đi, chị trước tiên cúp máy.\"<br>Hứa Thiên Mạc đang nằm phòng nghỉ ngơi sô pha dùng điện thoại di động xem phim, nghe có người gõ cửa, giật mình buông tay, điện thoại di động liền rơi vào mặt. Đau đau đau, Hứa Thiên Mạc nhẹ răng trợn mắt xoa mũi mở cửa.<br> \"Dao Vũ có việc, nên để tôi đưa quần áo tới.” - Nghiêm Như Tuyết cười nhẹ nhàng cầm túi trong tay.<br> Muốn chết, đây chính là cảm tưởng vào giờ phút này của Hứa Thiên Mạc. Nàng sững sờ ở cửa, trên mặt không biết nên mang theo cười cười hay nên khóc.<br> \"Không cho tôi đi vào sao?\" - Nghiêm Như Tuyết hỏi.<br> Hứa Thiên Mạc không nói gì, cứng ngắc nghiêng người, nhường đường.<br>\"Cảm ơn.” - Nghiêm Như Tuyết ung dung tiến vào phòng nghỉ Nghiêm Như Tuyết quét một vòng, sau đó trực tiếp ngồi ở trên bàn làm việc, khoanh tay hỏi, “Mạc đang trốn tránh tôi sao?\"<br> Hứa Thiên Mạc thân thể run lên, vội vàng lắc đầu một cái, nhìn Nghiêm Như Tuyết nghiêm mặt, nàng luôn cảm thấy thật giống như nhìn thấy thầy chủ nhiệm hồi cao trung.<br> \"Tôi biết trong lòng Mạc vẫn yêu Thi Dao Vũ, nhưng đối với hắn, Mạc không thể cưỡng cầu.” - Nghiêm Như Tuyết muốn nói lại thôi, ánh mắt phức tạp nhìn Hứa Thiên Mạc.<br> \"Cái gì?\" - Hứa Thiên Mạc đầu óc mơ hồ, nàng không rõ được Nghiêm Như Tuyết nói chính là ý gì.<br> \"Chuyện này tôi vẫn luôn muốn nói , nhưng tôi không tìm được cơ hội mở miệng.\"<br> Hứa Thiên Mạc kỳ quái nhìn Nghiêm Như Tuyết, chờ nàng nói tiếp.<br> \"Xin lỗi, cái này là tôi thay Thi Dao Vũ nói với Mạc.\"<br> \"Xin lỗi, cái này là vì chuyện đêm hôm qua, xin lỗi Mạc.”Hứa Thiên Mạc trong lòng có dự cảm không lành.<br>\"Dao vũ yêu thích đàn ông , tôi gần đây mới biết thôi.” - Nghiêm Như Tuyết chú ý vẻ mặt Hứa Thiên Mạc, sau đó mới chậm rãi nói.<br> Hứa Thiên Mạc hơi kinh ngạc, không nghĩ tới Thi Dao Vũ dĩ nhiên lại bại lộ, nàng lặng lẽ dùng tay bấm bắp đùi, đau đến nước mắt đều chảy ra, nàng đỏ mắt nhìn Nghiêm Như Tuyết, \"Cái gì, hắn yêu thích đàn ông ư?”<br> \"Tôi biết Mạc rất khó vượt qua, nhưng chuyện như vậy không thể cưỡng cầu, hơn nữa chuyện tối ngày hôm qua.\"<br> \"Buổi tối ngày hôm qua không cần nhắc lại, chị có thể để cho tôi một chút yên tĩnh không?” - Trong lúc nói chuyện, nước mắt từ viền mắt Hứa Thiên Mạc mãnh liệt chảy ra.<br> Nghiêm Như Tuyết muốn đưa tay ra lau nước mắt Hứa Thiên Mạc, nhưng nhìn thấy Hứa Thiên Mạc đã dùng tay che mặt, liền đem tay thả xuống.<br>Nghe Nghiêm Như Tuyết rời cửa, Hứa Thiên Mạc mới ngẩng đầu lên, hành động diễn xuất của mình hật tốt a, than thở với mình một câu, Hứa Thiên Mạc vội vã gọi Thi Dao Vũ, \"Em nhanh lên một chút lại đây cho chị, đừng có mang Tư của em đến đây.\"<br> Hứa Thiên Mạc đang nghỉ ngơi đi tới đi lui, thỉnh thoảng liếc mắt nhìn Thi Dao Vũ, xem xong còn thở dài lắc đầu một cái.<br> \"Chị nhìn em như vậy làm gì, nhanh nói cuối cùng là làm sao?\" - Thi Dao Vũ bị Hứa Thiên Mạc thiếu kiên nhẫn.<br>\"Mẹ em biết em yêu thích đàn ông rồi.” - Hứa Thiên Mạc chỉ tiếc mài sắt không thành kim nói.<br> \"Cái gì!\" - Thi Dao Vũ từ trên ghế sa lông nhảy lên, \"Chị nói mẹ em biết rồi, nên làm gì đây?” -&nbsp; Lần này đến phiên Thi Dao Vũ ở trong phòng ồn ào.<br> \"Xem thái độ mẹ em, hẳn cũng không phải là vấn đề quá lớn.” - Nhưng đáng tiếc chuyện của mình cũng khó bảo toàn , Hứa Thiên Mạc phiền muộn nghĩ đến.<br><br><br><br><br><br><br> -------------------------------------------------------------<br> Hôm nay mát mẻ, hai chương nhé. Các cậu buổi tối vui vẻ "]