["Hứa Thiên Mạc như chó chết nằm ở trên giường, điều hòa đang làm việc, gió lạnh thổi động rèm cửa sổ, nhưng Hứa Thiên Mạc vẫn cảm thấy nóng. Ngày hôm nay là thứ bảy, mặt trời thiêu đốt mặt đất cùng không khí, Hứa Thiên Mạc dự định ở trong phòng ngủ.<br> Nghe đến chuông điện thoại di động vang lên, Hứa Thiên Mạc nỗ lực duỗi dài tay mò đến điện thoại di động, \"Alo?”<br> \"Thiên Mạc, nhanh thay quần áo, lát nữa em đến dưới lầu của nhà chị.” – Thi Dao Vũ lo lắng nói.<br> \"Muốn đi nơi nào?\" - Hứa Thiên Mạc vẫn là một bộ lười biếng dáng vẻ.<br> \"Ngày hôm nay triển lãm ảnh của ba em khai mạc, hai chúng ta đều phải trình diện.\"<br> \"Có thể không đi không?” - Hứa Thiên Mạc ở trên giường uể oải, ngoại trừ một cái tay cầm điện thoại di động, thân thể đều rời rạc.<br> \"Chị nếu như cùng ba chị nói chúng ta đã ly hôn, thì có thể không đi\" - Tuy rằng hiện tại Hứa Hướng Sơn thân thể đã tốt, bác sĩ vẫn là dặn quá đừng kích thích hắn.<br> \"Vậy chúng ta đi thôi.” - Hứa Thiên Mạc nhận mệnh từ trên giường bò lên, lục tung tủ tìm quần áo.<br> Mở cửa, một luồng nhiệt phả vào mặt, Hứa Thiên Mạc đứng một phút, mới hơi hơi thích ứng nhiệt độ. Đi xuống lầu, liền nhìn thấy Thi Dao Vũ dừng xe cách đó không xa.<br> \"Ngày hôm nay nhiệt độ thật cao a.” - Hứa Thiên Mạc lên xe nói.<br> \"Một năm mùa hè so với một năm càng nóng hơn, quen thuộc là tốt rồi.” - Thi Dao Vũ khởi động ô tô, hướng tiểu khu đi ra.<br> Hứa Thiên Mạc liếc mắt nhìn Thi Dao Vũ hỏi, \"Ba em làm sao lại mở triển làm ảnh?\"<br> \"Này là sự nghiệp của ba, bằng không ông chỉ cần ở ngoài chơi là được.”&nbsp; Thi Dao Vũ giải thích.<br> Hứa Thiên Mạc cùng Thi Dao Vũ đến địa phương đã muộn, sau khi vào cửa đã có người bắt đầu nói chuyện. Hứa Thiên Mạc liếc mắt liền thấy thấy Nghiêm Như Tuyết đứng ở bên cạnh Thi Hoành Chí, nhìn thấy nàng tóc dài xõa ra cùng gương mặt xinh đẹp long lanh.<br> Người chủ trì giới thiệu xong lãnh đạo cùng người có tiếng sau, rốt cục nói đến Nghiêm Như Tuyết. Nghe được người chủ trì nói Nghiêm Như Tuyết là phu nhân Thi Hoành Chí thì Hứa Thiên Mạc trong lòng liền xoắn lại, nàng vỗ vỗ vai Thi Dao Vũ, thấp giọng hỏi, “Ba em cùng mẹ em hợp lại?”<br> Thi Dao Vũ suy nghĩ một chút, nói, \"Vẫn không có, bất quá thời điểm hai người ly hôn đều rất kín tiếng, rất nhiều người không biết việc này.”<br>Hứa Thiên Mạc tự giễu cười cợt, mình không phải chính mồm đối với Trương Dật nói không muốn đem Nghiêm Như Tuyết cùng nàng dính líu, nàng bây giờ có tư cách gì bận tâm.<br> Người chủ trì nói có thể tự do quan sát, Hứa Thiên Mạc theo bản năng nhìn về phía Nghiêm Như Tuyết, nhìn thấy nàng đang cùng người trò chuyện, Hứa Thiên Mạc lôi kéo Thi Dao Vũ vào trong xem bức ảnh. Đối với người không muốn gặp, Hứa Thiên Mạc có kỹ xảo đặc thù tránh né, trước tiên làm bộ chung quanh ngắm phong cảnh.Hứa Thiên Mạc hai tay ôm ngực, con mắt bao hàm cảm tình nhìn bên trong phong cảnh, thỉnh thoảng gật đầu biểu thị khen ngợi.<br> \"Đẹp mắt không?\"<br> Dãy núi tráng lệ phản chiếu ở trên mặt nước, phía sau là những tia nắng còn sót lại của mặt trời chiều cùng với mây bị nhuộm, coi như Hứa Thiên Mạc không hiểu nhiếp ảnh, nhưng thật tâm mà nói, đầu tiên nhìn qua liền cảm thấy đồ sộ.<br> \"Đẹp đẽ.” - Hứa Thiên Mạc nói xong mới cảm thấy thanh âm này rất quen, quay đầu nhìn thấy Nghiêm Như Tuyết cười tươi như hoa, mà Thi Dao Vũ không biết tung tích đi đâu mất rồi.<br> Hứa Thiên Mạc muốn tránh đi, Nghiêm Như Tuyết mở miệng, “Em cảm thấy em sẽ trốn đi được à?”<br> Hai người mặt hướng phong cảnh trên tường, Nghiêm Như Tuyết nhẹ giọng nói: \"Chị biết em tránh né chị, nhưng trốn không có tác dụng, khoảng thời gian này chị cũng cố gắng suy nghĩ một chút, nếu em không thích chị, vậy chị cứ theo ý của em, không thích em nữa là được rồi.\"<br> Hứa Thiên Mạc nghiêng đầu nhìn ánh mắt của Nghiêm Như Tuyết, nàng biết nàng ấy nói thật lòng.<br> \"Vậy sau này vẫn là dựa theo như lúc mới bắt đầu ở chung là được rồi.” - Nghiêm Như Tuyết cười nói.<br> Nghe được Nghiêm Như Tuyết nói như vậy, Hứa Thiên Mạc trái lại cảm thấy trong lòng mơ hồ có chút mất mát, nhưng nàng vẫn gật đầu biểu thị đồng ý.<br> \"Hai người đang nói chuyện gì?\" - Thi Dao Vũ từ bên cạnh tới hỏi.<br> \"Con bồi tiếp Thiên Mạc, mẹ đi bên kia.” - Nghiêm Như Tuyết nói.Chờ Nghiêm Như Tuyết đi rồi, Hứa Thiên Mạc mới nghĩ đến, ngẩng đầu hỏi, \"Ôi chao, chị hiện tại đóng vai chính là vợ, bị nam phụ cướp đi thẳng nam chồng của mình, tại sao quan hệ hai chúng ta vẫn tốt như thế, hơn nữa mẹ em đối với điểm ấy lẽ nào không có hoài nghi sao?\"<br> Thi Dao Vũ sờ sờ mũi, liếc Hứa Thiên Mạc một cái, \"Vấn đề lớn nhất là chị, chị bộc lộ khóc ròng ròng biểu hiện như một oán phụ, thì làm sao mẹ em lại không hoài nghi?”<br> \"Ai, chị hiện tại vô cùng hối hận, lúc trước là nước vào đầu, mới tìm em rồi kết hôn giả.\" - Hứa Thiên Mạc phiền muộn nói, nàng cảm giác mình thật khờ a.<br> \"Không nói cái này, giúp em một chuyện.” - Thi Dao Vũ nói.<br> \"Giúp cái gì?\"<br> \"Cho em mượn tiền, rất nhanh sẽ trả lại cho chị.”<br> \"Em muốn nhiều như vậy làm gì?\" - Hứa Thiên Mạc khó mà tin nổi nhìn Thi Dao Vũ nói ra một con số.<br> \"Tư nói em gái của hắn giải phẫu cần nhiều tiền, em lần trước mua nhà nên không có bao nhiêu tiền, chị có cho mượn hay không a?” -&nbsp; Thi Dao Vũ vội la lên.<br> Quan hệ đến tính mạng một người, Hứa Thiên Mạc gật đầu đồng ý cho Thi Dao Vũ vay tiền, \"Chờ một chút, đem thẻ em cho chị, chị cho em tiền, em từ từ trả là được chị không hối thúc em đâu.”<br> Rốt cục mượn được tiền, Thi Dao Vũ thở phào nhẹ nhõm.<br> \"Em tại sao không hướng về mẹ em vay, mẹ em có nhiều tiền như vậy mà?” - Hứa Thiên Mạc cảm thấy kỳ quái hỏi.<br> \"Em vẫn chưa có đem Tư mang về nhà để cho mẹ em nhận thức, em nếu như hướng về mẹ đòi tiền, đến thời điểm Tư ở trong mắt nàng ấn tượng xấu thì làm sao bây giờ?”<br> \"Còn rất đau người vợ kia a.” - Hứa Thiên Mạc chế nhạo nhìn Thi Dao Vũ, nói.<br> \"Em mua cái kia gian nhà cũng là cho Tư cùng em gái của hắn.” - Thi Dao Vũ cười nói, hoàn toàn không có chú ý tới lông mày Hứa Thiên Mạc nhăn lại.<br> \"Em nói gian nhà kia là đăng ký trên danh nghĩa Tư?\" - Hứa Thiên Mạc hỏi.<br> \"Đúng vậy, làm sao a?”<br> \"Không có gì.” - Hứa Thiên Mạc lắc lắc đầu – “Chúng ta khi nào đi?\"<br> Thi Dao Vũ đem Hứa Thiên Mạc đưa về nhà sau liền đi , Hứa Thiên Mạc đứng ở hàng hiên trong bóng tối gọi điện thoại cho Đường Hoa. Vừa bắt đầu nàng liền hoài nghi Tư có vấn đề, đặc biệt là buổi chiều cùng Thi Dao Vũ đối thoại sau nàng càng thêm kiên định hoài nghi của chính mình.<br> \"Có thể đi ra nói chuyện một chút không?\" - Hứa Thiên Mạc nhìn hoàng hôn, nói. Cùng Đường Hoa hẹn một chỗ, Hứa Thiên Mạc đi bãi đậu xe lái xe của mình đi .<br> Tiến vào phòng ăn, Hứa Thiên Mạc tìm người, nhìn thấy Đường Hoa ở bên trái bên trong góc.<br> \"Cô đến rồi, tôi cũng vừa tới.” - Đường Hoa bắt chuyện người phục vụ, gọi món ăn sau mới hỏi - \"Cô gọi tôi đi ra có chuyện gì?\"<br> \"Anh lần trước nói Tư có vấn đề, tôi chính là tới hỏi cái này.” - Hứa Thiên Mạc gọn gàng dứt khoát nói rõ ý đồ mình đến.<br> \"Hắn đối với Dao Vũ làm sao vậy?” - Đường Hoa sốt sắng hỏi, nếu như Tư đối với Thi Dao Vũ có chuyện, hắn xin thề nhất định phải làm cho Tư sống không bằng chết.<br> \"Xem anh dáng dấp sốt sắng, hẳn là đối với Dao Vũ có cảm giác, tại sao anh trước đây lại xấu như vậy?\" - Hứa Thiên Mạc nói.<br> \"Mất đi mới biết quý trọng, đây là bản tính của con người.” - Đường Hoa nhìn Hứa Thiên Mạc, \"Tới tìm tôi như vậy, lẽ nào thật sự chính là Dao Vũ xảy ra chuyện gì?” <br> \"Cái kia không có, bất quá vì để ngừa vạn nhất, tôi vẫn là muốn hướng về anh hỏi thăm tình huống Tư.\"<br> \"Kỳ thực tôi cũng không hiểu tình huống của hắn rất rõ, tôi chỉ là ngày nào đó ở trong quán rượu gặp phải hắn, sau đó cho hắn tiền gọi hắn thăm dò cô cùng Dao Vũ trong có phải là kết hôn thật không.\" - Nói đến đây, Đường Hoa thật không tiện cười cợt – “Cái khác liên quan tới chuyện của hắn tôi không biết.”<br> \"Vậy tại sao anh nói hắn không phải người tốt?\" - Hứa Thiên Mạc hỏi.<br> Đường Hoa cúi đầu suy nghĩ một chút, nói rồi hai chữ, \"Trực giác.\"<br> Trực giác là thứ rất khó lý giải, có thể có lúc nó lại rất chuẩn, Hứa Thiên Mạc không nắm chắc được trực giác Đường Hoa, nhưng nàng cũng đối với Tư có ý nghĩ, Hứa Thiên Mạc mở miệng nói, \"Tôi cũng hoài nghi Tư có vấn đề, anh nói xem, phải làm gì đây?”<br> \"Tôi cho người đi điều tra hắn, tra được tiếp tục nói cho cô, cô xem như vậy được không?” - Đường Hoa nói một cái phương án.<br> Hứa Thiên Mạc suy nghĩ một chút, giờ cũng chỉ có thể như vậy , nếu như Tư thật sự yêu thích Thi Dao Vũ, nàng cũng sẽ không&nbsp; quấy nhiễu bọn họ.<br>Nhưng nếu như Tư là vì mục đích nào đó mà ở bên người Thi Dao Vũ, vậy thì không nên trách nàng phá hoại cảm tình \"Bọn họ\".<br> Hứa Thiên Mạc không ở nơi đó ăn cơm tối, nàng tìm Đường Hoa là bởi vì Thi Dao Vũ, bỏ qua mối quan hệ này, hai người không có chuyện gì tán gẫu nữa.<br> Về đến nhà, móc ra chìa khoá mở cửa, không có mở đèn, Hứa Thiên Mạc đi tới trong phòng khách. Đem mình ngã vào sô pha, mặt vùi vào đệm mềm mại. Đầu óc chưa đặt xuống, Hứa Thiên Mạc đã nghĩ lên Nghiêm Như Tuyết nói không thích em nữa là được rồi. Một tuần trôi qua,chỉ cần có thời gian rảnh, nàng đều không ngừng xoắn xuýt câu nói này.<br> Điện thoại di động sáng lên, ánh sáng trong phòng khách tối tăm có vẻ tái nhợt, Hứa Thiên Mạc tiếp cú điện thoại.<br> \"Thiên Mạc, cậu gần đây bận rộn gì sao, thời gian tìm mình đi chơi đều không có?” - Tôn Tâm Lam oán giận nói, từ lần trước ở SAT tụ tập một lần sau, sau đó không gặp lại Hứa Thiên Mạc .<br> \"Không biết bận bịu cái gì, ngược lại chính là bận bịu.” - Hứa Thiên Mạc chậm rãi nói.<br> \"Hai ngày nữa có tiệc rượu, cậu nhất định phải theo mình đi.” - Tôn Tâm Lam hưng phấn nói.<br> \"Có thể không đi được không?” - Hứa Thiên Mạc theo bản năng từ chối , nàng hiện tại ngoại trừ công tác, đối với những cái khác đều không có hứng thú.<br> \"Không được, cậu nhất định phải theo mình đi, quyết định như thế, bye bye.\"<br>Hứa Th<br>iên Mạc còn chưa mở lời, điện thoại đã bị cắt đứt.<br> Nhìn màn hình điện thoại tối đi, Hứa Thiên Mạc một lần nữa trượt qua, mở ra tin, tìm tới Nghiêm Như Tuyết, mở ảnh chân dung của nàng ra, tấm hình này thật giống như Thi Dao Vũ chụp, bối cảnh là thư phòng Nghiêm Như Tuyết. Thật lòng nữ nhân luôn có thể tỏa ra một luồng mị lực, thì bức ảnh cũng có thể lĩnh hội đến.<br> Nhìn chằm chằm bức ảnh xinh đẹp của Nghiêm Như Tuyết, Hứa Thiên Mạc tâm có vẻ càng vô lực , mặt nàng vùi vào bên trong đệm, tay buông xuống, điện thoại di động từ trong lòng bàn tay lướt qua rơi ở trên sàn nhà. Phát sinh một thanh âm vang lên, rồi toàn bộ phòng khách khôi phục yên tĩnh. "]