["Nghiêm Tiểu Tư nằm nhoài trên đầu gối Hứa Thiên Mạc, toàn bộ phòng khách hiện ra một loại yên tĩnh quái dị. Nhìn người ngồi ở đối diện, trên mặt cười lên liền cảm thấy nguy hiểm, tên là Mộc Dương, Hứa Thiên Mạc không hiểu sao có một loại cảm giác nguy hiểm.<br> \"Uống nước.” - Nghiêm Như Tuyết đem chén nước đặt ở trên khay trà bằng thủy tinh phía trước Mộc Dương.<br> \"Cảm ơn dì.” - Mộc Dương cười ngọt ngào nói.<br> Nghiêm Như Tuyết ngồi vào bên cạnh Hứa Thiên Mạc nói với nàng, \"Đây là con gái của chị họ, gần đây cả nhà bọn họ có việc, nên nhờ chị chăm sóc&nbsp; Mộc Dương một quãng thời gian.”<br><br>\"Há, em biết rồi.” - Hứa Thiên Mạc gật gù, nhưng trong lòng cảm giác nguy hiểm vẫn không có rút đi, luôn cảm thấy Mộc Dương tuổi trẻ như hoa, nhưng lại cất giấu tâm tư không đúng.<br><br>\"Chị, chị là gì của dì ?\" - Mộc Dương nghiêng đầu, tươi cười vui tươi.<br> Nói đến, Mộc Dương một nhà chỉ có thể tính đến Nghiêm Như Tuyết phương xa thân thích, Hứa Thiên Mạc lúc trước cùng Thi Dao Vũ hôn lễ thời điểm cũng không có mời bọn họ đã tới.<br> Hứa Thiên Mạc lúng túng cười cợt, \"Chị cũng chỉ là ở tạm.” – Tuy cùng nhau hai năm, nhưng quan hệ cũng là chỉ bị bạn tốt bên cạnh biết.<br> Nghiêm Như Tuyết cười khẽ, kéo kéo Hứa Thiên Mạc lỗ tai, \"Chị không ở đây, Mộc Dương giao cho em.\"<br> \"Biết rồi.” - Hứa Thiên Mạc đứng lên đến đem Nghiêm Như Tuyết đưa ra cửa - \"Trên đường cẩn thận.”<br> \"Dì thứ bảy còn phải làm việc?\" - Mộc Dương đứng ở phía sau Hứa Thiên Mạc nhón chân lên hỏi.<br> Nghiêm Như Tuyết vốn là muốn đem công ty giao cho Thi Dao Vũ, Thi Dao Vũ bị Nghiêm Như Tuyết tự mình dẫn theo một năm vẫn không có tiến bộ. Hứa Thiên Mạc xoay người, đóng cửa lại, \"Đem hành lý để trong phòng, chị dẫn em đi mua đồ dùng hàng ngày.”<br> Hứa Thiên Mạc thuê nhà trọ đến kỳ sau, nàng liền chuyển về nhà Nghiêm Như Tuyết. Hứa Thiên Mạc giúp&nbsp; Mộc Dương kéo hành lý về trước kia trong phòng Thi Dao Vũ ở.<br> Mộc Dương ngồi xổm, mở hành lý của mình ra, bắt đầu thu dọn quần áo, nàng ngẩng đầu lên nhìn Hứa Thiên Mạc, “Chị, chị ở gian phòng nào?\"<br> \"À, chị cùng dì của em ở cùng một chỗ.” - Hứa Thiên Mạc liếc mắt nhìn&nbsp; Mộc Dương, lúng túng nói.<br> \"Lẽ nào không có gian phòng thừa à?” - Mộc Dương kinh ngạc hỏi.<br> Cái này muốn giải thích thế nào, nhìn Mộc Dương ánh mắt trong sáng, Hứa Thiên Mạc càng thấy thật không tiện. Hứa Thiên Mạc suy nghĩ một chút, mới mở miệng, \"Gian phòng này tặng cho em, chị cũng chỉ đành cùng dì em ở cùng.”<br> Mộc Dương lập tức thả quần áo trên tay xuống, đứng lên đến đi tới bên cạnh Hứa Thiên Mạc, lôi kéo tay của nàng, \"Chị, vậy em đem gian phòng này tặng cho chị, em cùng dì ở chung đồng thời ngủ ngon hơn.”<br> Hứa Thiên Mạc cả người đều cảm thấy không tốt, Mộc Dương đây là muốn xâm phạm lãnh địa của nàng a. Hứa Thiên Mạc vỗ vỗ&nbsp; vai Mộc Dương, vì nàng suy nghĩ nói, \"Em vẫn là học sinh cùng cuộc sống của chúng ta nhịp điệu không giống nhau, vì không quấy rầy em nghỉ ngơi, chị vẫn là cố hết sức cùng dì em đồng thời ngủ ngon.\"<br> \"A, chị, để cho em cùng dì ngủ đi mà.” - Mộc Dương lôi kéo Hứa Thiên Mạc tay không ngừng mà lay động.<br> \"Không được, em thu thập nhanh lên một chút, chị chờ em ở ngoài.” - Hứa Thiên Mạc vội vã đứng lên đến, đi ra phòng ngủ.<br> Nhìn Hứa Thiên Mạc trực tiếp đi ra cửa,&nbsp; Mộc Dương bất mãn xẹp xẹp miệng, \"Chờ dì trở về, chính mình nói với dì.”<br> Đẩy xe đẩy, Hứa Thiên Mạc đi theo phía sau Mộc Dương.<br> \"Chị, chị nói cái này màu sắc cái chén nhìn có được hay không?” - Mộc Dương giơ một chén nước màu xanh lục, hướng về Hứa Thiên Mạc hỏi.<br> \"Đẹp đẽ.”<br> \"Vậy em tiếp tục mua một cái màu xanh lam cho dì được rồi.” - Mộc Dương xoay người, hứng thú bừng bừng nói.<br> \"...\" - Tuy rằng Mộc Dương chỉ có mười sáu tuổi, nhưng nàng hành vi vô ý như vậy lại làm cho Hứa Thiên Mạc có chút không thích. Này này, dì bé nhỏ nhà em là của chị, là của chị!<br> \"Chị, chị vì sao lại ở tại nhà dì?\" - Mộc Dương tay thả ở phía sau, hiếu kỳ nhìn chằm chằm Hứa Thiên Mạc.<br> Hứa Thiên Mạc một bên chọn lấy đồ ăn vặt vừa nói nói, \"Bởi vì lý do cá nhân nên mới vào ở.”<br> \"Chị, vậy chừng nào chị về nhà mình?\"<br> Hứa Thiên Mạc dừng tay, quay đầu lại cười nói, “Có thể lúc em đi, chị vẫn còn ở tại nơi này.”<br> Mộc Dương cười khẽ, núm đồng tiền đáng yêu lê xuất hiện ở trên mặt, \" Nhưng em sẽ ở nhờ nhà rất lâu.”<br> Không biết có phải do Hứa Thiên Mạc ảo giác hay không, nàng luôn cảm thấy&nbsp; Mộc Dương là đối với nàng tuyên chiến. Nàng ta vẫn còn con nít, mình loạn tưởng cái gì, Hứa Thiên Mạc lắc đầu một cái liền đem loại ý nghĩ này ra khỏi đầu.<br> Hứa Thiên Mạc cùng&nbsp; Mộc Dương mới từ siêu thị trở về, liền nhìn thấy Nghiêm Như Tuyết đã ở phòng khách.<br>Nghiêm Như Tuyết kéo tóc, trên mũi là gọng kính mạ vàng, mặc trên người quần áo ở nhà, vừa nhìn là đã biết hẳn đã trở về một hồi lâu.<br> \"Dì, đây là cháu mua cho dì.” - Mộc Dương đưa chén nước bản thân chọn cho Nghiêm Như Tuyết, còn giơ giơ lên chén của chính mình - \"Dì xem, như vậy vừa vặn tập thành một đôi.”<br> \"Cảm ơn.” - Nghiêm Như Tuyết sờ sờ đầu Mộc Dương, đi tới bên cạnh Hứa Thiên Mạc, tiếp nhận trong tay nàng hai túi đồ vật lớn - \"Xem ra hai người ở chung không sai.”<br> Hứa Thiên Mạc ngã quắp ở trên ghế salông, liếc Nghiêm Như Tuyết liếc mắt một cái, con mắt nào của chị nhìn ra em cùng nàng ở chung rất tốt a.<br> \"Cháu cùng chị ấy không có sự khác nhau.” - Mộc Dương kéo Nghiêm Như Tuyết cánh tay ngọt ngào nở nụ cười - <br>\"Đúng rồi dì, cháu vẫn là cùng dì ngủ chung đi, như vậy không cần làm phiền chị đem gian phòng tặng cho cháu.”<br> Hứa Thiên Mạc ngẩn người một chút, sau đó thẳng tắp nhìn Nghiêm Như Tuyết, con mắt híp lại, một bộ vẻ mặt ta muốn cắn người.<br> \"Thiên Mạc cùng dì ngủ là tốt rồi.” - Nghiêm Như Tuyết cầm lấy tay Hứa Thiên Mạc, ngón tay tinh tế ở trong lòng bàn tay của nàng gãi gãi.<br> Hứa Thiên Mạc mặt không dễ phát hiện đỏ một chút, động tác quen thuộc này là ước hẹn ám hiệu đối với loại chuyện kia giữa hai người các nàng. <br> Ngẩng đầu nhìn Mộc Dương cúi đầu ủ rũ, Hứa Thiên Mạc không chút biến sắc rút tay về, nàng còn không muốn để cho Mộc Dương nhận ra được cái gì. "]