["Lúc&nbsp; Hứa Thiên Mạc tìm tới Thi Dao Vũ, hắn đang ngồi ở bờ sông, nghỉ ngơi trên ghế, lưng hơi còng, mắt thẳng tắp nhìn về phía trước. Hứa Thiên Mạc theo ánh mắt của hắn nhìn về phía trước, đập vào mắt chỉ là nước sông đen kịt.<br> \"Chị đến rồi.” - Thi Dao Vũ âm thanh trầm thấp, không có nói rõ ràng.<br> \"Làm sao vậy?\" - Hứa Thiên Mạc không có đùa giỡn hỏi một câu, sau đó ngồi vào bên cạnh hắn.<br> \"Ngày hôm nay Đường Hoa hẹn tôi đi ăn cơm, lúc hắn đi WC làm rơi một cái điện thoại di động trên chỗ ngồi. Tôi nhận ra cái điện thoại kia là của Tư , sau khi hắn trở lại tôi chất vấn hắn, sau đó hắn liền đem hết thảy sự việc nói.\"<br> \"Em đang trách chị không đem chuyện Đường Hoa làm đối với Tư nói cho em?\" - Hứa Thiên Mạc hỏi.<br> Thi Dao Vũ lắc đầu một cái, \"Chuyện của Tư sớm đã là quá khứ , tôi đã thấy tấm hình kia, chụp rất đẹp.\"<br> \"Xin lỗi.” - Hứa Thiên Mạc không biết tại sao lại xin lỗi, nhưng nàng nhìn thấy gương mặt Thi Dao Vũ, biết trong lòng Thi Dao Vũ nhất định tổn thương rất nặng.<br> Thi Dao Vũ cười cười, \"Kỳ thực chị không cần nói xin lỗi, tình yêu là tự do của mỗi người, nhưng không phải tất cả mọi người đều có thể đi chung với nhau. Đặc biệt là hai người, một người là bằng hữu tốt nhất của tôi, một người là người mẹ kính yêu của tôi. Tôi có chút không tiếp nhận nổi, nên chị có thể chia tay mẹ tôi được không?”<br> Hứa Thiên Mạc trầm mặc chốc lát nói, \"Nếu như chị không đáp ứng?\"<br> Thi Dao Vũ nhìn Hứa Thiên Mạc, không cười, \"Hứa Thiên Mạc, tôi nghĩ rằng chúng ta không làm bằng hữu được nữa.” - Tuy nói Thi Dao Vũ vẫn biểu hiện như người kém thông minh, nhưng trên thực tế hắn không ngu xuẩn, hắn cũng có nguyên tắc cùng giới hạn của chính mình.<br> \"Chị còn tưởng rằng em có thể hiểu được chị.” - Hứa Thiên Mạc dựa lưng cái ghế, chậm rãi nói.<br> \"Hiểu được cái gì? Hiểu được người bạn tốt nhất của tôi cùng mẹ tôi yêu nhau ư. Hứa Thiên Mạc, chị là đang nói đùa à?” - Thi Dao Vũ cười lạnh nói.<br> \"Chờ em bình tĩnh lại, chúng ta lại nói.” - Hứa Thiên Mạc đứng lên&nbsp; nhìn thẳng Thi Dao Vũ.<br> Thi Dao Vũ lập tức cũng đứng lên, hùng hổ doạ người nhìn chằm chằm Hứa Thiên Mạc, “Tôi hiện tại rất bình tĩnh, tôi không phải khuyên chị, cũng không phải thỉnh cầu chị, hi vọng chị có thể nghĩ rõ ràng.\" – Nói xong, Thi Dao Vũ lướt qua người Hứa Thiên Mạc rồi đi.<br> Hứa Thiên Mạc quay đầu nhìn bóng lưng Thi Dao Vũ lau nước mắt càng đi càng xa, nàng biết Thi Dao Vũ lần này thật sự tức giận, đối với hắn mà nói, trong chuyện này còn bao hàm Hứa Thiên Mạc phản bội hắn. Ngẫm lại cũng phải, bằng hữu tốt nhất lại dĩ nhiên cùng mẹ hắn yêu nhau, Hứa Thiên Mạc bất đắc dĩ cười cợt.<br> Nghiêm Như Tuyết nằm ở trên giường đọc sách, trên mũi là kính mắt viền vàng thanh tú, ngón tay tinh tế lật trang sách lên, khuôn mặt tinh xảo lộ ra chăm chú, nghe được động tĩnh, nàng hơi nghiêng đầu một chút, \"Về rồi à.\"<br> Hứa Thiên Mạc ngồi vào bên cạnh mép giường, đem sách trên tay Nghiêm Như Tuyết để qua một bên, sau đó đem nàng ôm vào trong ngực, lẳng lặng như vậy ôm lấy nàng.<br> \"Tâm tình không tốt?\" - Nghiêm Như Tuyết đưa tay ra khẽ vuốt ở trên mặt Hứa Thiên Mạc, cười hỏi.<br> Hứa Thiên Mạc gật gù, nàng nhìn Nghiêm Như Tuyết liếc mắt một cái, chần chờ chốc lát, mở miệng nói, \"Nếu như có một ngày em bởi vì không thể kháng được vận mệnh mà rời khỏi chị thì làm sao bây giờ?\"<br> \"Em nói không thể kháng được, là loại nào? Tình huống khách quan hay là do con người tạo ra?\" - Nghiêm Như Tuyết ngẩng đầu hỏi.Hứa Thiên Mạc suy nghĩ một chút - \"Đều có.”<br> \"Phức tạp như vậy a.” - Nghiêm Như Tuyết cười cợt, nàng nhìn Hứa Thiên Mạc, bỡn cợt nói - \"Vậy thì không cần em nữa.”<br> \"Không cần thì không cần, em không còn gì lạ, không thèm khát.” -&nbsp; Tuy nói như vậy, Hứa Thiên Mạc trong lòng vẫn là cảm thấy ủ rũ.Nhìn Hứa Thiên Mạc dáng dấp thất lạc, Nghiêm Như Tuyết cười nói, \"Nói đùa em thôi. Nếu như ngày nào đó em dám rời khỏi chị, chị sẽ tìm đến nhà em, sau đó vững vàng quấn quít lấy em, muốn em phụ trách.\"<br> Hứa Thiên Mạc ngoắc ngoắc khóe miệng, làm bộ vạn phần ghét bỏ nói, \"Em sẽ không phụ trách.” - Trong tay lại ôm chặt Nghiêm Như Tuyết.<br> .<br>.<br>.<br>\"Mẹ, buổi tối cùng ra ngoài ăn cơm đi.” - Thi Dao Vũ ở trước bàn làm việc, nhìn Nghiêm Như Tuyết đang xử lý văn kiện.<br> Nghiêm Như Tuyết ngẩng đầu lên, xoa xoa đầu Thi Dao Vũ, cười nói, “Tốt, kêu Thiên Mạc đi cùng đi.\"<br> \"Con vừa nãy gọi điện thoại cho nàng, nàng nói nàng buổi tối có&nbsp; việc bận.” - Thi Dao Vũ ánh mắt có chút bất định.<br> Nghiêm Như Tuyết ngờ vực nhìn Thi Dao Vũ một cái, nói, \"Vậy để mẹ gọi điện thoại hỏi lại một lần cho chắc.”<br> \"Mẹ, con đã nói rồi, con đã gọi cho nàng, mẹ không tin con sao?” -&nbsp; Thi Dao Vũ từ trong tay Nghiêm Như Tuyết cướp quá điện thoại di động, tức giận nhìn Nghiêm Như Tuyết.<br> \"Được rồi, được rồi, mẹ tin con.” - Nghiêm Như Tuyết không thể làm gì nói.<br> \"Chúng ta hiện tại liền đi đi.” -&nbsp; Thi Dao Vũ ân cần cầm lấy túi Nghiêm Như Tuyết, cũng không đem điện thoại di động trả lại nàng.<br> .<br>.<br>.<br> \"Mẹ, mẹ muốn ăn cái gì?\" - Thi Dao Vũ đem thực đơn đẩy lên phía trước Nghiêm Như Tuyết.<br> \"Con có thể trước tiên đem điện thoại di động trả lại mẹ sao?\" - Nghiêm Như Tuyết muốn gọi điện thoại cho Hứa Thiên Mạc.<br> \"Không được, lúc ăn cơm phải tập trung, không thể chơi điện thoại di động.” - Thi Dao Vũ làm nũng nói.<br> \"Xin lỗi, anh đến muộn.” - Thi Hoành Chí cười ha ha xuất hiện.<br> \"Anh làm sao lại đến?” - Nghiêm Như Tuyết cau mày hỏi.<br> \"Là con hẹn ba ba đi ra.” - Thi Dao Vũ ở bên cạnh chen miệng nói - \"Chúng ta người một nhà đã lâu không có cùng nhau ăn cơm.”<br> \"Đúng, đúng, người một nhà.” - Thi Hoành Chí cười nói, sau đó ngồi vào bên cạnh Nghiêm Như Tuyết.<br> Nghiêm Như Tuyết rất muốn phát hỏa, nhưng xem trên mặt Thi Dao Vũ, nàng vẫn là nhịn, bất quá nàng vẫn là đối với Thi Hoành Chí nói, “Ngồi vào đối diện đi.\"<br> \"Như Tuyết.”<br> \"Ngồi vào đối diện đi, tôi không muốn lặp lại lần nữa.\"<br> Thi Hoành Chí phẫn nộ ngồi vào đối diện, nhưng hắn vẫn là ân cần hỏi, \"Như Tuyết, em muốn ăn cái gì?\"<br> Hứa Thiên Mạc ngồi ở trên ghế salông ngơ ngác nhìn màn hình đen, nàng về đến nhà đợi rất lâu rồi đều không thấy Nghiêm Như Tuyết trở về, hơn nữa liền điện thoại cũng không có gọi, nàng đang muốn gọi điện thoại, sau đó Nghiêm Như Tuyết liền nhắn tin lại, chúng ta người một nhà đang dùng cơm, buổi tối trở về chậm một chút.<br> Người một nhà? Hứa Thiên Mạc ở trong lòng hơi thở dài một hơi.<br> \"Em ăn cơm tối chưa?” - Nghiêm Như Tuyết mở cửa đi vào, liền nhìn thấy Hứa Thiên Mạc ngồi yên ở trên ghế salông.<br> \"Ăn qua.” - Hứa Thiên Mạc cười nói, kỳ thực nàng vẫn đang suy nghĩ chuyện cùng chờ Nghiêm Như Tuyết trở về, cơm tối căn bản không có ăn.<br> \"Buổi tối thế nào?\" - Hứa Thiên Mạc giúp Nghiêm Như Tuyết tiếp nhận túi, hỏi.<br> \"Cũng không tệ lắm.” - Nghiêm Như Tuyết không muốn để cho Hứa Thiên Mạc suy nghĩ nhiều, cũng không có ý định nói với nàng buổi tối lúc ăn cơm Thi Hoành Chí cũng ở đó.<br> \"Em đi chuẩn bị nước tắm cho chị.” - Hứa Thiên Mạc nói sau đó xoay người đi tới phòng vệ sinh.<br> Hứa Thiên Mạc điều chỉnh nhiệt độ nước, lại ở trong lòng vô ý nỉ non một câu, người một nhà...<br><br><br><br> -------------------------------------------------------------<br><br> Thật ra mình thấy phản ứng của Thi Dao Vũ cũng là bình thường thôi. Trong hoàn cảnh đó, chấp nhận được mới là lạ. Cái gì cũng phải từ từ. "]