["Trời thu đối với thành thị mà nói chính là quá bình thường, tháng ngày nhàn nhạt như là nước chảy qua. Lần này lại là Thi Dao Vũ hẹn Hứa Thiên Mạc đi ra.<br> \"Chị có cái gì muốn nói với em?\" - Thi Dao Vũ một mặt ngạo kiều, kỳ quái nhìn chằm chằm Hứa Thiên Mạc.<br> \"Dù như thế nào, chị vẫn là sẽ ở cùng Như Tuyết, chuyện này em không cần quan tâm.\" - Hứa Thiên Mạc bình tĩnh uống nước trong ly.<br> \"Chị!\" - Thi Dao Vũ trợn mắt nhìn - \"Chị không thể nói êm tai được à?\"<br> \"Chị không phải người yêu em, không có nghĩa vụ dỗ dành em.\"<br> Thi Dao Vũ trầm mặc chốc lát, quát, \"Thôi được rồi, em đồng ý hai người ở cùng nhau, nhanh cảm ơn em đi!\"<br> Hứa Thiên Mạc không lên tiếng, nhưng trong lòng hồi hộp, \"Làm sao vậy trong chớp mắt nghĩ thông suốt ?\"<br> \"Thời điểm vừa mới bắt đầu biết hai người cùng nhau, trong lòng em thật sự tan vỡ. Em cảm thấy chị là của em, mẹ em cũng là của em, nhưng không nghĩ tới hai người lập tức đều không là của em nữa rồi. Sau đó thời điểm làm khó dễ chị, trong lòng em cũng khổ sở muốn chết.\" - Thi Dao Vũ mắt bao hàm áy náy, dừng một chút tiếp tục nói - \"Ngày hôm qua mẹ đi tìm em, nàng cùng em hàn huyên rất lâu. Vì lẽ đó ngày hôm nay em tìm chị, một là vì giải thích, hai là muốn nói với chị, chúng ta mãi mãi cũng sẽ là bạn tốt. \"<br> \"Không thể là bạn tốt, sau này chị chính là mẹ của em.\"<br> Thi Dao Vũ, \"...\"<br> \"Đúng rồi, mẹ em làm sao vậy, lại đột nhiên tìm tới em?\" - Hứa Thiên Mạc trợn mắt lên hỏi.<br> Thi Dao Vũ một mặt cười gian, \"Em không biết, nhưng em biết khi chị trở lại nhất định xong đời.\"<br> Nếu cùng Thi Dao Vũ không có chuyện gì, vội vàng bỏ lại hắn, Hứa Thiên Mạc trở về phòng, Nghiêm Như Tuyết đang ngồi ở bên cửa sổ đọc sách.<br> Những tia nắng còn sót lại của mặt trời buổi chiều rơi trên người nàng, gò má tinh xảo của nàng như điêu khắc hoàn mỹ, thời gian như dừng trôi, trong cả căn phòng thật yên tĩnh, tới nỗi Hứa Thiên Mạc đều có thể nghe được âm thanh tay nàng lật trang sách.<br> Nghiêm Như Tuyết ngẩng đầu cười khẽ nhìn Hứa Thiên Mạc, \"Trở về.\"<br> \"Hì hì, trở về.\" - Hứa Thiên Mạc đi tới phía sau Nghiêm Như Tuyết ôm nàng - \"Chị là của em, thật tốt.\"<br> Nghiêm Như Tuyết quay đầu nhìn chằm chằm Hứa Thiên Mạc, trong con ngươi tràn đầy ý cười, \"Chị cũng nghĩ như vậy.\" - hai người như vậy ôm nhau rất lâu.<br> Nghiêm Như Tuyết mới mở miệng, \"Em không muốn hỏi chị vì sao lại đi tìm Dao Vũ à?\"<br> Hứa Thiên Mạc cười hai tiếng, chờ Nghiêm Như Tuyết nói tiếp.\"Chị ở trong ngăn kéo nhìn thấy vé máy bay , em là dự định bỏ lại chị trực tiếp đi sao?\"<br> Hứa Thiên Mạc thân thể cứng đờ, vội vàng nói, \"Không phải, không phải, em chỉ là muốn đi ra ngoài giải sầu, không muốn chạy trốn.\"<br> \"Thiên Mạc, em có khuyết điểm chính là khi yêu quá xoắn xuýt, hoặc có thể nói là lập dị.\"<br> Mặc dù biết chính mình có khuyết điểm như vậy, nhưng từ trong miệng Nghiêm đại nhân nói ra, nàng vẫn là rất không vui.<br> Nghiêm Như Tuyết đưa tay sờ lỗ tai Hứa Thiên Mạc, \"Sau này có việc phải nói ra, đừng tự làm khổ mình, nếu lần này chị không sớm phát hiện, em cũng không biết muốn đi tới nơi nào.\"<br> Nghiêm Như Tuyết động tác rất nhẹ, lại như là ở xoa bóp, Hứa Thiên Mạc một bên hưởng thụ vừa nói nói, \"Chị không thấy cái vé máy bay kia là hai tờ sao?\"<br> Em dự định với ai đi?\" - Nghiêm Như Tuyết thăm thẳm nhìn Hứa Thiên Mạc, không chú ý trên người lại tỏa ra khí tức doạ người.<br> Hứa Thiên Mạc nhanh chóng đáp trả, \"Cùng chị a, vốn là muốn cùng chị nói, không nghĩ tới chị phát hiện trước, hiện tại kinh hỉ cũng không có.\"<br>\"Chị có em là được rồi.\" - Nghiêm Như Tuyết ôm lấy Hứa Thiên Mạc, đem đầu tựa trên vai của nàng.<br> Cuối cùng, Hứa Thiên Mạc vẫn không thể tuân thủ cái ước định kia, Nghiêm Như Tuyết thực sự bận quá, nàng hiện tại đang bề bộn huấn luyện Thi Dao Vũ, dựa theo thông minh của Thi Dao Vũ bây giờ, đem công ty giao cho hắn tuyệt đối không gánh nổi.<br> Nghiêm Như Tuyết buộc tạp dề ở trong phòng bếp làm cơm, nghe được tiếng bước chân, nàng xoay người cười nói, \"Trở về.\"<br> Hứa Thiên Mạc đang cởi khăn trên cổ ra, \"Đã đem Mập Mạp đưa lên máy bay, nàng nói sẽ gửi cho chúng ta bưu thiếp.\"<br> \"Chờ việc hết bận, chị liền có thể cùng em đi đến chân trời góc bể.\" - Nghiêm Như Tuyết ở trên mặt Hứa Thiên Mạc hôn một cái.<br> \"Đến lúc đó chúng ta đi ngắm biển đi!\" - Hứa Thiên Mạc cười híp mắt nói.<br><br> Toàn văn hoàn.<br><br><br><br> -------------------------------------------------------------<br><br> <br><br> Cuối cùng cũng đã kết thúc rồi, có chút không nỡ, cảm giác như lần đầu tiên gả con gái nhà mình đi vậy. Truyện thật ra khép lại như thế này cũng hơi vội, có một số vấn đề chưa giải quyết như Thi Hoành Chí, hay Lý Uyển. Mình sẽ edit hai phiên ngoại sau, và sẽ sửa hết một loạt dấu câu hay chính tả của truyện, các bạn có thể xóa truyện ra khỏi thư viện cho đỡ phiền khi nhận thông báo.<br> Dù sao cũng rất cảm ơn mọi người đã theo mình đến tận đây, đầu tiên là cảm ơn hoàng hậu Vệ Minh Khê đã giúp thần thiếp beta truyện này, nhắc nhở thúc dục đá vào mông mỗi khi thần thiếp lười biếng =)))). Còn các bạn rds đã cmt và ủng hộ mình, thật sự cảm ơn rất nhiều.<br> Mình không cho phép đem truyện đi đâu trừ BGT, đăng lên hay chuyển ver với bất kỳ mục đích gì. Xin hãy tôn trọng công sức của bọn mình, mình cảm ơn.<br> Sau bộ này mình có đào thêm hố mới là bộ Nữ thần nàng sống lại, mong các bạn vẫn tiếp tục ủng hộ mình.<br><br> "]