["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm ngây ra, tình huống này là sao.","Cốt truyện ban đầu chỉ có Mục Thanh Đồng đến đại học Bạch Hổ làm giáo viên, giáo viên khác đều là phông nền mà thôi.","Kỷ Kiêu ở tuyến khác, sao lại trộn lẫn tiến vào cốt truyện quan trọng như vậy. ","Cậu không hiểu. ","Khi ở tuyến Thịnh Cảnh tuyến, Kỷ Kiêu cũng từng xuất hiện, nhưng đó là vì bị Mục Thanh Đồng đi treo nhiệm vụ tiền thưởng mạnh mẽ kéo vào. ","Lúc này, dường như không thể dùng trùng hợp để giải thích.","Kỷ Kiêu gật gật đầu với cậu, Lộ Nhậm cười lại. ","Người ở đây thật sự quá nhiều, chen đến làm người khó chịu.","Lộ Nhậm nghĩ nghĩ, đi về hướng cửa ra bên kia vài bước, định để đám người tản bớt lại tán gẫu với Kỷ Kiêu một chút. Cho dù không thể nói về vấn đề bản chất thế giới, ôn lại chuyện cũ cũng được.","Không đến vài phút, Lộ Nhậm lại thấy Tạ Hổ đi tới.","\"Lộ Nhậm, chủ nhiệm khoa bảo cậu đến văn phòng một chuyến.\"","Lộ Nhậm nhìn thoáng qua hướng Kỷ Kiêu, phát hiện người càng nhiều hơn. Bỏ đi, dù sao ở cùng một trường học, cơ hội gặp mặt còn nhiều.","Lộ Nhậm đi theo Tạ Hổ tới văn phòng, đẩy cửa văn phòng ra, lại nhìn thấy một người ngoài ý muốn nhưng cũng không quá ngoài ý muốn.","Mục Thanh Đồng.","Chủ nhiệm khoa vẫy vẫy tay, nói: \"Lộ Nhậm, em vào đây.\"","Lộ Nhậm gật đầu, đi vào, đứng đối diện hai vị thầy giáo.","Chủ nhiệm khoa nói: \"Chủ nhiệm lớp các em nghỉ sinh con, bây giờ thầy Mục sẽ tạm thời phụ trách lớp các em.\"","Lộ Nhậm gật đầu: \"Vâng, gọi riêng em lên là vì chuyện thành tích của em sao?\"","Mục Thanh Đồng sững sờ, dường như không ngờ Lộ Nhậm sẽ nói trắng ra như vậy. Nhưng nếu đã mở đầu rồi, thì cứ nói tiếp. ","\"Tôi xem qua bảng điểm học kỳ này của em rồi, không đủ tiêu chuẩn, cứ tiếp tục như vậy, có thể sẽ cho thôi học.\" Mục Thanh Đồng nhíu mày, nhìn qua rất là âu sầu vì học sinh của mình.","Lộ Nhậm nói thẳng nói: \"Tôi chuẩn bị chuyển khoa rồi.\"","\"Nhưng chuyển khoa cũng phải xem thành tích.\"","\"Tôi chuẩn bị chuyển tới khoa võ đạo chuyên nghiệp, không yêu cầu cao với thành tích văn hóa, xem thực lực là được.\" Lộ Nhậm tiếp tục nói.","Mục Thanh Đồng nhìn qua vẫn rất lo lắng sốt ruột: \"Kiểm tra võ đạo chuyên nghiệp không đơn giản như vậy đâu, bạn học Lộ......\"","Lộ Nhậm nghe mà đau cả đầu, thật sự không muốn tiếp tục nữa, trực tiếp ngắt lời nói: \"Thực lực của tôi thế nào, thầy Mục đây hẳn là rất rõ ràng, dù sao ngày đó thầy đứng nhìn hết toàn bộ quá trình mà.\"","Mục Thanh Đồng bị cậu làm nghẹn họng, nhớ tới bản thân chật vật ngày đó, sắc mặt lập tức xanh đỏ đan xen.","Chủ nhiệm khoa đứng một bên không nhìn nổi nữa, nói: \"Bạn học Lộ, hãy tôn trọng giáo viên.\"","Lộ Nhậm nhún vai: \"Em chỉ là ăn ngay nói thật, kiểm tra chuyển khoa võ đạo em rất rõ ràng, chẳng phải là lấy được được hạng nhất cuộc săn thú thực tiễn dã ngoại sao.\"","Mục Thanh Đồng nhìn cậu một cái, nói: \"Người không có kinh nghiệm tự tiện tham gia thực tiễn dã ngoại rất nguy hiểm.\"","Võ đạo thực tiễn dã ngoại thời đại học không giống thời trung học, tới khu vực đã được cổ võ giả dọn qua. Cổ võ giả bị \"nuôi nhốt\" hằng năm sẽ không có sức chiến đấu, sau khi vào đại học, thực tiễn chính là tiến vào khu vực hoàn toàn hoang dã. ","Cho dù có giáo viên dẫn đội, mỗi năm học sinh bị thương thậm chí tử vong ngoài ý muốn cũng không ít.","Lộ Nhậm giương mắt nhìn qua, cười nhạo một tiếng: \"Vậy ý của thầy là?\"","Mục Thanh Đồng nói: \"Trước khi không thông qua kiểm tra cấp bậc cổ võ giả tương ứng, tôi sẽ không kí giấy đảm bảo.\"","Không sai, học sinh khoa nghiên cứu chuyên nghiệp muốn tham gia võ đạo thực tiễn, cần phải có giáo viên của trường ký tên làm đảm bảo, người này, thường thường là giáo viên chủ nhiệm gánh vác.","\"......\"","Chủ nhiệm khoa lúc này cũng nói một câu: \"Bạn học Lộ, lúc trước đơn xin của em thầy đã nhận được, bên trong khoa đã làm xong&nbsp; trình tự xét duyệt, nếu em có thể tìm được giáo viên ký tên đảm bảo, thì có thể tham gia võ đạo thực tiễn của học kỳ này.\"","Võ đạo thực tiễn lần này bắt đầu vào ba ngày sau.","Chủ nhiệm khoa nói rất nhẹ nhàng, nhưng nếu giáo viên chủ nhiệm không muốn ký tên, Lộ Nhậm rất khó tìm được giáo viên khác tới ký tên.","Bản thân cậu là học sinh chuyển trường, không có có quan hệ tốt với giáo viên nào. Hơn nữa, giáo viên ký tên đảm bảo phải chịu trách nhiệm nhất định, chuyện này sẽ trở nên càng khó làm hơn. ","Lộ Nhậm nhíu mày, không có cảm giác phẫn nộ gì, chỉ là cảm thấy rất phiền phức.","Mục Thanh Đồng đến trường học làm giáo viên, Lộ Nhậm xuất phát từ tâm lý kì lạ vẫn luôn tìm y gây phiền phức, đây là trong cốt truyện ban đầu.","Bây giờ Lộ Nhậm chỉ muốn ở trường học yên lặng tu luyện, không muốn trộn lẫn với tuyến tình cảm.","Trước đây thái độ Thời Diễn thay đổi lớn, làm Lộ Nhậm cảm thấy mệt tâm. Cậu cảm thấy chính sách dụ dỗ đều vô dụng, giá trị vũ lực mới là dùng được nhất. ","Lúc này, có ai đó gõ cửa.","Bên ngoài văn phòng vang lên giọng nói lễ phép.","\"Xin hỏi, tôi có thể vào không?\"","Chủ nhiệm khoa vừa thấy người đứng bên ngoài, lập tức đứng dậy nghênh đón.","\"Thầy Kỷ, hoan nghênh hoan nghênh.\"","Người trẻ tuổi thân hình đĩnh bạt ở trước mắt này, tuy chỉ là giáo viên khách mời, tuổi cũng trẻ, tu vi lại không thể khinh thường. Cổ võ đại sư ở tuổi này, đạt tới cảnh giới tông sư chẳng qua là vấn đề thời gian, đột phá đỉnh cao cũng không phải không có khả năng.","Thái độ chủ nhiệm khoa tất nhiên là phải nhiệt tình hơn nhiều.","\"Thầy Kỷ, có chuyện gì cần cố vấn sao?\"","Kỷ Kiêu từ trước đến nay luôn nói chuyện trực tiếp, không thích hàn huyên. Hắn gật đầu, nói: \"Tôi làm&nbsp; đảm bảo cho Lộ Nhậm.\"","Chủ nhiệm khoa ngây cả người, hỏi: \"Hả? Cái gì?\"","Kỷ Kiêu: \"Tuy tôi chỉ là giáo viên khách mời, ký tên đảm bảo chắc vẫn phù hợp với nội quy của quý trường học.\"","Chủ nhiệm khoa có hơi do dự, nói: \"Đúng thật là phù hợp quy định, chỉ là ký tên đảm bảo phải chịu trách nhiệm, ngài thật sự đồng ý ký tên?\"","Kỷ Kiêu nhìn Lộ Nhậm một cái, nói: \"Tôi tin tưởng thực lực của cậu ấy.\"","Lúc này, Lộ Nhậm nhìn thoáng qua Mục Thanh Đồng.","Mặt Mục Thanh Đồng có hơi đỏ lên, chắc là bởi vì mất mặt nên khó chịu. ","Lộ Nhậm để ý tới, khi Kỷ Kiêu tiến vào, biểu tình của Mục Thanh Đồng không có bất cứ thay đổi gì, giống như đây chỉ là một người xa lạ.","Không thích hợp lắm. ","Mục Thanh Đồng ở tuyến Thịnh Cảnh, thái độ đối với Kỷ Kiêu từ lúc bắt đầu đã rất đặc biệt, sau khi biết cô là người chơi, mọi chuyện đều có thể giải thích.","Người chơi là biết hết toàn bộ trò chơi, tất nhiên cũng biết từng khí vận chi tử.","Mục Thanh Đồng đứng đậy, điều chỉnh xong biểu tình, lễ phép lại không mất đi vẻ mạnh mẽ đối mặt với Kỷ Kiêu.","\"Thầy Kỷ, một ngày Lộ Nhậm chưa chuyển khoa, thì ngày đó vẫn là học sinh của tôi, để giáo viên khoa khác tới ký tên thì quả thật là không có trách nhiệm......\"","Kỷ Kiêu: \"Thầy đồng ý ký tên?\"","Mục Thanh Đồng bị thua một nước cờ, tạm dừng một lát mới nói: \"Tôi đề nghị liên lạc với gia đình để quyết định.\"","Lộ Nhậm lạnh lùng mở miệng, nói: \"Thứ nhất, tôi đã là người trưởng thành rồi, không cần chuyện gì cũng gọi người nhà; thứ hai, nếu thầy Mục quan tâm học sinh như vậy, có phải là nên hỏi tôi trước là tôi có người nhà hay không.\"","\"......\"","Mục Thanh Đồng hoàn toàn nói không ra lời.","Kỷ Kiêu cũng không dây dưa với y, trực tiếp nhìn về phía chủ nhiệm khoa. ","\"Tôi đồng ý đảm bảo cho Lộ Nhậm, nếu suy xét đến vấn đề an toàn, tôi sẽ xin làm giáo viên dẫn đội của võ đạo thực tiễn lần này.\"","\"Được.\"","Anh mắt chủ nhiệm khoa sáng lên, không nói hai lời đồng ý ngay. ","Đây chính là cao thủ cấp bậc đại sư, tu vi của toàn bộ giáo viên đại học Bạch Hổ này cũng không cao lắm, hơn nữa phần lớn đều bế quan tu luyện. ","Nào có ai sẽ đồng ý mang học sinh đi tham gia thực tiễn, chuyện tốt như vậy, không nhanh chóng đồng ý, nếu hiệu trưởng biết không chừng sẽ xé xác ông ta. ","***","Sau khi giải quyết xong việc kí tên&nbsp; đảm bảo, Lộ Nhậm và Kỷ Kiêu cùng nhau rời đi.","Hai người sóng vai đi trên con đường nhỏ trong trường học, cả hai lại không biết nói gì, có chút cận hương tình khiếp[1].","Lộ Nhậm thấy Kỷ Kiêu không nhịn được mà nhìn về phía mình, tư thế đi đường cũng có vài phần cứng nhắc.","Cậu không nhịn được cười ra tiếng, nói: \"Sao thế, không quen à?\"","Kỷ Kiêu nghiêm túc nhìn Lộ Nhậm, nói: \"Có chút không quen.\"","\"?\"","\"Lúc ở Đông Châu, cậu chỉ hơn tôi nửa tháng; ở Nam Châu cậu bằng tuổi tôi; tới bây giờ, cậu lại nhỏ hơn tôi mấy tuổi.\"","Lộ Nhậm theo bản năng nói: \"Cho dù như vậy, tôi cũng là anh cậu!\"","Kỷ Kiêu sững ra, cũng cười khẽ một tiếng, nhớ lại chuyện trước đây Lộ Nhậm một hai phải đuổi theo hắn bắt hắn gọi anh.","Sự xa lạ và ngăn cách mà thời gian tạo thành, trong một khắc tiêu biến hết. ","Lộ Nhậm vung tay lên, đặt lên vai Kỷ Kiêu: \"Lần trước quá vội, hôm nay tôi mời, đi uống một trận đã đời luôn.\"<br><br>Kỷ Kiêu liếc nhìn Lộ Nhậm một cái, có chút muốn nói lại thôi.","Lộ Nhậm lại biết hắn có ý gì, bất mãn nói: \"Nhìn cái gì! Tôi không phải Lộ Nhậm một chén thì say kia đâu nhá! Không tin thì tôi chứng minh cho cậu xem.\"","Nói xong, cậu lại tạm dừng một chút, bất mãn oán giận: \"Hừ, cái đồ nhà cậu ăn cám viên gì vậy hả, khi tôi đi cậu rõ ràng đã thành niên, qua mấy năm nay rồi sao cậu vẫn còn cao thêm nữa!\"","Kỷ Kiêu 18 tuổi, chỉ cao hơn Lộ Nhậm một chút.","Bây giờ lại cao hơn nửa cái đầu, chuyện này làm cho động tác vỗ vai hắn của Lộ Nhậm cũng có chút cố sức.","Kỷ Kiêu thấy cậu bất mãn, nghiêm túc giải thích: \"Khi tu vi tăng lên, ngẫu nhiên sẽ cùng với quá trình rèn luyện thân thể, cậu cũng có cơ hội......\"","Hai người vừa nói chuyện phiếm, vừa đi ra phía bên ngoài.","Ra đến cổng trường, bước chân Lộ Nhậm hơi dừng lại.","Chiếc xe dừng ở cổng trường, rất quen thuộc.","Người đứng cạnh xe kia, càng quen thuộc hơn. ","Một tháng không gặp Thời Diễn, khi gặp lại, hai người đã trở thành người lạ người đến chào hỏi cũng không cần. ","Lộ Nhậm tùy ý lướt qua, chỉ cảm thấy Thời Diễn dường như đã gầy đi, đường cong khuôn mặt càng thêm sắc bén, cảm giác quân tử&nbsp; ôn nhuận như ngọc kia sắp biến mất luôn rồi.","Cậu cũng không thèm để ý, kéo Kỷ Kiêu nói: \"Tôi nói với cậu nhé, phố ăn vặt sau trường này phải nói là, tuyệt.\"","Thời Diễn vốn dựa vào cạnh xe xem điện thoại, thấy Lộ Nhậm ra, theo bản năng muốn tiến lên đón.","Thân thể mới hơi động đậy, dường như hắn lại nghĩ tới cái gì đó, dừng lại.","Thời Diễn liếc nhìn Lộ Nhậm một cái, sau khi nhìn thấy thanh niên thanh tuyển như tuyết tùng bên người Lộ Nhậm, thần sắc hơi lạnh lại.","Chỉ là hắn vẫn không động đậy, giống như không nhìn thấy gì hết. ","Tận đến khi Lộ Nhậm và thanh niên kia chuyển sang hướng khác, chỉ để lại một bóng lưng. Thời Diễn mới ngẩng đầu, ánh mắt không kiêng nể gì mà nhìn theo.","\"Thời Diễn!\"","Mục Thanh Đồng từ trường học ra, thấy thanh niên đưa lưng về phía y, ánh mắt vui vẻ gọi một tiếng.","Thời Diễn không xoay người lại. ","Mục Thanh Đồng chỉ cho rằng đối phương không nghe thấy, thế là lặng lẽ đi qua vỗ Thời Diễn.","\"!\"","Mục Thanh Đồng che ngực lui lại một bước, vẻ mặt kinh hoàng. Chỉ là khi y bình tĩnh nhìn lại, lại phát hiện vẫn là Thời Diễn ưu nhã ôn nhuận kia.","Vừa rồi, ánh mắt tối tăm và sát ý kia, có lẽ chỉ là ảo giác.","_____<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] Cận hương tình khiếp: [近乡情怯] chỉ những người xa quê nhiều năm, không có thư từ liên lạc, một ngày nọ trở về, cách quê nhà cành gần thì tâm trạng càng sốt ruột, sợ ở quê xảy ra chuyện gì không may. "]