["<i>Edit - beta: Axianbuxian12</i>","Tối nay trong doanh địa rất náo nhiệt, trừ một phần nhỏ đội ngũ rời đi trước, tất cả các đội đều ở chỗ đóng quân của mình chúc mừng.","Điều kiện trong doanh địa không tính là quá tốt, đồ ăn đều là đồ có thể bảo quản rất lâu.","Nhóm cổ võ giả không đến tình huống vạn bất đắc dĩ, cũng không có thói quen trực tiếp đi săn dị thú để ăn, một là không an toàn, hai là không cần thiết.","Đồ ăn không có sức hấp dẫn gì, chỉ có rượu mới là liều thuốc tốt duy nhất có thể giảm bớt mỏi mệt tinh thần. Lộ Nhậm nhìn đống lửa ngây người, thỉnh thoảng uống một hớp rượu.","Cậu vẫn luôn suy nghĩ chuyện Kỷ Kiêu xuất hiện lúc sáng. ","Trước đây Tiểu Quân đã từng nói, Thời Diễn có quan hệ với chủ nhân của nó. Bây giờ Kỷ Kiêu và Nghiêm Chỉ, dường như cũng có mối liên hệ ở trình độ nào đó với chủ nhân Tiểu Quân.","Khí vận chi tử ở bốn tuyến cốt truyện, chẳng lẽ là bởi vì có được năng lượng linh hồn của chủ nhân Tiểu Quân, mới trở thành tồn tại đặc biệt?","Lúc trước Tiểu Quân đã nói, mỗi một tuyến cốt truyện đều chỉ là tương đối độc lập, mỗi một tuyến đều chưa được tính là một thế giới có thể tự vận chuyển.","Những tuyến cốt truyện này, tất cả mọi thứ đều là quay chung quanh người trong sách, cũng chính là vận hành quay quanh bốn khí vận chi tử và người chơi.","Càng tiến thêm một bước, cho dù những người nọ là khí vận chi tử, cũng là người công cụ cao cấp hơn mà thôi, người công cụ phối hợp người chơi chơi trò yêu đương.","Mọi tài nguyên, đều là phục vụ cho người chơi, mà người cung cấp tài nguyên chính là bốn khí vận chi tử.","Bây giờ nghĩ lại nếu đám Kỷ Kiêu chỉ đơn thuần là người trong sách thôi, sao có thể có năng lượng to lớn như vậy để cung cấp cho toàn bộ tuyến cốt truyện vận chuyển.","Lại suy xét đến lời lúc trước Tiểu Quân từng lộ ra, mọi chuyện nó làm đều là vì chủ nhân nó. ","Bốn khí vận chi tử có thể có được năng lượng từ chủ nhân Tiểu Quân, cho nên Tiểu Quân mới có thể không tiếc trả giá lớn cũng phải làm cho tuyến thế giới độc lập. ","Khi tuyến thế giới vận chuyển độc lập, toàn bộ thế giới có thể hình thành một chỉnh thể năng lượng tuần hoàn. ","Chỉ cần không có người bên ngoài mạnh mẽ xâm nhập vào, thì sẽ không cần bỏ thêm năng lượng ra, cũng sẽ không xuất hiện chuyện toàn bộ năng lượng đều ràng buộc vào trên người khí vận chi tử. ","Chủ nhân Tiểu Quân bây giờ chắc&nbsp; là đang ngủ say, cho đến khi năng lượng trên người khí vận chi tử trở về trong cơ thể chủ nhân nó. ","Vậy thì chủ nhân nó sẽ tỉnh lại.","Lộ Nhậm vẫn luôn không quên, lúc trước khi Tiểu Quân ký kết hiệp nghị với cậu, nói là muốn cho bốn khí vận chi tử thoát khỏi khống chế của buff cuồng yêu, đột phá cảnh giới cổ võ tông sư, đạt tới trình độ càng cao hơn.","Lúc trước vì để Lộ Nhậm có thể thoát khỏi sự khống chế của cơ chế tu sửa cốt truyện, trở thành&nbsp; điểm tựa quan trọng để lật đổ cốt truyện, Tiểu Quân thật sự là đã trả cái giá rất lớn.","Cho dù Tiểu Quân chưa từng nói, Lộ Nhậm cũng có thể cảm nhận được.","Ban đầu Tiểu Quân gần như là rơi vào trạng thái trí năng thấp, cảm giác như là một linh trí mới thức tỉnh. Mãi đến sau khi tuyến Kỷ Kiêu độc lập, nó mới từ từ khôi phục lại dáng vẻ sinh vật có trí tuệ. ","Việc Tiểu Quân muốn làm, là làm cho tuyến thế giới tuyến độc lập ra, nó chưa từng yêu cầu mượn năng lượng của chủ nhân nó để vận hành. Đây là kết luận lúc này Lộ Nhậm có thể suy đoán ra.","Lộ Nhậm suy nghĩ, lại hỏi Tiểu Quân một câu: \"Tiểu Quân, sau khi chủ nhân của mi tỉnh, có thể ảnh hưởng gì tới đám Kỷ Kiêu không?\"","Tiểu Quân sau một lúc lâu mới đáp lại: 【 Cậu nói là ảnh hưởng về mặt nào? 】","Lộ Nhậm: \"Tính mạng của bọn họ.\"","Tiểu Quân: 【 Vậy thì không đâu, cậu yên tâm đi. 】","Tuy Tiểu Quân sẽ giấu giếm một vài chuyện, nhưng nó sẽ không nói dối. Lộ Nhậm yên tâm lại.","Cậu lại uống một ngụm rượu, bỗng nhiên thấy vẻ mặt Vũ Tường nôn nóng đi tới.","\"Lộ Nhậm, không thấy đội trưởng đâu cả.\"","Lộ Nhậm xốc xốc mí mắt, nói: \"Ồ, cậu ta à, chắc là tới chỗ Phật môn tông sư kia rồi.\"","Vũ Tường ngẩn người, nói: \"Không phải đội trưởng đã đột phá rồi sao? Tại sao vẫn phải tới chỗ Phật môn tông sư kia?\"","Trong mắt đội viện đội Nghiêm Chỉ, Nghiêm Chỉ tới Phật môn tông sư tu hành Phật pháp, hoàn toàn là vì khi đột phá cảnh giới tông sư gặp phải tâm ma, tâm cảnh không thể tăng lên.","Nghiêm Chỉ muốn tăng mạnh tâm cảnh, mới đi tìm tâm pháp Phật môn trợ giúp. Không ít cổ võ giả cũng đều từng làm như vậy, chuyện này không kỳ lạ.","Lần này sau khi trở về từ tổ ong, Nghiêm Chỉ đã đột phá cảnh giới tông sư.","Tuy rằng cảnh giới còn chưa được củng cố, nhưng chỉ cần không xảy ra điều gì ngoài ý muốn, sau khi bế quan một hai năm là có thể ổn định, trở thành cổ võ tông sư danh xứng với thực.","Vũ Tường không hiểu, đội trưởng đã đột phá rồi, tại sao vẫn phải tới chỗ Phật môn tông sư kia?","Lộ Nhậm nhìn có vẻ không tập trung, cũng không quá quan tâm Nghiêm Chỉ đi đâu, thuận miệng đáp một câu.","\"Chính là bởi vì tâm pháp Phật môn có ích với hắn, nên mới muốn tới nữa. Nghiêm Chỉ điên cuồng tu luyện mấy cậu cũng gặp qua rồi. Nói không chừng, đợi khi lát nữa quay về, các cậu sẽ nhìn thấy một Nghiêm Chỉ đã xuất gia.\"","Mấy người ngồi bên cạnh nghe thế thì sợ mất mật, nếu Nghiêm Chỉ xuất gia, vậy sau này......","Còn chưa kịp thảo luận thêm, thì thấy vẻ mặt Lổ La Xuân đã thả lỏng, nói: \"Đội trưởng trở lại rồi.\"","Lộ Nhậm nghe vậy, xoay người lại nhìn, thấy Nghiêm Chỉ đã đi tới.","Tóc Nghiêm Chỉ vẫn còn đó, tay vẫn nắm chuỗi Phật châu, không có gì khác với lúc rời đi lắm. Có khác thì chỉ khác là hắn không mặc áo tăng nữa, đổi về quần áo bình thường.","Nghiêm Chỉ nghe thấy lời vừa rồi Lộ Nhậm nói, sau khi ngồi xuống, nhướng mày nhìn cậu cười một cái: \"Sao nào? Thấy tôi không xuất gia cậu rất thất vọng?\"","Lộ Nhậm phát hiện, Nghiêm Chỉ&nbsp; có hơi khác. Mấy ngày trước, Nghiêm Chỉ dường như thay đổi thành người khác, áp lực và hỗn loạn.","Mà người trước mắt đây, vẻ mặt kiên nghị, ánh mắt sáng tỏ, đây mới là Nghiêm Chỉ mà Lộ Nhậm quen biết và đánh nhau hai mươi mấy năm nay. ","Thấy đối thủ quen thuộc đã trở về, trong lòng Lộ Nhậm rung động, ý cười lan tới tận đáy mắt.","Cậu nhấc tay lên, lại thấy Nghiêm Chỉ theo bản năng rụt lại phía sau. Lộ Nhậm chỉ hơi sững ra một chút thì đã hiểu mạch não của Nghiêm Chỉ, ý cười trong mắt cậu tan đi, chuyển thành xem thường.","\"Được rồi, hôm nay không muốn đánh với cậu.\"","Nói xong, Lộ Nhậm rót đầy chén rượu trống trong tay, nâng chén đưa cho Nghiêm Chỉ.","Nghiêm Chỉ xấu hổ cười, vô cùng tự nhiên nhận lấy cái chén. ","Lộ Nhậm nhướng mày cười nói: \"Cậu không tu thiền im lặng của tâm pháp Phật môn nữa à?\"","Nghiêm Chỉ dốc chén rượu, một hơi uống cạn rượu bên trong, cũng không để ý cái chén này Lộ Nhậm đã từng dùng. Hắn nói: \"Vừa rồi tôi cùng đại sư nói chuyện rất lâu, nghĩ thông một vài chuyện.\"","Nghiêm Chỉ dừng lại một chút, ngửa đầu nhìn bầu trời: \"Tôi của lúc trước trước thật là cố chấp, ông ấy không thu nhận tôi cũng là bình thường.\"","Lộ Nhậm nheo mắt nhìn hắn, không để ý hỏi: \"Vậy giờ thì sao? Không cố chấp nữa à? Tư chất cậu như vậy, quy y xuất gia cũng có thể xem là một con đường tu hành tốt.\"","\"Nghe giọng điệu này của cậu, chỉ ước gì tôi xuất gia, cảm tình nhiều năm như vậy, cậu nhẫn tâm nhìn tôi đi đối mặt thanh đăng cổ phật à?\"","Lộ Nhậm liếc nhìn hắn một cái: \"Bớt bớt đi, ăn tết nhiều năm thì còn nghe được. Cậu xác định vấn đề trong tâm cảnh đã giải quyết, về sau sẽ không có vấn đề nữa?\"","Nghiêm Chỉ quơ quơ cái chén, đưa tới trước mắt Lộ Nhậm, ý bảo đối phương lại rót cho hắn một chén. Lộ Nhậm trừng hắn một cái, giơ tay cướp lấy cái chén, tùy tay mò lấy bình rượu ném về hướng Nghiêm Chỉ.","Nghiêm Chỉ tất nhiên là sẽ không bị bình rượu đập trúng, giơ tay đỡ được, cũng không thèm để ý thái độ ác liệt của Lộ Nhậm, tiếp tục nói.","\"Chuyện tu hành, ai mà nói rõ được chứ? Hôm nay là cổ võ tông sư, ngày mai có thể bị phế tu vi trở thành một người bình thường, so với suy nghĩ trước kia hay sau này sẽ thế nào, không bằng nhìn vào hiện tại. \"","Lộ Nhậm liếc mắt nhìn Nghiêm Chỉ một cái, nói: \"Nhìn cậu bây giờ, lại khôi phục dáng vẻ vô sỉ lúc trước, mấy ngày nay tu tâm pháp Phật môn đúng là phí công.\"","Nghiêm Chỉ rút nút bình rượu ra, ngửa đầu uống một ngụm: \"Nói như vậy thì cậu sai rồi, tôi chỉ là nghĩ thông một vài chuyện, nhìn rõ nguyên nhân cố chấp dưới đáy lòng mình. Ngộ đạo ngày đó, không chỉ ngộ ra mỗi chuyện tu hành.\"","Lộ Nhậm thấy vẻ kiên định trên mặt Nghiêm Chỉ thì biết, cho dù cơ chế tu sửa cốt truyện còn ký sinh trong linh hồn của hắn, ảnh hưởng với hắn có lẽ cũng sẽ không lớn lắm nữa. ","Ít nhất sẽ không vào lúc ban đêm đi ngủ, xuất hiện việc bị cơ chế tu sửa cốt truyện điều khiển.","Quả nhiên những khí vận chi tử đều có thiên phú phi phàm, tâm tính kiên định. Không có ảnh hưởng của buff cuồng yêu, mặc dù bên ngoài có gian nan hiểm trở, đều có thể tìm được con đường võ đạo thuộc về chính mình, đi theo con đường đã nhận định không ngừng tiến về phía trước.","Cả buổi tối, Lộ Nhậm và Nghiêm Chỉ cứ tùy ý uống rượu như vậy, nhìn đống lửa rồi tâm sự chuyện trước kia.","Trạng thái Lộ Nhậm hôm nay không tệ, uống cả buổi tối cũng chỉ là hơi say mà thôi. Bọn họ không nói về chuyện Tiềm Long Các, cũng không nói sau khi rời khỏi nơi này thì nên làm thế nào.","Vẻn vẹn một buổi tối, cho bản thân một chút thời gian để thả lỏng, cảm nhận niềm vui thắng lợi và gặp lại một cách đơn thuần.","Sáng hôm sau, Lộ Nhậm và Nghiêm Chỉ ngồi phi hành khí rời khỏi cô đảo, sau một ngày ở trên phi hành khí, cuối cùng cũng về tới thành phố Huyền Vũ.","Sau khi trở lại thành phố Huyền Vũ, Lộ Nhậm và Nghiêm Chỉ mỗi người đều có chuyện phải xử lý, mấy ngày không gặp mặt nhau","Sau khi Nghiêm Chỉ đột phá cảnh giới tông sư, Nghiêm gia vui mừng khôn xiết, chuẩn bị mở tiệc chiêu đãi toàn bộ cổ võ giả có tiếng ở thành phố Huyền Vũ. ","Quan hệ giữa Nghiêm gia và Lộ gia từ trước đến nay rất tốt, thiệp mời tất nhiên là đưa đến Lộ gia đầu tiên. Trừ cái này ra, còn có thiệp mời Nghiêm Chỉ đưa riêng cho Lộ Nhậm, nói rõ là mời Lộ Nhậm.","Tấm thiệp mời này, làm Lộ gia chấn động nhỏ một phen. Khi bố Lộ mẹ Lộ cầm được thiệp mời, có hơi khó xử.","Hai mươi mấy năm qua đi, bọn họ đương nhiên không còn khờ dại cho rằng Lộ Nhậm và Nghiêm Chỉ gặp mặt là đánh nhau là bởi vì cảm tình tốt.","Lộ Nhậm và Nghiêm Chỉ bát tự không hợp, việc này đã được công nhận.","Bố Lộ nhìn thiệp mời, giống như nhìn một quả bom nổ chậm, thở dài nói: \"Cái thằng bé Nghiêm Chỉ này, đã đột phá cảnh giới tông sư rồi, sao còn làm loại chuyện khoe khoang khiêu khích này chứ.\"","Mẹ Lộ: \"Đã hai mươi mấy năm, chúng nó cũng thành thói quen hết rồi, nếu là Tiểu Nhậm đột phá trước, chắc chắn cũng sẽ đích thân viết thiệp mời cho Nghiêm Chỉ, nói không chừng còn sẽ tự mình đưa qua kìa.\"","Đúng vậy, khoảnh khắc thiệp mời của Nghiêm Chỉ tới Lộ gia, tất cả mọi người đều cho rằng, đây là một sự khiêu khích. Ai đưa thiệp cho Lộ Nhậm, trở thành một vấn đề khó giải. ","Cái vấn đề này, tất nhiên là giao cho bố mẹ Lộ Nhậm xử lý trước. ","Bố Lộ suy xét mãi, quyết định vẫn đưa thiệp qua, bằng sự hiểu biết với con trai nhà mình, nếu giấu giếm việc này, sau khi biết được, Lộ Nhậm chỉ càng tức giận hơn. ","Bố Lộ nói: \"Nói không chừng, Tiểu Nhậm còn có thể vì việc này mà bị kích thích rồi đột phá luôn ấy chứ.\"","Mẹ Lộ gật đầu, nói: \"Cũng được, cái người Tiểu Nhậm quen biết kia......tên là gì nhỉ, ầy không quan trọng, sau khi quen biết học sinh kia, khi nó tu luyện rất là mệt mỏi, kích thích nó chút cũng tốt.\"","Bố Lộ im lặng một lát, thấy một thiếu niên đi ngang qua cửa, vẫy vẫy tay gọi người kia vào: \"Tiểu Hạo, con đi đưa cơm cho Lộ Nhậm có phải không?\"","Sau khi Lộ Nhậm trở về, ở trong tiểu viện của mình bế quan mấy ngày, trên cơ bản là tu luyện và sắp xếp lại một ít tin tức về Tiềm Long Các.","Cậu nửa bước không ra, một ngày ba bữa đều là tiểu bối trong nhà đưa tới tận cửa.","Tuổi Lộ Nhậm không lớn, bối phận trong Lộ gia lại rất cao, không ít thiếu niên mười mấy tuổi đều phải gọi cậu một tiếng ông nhỏ. ","Ví dụ Lộ Hạo trước mắt, nó đặt hộp cơm ở trên bàn, nói một câu: \"Ông nhỏ, cơm hôm nay đây ạ.\"","Lộ Nhậm gật đầu: \"Cảm ơn.\"","Sau khi nói xong, cậu đợi một lát, cũng không thấy Lộ Hạo rời đi, không khỏi có chút khó hiểu. Đám tiểu bối này, ngày thường nhìn thấy cậu đều như chuột thấy mèo vậy, trốn xa được bao nhiêu thì xa bấy nhiêu.","Hôm nay lại không bình thường.","Lộ Nhậm ngẩng đầu lên, thấy ánh mắt Lộ Hạo né tránh, vẻ mặt do dự.","Cậu nói: \"Có phải có chuyện gì không? Nói đi.\"","Lộ Hạo sờ sờ cái mũi, rất là chột dạ, trong lòng kêu thảm sao mình lại xui xẻo như vậy, cứ đúng phải hôm mình xung phong nhận việc tới đây đưa cơm cho ông nhỏ. ","Lộ Nhậm ở Lộ gia có tiếng là tính tình không tốt, nhân duyên thì lại không tệ. Bởi vì đối với chuyện học hỏi của vãn bối, cậu chưa bao giờ giấu giếm.","Chỉ là khi cậu dạy dỗ thì chưa bao giờ nể mặt, lúc nào cũng nói trúng chỗ đau, dùng trình độ lớn nhất đả kích lòng tự tin của các tiểu bối. ","Ngoài cái tính tình đặc biệt này ra, còn có một việc mà mọi người đều biết, đó chính quan hệ giữa Lộ Nhậm và Nghiêm Chỉ đã gay gắt tới cực hạn. ","Chỉ cần Lộ Nhậm và Nghiêm Chỉ ở bên nhau hơn một tiếng, chắc chắn sẽ có một hồi đại chiến rung trời rung đất. Hơn nữa hai người những năm gần đây vẫn luôn cạnh tranh trên mặt tu hành, cạnh tranh dữ dội.","Kết quả đua tích phân lần này,&nbsp; hiệp hội cổ võ giả còn chưa công bố.","Mọi người không biết tình huống đến cùng là thế nào, nhưng tin tức mấy người trong đội Lộ Nhậm bị thương nặng được đưa về thành phố Huyền Vũ trước, đã sớm truyền ra, mọi người đều biết.","Tuy rằng Lộ Nhậm không về, nhưng dùng đầu ngón chân nghĩ cũng biết, Nghiêm Chỉ đột phá, Lộ Nhậm lại một mình chiến đấu. Đua tích phân lần này, chắc chắn là Lộ Nhậm thua.","Cả người Lộ Hạo cứng đờ, hoàn toàn không biết nên là dùng tư thế nào đưa cái thiệp mời giấu ở trong áo ra mới có thể tránh đối mặt trực tiếp với cơn giận của Lộ Nhậm.","Lộ Nhậm thấy dáng vẻ run bần bật của thiếu niên trước mắt, nhướng mày nói: \"Được rồi, có phải liên quan tới Nghiêm Chỉ không, nói thẳng đi.\"","Cậu cũng đã lên tiếng, Lộ Hạo tất nhiên là thuận thế nói ra: \"Đúng... đúng vậy, Nghiêm gia nói muốn chúc mừng Nghiêm đại sư, không, bây giờ là Nghiêm tông sư đã đột phá, muốn mở tiệc chiêu đãi người trong giới cổ võ của thành phố Huyền Vũ.\"","Lộ Nhậm tay duỗi ra, nói: \"Mang đến đây đi.\"","Thiếu niên chớp chớp mắt: \"Dạ?\"","\"Thiệp mời, Nghiêm Chỉ kia chắc chắn đưa thiệp tới đây chứ?\"","Lộ Hạo thật sự không ngờ chuyện này lại thuận lợi như thế, khi Lộ Nhậm nhắc tới Nghiêm Chỉ, vẻ mặt cũng không có thay đổi gì, ngay cả lông mày cũng không nhíu lại chút nào.","Giống như là nhắc tới một người bạn quen biết bình thường vậy.","\"Ngẩn người "]