["<i>Edit - beta: Axianbuxian12</i>","Khi điện thoại Lộ Nhậm vang lên, đúng lúc cậu đang học trong phòng học, ngồi ở hàng phía sau.","Lúc đầu cậu dẫm lên chuông vào học tiến phòng học đã bị thầy giáo trên bục giảng hung hăng trừng mắt mấy cái.","Lộ Nhậm lúc này tất nhiên là không muốn ra ngoài nghe điện thoại, nên nhanh tay tắt bỏ. ","Thời Diễn bên kia điện thoại, cầm điện thoại rơi vào im lặng, đây là lần đầu tiên trong ba năm qua Lộ Nhậm cúp điện thoại của hắn. ","Tuy hắn không so đo, nhưng luôn cảm thấy chỗ nào đó không đúng. ","Sau một lúc lâu, một tin nhắn gửi tới. ","Lộ Nhậm: 【 Đang đi học, có việc gì? 】","Thời Diễn: 【 Tôi có món trang sức rơi ở chỗ em, có nhìn thấy không? 】","Lộ Nhậm: 【Có, cái Mộc bài màu đen kia à? 】","Thời Diễn: 【 Em để ở đâu? Tôi qua lấy. 】","Lộ Nhậm nhìn điện thoại, nhướng mày, thật sự không nhìn ra, khối Mộc bài này quan trọng với Thời Diễn như vậy.","Thời Diễn là người cuồng công việc, trừ tu luyện chính là trầm mê kiếm tiền, thứ có thể làm Thời Diễn buông bỏ công việc để đi tìm, thật không đơn giản.","Nhưng tạm thời cậu cũng không có hứng thú tìm tòi nghiên cứu Thời Diễn, trực tiếp gửi vị trí của nó qua. ","Lúc sau Thời Diễn không trả lời lại, cũng không hỏi chuyện rách áo tối qua. Hắn không hỏi, Lộ Nhậm cũng mừng vì không cần giải thích, đúng là Thời Diễn sau khi tỉnh rượu thì không nhớ gì nữa.","Thời Diễn mặt ngoài săn sóc, thật ra không quan tâm sinh hoạt hằng ngày của Lộ Nhậm lắm.","Nói tóm lại là loại người rõ ràng. Hợp đồng chính là hợp đồng, sẽ không có gút mắc tình cảm với đối tượng bao nuôi.","Trước khi Lộ Nhậm thức tỉnh thì rất ngốc, không nhìn rõ sự thật che giấu dưới vẻ ngoài, cuối cùng tự mình lao vỡ đầu chảy máu mới phát hiện tất cả đều là giả.","Lộ Nhậm không để ý mà hồi tưởng lại, phát hiện bản thân đã rất điềm tĩnh. Quả nhiên, thoát ra khỏi khuôn mẫu, khi quay đầu lại nhìn, mới phát hiện mọi thứ cũng chẳng phải điều gì khó lường.","Tiếng chuông tan học vang lên, Lộ Nhậm vẫn ngồi ở trên chỗ ngồi không nhúc nhích. Buổi sáng hôm nay chỉ có một tiết, thời gian tiếp theo cậu tính toán đến sân tập võ nhìn thử. ","Thời gian cậu chuyển tới chưa lâu, lại học chuyên ngành lý luận, trước nay chưa từng đi qua sân huấn luyện cổ võ. <br><br>Chờ đến khi người đi gần hết, Lộ Nhậm mới chậm rì rì đứng dậy đi ra cửa. Mới đi đến trên hành lang, Lộ Nhậm lại bị mấy nữ sinh ngăn lại.","Nữ sinh được vây quanh ở giữa lớn lên rất xinh đẹp, chỉ là giữa mặt mày tràn đầy vẻ kiêu căng. Khi nhìn người khác, có một loại cảm giác người phàm như cậu không xứng nói chuyện với tôi.","Lộ Nhậm rất quen thuộc loại kịch bản này, trong hai tuyến trước, cậu từng gặp không ít con cháu xuất thân từ cổ võ thế gia đều là loại cảm giác này.","Con đường phía trước bị chặn kín mít, mấy người này rõ ràng là hướng về phía cậu.","Lộ Nhậm dừng lại, hỏi: \"Tìm tôi có việc à?\"","Nữ sinh ở giữa mở miệng, giọng điệu nói chuyện không quá khách khí: \"Không cần nhiều lời, chắc hẳn cậu biết tôi là ai.\"","Lộ Nhậm thật sự không biết, cậu nói thẳng: \"Không biết, cô là ai?\"","Nữ sinh bị cậu làm nghẹn, tức đến khuôn mặt đẹp đỏ bừng: \"Lộ Nhậm, cậu đừng ỷ vào Thời Diễn sủng cậu thì quá đáng như vậy!\"","Lời kịch máu chó này nghe mà làm Lộ Nhậm nổi hết cả da gà, lại lần nữa cảm khái tuyến Thời Diễn đúng là phiền phức, đổi thành tuyến Nghiêm Chỉ đi lên là dùng nắm đấm nói chuyện, thật tốt.","Nhưng, cậu là thật sự không nhận ra thân phận người trước mắt này? Rốt cuộc ở trong trí nhớ có tận bốn cốt truyện, nhân vật không quan trọng tự nhiên dễ bị xem nhẹ.","Nữ sinh bên cạnh nhìn không nổi, đi lên trước một bước nói: \"Cái loại mặt hàng được bao nuôi như cậu, đừng có quá kiêu ngạo, Khâu Nhã chính là vợ chưa cưới của Thời tổng.\"","Vừa nghe lời này, Lộ Nhậm ngây cả người. Cậu tỉ mỉ nhớ lại trước sau cốt truyện một lần, cũng không tìm ra đoạn cốt truyện Thời Diễn còn có vợ chưa cưới thế này.","Thời Diễn kia, tuy rằng nói hành vi tìm thế thân này có hơi cặn bã, nhưng vẫn còn có giới hạn. Trước khi bao nuôi Lộ Nhậm thì đã ký hợp đồng, mọi điều khoản đều rõ ràng.","Lộ Nhậm tin tưởng, Thời Diễn không có khả năng lặng lẽ đính hôn, gây họa cho một cô gái không biết gì hết. ","Đi theo manh mối vợ chưa cưới này, Lộ Nhậm lại cẩn thận nhìn nữ sinh tên là Khâu Nhã trước mắt, cuối cùng từ trong một góc ký ức đào ra một đoạn tin tức.","Nhà Khâu Nhã và nhà Thời Diễn xem như môn đăng hộ đối, cha mẹ hai bên vẫn luôn tác hợp bọn họ, chỉ là Thời Diễn trước nay không ý này.","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up___</i>","Nói kĩ thì, Khâu Nhã trong tuyến Thời Diễn vẫn có chút đất diễn, chẳng qua vai diễn của cô đều xuất hiện trong đoạn Thời Diễn và \"ánh trăng sáng\" kia, cũng chính là người chơi.","Trong đó, căn bản không có suất diễn của người công cụ pháo hôi là Lộ Nhậm. ","Sau khi Lộ Nhậm làm rõ ràng, lười phản ứng lời cà khịa này, nói: \"Xin lỗi, tôi còn có việc.\"","Nói xong, cậu xoay người muốn đi.","Không nghĩ tới, vài người không thuận theo cứ bám riết lấy, chặn hành lang đến kín mít.","Lộ Nhậm không có kiên nhẫn, cũng không có ý thương hoa tiếc ngọc, mọi người đều là cổ võ giả, nói không được thì đánh là xong. ","Hắn giơ tay, một chưởng gió đẩy mấy người ra, mang đến từng đợt hô hào.","\"Á! Cậu làm gì vậy!\"","Cùng lúc đó, cuối hành lang truyền đến một tiếng hét: \"Lộ Nhậm! Cậu đúng là không có phong độ! Lại đi bắt nạt mấy bạn nữ?\"","Lộ Nhậm không hiểu, rõ ràng mọi người đều là cổ võ giả, gì mà bắt nạt với không bắt nạt, không phải dùng thực lực nói chuyện sao.","Cậu xoay người, nhìn thấy một nam sinh \"cao to đen hôi\" bước nhanh tới.","Người này cậu biết, tên là Cát Huy, ở trong trường học cũng coi như là một nhân vật phong vân, hình như là người theo đuổi Khâu Nhã. ","Dù sao đều là loại quan hệ anh yêu tôi tôi không yêu anh rối loạn, Lộ Nhậm không có hứng thú, cậu chỉ muốn theo kế hoạch đi đến sân luyện võ nhìn thử chút.","Nhưng mà, loại thái độ không chút để ý này của cậu khi người ngoài nhìn vào, lại là khiêu khích không thể tha thứ.","\"Lộ Nhậm, cậu đừng quá kiêu ngạo!\" Cát Huy bước lên, nhấc chân đá tới.","Cát Huy vốn cũng không muốn đánh người bị thương, chỉ là muốn làm vấp Lộ Nhậm, làm cậu ngã sấp mặt, biết rõ sự lợi hại của hắn ta. ","Không ngờ chân hắn đá vào không khí. ","Cát Huy hoàn toàn không nhìn rõ động tác của Lộ Nhậm, chỉ thấy thân hình đối phương loé lên, biến mất ngay ở trước mắt.","Sau đó hắn ta nghe thấy bên tai truyền đến một tiếng cười khẽ.","\"Tôi còn rất thưởng thức loại phong cách không nói hai lời liền ra tay của cậu, sảng khoái.\"","Giọng nói vừa dừng, Cát Huy liền cảm thấy đầu gối bị người ta đạp một cái, một trận tê dại tràn ra từ trong kinh mạch. ","Hắn ta không khống chế được thân thể, \"bịch\" một cái hai đầu gối khuỵu xuống đất, quỳ xuống.","Chờ khi Cát Huy lấy lại tinh thần, thấy Lộ Nhậm đứng ở trước mặt hắn ta, khóe miệng chứa ý cười nói: \"Làm lễ lớn như vậy, tôi ngại nhận lắm.\"","Tuy nói như vậy, nhưng cậu vẫn đứng im bất động, trên mặt đều là vẻ trào phúng.","Cát Huy chịu nhục, giận tím mặt, đứng dậy muốn đánh trả.","Lộ Nhậm giơ tay, nhẹ nhàng nhấn vai Cát Huy một cái.","Cát Huy cũng không biết đối phương đã làm cái gì, chỉ cảm thấy chân khí bên trong kinh mạch bị chặn lại, không thể lưu động, sức lực cả người đều bị tan mất.","Lúc này Cát Huy mới phản ứng lại, Lộ Nhậm này có chỗ nào là người thường không biết võ chứ. ","Cậu ta rõ ràng chính là một cao thủ, thực lực cao thâm khó đoán, hoàn toàn có thể đánh thắng hết học sinh cổ võ chuyên nghiệp trong trường học. ","Lộ Nhậm thấy Cát Huy chịu thua, cũng không bắt nạt bạn nhỏ, cậu thu tay lại, thân ảnh biến mất ở hành lang.","Chỉ để lại Cát Huy quỳ trên mặt đất mắt chữ A miệng chữ O, trong lòng còn nghĩ một người lợi hại như vậy, sao có thể là chim hoàng yến được người bao nuôi trong lời đồn chứ. ","Chẳng lẽ trong đó có ẩn tình gì ư?","Hắn ta không thể ngăn não bổ ra câu chuyện máu chó là cô nhi thiên phú trác tuyệt, vì báo thù cho người thân mà nương thân nơi kẻ thù.","Lộ Nhậm tất nhiên là không để bụng suy nghĩ của những người này, mấy chiêu vừa nãy đều chỉ là để lập uy, làm mấy người râu ria này về sau đừng tới phiền cậu nữa.","Rất nhanh cậu đã tìm tới sân luyện võ.","Đại học Bạch Hổ là trường đại học có quy mô lớn nhất, lịch sử dài lâu nhất của Tây Châu, sân luyện võ chiếm hơn phân nửa diện tích của trường học. ","Lộ Nhậm đứng trước bản đồ dẫn đường xem đường, đột nhiên nghe thấy phía sau có người gọi cậu.","\"Lộ Nhậm, sao cậu lại tới đây?\"","Lộ Nhậm xoay người, phát hiện bạn là cùng lớp, Tạ Hổ. ","Tạ Hổ là lớp trưởng, làm người rất nhiệt tình, đối với học sinh chuyển trường là Lộ Nhậm cũng chiếu cố rất là chu đáo. Vừa rồi người gọi điện thoại kêu cậu mau đi học, chính là Tạ Hổ.","Lộ Nhậm nói: \"Không có gì, chỉ là muốn tham quan một chút.\"","Tạ Hổ nghe xong, nói: \"Tham quan à, bên này tôi quen lắm, đúng lúc hôm nay là tôi trực ban ở nhà triển lãm. Nào nào, tôi mang cậu đi vào đi dạo, nhà triển lãm chính là nơi đại biểu lịch sử&nbsp; trường học chúng ta nhất đó, hiểu biết một chút cũng không có chỗ nào xấu đâu......\"","Tạ Hổ lải nhải, Lộ Nhậm gật đầu, nói: \"Được, vậy làm phiền cậu.\"","Tạ Hổ đưa Lộ Nhậm vào nhà triển lãm, vừa giới thiệu: \"Bên tay phải là đường danh nhân, bên trong đều là bạn cùng trường vinh dự trong trường học, còn có sinh viên tốt nghiệp ưu tú trong mỗi khoá, tôi đưa cậu qua đi xem thử nhé?\"","Lộ Nhậm gật đầu, dù sao lúc sau cậu cũng không có chuyện gì, đi dạo xung quanh cũng được.","Tạ Hổ móc chìa khoá ra, mở cửa.","Lộ Nhậm đi theo phía sau Tạ Hổ, vừa liếc mắt thì nhìn thấy bức ảnh chụp nửa người được treo ở vị trí bắt mắt.","Diện mạo người kia có bảy tám phần tương tự với cậu. ","Bước chân Lộ Nhậm dừng lại, nhìn kỹ sơ yếu lý lịch phía dưới. ","Quả nhiên người bạn cùng trường vinh dự, sinh viên ưu tú tốt nghiệp mấy năm trước chính là người chơi Mục Thanh Đồng. Mục Thanh Đồng ở tuyến Thời Diễn, đều lớn hơn Lộ Nhậm và Thời Diễn mấy tuổi.","Chuyện cũ của Thời Diễn và Mục Thanh Đồng, Lộ Nhậm thật ra không rõ lắm. Cậu chỉ biết, tình cảm của Thời Diễn đối với Mục Thanh Đồng, bắt đầu từ một thời ấu thơ.","Lộ Nhậm nghĩ một lát, hỏi Tiểu Quân: \"Trò chơi này sao vậy, thiết lập tuổi Mục Thanh Đồng ở tuyến này, thành thục như vậy sao?\"","Tiểu Quân: 【 Cậu không hiểu, có một đoạn thời gian rất lưu hành hình thức tình yêu cún con niên hạ đó. 】","Lộ Nhậm im lặng, Thời Diễn kia á, cún con? Đùa cái gì vậy, chó điên còn nghe được.","_____"]