["<i>Edit - beta: Axianbuxian12</i>","Động tác của Lộ Nhậm thật sự quá nhanh, lại vọt vào ngay lúc đánh nhau kịch liệt.","Cho dù Kỷ Kiêu và Thịnh Cảnh đều là người trẻ tuổi xuất sắc, gặp phải loại tình huống này thì chân khí cũng không thể nói thu là thu được.","Lộ Nhậm giơ tay giữ chặt cổ tay của hai người, hai cỗ chân khí chảy vào trong kinh mạch, cậu thuận thế vận chuyển chân khí đảo ngược tâm mạch.","Hiệu quả nhanh chóng, ngực Lộ Nhậm đau nhói, cổ họng tanh ngọt, phun ra một búng máu.","\"Lộ Nhậm!\"","Hai người đang đánh đến khó hoà giải nháy mắt thu tay, dừng lại.","Kỷ Kiêu theo bản năng đưa tay đỡ, lại cảm thấy Lộ Nhậm dùng sức nắm tay hắn một chút sau lại buông ra. Hắn lập tức lấy lại tinh thần, biết ý của Lộ Nhậm là bảo mình mau chạy đi.","Trong nháy mắt chần chờ, Thịnh Cảnh đã đỡ được Lộ Nhậm.","Lộ Nhậm mở to mắt, nhìn Kỷ Kiêu một cái, nói: \"Cậu đi đi.\"","Lúc này Thịnh Cảnh đã hoàn toàn mất đi lý trí, tức giận trừng Kỷ Kiêu một cái: \"Có nghe thấy hay không? Bảo mày đi đi!\"","Kỷ Kiêu thu đao, nhìn kĩ Lộ Nhậm một cái: \"Bảo trọng.\"","Nói xong, hắn không hề do dự, thân hình như chim nhạn, loáng một cái đã biến mất ở nơi xa.","Lộ Nhậm bị Thịnh Cảnh ôm, khóe mắt nhìn thấy bố mẹ cậu và Lộ Uy ở đằng xa đã đuổi theo tới đây.","Cậu cắn răng một cái chuyển đổi tất cả chân khí trong cơ thể thuộc tính hoả, chân khí dữ dội đột nhiên nổ tung trong kinh mạch. ","Một trận đau nhức truyền đến, Lộ Nhậm gắng gượng chống đỡ chút ý thức cuối cùng nói với Thịnh Cảnh: \"Lộ gia có cách chữa trị......\"","Nói xong câu đó trước mắt cậu tối sầm lại, hôn mê bất tỉnh, trước khi ngất đi, suy nghĩ duy nhất của Lộ Nhậm chính là, cuối cùng là thuận lợi hôn mê rồi. ","Mệt vl. ","Khi Lộ Nhậm tỉnh lại, ngửi thấy mùi vị quen thuộc. ","Cậu chưa mở mắt thì đã biết mọi chuyện thuận lợi.","Lộ Nhậm quyết định tha thứ cho hành vi không đáng tin lúc trước của Thịnh Cảnh, ngàn sai vạn sai đều là buff cuồng yêu sai. Cũng may bây giờ đã đạt được mục đích, cậu đã được đưa đến viện điều dưỡng bí mật của Lộ gia. ","Nơi này Lộ Nhậm cũng không xa lạ, gần như mỗi năm cậu đều phải tới viện điều dưỡng này ở một đoạn thời gian. Nhưng Lộ Nhậm hay thậm chí bố mẹ cậu đều chưa từng biết cái viện điều dưỡng này rốt cuộc là ở nơi nào. ","Cậu phí hết tâm tư muốn đưa mình vào viện điều dưỡng này trước là bởi vì chuyện của thôn Long Môn.","Ở thôn Long Môn, sau khi giết chết vua xác sống, Trên vũ khí ngũ hành của Thịnh Cảnh bị tử khí quấn quanh, lúc sau lại biến mất một cách khó hiểu. ","Sau khi trở về, Lộ Nhậm cẩn thận nhớ lại tình huống lúc đó một lần, lại kết hợp với đủ loại dị trạng đã phát hiện được sau bao lần sống lại. ","Cậu cảm thấy bí mật quặng ngũ hành của Lộ gia có lẽ có liên quan với cậu.","Với tính cách của Lộ Uy, nếu Lộ Nhậm không có giá trị lợi dụng, tuyệt đối không có được đãi ngộ như bây giờ. Trong đó nhất định có bí mật không muốn để người khác biết.","Bí mật tự nhiên là giấu ở nơi bí mật. Trong tuyến này, nhìn vào hai mươi mấy năm cuộc đời của Lộ Nhậm, nơi bí mật nhất không có nơi nào hơn chỗ viện điều dưỡng này.","Nửa đầu năm nay, khi mọi thứ còn chưa bắt đầu, Lộ Nhậm đã ở viện điều dưỡng một đoạn thời gian. Nếu không phải cậu lại bệnh nặng lần nữa, Lộ Uy sẽ không đưa cậu vào đây. ","Tình huống thân thể Lộ Nhậm thật ra còn coi là ổn định, không có kích thích nặng nề gì, cũng không có lý do thương nặng hộc máu. Đây là nguyên nhân khiến Lộ Nhậm hao tâm tốn sức mượn chuyện đính hôn lần này. ","Một vài chuyện trong đó cậu không thể nói hết cho Thịnh Cảnh.","Thịnh Cảnh không có tâm cơ gì, hơn nữa ý muốn bảo vệ cậu có hơi quá mức. Nếu Lộ Nhậm nói toàn bộ ra, đối phương một là sẽ không đồng ý kế hoạch hại thân này, hai là có thể sẽ ở lộ ra sơ hở trước mặt cáo già Lộ Uy. ","Cũng may tất cả đều thuận lợi.","Lộ Nhậm không động đậy, cũng không có ý muốn mở mắt.","Sống lại vô số lần, tu vi của cậu trong cốt truyện không có quá nhiều đột phá, nhưng nhờ lợi ích từ kinh nghiệm tu luyện nhiều lần, Lộ Nhậm đã nắm rõ được thân thể của mình. ","Lộ Nhậm biết nên là đóng giả thành trạng thái gì, mới có thể lừa gạt người của viện điều dưỡng, dù sao chuyện lát nữa phải làm cậu nhắm mắt cũng có thể hoàn thành được. ","Cậu ở trong đầu lặng lẽ gọi: \"Tiểu Quân, mi có ở đấy không?\"","Rất nhanh, Tiểu Quân đáp lại bên trong ý thức.","Giọng điệu Tiểu Quân nghe ra rất vui vẻ, vừa xuất hiện thì đã bắt đầu báo cáo tiến độ của bên kia. ","【 Lộ Nhậm ta nói với cậu nha, tổ hợp chiêu cậu đánh này thật sự quá tuyệt. Tuyến cốt truyện lệch đến chân trời, quả nhiên làm cơ chế tu sửa cốt truyện trên người Mục Thanh Đồng hoàn toàn tê liệt. 】","Lộ Nhậm cười cười nói: \"Thế à?\"","Tiểu Quân thao thao bất tuyệt: 【 Lúc ấy cậu đưa điện thoại cho Mục Thanh Đồng, còn dọa chết ta, ta còn tưởng rằng bản thân đã làm sai cái gì mà bị cậu vứt bỏ cơ, sao cậu đoán trước ta có thể cắn nuốt hệ thống trên người cô ta? 】","Lộ Nhậm: \"Ta cực khổ diễn một vở kịch máu chó như vậy, còn không phải là vì tiêu hao năng lượng của hệ thống kia sao?\"","Lúc ấy ở hiện trường đính hôn, khi Kỷ Kiêu xuất hiện, đầu óc Lộ Nhậm đúng là có trống rỗng một lúc. Nhưng rất nhanh cậu đã cân nhắc lợi và hại trong đó, sau đó thì lựa chọn đi với Kỷ Kiêu.","Nhiệm vụ của Mục Thanh Đồng là ngăn cản đính hôn, nhưng hệ thống cũng không quy định phải dùng cách gì để ngăn cản đính hôn.","Từ kinh nghiệm lúc trước, quá trình lệch so với cốt truyện định sẵn càng lớn nhưng cuối cùng vẫn đạt được kết quả giống nhau thì cơ chế tu sửa cốt truyện sẽ tiêu hao càng nhiều năng lượng.","Cho nên Lộ Nhậm lựa chọn cách lệch hướng lớn nhất, đó chính là đi cùng Kỷ Kiêu, bỏ lại một mình Thịnh Cảnh.","Tuy làm như vậy hơi có lỗi với Thịnh Cảnh, nhưng ở trong nguyên tác Thịnh Cảnh bị cốt truyện điều khiển từ chối đính hôn.","Lộ Nhậm đã trải qua cốt truyện bị leo cây ở hiện trường đính hôn vô số lần, lần này cũng coi như là một sự trả thù nho nhỏ. ","Vừa có thể làm chính mình vui vẻ, vừa có thể tiêu hao năng lượng của cơ chế tu sửa cốt truyện, cớ sao mà không làm?","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up____</i>","Lộ Nhậm hỏi: \"Sau khi cắn nuốt cơ chế tu sửa cốt truyện ở tuyến này, mi không khai phá ra chức năng gì mới à?\"","Tiểu Quân: 【 Đương nhiên là có, bây giờ ta tự hào có thể mở cho cậu một cái bàn tay vàng. 】","Lộ Nhậm nghe thấy ba chữ \"bàn tay vàng\", không khỏi có chút kích động.","Dù sao thì sau khi trói định với Tiểu Quân, đối phương ngoài cho cậu một tấm thẻ đỉnh cao võ đạo ra thì không còn cung cấp thêm bàn tay vàng có thể đại sát tứ phương nào. ","Lộ Nhậm: \"Không nhìn ra mi còn rất hữu dụng, nói nghe thử một chút.\"","Tiểu Quân rất đắc ý: 【 Ta có thể mở đặc hiệu năm sao của thẻ võ đạo, vũ lực bùng nổ, không ai địch nổi! 】","Lộ Nhậm lại cảm thấy không đơn giản như vậy, hỏi: \"Có chuyện tốt như vậy sao? Sẽ không phải trả giá đắt gì đấy chứ?\"","Cậu chưa bao giờ tin tưởng thực lực võ đạo được tặng cho, thậm chí lo lắng sử dụng loại bàn tay vàng này có phải là phải trả giá bằng việc xuất hiện tâm ma hay không.","Tiểu Quân lập tức chột dạ: 【 Đương nhiên là có hạn chế thời gian, hơn nữa có hạn chế số lần, không thể sử dụng không có chừng mực. 】","Sau khi giải thích xong, Tiểu Quân rất là thấp thỏm, lo lắng Lộ Nhậm cảm thấy nó vô dụng.","Không ngờ, Lộ Nhậm chỉ là nhẹ giọng cười cười, nói: \"Đủ rồi.\"","Nghe nói có hạn chế thời gian và số lần, Lộ Nhậm ngược lại yên tâm.","Vũ lực có được nhờ bàn tay vàng chung quy vẫn không phải chân chính thuộc về bản thân, vẫn là thực lực đạt được bằng tu luyên gian khổ mới đáng tin cậy nhất.","Lộ Nhậm lại hỏi: \"Tình huống Mục Thanh Đồng thế nào rồi?\"","Tiểu Quân lại lên tinh thần, nói: 【 Ta có thể phát sóng trực tiếp cho cậu, ta của bây giờ đã không phải Tiểu Quân của ngày xưa nữa rồi. 】","Không ngờ lần này thu hoạch thật phong phú, Tiểu Quân cuối cùng cũng có vài phần dáng vẻ Thiên Đạo mà nó tự xưng rồi. ","***","Sau chuyện đính hôn, Mục Thanh Đồng ở chung cư ăn không ngồi rồi qua hai ngày.","Cái hệ thống kỳ quái trong đầu cô hình như đã biến mất, cái này làm cho cô có chút không biết phải làm sao.","Mục Thanh Đồng cầm điện thoại của Lộ Nhậm, nhìn màn hình ngây người.","Trước đây Lộ Nhậm nói có thể thông qua cái điện thoại này liên lạc với cậu ấy, nhưng hai ngày đi qua cũng không có tin tức.","Cô tự nhiên nhớ lại ngày đó, sau khi Lộ Nhậm ngất xỉu, trạng thái của Thịnh Cảnh gần như là điên cuồng.","Hắn gắt gao ôm chặt Lộ Nhậm không chịu buông tay, cuối cùng là bố Thịnh đánh ngất Thịnh Cảnh xong mới tách được hai người ra.","Sau ngày đó, Mục Thanh Đồng cảm thấy mình đã tự do trong trò chơi, mọi chuyện xảy ra phía sau dường như chẳng có liên quan gì đến cô.","Ngay khi Mục Thanh Đồng đang suy nghĩ miên man, bỗng nhiên nghe thấy có người gõ cửa. Cô đứng dậy mở cửa, phát hiện đứng ở ngoài cửa thế mà lại là Thịnh Cảnh.","Mục Thanh Đồng lui lại mấy bước, vẻ mặt cảnh giác hỏi: \"Anh tới đây làm gì?\"","Cô như vậy, thực sự là vì trạng thái điên cuồng của Thịnh Cảnh để lại bóng ma tâm lý không nhỏ cho cô. Hơn nữa bây giờ tung tích Lộ Nhậm không rõ, ai biết Thịnh Cảnh có thể nổi điên lần nữa hay không. ","Thịnh Cảnh liếc cô một cái nói: \"Đây hình như là nhà của tôi.\"","Mục Thanh Đồng phản ứng lại, thật cẩn thận cười một cái: \"Vậy ngài đại giá quang lâm, có gì cần tôi hỗ trợ sao?\"","Cô rất rõ ràng địa vị của mình là ăn nhờ ở đậu, không xu dính túi, hơn nữa bùa hộ mệnh là Lộ Nhậm cũng chẳng biết đi đâu rồi. ","Nếu thật sự bị đuổi ra đi, không chừng phải lưu lạc đầu đường xó chợ.","Thịnh Cảnh cũng không làm đến mức tuyệt tình như vậy, từ sau khi Kỷ Kiêu xuất hiện, Mục Thanh Đồng ở trong mắt hắn đã trở thành kẻ râu ria.&nbsp; ","Hắn tới chỉ là muốn hỏi một vấn đề.","Thịnh Cảnh đi thẳng vào vấn đề, hỏi; \"Tối ngày hôm đó, Lộ Nhậm đã nói gì với cô?\"","Vẻ mặt Mục Thanh Đồng mờ mịt: \"Khi nào cơ? Cái gì hỏi cái gì cơ?\"","Thịnh Cảnh đang muốn hỏi lại, lại nhìn thấy đồ vật quen thuộc để trên bàn ở phòng khách. Lông mày hắn nhăn lại: \"Đó là cái gì?\"","Phản ứng đầu tiên của Mục Thanh Đồng, chính là quay đầu muốn giấu điện thoại đi, nhưng cô chỉ là một người bình thường, động tác nào có nhanh bằng Thịnh Cảnh.","Chỉ trong nháy mắt, Thịnh Cảnh đã xuất hiện ở trong phòng khách.","Hắn cầm điện thoại hỏi: \"Đây không phải là điện thoại của Lộ Nhậm sao? Sao lại ở chỗ cô?\"","Mục Thanh Đồng: \"Lộ Nhậm cho tôi.\"","Thịnh Cảnh cau mày, giữa mặt mày toàn là vẻ u ám: \"Tại sao cậu ấy muốn đưa điện thoại cho cô?\"","Mục Thanh Đồng vừa thấy biểu tình này của hắn, trong lòng lộp bộp, nhớ tới cảnh tượng ngày đó hắn và Kỷ Kiêu đánh đến mức mấy cái cây to đổ đầy đất.","Cô cúi đầu đánh giá chính mình, cảm thấy cái thân thể nhỏ bé này phỏng chừng không đủ cho Thịnh Cảnh đánh một quyền.","Mục Thanh Đồng lựa chọn nói&nbsp; thật: \"Lộ Nhậm nói cậu ấy sẽ liên lạc với tôi thông qua cái điện thoại này......\"","Thịnh Cảnh khó hiểu: \"Theo lẽ thường mà nói, Lộ Nhậm nên để lại điện thoại cho tôi mới phải, sao lại giao cho cô chứ?\"","Mục Thanh Đồng liên tục lắc đầu: \"Tôi cũng không biết, anh trả điện thoại lại cho tôi.\"","Thịnh Cảnh không phản ứng, cầm lấy điện thoại xoay người rời đi.","Mục Thanh Đồng lại không thuận theo, tiến lên, kéo Thịnh Cảnh lại: \"Không được, điện thoại là Lộ Nhậm để lại cho tôi, anh không thể lấy đi!\"","Cái điện thoại này là thứ duy nhất Mục Thanh Đồng liên hệ với trò chơi này, cô tuyệt đối không thể để Thịnh Cảnh mang điện thoại đi.","Thịnh Cảnh: \"Lộ Nhậm để điện thoại lại, nói rõ chắc chắn cậu ấy có kế hoạch khác, cô chỉ là người thường, sao có thể giúp đỡ cậu ấy?\"","Mục Thanh Đồng một bước cũng không nhường, nói: \"Cậu ấy lựa chọn để lại điện thoại cho tôi, vậy chứng minh ở trong lòng cậu ấy, tôi đáng tin hơn anh!\"","Cả người Thịnh Cảnh cứng lại, nhớ tới cảnh tượng ngày đính hôn mình hoàn toàn mất đi khống chế. ","Ngày đó, lý trí hắn rõ ràng nói với hắn, không thể phá hỏng kế hoạch của Lộ Nhậm. Nhưng hắn vẫn làm theo bản năng, cuối cùng khiến Lộ Nhậm vì hắn và Kỷ Kiêu đánh nhau mà hộc máu ngất xỉu.","Chuyện này đã trở thành một khúc mắc trong lòng Thịnh Cảnh.","Mục Thanh Đồng thấy cả người Thịnh Cảnh đột nhiên trầm xuống, biết mình nói lỡ, thấp thỏm nói: \"Xin lỗi, ban nãy tôi nói chuyện không qua não.\""]