["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm phun tào xong, tiếp tục nhìn ảnh Mục Thanh Đồng.","Trên ảnh là một người con trai, xem ra lần này người chơi là nam. Trải qua Mục Thanh Đồng tuyến trước, Lộ Nhậm đã rõ ràng, chỉ sợ mỗi một Mục Thanh Đồng đều là người chơi đến từ thế giới khác. ","Những người chơi này, là bị cơ chế tu sửa cốt truyện kéo đến thế giới này, hoàn thành một vài nhiệm vụ. Nhiệm vụ cũng rất rõ ràng, tất nhiên là xoá bỏ bug, sửa đúng lại cốt truyện.","Bug đây đương nhiên là Lộ Nhậm, và khí vận chi tử bắt đầu thức tỉnh. ","Lộ Nhậm nhìn ảnh đến xuất thần, Tạ Hổ bên cạnh nhận ra chút không thích hợp. Cậu ta vốn là cái người có chút chứng mù mặt, lúc này thấy Lộ Nhậm nhìn chằm chằm bức ảnh kia, càng nhìn càng nhìn ra chút môn đạo.","\"Ấy? Lộ Nhậm, tôi phát hiện sao cậu lớn lên giống tiền bối đã tốt nghiệp của trường mình thế nhỉ?\"","Lộ Nhậm cười cười, nói: \"Tôi cũng cảm thấy rất giống.\"","Tạ Hổ đi tới, nhìn thoáng qua phần giới thiệu sơ lược, nói: \"Ồ, là Mục tiền bối à, y chính là truyền kỳ của thế hệ trẻ đó.\"","Tiếp theo, Tạ Hổ dùng vài phút phổ cập sự tích vinh quang của Mục Thanh Đồng. Nói ngắn gọn, chính là nhân vật nhân vật cấp bậc nam thần, gia thế tốt, tu vi cao, lớn lên lại đẹp trai.","Cuối cùng, Tạ Hổ tổng kết một câu. ","\"Đáng tiếc, người ưu tú như vậy, lại vì đấu tranh gia tộc mà đi tha hương, chẳng biết đã đi đâu.\"","Lộ Nhậm bất đắc dĩ, rất muốn phun tào Mục Thanh Đồng đi xa thật ra chẳng phải vì gia tộc đấu tranh, mà là do cốt truyện sắp xếp. Nếu không với cách hành sự cổ võ giả, thì đã dùng thực lực nói chuyện rồi. ","Đấu tranh gia tộc, con đường giải quyết chính xác là nên tìm một chỗ bế quan tu luyện, sau đó đập cho đám người phản đối trong gia tộc là được.","Đi xa tha hương ấy, hoàn toàn không phù hợp với thiết lập thiên tài võ đạo.","Lộ Nhậm lắc đầu thở dài, trò chơi yêu đương, thật đúng là vì yêu đương mà không từ thủ đoạn.","Rõ ràng việc Thời Diễn trải qua còn tính logic, hoàn toàn là nói chuyện dựa vào thực lực, sau khi đánh bại người cầm quyền gia tộc, hai mươi mấy tuổi đã trở thành người cầm quyền của Thời gia.","Mọi quyền lực của Thời gia đều bị Thời Diễn nắm trong tay, Trưởng Lão Các của Thời gia cũng không có đường để xen vào các quyết sách.","Lại nói tiếp, dựa theo tuyến cốt truyện ban đầu để suy đoán, Mục Thanh Đồng cũng sắp lên sân khấu. Chờ khi Mục Thanh Đồng lên sân khấu, chính là lúc Lộ Nhậm có thể sạch sẽ lưu loát xuống sân khấu.","Lộ Nhậm quyết định ở lúc ấy, tìm Thời Diễn đánh một trận, hơn nữa là phải dùng ưu thế áp đảo đánh hắn một trận.","Lúc này, tác dụng của thẻ đỉnh cao võ đạo sẽ được biểu hiện ra. Đến lúc đó, Thời Diễn thua càng thảm, thì sẽ biết tầm quan trọng thực lực.","Lộ Nhậm cảm thấy, Thời Diễn chính là thành danh quá sớm, nắm quyền cũng quá sớm, không có thứ để khiêu chiến đương nhiên không thể đột phá.","Cậu quyết định phải trở thành đả kích lớn nhất trong sinh mệnh Thời Diễn.","Kim chủ bị chim hoàng yến đập cho một trận, kích thích.","Lộ Nhậm xoay người, nói với Tạ Hổ: \"Được rồi, tham quan kết thúc, tôi muốn xin một hang động tu luyện cá nhân, nên làm thủ tục gì.\"","Tạ Hổ ngẩn người, nói: \"Không phải, chúng ta không phải chuyên ngành nghiên cứu sao? Tu luyện cũng không tính điểm mà?\"","Lộ Nhậm cười cười: \"Sở thích cá nhân, tôi nhớ rõ, quy tắc cũng cho phép mà.\"","Lộ Nhậm thật sự không có hứng thú gì với chuyên ngành nghiên cứu lịch sử cổ võ, ở ba tuyến kia, cậu đều xuất thân cổ võ thế gia, từ nhỏ đã tiếp thu chương trình học có liên quan.","Đối với nguồn gốc lịch sử của cổ võ giả, Lộ Nhậm gần như có thể đọc làu làu, không cần phải lãng phí thời gian ở đây. ","Sau khi xin bế quan tu luyện, thì cậu có thể thuận lý thành chương không cần lên lớp, chỉ cần qua được kỳ thi cuối kỳ là được.","Tạ Hổ thấy Lộ Nhậm kiên trì, tự nhiên cũng không tiện nói thêm cái gì, đưa cậu tới chỗ xin phép.","Sau khi Lộ Nhậm ở trong trường học thu thập xong, lại nhận được điện thoại của Thời Diễn.","Cậu vừa nghe máy, thì nghe Thời Diễn nói: \"Tan học rồi?\"","Lộ Nhậm: \"Vừa bận xong, có việc gì?\"","Thời Diễn nói: \"Sao cảnh giác thế, tôi đợi em ở cổng trường.\"","Lộ Nhậm nghĩ dù sao cậu cũng phải trở về thu thập đồ đạc một chuyến, thế là nói một câu: \"Chờ tôi một chút.\"","Ở chỗ khuất cách xa cổng trường, Lộ Nhậm nhìn thấy Thời Diễn.","Thời Diễn ở phương diện này rất tinh tế, suy xét đến việc dừng ở cổng trường có lẽ sẽ ảnh hưởng không tốt, mỗi lần tới đón Lộ Nhậm đều sẽ tìm một nơi không bắt mắt để chờ.","Lộ Nhậm đi qua, thấy Thời Diễn đứng ở ven đường.","Hắn dựa vào cây, đang cúi đầu xem gì đó, áo gió trên người bay lên nhè nhẹ. Mũi cao thẳng, hốc mắt rất sâu, đường cong sườn mặt quả thực có thể nói là hoàn mỹ.","Bề ngoài thật ra còn rất doạ người.","Lộ Nhậm đi qua, Thời Diễn quay đầu lại.","Hắn nhìn thấy Lộ Nhậm, trên mặt hiện lên ý cười đúng mực, tất cả đều rất hoàn mỹ.","\"Em đã đến rồi.\"","Nói xong, Thời Diễn thay Lộ Nhậm mở cửa xe, khi Lộ Nhậm ngồi vào còn cẩn thận bảo vệ đỉnh đầu đối phương. ","Vị trí ngồi của ghế phụ, sớm đã điều chỉnh thành góc độ mà Lộ Nhậm quen. Cậu dựa vào ghế, đại não còn chưa phản ứng lại, tay đã sờ sang cái cốc bên cạnh.","Quả nhiên, vào tay là một ly trà sữa với độ ấm thích hợp, Lộ Nhậm thích ăn đồ nóng hổi, ngọt cay đều vậy. ","Thời Diễn nhớ rất rõ sở thích này của cậu.","Không uống thì phí.","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up___</i>","Lộ Nhậm cầm ống hút, đang chuẩn bị cắm vào thì bị Thời Diễn vừa lên xe cản lại.","\"Để tôi.\"","Lộ Nhậm tránh ra, không muốn để ý đến hắn, trực tiếp cắm ống hút vào. Miệng ly trà sữa được bọc bằng nilon, trà sữa lại quá đầy, hậu quả có thể nghĩ ra. ","Trên má Lộ Nhậm bị bắn lên vài giọt trà sữa, Thời Diễn hơi sững sờ, sau đó nhẹ giọng cười cười.","Lộ Nhậm trừng hắn: \"Không được cười.\"","Thời Diễn rút khăn giấy ra, cẩn thận lau cho Lộ Nhậm, nói: \"Lần nào cũng vậy.\"","Lộ Nhậm giơ tay cướp lấy khăn giấy, tùy ý lau mặt một chút, bắt đầu uống trà sữa.","Từ đầu tới cuối, mặt Thời Diễn đều mang theo ý cười, hai người nhìn qua không có gì khác với đôi tình nhân đang trong lúc mặn nồng. ","Xe khởi động, lúc này đã là lúc hoàng hôn, bóng cây hỗn loạn và ánh đèn đường mờ nhạt lần lượt dừng trên mặt Lộ Nhậm.","Quang ảnh đan xen, bừng tỉnh một hồi ảo mộng.","Lộ Nhậm mở miệng, hỏi: \"Anh tới đón tôi, có phải có chuyện gì không?\"","Thời Diễn: \"Sao lại nói vậy?\"","Lộ Nhậm cười cười: \"Mỗi lần anh tới, luôn có việc.\"","Thời Diễn có chút kinh ngạc với sự nhạy bén của Lộ Nhậm, cũng không lừa cậu: \"Ừm, tôi không tìm thấy Mộc Bài rơi ở chỗ em.\"","Lộ Nhậm không chút để ý: \"Anh không tìm thấy thì tới tìm tôi làm gì?\"","Thời Diễn: \"Đó là chỗ ở của em, em quen thuộc hơn, sẽ dễ dàng tìm thấy hơn.\"","Giọng nói vừa dừng, hai người cũng đã tới bên ngoài biệt thự. Thời Diễn dừng xe, thì thấy động tác Lộ Nhậm nhanh chóng cởi bỏ đai an toàn, xuống xe.","Thời Diễn thấy Lộ Nhậm vòng tới bên ghế điều khiển thì cũng chuẩn bị xuống xe. Không ngờ, cửa xe mới mở ra một cái khe đã bị Lộ Nhậm đạp về.","Thời Diễn mở cửa sổ xe xuống, có chút bất đắc dĩ: \"Làm sao vậy? Không muốn cho tôi vào?\"","Lộ Nhậm trợn mắt, nói: \"Đúng vậy, anh nghi ngờ tôi, tôi không muốn thấy anh.\"","Nói xong, Lộ Nhậm xoay người đi, đi được vài bước, cậu lại quay đầu lại.","\"Anh chờ đấy, mang theo Mộc bài bảo bối của anh cút đi.\"","Thời Diễn nhìn cậu thở phì phì đi vào, bật cười lắc lắc đầu. Sự không vui do lúc nãy không tìm thấy Mộc bài tự nhiên giảm bớt không ít.","Lộ Nhậm đóng cửa lại, lập tức thu lại mọi biểu tình trên mặt, không nhìn ra chút nào tức giận. Cậu lạnh mặt, đi đến phòng khách.","Quả nhiên, trên bàn trà không có gì hết.","Buổi sáng khi Lộ Nhậm rời đi, thật sự là đã đặt Mộc Bài ở trên bàn trà, trí nhớ của cậu sẽ không sai.","Đây cũng không phải đồ gì quan trọng, không ai sẽ bỏ qua tầng hầm có nhiều đồ cổ quý báu như vậy không trộm, lại mang đi một khối Mộc Bài màu đen. ","Lộ Nhậm không cho Thời Diễn vào cửa, cũng không phải thật sự tức giận.","Cậu chỉ là nhớ ra một việc. Ở cốt truyện ban đầu, cũng từng có chuyện như vậy, xem như là mồi lửa cho cốt truyện máu chó của kẻ thế thân và ánh trăng sáng. ","Nhưng tình huống lúc đó hoàn toàn không có hài hòa như bây giờ, Lộ Nhậm ngày đó không đi học, ở nhà ngủ nướng.","Khi cậu dậy thì nhìn thấy Thời Diễn vào nhà tìm đồ, Thời Diễn tìm một vòng không thấy thì hỏi Lộ Nhậm.","Lộ Nhậm lúc ấy mới dậy, còn một bụng tính khí, trực tiếp dỗi lại.","Ngày thường cậu dỗi Thời Diễn như vậy cũng không phải một hai lần, Thời Diễn cũng không để ý, hoàn toàn bao dung tính tình này của cậu. ","Chỉ là ngày đó, Thời Diễn lại có chút mất khống chế, sau đó là cãi nhau một trận lớn. Sau mấy ngày chiến tranh lạnh, Lộ Nhậm từ trong miệng người khác biết được chuyện có liên quan tới Mục Thanh Đồng.","Nghĩ như vậy, Mộc Bài màu đen biến mất, xem như một chi tiết quan trọng trong cốt truyện.","Sau khi trải qua tuyến Thịnh Cảnh, Lộ Nhậm đã hiểu rõ cách để phá đổ cơ chế tu sửa cốt truyện, cốt truyện lệch khỏi quỹ đạo, tiêu hao năng lượng, lại để Tiểu Quân cắn nuốt.","Lộ Nhậm ý thức được đây là một điểm mấu chốt, đương nhiên sẽ không bỏ qua cơ hội tốt này.","Lộ Nhậm gọi Tiểu Quân, nói ra phân tích của mình một lần: \"Mi kiểm tra một chút, trong đây có phải có dấu vết của cơ chế tu sửa cốt truyện không. \"","Sau một lúc lâu, Tiểu Quân đáp lại.","【 Không sai, trong căn phòng này có dấu vết từng sửa số liệu. 】","Quả nhiên, Mộc Bài mày đen biến mất, là tác dụng của cốt truyện, vậy chắc chắn là đừng hòng tìm về được. ","Nếu thật sự có thể dễ tìm lại như vậy, vết nứt đầu tiên của kim chủ và chim hoàng yến, lại thuận lý thành chương dẫn ra cốt truyện \"ánh trăng sáng\" sao mà phát triển được.","Mộc Bài màu đen không tìm được, Lộ Nhậm cũng không định xé mặt với Thời Diễn vào lúc này, nhưng cậu còn cách khác. ","Cậu có thể phỏng chế một cái.","Muốn nói ai quen thuộc với Mộc Bài, trừ Kỷ Kiêu ra thì chính là Lộ Nhậm.","Hơn nữa Tiểu Quân đã số liệu hóa Mộc Bài, bảo Tiểu Quân cho ra hình ảnh lập thể trong ý thức, khắc theo một cái là được.","Nguyên liệu cũng dễ tìm, cây quạt hôm qua Thời Diễn mang về <br>rất thích hợp. Cán quạt là bằng gỗ, độ lớn cũng rất thích hợp.","Đơn giản.","Lộ Nhậm nói là làm, cậu mở cửa ra, lại hung dữ uy hiếp Thời Diễn.","\"Anh cho tôi nửa tiếng, không tìm thấy thì tôi theo họ anh!\"","\"......\"","Nửa tiếng rất nhanh qua đi, Thời Diễn từ trên xe xuống, nhưng cũng không có ý đi vào.","Thời Diễn là một người có kiên nhẫn, quen với chờ đợi, chẳng qua là 30 phút thôi mà. Hắn rũ mắt xuống, lại giơ tay sờ sờ ngực, luôn cảm thấy sau khi mất đi Mộc Bài, bản thân dường như không thấp thỏm lo âu như trong tưởng tượng. ","Ngay lúc này, cửa mở ra.","Thời Diễn nhìn thấy Lộ Nhậm đi ra, dừng cách mình khoảng 2-3 mét. ","Lộ Nhậm giơ tay lên, ném một thứ qua.","Thời Diễn theo bản năng đỡ lấy, còn chưa kịp nhìn rõ thì thấy Lộ Nhậm trừng hắn một cái.","\"Mang theo bảo bối của anh cút đi, mấy ngày nay tôi không muốn gặp anh.\"","Nói xong, cậu không thèm nhìn Thời Diễn thêm một cái, \"rầm\" một cái đóng cửa lại.","_____"]