["<i>Edit - beta: Axianbuxian12</i>","Hôm nay Lộ Nhậm vốn đã ăn mặc rất bình thường, cậu mới từ bên ngoài trở về, cũng không phải cố ý đến trễ.","Trong lúc săn thú cậu ngẫu nhiên có cảm giác ngộ đạo, chìm vào bên trong ngộ đạo, khi mở mắt ra, phát hiện thời gian đã không còn kịp rồi.","Sau khi Lộ Nhậm trở lại doanh địa, nhận lấy vé hội giải đáp nghi vấn, cũng không nhìn kỹ đã chạy tới đây rồi, nghĩ có thể mượn lần này gặp mặt vài người.","Khi cậu đến Vùng trung tâm, vài vị tông sư đều đang bế quan, người bình thường cũng không dễ dàng tiếp xúc đến tông sư như vậy, nếu không trật tự đã lộn xộn hết cả lên.","Nói tóm lại, hội giải đáp nghi vấn hôm nay nếu không tới tìm người, cơ hội tiếp theo không biết phải đợi tới khi nào.","Nhân viên công tác bên cạnh càng nhìn càng thấy khả nghi, hội giải đáp nghi vấn ở trong đều đã qua một nửa rồi, người này không đi vào rốt cuộc là muốn làm gì?","Chỉ là anh ta có thể cảm giác được tu vi Lộ Nhậm rất cao, bản thân chắc chắn không đánh lại.","Nhân viên công tác lại hỏi một câu, tay lặng lẽ đặt lên thiết bị báo động phía sau. ","\"Ngài, không đi vào sao?\"","Lúc này, bên trong truyền ra tiếng ồn ào, nghe có vẻ là cuộc giải đáp vấn đề riêng tư đã kết thúc, mọi người đều ra ngoài thông khí, nghỉ ngơi một chút.","Là một cơ hội tốt.","Lộ Nhậm xoay người, nói với nhân viên công tác một câu: \"À, vừa rồi tôi thấy bên trong thảo luận hăng say quá, không tiện vào quấy rầy, vị trí của tôi ở đằng trước.\"","Giải thích này đúng là hợp tình hợp lý, nhân viên công tác nhìn thoáng qua vé vào cửa Lộ Nhậm đưa ra, gật gật đầu.","Lộ Nhậm kéo mũ áo khoác lên, đẩy cửa vào.","Khi đi vào, lại mò một cái khẩu trang từ trong túi ra.","Đây đều là đồ dùng tuỳ thân khi săn thú, Vùng trung tâm phần lớn là những khu vực chưa biết, tràn đầy chướng khí, cổ võ giả thông thường đều sẽ mang theo loại khẩu trang tùy thân có thể thanh lọc chướng khí ở trình độ nhất định này. ","Bây giờ dùng rất đúng lúc, khẩu trang màu đen, có thể che mặt kín mít.","Lộ Nhậm móc điện thoại ra soi thử, xác nhận cho dù mẹ cậu đứng ở trước mặt cũng nhận không ra cậu, lúc này mới đi vào.","Khóe mắt cậu nhìn liếc qua, thấy trên bục đã không còn ai. Xem ra mấy người kia vào phòng nghỉ nghỉ ngơi rồi, còn là đi nghỉ ngơi hay là đi \"giao lưu\" thì không rõ.","Dù sao, Lộ Nhậm cúi đầu, một đường thuận lợi đi tới ngồi xuống vị trí của mình.","Cậu nghĩ, chờ khi kết thúc, lại lén đi gặp mặt là được.","Lộ Nhậm quyết định tìm Kỷ Kiêu trước, tính cách Kỷ Kiêu trầm ổn, rất lý trí, nói chuyện là tiện nhất. ","Còn Nghiêm Chỉ......","Nghĩ đến những gì vừa rồi mình nhìn thấy, Lộ Nhậm quyết định thay đổi kế hoạch, để tránh thật sự đánh nhau đến mức không thể cứu vãn. Bây giờ Tiểu Quân ngủ say rồi, cũng không có thẻ đỉnh cao võ đạo, Lộ Nhậm cách cảnh giới tông sư còn có một tâm ma kiếp chưa độ, tự biết không có năng lực ngăn cản.","Cậu nhìn bốn chỗ trống bên trên, trong lòng tự nhiên có một loại dự cảm, lần này có lẽ có thể đột phá.","Lộ Nhậm kéo mũ áo khoác thấp hơn chút, che mặt kín mít không lộ ra chút nào. ","Chuyện đột phá nói sau, qua được khốn cảnh trước mắt lại nói.","Nghỉ giải lao kết thúc, người ra ngoài hoạt động gân cốt đã trở về, phát hiện vị trí chính giữa hàng đầu tiên đã có người ngồi.","Người nọ rất kỳ lạ, cúi đầu, kéo mũ áo khoác lên, che mặt kín mít không lộ chút da nào. ","Vừa nhìn đã thấy không giống người tốt.","Lúc này có thanh niên nóng tính không nhịn được, đến trễ không nói, còn ăn mặc như vậy ngồi ở nới bắt mắt nhất, quả thực chính là không tôn trọng mấy vị tông sư. ","\"Này, cậu......\" Thanh niên còn chưa nói hết lời thì thấy người nọ ngẩng đầu nhìn sang.","Chẳng qua là liếc mắt nhẹ một cái, lại làm cậu ta yên lặng lùi về sau một bước, thậm chí có thể nhìn ra trong cái liếc mắt này gần như ngưng tụ ra huyết tinh.&nbsp; ","Lộ Nhậm là cố ý, phóng ra uy áp, để người khác đừng tới làm phiền cậu, miễn cho trong chốc lát bị lộ.","Giờ nghỉ đã hết, người vào đầu tiên chính là Kỷ Kiêu.","Hắn quả thực là tự mang một loại khí chất làm người bình tĩnh, vừa vào cửa, toàn bộ hội trường lập tức yên tĩnh lại, thậm chí không có ai để ý người kì lạ ngồi ở vị trí chính giữa kia.","Không nghĩ tới, bước chân Kỷ Kiêu đột nhiên dừng lại.","Hắn nhìn về phía người ngồi ở vị trí chính giữa kia, dường như suy nghĩ cái gì đó. ","Có người bắt đầu nói thầm với nhau.","\"Quả nhiên, Kỷ tông sư cũng cảm thấy người nọ quá không lễ phép mà.\"","\"Không giống đâu, tính cách Kỷ tông sư căn bản không để ý tới ai hết, rất lạnh lùng.\"","Trong lúc nói chuyện với nhau, Kỷ Kiêu động đậy. ","Hắn đi qua, dừng trước mặt người kì lạ kia, sau đó đặt cái cốc trong tay lên bàn của người nọ.","Lộ Nhậm vốn đang cúi đầu giả vờ tự bế, thấy trên mặt xuất hiện bàn một cốc nước, ngẩng đầu lên rồi thấp giọng nói một câu: \"Mặc như vậy rồi mà cậu cũng có thể nhận ra à?\"","Trong mắt Kỷ Kiêu nhiễm ý cười, nói: \"Đương nhiên rồi.\"","Lộ Nhậm thấy hắn nhận ra mình, thế là đứng dậy đặt tay lên vai Kỷ Kiêu rồi sáp lại gần: \"Tôi đi trước đây. Đợi lát nữa gặp nhau ở cổng doanh địa.\"","Lộ Nhậm buông tay muốn rời đi, lại bị Kỷ Kiêu kéo lại.","\"Bây giờ cậu đi thì càng làm người khác chú ý.\"","Lộ Nhậm nghĩ lại, cũng phải, nếu đi được một nửa lại gặp phải những người khác tiến vào, đi lại rõ ràng thu hút người khác hơn so với việc ngồi im một chỗ.","Cậu bỏ ý định rời đi, lại ngồi về chỗ, sau đó xua tay với Kỷ Kiêu: \"Cậu đi lên kia đợi đi, đừng ở chỗ này nữa, bắt mắt quá.\"","Kỷ Kiêu gật đầu, xoay người rời đi.","Mấy người bên cạnh nghe hết toàn bộ, quả thực là muốn rớt cái cằm. ","Người ngồi ở hàng ghế đầu tiên đều là những người xuất sắc trong thế hệ trẻ, tới Vùng trung tâm tham gia hội giao lưu tông sư cũng không phải lần đầu tiên.","Bọn họ xem như có vài phần hiểu biết với Kỷ Kiêu, nói đơn giản, chính là lạnh như tuyết trên đỉnh núi vậy, là người gần như không thay đổi cảm xúc. ","Nhưng mà vừa nãy, bọn họ đã nhìn thấy cái gì!","Kỷ Kiêu Kỷ tông sư khi nói chuyện cùng cái người kì lạ kia, khóe mắt đuôi mày đều là ý cười dịu dàng như gió xuân, liếc mắt một cái là có thể nhìn ra tình ý đong đầy ẩn chứa ở trong đó.","Mọi người đều không ngốc, lại liên tưởng đến mấy vấn đề ban nãy, đều có thể đoán được, người mặc một thân đen sì, che đến kín mít này chính là mối tình đầu của Kỷ Kiêu. ","Còn tại sao anh bạn mối tình đầu này phải che kín mít như vậy,&nbsp; mọi người tư duy nhanh nhẹn tất nhiên nhanh chóng suy một ra ba.","Đương nhiên là vì trốn Thịnh Cảnh Thịnh tông sư rồi!","Lập tức có người dùng điện thoại điên cuồng bàn tán trong nhóm chat. Tuy Vùng trung tâm không thể liên lạc với bên ngoài, nhưng hệ thống mạng trong doanh địa vẫn rất là hoàn thiện, các vị cổ võ giả có chuyện gì đều liên lạc tin tức qua nhóm chat.","【 Cậu là người Tất Phương, người lúc trước đính hôn với Thịnh tông sư tên là gì vậy? 】","【 Lộ...... Lộ gì nhỉ? Sao tôi không nhớ được, nhìn ra sao tôi cũng quên mất rồi. Nhưng tôi nhớ rõ là người Lộ gia, trời sinh không thể tập võ, sao cậu ta có thể lấy được vị trí kia? 】","【 Chắc chắn là có liên quan với Kỷ Kiêu, cậu ta mất tích lâu như vậy, không chừng là có được kỳ ngộ gì đó, đây là vừa xuất quan đã tới tìm người mà. 】","【 Vậy thì cũng có khả năng, nhưng có lẽ cậu ta không biết Thịnh Cảnh cũng ở đây nhỉ, đợi lát nữa có kịch hay xem rồi. 】","Quần chúng sôi nổi, ngồi chờ ăn dưa.<br><br>Cánh cửa mở ra dưới con mắt của đám người. ","Đáng tiếc là, người tiến vào lại không phải Thịnh Cảnh, mà là Nghiêm Chỉ.","Lộ Nhậm vẫn cúi đầu tự bế, cậu cảm thấy, vừa rồi bị Kỷ Kiêu nhận ra chỉ là ngoài ý muốn thôi. Kỷ Kiêu là người rất cẩn thận, hơn nữa là do cậu quá sơ xuất.","Lần này, Lộ Nhậm điều chỉnh hô hấp, thậm chí dùng tới Quy Tức Pháp, tự cho là tuyệt đối sẽ không bị nhận ra.","Quả nhiên, Nghiêm Chỉ trực tiếp ngồi trở lại chỗ ngồi, không có ngoài ý muốn nào xảy ra.","Lộ Nhậm mới thở phào một hơi, bỗng nhiên cảm thấy trước mắt loé lên, có người nhanh chóng rơi xuống trước mặt cậu. ","Woah!","Quần chúng ăn dưa hưng phấn.","Vốn đang tiếc nuối vì người đi vào là Nghiêm Chỉ, nháy mắt lại thấy kích động.","Một màn vừa rồi, thật là khiến người ta nhiệt huyết sôi trào.","Nghiêm Chỉ từ khoảnh khắc tiến vào thì đã nhìn chằm chằm vào một hướng. Sau khi hắn ngồi xuống, vẫn luôn chau mày, nhìn chằm chằm phía trước không biết đang nhìn cái gì.","Chỉ nhìn vài giây, hắn dường như đã xác định, bàn tay chống lên cái bàn trước mặt, trực tiếp nhảy từ trên bục xuống.","Vừa vặn dừng trước vị trí chính giữa hàng đầu tiên. ","Đặc sắc!","Lộ Nhậm quả thực là rất bất đắc dĩ, căn bản không muốn biết Nghiêm Chỉ làm sao mà nhận ra mình, đứng dậy, muốn bảo Nghiêm Chỉ câm miệng sau đó cút về.","Nghiêm Chỉ lại đánh giá cậu một chút, rồi phun ra một câu.","\"Sao cậu lại lùn đi rồi?\"","Lộ Nhậm nổi giận, cậu đương nhiên biết là bản thân bị lùn đi, thân thể này cũng không biết sao nữa, tự nhiên quay về lúc 18 tuổi.","Ngoài diện mạo có thay đổi, ngay cả chiều cao cũng thấp hơn Lộ Nhậm hai mươi mấy tuổi mấy centimet.","Lộ Nhậm không ngại bề ngoài, nhưng để ý lời của Nghiêm Chỉ.","Cậu kéo mũ, tháo khẩu trang ra, trừng mắt nhìn sang: \"Cậu muốn đánh nhau à?\"","Dù sao thì liếc mắt một cái cũng bị nhận ra ngay, Lộ Nhậm cũng không muốn giấu đầu lòi đuôi nữa, nên thế nào thì thế ấy.","Nghiêm Chỉ lại càng thêm giật mình, hỏi: \"Sao cậu lại thành như vậy?\"","Giờ khắc này, tình huống rất là quỷ dị.","Một cái hội trường to như vậy, lặng ngắt như tờ, ngoài Lộ Nhậm và Nghiêm Chỉ, những người khác đều đang cúi đầu điên cuồng bấm điện thoại. ","Đương nhiên, hoàn toàn khác với thế giới hiện thực yên tĩnh, trong nhóm chat sôi trào, tin nhắn cái nọ nối cái kia, quả thực muốn đơ luôn màn hình.","【 Trời ơi, trời ơi! Đây là tình huống gì đây? 】","【 Không đúng, người này sao nhỏ tuổi vậy? Mối tình đầu của Kỷ tông sư nhỏ như vậy? Không phải chứ? 】","【 Nói không chừng là công pháp giữ nhan gì đấy, cái này không quan trọng, quan trọng là, người này sao lại có vẻ cũng có quan hệ với Nghiêm Chỉ kìa! 】","【 Việc này tôi có quyền lên tiếng, tôi là người thành phố Huyền Vũ, thành phố Huyền Vũ chúng tôi không ai không biết không ai không hiểu, Nghiêm tông sư có một đối thủ một mất một còn đánh nhau từ nhỏ tới lớn, chính là người Lộ gia. 】","【 Lộ gia? Tên là gì? 】","【 Tên...... ầy, nhớ mãi cũng không nhớ ra. 】","Lộ Nhậm cũng không biết, sự tồn tại của cậu, sau khi thế giới độc lập, trong trí nhớ của phần lớn người đều trở nên mơ hồ.","Lúc này cậu bị Nghiêm Chỉ chọc giận, trợn mắt nói: \"Liên quan quái gì đến cậu, nếu không muốn phá hỏng hội giải đáp nghi vấn lần này thì ngồi về chỗ cho tôi.\"","Sắc mặt Nghiêm Chỉ thay đổi, đột nhiên ra đòn, đấm tới một quyền. ","Lộ Nhậm nhăn mày, theo bản năng muốn tránh, mới lùi lại phía sau một bước, thì vừa vặn rơi vào vòng ôm ấp của một người.","Mà nắm tay Nghiêm Chỉ, cũng sượt qua tai cậu, sau đó bị người phía sau chế trụ.","Lúc này Lộ Nhậm mới phản ứng lại, mục tiêu nắm đấm của Nghiêm Chỉ, căn bản không phải là cậu, mà là người không biết xuất hiện ở phía sau cậu lúc nào......","Thời Diễn.","Lộ Nhậm còn chưa quay đầu lại, đã nghe Thời Diễn nói một câu ở bên tai cậu: \"Đã lâu không gặp, thần tiên ca ca.\"","Sau đó, Thời Diễn kéo Lộ Nhậm ra đằng sau, vũ khí ngũ hành&nbsp; thành hình trong tay, vừa vặn đón nhận cơn giận của Nghiêm Chỉ.","Lộ Nhậm chỉ cảm thấy huyệt thái dương giật giật, bước chân không dừng, lui về phía sau vài bước, tránh khỏi vùng trung tâm trận chiến của hai tông sư.","Cậu thấy vẻ mặt Kỷ Kiêu lạnh nhạt, hoàn toàn không quan tâm hai người kia đã đánh hội trường thành một mảnh hỗn độn. Bước chân Lộ Nhậm vừa động, chuẩn bị tiến lên nhờ Kỷ Kiêu hỗ trợ ngăn cản.","Trong hội trường một mảnh hỗn loạn, những người khác đều cuống quít né tránh, rồi lại không cam lòng bỏ lỡ trận đấu võ của tông sư.","Lộ Nhậm mới đi được vài bước, đột nhiên bị người ta kéo đến bên cạnh, chen về phía cửa sau đi ra ngoài.","Vẻ mặt Kỷ Kiêu trên bục thay đổi, muốn đuổi theo, lại vừa vặn bị hai người đánh tới chỗ hắn cuốn vào chiến đoàn.","Hội trường đánh đến náo nhiệt, Lộ Nhậm đột nhiên không kịp phòng ngừa, bị lôi ra ngoài.","Cậu giơ tay lên, cả giận nói: \"Thịnh Cảnh! Cậu kéo tôi ra ngoài làm gì!\"","Thịnh Cảnh quay đầu lại nhìn, chớp chớp mắt, nói: \"Bỏ trốn đó.\"","Lộ Nhậm nghe bên trong hội trường truyền ra tiếng thứ nào đó sụp xuống, chỉ cảm thấy đau đầu. ","Đau thật sự.","_____"]