["<i>Edit - beta: Axianbuxian12</i>","Sau khi Thịnh Cảnh rời đi, trong phòng chỉ còn lại một mình Lộ Nhậm.","Cậu luôn cảm thấy biểu hiện của Thịnh Cảnh trong toàn bộ chuyện này đều không bình thường, rõ ràng còn chưa đến lúc cốt truyện mà người chơi xuất hiện, sao cứ lạ lạ vậy nhỉ. ","Cảm giác này, giống như đã từng quen vậy.","Lộ Nhậm hỏi: \"Tiểu Quân, buff cuồng yêu có thể tự động khởi động khi người chơi còn chưa lên sàn sao?\"","Tiểu Quân: 【 Khó mà nói, bây giờ tuyến Kỷ Kiêu đã độc lập rồi, trình độ tự vận chuyển của cả thế giới được nâng cao, khả năng ảnh hưởng của cốt truyện sẽ hạ thấp. 】","Lộ Nhậm lặng nghĩ một lát, so sánh với hành vi của Thịnh Cảnh một chút, cảm thấy chắc là hắn đang bị buff cuồng yêu ảnh hưởng, chỉ số thông minh trực tiếp rớt thê thảm.<br>","Lộ Nhậm thở dài, phun tào: \"Ta thật lòng kiến nghị đổi tên cái buff này đi, gọi là debuff rớt IQ hay hơn nhiều.\"","Cũng may sau khi thu dọn chuyện tỏ tình và đính hôn xong, chỉ số thông minh Thịnh Cảnh dường như đã tăng trở lại, nếu không Lộ Nhậm thật sự sợ ngày nào đó không nhịn được bóp chết khí vận chi tử này mất.","Tiểu Quân lẩm bẩm nói một câu: 【 À ừm, hình như cậu quên một chuyện rồi. 】","Lộ Nhậm: \"Hửm?\"","Tiểu Quân nhắc nhở: 【 Hôm nay hình như chính là lúc Thịnh Cảnh gặp được Mục Thanh Đồng. 】","Lộ Nhậm ngồi bật dậy, mấy ngày nay dây dưa chuyện tỏ tình với Thịnh Cảnh, cậu đúng là suýt nữa thì quên béng chuyện này rồi.","Ở tuyến Kỷ Kiêu, sự tồn tại của Mục Thanh Đồng cũng không sinh ra ảnh hưởng gì với Kỷ Kiêu.","Nhưng bản thân Kỷ Kiêu chính là một người biết giữ bình tĩnh, lý trí nhiều hơn bản năng, qua cốt truyện ban đầu là có thể nhìn ra được.","Mục Thanh Đồng và Kỷ Kiêu quen nhau từ thời thiếu niên, nhưng vẫn chờ đến mấy năm sau, Kỷ Kiêu trở thành cổ võ tông sư trấn thủ Đông Châu thì tuyến tình cảm này mới chính thức mở ra.","Tuyến Thịnh Cảnh thì không giống, người chơi tiến vào trò chơi khi 18 tuổi. Lúc ấy Thịnh Cảnh đang học năm 3 đại học, hai mươi tuổi.","Thịnh Cảnh và người chơi gặp nhau không lâu đã mặn nồng thắm thiết, bước vào giai đoạn yêu sống yêu chết.","Lộ Nhậm nhấc cao cảnh giác, bây giờ Thịnh Cảnh còn trong giai đoạn rớt chỉ số thông minh, cậu không thể mặc kệ được.","Cậu gọi điện thoại cho Thịnh Cảnh, điện thoại vừa thông, từ bên kia lại truyền đến tiếng nhạc đinh tai nhức óc. .","\"Cậu đang ở đâu?\"","\"Hả?\"","Giọng Thịnh Cảnh có hơi mơ hồ, lẫn trong quần ma loạn vũ quả thực là đang khiêu chiến tính nhẫn nại của Lộ Nhậm.","\"Ồn quá.\" Lộ Nhậm phun ra mấy chữ.","\"......\"","Qua vài giây, âm thanh bên kia biến mất, có vẻ là đi ra chỗ khác.","\"Cậu ở hội sở?\" Lộ Nhậm lại hỏi.","\"Ừm, Chu Dật lúc trước giúp tôi một chuyện lớn, tôi bảo mời cậu ta ăn cơm, cậu ta không thích, nhất định phải đi ca hát uống rượu.\"","Lộ Nhậm day day giữa mày, nhớ lại cốt truyện một chút. Thịnh Cảnh là ở trên đường trở về nhặt được Mục Thanh Đồng, vậy chắc là còn kịp.<br>","\"Tôi tới tìm cậu.\" Lộ Nhậm nói.","Thịnh Cảnh biết Lộ Nhậm không thích chỗ kiểu như này, vội nói: \"Không phải cậu ngại ồn sao? Tôi nói với Chu Dật một tiếng rồi tới đón cậu.\"","\"Cậu cứ ở đó đừng nhúc nhích cho tôi, nếu không muốn tôi tức giận.\"","Lộ Nhậm nói xong, cũng không đợi Thịnh Cảnh đáp lời, cúp điện thoại rồi đứng dậy chạy nhanh tới đó.","Khi cậu tới hội sở, nhìn thấy Thịnh Cảnh đứng đợi ở cửa. Lộ Nhậm còn chưa xuống xe thì Thịnh Cảnh đã đi tới.","Thịnh Cảnh khom lưng, Lộ Nhậm mở cửa sổ xe xuống.","Thịnh Cảnh: \"Chúng ta đi chứ?\"","Lộ Nhậm nhíu mày, nói: \"Không phải cậu nói hôm nay là muốn cảm ơn Chu Dật sao? Hôm đó khi&nbsp; tôi đưa cậu đi có hơi thất lễ, tôi đi xin lỗi cái đã.\"","Nói xong, cậu xuống xe, đưa chìa khóa cho cậu em cạnh bãi đậu xe.","Lộ Nhậm quay đầu lại, thấy Thịnh Cảnh còn đứng tại chỗ nhắn tin, có chút kỳ lạ: \"Cậu làm gì đấy? Đi vào thôi.\"","Thịnh Cảnh cuống quít bấm xuống mấy chữ, lại bỏ điện thoại vào túi, nói: \"Ờ, tới đây.","Chu Dật bên trong ghế lô nhận được tin nhắn của Thịnh Cảnh, vừa nhìn thấy thì cạn cmn lời luôn. ","Nội dung tin nhắn là như vậy: Lộ Nhậm sắp vào rồi, đợi lát nữa cậu ngậm chặt cái miệng cho tôi, nếu nói sai lời gì tôi đánh chết ngươi.","Chu Dật: \"......\"","Bên cạnh có người hỏi: \"Sao thế? Vẻ mặt cậu sao lạ vậy.\"","Chu Dật: \"Tôi đang nghĩ, một người phong lưu phóng khoáng như tôi đây, sao lại có loại bạn bị vợ quản chặt như Thịnh Cảnh chứ?\"","\"Ai là vợ?\"","Chu Dật vốn muốn nói Lộ Nhậm còn không phải là cô vợ nhỏ của Thịnh Cảnh à, sau lại nhớ lại khí thế ngày hôm đó của Lộ Nhậm, lại im lặng nuốt những lời này lại.","\"Coi như tôi chưa nói gì.\"","Trong lúc nói chuyện với nhau thì cửa đã mở ra, Thịnh Cảnh đưa Lộ Nhậm vào.","Người trong ghế lô Lộ Nhậm đều biết, tuy không thân, nhưng vì có quan hệ với Thịnh Cảnh nên cũng là thường xuyên đi ăn cơm hoặc là ra ngoài chơi cùng nhau. ","Lộ Nhậm gật đầu, cười với mọi người, nói: \"Lần trước thất lễ rồi.\"","Mấy người ngồi trên sô pha đều đứng lên theo bản năng, liên tục lắc đầu: \"Không có không có, ngài không cần khách khí như vậy đâu.\"","Thịnh Cảnh mắt chữ A miệng chữ O, hoàn toàn không biết cái đám này sao lại thấp tha thấp thỏm như chim cút vậy. Hắn quay đầu lại nhìn qua Lộ Nhậm, không có gì đặc biệt mà, ngoài đặc biệt đẹp ra.","Lộ Nhậm tìm một góc ngồi xuống, những người còn lại mới dám ngồi xuống tiếp tục. Cậu nhìn thoáng qua thời gian, cách lúc Thịnh Cảnh gặp Mục Thanh Đồng trong cốt truyện còn hơn một tiếng nữa.","Cậu muốn làm một thí nghiệm, sau khi tuyến Kỷ Kiêu đã độc lập, những cốt truyện quan trọng mày có thể xảy ra thay đổi gì hay không.","Lộ Nhậm thấy mọi người ngồi im, trong lòng biết lần lập uy đó vẫn có hiệu quả, chỉ là dưới tình huống lúc này thì có hơi xấu hổ.","Cậu cầm lấy một chén rượu, nói với Chu Dật: \"Lần trước tôi vội vã mang Thịnh Cảnh đi, thất lễ.\"","Nói xong, cậu một ngụm uống hết.","Thịnh Cảnh cản cũng chưa kịp cản. Chút rượu này đã xuống bụng, Lộ Nhậm cảm thấy vui vẻ không thôi, cậu quả nhiên vẫn là Lộ Nhậm ngàn chén không say, tuyến Kỷ Kiêu chỉ là ngoài ý muốn thôi.","Một chén rượu xuống bụng, không khí cuối cùng cũng sinh động lên.","Lộ Nhậm cũng không nhiều lời, híp mắt nhìn mọi người nói chuyện phiếm. Lúc trước khi cậu và Thịnh Cảnh ra ngoài chơi đều là như vậy.","Qua lúc lâu.","Chu Dật uống có hơi say rồi, nhân lúc Thịnh Cảnh đi vệ sinh, tiến đến bên cạnh Lộ Nhậm.","\"Lộ thiếu gia, chuyện các cậu đính hôn rốt cuộc là thế nào vậy?\"<br>","Lộ Nhậm nhấc mí mắt, dáng vẻ uể oải. Cậu uống không nhiều lắm, cũng không ai dám tới mời rượu.","Lộ Nhậm tuy rằng thích rượu, nhưng cậu biết tình trạng thân thể của mình, biết tiết chế.","\"Không có gì, là người trong nhà hiểu lầm.\"","\"Tôi đã nói mà, Thịnh Cảnh ngốc X kia còn lo lắng thấp thỏm, sợ cậu thật sự thích hắn, mỗi ngày gọi mười mấy cuộc điện thoại quấy rầy tôi, tôi cũng sắp bị hắn phiền chết rồi.\"","Lộ Nhậm liếc nhìn Chu Dật một cái: \"Mười mấy cuộc điện thoại?\"","Chu Dật đã có mấy phần men say, càng không giữ miệng, tiếp tục nói: \"Đúng vậy, lúc thì hỏi tôi cậu không phản ứng hắn thì làm sao, lúc lại hỏi tôi làm sao từ chối cậu lại không tổn thương tình cảm......\"","Lộ Nhậm cười cười: \"Hoá tá vụ tỏ tình kia là chủ ý của cậu?\"","\"Đương nhiên, tên Thịnh Cảnh độc thân từ trong bụng mẹ kia có thể nghĩ ra cách này......\"","Lời còn chưa nói hết, Chu Dật đột nhiên cảm thấy sau lưng chợt lạnh, giọng nói âm trầm vang lên.","\"Đã nói là giữ mồm giữ miệng đâu?\"","Chu Dật vừa quay đầu, thấy Thịnh Cảnh với khuôn mặt tuấn tú đen sì đang đứng ở phía sau cậu ta. Cậu ta không kịp trốn đã bị Thịnh Cảnh xách cổ ném sang một bên.","\"Cách Lộ Nhậm nhà tôi xa một chút, cả người cậu toàn mùi rượu.\"","Chu Dật ngã đến choáng váng, mắng một câu: \"Đệch! Lộ Nhậm nhà cậu cũng uống rượu, uống không ít hơn tôi đâu!\"","Thịnh Cảnh ngồi xuống bên người Lộ Nhậm, nói: \"Lộ Nhậm nhà tôi có thể giống với cậu sao? Cậu tự nhìn lại mình đi, không xấu hổ mà so với cậu ấy?\"","Chu Dật đứng dậy, nhìn chính mình, nghĩ thầm cậu ta cũng là một soái ca rất được chào đón, sao vào miệng Thịnh Cảnh thì giống như một đống shit chó vậy.","Nhưng......","Chu Dật lại nhìn sang Lộ Nhậm.","Dưới ánh đèn tối mờ, Lộ Nhậm tóc đen da trắng có vẻ càng thêm rõ ràng, sau kho uống rượu cũng không làm cậu thay đổi quá nhiều, ngoài màu môi đỏ hơn vài phần.","Chu Dật tự nhiên nhớ đến mấy hôm trước, dáng vẻ Lộ Nhậm mặc đồ đen đằng đằng sát khí, so với dáng vẻ uể oải dựa vào sô pha y như con mèo lười biếng bây giờ.","Luôn cảm thấy, khiến người không thể rời mắt được.","Chu Dật nhìn rồi lại nhìn, đột nhiên cảm thấy trước mắt tối lại.","Cậu ta giơ tay lên bắt, phát hiện là áo khoác của Thịnh Cảnh, cả giận nói: \"Cậu làm gì vậy!\"","Thịnh Cảnh càng khó chịu: \"Cậu nhìn chằm chằm vào đâu đấy!\"","Chu Dật: \"Không phải là tôi cảm thấy cậu nói rất có đạo lý sao?\"","Thịnh Cảnh: \"Lộ Nhậm nhà tôi là người cậu có thể nhìn à?\"","Mắt thấy sắp nhảy vào hình thức học sinh tiểu học cãi nhau, Lộ Nhậm không nhịn được nữa, đứng dậy đi ra ngoài.","Dù sao thời gian bây giờ cũng đã khuya rồi, cách thời gian xảy ra cốt truyện cũng đã qua ba bốn tiếng rồi, dường như cũng nên đi rồi.","Lộ Nhậm cũng không tin Mục Thanh Đồng còn có thể trùng hợp như vậy được Thịnh Cảnh nhặt về nhà.","\"Lộ Nhậm, đợi tôi với.\"","Thịnh Cảnh đuổi theo, Lộ Nhậm không kiên nhẫn, liếc hắn một cái: \"Làm gì?\"","Thịnh Cảnh nói; \"Cậu uống rượu rồi, tôi đưa cậu trở về, cậu về đâu?.\"","Hôm nay hắn không uống rượu, vì lúc vừa mới bắt đầu thì Lộ Nhậm gọi điện thoại nói muốn tới đây. Thường thì chỉ cần có Lộ Nhậm, hắn đều không uống rượu, để ứng phó bất cứ tình huồng nào có thể xảy ra.","Lộ Nhậm: \"Ừm, đưa tôi về nhà đi.\"","Thịnh Cảnh gật đầu: \"Được, tôi gọi điện cho quản lý kí túc xá xin nghỉ giúp cậu.\"","Trên nguyên tắc, đại học Tất Phương yêu cầu ở trong trường, nhưng đối với Thịnh Cảnh kiểu học sinh có nhân duyên cực tốt, đi đến đâu cũng lăn lộn được, đương nhiên là có cách riêng.","Hai người lên xe, Lộ Nhậm nghĩ nghĩ, lại nói: \"Tôi muốn uống nước đường ở số 1 đường Lâm Âm.\"","Thịnh Cảnh gật đầu, xoay vô lăng đi về một con đường khác.","Lộ Nhậm nhìn ra ngoài cửa sổ, cầm điện thoại nói chuyện trong ý thức với Tiểu Quân: \"Bây giờ, thời gian và địa điểm đều đã khác, ta cũng không tin Mục Thanh Đồng còn có thể xuất hiện.\"","Tiểu Quân: 【 Khó mà nói, ta luôn cảm thấy, nếu đơn giản như vậy thì......】","Tiểu Quân còn chưa nói hết, đột nhiên một bóng người lấy tốc độ cực nhanh chạy vụt ra giữa đường, Thịnh Cảnh lập tức dẫm phanh.","Lộ Nhậm bị đai an toàn kéo lại suýt chút nữa thì không thở được, vừa hoàn hồn thì nghe thấy Thịnh Cảnh gấp gáp ném xuống một câu.","\"Chết rồi, hình như đụng vào người rồi.\"","Lộ Nhậm nhìn hắn xuống xe, không động đậy. ","Quả nhiên, cốt truyện nên xảy ra thì vẫn xảy ra. Cho dù thời gian địa điểm đều khác, vẫn phải xảy ra chuyện Thịnh Cảnh đụng vào Mục Thanh Đồng này.","Cơ chế tu sửa cốt truyện còn ở đây, còn đang vận chuyển, không thay đổi cả bốn tuyến, thế giới này không thể độc lập được.","Lộ Nhậm thở dài, miễn cưỡng kéo lên chút tinh thần.","Cậu mở cửa, xuống xe.","Thịnh Cảnh đang ở xem xét vết thương của thiếu nữ ngã bên đường kia, hắn không tùy tiện di chuyển đối phương mà là lấy ra điện thoại ra chuẩn bị gọi xe cấp cứu.","Hắn vừa lấy điện thoại ra, thiếu nữ lại đột nhiên tỉnh lại, cầu xin nói: \"Đừng, đừng gọi xe cấp cứu!\"","Ánh đèn mờ nhạt hoàn mũ dừng trên mặt cô, lông mi dài rơi xuống bên má trắng nõn tạo thành một cái bóng, cả người nhìn qua cực kỳ yếu đuối đáng thương.","Lộ Nhậm khẽ nhíu mày, trong lòng lại nghĩ là, lần này Mục Thanh Đồng là con gái, tỉ lệ giới tính người chơi cũng rất là phù "]