["<i>Edit - beta: Axianbuxian12</i>","Cảm giác quen thuộc mãnh liệt tràn đến.","Trên cửa gỗ trước mắt xuất hiện hoa văn gợn nước, mắt thấy càng thêm mơ hồ. Mặt đất dưới chân cũng đang lung lay, gào thét muốn biến thành mảnh nhỏ.","Lộ Nhậm hỏi: \"Lần này mi không thể quay ngược thời gian sao?\"","Tiểu Quân khóc không ra nước mắt: 【 Không được, bây giờ bốn tuyến cốt truyện trên cơ bản đã hợp nhất, trước không nói đến chuyện ta có thể quay ngược hay không, cho dù có thể quay ngược, cũng là kéo toàn bộ cùng nhau trở lại con số 0. 】","Lộ Nhậm tuyệt đối không thể chấp nhận kết quả như vậy, ánh sáng thắng lợi đã xuất hiện, vinh quang đã ở ngay trước mắt, lúc này lại trở lại điểm bắt đầu.","Cậu sẽ điên mất.","So với sau này điên, không bằng liều một phen.","Lộ Nhậm không nói hai lời, tiến lên một bước, kéo lấy cổ áo Nghiêm Chỉ, cắn một cái.","Nghiêm Chỉ sửng sốt.","Lộ Nhậm chớp chớp mắt, cảm nhận được bị tanh ngọt tràn ra trong khoang miệng. ","Con người trong lúc đầu óc nóng lên, rất dễ làm ra vài chuyện thiếu lý trí. Lộ Nhậm cũng không ngoại lệ.","Ví dụ như hiện tại, chính là biểu hiện điển hình của thân thể nhanh hơn não.","Logic của Lộ Nhậm là thế này, ký ức Nghiêm Chỉ xuất hiện sự hỗn loạn, muốn dời đi lực chú ý của hắn, tốt nhất là có thể làm chỉ số thông minh Nghiêm Chỉ giảm xuống, quên đi chuyện này.","Tình huống chỉ số thông minh khí vận chi tử giảm xuống, Lộ Nhậm gặp qua quá nhiều lần rồi. Vũ khí giết người buff cuồng yêu mà mở một cái, cho dù là người bình tĩnh như Kỷ Kiêu, chỉ số thông minh cũng có thể rớt xuống số âm. ","Làm sao để mở buff cuồng yêu, não Lộ Nhậm còn chưa nghĩ ra, thân thể cũng đã hành động dựa theo kinh nghiệm mấy lần trước. ","Thế là, cậu nhào lên cắn.","Mục tiêu là môi của Nghiêm Chỉ.","Hiệu quả rất tốt. Nghiêm Chỉ đơ ra, ký ức hỗn loạn gì đó đã không đáng nhắc tới nữa. ","Cảm giác lung lay dưới chân đã dừng lại, mọi thứ xung quanh lần nữa ổn định lại.","Lộ Nhậm chớp chớp mắt, muốn lui về phía sau, lại bị Nghiêm Chỉ giữ chặt lấy eo.","Shhh——","Cậu giận tím mặt, Nghiêm Chỉ thế mà lại cắn lại.","Lộ Nhậm và Nghiêm Chỉ đấu nhiều năm như vậy, khi bị khiêu khích đều là ăn miếng trả miếng trước, cậu chưa từng chịu thiệt.","Không kịp nghĩ nhiều, Lộ Nhậm lại cắn lại.","Cái cắn này, đúng lúc cắn vào đầu lưỡi của Nghiêm Chỉ. ","Nghiêm Chỉ rên lên một tiếng, đau đến chảy cả nước mắt, cuối cùng cũng buông lỏng vòng tay cứng như thép ra. ","Lộ Nhậm thuận thế đánh một chưởng, đánh bay hắn, không lưu tình chút nào.","Không khí xấu hổ, trước cửa một mảnh yên tĩnh.","Lộ Nhậm thở hổn hển mấy hơi, có chút mờ mịt.","Vừa rồi rốt cuộc cậu đã làm cái gì vậy? Thế mà cậu lại chủ động hôn Nghiêm Chỉ, trong lúc đó thậm chí còn nhớ tới mấy chuyện linh tinh vụn vặt ở ba tuyến trước. ","Cậu, Lộ Nhậm, trong lúc bất giác thế mà đã từng hôn khí vận chi tử ở mỗi một tuyến. ","Lộ Nhậm cảm thấy đau đầu, thậm chí bắt đầu tự hoài nghi mình, chắc cậu không phải người đểu như vậy đâu, sao chuyện lại phát triển thành thế này.","Tâm cảnh cậu chấn động, những hình ảnh kí ức không đếm xuể vào đúng lúc này ào ào xông lên, như sóng lớn phủ lên võ đạo chi tâm sừng sững kiên cố như núi cao của cậu. ","Cũng may Tiểu Quân phát hiện ra không đúng, trực tiếp mở đặc hiệu võ đạo đỉnh cao và ngũ cảm rõ ràng Plus, còn lên tiếng nhắc nhở.","【 Lộ Nhậm, nhỡ kỹ chuyện quan trọng nhất bây giờ là gì! 】","Tinh thần Lộ Nhậm chấn động, mọi vẻ mê mang trong mắt đã tan đi. Cậu lấy lại tinh thần lại, phát hiện muộn màng, vừa rồi bản thân trong lúc bất giác đã gặp phải sự công kích của tâm ma kiếp.","Cậu nhìn về phía Nghiêm Chỉ, đối phương ngồi dựa vào vách đá, cúi đầu không biết đang suy nghĩ cái gì.","Lộ Nhậm không ngờ tới, tâm ma của cậu, vậy mà lại có liên quan...... với bọn họ.","Đúng vậy, người vừa xuất hiện trong lúc hỗn loạn, không chỉ có Nghiêm Chỉ. Lộ Nhậm nhíu mày, càng cảm thấy bản thân nên đi gặp Phật môn tông sư một lần. ","Chờ sau khi mọi thứ chấm dứt, thật sự nên quét sạch những tâm tư rối loạn này.","Tiểu Quân lại lên tiếng lần nữa: 【 Nhân cơ hội này, mở cửa đi. 】","Lộ Nhậm gật đầu, không chú ý tới Nghiêm Chỉ nữa, xoay người nhìn cánh cửa gỗ. Tay cậu đặt lên cánh cửa, ánh sáng trắng mờ ảo hiện lên.","Ánh sáng le lói tuôn ra từ lòng bàn tay Lộ Nhậm lan tràn lên trên cửa gỗ, những hoa văn do 0 và 1 đan chéo mà thành sáng lên.","Cửa mở ra. ","Lặng yên không một tiếng động mở sàn hai bên.","Mọi thứ trước mắt, ở trong dự đoán, nhưng cũng ngoài dự đoán.","Ở bên trong, là một cái kén rất lớn.","Cái kén tầng tầng lớp lớp, không nhìn rõ vật bên trong, điều duy nhất có thể xác định, chính là những còn số 0 và 1 đang chuyển động phía trên cái kén.","Cơ chế tu sửa cốt truyện điều khiển tuyến cốt truyện, bản thể thực sự, là cái kén này.","Lộ Nhậm không có chứng cứ, nhưng đã ra kết luận.","Cái kén to lớn được vô số sợi tơ màu trắng quấn quanh mà thành, sợi tơ tràn ra mỗi một thước một tấc trong không gian, chui vào trong vách đá.","Đây là trạng thái nó vốn phải phơi bày ra.","Cái kén trước mắt, hơn phân nửa sợi tơ đều đã mất đi ánh sáng, ảm đạm không màu, thậm chí còn có một chỗ lớn bị khô héo rủ xuống.","Đây là công lao của Thời Diễn.","Thời Diễn ở tuyến cốt truyện trước, đã giết hết toàn bộ những người bị cơ chế tu sửa cốt truyện kí sinh, tiêu hao hơn nửa năng lượng của cơ chế tu sửa cốt truyện. ","Cho dù bản thể còn kéo dài hơi tàn, nhưng cũng đã bị lộ ra rồi.","Cơ chế tu sửa cốt truyện vì để giết chết biến số là Lộ Nhậm, ký sinh trong cơ thể Nghiêm Chỉ, lại ngược lại bị Nghiêm Chỉ tu tâm pháp Phật môn vây khốn.","Sự tồn tại của bản thể cứ như vậy bại lộ ra, đương nhiên, không chỉ là một chỗ.","Ở mỗi một Châu, ở chỗ Kỷ Kiêu Thịnh Cảnh và Thời Diễn, kho ngầm của Tiềm Long Các hẳn là đều có như vậy một bản thể của cơ chế tu sửa cốt truyện. ","Giải quyết thứ trước mắt trước, lại nghĩ cách liên hệ với đám Kỷ Kiêu. ","Lộ Nhậm đi lên phía trước, vừa hỏi Tiểu Quân: \"Nếu bản thể ở chỗ này, mi có thể trực tiếp cắn nuốt không?\"","Tiểu Quân: 【 Để ta thử xem. 】","Lộ Nhậm tiến lên phía trước, khi chuẩn bị chạm vào cái kén màu trắng, lại thấy cái kén đột nhiên sáng lên.","Như đang hấp hối giãy giụa, ánh sáng đột nhiên gia tăng lên rất nhiều, ánh sáng dao động làm Lộ Nhậm hoa mắt. ","Cùng lúc đó, cậu đột nhiên cảm thấy cảm giác nguy cơ mãnh liệt từ phía sau đánh úp tới. ","Bản năng vào lúc này đã chiếm thượng phong.","Lộ Nhậm thậm chí không kịp quay đầu lại, Vạn vật kiếm đã thành hình trong tay. Chuôi kiếm rơi vào trong tay, Lộ Nhậm xoay người, giơ kiếm lên. ","Tiếng vũ khí kim loại va chạm tạo thành một tiếng vang chói tai trong không gian to lớn này, Lộ Nhậm bị cỗ lực mạnh này đẩy về phía sau bay thẳng ra bên ngoài.","Trong ánh sáng chói mắt, Lộ Nhậm nhìn thấy mặt Nghiêm Chỉ.","Màu mắt hắn trầm đục, biểu tình cứng ngắc.","Lộ Nhậm nhíu mày, sau khi đánh mấy chiêu, lại lạnh giọng quát: \"Nghiêm Chỉ! Cậu bị khống chế rồi!\"","Đây đương nhiên không phải là Nghiêm Chỉ, Lộ Nhậm rất rõ ràng.","Ánh sáng trên cái kén đột nhiên ảm đạm lại, mọi thứ mơ hồ bên trong ánh sáng chói mắt trở lại rõ ràng. Lộ Nhậm nhìn thấy, toàn bộ những sợi tơ màu trắng lan ra bên ngoài đều biến mất rồi.","Chỉ còn dư lại một sợi tơ màu trắng, kéo dài từ giữa cái kén, nối thẳng tới chỗ đan điền của Nghiêm Chỉ.","Nghiêm Chỉ không tỉnh lại, vẫn đang tiếp tục tấn công Lộ Nhậm.","Lộ Nhậm cắn răng một cái, nói với Tiểu Quân: \"Mở thẻ đỉnh cao võ đạo.\"","Tiểu Quân: 【Được, nhưng cậu phải cẩn thận, giá trị vũ lực hiện tại của Nghiêm Chỉ đã đạt tới đỉnh cao của thế giới này, rất khó đối phó. 】","\"Khó đối phó cũng phải đấu, không liều một phen thì mọi người đều toi luôn.\"","Lộ Nhậm biết, đây là cơ chế tu sửa cốt truyện điên cuồng phản công. Chân khí mạnh mẽ kích động bên trong kinh mạch Lộ Nhậm, sau khi tăng lên cảnh giới đại sư, sự lý giải về quy tắc và đạo đều cao hơn một bước.","Tác dụng mà thẻ đỉnh cao võ đạo có thể phát huy ra, cũng nhiều hơn lúc trước. ","Vạn vật kiếm trong tay Lộ Nhậm, ánh sáng bùng nổ, lại ép ánh sáng của cái kén ép kia ảm đạm mất sáng. Cậu nhấc kiếm, cùng lúc tấn công đến chỗ Nghiêm Chỉ lần nữa. ","Nghiêm Chỉ bây giờ bị khống chế, nhưng vẫn giữ lại bản năng võ giả, gặp mạnh thì mạnh.","Lộ Nhậm cũng đánh đến hăng máu, động tác xuống tay càng thêm quyết liệt. Cậu chỉ muốn mau chóng ép lui Nghiêm Chỉ, sau đó đi giết chết cái cơ chế tu sửa cốt truyện kia.","Lằng nhằng thêm nữa thì không có chỗ tốt, Lộ Nhậm vốn là cái người tính cách ác liệt, bây giờ đánh đến máu nóng lên đầu, lại muốn dùng cách đổi vết thương lấy chiến thắng để cược một phen.","Trong lòng vừa nghĩ, thân thể cậu hơi nghiêng sang một bên, hứng lấy một quyền của Nghiêm Chỉ mà lên. ","Lộ Nhậm tính toán góc độ hoàn hảo, chỗ bị đâm vào là cơ bắp, sau khi bị trúng quyền sẽ có một loại cảm giác đình trệ. Trong khoảng thời gian một hai giây, Lộ Nhậm có lòng tin có thể chế phục được Nghiêm Chỉ.","Không nghĩ tới, móng vuốt mới đâm thủng quần áo của cậu, chạm tới da thì bỗng nhiên tán loạn.","Lộ Nhậm giật mình, ngẩng đầu nhìn Nghiêm Chỉ, thấy khóe miệng hắn chảy ra máu, rõ ràng là bị nội thương vì mạnh mẽ tán đi chân khí.","Trạng thái hai người vốn là chân khí giao kích, Nghiêm Chỉ đột nhiên tán đi chân khí, chân khí Lộ Nhậm tất nhiên là tiến quân thần tốc. Nghiêm Chỉ bay ngược ra ngoài, đập mạnh lên trên vách đá, không có động tĩnh.","\"Nghiêm Chỉ!\"","Lộ Nhậm đuổi theo qua, ngồi xuống xem xét tình trạng của Nghiêm Chỉ.","Mắt Nghiêm Chỉ nhắm chặt, dường như đã mất đi ý thức, sợi tơ màu trắng lúc trước ở chỗ đan điền hắn, cũng đã biến mất.","Lộ Nhậm cũng không nghĩ rằng cơ chế tu sửa cốt truyện đã rời khỏi thân thể Nghiêm Chỉ, lúc nãy có lẽ là ý thức của Nghiêm Chỉ chiếm thế thượng phong, áp chế cơ chế tu sửa xuống.","Cậu vươn tay ra, ấn lên đan điền của Nghiêm Chỉ. Chân khí Mộc Thuỷ ôn nhuận không có tính công kích truyền vào trong đan điền Nghiêm Chỉ, sau khi xác nhận không có vấn đề lớn, Lộ Nhậm mới đứng dậy.","Nghiêm Chỉ tự làm mình hôn mê, thật ra lại tiện cho chuyện tiếp theo của Lộ Nhậm. ","Cậu nói với Tiểu Quân: \"Chuẩn bị xong chưa?\"","Tiểu Quân: 【 Đã xong. 】","Lộ Nhậm hít sâu một hơi, tiến về phía trước, bàn tay duỗi về hướng cái kén.","Vào khoảnh khắc tay cậu sắp chạm tới, Lộ Nhậm bị người kéo lại phía sau, rơi vào một cái ấm áp ôm ấp.","Cậu còn không kịp phản ứng thì nghe thấy giọng Nghiêm Chỉ vang lên.","\"Thứ này rất nguy hiểm, em đừng chạm vào.\"","Lộ Nhậm phát hiện bản thân không thể động đậy, cả người đều không thể động đậy. Trạng thái này không bình thường, cho dù Nghiêm Chỉ cao hơn cậu một cảnh giới, cũng không thể hoàn toàn không thể phản kháng như vậy.","\"Nghiêm Chỉ!\"","Lộ Nhậm nhíu mày, lạnh giọng quát.","\"Ừm, tôi nghe thấy rồi.\" Giọng Nghiêm Chỉ nghe rất dịu dàng, lại ẩn chứa cảm giác kì dị. ","Lộ Nhậm yên tĩnh lại, cảm thấy đã xuất hiện cái gì đó không đúng.","Cậu thấy Mộc Bài trước ngực dập dờn toả ra một vầng sáng màu xanh lục, chuyển động quanh vầng sáng kia, ẩn chứa sinh mệnh hơi thở vô tận. ","Nghiêm Chỉ giơ tay, nắm lấy khối Mộc Bài kia. ","Lộ Nhậm giật mình, nói: \"Đợi......\"","Nghiêm Chỉ cười cười: \"Không cần lo lắng, sẽ không có vấn đề gì đâu, tôi phải thông báo cho những người khác phối hợp một chút, thứ đồ chơi này cần phải đồng thời giết chết, mới có thể tuyệt mọi hậu hoạn.\"","Nói xong, hắn nắm Mộc Bài nhắm hai mắt lại, vầng sáng màu xanh lục dần dần biến mất. Lộ Nhậm sửng sốt, nhìn kia khối Mộc Bài màu đen chầm chậm biến mất trong lòng bàn tay \"Nghiêm Chỉ\".","Qua hồi lâu, \"Nghiêm Chỉ\" mới động đậy, khi hắn mở mắt ra, cảm giác lại không giống trước lắm.","Đây là Nghiêm Chỉ Lộ Nhậm quen.","Lộ Nhậm có thể động đậy rồi, cậu xoay người lại, đang chuẩn bị hỏi một chút, lại đột nhiên bị Nghiêm Chỉ điểm vào huyệt đạo.","Nghiêm Chỉ ôm Lộ Nhậm lên, sau đó đi ra bên ngoài cánh cửa gỗ. ","Lộ Nhậm trợn tròn mắt, hỏi: \"Nghiêm Chỉ, cậu muốn làm gì!\"","Nghiêm Chỉ đặt cậu dựa vào tường, giơ tay vuốt nhẹ sườn mặt Lộ Nhậm, nói: \"Hoàn toàn xử lý thứ không nên tồn tại trong cơ thể tôi, đừng lo lắng, chuyện phía sau cứ giao cho tôi.\"","Nói xong, hắn đứng dậy, đi vào trong cánh cửa gỗ to lớn dày nặng kia. ","Nghiêm Chỉ xoay người, nhìn Lộ Nhậm thật sâu. Cũng không biết hắn đã làm cái gì, cánh cửa gỗ kia chầm chậm khép lại. Vẻ mặt hắn bình tĩnh, trong mắt dường như lại ẩn chứa cảm xúc cực kì quyết liệt. ","Mọi ồn ào náo động, trong khoảnh khắc cửa gỗ đóng lại, hóa thành hư vô.","Trong không gian lớn như vậy, chỉ còn lại mình Lộ Nhậm.","Cậu thử gọi Tiểu Quân, lại phát hiện Tiểu Quân cũng không có tiếng động.","Lộ Nhậm nhìn cánh cửa trước mắt, không nghe được bất cứ âm thanh bên trong truyền ra. Tiểu Quân biến mất, tĩnh tâm lại rồi nghĩ thì cũng không kỳ lạ.","Người vừa mới đột nhiên xuất hiện trong thân thể Nghiêm Chỉ, có lẽ chính là chủ nhân của Tiểu Quân. Lộ Nhậm nhíu mày, không nghĩ ra tại sao phải mượn tay Kỷ Kiêu để giao Mộc Bài màu đen cho cậu.","Nhìn từ những chuyện xảy ra vừa nãy, chủ nhân Tiểu Quân dường như là ngủ say bên trong Mộc Bài.","Sau khi tìm thấy bản thể của cơ chế tu sửa cốt truyện, mới......","Lộ Nhậm chỉ cảm thấy huyệt thái dương giật giật đau, không nghĩ ra mối liên hệ trong đó. Tâm cậu loạn như ma, lo lắng Nghiêm Chỉ ở bên trong xảy ra chuyện, rồi lại không làm được gì hết. ","Loại cảm giác bất lực này, đã lâu rồi Lộ Nhậm không trải nghiệm lại. ","Cậu cố gắng tĩnh tâm, nhắm mắt lại, điều hoà tâm cảnh, ý đồ dùng chân khí bị chặn đánh vào huyệt đạo.","Không biết qua bao lâu, ngay khi Lộ Nhậm cảm thấy huyệt đạo có hơi buông lỏng, cậu nghe thấy giọng của Tiểu Quân.","【 Lộ Nhậm! 】","Cùng lúc "]