["<i>Edit - beta: Axianbuxian12</i>","Thời Diễn im lặng hồi lâu, nhìn phía dưới không biết suy nghĩ cái gì.","Lộ Nhậm thật ra rất ngạc nhiên, không biết là đang chơi trò gì nữa. Cậu cẩn thận suy nghĩ, với cái tính máu chó của cơ chế tu sửa cốt truyện, tiếp theo chẳng lẽ muốn sắp xếp cốt truyện chọn một trong hai giữa ánh trăng sáng và thế thân?","Nhìn từ tiến triển hiện tại, Lộ Nhậm đã biết sự tồn tại của Mục Thanh Đồng, nhưng quan hệ với Thời Diễn lại vẫn hài hòa.","Xem ra đây là muốn ép bọn họ cắt đứt đây mà.","Lúc này, đội trưởng Lý mở miệng: \"Con tin bị bắt cóc, có một nhóm là người thường, còn có trẻ con.\"","Thời Diễn liếc nhìn Lộ Nhậm một cái, nói: \"Em chờ ở đây, tôi đi qua đó.\"","Lộ Nhậm: \"Không, tôi muốn đi vào.\"","Thời Diễn nhíu mày, nói: \"Bên trong không an toàn.\"","\"Tôi không muốn.\" Lộ Nhậm bĩu môi, tiến lên một bước, duỗi tay dường như muốn ôm lấy Thời Diễn.","Đội trưởng Lý lui về phía sau một bước, trong lòng không khỏi phun tào tình nhân nhỏ này thật đúng là không hiểu chuyện, loại tình huống này mà còn có tâm tư làm nũng.","Thời Diễn cũng cứng lại, có chút không biết phải làm sao.","Hắn không biết Lộ Nhậm muốn làm cái gì, phải biết rằng, suốt ba năm qua, Lộ Nhậm chưa bao giờ chủ động gần gũi hắn. Giống như một con mèo lạnh lùng không thân với người, chủ động nhất cũng chỉ là chạy đến công ty gặp hắn một cái mà thôi.","Lộ Nhậm từ từ sát lại, sờ lên eo Thời Diễn.","Tiếp đó, Thời Diễn chỉ nghe tiếng lưỡi dao sắc bén ra khỏi vỏ, bản năng khiến hắn lui về phía sau, chỉ là khoảng cách quá gần, đầu óc trước đó trống rỗng, hoàn toàn không phản ứng kịp.","Một cỗ lạnh lẽo gần sát yết hầu Thời Diễn, hắn nghe Lộ Nhậm thấp giọng cười nói: \"Sao nào? Khinh thường tôi?\"","Đội trưởng Lý mắt chữ A miệng chữ O, ông ta cũng được xem là cao thủ, thế mà hoàn toàn không thấy rõ động tác của người trẻ tuổi kia. Một tay đao pháp kia, làm ông ta không nhịn được nói một câu.","\"Đẹp lắm!\"","Thời Diễn quét mắt sang, lưng đội trưởng Lý chợt lạnh, lùi về phía sau nửa bước, hạ thấp độ tồn tại của bản thân.","Thời Diễn thấy mặt Lộ Nhậm gần trong gang tấc, cho dù lưỡi dao sắc bén kia đang đè ở động mạch trên cổ hắn thì mặt hắn vẫn mang theo ý cười.","\"Uy hi*p tôi?\"","Lộ Nhậm gật đầu: \"Mang tôi theo, nếu không cái cổ xinh đẹp này của anh sẽ có một vết cắt đấy.\"","\"Được, tôi thừa nhận là bị em sợ rồi.\"","Hai người đạt thành hiệp nghị, lúc này Lộ Nhậm mới thu dao, tra lại vào vỏ dao trong áo khoác Thời Diễn. .","Khi Thời Diễn đi, mới nhớ tới đội trưởng Lý, nói một câu: \"Tôi sẽ bảo bọn họ thả con tin vô tội trước.\"","Lộ Nhậm và Thời Diễn xuống lầu, đi tới cửa phòng chờ VIP.","Sau khi xác nhận người tiến vào chỉ có Thời Diễn và Lộ Nhậm thì cửa mở ra.","Thời Diễn nhìn Lộ Nhậm một cái, nắm cổ tay của cậu, hai người đi vào.","Phòng chờ VIP không tính là quá lớn, hầu như liếc mắt một cái là có thể nhìn thấy hết, bọn cướp che mặt có bảy người, hành khách bị khống chế có hai mươi mấy người.","Thời Diễn nói: \"Bọn ta đã xuống rồi, làm điều kiện trao đổi, chúng mày phải thả người vô tội đi.\"","Cầm đầu bọn cướp cười lạnh một tiếng: \"Đó là tất nhiên, chúng tao cũng là người giữ lời hứa. Nhưng, người bên cạnh mày kia, phải tới&nbsp; đây trao đổi.\"","Lộ Nhậm hiểu cách nghĩ của bọn cướp, Thời Diễn là cao thủ cổ võ, hành khách cũng không biết có cổ võ giả nào khác hay không. ","So với giữ nhiều nhân tố không xác định như vậy ở trong phòng chờ VIP, không bằng thả người không liên quan ra, tập trung mọi người đối phó với Thời Diễn.","Thời Diễn và Lộ Nhậm liếc nhìn nhau, Lộ Nhậm khẽ gật đầu.","Thời Diễn: \"Được. Thả người bên trong ra.\"","Mấy tên cướp kia áp giải hành khách từ bên trong đi ra. Lộ Nhậm đi về phía trước, chủ động tỏ vẻ trên người mình không mang theo bất cứ vũ khí gì. ","Tên cầm đầu bọn cướp dường như cũng chướng mắt cậu, không quá để ý một con chim hoàng yến được bao nuôi trong lời đồn. Hắn ta xoay người lôi một người từ trong góc ra.","\"Anh ta không thể đi.\"","Lộ Nhậm nhìn lại, quả nhiên là Mục Thanh Đồng.","Thời Diễn nhìn thoáng qua, đối với vị ánh trăng sáng mấy năm không gặp, hình như cũng không thay đổi cảm xúc gì. ","\"Lật lọng?\"","Cầm đầu bọn cướp cười lạnh một tiếng, nói: \"Ai mà không biết Thời Diễn mày thích Mục đại thiếu gia, tình nhân nhỏ kia chẳng qua là thế thân mà thôi, bắt tình nhân nhỏ kia làm con tin, cũng chẳng có chút giá trị nào.\"","Mục Thanh Đồng đột nhiên ngẩng đầu, nhìn về phía Thời Diễn.","Thời Diễn lại liếc nhìn Lộ Nhậm một cái, Lộ Nhậm nghĩ thầm, lúc này cậu có cần biểu hiện ra sắc mặt trắng bệch, dáng vẻ chịu đả kích lớn hay không, như thế mới có thể phối hợp với tình cảnh lúc này.","Không ngờ tới, trong lúc do dự, cậu nhìn thấy trong mắt Thời Diễn lộ ra ý cười.","Ý cười biến mất rất nhanh, trừ Lộ Nhậm, không có ai phát hiện.","\"Thả những người khác ra trước.\" Thời Diễn mở miệng, cũng không có phủ nhận cách nói của tên cầm đầu bọn cướp.","Những hành khách còn lại đi ra ngoài, ở lại trong phòng chờ chỉ còn lại Thời Diễn, Lộ Nhậm, Mục Thanh Đồng và bọn cướp kia. ","Tên cầm đầu kéo Mục Thanh Đồng sắc mặt trắng bệch đến trước mặt, giơ tay dùng đao đè lên yết hầu của y.","Vẻ mặt Thời Diễn không đổi, hỏi: \"Tiếp theo, mày muốn làm cái gì?\"","Bọn cướp nói: \"Mày lập tức tự phế võ công.\"","Thời Diễn nhìn thoáng qua vết máu trên cổ Mục Thanh Đồng, bỗng nhiên cười ra tiếng. Hắn giơ tay, tháo mắt kính xuống. ","\"Tự phế võ công? Là tao ngu hay mày ngu vậy, làm một người có chỉ số thông minh bình thường, mày có thể đưa ra loại này yêu cầu này đúng là làm tao mở rộng tầm mắt.\"","Thời Diễn cười lạnh một tiếng: \"Tự phế võ công, sau đó bị mày khống chế?\"","Bọn cướp bị Thời Diễn trào phúng một trận, tức trong lòng, cổ tay đè xuống, thanh đao sát xuống thêm vài phần.","\"Shhh ——\"","Sắc mặt Mục Thanh Đồng trắng bệch, ngay cả tiếng cũng không phát ra được. ","\"Mày không lo lắng tao sẽ cắt đứt cổ anh ta sao?\"","Thời Diễn mặt không đổi sắc, thậm chí còn nở nụ cười lão luyện: \"Xin cứ tự nhiên, khi lưỡi dao đâm vào cổ phải mất đến hai giây, mà mày không thể buông tay trong hai giây, mày đoán xem, tao có thể trong vòng hai giây, bóp nát tim mày không?\"","Lộ Nhậm đứng đằng sau Thời Diễn làm người tàng hình, nghe xong thì nổi lên hứng thú dạt dào, nghe vai ác Thời Diễn này lên tiếng, thật đúng là rất có cảm hứng. ","Bọn cướp có lẽ hoàn toàn không đoán được phản ứng của Thời Diễn: \"Mày, mày không lo lắng cho tính mạng của người trong lòng sao?\"","Thời Diễn: \"Với năng lực khép miệng vết thương của cổ võ giả, cắt đứt cổ vẫn cứu được, chỉ xem mày có dám cược hay không thôi.\"","Tay tên bắt cóc vừa động, lại nghe thấy Thời Diễn nói: \"Nếu mày muốn đổi đến nơi yếu hại khác, tao có thể trong khoảng cách này, lấy mạng của mày.\"","Đồng bọn bên kia có lẽ không nghe nổi, giơ tay chế trụ Lộ Nhậm: \"Trong hai giây, chắc mày chỉ có thể cứu một người.\"","Tới rồi, cảnh tượng máu chó kinh điển này. ","Lộ Nhậm vừa ngây người thì đã bị người ta thô lỗ kéo lấy cánh tay.","Tên cướp chế trụ cậu, nói: \"Hoặc là tự phế võ công, hoặc là nhìn tình nhân nhỏ của mày ngọc nát đá tan.\"","Thời Diễn không nói gì, hắn lại nhìn thoáng qua Lộ Nhậm.","Lộ Nhậm vốn không muốn phản ứng hắn, thuận thế hoàn thành cái màn tra công lựa chọn ánh trăng sáng kinh điển, tình nhân thế thân chết tâm này. ","Thời Diễn nháy mắt với Lộ Nhậm, sau đó thong thả mở miệng: \"Vậy chọn Mục Thanh Đồng là được.\"","Bọn cướp đơ ra, cảm thấy hình như có chỗ nào không thích hợp, cái gì mà chọn Mục Thanh Đồng, đề tài đàm luận lúc này chẳng phải muốn Thời Diễn tự phế võ công sao?","Đúng, hắn là muốn cứu Mục Thanh Đồng trước!","Mấy đồng bọn xung quanh, đều tiến lên vây quanh tên cầm đầu. ","Ngay lúc này, Lộ Nhậm đột nhiên chống cự, bàn tay cậu lật lại, Vạn vật kiếm liền xuất hiện trong lòng bàn tay.","Trở tay một kiếm, Lộ Nhậm đã cắt đứt cổ tên bắt lấy cậu, trong chớp nhoáng, không ai thấy rõ thân pháp của cậu. ","Ngay cả những tên cướp theo bản năng tới gần tên cầm đầu muốn đề phòng Thời Diễn cũng không hề phát hiện.","Tên cầm đầu chỉ cảm thấy ngực đau nhói, cúi đầu thì thấy mũi kiếm rút ra khỏi ngực. Khi hắn theo bản năng muốn giết chết Mục Thanh Đồng, Lộ Nhậm trở tay, ánh kiếm lướt qua, đao trong tay tên cầm đầu \"cạch\" một tiếng rơi xuống đất.","Lộ Nhậm thuận thế giơ chân, đá vào lưng Mục Thanh Đồng, đá y ra khỏi khu vực nguy hiểm.","Ngay lúc này, Thời Diễn cũng ra tay, từng đạo ánh sáng như thiên nữ rải hoa đâm thẳng đan điền của những tên cướp còn lại.","Lộ Nhậm quay đầu, thấy ánh sáng vàng kim vừa hiện lên trong bụng mấy tên kia, ngay sau đó nổ bùng ra. ","Chỉ trong một phút ngắn ngủi, đã chết mấy mạng người.","Thời Diễn làm ra đống chuyện này, thì ngay cả lông mày đều không thèm nhướn một cái, giống như thứ ngã vào trước mắt, chẳng qua là một đống lá rụng.","Trong đan điền bị vỡ nát của mấy thi thể dưới đất, xuất hiện ra ánh vàng kim, sau đó ngưng tụ thành trạng thái tấm thẻ màu vàng kim, về lại trong tay Thời Diễn.","Đó là vũ khí ngũ hành hầu như chưa ai gặp qua của Thời Diễn, một bộ bài poker được ngưng tụ từ thuộc tính kim thuần tuý. ","Lộ Nhậm ngồi xổm xuống, giơ tay điểm vào huyệt đạo của tên cầm đầu, nhát kiếm ban nãy của cậu, chẳng qua là chặn quỹ đạo vận hành của chân khí, không hề muốn mạng của người này. ","Dù sao thì, sự kiện bắt cóc này đến cùng là chuyện thế nào, vẫn phải giữ lại một người sống để điều tra.","Thời Diễn bên kia đã thu vũ khí, đi tới, mới đi được một nửa thì Mục Thanh Đồng từ trên mặt đất bò dậy, nói với Thời Diễn: \"Đã lâu không gặp.\"","Không thể không nói, Mục Thanh Đồng ở tuyến này, rất có dáng vẻ thành thục ưu nhã của nam thần.","Chỉ là vừa rồi Lộ Nhậm đá quá tàn nhẫn, làm Mục Thanh Đồng đập đầu vào bàn.","Cái bàn là đá cẩm thạch, tính chất cứng rắn, trên cái trán trắng nõn của Mục Thanh Đồng sưng đỏ một mảnh, còn có một cái cục u lớn đang nổi lên. ","Tình cảnh lúc này, trở nên có chút buồn cười.","Thời Diễn gật gật đầu, nói: \"Mục tiền bối, có điều, mấy năm nay không gặp, tu vi của anh sao lại......\"","Hắn không nói hết lời, chỉ cười khẽ một tiếng.","Lộ Nhậm lại quỷ dị hiểu được&nbsp; ý của Thời Diễn.","Cậu đang tò mò, Mục Thanh Đồng là sinh viên ưu tú tốt nghiệp đại học Bạch Hổ, gặp phải tình huống này, thế mà lại không có bất cứ&nbsp; hành động phản kháng nào. ","Mục Thanh Đồng sững sờ, sau đó giải thích: \"Bọn chúng ở mai phục sẵn ở sân bay, đều cho hành khách uống Hóa công tán.\"","Hợp tình hợp lý.","Thời Diễn gật đầu, nói: \"Vậy anh bị kinh sợ rồi, đúng rồi, người nhà của anh đâu? Sao không tới đón anh?\"","\"Bọn họ......\"","Mục Thanh Đồng còn định nói cái gì đó.","Thời Diễn lại đột nhiên nhào về bên kia.","Lộ Nhậm còn đang xem diễn, đột nhiên bị Thời Diễn đẩy ngã.","Khóe mắt cậu thấy đan điền tên cầm đầu vốn nên hôn mê ở cách đó không xa toả ra một trận ánh sáng đỏ chói mắt, rõ ràng là tự nổ đan điền. ","Lộ Nhậm bị Thời Diễn bảo vệ chặt chẽ dưới người, vũ khí ngũ hành của Thời Diễn mở ra, như là một tấm lá chắn chặn lại làn sóng xung kích phía sau. ","Lúc Thời Diễn đẩy ngã Lộ Nhậm, còn nhớ đánh một chưởng gió vào ngực Mục Thanh Đồng.","Mục Thanh Đồng bị cỗ lực đạo đánh cho phun ra một ngụm máu rồi bay ngược ra ngoài, đúng lúc tránh khỏi một đợt nổ mạnh.","Mà Lộ Nhậm còn nằm dưới sự bảo vệ của&nbsp; thân thể Thời Diễn và vũ khí ngũ hành, chẳng mất một cọng tóc. ","Lộ Nhậm trợn tròn mắt, thấy bộ bài poker sau lưng Thời Diễn từng tấm từng tấm vỡ vụn ra, cũng may&nbsp; khi tấm cuối cùng biến mất, năng lượng xung kích kia vào cũng đã biến mất.","Lộ Nhậm vừa thở phào một hơi, thì thấy một khối đá rất lớn từ trên trần nhà rơi xuống.","Cậu phản ứng cực nhanh, ngân quang trong tay loé lên, kiếm gió đánh ra, trong đó còn ẩn chứa nguyên tố thuộc tính hỏa dữ dội. Khối đá kia nháy mắt vỡ nát thành hòn đá nhỏ, rơi xuống.","Cát bụi một lát mới dần biến mất, Lộ Nhậm nhìn Thời Diễn gần trong gang tấc, phát hiện mình trước giờ chưa từng thấy hắn chật vật như vậy.","Tóc tán loạn, trên má có một vết máu, hoàn toàn không còn vẻ ưu nhã sạch sẽ ngày xưa, dáng vẻ "]