["<i>Edit - beta: Axianbuxian12</i>","Ba ngày sau.","Người trong viện điều dưỡng bí mật của Lộ gia rất ít, nhưng bảo đảm an toàn rất tốt. ","Chỉ ở trong phòng Lộ Nhậm đã có vài cái camera, theo dõi động tĩnh bốn phía trong phòng.","Vị trí đặt camera cực kì kín đáo, nếu không phải Tiểu Quân nhắc nhở, có thể Lộ Nhậm còn không phát hiện ra. ","Khi Lộ Nhậm tỉnh lại đã đề cao cảnh giác, không mở mắt, vẫn luôn ở giả vờ chưa tỉnh. Lúc sau Tiểu Quân hoàn toàn tiêu hóa năng lượng của cơ chế tu sửa cốt truyện, lại thăng cấp chức năng mới. ","Ví như nói, sửa chữa số liệu làm camera theo dõi bày ra hình ảnh mà Lộ Nhậm muốn cho người khác nhìn thấy. ","Tiểu Quân giải thích cái này là, tuyến này vẫn chưa độc lập, vẫn lấy trò chơi số liệu làm cơ sở. Nếu là số liệu, nó có thể tiến hành sửa chữa dưới tiền đề không ảnh hưởng tới tính ổn định.","Đêm nay, chính là lúc Tiểu Quân thể hiện tài năng.","Tiểu Quân: 【 Được rồi, hình ảnh trong camera theo dõi đã sửa xong, bên kia chỉ thấy cậu đang nằm ở trên giường. 】","Lộ Nhậm đứng dậy, xuống giường, đứng ở cạnh cửa sổ chờ người.","Ngoài cửa sổ là một mảnh xanh um tươi tốt, tầm nhìn rất tốt.","Phòng bệnh Lộ Nhậm ở tầng cai nhất của viện điều dưỡng, mấy ngày nay cậu chỉ có thể xuyên qua cửa sổ ngẫu nhiên nhìn ra bên ngoài, lại hoàn toàn không biết gì về cấu tạo bên trong của viện điều dưỡng.","Phòng này trên danh nghĩa là phòng bệnh, thật ra không khác gì nhà giam, không thể cửa sổ mở ra, cửa vào cũng chỉ có thể người ở ngoài nhập mật mã rồi mới mở ra được. ","Trong mấy ngày nay, toàn dựa Tiểu Quân thông qua các camera theo dõi ở khắp nơi, xác nhận thời gian cùng lộ tuyến của nhân viên bảo vệ tuần tra trong viện điều dưỡng. ","Sau khi chuẩn bị thỏa đáng, Lộ Nhậm mới liên lạc với Thịnh Cảnh, gửi bản đồ lộ tuyến và định vị qua.","Thịnh Cảnh có đôi khi không đáng tin lắm, nhưng cũng là người xuất sắc thế hệ trẻ. Hơn nữa vị trí viện điều dưỡng cực kì bí mật, người Lộ gia phái tới ở không nhiều lắm, cơ bản đều là dựa vào thiết bị theo dõi hiện đại để canh chừng. ","Có Tiểu Quân giúp đỡ, Thịnh Cảnh muốn lẻn vào hoàn toàn không thành vấn đề.","Lộ Nhậm nhìn một lát, sau khi xác nhận kế hoạch không thành vấn đề, lại nằm lên giường nghỉ ngơi. Chờ đến khoảng 1-2 lúc nửa đêm, cậu nghe thấy bên cửa sổ vang lên tiếng gõ nhẹ.","Lộ Nhậm đứng dậy đi qua, kéo bức màn ra, liếc mắt một cái thì thấy ngay Thịnh Cảnh.","Kính đã được trải qua cường hóa, đủ để ngăn cản phần lớn chiêu thức mạnh mẽ của cổ võ giả. Cho dù Thịnh Cảnh có thể đánh vỡ, cũng sẽ kinh động đến cổ võ giả tuần tra trong viện điều dưỡng.","Thịnh Cảnh vừa nhìn thấy Lộ Nhậm thì mắt sáng lên, sau đó hà hơi lên kính rồi viết mấy chữ: Cậu sao rồi?","Lộ Nhậm gật đầu ý bảo mình rất tốt.","Hai người cách cửa sổ giao lưu cũng không tiện, Lộ Nhậm chỉ chỉ cửa sau, ý bảo Thịnh Cảnh nghĩ cách lẻn vào.","Thịnh Cảnh gật đầu, Lộ Nhậm xoay người, chuẩn bị tới cửa nghe tình huống bên ngoài một chút. ","Thịnh Cảnh thấy Lộ Nhậm xoay người, cũng không động đậy, cứ ngơ ngẩn mà nhìn bóng dáng Lộ Nhậm. Hắn sững sờ một lát, lại hà một hơi lên của kính, viết mấy chữ: Tôi rất nhớ cậu.","Thịnh Cảnh cười dịu dàng, đột nhiên thấy Lộ Nhậm có dấu hiệu xoay người lại thì cuống chân cuống tay lau mấy chữ kia đi.","Lộ Nhậm xoay người, chỉ nhìn thấy Thịnh Cảnh cười ngây ngô với cửa sổ. Cậu cảm thấy có chút khó hiểu, trừng mắt nhìn Thịnh Cảnh một cái, ý bảo động tác hắn nhanh lên, đừng có kéo dài thời gian.","Thịnh Cảnh không chút chậm trễ, thân hình nhoáng lên biến mất khỏi cửa sổ.","Khoảng chừng mười phút thì cửa phòng mở ra.","Thịnh Cảnh mấy ngày không gặp đang đứng ở cửa, ngực hơi hơi phập phồng, vẻ mặt có hơi kích động.","Lộ Nhậm vốn tưởng rằng Thịnh Cảnh sẽ hỏi cậu, mọi chuyện xảy ta mấy ngày nay rốt cuộc là chuyện gì. Dù sao cậu cách không gian dùng điện thoại liên lạc với Thịnh Cảnh, còn có thể gửi lộ tuyến đồ hoàn chỉnh và định vị qua, tất cả chuyện này đều không phải thể dùng lẽ thường giải thích được. ","Nhưng Thịnh Cảnh chỉ bước vào, sờ trên nắn dưới Lộ Nhậm, cẩn thận kiểm tra một lần. Thấy Lộ Nhậm không có gì khác thường mới yên tâm lại, hắn hỏi: \"Cậu không sao thật chứ? Ngày đó hộc nhiều máu như vậy.\"","Lộ Nhậm lắc đầu nói: \"Tôi không sao, ngày đó hộc máu ngất xỉu là một vở kịch mà tôi cố tình dùng chân khí đảo ngược kinh mạch, vậy mà cậu cũng không nhìn rả?\"","Thịnh Cảnh sờ sờ cái mũi, nói: \"Quan tâm quá thì sẽ loạn, hơn nữa ngày đó tôi cảm thấy chính mình không đúng lắm, y như tẩu hỏa nhập ma vậy, rõ ràng biết nên làm cái gì, thân thể lại không nghe lời.\"","Lộ Nhậm liếc hắn một cái, nói: \"Tôi biết, nếu không phải tẩu hỏa nhập ma, cậu cũng sẽ không thật sự đeo nhẫn cho tôi. Lúc ấy suýt chút nữa thì doạ chết tôi, may mà chưa đeo được......\"","Vẻ mặt Thịnh Cảnh cứng lại, nhưng không giải thích gì thêm. Ngày đó, khi đeo nhẫn cho Lộ Nhậm, hắn đã khôi phục một chút lý trí.","Chỉ là lúc ấy, Thịnh Cảnh phát hiện suy nghĩ thật sự trong đáy lòng hắn, hắn muốn đeo nhẫn cho Lộ Nhậm, muốn trở thành người độc nhất vô nhị trong lòng Lộ Nhậm.","Thịnh Cảnh thu lại suy nghĩ nơi đáy lòng, hỏi: \"Tiếp theo nên làm gì?\"","Lộ Nhậm còn đang suy nghĩ, nếu Thịnh Cảnh hỏi Kỷ Kiêu và chuyện điện thoại thì nên giải thích như thế nào, trong khoảng thời gian ngắn thì chưa kịp phản ứng lại.","Cậu ngẩn người: \"Cậu không có vấn đề gì khác muốn hỏi sao?\"","Thịnh Cảnh cười xoa xoa tóc Lộ Nhậm, nói: \"Có chứ, vấn đề trong lòng tôi nhiều đến có thể xếp thành núi nhỏ luôn rồi, vậy cậu có bằng lòng nói cho tôi biết không?\"","Lộ Nhậm lắc đầu, nói: \"Tạm thời không thể, thật ra ban nãy tôi đã nghĩ nên nói qua loa như thế nào.\"","Thịnh Cảnh cũng không ngại: \"Cậu không muốn nói, vậy chờ đến khi cậu bằng lòng nói thì lại nói cho tôi biết.\"","Lộ Nhậm rất kinh ngạc, mấy ngày nay tuy rằng điện thoại đặt bên người Thịnh Cảnh. Nhưng để tiết kiệm năng lượng dùng vào chỗ quan trọng hơn, không xảy ra tình huống đặc biệt, Lộ Nhậm cũng không bảo Tiểu Quân mở ra phát sóng trực tiếp. ","Trừ cuộc nói chuyện của Thịnh Cảnh và Mục Thanh Đồng ngày đó ra, Lộ Nhậm cũng không biết mấy ngày nay Thịnh Cảnh làm cái gì.","Bây giờ xem ra, Thịnh Cảnh hình như đã trưởng thành rất nhiều.","Trong lòng Lộ Nhậm dâng lên một mảnh vui mừng, Thịnh Cảnh trưởng thành, đã có vài phần mấy dáng vẻ Thịnh Cảnh mấy năm sau khi trở thành cổ võ tông sư.","Vậy cậu cũng có thể không cần lo lắng mà chuẩn bị đi đến tuyến cốt truyện tiếp theo rồi.","Sau khi Tiểu Quân cắn nuốt hệ thống trên người Mục Thanh Đồng, tuyến thế giới của Thịnh Cảnh cũng đã dần dần đi lên con đường độc lập.","Chuyện bây giờ Lộ Nhậm phải làm là xoá bỏ hết tai hoạ ngầm, bảo vệ tốt người đối với cậu là rất quan trọng trong tuyến cốt truyện này.","Cho dù quỹ đạo phát triển bây giờ không giống trước đây, Thịnh Phong chết, Thịnh gia bị diệt môn, Thịnh Cảnh rơi vào vực sâu thù hận, mọi chuyện dường như đều thật yên ắng. ","Nhưng tai hoạ ngầm lớn nhất, bí mật che giấu trước sau chưa giải quyết được của quặng ngũ hành. Chỉ cần một ngày chưa giải quyết chuyện Lộ gia, thì Lộ Nhậm không thể rời khỏi tuyến cốt truyện này, để tránh chuyện lần thứ hai mất khống chế.","Trừ cái này ra, điều Lộ Nhậm lo lắng nhất chính là võ đạo chi tâm của Thịnh Cảnh, Thịnh Cảnh thiên phú tốt, nhưng tâm tư có hơi nông. Thậm chí Lộ Nhậm lo lắng mình đột nhiên rời đi, sẽ gây ra tai hoạ ngầm trong lòng Thịnh Cảnh. ","Bây giờ xem ra, cho dù cậu rời đi, Thịnh Cảnh hẳn cũng có thể dọc theo m con đường đã nhận định, kiên định không đổi tiến về phía trước.","Thịnh Cảnh bị ánh mắt Lộ Nhậm nhìn đến có chút không được tự nhiên, hắn giơ tay đặt lên vai Lộ Nhậm, nói: \"Sao vậy? Có phải đột nhiên cảm thấy thằng bạn nối khố cùng nhau lớn lên này trở nên đặc biệt hấp dẫn?\"","Một câu nói ra, Thịnh Cảnh tức khắc bị đánh về nguyên hình. Lộ Nhậm không chút lưu tình, một chưởng đánh bay tay hắn nói: \"Ít nói nhảm, làm chính sự đi.\"","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up____</i>","Có bàn tay vàng sửa camera theo dõi của Tiểu Quân, hai người từ phòng bệnh ra cửa đến lúc sau tất cả thuận lợi.","Hai người dọc theo thang bộ đi xuống, không gặp phải bất cứ chuyện gì ngoài ý muốn.","Thịnh Cảnh nói: \"Ban nãy khi tôi đi lên thuận tiện thăm dò tình huống đại khái một chút. Toàn bộ tầng cao nhất cũng chỉ có một phòng bệnh của cậu, phòng quanh đó hình như toàn bộ đều là đủ loại thiết bị chữa bệnh, tình trạng các tầng khác là cũng không khác lắm.\"","Lộ Nhậm nhíu mày, nói: \"Nghe tới, toàn bộ viện điều dưỡng hình như đều là phục vụ cho tôi. Thật là......ha.\"","Thịnh Cảnh thấy tâm tình cậu không tốt lắm, trêu ghẹo nói: \"Cậu biết lúc tôi đi lên đã nghĩ cái gì không?\"","Lộ Nhậm thất thần, hỏi: \"Nghĩ cái gì?\"","Thịnh Cảnh sáp qua, thấp giọng nói bên tai cậu: \"Tôi cảm thấy cậu như công chúa bị nhốt trong tháp cao trong truyện cổ tích, mà tôi là hoàng tử vượt qua ngàn khó vạn hiểm cứu công chúa, khi cậu kéo bức màn ra, tôi cảm thấy mặc kệ gặp phải nguy hiểm gì, đều xứng đáng......\"","Lời còn chưa dứt, Thịnh Cảnh đã bị đấm một cái vào xương sườn, làm hắn đau đến nhăn răng.","\"Shhh—— đau quá, cậu mưu sát chồng.\"","Lộ Nhậm trừng hắn một cái, từng chữ từng chữ hỏi: \"Cho cậu lặp lại lần nữa, mưu sát cái gì?\"","Thịnh Cảnh thấy được liền thu, tránh cho lại bị ăn đòn, Lộ Nhậm đánh hắn chưa bao giờ nể mặt.","\"Nói đùa, nói đùa thôi, chúng ta tốt xấu cũng là người từng cùng nhau đi vào lễ đường đính hôn, xuống tay đừng tàn nhẫn như vậy mà.\"","Lộ Nhậm không muốn để ý hắn, nhưng không thể không thừa nhận, bị Thịnh Cảnh quấy rối một hồi, tâm tình cậu trở nên khá hơn nhiều.","Mặc kệ chân tướng viện điều dưỡng này là cái gì, đều đã qua rồi. ","Lộ Nhậm đi theo nhắc nhở của Tiểu Quân, một đường đi thẳng đến phòng điều khiển.","Từ số lượng camera mà đoán, phòng điều khiển là nơi có thể hiểu rõ toàn bộ tình huống nhất. Thời gian này, trong phòng điều khiển vẫn có người đang trực ban.","Lộ Nhậm nhìn Thịnh Cảnh một cái, gật đầu.","Thịnh Cảnh hiểu ý, móc từ trong túi ra một viên thuốc nho nhỏ. Lòng bàn tay hắn bùng lên hỏa hành chân khí, sau đó ném viên thuốc qua khe cửa vào bên trong.","Đây là những chuyện Thịnh Cảnh mấy ngày nay làm bên ngoài, chuẩn bị tốt mọi thứ để lẻn vào. ","Loại thuốc này hắn mua từ chợ đen, có thể khiến người nháy mắt ngủ đỉ, sau khi tỉnh lại sẽ không có bất cứ di chứng gì, thậm chí sẽ không biết mình từng mất đi ý thức. ","Sau một lúc lâu, Thịnh Cảnh dán lên cửa nghe động tĩnh bên trong, sau đó gật gật đầu với Lộ Nhậm.","Tiểu Quân phá khoá mật mã, Lộ Nhậm đẩy cửa đi vào, hai người trong phòng đã hoàn toàn mất đi ý thức.","Thịnh Cảnh trở tay đóng kỹ cửa, thấy Lộ Nhậm vươn tay ra, nói: \"Đưa điện thoại cho tôi.\"","Thịnh Cảnh không hỏi nhiều, lấy điện thoại đưa qua. Trong lòng hắn nghi hoặc, nhưng cũng không hỏi.","Lộ Nhậm nhận lấy điện thoại rồi đặt trên bàn điều khiển, điện thoại lập tức sáng lên.","Lộ Nhậm và Tiểu Quân nói chuyện với nhau bằng ý thức. ","Tiểu Quân: 【 Những số liệu theo dõi đều được mã hóa, mạnh mẽ mở xem thì sẽ trực tiếp tiêu hủy, mạnh mẽ tiết lộ cũng sẽ bị tiêu hủy, xem ra bên trong đều là thứ rất quan trọng. 】","Lộ Nhậm hỏi: \"Vậy phải làm sao?\"","Tiểu Quân đắc ý dào dạt, nói: 【 Đây đương nhiên ngăn không thể được Tiểu Quân đã thăng cấp là ta, cậu chờ chút lập tức có thể nhìn thấy bất cứ đoạn thời gian nào mà cậu muốn xem. 】","Màn hình di động điên cuồng loé sáng, Thịnh Cảnh đứng ở một bên nhìn mọi thứ không hợp lẽ thường trước mắt, vẫn không nói một lời.","Thịnh Cảnh có suy nghĩ của chính mình, nếu hắn không hỏi, Lộ Nhậm còn bằng lòng chia sẻ những bí mật này với hắn. Nếu hỏi nhiều, Lộ Nhậm đã không thể nói lại bị còn truy vấn, tự nhiên sẽ lựa chọn giấu giếm.","Hắn không quan tâm nguyên nhân, chỉ muốn có thể nhìn thấy Lộ Nhậm an toàn, luôn ở trong phạm vi tầm mắt hắn.","Quả nhiên, Lộ Nhậm quay đầu nhìn lại đây.","Cậu thấy vẻ mặt bình tĩnh của Thịnh Cảnh thì tiếp tục nói chuyện với Tiểu Quân.","Sau một lúc lâu, Tiểu Quân trả lời nói: 【 Được rồi, cậu muốn xem đoạn thời gian nào? 】","Lộ Nhậm nghĩ nghĩ, nói: \"Đoạn tháng 2 năm năy.\"","Đây là thời gian đầu năm nay cậu dưỡng bệnh ở viện điều dưỡng.","Tiểu Quân: 【 Ô kê, lập tức chiếu ngay. 】","Màn hình theo dõi chính diện trên tường điên cuồng chớp nháy, bắt đầu chiếu hình ảnh. Thời gian ở phía dưới bên phải màn hình biểu hiện là đầu năm, đoạn thời gian Lộ Nhậm ở tại viện điều dưỡng.","Ở giữa màn hình là phòng bệnh của Lộ Nhậm, các phòng còn lại là phòng giải phẫu, phòng thí nghiệm, phòng thiết bị, v.v.","Lộ Nhậm nhìn chằm chằm vào giữa màn hình, nhíu mày.","Người nằm ở trên giường bệnh là cậu. Lúc ấy, tình trạng thân thể Lộ Nhậm kém hơn bây giờ rất nhiều, gần như từ lúc đưa vào bệnh viện chính là luôn trong trạng thái hôn mê. "]