["<i>Edit - beta: Axianbuxian12</i><br> Giữa sườn núi, trước nghị sự đường.<br> Đêm nay khách khanh bảo vệ chỗ này không nhiều lắm, khoảng chừng mười mấy người. Hai người áo đen xâm nhập lại là cao thủ, trong khoảng thời gian ngắn, giằng co không dứt. <br> Một trong hai người áo đen, ít nhất là cao thủ cấp bậc đại sư, hơn nữa hình như hắn cũng không có ý định tổn thương người khác, chỉ quấn lấy mọi người không thể thoát thân.<br> Một người khác, chân khí không tính là dồi dào, thân pháp lại tự nhiên khác thường, chiêu thức sắc bén điêu luyện, rất khó chơi.<br> Mắt thấy người áo đen kia cách Tàng Thư Các càng ngày càng gần, vì phòng ngừa sách quý Lộ gia bị cướp, khách khanh quyết đoán ấn nút khẩn cấp, thông báo cho gia chủ.<br> Sau khi Lộ Vinh tới, áp lực của nhóm khách khanh giảm bớt không ít.<br> Dây dưa một lát, người áo đen rời đi rút lui.<br> Lộ Vinh lại đánh đến có hơi tức giận, hắn ta vốn là tự giữ tu vi, bây giờ đối phó hai tên trộm không biết từ đâu đến, vậy mà vẫn chậm chạp không bắt được.<br> Bàn tay hắn ta lật một cái, một thanh loan[1] đao dần dần ngưng tụ thành hình ở trong tay. Chuôi loan đao hiện ra màu vàng kim xen lẫn màu đỏ, phía đầu chuôi là một cái đầu thú hung dữ.<br> Bước chân Lộ Vinh đảo một cái, vũ khí bản mệnh đâm về phía trước, xông thẳng đến người áo đen có võ công cao hơn kia.<br> Bên này Kỷ Kiêu nhân được tin nhắn của Lộ Nhậm, lập tức bảo chú Phó lui lại.<br> Chú Phó ở trung tâm vòng chiến, một người đỡ công kích của mấy người, thấy động tác của Kỷ Kiêu, trường đao trong tay vạch ra một đạo gió, bức lui đám người vây công. <br> Chú Phó thoát ra rút lui, không ngờ Lộ Vinh lại từ một bên chặn lại, hàn mang trong tay vội hiện ra, kim hỏa chi khí tản ra bốn phía.<br> Đối phương đã ngưng tụ ra vũ khí bản mệnh, vũ khí bình thường gần như không thể chống lại vũ khí bản mệnh, đụng vào là gãy. Chỉ là thứ mà vũ khí bản mệnh tiêu hao chính là ngũ hành chi khí, cổ võ giả không vạn bất đắc dĩ sẽ không ngưng tụ vũ khí bản mệnh.<br> Vẻ mặt chú Phó nghiêm lại, cũng không sợ hãi, chân khí ở đầu ngón tay tràn ra, bao phủ phía trên trường đao, cản lại vũ khí bản mệnh đang ập tới.<br> Chân khí trên lưỡi đao rung động, tan vỡ. Vũ khí bình thường chỉ sau khi phủ lên chân khí thuần tuý, mới có thể miễn cưỡng chặn được một đao.<br> Một đao này của chú Phó, cũng chỉ là muốn mượn lực rút lui.<br> Khoảnh khắc lui về phía sau, mắt ông nhìn thấy đầu thú trên chuôi đao Lộ Vinh. Cả người chú Phó cứng lại, trường đao trong tay suýt chút nữa thì rơi xuống.<br> Lộ Vinh sao có thể bỏ qua cơ hội này, lưỡi đao giương lên, liền hung hăng đâm vào vai chú phó.<br> Kỷ Kiêu thấy thế, nhún người vọt lên, cứu chú Phó. Đường đao trong tay hắn vung lên, chân khí từ đầu ngón tay dọc theo lưỡi dao, vạch ra một thế đao lạnh băng sắc bén trên không. <br> Kẻ địch lui về sau tránh thoát mũi đao, Kỷ Kiêu nhân cơ hội tiến lên, giữ chặt chú Phó lui về phía sau.<br> Chú Phó lại giống như chịu kích thích gì đó, cả người hoảng hốt, đối mặt với lưỡi dao đánh tới cũng không tránh không né.<br> Thân pháp Kỷ Kiêu hơn người, chiêu thức sắc bén. Nhưng hắn kéo theo chú Phó, chịu thiệt hết chỗ, ưu thế tức khắc chuyển thành yếu thế, rơi vào bên trong vòng vây.<br> Lộ Vinh thấy thế, đao pháp càng hung hiểm hơn, giống như không bắt được hai tên trộm to gan lớn mật này lại thề không bỏ qua.<br> Mắt thấy Kỷ Kiêu rơi vào khốn cảnh, tình thế nguy cấp.<br> Nơi xa có người cất giọng nói: \"Để bọn họ đi, nếu không em trai bảo bối của Lộ Vinh không chắc sẽ giữ nổi đâu.\"<br> \"!\"<br> Mọi người quay đầu lại, lại thấy Lộ Nhậm đứng trên vách đá nhô lên cách đó không xa, trong tay cầm dao găm, đang giữ một thiếu niên thanh tú sắc mặt tái nhợt.<br> Thiếu niên thanh tú kia, không phải em trai Lộ Vinh mới vừa nhận về thì còn có thể là ai.<br> Chúng khách khanh biết Lộ Vinh coi trọng em trai này biết bao nhiêu, thấy thế đều lui về phía sau nửa bước, sợ xảy ra vấn đề gì.<br> Lộ Nhậm thấy Lộ Vinh đứng im, lại đè dao găm trong tay xuống, doạ Mục Thanh Đồng hét ra một tiếng thét chói tai.<br> \"Á!!! ——\"<br> Lộ Nhậm bị tiếng hét của Mục Thanh Đồng chấn đau cả tai, có điều thấy đối phương còn có chút giá trị lợi dụng, miễn cưỡng nhịn xuống.<br> Sắc mặt Lộ Vinh tái mét, cuối cùng cũng không giữ được mặt nạ anh trai tốt nữa, lạnh lùng nói: \"Lộ Nhậm! Mày muốn làm gì!\"<br> \"Trao đổi con tin nha, anh không thấy sao?\" Lộ Nhậm cười không tim không phổi, hoàn toàn không nhìn ra dáng vẻ làm chuyện xấu, giống như bắt một người chỉ là trò đùa nho nhỏ.<br> \"Anh, anh ơi! Cứu em!\"<br> Mục Thanh Đồng cũng vô cùng phối hợp, khi Lộ Nhậm làm bộ muốn đẩy y xuống, hốt hoảng cầu cứu Lộ Vinh.<br> Lộ Nhậm là nửa đường gặp được Mục Thanh Đồng, vẻ mặt y ngây thơ lo lắng anh trai xảy ra chuyện, muốn tới sườn núi xem tình hình.<br> Lộ Nhậm liền thuận tay mang theo Mục Thanh Đồng, không ngờ thật đúng lúc cho ra tác dụng.<br> Linh cảm này, vẫn là đến từ chính cốt truyện từng trải qua trước đây. <br> Mấy năm sau, Mục Thanh Đồng chính là giữa lúc bị đối thủ của Kỷ Kiêu bắt cóc rồi được Kỷ Kiêu cứu lặp đi lặp lại, từ từ đẩy mạnh tiến độ cảm tình.<br> Đương nhiên, Lộ Nhậm làm người công cụ, cũng từng bắt Mục Thanh Đồng mấy lần.<br> Bây giờ làm lại nghề cũ, Lộ Nhậm tìm về cảm giác quen thuộc, ngựa quen đường cũ mà thực hiện hành vi uy hiếp người của vai phản diện.<br> Lộ Vinh thấy Lộ Nhậm dường như là nói thật, chau mày, phun từ kẽ răng ra một câu: \"Để cho bọn họ đi.\"<br> Lộ Nhậm đưa mắt ra hiệu cho Kỷ Kiêu. Kỷ Kiêu phối hợp ăn ý, khiêng chú Phó đã hôn mê lên lui về phía chân núi.<br> Đến khi khoảng cách hai người lui đã đủ xa, Lộ Nhậm mới làm bộ đẩy Mục Thanh Đồng một phen.<br> \"Á!!!\" Tiếng hét của Mục Thanh Đồng vang vọng cả núi.<br> Lộ Vinh theo bản năng tiến lên đỡ, lại phát hiện Lộ Nhậm chỉ là làm động tác giả. <br> Chỉ trong nháy mắt mọi người hoảng loạn Lộ Nhậm đã biến mất không thấy đâu. Đứng trên tảng đá chỉ còn Mục Thanh Đồng ngồi sụp xuống tại chỗ run bần bật.<br> Lộ Nhậm ở dưới chân núi hội hợp với hai người Kỷ Kiêu, lúc sau ba người đi thẳng đến khu điều dưỡng. Cố y sư đã chuẩn bị xong mọi thứ, chỉ chờ người cùng thuốc đến đông đủ liền có thể bắt đầu trị liệu.<br> Tất cả việc chấn động lòng người rời xa.<br> Kỷ Kiêu đi vào giúp đỡ chữa trị, Lộ Nhậm ngồi ở bên ngoài chờ kết quả.<br> Tâm trạng cậu rất tốt.<br> Khi Mục Thanh Đồng gọi điện thoại tới khóc lóc chất vấn tại sao cậu lại phản bội lòng tin của y, Lộ Nhậm còn nhẹ nhàng an ủi vài câu.<br> Dù sao thì Mục Thanh Đồng cũng coi như là giúp một việc lớn. Nếu không phải Mục Thanh Đồng ngốc như vậy, Lộ Nhậm cũng không thể thuận lợi uy hiếp Lộ Vinh như thế. <br> Loại hình vai chính như Mục Thanh Đồng này, khi ở trận doanh phe địch, đó là một trợ lực lớn, dùng vô cùng tốt.<br> Có điều, Lộ Vinh kia vậy mà là thật lòng thật dạ quan tâm Mục Thanh Đồng, chuyện có vẻ thú vị đấy. Ngoài hào quang vai chính của Mục Thanh Đồng ra, chắc là còn có nguyên nhân càng hợp logic hơn.<br> Điện thoại vang lên.<br> Lộ Nhậm nhìn qua tên trên màn hình, là Lộ Vinh.<br> Đối phương có lẽ vừa mới kiểm kê đồ trong tư khố, an ủi xong Mục Thanh Đồng mới bị kinh sợ, bây giờ tới hỏi tội.<br> Cậu không chút để ý nghe máy, giọng điệu nhẹ nhàng vui sướng: \"Alo, anh trai, sao vậy?\"<br> \"Nói chuyện đừng khó nghe như vậy nha, anh nói chúng ta là người một nhà, thứ kia cũng có một phần của em, chẳng qua là 500 vạn mà thôi, đừng kích động như vậy.\"<br> \"Không không không, em rất tự trách, rất áy náy, cho nên tự trục xuất mình.\"<br> Tút tút tút ——<br> Bên tai truyền đến âm thanh điện thoại báo ngắt máy, Lộ Nhậm không thèm để ý, cười tủm tỉm cúp điện thoại.<br> \"Lộ Vinh à?\"<br> Lộ Nhậm quay đầu lại, thấy Kỷ Kiêu đi từ bên trong ra.<br> \"Ừ.\" Lộ Nhậm gật đầu, \"Tình hình chú Phó thế nào rồi?\"<br> \"Rất thuận lợi, nghỉ ngơi mấy ngày là có thể về nhà.\" Kỷ Kiêu khó có lúc lộ cảm xúc ra ngoài, giữa ánh mắt đuôi mày đều là dáng vẻ nhẹ nhàng.<br> Hắn cười cười, lại nhớ tới nội dung ban nãy nghe được: \"Lộ Vinh, hắn ta sẽ không làm khó dễ cậu chứ?\"<br> Lộ Nhậm: \"Lộ Vinh này có một khuyết điểm, rất sĩ diện. Cậu nhìn dáng vẻ hắn ta ra ngoài mỗi ngày hận không thể mặc một bộ lễ phục thì sẽ biết.\"<br> Bọn họ có thể thuận lợi lấy được sâm Hàn Ngọc như thế, có liên quan rất lớn với tính cách của Lộ Vinh.<br> Lộ Vinh tự tin lại có hơi tự phụ, từ trước đến nay tự xưng là cổ võ chính thống, khinh thường sử dụng thiết bị bảo vệ hiện đại.<br> Gia tộc cổ võ chính thống, trong trình độ cai đều thích làm theo cơ chế cổ, không thích sử dụng đồ hiện đại lắm.<br> Ví dụ hệ thống bảo vệ, cổ võ gia tộc chú trọng dùng trận pháp, Ngũ hành trận pháp là phổ biến nhất.<br> Trận pháp của Lộ gia không tệ, chỉ là phòng được người ngoài, lại không phòng được Lộ Nhậm chơi ở sau núi từ nhỏ.<br> Nói tóm lại, Lộ Vinh quá mức tự phụ, cho rằng tất cả đều nắm ở trong lòng bàn tay, mới có thể bị Lộ Nhậm lừa từ đầu đến cuối.<br> Cậu tung điện thoại lên, rồi lại đỡ được.<br> \"Bị thằng em trai không nên thân này lừa, vào tư khố trộm đồ, còn không biết tên người xâm nhập vào Tàng Thư Các, gây rối loạn một trận mà không bắt được ai.\"<br> \"Chuyện mất mặt như vậy, đánh chết hắn ta cũng sẽ không nói ra, thậm chí bên Trưởng lão cũng sẽ không nhận được tin tức này.\"<br> Kỷ Kiêu nhíu mày: \"Vậy hắn ta ngầm đối phó cậu thì sao?\"<br> Lộ Nhậm giơ tay kéo Kỷ Kiêu: \"Vậy có khác gì với lúc trước? Đi thôi, về nhà. Cái nhà nát kia của cậu tôi ở quen rồi, đổi chỗ khác tôi lại không ngủ được.\"<br> Kỷ Kiêu cong cong đôi mắt: \"Được, về nhà.\"<br> Mấy ngày kế tiếp, giống như Lộ Nhậm đã đoán trước, chuyện có người xâm nhập lần này không&nbsp; để lộ ra bất cứ tin tức gì.<br> Gió yên sóng lặng, giống như không xảy ra chuyện gì.<br> Khi chú Phó từ xuất viện, ba người ăn mừng một bữa trên sân thượng, Kỷ Kiêu thậm chí đặc biệt đi mua một bình rượu về.<br> Lộ Nhậm nhìn bàn đầy đồ ăn, lại nhìn bình rượu cổ xưa độc đáo đặt ở bên kia, liền biết ngay là rượu của ông chủ tiệm thịt nướng&nbsp; tự ủ bên hắc phố kia.<br> Cậu nhìn Kỷ Kiêu, nói: \"Cậu đây là nghĩ thông rồi à? Vậy mà lại chủ động đi mua rượu.\"<br> Kỷ Kiêu im lặng một lát, nhớ lại biểu hiện của Lộ Nhậm sau khi uống say ở hai lần trước. Hắn lấy một cái chén, thật cẩn thận rót non nửa chén.<br> \"Cậu chỉ có thể uống như vậy thôi.\"<br> Lộ Nhậm không vui: \"Có tẹo thế này, chẳng đủ nhấp môi, tôi nói với cậu nha Kỷ Kiêu, tửu lượng đều là được luyện ra, tôi hôm nay đã không còn là tôi của lúc trước, không tin thì cậu rót đầy cho tôi.\"<br> Kỷ Kiêu nhìn ánh mắt chân thành của Lộ Nhậm, kiên định lắc đầu: \"Không được.\"<br> Chú Phó ngồi một bên, nhìn hai thiếu niên nói qua nói lại, trong mắt toàn là ý cười.<br> Mười phút sau, Kỷ Kiêu vẫn hối hận.<br> Lần đầu tiên hắn sinh ra hoài nghi sâu sắc với khả năng phán đoán của mình, vì Lộ Nhậm lại say rồi. Lộ Nhậm không phải ngàn chén không say, cũng chẳng phải một ly liền ngã, căn bản chính là một ngụm liền gục luôn rồi. <br> Mà lúc này Lộ Nhậm rất ngoan. Cậu chỉ ngồi trên ghế, hai mắt thẳng tắp, một miếng lại một miếng máy móc ăn đồ ăn.<br> Kỷ Kiêu vẫn luôn tập trung, chú ý tình trạng của Lộ Nhậm, khi cậu lần thứ ba suýt chọc đũa vào mũi thì không nhịn được đứng dậy.<br> \"Chú Phó, cháu dẫn cậu ấy đi ngủ trước.\"<br> Chú Phó phất phất tay: \"Đi đi.\"<br> Hai mươi phút sau, sắp xếp Lộ Nhậm ngoan ngoài ý muốn xong, Kỷ Kiêu mới trở ra ngoài sân thượng tiếp tục ăn cơm với bố nuôi. <br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] Loan đao: đao cong<br> ","<img src=\"https://img.wattpad.com/408e0c0054f0e1b7f0938afc319c5a149e749fb7/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f73305055625f546a454a4a6c46773d3d2d313033333031363939332e313637656365646332626132646433623233373631313833343335372e6a7067\" data-original-width=\"500\" data-original-height=\"837\"><br> Đây là hình Ách mệnh đó\\(^o^)/ "]