["<br>Lộ Nhậm rất bình tĩnh, nói thuận theo theo logic: \"Thay quần áo cho cậu, cả người toàn mùi rượu.\"<br>Thịnh Cảnh mới tỉnh, tư duy còn có hơi chậm chạp, nhưng cũng đã tỉnh rượu hơn.<br><br>Hắn chuyển động một chút, cảm thấy đầu rất đau.<br>\"Shhhh——\"<br>Lộ Nhậm vô cùng trấn định, tiếp tục nói nhăng nói cuội: \"Cậu uống say rồi.\"<br>Nếu đã làm đến mức này, Lộ Nhậm hoặc là không làm, đã làm phải làm đến cùng, trực tiếp xé áo Thịnh Cảnh.<br>......!Trên vai quả nhiên không có gì hết.<br>Dưới tình huống như vậy, Lộ Nhậm có hơi không khống chế lực, áo Thịnh Cảnh trực tiếp bị xé thành hai mảnh.<br>Thịnh Cảnh thấy Lộ Nhậm khí thế dữ dội, tự nhiên có hơi sợ, đợi một lát mới hỏi: \"Cậu, bị sao vậy?\"<br>Lộ Nhậm giơ tay, ném quần áo sang một bên, cố gắng trấn định, nói: \"Hôi chết đi được.\"<br>Nói xong, cậu cầm quần áo ném vào thùng rác ở trong phòng.<br>Thịnh Cảnh chớp chớp mắt, nhìn thoáng qua mảnh áo còn sót lại trong thùng rác, nghiêm túc suy nghĩ có nên cai rượu hay không.<br><br>Hắn đột nhiên cảm thấy chút không đúng, trực tiếp hỏi: \"Sao cậu lạ lạ vậy? Mấy hôm trước còn uống say cơ mà, sao hôm nay lại ghét mùi rượu như vậy rồi?\"<br>Lộ Nhậm nheo nheo mắt, nói tỉnh bơ.<br>Nói trong mấy người họ, ai dễ lừa nhất, ngoài Thịnh Cảnh ra thì còn ai nữa.<br>\"Tối hôm đó xảy ra chút ngoài ý muốn nhỏ, tôi quyết định phải cai rượu.\"<br>Thịnh Cảnh nghe xong, cảm thấy có lẽ không phải ngoài ý muốn nhỏ, nếu không Lộ Nhậm cũng sẽ không quyết tâm như vậy.<br><br>Hắn có chút bối rối, hỏi: \"Ngày đó xảy ra chuyện gì?\"<br>Lộ Nhậm tránh né không nói, nói: \"Bị thương một chút.\"<br>Cậu không nói dối, thật sự là bị thương một chút, nói giảm nói tránh mà thôi, không được coi là lừa Thịnh Cảnh.<br>Thịnh Cảnh nghe xong, càng nóng nảy hơn, buột miệng thốt ra: \"Tôi nói rồi mà, tên Thời Diễn kia không đáng tin! Sớm biết như vậy, tôi nên giải quyết con rùa Nghiêm Chỉ kia nhanh một chút rồi đưa cậu về.\"<br>\"Gì mà loạn hết cả thế, nói rõ xem nào.\"<br>Thịnh Cảnh nói rõ một năm một mười.<br>Đại khái là sau khi Lộ Nhậm uống say, mấy người họ vì chuyện ai đưa Lộ Nhậm về chăm sóc mà nổi lên tranh chấp.<br><br>Thịnh Cảnh và Nghiêm Chỉ đánh nhau, Kỷ Kiêu vì khống chế cục diện, cũng bị liên lụy vào.<br>Thời Diễn tâm cơ sâu nhất, nhân cơ hội mang người đi mất.<br>Lộ Nhậm nhíu mày.<br>Thịnh Cảnh càng nói càng tức, nói: \"Hôm sau, chúng tôi tới Tây Châu tìm Thời Diễn, tôi bảo sao cậu lại đột nhiên chạy, hoá ra là bị chọc giận.\"<br>Lộ Nhậm cười cười, nói: \"Biết rồi.\"<br>Nửa đêm, Lộ Nhậm lại chạy.<br> <br><br>Khi cậu đi, Thịnh Cảnh ngủ rất say.<br>Khi cậu ngồi trên phi hành khí, trong lòng có một chút cảm giác áy náy với Thịnh Cảnh.<br><br>Sau đó nghĩ lại, đống phiền phức này không phải do một người làm ra.<br>Nợ của những người khác, để Thịnh Cảnh tới trả là được.<br>Sau khi Lộ Nhậm chuẩn bị xong tâm lý, hôm sau đã tới Tây Châu.<br>Lúc ở sân bay, cậu đã nghĩ tới, khi đối mặt Thời Diễn, thăm dò cần phải cẩn thận hơn.<br><br>Nhưng nếu người kia thật sự là Thời Diễn, thù chuyện này phiền rồi.<br>Phân hồn Thời Diễn này, dục vọng chiếm hữu thật sự rất mạnh.<br><br>Cho dù trong lòng hắn biết rõ bản thân hắn và ba người còn lại là một thể, vẫn thường xuyên gây xích mích mâu thuẫn với nhau.<br>Có thể nói, nếu giữa các phân hồn có thể làm nhau bị thương, Thời Diễn tuyệt đối là người hạ độc thủ giết những người khác đầu tiên.<br>Lộ Nhậm thở dài, quyết định vẫn nên đi vòng một chút, lén lẻn vào, đừng để Thời Diễn phát hiện sự tồn tại của cậu.<br>Trước khi đột phá, Lộ Nhậm không làm được, bây giờ thi có thể rồi.<br>Sau khi đạt tới cảnh giới võ đạo, Lộ Nhậm khống chế nguyên tố ngũ hành càng thêm thuần thục, hơn nữa vì đã từng là Thiên Đạo, cậu có thể điều động mọi nguyên tố ngũ hành xung quanh.<br>Nói đơn giản, chỉ cần Lộ Nhậm muốn, cậu có thể khiến cho không một kẻ nào có thể phát hiện ra cậu.<br>Mọi chuyện thuận lợi.<br>Lộ Nhậm lặng lẽ đột nhập vào chỗ ở của Thời Diễn, ôm cây đợi thỏ.<br>Chỗ ở của Thời Diễn cũng không đổi, vẫn là biệt thự nhỏ lúc trước bọn họ ở.<br><br>Lộ Nhậm biết rõ giờ giấc làm việc và nghỉ ngơi của Thời Diễn, thậm chí biết hắn vẫn đang kinh doanh sản nghiệp dưới tên của mình.<br>Những chuyện xảy ra ngoài Vùng trung tâm, chuyện lớn đến chuyện nhỏ Thời Diễn đều báo cho Lộ Nhậm biết.<br>Lộ Nhậm từng hỏi hắn tại sao.<br>Thời Diễn thản nhiên nói một câu.<br>\"Tìm chút chuyện dời đi lực chú ý của tôi khi ở nơi không có em, để tránh làm ra chuyện gì cực đoan không thể vãn hồi.\"<br>Khoảng 8 giờ tối, Thời Diễn về nhà.<br>Lộ Nhậm nhảy lên nóc biệt thự chờ.<br>10 giờ tối, Thời Diễn vào phòng tắm, bắt đầu tắm rửa.<br>Lộ Nhậm hít sâu một hơi, hơi thở bao bọc quanh mình.<br><br>Cậu lặng lẽ dừng ở cửa sổ của phòng tắm<br>Thời Diễn tất nhiên là đã đóng cửa sổ, hơi nước che phủ mặt kính, bên ngoài không nhìn rõ bên trong.<br><br>Lộ Nhậm lúc trước đã lén động tay động chân lên ổ khoá, cửa sổ không khóa lại.<br><br>Cậu đẩy ra một khe hở, nhìn vào.<br>Phòng tắm rất lớn, từ góc độ này, chỉ có thể nhìn thấy một chút vòi hoa sen.<br><br>Cũng may thời gian còn kịp, Thời Diễn còn chưa bắt đầu tắm, đang đưa lưng về phía Lộ Nhậm cởi quần áo.<br>\"......\"<br>Lộ Nhậm nhận ra, cảm thấy hành vi này của mình hình như có chút đáng khinh, mà thôi kệ, để đạt được mục đích, chỉ có thể chọn không từ thủ đoạn.<br>Đây còn là do Thời Diễn dạy cậu.<br>Thời Diễn không phát hiện sự tồn tại của cậu, nhanh chóng cởi áo ra.<br>Nhưng, đưa lưng về phía góc này, cậu căn bản không nhìn thấy bả vai.<br><br>Mắt thấy Thời Diễn sắp đi vào, Lộ Nhậm quýnh lên, nhẹ nhàng gõ lên cửa kính.<br>\"......\"<br>Động tác Thời Diễn dừng lại một chút.<br>Lộ Nhậm chớp mắt, nhẹ nhàng kêu: \"Meooo ~\"<br>Thời Diễn xoay người lại, nhíu mày, Lộ Nhậm tránh trong bóng tôi, tự nhủ Thời Diễn không nhìn thấy gì hết.<br>Thời Diễn đã cởi gần hết quần áo, trên người chỉ còn mặc một cái quần lót màu đen.<br>Nhưng, điều này không phải trọng điểm.<br>Trọng điểm là trên vai Thời Diễn cũng không có vết cắn, thế mà cũng không phải là Thời Diễn.<br>Lộ Nhậm không nói rõ được là thở phào nhẹ nhõm hay là như thế nào, tóm lại cậu ở lặng lẽ chờ Thời Diễn đóng chặt cửa sổ rồi quay lại tắm, vậy là bản thân có thể bình yên rời đi.<br>Không nghĩ tới, Thời Diễn lại trực tiếp đi tới, mở cửa sổ ra.<br>Lộ Nhậm trốn cũng chưa kịp trốn, trực tiếp đối mắt với Thời Diễn.<br>\"......\"<br>Lộ Nhậm không biết làm sao, Thời Diễn lại cười cười, nói: \"Nếu em muốn xem, trực tiếp nói cho tôi biết là được, không cần lén lút như vậy.\"<br>Lộ Nhậm tức giận dữ, đẩy nhẹ Thời Diễn một cái, sau đó nhảy từ cửa sổ vào.<br>\"Tôi là không nhớ rõ mật khẩu, muốn leo cửa sổ vào.\" Cậu đánh giá trên dưới Thời Diễn một phen, khinh thường nói, \"Anh có cái gì thì tôi cũng, có gì đẹp đâu.\"<br>Thời Diễn cười dịu dàng, cũng không vạch trần sự thật tai Lộ Nhậm rất đỏ.<br>Lộ Nhậm lại bị nụ cười của hắn làm cho có chút tức giận, xoay người muốn đi.<br>Ngay lúc này, Thời Diễn bỗng nhiên giữ chặt lấy cậu, nói: \"Có người xông vào.\"<br>Lộ Nhậm hiểu ý, biết tính cách của Thời Diễn ở Tây Châu phỏng chừng vẫn còn rất nhiều kẻ thù, kẻ thù tới cửa vẫn nên cẩn thận một chút.<br>Thời Diễn đi đến cửa sổ trước, nhìn ra bên ngoài, có chút nghi hoặc: \"Sao lại như vậy?\"<br>Lộ Nhậm nghe xong, biết ngay là không phải kẻ thù, có chút tò mò, đi qua xem.<br><br><br>Cậu vừa tới gần, đã bị Thời Diễn ôm lấy vai.<br>Khi cảm nhận được Thời Diễn hôn lên má, cùng lúc đó Lộ Nhậm nhìn thấy Nghiêm Chỉ đang đứng ở trong vườn hoa, trợn tròn mắt.<br>\"???\"<br>Nghiêm Chỉ sao lại chạy tới đây? Lộ Nhậm còn chưa kịp hỏi, thì thấy sắc mặt Nghiêm Chỉ nháy trầm xuống.<br>\"Thời Diễn! Mày đang làm gì Lộ Nhậm!\"<br>Lộ Nhậm sửng sốt, cảm nhận da thịt ấm nóng đang kề sát, chậm chạp phát hiện ra, tình huống của cậu và Thời Diễn, hình như rất dễ làm người ta hiểu lầm.<br>Thời Diễn không mặc áo, hai người ở trong phòng tắm, cử chỉ thân mật.<br>Lộ Nhậm nghiến răng nghiến lợi, thấp giọng hỏi một câu bên tai Thời Diễn: \"Anh cố ý?\"<br>Thời Diễn mỉm cười không nói: \"Em đoán xem.<br><br>Em đang tìm người phải không, đêm đó quả thực không phải tôi, nhưng tôi rất khó chịu.<br><br>Khi tôi khó chịu, tất nhiên muốn trả thù một chút.\"<br>Thân thể Lộ Nhậm cứng đờ, biết là Thời Diễn đã biết gì đó.<br><br>Cậu không nói gì, Thời Diễn cũng không để ý, xoay người lấy quần áo mặc vào, sau đó nhảy từ cửa sổ xuống.<br>Nghiêm Chỉ đã chờ hắn từ lâu, hai người lập tức đánh nhau túi bụi.<br>Lộ Nhậm ở trên nhìn một lát, nhìn ra chút môn đạo.<br><br>Thời Diễn xuống tay rất tàn nhẫn, hơn nữa đã loại bỏ ba người kia, tất nhiên chỉ còn lại Nghiêm Chỉ.<br>Cậu nhíu mày, có chút khó xử.<br>Cứ đánh tiếp như vậy, sẽ không xảy ra vấn đề chứ? Thương Hành đã từng nói, dưới tình huống cực đoan, phân hồn có thể giết chết đối phương.<br>Thời Diễn rõ ràng là đã rơi vào tình huống cực đoan, Nghiêm Chỉ kia, thuộc kiểu cuồng chiến đấu, địch mạnh thì hắn mạnh, không biết cái gì gọi là nương tay.<br>Không được, không thể tiếp tục nữa.<br>Lộ Nhậm nhanh chóng hạ quyết tâm, nhảy từ cửa sổ xuống, quyết định đánh ngất Nghiêm Chỉ trước rồi nói.<br>Dưới tình huống này, nếu giúp Nghiêm Chỉ, trong lòng cậu thật sự là rất băn khoăn.<br>Nghiêm Chỉ và Thời Diễn đánh lúc lâu, phát hiện Thời Diễn chiêu nào chiêu nấy đều trí mạng, hoàn toàn là muốn mạng hắn.<br><br>Vào thời khắc mấu chốt, hắn thấy Lộ Nhậm nhảy xuống, trong lòng vui vẻ.<br>\"Lộ Nhậm......\"<br>Nghiêm Chỉ còn chưa dứt lời, thì thấy Lộ Nhậm rút kiếm đánh về phía mình.<br>Sét đánh giữa trời quang, lòng Nghiêm Chỉ tràn ngập khó hiểu, suýt chút nữa rối loạn chân khí.<br><br>Tại sao lại như vậy? Rõ ràng là Thời Diễn gây phiền phức, Lộ Nhậm lại đi giúp Thời Diễn đánh hắn?<br>Dừng lại chỉ trong phút chốc, hắn nhất thời không tránh kịp, phần cầu vai áo bị trực tiếp cắt rách, lưu lại một cái lỗ.<br>Máu tươi lập tức thấm ra, động tác Nghiêm Chỉ cứng lại, thấy Lộ Nhậm cũng ngừng lại.<br>Không thể đánh tiếp nữa.<br>Nghiêm Chỉ thu hồi chân khí, trong mắt đều là ấm ức: \"Sao cậu giúp hắn đánh tôi, rõ ràng là Thời Diễn gây chuyện.\"<br>Lộ Nhậm lại không trả lời, mà là hỏi ngược lại một câu.<br> <br>\"Buổi tối hôm đó không phải là cậu?\"<br>Nghiêm Chỉ vẻ mặt mờ mịt, theo bản năng hỏi lại: \"Đêm đó cái gì?\"<br>Lộ Nhậm phản ứng lại, đây đều là trò quỷ của Thời Diễn.<br><br>Cậu chán nản, cũng không thèm chấp nữa, trực tiếp hỏi: \"Cái tối tôi uống say đó, người ngủ cùng tôi trên giường, không phải cậu vậy có thể là ai?\"<br>\"Cái gì?!\"<br>\"Lộ Nhậm?\"<br>Hai giọng nói đồng thời vang lên, Lộ Nhậm cứng đờ quay đầu lại, nhìn thấy Thịnh Cảnh và Kỷ Kiêu.<br>Ô nâu.<br>Vài phút sau, Lộ Nhậm nhảy từ trong hỗn chiến lên trên nóc nhà.<br><br>Cậu không quản nổi, cũng không muốn quản, thích đánh thế nào thì đánh đi!<br>Dù sao, đều là nồi của Thương Hành, ai bảo hắn phân liệt!<br>Khoan đã! Thương Hành?<br>Lộ Nhậm đột nhiên hiểu ra, cậu nắm lấy Mộc bài, cũng bất chấp việc quấy rầy Thương Hành ngộ đạo tu hành gì đó, trực tiếp đưa ý thức vào.<br>\"Thương Hành! Mấy phân hồn của anh đang giết nhau kìa, anh mà không nghĩ cách thì sẽ xảy ra chuyện đấy.\"<br>Không có ai trả lời.<br>Sau một lúc lâu, giọng Tiểu Quân yếu ớt vang lên.<br>\"Lộ Nhậm, thật ra ấy à, chủ nhân vẫn luôn rất muốn giải quyết những phân hồn này, bây giờ càng muốn.\"<br>Lộ Nhậm: \"?, Phân hồn có vấn đề, hắn cũng sẽ bị thương phải không, hắn không bị bệnh chứ?\"<br>Tiểu Quân: \"Đừng đánh giá cao lý trí của một người đàn ông đang ghen, tôi cảm thấy cậu vẫn là đổi cách khác kích thích ngài ấy ra ngoài đi.\"<br>Lộ Nhậm im lặng một lát, thấy phía dưới đánh càng kịch liệt, đã có người bắt đầu bị thương.<br>Cậu cũng không rảnh lo nghĩ nhiều, dựa vào bản năng nói một câu.<br>\"Thương Hành! Anh ngủ tôi rồi vỗ mông bỏ chạy phải không? Mau giải thích rõ ràng cho tôi!\"<br>Rất nhanh, Lộ Nhậm cảm thấy cảnh vật trước mắt thay đổi, cậu còn chưa thấy rõ ràng, thì cảm giác mình rơi vào một cái ôm mang theo hơi thở thanh lãnh.<br>Quả nhiên, Thương Hành đã tỉnh lại, còn kéo cậu vào không gian giới tử.<br>Thương Hành xoa xoa má cậu, dịu dàng nói: \"Ta không chạy, sau khi song tu đã ngộ đạo, đúng lúc có thể mang em về thế giới của ta lập khế ước bạn đời.\"<br>Lộ Nhậm bây giờ hoàn toàn không quan tâm gì mà khế ước bạn đời, đại điển song tu.<br>Cậu lạnh lùng nói: \"Cục diện rối loạn bên ngoài, giao cho anh.\"<br>Lộ Nhậm dừng một chút, lại nói: \"Đừng để linh hồn của mình bị hao tổn bởi mấy chuyện ngu xuẩn, theo tôi được biết, linh hồn không được đầy đủ thì không lập được khế ước bạn đời.\"<br>Nụ cười Thương Hành cứng lại, sau đó gật đầu: \"Ừ, em yên tâm đi.\"<br>Lộ Nhậm nhìn bóng dáng hắn biến mất trong không gian giới tử, biết được đối phương đã đột phá, thậm chí có thể thu lại thực lực tiến vào thế giới nhỏ này.<br>Nhưng, những điều này đều không quan trọng.<br>Quan trọng là, cậu quá mệt tâm.<br>Lộ Nhậm đột nhiên mong chờ lúc rời khỏi thế giới này như lời Thương Hành nói.<br><br>Sau khi tới thế giới của Thương Hành, có lẽ là sẽ không xảy ra cục diện hỗn loạn như thế này.<br>Không, không phải là có lẽ, là tuyệt đối!.<br><br>"]