["<i>Edit - beta: Axianbuxian12</i>","Một trận đau đớn khủng khiếp ập tới, Thịnh Cảnh không kịp phòng ngừa suýt chút nữa thì chảy ra hai hàng nước mắt đàn ông. Lại cứ nhè lúc hắn muốn giãy giụa, còn bị Lộ Nhậm giơ tay điểm huyệt đạo.","Thịnh Cảnh cứng đờ người ra đó, cảm thấy lưng mình như là bị cắt da xẻo thịt, qua hồi lâu, sự đau đớn này mới từ từ biến mất.","Lộ Nhậm giơ tay, giải huyệt cho Thịnh Cảnh.","Thịnh Cảnh xoay người, đang chuẩn bị chất vấn thì thấy Lộ Nhậm liếc mắt thẳng qua đây.","Bi phẫn đan xen lập tức chỉ còn lại bi tình, hắn vô cùng ấm ức, hỏi: \"Cậu vừa dùng chân khí gì để hóa khai dược hiệu vậy?\"<br>","Lộ Nhậm: \"Hỏa hành chân khí.\"","Thịnh Cảnh: \"Tại sao???\"","Lộ Nhậm không hiểu, liếc hắn một cái: \"Hỏa hành chân khí hoá khai dược hiệu nhanh, nơi nguy hiểm như này, đương nhiên là càng nhanh càng tốt?\"","Cậu tạm dừng một chút, lại hỏi: \"Sao nào, cậu sợ đau à?\"","\"Sao có thể, không đau chút nào.\" Thịnh Cảnh đương nhiên không có thể thừa nhận, đánh chết cũng không nhận.","\"Vậy cậu gào lớn tiếng như vậy làm gì?\"","\"Đó chẳng phải do không kịp phòng ngừa, chưa chuẩn bị tốt tâm lý sao.\" Thịnh Cảnh nói sang chuyện khác, \"Tạm được rồi, chúng ta vào xem đi.\"","Hai người quay lại theo đường cũ, đi kiểm nghiệm thành quả.","Hỏa hành chân khí của Thịnh Cảnh, lấy một đường thẳng nổ tung một xác sống đoạn dài, hiệu ứng mắt xích tạo một đường hầm đường kính khoảng ba bốn trên bức tường xác.","Thợ mỏ thôn Long Môn lúc trước, có lẽ cũng là dùng cách như vậy, nổ tung đám xác sống này để khai thác.","Hai người dọc theo này đường hầm đi về phía trước.","Bên trong tường xác sau khi bị nổ tung, vẫn là một bộ lại một bộ xác sống biến dị, chỉ là càng đi vào bên trong, trình độ biến dị của xác sống càng cao.","Lộ Nhậm dừng trước một cái xác, cảm thấy cái xác này dường như có chút khác thường. ","\"Sao vậy?\" Thịnh Cảnh hỏi.","Lộ Nhậm chỉ vào tay của xác sống biến dị, nói: \"Cậu có cảm thấy, cái tay này không giống như bộ phận ban đầu của xác sống? Màu sắc có chút khác nhau.\"","Thịnh Cảnh nhìn kỹ một lát: \"Chỗ này, có dấu vết khâu vá.\"","\"Mở bụng xác sống này ra nhìn thử?\"","Thịnh Cảnh giơ tay chém xuống, một viên đá hỏa hành rất lớn lăn xuống, thể tích ít nhất là to gấp đôi viên phát hiện lúc trước. ","\"Đây là, tình huống gì?\"","Lộ Nhậm lặng nghĩ một lát, nói: \"Thịnh Cảnh, cậu từng ử rượu chưa?\"","Thịnh Cảnh sững sờ, nhưng cũng thành thật trả lời: \"Không có, nhưng tôi từng xem qua.\"","Lộ Nhậm chỉ vào đường hầm nghiêng xuống phía dưới: \"Cậu có cảm thấy, đây có chút giống lên men không......\"","Thịnh Cảnh rất nhanh đã hiểu ý&nbsp; Lộ Nhậm: \"Ý cậu nói là, ở chỗ trung tâm, có thứ giống như con men? Đám xác sống biến dị, đều là do người chế tạo ra?\"","Lộ Nhậm ngồi xổm xuống, cầm một cục đá bóp nát trong lòng bàn tay, nói: \"Cậu xem, đây không phải đất tự nhiên hình thành, đây là mới bỏ thêm vào cách đây không lâu, những xác sống bình thường bên ngoài, chính là nguyên liệu.\"","\"Chỗ chôn xác này, là do con người cải tạo qua.\"","Thịnh Cảnh thuận theo cậu nói tiếp: \"Chính là để chế tạo đám xác sống biến dị này, không, nói đúng hơn, để chế tạo đá ngũ hành?\"","\"Khó mà nói, vẫn phải vào bên trong xem lại đã.\"","Hai người cứ như vậy dọc theo đường hầm tiếp tục đi xuống phía dưới, tới đoạn cuối con đường vừa nổ, Thịnh Cảnh đã nắm bắt rất tốt, lực đạo hay phương hướng đều rất hoàn hảo.","Sau hồi lâu, hai người tiến vào một tầng trống rỗng phía sau bức tường xác.","Tính từ khoảng cách, bọn họ lúc này đã ở dưới lòng đất cách mặt đất khoảng vài trăm mét, đây chắc là một cái quặng mỏ bị bỏ lại, xác sống ban đầu bị chôn vùi chính là ở độ sâu này. ","Ở giữa tầng trống này có một toà núi nhỏ. Trên ngọn núi màu xanh xám xếp chồng các loại xác sống, như là một quả cầu xác khổng lồ. ","Thịnh Cảnh thấp giọng nói: \"Đây là......nguồn gốc lên men?\"","Giọng Hắn vừa rơi xuống thì thấy quả cầu xác kia động đậy.","Đó nào phải núi, nào phải quả cầu xác, rõ ràng là một con xác sống khổng lồ.","Cả thân xác sống, đã hoàn toàn đã không còn hình người, bên trên mọc ra mấy cái tay, chân còn có đầu.","Cái xác màu đỏ tím này, lập tức làm Lộ Nhậm nhớ tới những bộ phận khâu trên những cái xác sống ngoài kia. Chẳng lẽ, những bộ phận không thuộc về chính mình trên những xác sống biến dị kia, đều đến từ bộ xác sống dị dạng này.","Lộ Nhậm đột nhiên ngẩng đầu lên, nhìn đỉnh cái xác, một dãy đầu người quỷ dị, mối khuôn mặt đều không giống nhau.","Này rốt cuộc là một xác sống biến dị, hay là thể kết hợp của rất nhiều xác sống?","Thịnh Cảnh kéo Lộ Nhậm, thấp giọng nói: \"Bên đó, xác sống này vẫn còn sống.\"","Lộ Nhậm nhìn theo hướng hắn chỉ, quả nhiên, ở bên trên chỗ na ná khối u, đang lớn lên một cách vặn vẹo.","Lộ Nhậm nhanh chóng quyết định, nói: \"Không được, chúng ta phải giết chết con xác sống này.\"","Quái vật đáng sợ này, mặc kệ lai lịch thế nào, đều phải hoàn toàn hủy diệt nó. Bi kịch Long Môn, có lẽ chính là do con vua xác sống này tạo thành. ","Thịnh Cảnh thấp giọng hỏi Lộ Nhậm: \"Thân thể cậu, chịu đựng được sao?\"","Kế tiếp chắc chắn là một hồi đại chiến, Thịnh Cảnh tin tưởng thực lực của Lộ Nhậm, nhưng điều kiện thân thể cậu cũng bày ra nơi đó.","Hắn không thể không suy xét đến tình trạng thân thể của Lộ Nhậm. ","Lộ Nhậm nhẹ nhàng đấm đấm vai hắn, nói: \"Cậu yên tâm đi, tôi đã có thể ngưng tụ ra vũ khí ngũ hành, không yếu ớt như vậy đâu.\"","Vũ khí ngũ hành không chỉ thể hiện cho đột phá cảnh giới, cũng có nghĩa là chân khí đã cải tạo thân thể. Thịnh Cảnh yên tâm lại, thấp giọng thương lượng một chút cách tấn công với Lộ Nhậm.","Thân pháp Lộ Nhậm tốt, chịu trách nhiệm mò đến đánh lén phía sau vua xác sống; Thịnh Cảnh tính công kích mạnh, có thể làm ra động tĩnh lớn, thì gánh vác phía trước.","Sau khi hai người xác nhận chi tiết, phân công nhau hành động.","Thịnh Cảnh xông thẳng lên, vọt về hướng vua xác sống khổng lồ. Mà Lộ Nhậm, đang mò đến chỗ ẩn nấp phía sau, thừa dịp khi Thịnh Cảnh hấp dẫn lực chú ý của vua xác sống, dẫm lên thân thể vua xác sống nhảy lên trên bả vai nó. ","Mục tiêu của Lộ Nhậm, là những cái đầu hình thù kỳ quái kia. ","Mặc kệ có phải vua xác sống hay không, nhược điểm của xác sống là phần đầu, đây là việc đã trải qua nghiệm chứng, chém hết mấy cái đầu xuống, tất nhiên có thể giết chết con vua xác sống này.","Một trận đấu kéo dài, Lộ Nhậm và Thịnh Cảnh phối hợp vô cùng ăn ý, vô cùng thuận lợi.","Lộ Nhậm giơ tay chém xuống, đã chặt bỏ được mấy cái đầu, mắt thấy còn dư lại cái đầu to nhất màu đỏ sậm ở giữa kia. ","Vua xác sống đã rơi vào trạng thái bùng nổ, động tác tuy rằng chậm chạp, lực công kích lại liên tục tăng lên. Thậm chí nó không quan tâm, ngẩng đầu nhào về phần đầu gần đấy của mình.","\"Cẩn thận!\"","Thịnh Cảnh lên tiếng nhắc nhở.","Lộ Nhậm lật người, tránh thoát cái đầu, lúc hạ xuống lại không cẩn thận dẫm lên chất lỏng không rõ là gì trên miệng vết thương của vua xác sống. ","Dưới chân trơn trượt nhưng cũng không hoảng hốt, Vạn vật kiếm trong tay xoay một vòng, đâm vào thân thể vua xác sống, chống đỡ lấy thân thể mình. ","Chỉ là vừa chậm trễ một chút, cái đầu to lớn kia lại xoay qua đây.","Nó há mồm, phun ra một đống chất lỏng tanh hôi màu xanh xám. ","Lộ Nhậm giơ tay rút kiếm ra, cong người bay về phía sau. Mọi chuyện đều hoàn mỹ vô cùng, chỉ là hơi chậm một bước.","Một tia khói đen đúng lúc đụng phải tấm Mộc bài lộ ra từ cổ áo Lộ Nhậm, Lộ Nhậm rơi xuống đất, chỉ cảm thấy ngực đau nhói, cũng không rảnh lo nghĩ nhiều.","Lộ Nhậm nhẹ giọng nói một câu: \"Thịnh Cảnh, tôi không chịu nổi nữa.\"","Cậu lảo đảo lùi đến vị trí xa hơn chút, trước mắt tối sầm lại, cổ họng tanh ngọt, sau khi phun ra một ngụm máu tươi thì liền bất tỉnh nhân sự.","Thịnh Cảnh quay đầu lại, vừa lúc thấy một màn như vậy, khóe mắt muốn nứt cả ra, giơ đao ép lùi vua xác sống, muốn mang Lộ Nhậm đi.","Không ngờ con vua xác sống kia không đau không ngứa, thân thể cồng kềnh trực tiếp chắn giữa Thịnh Cảnh và Lộ Nhậm.","Thịnh Cảnh giận dữ, nâng đao tấn công mấy chiêu, lại mãi không thể tạo thành vết thương trí mạng với nó.","Hắn thậm chí không nhìn thấy tình trạng bên kia của Lộ Nhậm, lòng Thịnh Cảnh nóng như lửa đốt, kinh mạch gấp gáp vận chuyển chân khí, dưới cảm xúc thêm vào, vận chuyển càng lúc càng nhanh, càng lúc càng nhanh.","Cuối cùng, hỏa hành chi khí trong đan điền, hình thành lốc xoáy cấp tốc xoay tròn, hình thức ban đầu của một thanh vũ khí xuất hiện ở trong đó.","Bàn tay Thịnh Cảnh vừa lật, một thanh trường thương bao trùm lửa đỏ chậm rãi thành hình.","Thanh trường thương này, bên trên mũi thương dường như có ngọn lửa nhảy múa mãi không tắt. Hắn xoay người tiến lê , một chân đạp lên vách đá, mượn lực bay lên không trung, đâm một nhát vào cái đầu to lớn của con vua xác sống.","Thanh trường thương rực lửa kia mang theo khí thế không gì địch nổi, thậm chí để lại trong không trung một đạo hư ảnh, đâm thẳng vào đầu con vua xác sống. ","Ngay khi mũi thương tiếp xúc với đầu xác sống...","\"Ầm\" một tiếng, tiếng nổ mạnh vang lên, cái đầu xấu xí kia nổ thành một đám máu, thân thể khổng lồ cứng đờ đứng thẳng một lát rồi ầm ầm ngã xuống.","Thân ảnh Thịnh Cảnh, cũng đã xuất hiện ở bên người Lộ Nhậm.","***","Khi Lộ Nhậm tỉnh lại, cảm thấy mình được người bế.","Cậu mờ mịt mở mắt ra, cảm nhận được Thịnh Cảnh đang chạy cấp tốc. Cậu há miệng muốn nói chuyện, lại cảm giác được miệng đầy vị rỉ sắt.","Cổ họng cậu đau rát, quyết định giờ phút này vẫn ngậm miệng không nói thì tốt hơn.","Lộ Nhậm hỏi: \"Tiểu Quân, xảy ra l chuyện gì rồi?\"","Tiểu Quân: 【 Ta đoán là ngụm tử khí vua xác sống phun ra kia tạm thời ngăn chặn sức sống trong Mộc bài, khiến cho Mộc Bài mất đi tác dụng. 】","Lộ Nhậm thở dài: \"Thân thể này thật đúng là đủ tơi tả.\"","Tiểu Quân: 【 Hết cách mà, giả thiết trò chơi chính là dáng vẻ này, bản chất không thể thay đổi, tới tuyến tiếp theo thì sẽ tốt thôi. 】","Lộ Nhậm cười khổ, nghĩ còn có hai người chưa giải quyết thì đau đầu. Nghiêm Chỉ còn dễ nói, Thời Diễn kia không dễ lừa như Thịnh Cảnh.","Người cậu không muốn gặp nhất, có lẽ chính là Thời Diễn.","Trong lúc Lộ Nhậm suy nghĩ miên man, Thịnh Cảnh đã bế cậu lên đến mặt đất, sau đó thì ngồi dựa vào miệng giếng. ","Lộ Nhậm cho rằng Thịnh Cảnh giết vua xác sống rồi, sau đó lại một đường chạy như điên cho nên hết sức, nhưng đợi hồi lâu, Thịnh Cảnh cũng không có ý buông cậu ra. ","\"Thịnh Cảnh, tôi tỉnh rồi, buông ra.\"","Thịnh Cảnh không có phản ứng, sức lực ôm cậu ngược lại càng thêm chặt hơn chút.","Lộ Nhậm đẩy hắn một chút, nói: \"Buông tay.\"","Thịnh Cảnh không đáp lại, Lộ Nhậm nhận ra chút không thích hợp. Từ đầu tới cuối, Thịnh Cảnh chưa từng nói chuyện. ","Cậu luôn cảm thấy tình huống này có chút quen thuộc, lúc trước ở hang động đá vôi, khi Kỷ Kiêu tẩu hỏa nhập ma, hình nhu cũng là dáng vẻ điên điên khùng khùng như vậy.","Lộ Nhậm giơ tay đặt lên chỗ đan điền Thịnh Cảnh, chân khí chậm rãi dò xét đi vào.","Thịnh Cảnh thật sự hoàn toàn tin tưởng cậu, không có bất cứ phòng bị gì. ","Quả nhiên, hoả hành chi khí trong đan điền Thịnh Cảnh như nổi lên mưa rền gió dữ, ở trong đó có một thanh trường thương đỏ rực, hẳn là vũ khí bản mệnh của Thịnh Cảnh.&nbsp; ","Chỉ là trên thanh trường thương kia, lại có sương mù xanh xám nhè nhẹ quấn quanh. ","____<br><i>Tới rồi đây!</i>"]