["<i>Edit - beta: Axianbuxian12</i>","Nghiêm Chỉ thấy vẻ mặt Lộ Nhậm khó lường, nhìn chằm chằm mình không nói gì, không khỏi dâng lên vài phần cảnh giác.","Dù sao thì những năm gần đây, hắn chịu không ít thiệt trên tay Lộ Nhậm. Nhưng may mà tu vi Nghiêm Chỉ trước sau vẫn cao hơn Lộ Nhậm một chút, thế nên mỗi lần mới có thể tìm lại chút thể diện. ","Không thể không nói, Nghiêm Chỉ từ nhỏ đã điên cuồng tu luyện, trong đó Lộ Nhậm có không ít công lao. Hắn cũng không rõ, bản thân điên cuồng tu luyện là vì có thể lấy lại thể diện, hay là vì điều khác.","Ví dụ một kiếm ban nãy, chính là vì cướp nhau một con dị thú. Hai người cãi nhau rồi đánh luôn, lúc sau dị thú chạy mất, Nghiêm Chỉ ngoài bị đâm cho một kiếm ra thì chẳng được cái gì hết.","Lộ Nhậm cười nhạo một tiếng, nói: \"Tôi nói này Nghiêm Chỉ, cậu là gấp không chờ nổi đến mức nào, chưa từng mặc quần áo tốt hay sao? Tôi vừa tặng cậu đã mặc luôn?\"","Nghiêm Chỉ sửng sốt, phản bác theo bản năng: \"Nếu không phải quần áo của tôi bẩn hết rồi, tôi cũng sẽ không mặc quần áo của cậu. Không phải là cậu cố ý đấy chứ? Bôi thuốc dụ thú lên trên để hãm hại tôi?\"","Trong trí nhớ Lộ Nhậm không có đoạn cốt truyện này, cậu hợp tình hợp lý, cứ nhận đã rồi nói sau. Lúc trước cậu đã bị khống chế đi&nbsp; đoạn cốt truyện này, có đôi khi ý thức còn bị gián đoạn, đã làm chuyện xấu gì trong chốc lát cũng không nhớ ra được. ","So với sau khi bị đâm một cái, quan hệ với Nghiêm Chỉ trở nên gay gắt, không bằng thừa nhận rồi nói sau.","Dù sao hơn hai mươi năm cuộc đời, hai người đều là hố lẫn nhau như vậy. Nợ nhiều rồi nên không lo.","\"Đúng đấy, vậy thì thế nào?\"","Nghiêm Chỉ thấy dáng vẻ đương nhiên không chút chột dạ nào của Lộ Nhậm, không khỏi cảm thấy có chút buồn bực.","Chỉ là nghĩ lại, vừa nãy Lộ Nhậm đánh thức mình từ trong tâm ma ra thì biết, đây chẳng qua là một ngoài ý muốn nhỏ trong kiếp sống đấu tranh dài thượt của hai người mà thôi.","Lộ Nhậm nhằm vào hắn, lại không muốn lấy mạng của hắn, nếu không cũng sẽ không lưu lại ở gần đấy, sau khi phát hiện hắn rơi vào tâm ma lại tới đánh thức hắn trước.","Nghiêm Chỉ nghĩ đến đây, ánh mắt lại trở nên dịu hơn chút, nói: \"Thôi được, không so đo với cậu, nể mặt cậu đã đánh thức tôi từ trong tâm ma.\"","Lộ Nhậm lại hăng hái, nói: \"Nói ra thì, không ngờ cậu lại yếu gà như vậy, khi đột phá lại bị tâm ma quấn thân, chậc chậc......\"","Nghiêm Chỉ đang muốn nói gì đó, chợt thấy lá cây phía sau Lộ Nhậm lay động, thấp giọng nói: \"Cẩn thận!\"","Lộ Nhậm phản ứng cũng nhanh, vừa nghe Nghiêm Chỉ cảnh báo, cũng không quay đầu lại, nhào thẳng về hướng Nghiêm Chỉ.","Trên tay Nghiêm Chỉ lúc này đã ngưng tụ ra một đôi móng vuốt, hắn bước lên bảo vệ Lộ Nhậm ở sau người, đối diện với con nhện khổng lồ nhảy xuống từ trên ngọn cây. ","Trên Cô đảo này, nguy hiểm nhất không phải những con dị thú, mà là côn trùng với cơ thể khổng lồ. ","Động tác nhào qua của Lộ Nhậm có chút chật vật, ở giữa không trung đã điều chỉnh xong vẻ ngoài, thân thể cong lại, một chân đạp lên thân cây bên cạnh, không cần hạ xuống đã lại bay ngược lên trời.","Trong vài giây ngắn ngủi, Vạn vật kiếm trong tay cậu đã thành hình, trên không trung mũi kiếm chĩa xuống phía dưới, sau đó nương theo thế rơi xuống, đâm mạnh vào đỉnh đầu con nhện mắt kép.","Cùng lúc đó, Nghiêm Chỉ cũng chém rớt mấy con nhện chân dài lông xù.","Con nhện mắt thấy sắp mất đi năng lực phản kháng, lại đột nhiên động đậy, chạy như điên về phía xa.","Lúc này, Lộ Nhậm vẫn còn ở trên lưng con nhện, nắm chặt lấy chuôi Vạn vật kiếm.","Nghiêm Chỉ kinh sợ, không rảnh lo nghĩ nhiều, móng vuốt trực tiếp chui vào bụng con nhện, hắn mượn điểm tựa này, chặt chẽ bám ở phía dưới.","Con nhện chạy không có mục đích, cuối cùng nó chạy về hướng vách núi.","Lúc này Lộ Nhậm cũng đành từ bỏ con mồi ngon này, hét với Nghiêm Chỉ một câu: \"Nhảy!\"","Nói xong, cậu nhảy từ trên lưng con nhện xuống, Nghiêm Chỉ cũng đồng thời buông tay ra, hai người lăn thành một nhóm.","Lộ Nhậm đẩy Nghiêm Chỉ ra, đang muốn nói gì đó thì bên dưới vách núi có một sợi tơ nhện màu trắng đột nhiên phun lên, dính vào lưng Nghiêm Chỉ, kéo cả người hắn đi.","Lộ Nhậm không chút do dự nhào lên kéo tay Nghiêm Chỉ lại.","Chỉ là con nhện biến dị kia không biết kiểu gì, sức mạnh vượt quá tưởng tượng, hai người bị kéo rơi thẳng xuống dưới vách núi. ","Khi ở giữa không trung, Nghiêm Chỉ đã khống chế được thân thể, móng vuốt hãm sâu vào vách đá, một tay khác thì ôm chặt lấy Lộ Nhậm.","Lộ Nhậm thì đang trong giây phút quan trọng, chuyển hoá toàn bộ chân khí thành thuộc tính hoả, bên trên mũi kiếm mang theo ngọn lửa hừng hực trực tiếp đốt cháy đứt tơ nhện.","Chỉ là lực rơi quá mạnh, thế rơi của hai người vẫn không thể ngừng, lăn thành một nhóm rơi vào lũng sông dưới đáy vách núi. ","Từ đầu đến cuối, Nghiêm Chỉ đều chưa từng buông tay ra. ","Nước sông lạnh lẽo hoàn toàn nuốt chửng hai người, con sông chảy xiết, trong khoảng thời gian ngắn hai người cũng không thể ngoi lên khỏi mặt nước. Cũng may đối với cổ võ giả, nín thở trong khoảng thời gian ngắn không phải việc khó.","Sau khi thích ứng, hai người đã bị thế nước đẩy tới khu vực nước nhẹ, lúc này mới từ đáy sông trồi lên, sau đó bơi tới bờ.","Lộ Nhậm ngồi dưới đất, hít sâu mấy hơi.","Nghiêm Chỉ lau nước trên mặt, duỗi tay qua, hỏi: \"Cậu vẫn ổn chứ?\"","Lộ Nhậm đẩy tay hắn ra, đứng lên: \"Khoẻ hơn cậu.\"","Nghiêm Chỉ cũng không ngại, dù sao đây cũng là phương thức giao lưu độc đáo của hai người. Hắn nhìn xung quanh, lại ngửa đầu nhìn không trung một chút. ","\"Đây là chỗ nào?\"","Lộ Nhậm nhíu mày, bốn phía nhìn qua vô cùng xa lạ, hoàn toàn không giống như nơi từng thăm dò qua.","Chỗ Cô đảo này ở ngoài biển, nói là đảo, trên thực tế chiếm diện tích đất rất lớn.","Sau mấy năm thăm dò, khu vực đánh dấu trên bản đồ cũng không quá một phần năm.","Con sông vừa rồi thực sự chảy quá xiết, vài phút ngắn ngủi mà hai người cũng đã bị đẩy tới nơi rất xa.","Lúc này sắc trời đã tối, gấp gáp trở về doanh địa thì quá nguy hiểm, không bằng tạm thời tìm nơi tương đối an toàn qua tạm một đêm rồi trở về.","Cậu liếc nhìn Nghiêm Chỉ một cái, không cần nói gì Nghiêm Chỉ đã nhảy lên một ngọn cây.","Qua một lát, hắn nhảy xuống nói: \"Đi về phía trước một đoạn, bên kia có núi, chắc là có thể tìm được hang động khô ráo.\"","Kinh nghiệm sinh tồn dã ngoại của Nghiêm Chỉ vô cùng phong phú, Lộ Nhậm tất nhiên sẽ không ở cái nơi này đối nghịch hắn, gật gật đầu, đi theo sau hắn đi về phía trước. ","Rừng cây ở tầng thấp trong rừng cây nhiệt đới này rất ẩm ướt, bên tai còn thường truyền đến tiếng gầm gừ trầm thấp của dị thú, còn có tiếng côn trùng vỗ cánh.","Nó ngược lại làm hai người an tâm hơn, nơi có dấu hiệu sinh mệnh, thể hiện khu vực này còn tính là an toàn. Nơi yên lặng, không có bất cứ âm thanh gì, mới là nguy hiểm nhất.","\"Chỗ kia.\"","Đẩy cây cối trước mắt ra, lại là một vách núi cao ngất, nơi cách mặt đất khoảng chừng mười mét có một cái hang động. Loại hang động này thường là hang của dị thú.","Nghiêm Chỉ dò xét tình huống xung quanh một chút, nói: \"Là một cái hang bị bỏ, tạm coi là an toàn.\"","\"Ừm.\"","Một tiếng sau, hai người đã dàn xếp xong ở trong hang động. Đống lửa màu đỏ nhảy nhót, nhuộm hang động với diện tích không lớn thành màu hoàng hôn. ","Sau một lúc lâu, Nghiêm Chỉ xuất hiện vác theo một con hươu, trong tay còn cầm một bó cỏ khô lớn. ","Lộ Nhậm không nhúc nhích, nhìn Nghiêm Chỉ động tác lưu loát xử lý xong mọi thứ. Thịt hươu đã xử lý xong ở bờ sông, chỉ cần xuyên vào cành cây là có thể bắt đầu nướng trên lửa.","Nghiêm Chỉ làm xong tất cả, thấy Lộ Nhậm nhàn nhã ngồi cạnh đống lửa, làm hắn nhìn giống như gã sai vặt, không khỏi có chút khó chịu.","\"Tôi nói này Lộ thiếu gia, có thể nhấc cái mông tôn quý lên, giúp đỡ một chút không?\"","Lộ Nhậm liếc hắn một cái: \"Không, tôi không muốn động.\"","\"......\"","Nghiêm Chỉ bực bội, nhưng ngẫm lại với cái tính xấu kia của Lộ Nhậm, lại nói thêm hai câu không chừng lại đánh nhau. Bây giờ hắn rất đói bụng, không muốn phá hỏng bữa tối vất vả lắm mới làm xong.","Nghiêm Chỉ không nói, mùi thuốc súng giữa hai người cũng theo đó mà tan.","Yên lặng ăn xong, Lộ Nhậm thấy Nghiêm Chỉ ngồi ở kia, bắt đầu cởi băng gạc ra, khó có lúc sinh ra vài phần cảm xúc áy náy.","Cậu đi lên phía trước, nói: \"Để tôi.\"","Thật sự không ngờ tới, phản ứng Nghiêm Chỉ lại là người hơi cứng lại, nói: \"Cậu đừng có mà làm bậy, tình huống hiện tại mà cậu lại cho tôi một kiếm, tôi thật sự không chịu nổi đâu.\" ","Lộ Nhậm đập vào vai hắn một cái, nói: \"Im miệng, hiếm khi tiểu gia tôi đại phát từ bi.\"","\"......\"","Nói xong, Lộ Nhậm cũng không giải thích, trực tiếp ngồi khoanh chân trước mặt Nghiêm Chỉ, giúp hắn tháo băng gạc.","Vết thương trên bụng Nghiêm Chỉ lộ ra, lúc trước hắn đả tọa trị thương, thật ra vết thương đã khép lại hơn nửa. Ít nhất thì nhìn từ bên ngoài không ghê như vậy, chỉ là một kiếm này của Lộ Nhậm, là đâm chếch qua phía trên đan điền.","Vết thương ngoài da đã khép lại, tổn thương trong đan điền lại chưa chắc, lại thêm suýt chút nữa rơi vào tâm ma kiếp, nội thương lúc này của Nghiêm Chỉ càng nặng hơn.","Lộ Nhậm đã sớm nhìn ra từ dấu vết để lại, cậu cười nhạo một tiếng, nói: \"Cậu đã sớm không được rồi chứ gì, còn cắn răng chịu đựng không nói.\"","Nghiêm Chỉ: \"Không có, vết thương nhỏ này thì tính là cái gì?\"","Lộ Nhậm vạch trần không chút lưu tình: \"Ở trước mặt tôi cậu còn giả vờ cái gì, vết thương nhỏ mà còn bị tơ nhện ám toán à, nghe mà thấy mất mặt.\"","Nghiêm Chỉ: \"Cậu! Cậu tới đây là để trào phúng tôi đấy à?\"","Lộ Nhậm cong cong đôi mắt, ngũ quan của cậu vốn đã đẹp đến loá mắt, làm Nghiêm Chỉ hoảng hốt trong nháy mắt. ","Nhưng rất nhanh hắn đã lấy lại tinh thần, Lộ Nhậm cười với hắn, tuyệt đối không phải chuyện tốt. Đây là kinh nghiệm đấu tranh hơn hai mươi năm mà Nghiêm Chỉ tổng kết ra được.","Không thể tin Lộ Nhậm, lúc thấy cậu vô cùng đẹp thì càng không thể tin.","Chỉ là thời gian đã muộn, ngay khi Nghiêm Chỉ muốn lùi về phía sau, Lộ Nhậm đã giơ tay ra điểm huyệt, làm hắn ở nguyên tại chỗ.","Nghiêm Chỉ giận dữ, nói: \"Cậu lại muốn làm gì!\"","Lộ Nhậm không để ý hắn, giơ tay dán lên đan điền Nghiêm Chỉ, chân khí thuộc tính mộc thủy ôn hoà không ngừng tiến vào trong đan điền của Nghiêm Chỉ, chữa trị vết thương trong đan điền của hắn. ","Nghiêm Chỉ sửng sốt một chút, hoàn toàn không nghĩ tới Lộ Nhậm thế mà lại dùng khí căn nguyên quý giá như vậy để trị thương cho mình. ","Sau một lúc lâu, Lộ Nhậm cảm nhận được vết thương trong cơ thể Nghiêm Chỉ đã tạm ổn rồi, lúc này mới thu tay lại.","Khi ngón tay cậu rời đi, nhìn thấy miệng vết thương trên bụng Nghiêm Chỉ đã khép lại tàm tạm rồi, da non màu hồng nhạt trên màu da lúa mạch của Nghiêm Chỉ vô cùng bắt mắt.","Lộ Nhậm có chút tò mò, theo bản năng sờ sờ vết sẹo một cái, hỏi: \"Nói mới thấy, cậu bị thương nhiều lần như vậy, trên người lại chẳng có vết sẹo nào cả.\"","\"!\"","Tay cậu đột nhiên bị Nghiêm Chỉ bắt lấy, sức lực mạnh đến nỗi Lộ Nhậm cảm thấy tay bị bóp đau. Cậu ngẩng đầu, nhíu mày: \"Cậu làm gì vậy?\"","Nghiêm Chỉ không nói chuyện, buông tay cậu ra, đứng dậy đi ra bên ngoài hang động.","Lộ Nhậm không hiểu, một cỗ lửa giận dâng lên trong lòng, mắng một câu: \"Lấy oán trả ơn!\"","Rõ ràng lúc bị đâm một kiếm cũng không tức giận như vậy, trị thương cho hắn ngược lại còn bày ra vẻ từ chối, kiểu người gì vậy!","Lộ Nhậm xoay người ở nằm xuống cái giường bằng cỏ khô, quyết định không để ý Nghiêm Chỉ nữa. ","_____"]