["<i>Edit - beta: Axianbuxian12</i>","Ba ngày sau, võ đạo thực tiễn của đại học Bạch Hổ chính thức bắt đầu.","Khi Lộ Nhậm lên máy bay, thấy toàn bộ khoang đều là gương mặt xa lạ. Đây cũng là bình thường, cậu là học sinh chuyển trường, đến bạn học cùng khoa cậu còn không quen, đừng nói những bạn học khoa võ đạo.","Cậu nhìn vé trong tay, tìm được vị trí, ngồi xuống.","Vị trí Lộ Nhậm ở bên trong, bên trái là một nữ sinh không quen biết, vị trí bên phải trống. Vị trí rất rộng, cậu cũng không có cảm giác không được tự nhiên.","Lúc này, có người đi ra từ cánh cửa trước mặt.","Máy bay là trường học bao hết, giáo viên đều ở khoang thương gia rộng rãi thoải mái phía trước. ","Người nọ lớn lên thực sự bắt mắt, vừa kéo cửa ra thì đã hấp dẫn ánh mắt của mọi người.","Kỷ Kiêu nhìn thoáng qua khắp nơi, rồi đi về bên này. Hắn hơi khom lưng, nói với nữ sinh bên cạnh Lộ Nhậm: \"Bạn học này, có thể làm phiền đổi vị trí với tôi không?\"","Nữ sinh ngây người, sau một lúc lâu mới gật đầu: \"A, được, không thành vấn đề.\"","Kỷ Kiêu nói lời cảm ơn, sau khi đổi vé trong tay cho nữ sinh thì ngồi xuống.","Nữ sinh cầm vé đi về phía trước một đoạn, mộng du quay đầu lại, không thể tin mình thế mà lại nói chuyện với nam thần mới tới của khoa đao pháp. ","Phải biết rằng, đại sư tuổi trẻ tên Kỷ Kiêu này, trong 3 ngày ngắn ngủi, suýt chút nữa đông lạnh chết hết học sinh cả khoa bọn họ. ","Trừ lúc dạy học, không nói một câu dư thừa, vấn đề học sinh hỏi, có thể dùng một câu trả lời thì tuyệt đối sẽ không dùng hai câu.","Đối với vấn đề cá nhân, thì càng lạnh nhạt bỏ qua, như là không nghe thấy gì hết. ","Mà giờ khắc này, người tên Kỷ Kiêu lạnh nhạt giống như tuyết ngàn năm không tan kia, mặt mày dịu dàng, mang theo nụ cười đang nói gì đó với người bên cạnh hắn. ","Một màn kia, nữ sinh chỉ cảm thấy thật là cảnh đẹp ý vui.","\"Bạn học, làm phiền nhường một chút được không?\"","Nữ sinh vừa quay đầu lại, lập tức lại là mỹ nhan bạo kích. Hôm nay là ngày gì vậy, giá trị nhan sắc của cái khoang này vượt tiêu chuẩn luôn rồi.","Cô chớp chớp mắt, vừa nhớ ra người trước mắt này là ai. Đó không phải là Thời Diễn, cao thủ trẻ tuổi nổi bật nhất thành phố Bạch Hổ bọn họ thậm chí Tây Châu sao?","\"A, được, xin lỗi.\"","Cô lùi qua một bên, nhìn Thời Diễn đi qua, đầu óc đình trệ bắt đầu chuyển động.","Học sinh chuyển trường tên Lộ Nhậm kia, hình như trong đồn đãi có chút quan hệ không rõ ràng với Thời Diễn.","Sẽ không kích thích như vậy chứ.","Giây tiếp theo, Thời Diễn ngồi xuống vị trí bên phải Lộ Nhậm. ","Đặc sắc.","Nữ sinh quả thực không muốn đến khoang thương gia điều kiện tốt phía trước ngồi đâu, cô muốn ăn dưa!","***","Khi Lộ Nhậm thấy Thời Diễn đi vào, có hơi sửng sốt.","Thời Diễn sao lại xuất hiện ở chỗ này?","Sau khi Thời Diễn ngồi xuống, không hề nhìn Lộ Nhậm cái nào, giống như hai người chỉ là người xa lạ không quen biết.","Lộ Nhậm thấy thái độ hắn như vậy, tất nhiên cũng sẽ không tự tìm mất mặt. ","Sau một lúc lâu, Lộ Nhậm lại nhìn thấy Mục Thanh Đồng mở cửa, đi vào. ","Y nhìn quanh, xác nhận mục tiêu rồi thì đi tới đây. ","\"Thời Diễn, tôi hỏi qua rồi, cậu ngồi nhầm chỗ rồi, bên kia đã sắp xếp xong chỗ ngồi, mau đi theo tôi.\"","Thời Diễn dựa vào trên ghế, chống trán, có chút lười biếng nhìn lướt qua Mục Thanh Đồng: \"Không cần, không xa lắm, không muốn động.\"","Mục Thanh Đồng đứng trên hành lang một lúc, thấy Thời Diễn không động đậy, chỉ có thể bất đắc dĩ rời đi.","Lộ Nhậm xem xong màn biểu diễn khó hiểu này, tiếp tục quay đầu lại nói chuyện với Kỷ Kiêu.","Nói rồi nói, cậu lại cảm thấy có chút không thích hợp, lưng sao lại lạnh lạnh, có cảm giác sát khí rầm rầm.","Lộ Nhậm khó hiểu quay đầu lại, lại chỉ thấy Thời Diễn nhắm mắt nghỉ ngơi, không có chỗ nào khác thường.","Cậu quay lại hỏi Kỷ Kiêu: \"Cậu có cảm thấy chỗ nào không đúng không?\"","Kỷ Kiêu: \"Không có, là ảo giác của cậu thôi.\"","Khi nói những lời này, ánh mắt Kỷ Kiêu không dấu vết dừng một chút ở phía bên phải Lộ Nhậm. ","Tuy nói như vậy, nhưng chỉ cần mỗi lần Lộ Nhậm và Kỷ Kiêu nói chuyện, cậu tự nhiên lại cảm thấy cả người căng chặt không được tự nhiên.","Cậu cũng thật nghiêm túc tìm kiếm, lại chẳng phát hiện được cái gì khác thường.","Cuối cùng, Lộ Nhậm dứt khoát không nói chuyện với Kỷ Kiêu nữa, trực tiếp ngủ.","Cả chuyến hành trình, cứ thế kết thúc trong không khí quỷ dị này.","Học sinh cùng khoang khi hạ cánh, thậm chí còn có cảm giác như được giải thoát, lại thấy ánh mặt trời lần nữa. ","Ngay từ đầu, bọn họ còn ôm tâm lý ăn dưa xem kịch, sau lại phát hiện, khi hai cổ võ đại sư trực tiếp giằng co, hoàn toàn không phải điều mà đám người mới học như bọn họ có thể chống lại.","Ngoại trừ Lộ Nhậm.","Khi hai cổ võ đại sư phóng ra khí thế, cậu còn ngủ rất an ổn.","***","Khi Lộ Nhậm xuống khỏi phi hành khí, tự nhiên cảm thấy ánh mắt mọi người nhìn cậu đều rất vi diệu, luôn cảm thấy có lẫn thêm sự kính sợ khó hiểu. ","Cậu thuận tay kéo một nam sinh hỏi: \"Vừa rồi đã xảy ra cái gì?\"","Nam sinh liếc cậu một cái, nói: \"Không có gì, chỉ là rất bội phục cậu.\"","Lộ Nhậm hỏi tiếp, đối phương lại không chịu nói gì hết. Ngay lúc này, người khoang phía trước cũng đã xuống dưới.","Lộ Nhậm thuận tiện hỏi một câu: \"Thầy Mục không phải giáo viên khoa chúng tôi sao? Sao lại chạy tới khoá võ đạo thực tiễn?\"","Nam sinh dường như còn rất hiểu rõ Lộ Nhậm, nói: \"Cậu thật đúng là chỉ một lòng bế quan, tin tức gì cũng không biết. Học trưởng Mục xin làm nghiên cứu sinh của trường học, phải làm kiểm tra tư cách, đương nhiên phải tham gia thực tiễn lần này.\"","\"Vậy Thời Diễn thì sao?\"","\"Cậu nói Thời tiên sinh ấy à, hắn là ừm, nhà tài trợ của lần thực tiễn này? Nghe nói cho người đứng đầu điểm tích phân.\"","Nam sinh làm cái thủ thế, \"Bọn họ đều nói nhà tài trợ tới đây là để giám sát, thật ra tôi cảm thấy rõ ràng là vì......\"","Cậu ta nói được một nửa, đột nhiên ý thức được gì đó, nhanh chóng ngậm miệng, xấu hổ cười cười.","\"Cảm ơn cậu.\"","Lộ Nhậm nói cảm ơn, sau khi đến chỗ giáo viên nhận chìa khoá phòng thì đi về phía doanh địa.","Đây là một doanh địa loại lớn, không chỉ để cung cấp nơi võ đạo thực tiễn cho học sinh, cổ võ giả gần đó đến săn thú cũng sẽ ở tại nơi này.","Cơ sở vật chất doanh địa lớn còn xem là không tồi, không cần tự mình dựng lều trại, cung cấp phòng ở đơn giản. ","Kỷ Kiêu dù sao cũng là lấy thân phận giáo viên dẫn đội đi vào nơi này, còn có không ít chuyện khác phải xử lý. Sau khi hắn xuống khỏi phi hành khí thì đi ngay sang khu vực công tác bên kia, không ở cùng với Lộ Nhậm.","Lộ Nhậm vừa đi vừa nghĩ đến sự xuất hiện của Mục Thanh Đồng và Thời Diễn. Cậu chau mày, sau đó hỏi Tiểu Quân: \"Mi vẫn không phát hiện sự tồn tại của cơ chế tu sửa cốt truyện trên người Mục Thanh Đồng sao?\"","Tiểu Quân: 【 Không có, nhưng tuyến cốt truyện có vấn đề. 】","Lộ Nhậm: \"Vấn đề gì?\"","Tiểu Quân trực tiếp mở tấm biểu đồ cốt truyện ra.","Đường màu vàng kim liên tục nhảy lên nhảy xuống trên đường cốt truyện màu đen, thoạt nhìn như là thoát ra khỏi cốt truyện sau đó lại bị kéo về.","Mà cái đường màu đỏ kia, lại cảm giác màu sắc nhạt đi không ít.","Lộ Nhậm nhíu mày, cũng không nghĩ ra nguyên nhân.","Ở cốt truyện ban đầu, thời gian này chính là lúc Mục Thanh Đồng làm giáo viên, Lộ Nhậm xuất phát từ sự phẫn nộ, thường xuyên xoát độ tồn tại trước mặt đối phương, không phải cốt truyện quan trọng. ","Thời gian cũng không quá mấy ngày ngắn ngủi, Lộ Nhậm lười phải tiếp xúc với Mục Thanh Đồng, trực tiếp bế quan ba ngày, trong lúc đó trừ Kỷ Kiêu, cậu cũng không gặp ai.","\"A, nhớ ra rồi.\"","Lộ Nhậm tỉnh ngộ, Mục Thanh Đồng xuất hiện ở chỗ này đúng là không sai.","Lúc trước, Mục Thanh Đồng vì tránh để xung đột với Lộ Nhậm, biến mất một đoạn thời gian. Cùng lúc đó, Thời Diễn cũng không thấy đâu. ","Khi trở về, Mục Thanh Đồng bị thương nặng nằm viện, giãy giụa giữa ranh giới sống chết, Thời Diễn hoàn toàn điên cuồng.","Chuyện sau đó thì Lộ Nhậm không thể tham dự, cốt truyện đề cập đến đấu tranh gia tộc, thù hận các kiểu, cuối cùng Lộ Nhậm chết.","Chết rất nhanh, chỉ là vì cậu từng là chim hoàng yến Thời Diễn nuôi dưỡng, bị bắt cóc, để uy hiếp Thời Diễn giao tiền.","Chuyện này còn trùng hợp như vậy, đoạn cốt truyện mấu chốt Lộ Nhậm thiếu mất, giờ hai nhân vật chính đều xuất hiện rồi, lại ở trong rừng rời xa thành thị, thỏa mãn mọi điều kiện bị thương nặng hôn mê.","Lộ Nhậm lắc lắc chìa khóa đi ra xa, còn vì thời gian suy ngẫm hơi nhiều nên đã đi ra một đoạn xa.","Cậu hoàn toàn không có đoán được, sau khi rời đi không lâu, giáo viên phát chìa khoá cho cậu lại đuổi theo tới đây.","Giáo viên kia nhìn khắp nơi nhìn, không nhìn thấy bóng dáng Lộ Nhậm, không khỏi có chút sốt ruột. Bên kia ông ta còn có một đống chuyện phải xử lý, cũng không có thời gian đến ở cái này doanh địa to như vậy để tìm người.","Làm sao bây giờ?","\"Thầy Hoàng, làm sao vậy?\"","Thầy Hoàng quay đầu lại, nhìn thấy Mục Thanh Đồng, trên mặt lộ biểu tình được cứu. ","\"Thầy Mục, thầy tới đúng lúc quá, có việc gấp phiền thầy giúp một chút.\"","Mục Thanh Đồng hỏi: \"Chuyện gì?\"","\"Phiền thầy gọi điện thoại cho bạn Lộ Nhậm học sinh lớp thầy, số dán trên chìa khoá phòng em ấy sai rồi. Chuyện rất gấp, thầy nhanh chóng báo cho em ấy, nếu không sẽ có nguy hiểm.\"","Mục Thanh Đồng có chút tò mò, hỏi một câu: \"Đi nhầm phòng mà thôi, có gì nguy hiểm chứ?\"","\"Haiz, người ở trong phòng đó chính là cổ võ đại sư thuộc tính hoả, nghe nói hai ngày gần đây đang bế quan, tính tình cũng không tốt lắm, nhỡ Lộ Nhậm tùy tiện mở cửa chọc giận đối phương, đối phương ra tay đánh người bị thương thì em ấy cũng chỉ có thể ngậm bồ hòn làm ngọt.\"","Tốc độ nói của thầy Hoàng cực nhanh, sau khi giải thích xong lại nói: \"Thầy vẫn nên nhanh chóng gọi điện thoại cho em ấy, chỗ tôi còn có chuyện, đi trước.\"","Mục Thanh Đồng làm chủ nhiệm lớp, tự nhiên có số điện thoại của Lộ Nhậm. Y lấy điện thoại ta, thấy ở cái nơi xa căn cứ này, tín hiệu hình như không tốt lắm.","Mục Thanh Đồng bước chân dừng một chút, cầm di động đi ra xa, đến một nơi hoàn toàn không có tín hiệu, mới gọi điện thoại cho Lộ Nhậm.","***","Lộ Nhậm bên này hoàn toàn không biết chìa khóa bị nhầm, lắc lư đến khu nghỉ ngơi. ","Khu nghỉ ngơi đều là toà nhà hai tầng, xây rất dài, phân ra mấy khu vực, ít nhất có thể ở được mấy trăm người.","Lộ Nhậm nhìn bảng hướng dẫn, tìm thấy phòng của mình rồi tra khoá vào, vặn một cái.","Không mở được.","Lộ Nhậm cho rằng mình đi nhầm phòng, rút chìa khoá ra, xác nhận lại một chút, phát hiện không sai, chính là phòng này.","Cậu lại thử một chút, vẫn không được.","Chẳng lẽ là bên trong bị rỉ sét rồi, khi Lộ Nhậm nghĩ có nên một chân đá văng cửa phòng hay không thì cửa phòng đột nhiên mở ra, người bên trong dường như bị quấy rầy giấc ngủ, rất là không kiên nhẫn.","\"Làm cái...... Lộ Nhậm?\"","Thanh niên đứng sau cánh cửa, tóc hơi xoăn ngủ đến rối túng, động tác ngáp ngủ dừng giữa chừng. Cho dù nhìn mặt có hơi ngu nhưng cặp mắt đào hoa liễm diễm và nốt ruồi nổi bật bên dưới kia, cũng là cảnh đẹp ý vui.","Loại khí chất kỳ lạ này, ngoài Thịnh Cảnh ra thì còn có ai.","Lộ Nhậm chưa kịp nói chuyện, đột nhiên bị ôm chặt, sau đó thì nghe thấy \"rầm——\" một tiếng.","\"Thịnh Cảnh, cái đồ ngu nhà cậu!\"","____<br><i>Thịnh Cảnh lên sàn rồi đây!!!</i>"]