["<i>Edit - beta: Axianbuxian12</i><br> Lộ Vinh không khống chế được lật người sang bên cạnh, tránh khỏi dòng chân khí vô cùng sắc bén này.<br> Bên trong chân khí ẩn chứa lực đạo.<br> Nét mặt Lộ Vinh thay đổi, ánh mắt nhìn về phía Kỷ Kiêu trở nên cảnh giác. Chẳng qua chỉ là thiếu niên 18 tuổi chưa ngưng tụ ra vũ khí ngũ hành, cũng đã có thể phóng ra chân khí, hơn nữa còn ẩn chứa lực đạo của bản thân.<br> Hắn ta chưa từng gặp cổ võ giả nào thiên phú ngút trời như thế, nếu có thời gian, người này chắc chắn sẽ bước lên được đỉnh cao võ đạo.<br> Kỷ Kiêu lạnh giọng nói: \"Lộ Nhậm có một câu nói rất đúng.\"<br> Hắn ngừng một chút: \"Đúng là người đáng ghét.\"<br> Lộ Vinh nhíu mày, đứng dậy, dưới chân dùng lực, hóa thành một đạo tàn ảnh, nháy mắt xuất hiện trước người Kỷ Kiêu. <br> Cho dù là kỳ tài, bây giờ cũng còn chưa trưởng thành. Mắt Lộ Vinh hơi nheo lại, một chưởng đánh ta chân khí.<br> Thân hình Kỷ Kiêu nhoáng lên, xuất hiện mấy mét ở bên ngoài.<br> Không khí căng thẳng, chạm vào là nổ ngay.<br> Lúc này, có người đi lên.<br> \"Cấm đánh nhau ở trước khu điều dưỡng.\"<br> Người lên lầu chính là Cố y sư, cho dù là Lộ Vinh, thấy ông cũng phải tém lại vài phần.<br> Kỷ Kiêu gật gật đầu, không nhiều lời với Lộ Vinh nữa.<br> Cố y sư liếc nhìn Lộ Vinh một cái, nói: \"Lộ gia chủ còn rất nhàn nhã nhỉ?\"<br> Lộ Vinh cười cười, nhẹ nhàng nói: \"Người trẻ tuổi bây giờ manh động quá, lại không biết như vậy dễ chọc phải người không thể chọc vào.\"<br> Giọng Cố y sư mang theo ý cười, nói: \"Ngài vẫn là chỉnh trang lại dáng vẻ một chút cho thích hợp thì hơn.\"<br> Lộ Vinh cúi đầu, lúc này mới thấy phần ngực áo sơ mi của mình không biết bị cắt nhỏ từ lúc nào, khống chế lực đạo đúng chỗ thật đấy.<br> Bên mép vết cắt đều đặn và cuốn nhẹ lên, nếu nhìn kỹ sẽ phát hiện trên mặt còn mang theo những vụn băng rất nhỏ.<br> Sắc mặt Lộ Vinh tức khắc xanh mét, Cố y sư lại lịch sự gật đầu: \"Tôi chỉ là đi ngang qua, ngài cứ bận việc trước đi.\"<br> ***<br> Lúc Kỷ Kiêu về đến nhà tâm trạng đã bình tĩnh trở lại, thậm chí cảm thấy hành vi dùng khinh công rời đi của mình có hơi trẻ con.<br> Chỉ là lúc ấy hắn không biết sao dâng lên một suy nghĩ phải phô bày thực lực của mình trước mặt Lộ Vinh. <br> Kỷ Kiêu không rõ cỗ xúc động không thể hiểu được mày từ đâu mà ra, cho dù lúc mười bốn mười lăm, tuổi độ tuổi dễ xúc động nhất hắn cũng ít khi có tình huống này.<br> Hắn bước từng bước dọc theo cầu thang tối tắm đi về phía trước, chung quanh là mọi thứ quen thuộc, âm u hỗn loạn, giống như tuổi thơ của Kỷ Kiêu vậy.<br> Kỷ Kiêu biết thứ mình có được rất ít, trước giờ cũng nghiêm khắc quá nhiều. Quen biết Lộ Nhậm là việc ngoài ý muốn lớn nhất trong cuộc đời hắn, cũng là ngoài ý muốn nhiều màu sắc nhất.<br> Chỉ là, Kỷ Kiêu dừng lại, nhìn cánh cửa sắt cũ nát trước mắt. <br> Cho dù bây giờ Lộ Nhậm gặp khó khăn, lại vẫn ngạo nghễ tùy ý, sinh động nhiệt liệt như là một giấc mơ đẹp đẽ.<br> Một giấc mộng hoa mỹ không nên thuộc về Kỷ Kiêu.<br> Hắn nhắm mắt lại, hít sâu một hơi, lòng từ từ lặng xuống.<br> Kỷ Kiêu giơ tay đẩy cửa ra. <br> Ánh mặt trời chói chang ập vào mặt, còn có nụ cười còn đẹp hơn cả ánh mặt trời. <br> \"Ngạc nhiên chưa! Tôi về rồi đây!\"<br> Kỷ Kiêu ngẩn người tận đến khi Lộ Nhậm xông tới vẫy vẫy tay với hắn mới hoàn hồn.<br> \"Cậu đã về rồi.\"<br> Lộ Nhậm bất mãn, huých nhẹ vai hắn một cái: \"Mấy ngày không gặp cậu liền lạnh nhạt như vậy à.\"<br> Kỷ Kiêu cười cười: \"Cậu đã nói là sẽ trở về.\"<br> Lộ Nhậm cảm thấy lời hắn nói có ẩn ý, rồi lại không nghĩ ra, dứt khoát không nghĩ nữa. Ai mà chả có lúc âm dương quái khí, xem như là tâm trạng Kỷ Kiêu không tốt.<br> Dù sao chuyện tiếp theo cậu làm tuyệt đối có thể mang đến cho Kỷ Kiêu một ngạc nhiên lớn.<br> Lộ Nhậm lôi kéo tay Kỷ Kiêu, nói: \"Hôm nay sinh nhật cậu, tôi là đặc biệt về gấp đấy.\"<br> Bước chân Kỷ Kiêu dừng lại: \"Cậu nhớ à?\"<br> Lộ Nhậm: \"Đương nhiên là nhớ rồi, con người của tôi để ý nhất chính là có qua có lại.\"<br> Cậu đẩy Kỷ Kiêu đi phía trước, sau đó đẩy cửa phòng ra.<br> \"......\"<br> Trong phòng khách nho nhỏ, chất đầy tiền, xếp gọn gọn gàng gàng thành một ngọn núi nhỏ, trên đỉnh núi đặt một cái bánh kem.<br> Ba tầng, màu trắng, trang trí hoa màu hồng nhạt.<br> Kỷ Kiêu đi tới, nhìn kĩ bánh kem vài lần, xác nhận trên đỉnh bánh kem này lại để một đôi búp bê có thể trực tiếp đưa đến hiện trường kết hôn.<br> \"Bánh kem này của cậu......\"<br> Lộ Nhậm không hiểu: \"Cậu đúng là kì lạ, điểm chú ý vậy mà lại ở trên bánh kem, bánh kem này là đắt nhất ở trong tiệm, thế nào, đủ ngạc nhiên không?\"<br> Kỷ Kiêu che mặt lại, bả vai run rẩy cười ra tiếng.<br> Lộ Nhậm không thể hiểu được, vẻ mặt mờ mịt: \"Sao thế? Ngạc nhiên quá lớn cậu ngốc luôn rồi à? Chỗ này tổng là 500 vạn đó, chúng ta có thể đi mua sâm Hàn Ngọc rồi!\"<br> Kỷ Kiêu vừa cười vừa kéo Lộ Nhậm ngồi cuống sô pha: \"Ừ, tôi rất ngạc nhiên.\"<br> Lộ Nhậm bất mãn, chỉ vào số tiền kia, nói: \"Chỉ vậy thôi? Sao cậu không hỏi tôi lấy từ đâu ra? Không sợ tôi đi làm chuyện xấu à?\"<br> Kỷ Kiêu nhẹ giọng nói: \"Tôi tin cậu sẽ không.\"<br> Lời vừa nói xong, hắn thấy Lộ Nhậm bất mãn, liền hỏi: \"Tiền này ở đâu ra vậy?\"<br> Lộ Nhậm đắc ý, blah blah cẩn thận nói hết kinh nghiệm mấy ngày nay săn thú. Nói tóm lại, chính là săn một thứ lớn, bán được giá tốt, lấy được hai trăm vạn.<br> Hơn nữa lúc trước hai người ở sàn đấu tích cóp được chút tiền, góp lại đủ năm trăm vạn.<br> Lộ Nhậm vui rạo rực, đắc ý đến mức cái đuôi hận không thể vểnh lên tận trời.<br> Kỷ Kiêu bật cười, cuối cùng cũng không ngăn được xúc động trong lòng, ôm chặt lấy Lộ Nhậm dụi dụi. <br> Lộ Nhậm đâu phải người an phận, cậu giãy ra, phát hiện hoàn toàn không tránh ra được, so tố chất thân thể, cậu không bằng Kỷ Kiêu.<br> Tố chất thân thể không được, vậy xem kỹ xảo.<br> Đầu ngón tay Lộ Nhậm ngưng tụ chân khí thành châm, đâm vào sườn Kỷ Kiêu, tuy đau những cũng không bị thương.<br> \"Shhh--\"<br> Vai Kỷ Kiêu run nhẹ một cái, vẫn không buông tay ra.<br> Lộ Nhậm không phục, giơ tay muốn mò tới cổ Kỷ Kiêu, tay mới vói qua, liền nghe thấy Kỷ Kiêu nói một câu bên tai cậu.<br> \"Lúc ở hang động đá vôi, cậu cũng đánh ngất tôi như vậy à?\"<br> \"Không có! Cậu đang nói cái gì vậy! Tôi không hiểu.\"<br> Lộ Nhậm giãy mạnh, Kỷ Kiêu thuận thế buông tay ra.<br> \"Cậu ngất rồi làm sao mà biết được.\"<br> Kỷ Kiêu: \"Sao cậu biết tôi ngất, vả lại tôi nhìn thấy.\"<br> \"Cái gì?\" Lộ Nhậm theo bản năng hỏi.<br> \"Dấu răng.\"<br> \"......\"<br> Đệch, chứng cứ vô cùng xác thực, chối nữa cũng vô ích.<br> Lộ Nhậm tức giận ngồi xuống, trừng Kỷ Kiêu: \"Nếu không phải cậu cắn người, tôi cũng sẽ không đánh ngất cậu.\"<br> Kỷ Kiêu không thèm để ý, hắn để ý là chuyện khác: \"Cậu đi rồi tại sao phải quay lại?\"<br> Lí do của Lộ Nhậm một bộ đầy đủ, không hề có lỗ hổng: \"Dù sao tôi cũng phải xác nhận lại con kỳ nhông kia đã chết chưa, nếu không chết đánh lén tôi thì làm sao?\"<br> Kỷ Kiêu không truy hỏi nữa, nếu Lộ Nhậm không muốn nói thật, hắn cũng có phán đoán của ban thân. Một ngày nào đó, Lộ Nhậm sẽ hoàn toàn tin tưởng hắn, bằng lòng nói cho hắn chân tướng.<br> Sinh nhật Kỷ Kiêu, không có tổ chức qua loa như Lộ Nhậm. Sau khi hai người ăn cơm xong, đi thẳng đến Tiềm Long Các.<br> Tuy nói đã giao tiền đặt cọc, nhưng đêm dài lắm mộng, không cần phải kéo dài.<br> Chuyện đời thường chính là như thế, lo lắng chuyện gì thì sẽ trở thành sự thật.<br> Vẫn là nhân viên lần trước, vẫn là thái độ khách khí, nói qua nói lại làm người ta tức giận.<br> \"Xin lỗi, sâm Hàn Ngọc đã bị khách hàng VIP mua mất, để bồi thường, chúng tôi sẽ trả lại gấp đôi tiền đặt cọc.\"<br> Lộ Nhậm nhíu mày, lại không tức giận, loại thời điểm này la hét cũng không thay đổi được gì.<br> \"Tôi có thể biết là ai đã mua không?\"<br> Nhân viên cửa hàng tỏ ra xin lỗi, mỉm cười: \"Rất xin lỗi, tư liệu của khách hàng VIP là bí mật, cái này chúng tôi không có quyền tiết lộ.\"<br> Khi Lộ Nhậm và Kỷ Kiêu ra khỏi Tiềm Long Các, hoàn toàn không còn tâm trạng như ban đầu. Lộ Nhậm càng là tâm phiền ý loạn, điều cậu nghĩ tới không chỉ là chuyện sâm Hàn Ngọc.<br> Cậu nhớ là cơ chế tu sửa cốt truyện, còn có cái tuyến đường đã định kia, nhìn qua không thể làm dao động cốt truyện.<br> Chú Phó bố nuôi Kỷ Kiêu, chẳng lẽ thật sự phải chết.<br> Kỷ Kiêu nhận ra chút không thích hợp, quay đầu thấy Lộ Nhậm đứng tại chỗ, không biết đang nghĩ cái gì.<br> \"Cậu làm sao vậy?\"<br> Lộ Nhậm ngẩng đầu nhìn về phía Kỷ Kiêu, đột nhiên hỏi một câu: \"Cậu thấy Mục Thanh Đồng là người như thế nào?\"<br> \"Tâm tính yếu đuối, không thể đi ca trên con đường võ đạo.\"<br> Đánh giá của Kỷ Kiêu không khác mấy so với lúc khoá võ đạo thực tiến hồi trước.<br> \"Tôi không nói trên phương diện võ đạo, là phương diện tình cảm cá nhân.\"<br> \"Hử?\" Kỷ Kiêu dường như hoàn toàn không nghĩ tới Lộ Nhậm sẽ hỏi như vậy.<br> Lộ Nhậm nói rõ hơn một chút: \"Ý của tôi là, cậu có chọn Mục Thanh Đồng làm bạn đời của mình hay không.\"<br> Kỷ Kiêu ngây cả người, hắn duỗi tay sờ sờ trán Lộ Nhậm, nghi hoặc nói: \"Không sốt mà.\"<br> Lộ Nhậm đẩy tay hắn ra: \"Cậu mới phát sốt ý, tôi hỏi, cậu thành thật trả lời cho tôi.\"<br> \"Tôi chưa từng suy xét đến vấn đề này, nhưng khi cậu hỏi ra, tôi theo bản năng bác bỏ.\"<br> Lộ Nhậm vỗ vỗ Kỷ Kiêu: \"Vẫn là võ đạo thú vị, đột phá cực hạn của bản thân, nhìn thấy trời đất chưa từng thấy, thú vị hơn yêu đương gì đó nhiều.\"<br> Kế hoạch ngay từ đầu của Lộ Nhậm là để Kỷ Kiêu nhanh chóng yêu đương với Mục Thanh Đồng, đừng để đến vài năm sau lại không thể vãn hồi.<br> Bây giờ xem ra, kế hoạch không theo kịp sự thay đổi rồi.<br> Hảo cảm của Kỷ Kiêu với Mục Thanh Đồng sau khi trải qua một loạt chuyện hình như đã trực tiếp từ số dương rớt thành số âm.<br> Yêu đương gì đó không hiện thực, Lộ Nhậm cảm thấy chính mình chỉ có thể đảm nhiệm nhân vật dẫn đường cuộc sống, các phương diện đôn đốc Kỷ Kiêu kiên định với võ đạo chi tâm.<br> Từ thân đến tâm, đều phải kiên định không dao động.<br> Trước mắt, vẫn là giải quyết vấn đề sâm Hàn Ngọc trước đã. Lộ Nhậm cảm thấy, người mua sâm Hàn Ngọc, chắc là hướng tới Kỷ Kiêu, hoặc là......<br> Cậu.<br> Xem ra, không giải quyết chuyện của Lộ Vinh, trước sau gì cũng sẽ giống như con ruồi ong ong bay qua bay lại phiền nhiễu.<br> Nghĩ đến đây, Lộ Nhậm ngẩng đầu nhìn về phía Kỷ Kiêu: \"Tôi muốn gặp chú Phó một lần, có được không?\" "]