["<i>Edit - beta: Axianbuxian12</i>","Khoảng bốn giờ chiều, Mục Thanh Đồng tới đưa cơm.","Cô xách theo cái rổ đẩy cửa ra, thấy Lộ Nhậm cùng Thịnh Cảnh đang đả tọa trong sân. Hai người nhìn thấy cô xuất hiện, ánh mắt sáng lên.","Lần đầu tiên Mục Thanh Đồng có cảm giác mình là nữ chính, hai anh chàng đẹp trai đều đang chờ mong cô đến.","Nhưng nghĩ tới thái độ của Thịnh Cảnh đối với mình, tia ảo tưởng vừa mới dâng lên lập tức vỡ như bong bóng dưới ánh nắng mặt trời. ","\"Bụp\"một tiếng, tan vỡ không còn dấu vết.","Trong lòng Mục Thanh Đồng âm thầm thở dài, trở lại làm kiếp ô sin. Cô buông rổ xuống, nói: \"Ăn cơm thôi.\"","\"Có việc muốn nói với cô.\" Thịnh Cảnh đi thẳng vào vấn đề, lại bị Lộ Nhậm giữ lại.","\"Tôi đói rồi.\"","Tuy Thịnh Cảnh lo lắng vết thương của anh trai, nhưng cũng biết thân thể Lộ Nhậm không được bị đói. Tình trạng bên Thịnh Phong đã ổn định, muốn chữa trị cũng không phải chuyện trong chốc lát. ","Thịnh Cảnh dọn cái bàn ăn từ trong phòng ra, sau khi dọn dẹp sạch sẽ, ba người bắt đầu ăn cơm ở ngoài sân.","Lộ Nhậm nhìn thịt kho tàu nửa nạc nửa mỡ, màu sắc đẹp mắt trên bàn, cũng có chút thèm ăn.","Mục đích của cậu đương nhiên không phải vì ăn cơm, mà là giúp Mục Thanh Đồng hoàn thành nhiệm vụ.","Từ khi Tiểu Quân bắt đầu cộng hưởng cùng hệ thống trên người Mục Thanh Đồng thì Lộ Nhậm đã nhìn ra, mọi chuyện Mục Thanh Đồng làm đều là hướng về phía nhiệm vụ.","Mặc kệ quá trình hoàn thành như thế nào, chỉ cần hoàn thành nhiệm vụ là cô đã thỏa mãn. Nhìn trình độ liều mạng của Mục Thanh Đồng, nếu nhiệm vụ không hoàn thành, có lẽ sẽ phải chịu trừng phạt rất đáng sợ.","Nếu suy luận như vậy, thân phận Mục Thanh Đồng càng khả nghi hơn.","Ánh mắt Mục Thanh Đồng sáng quắc, nhìn đôi đũa của........Thịnh Cảnh.","Nhiệm vụ của cô là nấu thịt kho tàu cho Thịnh Cảnh ăn, dựa theo cái tính dữ dội của hệ thống ngốc X kia, thì nhất định phải là Thịnh Cảnh thật sự ăn hết thịt mới xem là hoàn thành nhiệm vụ.","Nhưng mà, Thịnh Cảnh vẫn không ăn thịt.","Qua một đoạn thời gian sống kiếp đầu bếp, Mục Thanh Đồng rất rõ&nbsp; khẩu vị của Thịnh Cảnh và Lộ Nhậm.","Lộ Nhậm bởi vì thân thể không tốt, thường ăn đồ thanh đạm dễ tiêu hóa. Thịnh Cảnh thì lại là không có thịt thì không vui, còn lại không có yêu cầu gì đặc biệt.","Nhưng hôm nay, Thịnh Cảnh không biết trúng gió gì, cứ chỉ ăn màn thầu với rau xanh, không ăn thịt.","Mục Thanh Đồng quyết định chủ động xuất kích: \"Thịnh Cảnh, anh nếm thử thịt kho tàu này đi, ăn ngon lắm luôn đó.\"","Thịnh Cảnh không để ý, trong đầu chỉ nghĩ làm sao để rời khỏi nơi này.","\"Ồ, xin lỗi, bây giờ tôi không muốn ăn thịt.\"","Mục Thanh Đồng còn muốn khuyên tiếp thì thấy Lộ Nhậm gắp một miếng thịt, nhanh-chuẩn-ác nhét vào trong miệng Thịnh Cảnh.","\"?\"","Lộ Nhậm cười tủm tỉm mà nói: \"Ban nãy cậu tiêu hao nhiều thể lực như vậy, đợi lát nữa nói không chừng còn có một trận đánh ác liệt, ăn nhiều thịt một chút.\"","Thịnh Cảnh cảm động, thầm nghĩ vẫn là Lộ Nhậm quan tâm hắn. Mặt hắn tràn đầy cảm động, gắp một miếng thịt kho tàu cẩn thận xé bỏ phần mỡ rồi đặt vào bát Lộ Nhậm.","Thân thể Lộ Nhậm không tốt, không thể ăn đồ quá dầu mỡ.","Lộ Nhậm lúc này, tâm tư đã hoàn toàn không còn trên người Thịnh Cảnh, cậu nghe thấy nhắc nhở Tiểu Quân cộng hưởng truyền tới.","【 Chúc mừng ký chủ hoàn thành nhiệm vụ, phần thưởng kỹ năng, \"Tiếng cười như tiếng chuông bạc\". Nhiệm vụ tiếp theo......】","【 Xẹt ——xẹt ——】","Lộ Nhậm mày nhăn lại, hỏi Tiểu Quân: \"Tình huống gì vậy?\"","Tiểu Quân sau một lúc lâu mới đáp lời: 【 Hình như là cái hệ thống kia bị loạn mã, đúng rồi, còn có chuyện cậu dặn ta, ta vừa mới kiểm tra ra rồi, trên người Mục Thanh Đồng này có năng lượng đến từ thế giới khác. 】","Lộ Nhậm: \"Năng lượng thế giới khác?\"","Tiểu Quân: 【 Nói cách khác, chính là linh hồn xuyên tới đây. 】","Cái suy đoán này không khác với suy nghĩ trong lòng Lộ Nhậm lắm, Mục Thanh Đồng là người xuyên qua, có thể là cơ chế tu sửa cốt truyện kéo tới để giúp đỡ.","Vẻ mặt Mục Thanh Đồng mờ mịt, cả người rơi vào hỗn loạn. Tình huống này là sao? Hệ thống hỏng rồi ư? Vậy cô thì sao đây?","Cô thật sự không biết nếu hệ thống ngốc X không tuyên bố nhiệm vụ thì tiếp theo nên làm cái gì.","Nếu không, vẫn cứ tiếp tục nấu cơm?","Cô nhìn về phía Lộ Nhậm cầu cứu. ","Nếu so với Thịnh Cảnh, Mục Thanh Đồng phát hiện mình ngược lại tin tưởng Lộ Nhậm, cái người trong cốt truyện ban đầu sắm vai tình địch này hơn. ","Lộ Nhậm thấy cơ chế tu sửa cốt truyện trên người Mục Thanh Đồng xảy ra vấn đề thì biết là do mình đã cứu Thịnh Phong ra sớm.","Ở trong tuyến cốt truyện, Thịnh Phong là điều khiến Thịnh Cảnh và Lộ Nhậm hoàn toàn đoạn tuyệt, từ đây trở thành nhân vật quan trọng.","Mục Thanh Đồng rõ ràng là đi theo sự sắp xếp của nhiệm vụ, lại vì xuất hiện cửa Lộ Nhậm cứu Thịnh Phong ra trước.","Cốt truyện lệch khỏi quỹ đạo quá xa, cơ chế tu sửa cốt truyện xảy ra vấn đề.","Mặc kệ cái hệ thống kia có bug hay là đang chỉnh sửa, nhưng bây giờ là thời cơ tốt nhất để Lộ Nhậm đưa Thịnh Phong ra ngoài. ","Lộ Nhậm ngẩng đầu lên, mở miệng nói: \"Ban nãy tôi và Thịnh Cảnh xuống dưới giếng......\"","Cậu dùng dăm ba câu kể rõ mọi chuyện, \"Bây giờ chúng ta phải nhanh chóng đưa người đến bệnh viện, cô có cách nào dẫn dụ bầy khỉ đi không?\"","Mục Thanh Đồng lúc này đang hoang mang lo sợ, tự nhiên hỏi gì đáp sẽ đáp nấy. ","Cô nghĩ nghĩ, nói: \"Bầy khỉ thường sẽ ra ngoài kiếm ăn vào khoảng trước sau 9 giờ, thời gian không cố định, nhưng đi ra ngoài kiếm ăn cũng sẽ để lại hai đến ba con ở trong động.\"","Lộ Nhậm gật đầu nói: \"Được, khi bầy khỉ đi kiếm ăn, cô ở trên núi phát tín hiệu cho chúng tôi.\"","Nơi này không có tín hiệu điện thoại, chỉ có thể dựa vào đạn tín hiệu để liên lạc.","Sáng sớm hôm sau, Lộ Nhậm và Thịnh Cảnh chờ ở dưới hang động. Thịnh Cảnh cõng Thịnh Phong, còn dùng dây thừng buộc cố định ở trên người mình, thuận tiện hành động.","Đợi vài phút, đạn tín hiệu trên núi sáng lên.","Lộ Nhậm và Thịnh Cảnh liếc nhìn nhau, triển khai thân pháp, chạy dọc theo con đường mòn ở trên vách núi.","Không bao lâu, bọn họ nhìn thấy bóng dáng nôn nóng đứng ở cửa động nhìn xung quanh của Mục Thanh Đồng. ","Mục Thanh Đồng vẫy vẫy tay: \"Nhanh lên, chúng nó vừa mới đi, như bình thường thì khoảng 2 tiếng mới trở về. Cửa động chỉ còn hai ba con khỉ nhỏ. Tôi dụ chúng rời đi, hai người nhân cơ hội đi ra.\"","\"Được.\"","Ba người chạy như điên đến cửa động, nhìn thấy ba con khỉ lông vàng đang ở tụ tập bắt con rận cho nhau.","Mục Thanh Đồng ra hiệu, ý bảo Thịnh Cảnh và Lộ Nhậm trốn cho kĩ, sau đó đi ra ngoài.","Cô đi đến bên kia, lấy chân đá đổ cục đá làm bệ bếp xuống đất, sau đó hét một tiếng.","\"Á! Bếp của tôi!\"","Ba con khỉ kia lập tức dừng động tác lại, đi tới xem tình huống của cô. Sau đó Mục Thanh Đồng lại yêu cầu đi tìm mấy hòn đá chắc một chút để làm bệ bếp khác, ba con khỉ rời đi.","Tận dụng thời cơ, hai người Lộ Nhậm nhảy từ chỗ ẩn thân chỗ ra, chạy vụt về phía cửa động. ","Nhưng, cơ chế tu sửa cốt truyện vẫn còn đang giãy giụa, hai người vừa xuất hiện ở cửa động thì nghe thấy một tiếng khỉ gào lên.","Một con khỉ lông vàng thân hình to lớn dẫn đầu rơi xuống, phía sau dẫn theo một đám khỉ nhỏ hơn, vây kín cửa động.","\"Rút.\"","Bọn họ mang theo Thịnh Phong, vốn không thích hợp để mạo hiểm.","Lộ Nhậm và Thịnh Cảnh nhanh chóng quyết định, thân hình nhanh chóng rút lui. Nhưng đàn khỉ kia tất nhiên sẽ không chịu để yên, đuổi theo sát sao.","Trong lúc giao chiến, Lộ Nhậm phát hiện đám khỉ này dường như không muốn làm người bị thương, chỉ là muốn ép bọn họ trở về. Xem ra, quả nhiên vẫn là bút tích của cơ chế tu sửa cốt truyện. ","Cốt truyện ở đây còn chưa đi hết, cơ chế tu sửa sẽ không để Thịnh Cảnh rời đi.","Suy nghĩ Lộ Nhậm quay nhanh, một lòng chỉ muốn nhanh chóng đưa Thịnh Phong ra ngoài. Nếu kéo dài tới lúc Thịnh Cảnh có thể rời đi như trong cốt truyện, Thịnh Phong chắc chắn không cứu được. ","Trong một mảnh hỗn loạn, Lộ Nhậm thấy vị trí đứng Mục Thanh Đồng lúc này rất gần cửa động, bầy khỉ vô cùng yêu quý cô, vòng chiến đấu cố tình tránh xung quanh cô. ","Cậu nhớ tới lúc trước khi Thịnh Phong xâm nhập, Mục Thanh Đồng có thể nhân lúc loạn chạy xuống núi. Xem ra, hôm nay cậu và Thịnh Cảnh không có cách nào rời đi, chỉ có thể để Mục Thanh Đồng xuống núi tìm cứu viện.","\"Thịnh Cảnh, cầm cự một lúc.\"","Thịnh Cảnh gật đầu, Lộ Nhậm loáng một cái, thân hình xuất hiện bên người Mục Thanh Đồng.","Cậu đưa điện thoại cho Mục Thanh Đồng, nói: \"Cô đến doanh địa cổ võ giả gần nhất, sau đó treo một&nbsp; nhiệm vụ tiền thưởng, nhiệm vụ chính là đưa Thịnh Phong về Thịnh gia, trong điện thoại tôi có tiền, mật khẩu là XXXXXX.\"","Lộ Nhậm đưa điện thoại cho Mục Thanh Đồng, ngoài tiện tiền trả ra, còn vì Tiểu Quân ở trong điện thoại. Lộ Nhậm có thể thông qua Tiểu Quân biết tình huống bên Mục Thanh Đồng, để tránh xảy ra chuyện ngoài ý muốn.","Mục Thanh Đồng sững sờ: \"Vậy còn các anh?\"","Lộ Nhậm: \"Chúng tôi về thôn quặng.\"","Bên Thịnh Cảnh sắp hết sức, Lộ Nhậm cũng không rảnh nói nhiều, chỉ vội nói một câu.","\"Nhất định phải tìm võ giả tới từ châu lục khác, đừng tìm võ giả Nam Châu, Nam Châu không đáng tin!\"","Nói xong, cậu nhấc kiếm lên xông vào trận chiến.","Lộ Nhậm và Thịnh Cảnh đánh có hơi bó tay bó chân, nhưng muốn kéo dài thời gian thì vẫn cũng đủ.","Cậu vừa giằng co với con khỉ, khóe mắt vừa quét đến Mục Thanh Đồng vội vàng rời đi.","Sau khi xác định Mục Thanh Đồng đã chạy đủ xa, cậu nói khẽ với Thịnh Cảnh: \"Rút.\"","Hai người vừa đánh vừa lui về phía thôn Long Môn, quả nhiên, sau khi tiến vào phạm vi thôn quặng, những con khỉ kia dừng ngay truy đuổi, lui trở về.","Thịnh Cảnh chau mày, đấm mạnh một quyền vào cái cây bên cạnh: \"Đáng ghét!\"","Lộ Nhậm chống vào cây, thở mạnh mấy hơi. Thịnh Cảnh cũng không rảnh để ảo não, thấy sắc mặt Lộ Nhậm tái nhợt, đi tới bế cậu lên.","Lộ Nhậm đầu ong ong lên, đột nhiên cảm thấy mình mất trọng lực, bị Thịnh Cảnh dùng một tư thế xấu hổ ôm vào trong lòng.","Cậu muốn đẩy Thịnh Cảnh ra, mới vừa động đậy thì thấy giọng điệu Thịnh Cảnh rất kiên định, nói: \"Yên phận chút, thân thể cậu bây giờ không chịu nổi đâu.\"","Lộ Nhậm sững sờ, dưới sự cường thế khó thấy của Thịnh Cảnh yên tĩnh lại, mặc cho hắn ôm mình đi vào trong nhà.","***","Mục Thanh Đồng một đường vội vã chạy tới đường lớn, vận khí tốt gặp được mấy cổ võ giả tới đây săn thú. ","Đây là tiểu đội cổ võ giả nữ, đều là mấy chị gái cool ngầu, nhiệt tình lại mạnh mẽ.","Mục Thanh Đồng bày tỏ mình muốn tới doanh địa cổ võ giả gần đây nhất, các cô tỏ vẻ đúng lúc cũng phải đi về.","Mục Thanh Đồng đi theo các cô lên đường, trong lúc nói chuyện với nhau, do dự nói: \"Thật ra em là tới treo nhiệm vụ tiền thưởng. ","Chị Đàm là tiểu đội trưởng, cười hỏi: \"Em nói chút yêu cầu đi, chị xem thử có thể giới thiệu cho em một chút hay không.\"","Mục Thanh Đồng: \"Em muốn tìm cổ võ giả tới từ châu lục khác.\"","\"Ấy, yêu cầu này của em rất kỳ lạ nha.\"","Mục Thanh Đồng ngượng ngùng nói: \"Bạn của em nhờ như vậy, em cũng không biết tại sao?\"","Chị Đàm nhíu mày, nghĩ nghĩ, nói: \"Việc này cũng không dễ làm, võ giả ở châu lục khác tới đây vốn dĩ đã rất ít.\"","\"Ấy, đội trưởng, chị quên hôm qua có đoàn đội nhỏ từ châu lục khác vừa mới đến rồi sao?\"","Chị Đàm: \"Em nói đội tới từ Đông Châu kia? Chị nhớ hình như là học sinh đại học Kì Lân tới thực tập, không đáng tin lắm đâu?\"","\"Học sinh thì làm sao? Cái anh đẹp trai dẫn đầu bọn họ kia, hôm qua em thấy cậu ta đánh với người đứng đầu trong doanh địa, kinh nghiệm dày dặn xuống tay cũng ác, dù sao em khẳng định là không đánh lại.\"","\"Có phải em nói cái chàng trai tên..Kỷ..Kỷ Kiêu?\"","\"Đúng đúng, chính là cậu ta, vừa đẹp trai vừa mạnh mẽ, nếu em trẻ lại vài tuổi, bảo đảm đi lên xin số điện thoại.\"","Mục Thanh Đồng ngẩn ngơ, theo bản năng hỏi: \"Kỷ Kiêu? Có phải người vẻ mặt lạnh như băng nhưng vô cùng đẹp không?\"","Chị Đàm: \"Em quen cậu ta?\""]