["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm đuổi theo không chút do dự. Nhưng Tiểu Cửu sống sờ sờ, lại như biến mất trong hư không vậy, hoàn toàn không tìm thấy tung tích.","Lộ Nhậm bất đắc dĩ, ngừng lại, nhắm mắt lại, cảm nhận. Tuy Tiểu Quân không ở đây, nhưng ngũ cảm rõ ràng Plus thì cậu vẫn có thể sử dụng.","Mọi thứ quanh mình biến mất, chỉ có mọi thanh âm trở nên rõ ràng.","Tiếng nước róc rách nơi xa, còn có một tiếng hít thở như có như không. ","Lộ Nhậm thả nhẹ bước chân, đi theo tiếng hít thở tới nơi nó phát ra.","Tiếng hít thở đã rất gần, Lộ Nhậm mở mắt, nhìn thấy một cái khe cực nhỏ ẩn dưới một vách đá cao nửa người. ","Cậu thở dài, ngồi xổm xuống.","Quả nhiên, Tiểu Cửu rúc ở bên trong, ôm đầu gối, mặt giấu trong đầu gối, chỉ lộ ra một đôi mắt.","Cảm xúc chứa trong đôi mắt, so với với lúc nãy khác một trời một vực. Khi đè trên người con dị thú kia, trong ánh mắt Tiểu Cửu chỉ có sát ý.","Lúc này, lại là tràn đầy sợ hãi và lo sợ bất an.","Lộ Nhậm bỗng nhiên nhớ tới lần đầu gặp được Tiểu Cửu, tiếng gầm gừ tràn ngập uy hi*p kia, có lẽ đây mới là Tiểu Cửu thật sự. ","Cậu cũng không ngại, nếu muốn đi được xa hơn trên con đường cổ võ, luôn phải có chút dã tính.","\"Tiểu Cửu, thật ta khi ta săn giết dị thú, cũng từng trải qua như vậy.\"","Tiểu Cửu không mở miệng.","Lộ Nhậm tiếp tục nói: \"Khi đứng giữa sống chết, ngoài giết chết kẻ địch ra, không thể nghĩ được nhiều chuyện khác. Đây rất là bình thường, nhóc không cần cảm thấy có chuyện gì.\"","\"Thật vậy sao?\" Tiểu Cửu cuối cùng là mở miệng, giọng nói có hơi khàn khàn.","Lộ Nhậm chưa bao giờ là người có kiên nhẫn, cho dù đối với trẻ con sẽ có nhiều kiên nhẫn hơn, lúc này cũng đã hao hết.","Cậu cười cười, lộ ra một hàm răng đều đặn, trong nụ cười tràn đầy uy hi*p.","\"Nhóc ra đây đi, sợ cái gì, ta còn có thể ăn nhóc chắc?\" Lộ Nhậm trừng nó một cái, \"Con dị thú to như vậy nhóc cũng có thể đánh chết, còn sợ ta à?\"","\"Nếu không ra thì ta sẽ phá chỗ ẩn thân này của nhóc, có tin hay không, tự mình chọn đi, là bị ta lôi ra hay là tự mình ngoan ngoãn ra.\"","Tiểu Cửu bị Lộ Nhậm nạt, ngược lại thả lỏng không ít. Nó thành thành thật thật gật đầu, nói: \"Anh đừng tức giận, em lập tức ra ngay.\"","Lộ Nhậm lui về phía sau một bước, nhìn Tiểu Cửu bò ra.","Cậu tiến lên một bước, xách cổ Tiểu Cửu kiểm tra một lần từ trên xuống dưới, phát hiện không có vết thương trí mạng mới yên tâm. ","Đôi mắt Tiểu Cửu sáng lấp lánh, đang muốn nói cái gì đó, thì thấy Lộ Nhậm buông nó ra, che lại cái mũi lui về phía sau một bước.","\"Bẩn muốn chết, qua bên kia tắm đi.\"","Tiểu Cửu tủi thân, nhưng chỉ có thể cúi đầu xuống thành thành thật thật đi tắm sạch sẽ.","Lộ Nhậm đứng ở trên bờ, ôm tay giám sát, không chút mềm lòng.","Chờ Tiểu Cửu cởi áo ra nhảy xuống, cậu mới phát hiện, Tiểu Cửu, hình như cao lên rất nhiều?","Lộ Nhậm hỏi: \"Bây giờ nhóc mấy tuổi rồi?\"","Tiểu Cửu: \"Mười tuổi.\"","Lộ Nhậm hơi sửng sốt: \"Lần đầu tiên chúng ta gặp nhau, nhóc mấy tuổi?\"","\"Tám tuổi.\" Tiểu Cửu lại bổ sung một câu, \"Lần trước ở khu thực tiễn, em chín tuổi.\"","Từ quy luật xem này, Lộ Nhậm mỗi một lần tới, hình như đều qua một năm.","Lộ Nhậm hỏi: \"Nhóc không tò mò, sao ta luôn đột nhiên xuất hiện, lại đột nhiên rời đi sao?\"","Tiểu Cửu trả lời rất nghiêm tức: \"Anh là thần tiên ca ca mà, không phải có câu nói là trên trời một ngày, dưới đất một năm sao?\"","Nó leo từ dưới sông lên, tùy ý hất hất tóc, như là chó con vậy. ","Lộ Nhậm nhìn Tiểu Cửu cầm lấy quần áo dưới đất muốn mặc vào người, nhịn rồi nhịn nhưng vẫn cởi áo khoác của mình ra rồi ném qua.","Mắt Tiểu Cửu sáng lên, đằng sau như hiện ra đuôi đang vẫy vẫy, nó hỏi liên tiếp: \"Em thật sự có thể mặc sao, thật sự có thể sao?\"","Lộ Nhậm gật đầu, Tiểu Cửu rất vui vẻ mặc áo vào","Lộ Nhậm lại nhìn ra không thích hợp, áo khoác của cậu mặc trên người Tiểu Cửu, hình như cũng không lớn lắm. ","Ngay lúc này, Tiểu Cửu cũng hỏi ra: \"Thần tiên ca ca, sao em cảm thấy anh cũng trưởng thành?\"","Lộ Nhậm: \"Cái gì?\"","\"Không phải nói dáng vẻ của thần tiên sẽ không thay đổi sao, anh có hơi khác so với lần đầu tiên gặp.\"","\"......\"","Lừa gạt trẻ con bị chọc thủng, có hơi xấu hổ, nhưng Lộ Nhậm tuyệt đối sẽ không thừa nhận.","Cậu liếc Tiểu Cửu một cái, nói: \"Vẻ ngoài thần tiên là có thể tự do lựa chọn, ta thích cảm giác từ từ lớn lên này, không được sao?\"","\"......\"","Tiểu Cửu cảm thấy đối phương rất lợi hại, ngây ngô gật đầu, \"Có thể, đương nhiên có thể.\"","Lộ Nhậm thật ra nhớ tới một việc, cười tủm tỉm hỏi: \"Nhìn từ góc độ của nhóc, ta bây giờ bao nhiêu tuổi?\"","Cậu dừng một chút, giải thích nói: \"Tự ta nhìn không ra.\"","Tiểu Cửu đối với lời Lộ Nhậm, hoàn toàn tin tưởng, nghiêng nghiêng đầu: \"Lớn hơn em khoảng 3-4 tuổi, từ lần đầu tiên gặp đã vậy.\"","Nó lại hỏi: \"Anh hỏi cái này để làm gì? Có phải có ý nghĩa đặc biệt gì không?\"","Lộ Nhậm cười cười, nói sang chuyện khác, nói: \"Tiểu Cửu, nhóc có đồng ý nói cho ta biết, phương thức chiến đấu ban nãy của nhóc là như thế nào không?\"","Nụ cười trên mặt Tiểu Cửu cứng lại, ánh mắt có chút trốn tránh.","\"Nhóc không đồng ý?\"","\"Không phải, em là, là sợ anh biết rồi sẽ ghét em.\"","Lộ Nhậm tìm một chỗ ngồi xuống, vỗ vỗ mặt đất, nói: \"Ghét cái gì, ta cũng không phải là người thường, không cần dùng tiêu chuẩn của người thường đánh giá ta.\"","Tiểu Cửu do dự một lát, đi tới ngồi xuống, nói: \"Em lớn lên trong bầy sói.\"","Những việc Tiểu Cửu trải qua thật ra rất đơn giản, khi nó có ý thức thì đã sống cùng bầy sói, cách sinh tồn của bầy sói rất tàn khốc. Nó vẫn còn sống.","Sau đó, bầy sói bị một vài cổ võ giả săn thú, Tiểu Cửu được người phát hiện, đưa vào thành phố. Dã tính nó khó thuần, nửa đường chạy mất, trà trộn vào hắc phố, học được ngôn ngữ của con người. ","Lại sau đó, là gặp được Lộ Nhậm.","Lộ Nhậm nghe xong, nhớ tới Mục Thanh Đồng ở tuyến Thịnh Cảnh. Mục Thanh Đồng kia cũng là được dị thú nuôi lớn, chỉ là cách bầy khỉ nuôi dưỡng Mục Thanh Đồng giống với con người.","Tiểu Cửu lại khác, hoàn toàn lấy phương thức sinh tồn của dã thú mà lớn lên, mới có thể xuất hiện một màn vừa rồi","Sau khi Tiểu Cửu nói xong, bất an nhìn thoáng qua Lộ Nhậm.","Lộ Nhậm giơ tay xoa loạn tóc của nó, nói: \"Được rồi, không phải là lớn lên trong bầy sói sao, khá tốt, lớn lên cùng dị thú có thể bồi dưỡng ra bản năng và ý thức chiến đấu tuyệt vời.\"","Bả vai căng chặt của Tiểu Cửu lúc này mới thả lỏng, khi cười một bên má hiện ra lúm đồng tiền: \"Ừm, người trong trường học đều sợ em, nhưng em không thèm để ý.\"","\"Nhưng......em vẫn cảm thấy, có bố mẹ của mình cũng rất tốt.\"","Lộ Nhậm thấy cảm xúc của Tiểu Cửu đột nhiên lại đi xuống, hỏi: \"Sao vậy?\"","Tiểu Cửu nói: \"Ít nhất em có thể biết được sinh nhật mình là ngày nào, em nhìn thấy những đứa trẻ khác, khi chúc mừng sinh nhật, đều rất vui vẻ.\"","Tiểu Cửu biết tuổi của mình, hẳn là đã kiểm tra tuổi của xương ở trong trường học. Nhưng tuổi của xương cũng không thể chính xác đến từng ngày, tất nhiên là không biết sinh nhật của mình. ","Lộ Nhậm tuy cảm thấy việc này không có gì ghê gớm, nhưng đối với một đứa trẻ, có lẽ ý nghĩa vẫn sẽ khác.","Lộ Nhậm nói: \"Nếu không, chúng ta chọn một ngày làm sinh nhật của nhóc?\"","Tiểu Cửu hứng thú, nói: \"Được ạ, vậy hôm nay được không, mỗi một năm, anh đều xuất hiện vào ngày này, em muốn hôm nay ăn sinh nhật.\"","Lộ Nhậm sững sờ, gật đầu nói: \"Cũng không phải không thể, nhưng, nhóc không cần chọn một ngày đặc biệt hơn chút sao?\"","Tiểu Cửu lắc đầu: \"Mỗi một năm em chờ mong nhất chính là hôm nay, hơn nữa, nếu lấy hôm nay, sinh nhật em sẽ không phải lẻ loi một mình.\"","***","Mấy ngày sau hội thiện đấu giá, Lộ Nhậm không gặp lại Thời Diễn, làm ổ ở trong trường học, thành thành thật thật tu luyện mấy ngày.","Tận đến khi đồng hồ báo thức nhắc nhở cậu cốt truyện mấu chốt sắp xảy ra, Lộ Nhậm mới quay về biệt thự.","Thời gian Mục Thanh Đồng trở về, là ngày đó Lộ Nhậm ở hội đấu giá biết được.","Khi cậu ở trở về xe, nhìn lén điện thoại của Thời Diễn, lúc ấy dùng lý do rất đơn giản, chính là bảo Thời Diễn đi xuống mua bữa khuya cho cậu. ","Điện thoại Thời Diễn đặt mật khẩu, nhưng Lộ Nhậm biết mật khẩu, Thời Diễn dường như chưa bao giờ kiêng dè cậu mấy thứ này. Lúc trước, Lộ Nhậm lấy điện thoại hắn chơi game cũng là chuyện cơm bữa.","Lộ Nhậm tùy tay lật một vài tin nhắn, quả nhiên tìm được một dãy số không có tên, gửi tới tin tức của một chuyến bay. ","Kết hợp đôi ba câu nghe được lúc trước cùng tuyến cốt truyện, Lộ Nhậm có thể chắc chắn, Mục Thanh Đồng sắp về rồi.","Thời điểm Mục Thanh Đồng trở về quan trọng này, Lộ Nhậm tất nhiên là sẽ không vắng mặt.","Sau khi trở lại biệt thự, Lộ Nhậm lập tức gửi tin cho Thời Diễn, tỏ vẻ mình đã từ trường học về rồi.","Ngày hôm sau, Lộ Nhậm thức dậy, rửa mặt, thay quần áo xong, xoay người lên nóc nhà đả tọa tu luyện.","Trong không khí sáng sớm còn giữ hơi thở mà sương sớm bốc lên, Lộ Nhậm nhắm mắt lại, chân khí thuần thục vận chuyển ở trong kinh mạch.","Cậu nhớ lại cốt truyện tuyến Thời Diễn. Dựa theo cốt truyện ban đầu, Lộ Nhậm và Thời Diễn trong thời điểm này vẫn còn đang chiến tranh lạnh, lúc ấy sao cậu có thể đi tìm Thời Diễn chứ?","Lộ Nhậm trợn mắt, nói: \"Ấy, thế mà quên mất hôm nay là sinh nhật mình.\"","Cậu đúng là không nhớ rõ ngày sinh nhật, thực sự là bởi vì tuyến cốt truyện quá nhiều, mỗi một tuyến, sinh nhật Lộ Nhậm đều khác nhau.","Tuyến này Lộ Nhậm là cô nhi, căn bản không biết mình sinh ngày nào. ","Trước khi gặp được Thời Diễn, cậu chưa từng có thói quen ăn sinh nhật. Sau đó Thời Diễn nói, lấy ngày hai người gặp nhau làm sinh nhật Lộ Nhậm là được, Lộ Nhậm đồng ý.","Ba năm qua, Thời Diễn thật sự mỗi lần đều ghi tạc trong lòng. Lộ Nhậm cũng từng hỏi Thời Diễn sinh nhật lúc nào, hắn chỉ cười cười, nói mình chưa bao giờ ăn sinh nhật.","Lộ Nhậm chỉ nghĩ là có gì kiêng kị, dù sao kho nhắc tới sinh nhật, trong mắt Thời Diễn, như bao phủ một tầng mây đen. ","Thế là, tuyến cốt truyện ban đầu, Lộ Nhậm mượn cơ hội này đến công ty tìm Thời Diễn, lại không thấy người.","Cậu gọi điện thoại, Thời Diễn không nghe, trợ lý nói cho cậu biết Thời Diễn đi sân bay.","Lộ Nhậm đuổi theo, kết quả sân bay nhìn thấy Thời Diễn và Mục Thanh Đồng. Sau đó là một loạt cốt truyện máu chó của \"ánh trăng sáng\" và \"kẻ thế thân\". ","Dù sao thì Lộ Nhậm cũng không rõ tại sao phải thêm cốt truyện kỳ lạ này vào trong trò chơi yêu đương, Tiểu Quân giải thích là lựa chọn trong lúc nguy hiểm, mới có thể thể hiện được ai mới là tình yêu đích thực.","Lộ Nhậm, đương nhiên chính là lựa chọn bị từ bỏ để chứng minh người chơi cùng người trong sách mới là tình yêu đích thực.","Cho dù là làm \"ánh trăng sáng\" ở tuyến Kỷ Kiêu, hay là tình nhân nhỏ làm thế thân ở tuyến Thời Diễn, thì Lộ Nhậm luôn luôn là chim hoàng yến bị từ bỏ. ","Cậu đã sớm không thèm để ý cái này, điều Lộ Nhậm để ý chính là, dựa vào cái gì không thể để cậu chọn.","Cho nên lúc này, cậu quyết định tiếp tục gây chuyện, tiêu hao năng lượng của cơ chế tu sửa cốt truyện ở mức cao nhất, giúp Tiểu Quân một tay.","____"]