["<i>Edit - beta: Axianbuxian12</i>","Thịnh Cảnh là thể chất thuộc tính thuần hoả, trên vũ khí bản mệnh tuyệt đối không có thể xuất hiện sương mù màu xanh xám. ","Cái này không bình thường.","Lộ Nhậm nhớ đến ngụm sương mù vua xác sống phun ra kia, còn có những tạp chất hỗn loạn bên trong đá hoả hành. ","Trong lòng cậu hoảng hốt, sợ Thịnh Cảnh xảy ra vấn đề gì. ","Nếu thật sự giống như tư liệu nói, tinh thạch trong cơ thể xác sống sẽ dẫn tới người hoá thành xác sống. Vậy khác thường lúc này của Thịnh Cảnh cũng có thể giải thích, đá ngũ hành có thể coi như trạng thái cố định hoá của nguyên tố ngũ hành.","Khi tai biến lần thứ nhất, linh khí chưa thuần khiết như tai biến lần thứ hai, trạng thái cố định hóa ra đá ngũ hành khác với hình thành tự nhiên, loại tạp chất trộn này lẫn tử khí.","Cho dù cổ võ giả sẽ không bị lây nhiễm biến dị, tử khí cũng sẽ tạo thành ảnh hưởng đối với tâm cảnh. ","Thịnh Cảnh trong lúc giết xác sống đã ngưng tụ ra vũ khí ngũ hành, hơn nữa đột phá dưới hoàn cảnh kia, sương mù màu xanh xam chính là tiến vào đan điền hắn lúc ấy.","Việc này không thể chậm trễ, nếu vấn đề tâm cảnh mà không giải quyết, về sau khi đột phá đỉnh cao võ đạo sẽ không thể vượt qua kiếp tâm ma.","Lộ Nhậm dùng sức đẩy Thịnh Cảnh, muốn tránh thoát vòng ôm của đối phương.","Tình huống bây giờ, chỉ có thể làm Thịnh Cảnh tỉnh táo lại trước. Không ngờ, cậu giãy giụa, dường ngư làm Thịnh Cảnh nhận thấy cảm giác nguy cơ. ","Động tác ôm Lộ Nhậm của Thịnh Cảnh càng thêm dùng sức.","\"Ôi——\"","Lộ Nhậm cảm thấy xương sườn bị ép đến đau nhức, giận ở trong lòng, cũng không rảnh lo nghĩ cái chính sách dụ dỗ gì. Dù sao Thịnh Cảnh đã ngưng tụ ngũ hành vũ khí, da dày thịt béo, đánh cũng không có vấn đề đâu.","Lộ Nhậm không chút mềm lòng, vận chân khí đến lòng bàn tay, sau đó làm bộ giơ tay đặt lên lưng Thịnh Cảnh.","Thịnh Cảnh cảm nhận được người trong lòng thỏa hiệp, buông lỏng phòng bị.","Lộ Nhậm nắm lấy thời cơ, hung hăng đập xuống nột cái.","Thịnh Cảnh hét lên rồi ngã gục, Lộ Nhậm xốc lên hắn, ngồi sang bên cạnh đả tọa điều tức.","Tiểu Quân cảm khái: 【 Thủ pháp đánh ngất người này của cậu, thật là càng lúc càng nhanh-chuẩn-độc. 】","Lộ Nhậm cười lạnh: \"Nếu không phải đám khí vận chi tử này, mỗi tên đều có tâm ma, động một cái thì tẩu hỏa nhập ma ta cũng sẽ không như vậy.\"","Tiểu Quân: 【 Tu hành võ đạo, luôn dễ bị các loại ngoại vật ảnh hưởng đến tâm cảnh, người có thể kiên định từ đầu tới cuối không đổi đi tới cuối cùng, không nhiều lắm. 】","Lộ Nhậm: \"Nhìn không ra tới nha, mi rất có thể nghiệm tâm đắc với tu hành võ đạo.\"","【 Đó là đương nhiên, ta là người đã trải sự đời, sau khi đến cảnh giới võ đạo......】","Tiểu Quân nói được một nửa thì dừng lại, như là bị mạnh mẽ cắt đứt. Lộ Nhậm có chút lo lắng, hỏi: \"Mi không sao chứ?\"","Tiểu Quân sau một lúc lâu mới tiếp tục: 【 Ta không thể nói, xin lỗi. 】","Lộ Nhậm cũng không thèm để ý, thế giới sau khi đến cảnh giới võ đạo, cậu có thể tự mình đi nhìn, không cần nghe từ trong miệng người khác. ","Cậu nhắm mắt vận chuyển chân khí, sau khi xác nhận trong đan điền của mình không có ảnh hưởng gì mới đứng dậy.","Lộ Nhậm kéo Thịnh Cảnh từ dưới đất lên, để hắn ngồi dựa ở một bên, sau đó duỗi tay để trên đan điền đối phương.","Lúc nãy Tiểu Quân nói sức sống trong Mộc bài bị tử khí của vua xác sống áp chế, sinh tử khắc chế nhau, khi sinh khí tràn đầy, cũng có thể gột rửa đi tử khí.","Mộc chủ sinh mệnh, Lộ Nhậm chuyển hoá toàn bộ nguyên tố ngũ hành trong cơ thể thành thuộc tính mộc, cuồn cuộn không dứt truyền vào trong cơ thể Thịnh Cảnh.","Khi bị màu xanh lục của thuộc tính mộc bao vây tiêu trừ, sương mù màu đen dần dần bị tinh lọc.","Chỉ là này sương mù ngoan cường khác thường, đặc biệt là một ít ở trên thanh trường thương kia, gần như đã ngưng tụ thành&nbsp; kết tinh màu đen, vẫn lù lù bất động dưới sự cắn nuốt của nguyên tố thuộc tính Mộc.","Lúc này ngũ hành chi khí trong đan điền Lộ Nhậm đã không còn thừa lại bao nhiêu, nhưng lúc này không thể bỏ dở nửa chừng.","Tiểu Quân đúng lúc mở miệng nhắc nhở: 【 Bên trong cái Mộc bài màu đen kia chính là căn nguyên sinh mệnh thuần khiết nhất. 】","Lộ Nhậm nghe xong, hỏi: \"Dùng như thế nào?\"","Tiểu Quân: 【 Thì giống như giao lưu với ta vậy, tâm tùy ý động. 】","Lộ Nhậm hiểu ý, tâm ý vừa động thì đã nhận được sự đáp lại của tấm Mộc bài màu đen. Đó là một loại&nbsp; ý thức quen thuộc mang theo gần gũi. ","Một cỗ nguyên tố thuộc tính Mộc thuần khiết lôi cuốn mạnh mẽ hơi thở sinh mệnh tiến vào Lộ Nhậm kinh mạch, chảy vào đan điền.","Lộ Nhậm tâm niệm xoay chuyển, lại dọc kinh mạch tiến vào&nbsp; trong cơ thể Thịnh Cảnh.","Màu xanh lục quét tới, từ từ hòa tan chút tinh thể màu đen này. ","Mắt thấy mọi chuyện sắp thành công thì mũi cây thương bỗng nhiên bùng lên lửa cháy hừng hực, thiêu đốt gần hết hơi thở màu xanh lục. Nương theo ngọn lửa này, tử khí màu đen thuận thế tro tàn lại cháy.","Không ổn.","Lộ Nhậm thu tay về, miễn cho chính mình cũng bị ảnh hưởng. Tay cậu vừa động, đã bị người bắt lấy.","Vừa mở mắt ra, Lộ Nhậm thấy Thịnh Cảnh nhìn mình.","Ánh mắt Thịnh Cảnh nặng nề, không có biểu tình. Đây hoàn toàn không phải Thịnh Cảnh cậu quen biết, mà là một người hoàn toàn xa lạ","Lộ Nhậm lật cổ tay, thoát ra, đang muốn đánh nhất đồ bị tẩu hỏa nhập ma này lần thứ hai. ","Thịnh Cảnh bị trúng một kích rất mạnh, thế nhưng cũng không ngất, mà lại tiến lên chế trụ Lộ Nhậm. Một lực mạnh đánh úp tới, Lộ Nhậm bị ấn ngã xuống đất.","Tất cả chuyện này, thật đúng là quen thuộc. ","Lộ Nhậm có lẽ là cảm thấy mình bị đẩy ngã có kinh nghiệm luôn rồi, ngay lúc này còn có thời gian rỗi nhớ tới tình huống lúc trước.","Thịnh Cảnh giơ tay.","Lộ Nhậm lúc này bị ấn đến chặt chẽ, chỉ có thể nhíu mày xem Thịnh Cảnh rốt cuộc muốn làm gì.","Thịnh Cảnh ngón tay đến gần rồi Lộ Nhậm cổ. Ngay Lộ Nhậm cho rằng hắn muốn véo mình thì Thịnh Cảnh một phát giật tấm Mộc bài đeo trên cổ Lộ Nhậm ra.","Mộc bài vừa kéo ra.","Cả người Thịnh Cảnh cứng lại,&nbsp; dừng lại động tác.","Tiếng cảnh của Tiểu Quân báo vang lên: 【 Nhanh nhanh, mau ngăn hắn lại, không thể để Thịnh Cảnh đụng tới tấm Mộc bài kia! Vụ sụp đổ lần trước có liên quan tới cái này! 】","Lộ Nhậm giật thót, bộc phát ra tiềm lực, ngẩng đầu đập về hướng Thịnh Cảnh.","Chịu này đòn nghiêm trọng này, cho dù Thịnh Cảnh trong trạng thái tẩu hỏa nhập ma cũng phải ngây ra một chút. Tay hắn rời khỏi dây thừng, ánh mắt chậm rãi dời về phía mặt Lộ Nhậm.","Toang rồi.","Hình như kéo thù hận qua đây rồi. ","Lộ Nhậm nhắm mắt hô to: \"Thịnh Cảnh đồ con rùa nhà cậu, cậu dám làm đau tôi thì......thì tôi tuyệt giao với cậu!\"","Đây là tuyệt chiêu Lộ Nhậm hay dùng khi trêu đùa với Thịnh Cảnh lúc nhỏ. Thịnh Cảnh lại chăm sóc Lộ Nhậm như thế nào, tuổi hai người kém nhau cũng chưa đến một tuổi.","Con trai lúc đùa nhau, khó tránh khỏi ngẫu nhiên cọ ra chút nóng nảy. Có đôi khi Thịnh Cảnh tức giận lên, xuống tay không biết nặng nhẹ thì Lộ Nhậm sẽ hô to một câu như vậy.","Mất mặt thì mất mặt, nhưng hữu dụng.","Ví dụ như bây giờ, Thịnh Cảnh dừng lại.","Hắn nheo đôi mắt, cúi xuống, nhìn Lộ Nhậm rất chăm chú.","Thịnh Cảnh thế này, tự nhiên làm Lộ Nhậm nhớ tới, con Husky lúc trước nuôi, trước khi muốn làm chuyện xấu thì sẽ lộ ra ánh mắt như vậy.","Lộ Nhậm cả giận nói: \"Mau buông ra tôi ra, có cái gì đẹp mà nhìn!\"","Thịnh Cảnh cuối cùng mở miệng, phun ra hai chữ: \"Rất đẹp.\"","Cái gì vớ vẩn gì vậy.","Lộ Nhậm đã mất đi toàn bộ kiên nhẫn, chỉ muốn đánh cái đầu chó của Thịnh Cảnh, nhưng ngũ hành chi khí trong đan điền dùng hết để chữa trị cho Thịnh Cảnh, lúc này căn bản là không lôi ra được một chút nào để dùng.","Thịnh Cảnh ngược lại thong thả ung dung, hắn lại sát vào chút nữa: \"Nhìn gần thì càng đẹp mắt.\"","Lộ Nhậm trợn trắng mắt, không muốn nói chuyện với đồ ngốc.","\"Đẹp như vậy, tôi không muốn để những người khác nhìn.\"","\"Cút!\"","Thịnh Cảnh nghi hoặc: \"Tại sao? Cậu đẹp như vậy, tại sao lại muốn tôi cút, mắng người là không tốt, phải phạt.\"","Lộ Nhậm đang chuẩn bị áp dụng sách lược không bạo lực - không hợp tác - lạnh nhạt để chống đỡ thì thấy Thịnh Cảnh đột nhiên sáp lại đây.","Thịnh Cảnh tiến lên cắn một cái, môi Lộ Nhậm đau nhói, lửa giận bùng lên, không thèm lo cái khác, há miệng ra cắn lại.","Nhưng vào lúc này, Lộ Nhậm nghe thấy có người mở cổng ra, theo sau là một tiếng hét kinh ngạc.","\"Á!\"","Cậu gian nan quay đầu lại, nhìn thấy Mục Thanh Đồng đứng ở cổng.","Mục Thanh Đồng thấy Lộ Nhậm nhìn lại đây, vội vàng lui lại, nói xin lỗi: \"Xin lỗi xin lỗi, quấy rầy rồi.\"","Nói xong, cô đóng cổng lại.","Lộ Nhậm suýt nữa bị cô làm tức chết, quấy rầy cái gì? Quấy rầy cái gì hả, trong đầu Mục Thanh Đồng suy nghĩ cái màu vàng[1] vớ vẩn gì thế hả!","Có lẽ là lửa giận sinh ra sức mạnh, hoặc có lẽ là Thịnh Cảnh buông lỏng chút lực, tóm lại Lộ Nhậm nhân chỗ trống, cổ tay tránh thoát, hung hăng bổ hắn một cái.","Thịnh Cảnh hét lên rồi ngã xuống, Lộ Nhậm nhấc đầu gối lên, hung hăng đá ra.","Sau đó, cậu cũng không kéo dài, trực tiếp kéo Thịnh Cảnh tới cạnh cái cây trong sân, tìm sợi dây thừng trói chặt Thịnh Cảnh vào cây.","Dây thừng đối với cổ võ giả mà nói chẳng là cái gì, rất dễ dàng tránh thoát.","Lộ Nhậm giơ tay, điểm lên chỗ đan điền Thịnh Cảnh, cắt đứt con đường vận chuyển chân khí. Như vậy, mặc dù Thịnh Cảnh tỉnh lại, cũng phải tốn chút thời gian để giải huyệt.","Nhân đôi bảo hiểm. ","Làm xong đống này, Lộ Nhậm mới đứng dậy, mở cổng ra.","Cả người Mục Thanh Đồng đổ vào, suýt nữa thì hôn đất mẹ, xem tư thế này của cố, tám chín phần&nbsp; là đang ghé vào cửa nghe lén.","Lộ Nhậm mắt lạnh nhìn nàng: \"Có việc gì?\"","Mục Thanh Đồng lại nhìn Thịnh Cảnh bị trói gô trong sân, lẩm bẩm nói một câu.","\"Kích thích như vậy à......\"","Lộ Nhậm không thể nhịn được nữa, lên tiếng nhắc nhở: \"Trong đầu cô rốt cuộc nghĩ cái gì vậy hả?\"","Mục Thanh Đồng nghe ra uy hi*p trong đó, rất thức thời đứng thẳng lên, vẻ mặt nghiêm túc: \"Không có gì không có gì hết, tôi có chính sự!\"","Lộ Nhậm hất cằm, nói: \"Vào trong ngồi.\"","Hai người ngồi ở trong sân, Mục Thanh Đồng lấy từ túi đeo bên người ra một cuốn sổ tay. ","\"Đây là thứ tôi vô tình phát hiện bên trong hang động.\"","Lộ Nhậm đang chuẩn bị nhận lấy, lại thấy Mục Thanh Đồng đột nhiên thu lại, cô mở miệng nói: \"À, phiền anh chờ một chút.\"","Mục Thanh Đồng đứng dậy, cầm cuốn sổ đi về hướng Thịnh Cảnh.","Cô ngồi xổm xuống, quơ quơ cuốn sổ trước đôi mắt nhắm tịt của Thịnh Cảnh, nói: \"Tôi tìm thấy cuốn sổ tay.\"","Nói xong, Mục Thanh Đồng lại để cuốn sổ lên người Thịnh Cảnh.","Hành vi lạ đời này của cô, Lộ Nhậm lại có thể đoán được là chuyện gì.","Quả nhiên, âm thanh nhắc nhở cộng hưởng của Tiểu Quân vang lên.","【 Chúc mừng ký chủ hoàn thành nhiệm vụ: Giao cho sổ tay cho Thịnh Cảnh. 】","***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] màu vàng: ý chỉ phim 18+","____<br><i>Chỉ cắn một cái thôi không có gì nữa đâu.</i>"]