["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm không quay về lều, đả tọa ở bên ngoài thẳng đến hừng đông. Nghiêm Chỉ cũng không đi ra tìm người, không biết hướng đi lúc sau. ","Sáng sớm hôm sau, Lộ Nhậm nghe thấy động tĩnh bên người, mở mắt ra.","Có chút ngoài dự đoán, người tới&nbsp; đây là Vũ Tường của tiểu đội Nghiêm Chỉ. Cô thấy Lộ Nhậm mở mắt, cười cười, nói: \"Xin lỗi, có phải quấy rầy cậu tu luyện rồi không?\"","Lộ Nhậm: \"Không.\"","Cậu đứng dậy, duỗi eo một cái, hỏi: \"Tìm tôi có việc gì?\"","Vũ Tường do dự một chút, hỏi: \"Chuyện hôm qua cậu đồng ý, có còn được tính không?\"","Lộ Nhậm sửng sốt một chút, mới nhận ra chuyện đối phương nói chắc là chuyện mình gia nhập đội của Nghiêm Chỉ. Cậu hỏi một câu: \"Sao vậy?\"","Chuyện cậu gia nhập, chắc chắn sẽ không thay đổi.","Dù sao thì tình huống hiện tại của Nghiêm Chỉ giống như viên đạn đúng lúc bắn ra, Lộ Nhậm không thể bỏ mặc Nghiêm Chỉ một mình. Nhìn từ tuyến của Thời Diễn, cơ chế tu sửa cốt truyện có thể thông qua phục chế bản thân ký sinh trên người những NPC khác.","Nếu mặc kệ, không biết chuyện sẽ còn chuyển biến xấu đến mức nào.","Hôm qua Tiểu Quân nói sau khi cơ chế tu sửa cốt truyện hiện thân, trình độ độc lập của thế giới lùi lại 1%, hiện tại là 89%. Điều này chứng minh,&nbsp; cơ chế tu sửa cốt truyện còn đang hấp hối giãy giụa, không thể thiếu cảnh giác.","Vũ Tường thấy Lộ Nhậm nhíu mày, chỉ cho rằng do chuyện ngày hôm qua.","Cụ thể thì cô cũng không rõ lắm, chỉ biết sau khi lều bị sập, Nghiêm Chỉ ngủ nhờ ở lều của Cổ La Xuân và Tân Nhiên.","Nhưng mà, lúc nửa đêm, hắn lại biến mất.","Khi Cổ La Xuân và Tân Nhiên chuẩn bị đi tìm người thì thấy hắn với vẻ mặt chán nản quay về, trên người còn mang theo mùi máu tươi.","Mấy người hỏi nửa ngày, Nghiêm Chỉ chỉ nói một câu, đều do bản thân không thể chiến thắng tâm ma.","Vũ Tường lại đoán ra điều gì đó, tâm tư cô tỉ mỉ, nhanh chóng nghĩ ra mấu chốt vấn đề có lẽ ở trên người Lộ Nhậm.","Nghiêm Chỉ và Lộ Nhậm, quan hệ giữa hai người quả thực không ác liệt giống như bên ngoài đồn đại. Ít nhất với Nghiêm Chỉ thì không phải.","Võ Tường trước giờ chưa tưng thấy đội trưởng để ý một người như vậy, cô gia nhập đội Nghiêm Chỉ đã mấy năm, xem như khá hiểu Nghiêm Chỉ.","Nghiêm Chỉ là người ngoài võ đạo ra thì không để bụng bất cứ chuyện gì. Trừ năm người lần này tới Cô đảo tham gia đua tích phân thì trên thực tế còn có rất nhiều võ giả đều trẻ tuổi đều là người trong đội của Nghiêm Chỉ.","Bọn họ muốn đi theo Nghiêm Chỉ tham gia các cuộc đua tích phân, cũng muốn trải qua cạnh tranh tàn khốc mới được. Có thể nói, Nghiêm Chỉ cuồng tu luyện, tập hợp được đội ngũ cũng là một đám người cuồng tu luyện. ","Sau khi Nghiêm Chỉ trở thành cổ võ tông sư, chắc chắn là muốn tự mở môn phái, những đội viên và đội viên dự bị chính là hình thức ban đầu của môn phái.","Vũ Tường là đội viên gạo cội trong đó, xem như nhân vật cấp nguyên lão. Nguyên nhân chính là như vậy, cô càng để ý dị trạng của Nghiêm Chỉ hơn. ","Vũ Tường suy nghĩ, vẫn lựa chọn trực tiếp hỏi: \"Cậu có cảm thấy, tình trạng của đội trưởng không bình thường lắm không?\"","Lộ Nhậm thấy thế, biết chắc Vũ Tường chắc chắn là biết chút manh mối gì đoa, thế là gật đầu nói: \"Ừ, rất không giống hắn trước kia.\"","Vũ Tường: \"Tình trạng dị thường của đội trưởng, có khả năng liên quan đến một lần săn thú lúc trước của chúng tôi.\"","\"Ồ?\" Lộ Nhậm gợi lên vài phần hứng thú.","Bọn họ đã ở trên Cô đảo này hơn hai tháng, phần lớn thời gian Lộ Nhậm và Nghiêm Chỉ đều là&nbsp; săn thú trong rừng rậm, không rõ ràng với chuyện xảy ra trên người đối phương lắm.","\"Chính là mấy ngày trước, chúng tôi vào nhầm một cái ổ trùng, là đội trưởng dùng hết toàn lực đưa mấy người chúng tôi bình an ra ngoài, đội trưởng thì ngăn phía sau, ở bên trong một đoạn thời gian, tôi nghi ngờ có phải đã ở xảy ra chuyện gì bên trong ổ trùng không, mới dẫn đến đội trưởng gần đây...... không được bình thường.\"","Lộ Nhậm liếc nhìn Vũ Tường một cái, nhớ tới tâm ma trước đây của Nghiêm Chỉ sau khi bị thương, có lẽ thật sự là có liên quan tới việc này.","Cậu hỏi Tiểu Quân: \"Theo đạo lý,&nbsp; cơ chế tu sửa cốt truyện có thể trực tiếp ký sinh trên người khí vận chi tử sao?\"","Lộ Nhậm vẫn luôn cảm thấy việc này có hơi kỳ lạ, nếu cơ chế tu sửa có thể ký sinh trên người khí vận chi tử, vậy nó đã sớm làm rồi.","Ở tuyến Kỷ Kiêu, ở tuyến Thịnh Cảnh, thậm chí ở tuyến Thời Diễn, khi cốt truyện lệch khỏi quỹ đạo, nó chỉ cần ký sinh trên người khí vận chi tử, một giây là có thể kéo cốt truyện lại. ","Tiểu Quân nói: 【 Trên lý luận thì là không có khả năng, trạng thái của khí vận chi tử có chút khang khác, việc này quả thực có chút kỳ lạ. 】","Lộ Nhậm nghĩ ngợi, lại hỏi Vũ Tường; \"Tại sao cô lại cảm thấy sự&nbsp; dị thường của Nghiêm Chỉ có liên quan tới ổ trùng?\"","\"Cái ổ trùng kia, là tổ của ong biến dị, nói thật thù lực công kích không quá mạnh, nhưng lại có thể tạo thành ảo giác mạnh, lúc ấy chúng tôi đều bị vây ở bên trong.\"","Vũ Tường thở dài: \"Vẫn là do tâm cảnh tu luyện chưa đủ, chúng tôi suýt chút nữa thì giết hại lẫn nhau, chỉ có đội trưởng giữ được l tỉnh táo, đánh ngất chúng tôi rồi đưa ra ngoài.\"","Bởi vì mấy đội viên đều trúng độc, Nghiêm Chỉ phải quay lại tổ ong lần nữa để tìm thuốc giải. Thứ giải kịch độc của ong, thường nằm trong vòng bảy bước(?). ","Cốt truyện phía sau tất nhiên là Nghiêm Chỉ thuận lợi lấy được thuốc giải ra, cứu toàn bộ người trong đội. Không có ai đoán được, lúc ấy Nghiêm Chỉ thật ra cũng đã bị ảnh hưởng.","Lộ Nhậm nghe đến đó, hỏi: \"Cái tổ ong kia, làm sao mọi người phát hiện ra? Có phải là...... Mục Thanh Đồng phát hiện không?\"","\"Sao cậu biết?\" Võ tường sửng sốt, \"Chính là cậu ta.\"","Lộ Nhậm không nói thêm gì nữa, cười cười: \"Cô yên tâm đi, tôi và Nghiêm Chỉ có giao tình nhiều năm như vậy, nếu biết hắn có bệnh, chắc chắn sẽ không <br> vô tình vô nghĩa như vậy đâu.\"","\"......\" Vũ Tường nghe kiểu gì cũng đều cảm thấy lời này có hơi lạ lạ, nhưng cẩn thận nghĩ lại, thì lại chẳng có gì.","\"Tôi nhất định sẽ chăm sóc hắn cẩn thận.\"","Lộ Nhậm đứng dậy, trực tiếp đi về nơi hiệp hội cổ võ giả đóng quân, nếu muốn gia nhập vào đội Nghiêm Chỉ, còn phải làm một loạt thủ tục.","Thủ tục chuyển đội thật sự là quá phức tạp, Lộ Nhậm ở hiệp hội cổ võ giả cả ngày chưa từng rời đi.","Nhưng đua điểm tích phân là một quá trình dài, những đội ngũ săn thú sau khi có thu hoạch cũng thường xuyên ở doanh địa điều chỉnh hai ba ngày.","Khi Lộ Nhậm đi ra khỏi kiến trúc cố định duy nhất - hiệp hội cổ võ giả thì bên ngoài đã là hoàng hôn.","Vị trí hiệp hội cổ võ giả ở ven biển, xây ở phía trên vách núi, trên phi hành khí từ xa đến liếc mắt một cái là có thể nhìn thấy vị trí của hiệp hội cổ võ giả.","Ngoài việc liên lạc ra, còn có tác dụng như một cái hải đăng.","Lộ Nhậm đi dọc theo đường ven biển dài, chuẩn bị giải sầu, suy nghĩ một chút về chuyện của Nghiêm Chỉ.","Khi ở tuyến trước, Thời Diễn đã có ý đồ nhắc nhở cậu chuyện này. Chỉ là, làm sao Thời Diễn biết được......","Cậu còn chưa nghĩ ra nguyên nhân, thì thấy Vũ Tường từ xa chạy tới.","\"Lộ Nhậm, không ổn, đội trưởng mất tích rồi!\"","Lộ Nhậm dừng lại, hỏi: \"Sao lại như vậy?\"","\"Sau buổi sáng, chúng tôi vẫn luôn không nhìn thấy đội trưởng, đều tìm khắp toàn bộ doanh địa rồi, không nhìn đến người.\"","Lộ Nhậm hỏi: \"Có phải tự mình đi ra ngoài săn thú rồi không, khi hắn không tĩnh tâm được, thường xuyên đi săn thú một mình.\"","Vũ Tường lắc đầu, nói: \"Không giống, một vài vật tư khẩn cấp của đội trưởng đều không mang theo.\"","Vẻ mặt cô nôn nóng, nói: \"Cậu và đội trưởng quen thuộc, có thể đoán thử với tính cách của đội trưởng sẽ đi nơi nào không?\"","Sau khi nghe xong, Lộ Nhậm thật sự có hơi sửng sốt, với việc cậu và Nghiêm Chỉ ba ngày đánh nhau hai lần, sao Vũ Tường lại cho rằng quan hệ bọn họ tốt chứ.","Cậu cũng không phủ nhận, nói: \"Ừ, chúng ta quay về nơi dừng chân trước đã, nhìn xem có manh mối gì hay không.\"","\"Được.\"","Mười phút sau, Lộ Nhậm và Vũ Tường về tới trước nơi đội ngũ dừng chân. Lúc này, Cổ La Xuân và Tân Nhiên cũng vội vàng đi tới.","\"Tìm được chưa?\"","\"Chưa.\"","Ba người đều dùng một ánh mắt chờ mong nhìn về phía Lộ Nhậm. Lộ Nhậm không hiểu được, không biết sự tin cậy của bọn họ rốt cuộc là đến từ đâu. ","Rõ ràng mấy ngày trước, quan hệ của bọn họ vẫn là đối thủ cạnh tranh.","Chỉ là lúc này, Lộ Nhậm cũng không thể phụ sự chờ mong của người khác, cậu dựa theo trước đây khi ở chung với Nghiêm Chỉ, theo tính cách Nghiêm Chỉ suy đoán một chút.","Đêm qua, Nghiêm Chỉ bị điều khiển, chạy đến phòng cậu gây chuyện. Đối với Nghiêm Chỉ, đây là chuyện phá vỡ giới hạn.","Nghiêm Chỉ tự nhận võ đạo chi tâm kiên định, mục đích duy nhất của cuộc đời chính là không ngừng tiến về phía trước trên con đường võ đạo. Cho dù trong trò chơi tình yêu, phong cách của hắn cũng rất là đặc biệt, nếu không phải Lộ Nhậm đánh lén dẫn tới Nghiêm Chỉ bị thương tới căn nguyên thì...","Chuyện tình cảm của Mục Thanh Đồng và Nghiêm Chỉ, có thể thật sự là không có cách nào phát triển.","Lộ Nhậm suy nghĩ một lát, nói: \"Hắn chắc chắn là đi giải quyết vấn đề tâm ma, cụ thể là đi đâu, tôi cũng không biết.\"","\"Tâm ma......\"","Cổ La Xuân dường như là nhớ tới gì đó, nói, \"Không phải chứ.\"","Lộ Nhậm hỏi: \"Cái gì không phải chứ?\"","Cổ La Xuân: \"Đội trưởng sẽ không đi tìm vị tông sư ở Phật môn đấy chứ?\"","\"Hả?\" Lộ Nhậm sửng sốt, nhớ ra một việc.","Ở trên Cô đảo, thật sự có một cổ võ giả đến từ Phật môn. Trấn thủ hiệp hội cổ võ giả trên Cô đảo, một vị cổ võ tông sư duy nhất khi có chuyện lớn xảy ra chịu trách nhiệm ra tay ổn định thế cục, tới từ Phật môn.","Vị Phật môn tông sư đến từ chùa Vân Môn ở Bắc Châu, là cổ võ môn phái Phật đạo số một số hai ở Bắc Châu. Cuộc đua tích phân lần mày, chùa Vân Môn chùa cũng có mấy đội ngũ tới.","Đương nhiên, những tăng lữ đến từ Phật môn đó, cũng không phải tới vì điểm tích phân, bọn họ là tới tu hành.","Trước Đại tai biến, con cháu Phật môn đã có truyền thống tập võ. Sau tai biến, võ học Phật môn tất nhiên cũng truyền thừa lại. Cách bọn họ tu hành, có khác biệt rất lớn với cổ võ giả bình thường. ","Cổ võ giả bình thường khi nhập môn thì rèn luyện thân thể trước, mà võ giả Phật môn, khi nhập thì môn tu tâm trước. Tiến độ tu luyện của bọn họ chậm hơn cổ võ giả bình thường rất nhiều, nhưng tâm cảnh lại cực kỳ kiên định, hầu như sẽ không xuất hiện dấu hiệu tẩu hỏa nhập ma.","Lộ Nhậm nghĩ đến đây, nhíu mày, cảm thấy với kiểu suy nghĩ của Nghiêm Chỉ, rất có khả năng đấy. Có điều, cậu cũng không định ngăn cản đối phương.","Xuất gia đối với Nghiêm Chỉ mà nói không phải là chuyện gì xấu, ngược lại, võ đạo chi tâm kiên định, không chịu ảnh hưởng từ bên ngoài, con đường này càng thích hợp với Nghiêm Chỉ.","Hơn nữa, nói không chừng còn có thể trở thành thần binh lợi khí để đối phó với cơ chế tu sửa tiềm tàng ở trong cơ thể hắn. ","Ngay lúc này, một người từ xa đi tới.","Người nọ là Nghiêm Chỉ, có chút quen thuộc, lại có chút xa lạ.","Hắn mặc áo tăng màu xám, trên tay quấn một chuỗi Phật châu. Khi đi tới, tư thế xuất gia của người kia làm mấy đội viên nhìn đến ngây người.","Trong một mảnh im lặng, người duy nhất vẫn giữ sự trấn định dường như chỉ có Lộ Nhậm.","Cậu cũng không thấy kỳ lạ chút nào, Nghiêm Chỉ là người cuồng tu luyện. Chuyện xảy ra trước đây đã dao động võ đạo chi tâm của Nghiêm Chỉ, vậy hắn chọn đi tìm Phật môn tông sư kia để tu tâm, rất bình thường.","Lộ Nhậm có chuẩn bị tâm lý, rất là trấn định, híp mắt đánh giá Nghiêm Chỉ.","Tóc Nghiêm Chỉ lại cạo ngắn hơn chút, tới mức gần như hoàn toàn dán vào da đầu. Chỉ là tóc không hoàn toàn cạo sạch, cũng không thụ giới[1], xem ra xuất gia không thành công.","Lộ Nhậm tự nhiên cảm thấy có chút tiếc nuối.","Nghiêm Chỉ dừng ở trước mặt Lộ Nhậm, lần một viên Phật châu, lúc này mới mở miệng: \"Cậu không ngạc nhiên chút nào sao?\"","Lộ Nhậm gật đầu: \"Với tư duy của cậu, không kỳ lạ. Sao? Không thụ giới? Phật môn không thu nhận cậu à?\"","Nghiêm Chỉ: \"Đại sư nói tôi hiện tại còn nhiễu loạn bởi hồng trần, tâm tư không đủ trong sạch, nhưng ông ấy cũng nói tôi có Phật duyên, bảo tôi cắt đứt trần duyên, sau khi lòng kiên định hướng Phật lại đi thụ giới.\"","Lộ Nhậm cười cười, vỗ vỗ vao Nghiêm Chỉ, nói: \"Cố lên.\"","Vào ban đêm, Lộ Nhậm dọn tới nơi đội Nghiêm Chỉ đóng quân, lều của Nghiêm Chỉ đã được sửa rồi. Chỗ này chỉ có ba cái lều dùng để dừng chân, Lộ Nhậm tất nhiên là tạm thời ở chỗ Nghiêm Chỉ.","Chỉ là, vào ban đêm, Lộ Nhậm ở một người, Nghiêm Chỉ ở bên ngoài khu đất trống, đả tọa cả một buổi tối.","Lộ Nhậm còn đi ra ngoài nhìn qua, phát hiện đối phương dường như đang nghiêm trang tu luyện tâm pháp Phật môn, trong tay vẫn luôn chầm chậm lần Phật châu.","Cậu cảm thấy, nếu cứ tiếp tục như vậy, không chừng thật sự là có thể lặng yên giải quyết vấn đề tâm ma của Nghiêm Chỉ.","Lòng hướng Phật của Nghiêm Chỉ cực kỳ kiên định. Một đoạn thời gian sau hắn đều chưa từng rời khỏi doanh địa, mà mỗi ngày đều tới Phật môn tông sư để nghe Phật pháp, tu tâm.","Mà nhiệm vụ mang theo đội Nghiêm Chỉ ra ngoài săn thú, lại rơi xuống đầu Lộ Nhậm. Điểm tích phân của đội Nghiêm Chỉ, vững bước tăng lên, mắt thấy sắp đến ngày tổng kết điểm.","Trong đoạn thời gian này, thành viên đội Nghiêm Chỉ càng cảm thấy giao tình giữa Lộ Nhậm và Nghiêm Chỉ rất sâu, chỉ là \"yêu nhau lắm, cắn nhau đau\" mà thôi.","Dù sao thì, nếu quan hệ không tốt, cũng sẽ không giống như Lộ Nhậm, chẳng có nửa câu oán hận với việc tiếp nhận toàn bộ tiểu đội. ","Buổi tối ngày trước khi cuộc đua tích phân sắp kết thúc, Lộ Nhậm đi tìm Nghiêm Chỉ.","Cậu đã vài ngày chưa gặp Nghiêm Chỉ.","Lúc đầu, Nghiêm Chỉ còn sẽ về ngủ, tuy nói hầu như đều là đả tọa ở khu đất trống bên ngoài, đến nửa đêm tới sáng mới vào lều ngủ mấy tiếng.","Sau đấy, Nghiêm Chỉ gần như là chưa từng trở về. Cũng không ảnh hưởng tới tiến độ đua tích phân, Nghiêm Chỉ đã tỏ vẻ, đến lúc nhận thưởng hạng nhất, hắn không cần cái gì hết. ","Lộ Nhậm dọc theo thềm đá đi lên, đi không nhanh không chậm.","Vị ở Phật môn tông sư kia, ở trên một vách núi cách xa doanh địa, trên vách núi chỉ có vài ngôi nhà gỗ nhỏ. Những võ giả Phật môn từ đất liền tới đây, đều sẽ tu hành ở nơi này.","Lộ Nhậm vừa bước lên bậc đá cuối cùng thì đã nhìn thấy Nghiêm Chỉ.","Hắn ngồi cạnh vách núi, nhắm mắt đả tọa, vẫn mặc áo tăng màu xám kia, trên cổ tay quấn Phật châu. Có điều nửa tháng không gặp, Nghiêm Chỉ như là biến thành một người xa lạ. ","Lộ Nhậm dừng lại, không lên tiếng.","Nghiêm Chỉ không quay đầu lại, bóng dáng như ngọn "]