["<i>Edit - beta: Axianbuxian12</i><br> \"A, là hắn ta ra tay trước.\"<br> Lộ Nhậm theo bản năng buông tay, đoản kiếm trong tay keng một tiếng rơi trên mặt đất.<br> Kỷ Kiêu nhảy xuống, từng bước đi tới.<br> Lộ Nhậm theo bản năng lui một bước, ở chung với Kỷ Kiêu lâu như vậy, cũng coi như là hiểu biết. Sau khi quá quen thuộc rồi, cậu có thể phân biệt được cảm xúc dưới khuôn mặt kia của Kỷ Kiêu.<br> Kỷ Kiêu rất tức giận.<br> Lộ Nhậm từ trước đến nay không sợ gì cả, lúc này lại có một cảm giác hoảng loạn như học sinh tiểu học làm chuyện xấu bị giáo viên chủ nhiệm bắt được. <br> Không đúng! Cậu sợ cái gì, Kỷ Kiêu quản trời quản đất còn có thể quản không cho cậu phòng vệ chính đáng chắc? Nếu Kỷ Kiêu là loại người thánh mẫu như vậy, vậy hết cách cứu rồi, đi con đường võ đạo gì chứ, cứ ở đấy làm người trong sách bị cốt truyện thao tác đi.<br> Lộ Nhậm xây dựng tâm lý xong không còn một chút hoảng loạn nào, cậu bước về phía trước một bước, ngẩng đầu ưỡn ngực: \"Làm gì? Muốn đánh nhau à?\"<br> Kỷ Kiêu không nói chuyện, lấy một lọ thuốc từ trong túi lấy ra, bội lên vết thương trên ngực Lộ Nhậm. Hắn đang chuẩn bị dùng chân khí hóa khai, liền thấy Lộ Nhậm lui về phía sau một bước.<br> \"Ngứa quá, tự tôi bôi.\" Lộ Nhậm từ chối Kỷ Kiêu lần thứ hai tới gần.<br> Kỷ Kiêu giương mắt, lạnh lùng nói: \"Không sợ đau mà lại sợ ngứa? Rõ ràng có thể tránh, tại sao phải nhận chiêu kia để bị thương?\"<br> Lộ Nhậm nghe ra ý của Kỷ Kiêu, hắn chắc là lúc kết thúc mới tới đây, đúng lúc nhìn thấy cảnh mình một kiếm đâm chết người áo đen kia. <br> Nghe ra thì Kỷ Kiêu tức giận là cách chiến đấu của cậu mà không phải xuống tay tàn nhẫn độc ác giết chết một người?<br> Lộ Nhậm lập tức đúng lý hợp tình, nói: \"Từ chiêu thức của người này là có thể nhìn ra, là sát thủ chuyên môn ám sát, không nhân cơ hội này giết chết hắn ta, lần sau không chừng đã bị hắn ta giết chết.\"<br> Kỷ Kiêu nhíu mày, hắn không ngờ tới, đây lại không phải là đột nhiên tập kích, mà là sát thủ chuyên nghiệp ám sát.<br> Ở hắc phố, để lấy được tiền tài và vật chất hay mục đích khác, người xuống tay tàn nhẫn không ít, Lộ Nhậm chỉ là phòng vệ chính đáng. Kỷ Kiêu tức giận chỉ là vì cậu rõ ràng có thể tránh để bị thương, lại không để ý một chút nào.<br> Nếu là sát thủ chuyên nghiệp nhận tiền thưởng, vậy tình huống lại không như vậy.<br> Loại người này, nếu không giải quyết trong một lần, chỉ sẽ như con sâu trong xương, luôn luôn quấn lấy, khó lòng mà phòng bị.<br> Kỷ Kiêu nhặt đoản kiếm bị rơi lên, đi tới lục túi người áo đen, quả nhiên bên trong rơi ra một tấm lệnh bài đen nhỏ.<br> Lệnh bài chỉ có một nửa, bên trên viết số 109, thể hiện đây là nhiệm vụ tiền thưởng 109 trên chợ đen.<br> Kỷ Kiêu im lặng một lát, đầu ngón tay miết xuống thân kiếm, nhiệt độ chân khí của thuộc tính thuỷ xuống tới cực điểm, máu ngưng kết thành băng.<br> Cổ tay hắn lắc một cái, vụn máu băng rơi hết xuống đất.<br> Kỷ Kiêu lấy vỏ kiếm bên hông Lộ Nhậm qua, tra đoản kiếm vào vỏ, sau đó đưa lại.<br> Lộ Nhậm không nhận, nói: \"Đây là đoản kiếm của cậu.\"<br> Thanh đoản kiếm này là Lộ Nhậm lấy để lừa bảo vệ sàn võ đấu thôi. <br> \"Cầm để phòng thân.\"<br> Lộ Nhậm nhìn Kỷ Kiêu bình tĩnh như vậy, ngược lại tò mò: \"Vậy là xong rồi?\"<br> Đáp án của Kỷ Kiêu là cởi áo khoác ra khoác lên vai Lộ Nhậm. Hắn lo lắng cho Lộ Nhậm, lúc chạy ra còn chưa thay cho đồ thi đấu, chỉ tuỳ tiện khoác thêm một cái áo sơ mi. <br> Lộ Nhậm không hiểu: \"Trời nóng như vậy, cậu làm gì vậy hả?\"<br> \"Đừng lộ vết thương ở bên ngoài, hắc phố...... vệ sinh không được tốt lắm, dễ bị nhiễm trùng.\"<br> Lộ Nhậm cúi đầu, thấy phần áo ở ngực đã hoàn toàn bị cắt rách, quần áo rách rưới, thật chướng mắt.<br> Cậu lấy áo khoác Kỷ Kiêu che lại, hỏi: \"Này, Kỷ Thập Cửu, cậu chính là tiểu bá vương từ nhỏ đã trà trộn hắc phố, tra một chút lai lịch người này đi?\"<br> Kỷ Kiêu thấp giọng nói: \"Kiểu người này, sẽ không để lại tên, có điều......\"<br> Hắn lặng nghĩ một lát, lấy điện thoại ra gọi một cú điện thoại.<br> \"Anh giúp em tra nhiệm vụ số 109 một chút, mua mạng.\"<br> \"Ừ, được.\"<br> Kỷ Kiêu ngắt điện thoại, nói: \"Nặc danh treo nhiệm vụ tiền thưởng , một triệu.\"<br> Lộ Nhậm nghe xong, giận dữ nói: \"Thằng mất dạy nào treo! Mạng của Lộ Nhậm tôi không đáng giá tiền như vậy à!\"<br> \"?\"<br> Kỷ Kiêu nhéo nhéo giữa chân mày, \"Trọng điểm của cậu có phải nhầm rồi không.\"<br> Lộ Nhậm buông tay: \"Tôi còn không phải tìm vui trong nỗi khổ hả? Đã bị người ta treo thưởng, cách duy nhất còn không phải là tới một thằng giết một thằng, tới một đôi giết một đôi, giết nhiều rồi, tự nhiên không ai dám tới.\"<br> Kỷ Kiêu nhìn sâu vào Lộ Nhậm : \"Cậu có hơi khác với tưởng tượng của tôi\"<br> Lộ Nhậm cười nhạo một tiếng, nói: \"Sao? Xem tôi là mèo con à? Nói thật cho cậu biết, khoá võ đạo thực tiễn, là tôi cố ý đi lạc, ta còn biết Tiền Lý có mục đích.\"<br> Kỷ Kiêu nhíu mày: \"Vậy cậu còn......\"<br> \"Không cược một ván, làm dao tôi thoát khỏi sự khống chế của Lộ Vinh khống chế mà đan điền.\"<br> \"Cậu nói đúng.\"<br> Lộ Nhậm thấy thái độ của Kỷ Kiêu có hơi thay đổi, lập tức nhân cơ hội kiếm lời.<br> \"Nhìn đi, bây giờ tôi rơi vào cảnh nguy cơ trùng trùng, dù không vào sàn đấu võ ngầm, tôi vẫn không được an toàn, không bằng nhanh chóng nâng cao thực lực.\"<br> Thế giới cổ võ giả, không yên bình như cuộc sống của người thường.<br> Lựa chọn con đường võ đạo, chắc chắn phải sống trên mũi đao, trốn tránh hay tìm người khác bảo vệ, là cách làm ngu ngốc nhất.<br> Võ đạo không có đường lui, chỉ có thể tiến không thể lùi.<br> Đạo lý này Lộ Nhậm đã sớm hiểu rõ trong vô số lần sống lại.<br> Kỷ Kiêu nhìn cậu, đột nhiên cười: \"Là tôi nghĩ sai rồi.\"<br> Hắn tiến lên trước, đưa tay ra.<br> Lộ Nhậm lại không cảm kích, đoản kiếm trong tay chọc vào ngực Kỷ Kiêu một cái, nói: \"Đừng làm bộ nữa, đi thôi.\"<br> Hai người rời đi, cuối con ngõ nhỏ âm u chỉ còn lại thi thể người áo đen.<br> Sáng hôm sau sẽ có người rửa sạch toàn bộ hắc phố, những người chết đi này, cứ lặng yên như vậy biến mất.<br> Đây là quy tắc của thế giới ngầm.<br> Sau hôm đó, hằng ngày Lộ Nhậm và Kỷ Kiêu ban ngày tu luyện, buổi tối đến sàn đấu ngầm kiếm tiền nhân tiện nâng cao thực lực.<br> ***<br> Lộ Nhậm trong thời gian ngắn ngủn đã đánh tới vị trí năm mươi mấy.<br> Cậu dày dặn kinh nghiệm, xuống tay lại tàn nhẫn, sau khi đeo mặt nạ lên, không ai biết đây là một thiếu niên vừa mới thành niên.<br> Phần lớn người xem đều cho rằng cậu là thợ săn tiền thưởng nào đó hàng năm đi lại bên bờ sinh tử.<br> Lại một trận võ đấu kết thúc, Lộ Nhậm ngồi ở phòng nghỉ băng bó vết thương cho chính mình.<br> Trên lưng cậu có một vết đao cắt rất dài, da thịt lộ ra, nhìn qua có vài phần đáng sợ.<br> Lộ Nhậm xoay người bôi thuốc trị thương, đau đến nhe răng. <br> Cổ cậu xoay đến khó chịu, sau khi cố gắng cả buổi đành từ bỏ, vứt thuốc sang một bên, quyết định không bôi nữa. Dù sao đối với cổ võ giả, không bôi thuốc cũng chỉ đau một chút mà thôi, không ảnh hưởng miệng vết thương khép lại.<br> Một bàn tay khớp xương rõ ràng nhặt lọ thuốc bị tuỳ ý ném trên mặt đất lên, giọng nói quen thuộc vang lên: \"Sao cậu lại không bôi thuốc?\"<br> Lộ Nhậm nằm ra sô pha: \"Phiền phức.\"<br> Kỷ Kiêu hết cách, ngồi xuống, cẩn thận xử lý miệng vết thương cho Lộ Nhậm: \"Cậu bị thương thường xuyên quá, rõ ràng có thể tránh được.\"<br> Lộ Nhậm mặt chôn trong gối mềm như bông, thanh âm rầu rĩ: \"Như vậy giải quyết nhanh hơn.\"<br> Động tác trên tay Kỷ Kiêu dừng lại. Lại là cái đáp án này, trong đoạn thời gian này, Kỷ Kiêu không biết đã nghe bao nhiêu lần.<br> Việc này khiến trong lòng hắn càng thêm nghi hoặc, tại sao một tiểu thiếu gia được nuông chiều từ bé sẽ quen đau đớn, đánh nhau còn không muốn sống như vậy.<br> Cách đánh của Lộ Nhậm, rất tàn nhân, chỉ biết tính toán làm sao đạt được thắng lợi nhanh nhất, chỉ cần sẽ không thương tổn đến căn nguyên của mình, vết thương khác đều là nước cờ có thể lấy ra làm lợi thế.<br> \"Xong chưa, chết đói rồi.\"<br> Kỷ Kiêu phục hồi tinh thần, nói: \"Ngồi dậy, tôi băng bó cho cậu.\"<br> Sau khi xử lý xong miệng vết thương, hai người theo thường lệ rời đi từ cửa sau. <br> Lộ Nhậm giơ tay để trên vai Kỷ Kiêu, Kỷ Kiêu cao hơn cậu nửa cái đầu, vịn vai như vậy chẳng ra làm sao cả. Kỷ Kiêu cũng nhân nhượng cậu, hơi cong eo xuống, để Lộ Nhậm để tay tiện hơn chút.<br> Lộ Nhậm một tay để trên vai Kỷ Kiêu, một tay vung về phía trước: \"Tôi quyết định, hôm nay đi ăn quán thịt bò nướng kia......\"<br> \"Kỷ Kiêu! Lộ Nhậm?\"<br> Âm thanh làm người ta đau đầu vang lên, Lộ Nhậm thu lại tay trên vai Kỷ Kiêu, xoay người lại.<br> Quả nhiên là Mục Thanh Đồng.<br> \"Cậu tới đây làm gì?\" Lộ Nhậm hỏi, thuận tiện nhìn thoáng qua chỗ tối phía sau, quả nhiên thấy mấy gương mặt quen thuộc.<br> Đoàn vệ sĩ đã từng là của cậu, lại được Mục Thanh Đồng nhận tới nguyên si.<br> Mục Thanh Đồng tạm dừng một chút: \"Tôi..tôi tới tìm cậu.\"<br> Lộ Nhậm không cho mặt mũi, nói: \"Thôi đi, cậu tìm tôi mà lại tới đây tìm? Tới tìm Kỷ Kiêu chứ gì?\"<br> Cậu thấy Mục Thanh Đồng nhìn Kỷ Kiêu muốn nói lại thôi, cảm thấy đau đầu.<br> Lộ Nhậm ghé vào tai Kỷ Kiêu, nói thầm: \"Chết đạo hữu không chết bần đạo, giao cho cậu đấy.\"<br> Nói xong, cậu cũng mặc kệ phản ứng của Kỷ Kiêu, vô tình xoay người rời đi, còn vẫy vẫy tay.<br> \"Các cậu cứ từ từ nói, tôi đi dạo một vòng trước.\"<br> Hắc phố tuy loạn, đồ ăn cũng lại là tuyệt nhất.<br> Lộ Nhậm ngồi trên ghế dài, nuốt một miếng thịt bò, lại giơ tay: \"Ông chủ, cho cháu một bình rượu.\"<br> Rượu là do chính ông chủ ủ, phương pháp cổ xưa, đủ mùi đủ vị đủ mạnh. Lộ Nhậm đã thèm rất lâu, tiếc là mỗi lần đều bị Kỷ Kiêu quản.<br> Ông chủ đăt bình rượu trắng sứ xuống, trêu chọc nói: \"Sao thế, hôm nay anh cháu không tới à?\"<br> \"Ai nói cậu ta là anh cháu, cháu là anh đáy, cháu mười tám rồi! Cậu ta còn chưa đâu.\"<br> Ông chủ kinh ngạc: \"Ta là lần đầu tiên thấy anh trai bị em trai quản chặt như vậy đấy.\"<br> \"Cháu là không muốn nghe cậu ta lải nhải thôi.\"<br> Ông chủ cười cười, đi tiếp khách ở một bàn khác.<br> Lộ Nhậm giơ tay rót rượu, uống một hơi cạn sạch, sau đó hưởng thụ dư vị.<br> Điện thoại trên bàn rung điên cuồng, Lộ Nhậm cười tủm tỉm xem Tiểu Quân biểu diễn một hồi, lúc này mới cầm lấy điện thoại.<br> \"Sao thế?\"<br> Tiểu Quân: 【Sao cậu lại muốn bỏ lại Kỷ Kiêu để hắn ở cùng một chỗ Mục Thanh Đồng chứ? 】<br> Lộ Nhậm tiếp tục uống rượu, dù sao nói chuyện với Tiểu Quân cũng không cần mở miệng.<br> \"Ồ, đây không phải là để cho bọn họ giao lưu một chút, chuyện cảm tình mà, chỉ có thể khơi không thể chặn.\"<br> 【Sao tôi thấy cậu là vì uống rượu vậy. 】<br> \"Ai nha, mi đã nhìn ra rồi à.\" Lộ Nhậm thừa nhận không chút chột dạ.<br> Kỷ Kiêu bên ngoài không nhìn ra, thật ra dục vọng khống chế còn rất mạnh, khuyên can mãi chính là không cho uống rượu.<br> Tiểu Quân dỗi, không thèm nói chuyện.<br> Lộ Nhậm nhớ tới một chuyện, hỏi: \"Mi nói xem, Mục Thanh Đồng sao lại đột nhiên xuất hiện.\"<br> Tiểu Quân: 【 Mục Thanh Đồng xuất hiện, hình như đều có liên quan đến cốt truyện. 】<br> Một lời lay tỉnh người trong mộng, Lộ Nhậm nhớ ra một cốt truyện quan trọng.<br> Trong khoảng thời gian này, sau khi thoát khỏi sự khống chế của cốt truyện, Lộ Nhậm sống quá tuỳ ý, chỉ muốn đánh nhau tăng thực lực, vậy mà lại hoàn toàn vứt cốt truyện quan trọng gì đó ra sau đầu.<br> Nhưng cho dù cậu bị cốt truyện vứt bỏ, Kỷ Kiêu vẫn là nhân vật chính.<br> Cốt truyện vẫn sẽ tìm tới cửa, Mục Thanh Đồng xuất hiện, cũng chính là vì thế. Nói chung chính là Kỷ Kiêu kết thù trên sàn đấu, có người treo tiền thưởng giết hắn, đối phương người đông thế mạnh, Kỷ Kiêu gặp phải nguy hiểm.<br> Sau đó thoát thân như thế nào Lộ Nhậm không biết, bây giờ Mục Thanh Đồng xuất hiện, vậy chính là Mục Thanh Đồng đã cứu người. Có điều trong cốt truyện ban đầu, Mục Thanh Đồng không biến thành thiếu gia Lộ gia, rốt cuộc là cứu người như thế nào.<br> Hào quang vai chính, cốt truyện thiên vị, chẳng lẽ có thể không bận tâm logic mở bàn tay vàng cho Mục Thanh Đồng như vậy? <br> Lộ Nhậm đứng dậy, quyết định đi xem náo nhiệt. Cậu đi được hai bước, lại quay trở về: \"Ông chủ, đóng gói.\"<br> ***<br> Kỷ Kiêu đá văng người tấn công trước mặt, lại kéo Mục Thanh Đồng suýt chút nữa bị chém rớt cái mũi.<br> Dưới chân hắn đã nằm vài người, chỉ là đối phương người đông thế mạnh, còn đều là cổ võ giả.<br> Kỷ Kiêu có chút cố sức, cố tình còn có một Mục Thanh Đồng kéo chân sau. Tính của hắn, cho dù không vui, cũng sẽ không để bạn học bị thương.<br> \"Á!\" Mục Thanh Đồng ôm đầu ngồi xụp xuống, hoàn toàn mất đi năng lực phản kháng.<br> Kỷ Kiêu nhanh tay nhanh mắt, đá Mục Thanh Đồng ra, giúp y tránh một kiếm đang đâm tới.<br> Vì một cú đá này, hắn không thể tránh một đao đằng sau, mắt nhìn mình sắp bị chém trúng.<br> Bụp--<br> Trên trời rơi xuống vật lạ, chuẩn xác đập vào đầu người đánh lén, người nọ hét một tiếng rồi ngã xuống.<br> Mùi rượu nồng đậm toả ra.<br> \"Chậc, phí cả một bình rượu ngon, Kỷ Kiêu, cậu phải đền cho tôi.\"<br> \"......\"<br> Kỷ Kiêu ngẩng đầu lên, thấy Lộ Nhậm nhảy từ đầu tường xuống. Thêm người đầy đủ sức lực gia nhập, Kỷ Kiêu nhanh chóng thu thập xong cục diện.<br> Ba người rời khỏi hẻm tối, tới một con đường bên ngoài náo nhiệt hơn chút.<br> Lộ Nhậm nheo mắt nhìn Mục Thanh Đồng: \"Không phải cậu mang theo vệ sĩ à? Tình huống này là thế nào đây?\"<br> Mục Thanh Đồng có chút hoảng loạn: \"Tôi..tôi lo lắng cho cậu, bảo bọn họ đi tìm cậu.\"<br> Lộ Nhậm trợn mắt: \"Từng thấy đồ ngu nhưng chưa thấy ai ngu như cậu. Thèm yêu đến chán sống rồi à?\"<br> \"......\"<br> Kỷ Kiêu nhìn ra chút không thích hợp, lại nhớ đến bình rượu ban nãy, hắn đã hiểu rồi.<br> \"Cậu say rồi.\"<br> Lộ Nhậm vỗ vai Kỷ Kiêu: \"Nói vớ vẩn cái gì đấy, tôi, Lộ Nhậm, ngàn chén không say, sao có thể say chứ!\"<br> Nói xong, đầu cậu ngả về phía trước.<br> Kỷ Kiêu nhanh tay nhanh mắt, đỡ được Lộ Nhậm.<br> Hắn nhìn thoáng qua vệ sĩ đang vội vàng chạy tới từ xa, gật gật đầu với Mục Thanh Đồng: \"Vệ sĩ của cậu tới rồi, chúng tôi đi trước đây.\" "]