["<i>Edit - beta: Axianbuxian12</i><br> Ở một cái lối rẽ, Kỷ Kiêu chuyển hướng đi về một hướng khác. <br> Cho dù Mục Thanh Đồng không quen thuộc địa hình, cũng biết con đường này không phải đường ra, hỏi: \"Cậu đi đâu vậy? Hang động này nguy hiểm lắm, chúng ta vẫn nên nhanh chóng đi ra ngoài thì hơn.\"<br> Kỷ Kiêu đáp lại chỉ có hai chữ như trước: \"Tìm người.\"<br> Mục Thanh Đồng hơi sửng sốt, hỏi: \"Lộ Nhậm sao?\"<br> \"Ừ.\"<br> \"Lúc tôi ở cửa động......\" Mục Thanh Đồng theo bản năng liền muốn nói lúc mình ở bên ngoài bị người ta đánh ngất, mới nói được một nửa, lại nhớ tới cái gì, vội nuốt lời còn lại xuống. <br> Mặc kệ người đánh ngất y là ai, cũng mặc kệ hắn làm sao xuất hiện ở hang động đá vôi, trực giác đều mách bảo Mục Thanh Đồng không thể để Kỷ Kiêu biết.<br> Hơn nữa y có thể xuyên vào trong sách, không chừng là lực lượng cốt truyện của trò chơi khiến y hôn mê bất tỉnh tới hoàn thành đoạn cốt truyện cứu Kỷ Kiêu này.<br> Chắc chắn không có liên quan với những người khác, Mục Thanh Đồng kiên định với niềm tin của bản thân.<br> \"Lúc ở cửa động làm sao?\"<br> Mục Thanh Đồng vội vã hoàn hồn, nói: \"Lúc...lúc ở cửa động hình nhu tôi nhìn thấy Lộ Nhậm.\"<br> \"Cạu chắc chắn?\"<br> Vẻ mặt Kỷ Kiêu nghiêm túc, Mục Thanh Đồng không khỏi có hơ chột dạ, theo bản năng chừa lại cho mình con đường sống.<br> \"Cũng không thể xác định, nhìn thấy trong bụi cây hình như có người.\"<br> Kỷ Kiêu nghe tới đó, lại kiểm tra một lượt các loại dấu vết, cũng không có phát hiện tung tích của bầy sói. Nếu bầy sói đã rời đi, Lộ Nhậm rời khỏi hang động cũng là bình thường.<br> Lộ Nhậm đi theo sau hai người từ đằng xa, vừa nghe đoạn đối thoại này liền đổi ý.<br> Cậu vốn định sau khi chờ Kỷ Kiêu và Mục Thanh Đồng an toàn ra ngoài, liền trực tiếp rời đi. Bây giờ xem ra, Kỷ Kiêu này lòng trách nhiệm nặng quá mức.<br> Cho dù nhìn từ góc độ của Kỷ Kiêu, Lộ Nhậm là một kẻ vô tình bỏ rơi đồng đội trong lúc ở nguy cấp, hắn vẫn không quên phải mang được người an toàn trở về.<br> Lộ Nhậm vừa xoay người chạy như điên về phía cửa động, vừa cảm khái: \"Không hổ là một trong bốn nhân vật công lược, làm người vẫn rất chính trực đáng tin.\"<br> Bây giờ cậu đã là cổ võ giả, hơn nữa Kỷ Kiêu còn mang theo tên kéo chân sau là Mục Thanh Đồng, động tác đương nhiên không nhanh.<br> Sau khi Lộ Nhậm ra ngoài, ngồi bên bờ suối giặt sạch quần áo bị dính máu Băng Hỏa Vinh Nguyên. Sau đó dùng công pháp chuyển hóa ngũ hành, chuyển hoá chân khí thành thuộc tính hoả rồi hong khô quần áo, lại tìm một cành cây nhảy lên ngồi nhắm mắt dưỡng thần.<br> Mệt mỏi quá độ, khiến Lộ Nhậm ngủ gật trong lúc chờ đợi ngắn ngủi.<br> Kỷ Kiêu mang theo Mục Thanh Đồng ra khỏi hang động, lúc này bên ngoài mặt trời đã nhô lên, chóp mũi đều là hơi thở tươi mát của sương sớm.<br> Hắn nhìn lướt qua khắp nới, rất nhanh liền phát hiện Lộ Nhậm đang ngủ trên một cái cây ở gần cửa động.<br> Kỷ Kiêu đi tới, ngửa đầu gọi: \"Lộ Nhậm.\"<br> Thiếu niên dựa vào trên thân cây mở mắt ra, cúi đầu nhìn xuống dưới, cười không tim không phổi: \"Ô, không tệ nha, vậy mà không chết trong miệng của con dị thú kia.\"<br> \"......\"<br> Kỷ Kiêu muốn hỏi cậu tại sao phải rời đi, lại muốn hỏi cậu có phải từng quay lại hay không. Đống chữ trong đầu đến sau lại chỉ biến thành một câu.<br> \"Chúng ta trở về thôi.\"<br> Lộ Nhậm nhảy xuống, lại thấy Kỷ Kiêu đứng ở nơi đó không tránh, người ở giữa không trung, tựa hồ tránh cũng không thể tránh. Trực tiếp như vậy đi xuống, liền sẽ trực tiếp đập vào người Kỷ Kiêu.<br> Lộ Nhậm mày nhăn lại, giữa không trung xoay người một cái, từ lướt qua người Kỷ Kiêu.<br> Cậu quay đầu lại, trừng Kỷ Kiêu một cái: \"Muốn thấy tôi xấu mặt à? Hừ!\"<br> Kỷ Kiêu lại là hơi sửng sốt, ánh mắt dừng ở bên cổ Lộ Nhậm.<br> Lộ Nhậm vừa mới xoay người trên không, động tác có hơi mạnh, cổ áo bị kéo ra một chút.<br> Hắn nhìn thấy phần giữa cổ và vai Lộ Nhậm, hình như có một vết thương. Kỷ Kiêu theo bản năng tiến lên một bước, muốn nhìn muốn nhìn kĩ hơn chút.<br> Lộ Nhậm lại kéo kín cổ áo, cảnh giác lùi về phía sau.<br> \"Cậu muốn làm gì?\"<br> Kỷ Kiêu hỏi: \"Trên cổ cậu, hình như có vết thương.\"<br> Lộ Nhậm cười nhạo một tiếng: \"Ngủ trên cây bị con rệp cắn một cái, còn không phải tại cậu cùi bắp quá à, tốn nhiều thời gian như vậy mới xử xòn con dị thú ki.\"<br> \"......\"<br> Kỷ Kiêu không phản bác, Mục Thanh Đồng lại không nghe lọt tai.<br> Lúc y tỉnh lại trong hang động đá vôi, mở mắt ra liền nhìn thấy thi thể dị thú to lớn đáng sợ. Cho dù biết chỉ là thi thể, y vẫn bị dọa cho rất lâu cũng không dám nhúc nhích.<br> Mục Thanh Đồng không thể đứng nhìn Lộ Nhậm chà đạp lòng tự tôn của nam thần như vậy, mở miệng nói: \"Lộ Nhậm, đó là loại dị thú bì sát, Kỷ Kiêu có thể giết chết đã rất lợi hại, hơn nữa còn là một mình......\"<br> Lộ Nhậm không để ý tới y, trực tiếp xoay người: \"Quay về doanh địa, mệt chết đi được.\"<br> Khi ba người về tới doanh địa, trong doanh địa lại không hỗn loạn như trong tưởng tượng của Lộ Nhậm. <br> Mọi thứ bình tĩnh như chẳng có gì xảy ra. Theo đạo lý, sau khi Lộ Nhậm mất tích, giáo viên dẫn đội chắc chắn sẽ báo cho Lộ gia trước.<br> Chuyện lớn như vậy, Lộ gia sẽ phái người tới đây tìm kiếm.<br> Mà trong doanh địa lúc này, không có một bóng người, 8 giờ sáng, những tổ còn lại đã xuất phát đi thực tiễn.<br> Mục Thanh Đồng thấy thế, có chút sốt ruột: \"Chúng ta nhanh đi báo cáo chuyện ngày hôm qua, nếu không thành tích thực tiễn bị trừ điểm thì mệt.\"<br> Lộ Nhậm ngáp một cái: \"Mệt muốn chết, tôi muốn đi nghỉ ngơi trước.\"<br> Mục Thanh Đồng lại nhìn về phía Kỷ Kiêu, Kỷ Kiêu nói: \"Đợi lát nữa tôi sẽ đi tìm thầy giáo.\"<br> Nói xong, Kỷ Kiêu đi theo sau Lộ Nhậm rời đi, để lại một mình Mục Thanh Đồng.<br> Lộ Nhậm quả thực mệt, dọc theo đường đi ngáp liên tục, căn bản không muốn nói chuyện.<br> Kỷ Kiêu cố tình còn không biết điều, hỏi: \"Cậu nghỉ ngơi không tốt à?\"<br> \"Đương nhiên, còn không phải là cậu,\" nói được một nửa, Lộ Nhậm ý thức được, nuốt lại lời, vội sửa miệng.<br> \"Nếu không phải cậu ở trong hang động đá vôi lâu như vậy, tôi có phải ở trên cây mấy tiếng mà ngủ không ngon à?\"<br> Lời này ngang ngược vô lý, đổi một người tính tình nóng nảy chút không chừng đã giận đến muốn đánh người rồi. Kỷ Kiêu bình tĩnh như trước, hỏi: \"Vì sao không trở về doanh địa?\"<br> Lộ Nhậm cười nhạo một tiếng: \"Thế nào, cho rằng tôi lo lắng cho cậu chắc? Không có ai bảo vệ, tôi làm sao về được.....\"<br> Cậu chưa nói hết, bước chân đột nhiên dừng lại.<br> Người đứng phía trước lều trại, chính là Tiền Lý.<br> Lộ Nhậm ngã xuống vách núi, là tương kế tựu kế, nhưng không thể hiện cậu không tính toán việc Tiền Lý ám toán cậu.<br> Tiền Lý thấy Lộ Nhậm không tổn hại gì đã trở lại, trong lòng kinh hãi, có điều nhớ tới lời Trang đại sư nói, lại yên tâm lại.<br> Chẳng qua là một tên phế vật sắp mất đi sự che chở của gia tộc, cho dù đắc tội cũng chẳng có gì ghê gớm.<br> Lộ Nhậm nhướn lông mày lên, bắt đầu làm khó dễ: \"Tiền Lý, cậu còn dám xuất hiện ở trước mặt tôi à? Tôi nhớ rõ hôm qua là cậu đẩy tôi xuống!\"<br> Tiền Lý không chột dạ chút nào: \"Chắc cậu nhầm rồi, rõ ràng tôi thấy cậu bước hụt lăn xuống dưới. Có điều cũng có thể hiểu được, dù sao cậu cũng chưa từng tham gia khóa võ đạo thực tiễn, kinh sợ quá lớn dẫn tới ký ức rối loạn cũng rất bình thường.\"<br> Lộ Nhậm cười cười, nói: \"À thế à.\"<br> Tiền Lý còn muốn bổ thêm vài câu, đột nhiên thấy hoa mắt, tiếp đó liền nghe một tiếng vang trầm.<br> Lúc phục hồi lại tinh thần, hắn ta mới cảm thấy bụng đau nhức, hoá ra mình bị đá bay mấy mét, đụng mạnh vào thân cây.<br> Đằng xa, Lộ Nhậm cười tủm tỉm nhìn về hướng này, Kỷ Kiêu không có biểu tình gì.<br> Tiền Lý giận dữ, nói: \"Kỷ Kiêu, cậu vậy mà lại đá tôi!\"<br> Đá người không phải Kỷ Kiêu, mà là Lộ Nhậm, chỉ là động tác cậu quá nhanh, hơn nữa Tiền Lý vẫn luôn cảm thấy Lộ Nhậm là tên phế vật không thể tập võ, mới có sự hiểu lầm như vậy. <br> Lộ Nhậm lắc lắc đầu: \"Chắc cậu nhầm rồi, rõ ràng tôi thấy cậu đột nhiên bay xa mấy mét, đụng vào cây, có điều cũng có thể hiểu được, kinh sợ quá lớn dẫn tới ký ức rối loạn cũng rất bình thường.\"<br> Tiền Lý nghẹn họng trố mắt đứng nhìn, tức giận nhìn Kỷ Kiêu: \"Không ngờ Kỷ Kiêu cậu lại là loại người này, động thủ mà còn không dám nhận?\"<br> Kỷ Kiêu nâng mắt, nói: \"Lộ Nhậm nói là sự thật.\"<br> Tiền Lý bùng nổ, đang muốn đánh lại, lại nghe phía sau truyền đến tiếng quát lớn.<br> \"Các em làm gì! Doanh địa cấm đấu võ riêng!\"<br> Hoá ra là giáo viên dẫn đội nghe thấy tranh chấp bên ngoài, đuổi tới đây.<br> Ông răn dạy Tiền Lý xong, lại thấy Lộ Nhậm và Kỷ Kiêu, mày nhăn lại: \"Hai người các em, cả đêm không về, qua đây trình bày tình huống một chút.\"<br> Lộ Nhậm không muốn đi, vỗ vỗ Kỷ Kiêu: \"Tôi muốn về lều trại nghỉ ngơi một chút, những chuyện khác đều giao cho cậu.\"<br> **<br> Thẳng đến khi Lộ Nhậm ngủ một giấc dậy, cũng không nhìn thấy người Lộ gia tới.<br> Chuyện này quá không bình thường.<br> Lộ Nhậm ngồi trong lều trại, nhìn chằm chằm di động rơi vào trầm tư.<br> Cậu vừa mới gọi điện cho Lộ Vinh.<br> Không ai bắt máy.<br> Lộ Nhậm lại gọi cho người khác trong Lộ gia, đều bị trực tiếp cúp luôn.<br> Những việc này, Lộ Nhậm đã từng trải qua, nhưng không phải bây giờ.<br> Dựa theo tuyến cốt truyện bình thường, mấy năm sau, Lộ Nhậm tỉnh lại ở Bắc Châu, không liên lạc được với người Lộ gia lúc trước. Sau khi cậu trở lại Đông Châu thì cùng đường, ngay cả chỗ ở cũng không có.<br> Đoạn cốt truyện này, sao lại xảy ra trước vào lúc này? Chẳng lẽ lại là cơ chế tu sửa cốt truyện quỷ quái kia?<br> Một âm thanh nức nở chen ngang Lộ Nhậm trầm tư, âm thanh rất quen thuộc, quen thuộc đến mức Lộ Nhậm lựa chọn lập tức nằm lại vào túi ngủ giả vờ ngủ.<br> Cậu vừa nghe Mục Thanh Đồng khóc liền đau đầu.<br> Di chứng này đến từ một tuyến truyện khác khi Lộ Nhậm là người theo đuổi Mục Thanh Đồng, cậu đã bị này tiếng khóc tra tấn đến chết đi sống lại.<br> Lúc ấy là bị cốt truyện thao túng, Lộ Nhậm thân bất do kỷ[1], còn phải chịu đựng tiếng khóc đi dỗ.<br> Cậu tránh ở trong túi ngủ, thở ra một hơi, không cần dỗ khóc cảm giác tốt biết bao.<br> Lộ Nhậm thậm chí còn tỏ vẻ biết ơn Tiểu Quân, làm Tiểu Quân có chút thụ sủng nhược kinh[2].<br> Có người nhẹ nhàng xốc lều lên. Lộ Nhậm vừa nghe liền đề cao cảnh giác, thả nhẹ hô hấp, điều chỉnh thành trạng thái đang ngủ say.<br> Mục Thanh Đồng là người thức thời, phát hiện mình ngủ chắc chắn liền um lặng rời đi, Lộ Nhậm có loại tin tưởng này.<br> \"Lộ Nhậm, cậu vẫn đang ngủ sao?\"<br> \"......\"<br> Lộ Nhậm cắn rằn, bất động như cũ.<br> Mục Thanh Đồng tạm dừng một chút, vẫn chứ hết hy vọng: \"Lộ Nhậm, ăn cơm thôi.\"<br> \"......\"<br> Lộ Nhậm không hé răng.<br> \"Lộ......\"<br> \"Cậu gọi hồn đấy à!\"<br> Lộ Nhậm nổi giận đùng đùng, đứng dậy đi ra khỏi lều trại.<br> Mục Thanh Đồng dường nhu đã quen Lộ Nhậm buồn vui thất thường, trầm mặc đi theo phía sau.<br> Bây giờ là hơn 4 giờ chiều, phần lớn tiểu đội đều ở bên ngoài chưa trở về, tới khu ăn cơm chỉ có mười mấy người.<br> Lộ Nhậm tìm một cái bàn ngồi xuống, tay chống cằm, một bộ biếng nhác chưa tỉnh ngủ.<br> Mục Thanh Đồng thấy cậu không tức giận, lúc này mới lấy hết can đảm ngồi xuống.<br> \"Cơm đâu?\" Lộ Nhậm nâng mí mắt.<br> Mục Thanh Đồng do dự một chút, nói: \"Lộ Nhậm, là tôi không cẩn thận làm rơi mất nút cầu cứu, cậu có thể tha thứ cho tôi không.\"<br> Lộ Nhậm hứng thú lên, điểm chú ý lại có hơi kỳ lạ: \"Tôi nói sao mà bị bỏ ở dã ngoại suốt đêm cũng không có ai tới tìm tôi, hoá ra là lỗi của cậu.\"<br> Mục Thanh Đồng sửng sốt, vội vàng đứng dậy, khom lưng xin lỗi: \"Xin lỗi, rất xin lỗi, tôi thật sự không phải cố ý, có thể để thầy giáo đừng trừ điểm của tôi được không, nếu lần thực tiễn này không thể thông qua, tôi muốn xin vào trường học cổ võ thì rất khó khăn.\"<br> Lộ Nhậm nghe xong sửng sốt, lại cảm thấy đầu bắt đầu đau.<br> Cậu rất phiền, trợn mắt lên nói: \"Cậu thú vị thật đấy, chuyện làm mất cái nút thì có liên quan gì với tôi, không muốn trừ điểm thì tự đi tìm thầy giáo đi.\"<br> Mục Thanh Đồng che miệng lại khóc nấc lên.<br> Lộ Nhậm gõ gõ cái bàn, nói: \"Khóc cái rắm, không phải gọi tôi tới ăn cơm sao, cơm đâu?\"<br> \"Xảy ra chuyện gì vậy?\"<br> Âm thanh thanh lãnh vang lên. Lộ Nhậm quay đầu lại, thấy Kỷ Kiêu bưng cơm đứng ở đằng sau.<br> Lộ Nhậm không chút khách khí, duỗi ra tay: \"Cơm, tôi đói rồi.\"<br> \"......\"<br> Kỷ Kiêu đặt phần cơm duy nhất trong tay xuống trước mặt Lộ Nhậm, sau đó ngồi xuống bên người cậu.<br> Lộ Nhậm thấy Mục Thanh Đồng còn đứng ở chỗ kia, nhấc mắt lên nói: \"Đứng đấy làm gì, ai không biết còn tưởng rằng tôi bắt nạt cậu.\"<br> Tiểu Quân không nhịn được nhảy ra phun tào: 【 Đúng rồi, tất cả người nhìn thấy điều cảm thấy cậu đang bắt nạt cậu ta. 】<br> Lộ Nhậm cũng chẳng cảm thấy có gì, dù sao Lộ tiểu thiếu gia từ trước tới nay chính là hình tượng như vậy, cậu không để bụng cũng không cần phải để ý.<br> Mục Thanh Đồng ủy ủy khuất khuất ngồi xuống, nhìn về phía Lộ Nhậm một bộ muốn nói lại thôi.<br> Lộ Nhậm vốn đã đói đến ngực dán vào lưng, nhưng vẻ mặt Mục Thanh Đồng thật sự là quá ảnh hưởng ăn cơm.<br> Cậu nói: \"Còn có việc à? Không có việc gì đừng ở chỗ này ảnh hưởng tôi ăn cơm.\"<br> \"......\" Mục Thanh Đồng nhìn thoáng qua Kỷ Kiêu, thấy đối phương không nói chuyện, chỉ đành đem lời vừa nói lặp lại một lần.<br> \"Tôi thật sự không phải cố ý làm rơi, lúc ấy nghe Tiền Lý nói cậu mất tích, tôi nóng lòng quá, không tin cậu hỏi Kỷ Kiêu......\"<br> Dưới ánh mắt chờ mong của Mục Thanh Đồng, Kỷ Kiêu mở miệng.<br> \"Là tôi báo với thầy dẫn đội, mất nút cầu cứu là sai lầm nghiêm trọng, trừ điểm là hợp vớip quy tắc.\"<br> \"......\"<br> Mục Thanh Đồng không thể tin được mà nhìn Kỷ Kiêu, hồi lâu mới lẩm bẩm mở miệng.<br> \"Nhưng, nếu bị trừ điểm, lần khảo hạch võ đạo thực tiễn này của tôi sẽ không đủ tiêu chuẩn.\" Mục Thanh Đồng thất hồn lạc phách, \"Tôi cố gắng nhiều năm như vậy, chính là vì xin vào đại học cổ võ.\"<br> Lộ Nhậm vùi đầu và cơm, thấy thế hỏi một câu: \"Có cần tôi tìm quan hệ giúp cậu không, lấy thân phận đặc chiêu sinh vào trường.\"<br> Mục Thanh Đồng: \"Sao vậy được, không công bằng.\"<br> \"Cái kia không được, đặc chiêu cậu lại không bằng lòng, vậy còn muốn như thế nào nữa.\"<br> Mục Thanh Đồng thấy Kỷ Kiêu nói xong câu nói kia liền không nói nữa, chỉ đành bất đắc dĩ rời đi.<br> Mục Thanh Đồng rời đi, Lộ Nhậm lại không thể hiểu được mà nhìn Kỷ Kiêu: \"Cậu ở đây làm gì? Ảnh hưởng tôi ăn cơm.\"<br> Kỷ Kiêu lúc này mới ý thức được, hoá ra Lộ Nhậm nói có người ở chỗ này sẽ ảnh hưởng cậu ăn cơm là bao gồm cả bản thân hắn. Hắn đứng dậy, trong lòng bình tĩnh không gợn sóng lại có chút mất mát nhỏ.<br> Hắn vốn tưởng rằng, trải qua đoạn thời gian đồng cam cộng khổ kia với Lộ Nhậm, ít nhất có thể xưng bạn bè với cùng đối phương.<br> Bây giờ xem ra, Lộ Nhậm cũng không cho là vậy.<br> Tâm tư Lộ Nhậm hoàn toàn không lẫn lộn vào tuyến tình cảm trong trò chơi yêu đương này, trong lòng cậu toàn là trốn tránh cốt truyện.<br> Có lẽ đúng như lời Tiểu Quân nói, thế giới này bắt đầu thoát khỏi quỹ đạo ban đầu trở thành thế giới chân chính. Trong thế giới chân chính, mọi chuyện xảy ra đều có quan hệ nhân quả.<br> Kinh mạch của cậu sẽ không vô duyên vô cớ tắc nghẽn, trong thế giới chân chính, phía sau sẽ có một câu chuyện hoàn chỉnh.<br> Lộ Nhậm cảm thấy hứng thú với câu chuyện hoàn chỉnh này, mọi chuyện xảy ra ở trước mắt, và những chuyện không giống với lúc trước, cậu đều rất có hứng thú.<br> Những thứ không giống nhau, mới có thể làm cậu cảm giác được ý nghĩa của việc sống lại.<br> Lộ Nhậm cơm nước xong, trực tiếp đứng dậy đi tìm thầy giáo dẫn đội. <br> Thầy giáo đóng giữ trong doanh địa họ Lý, lúc này đang ở sắp xếp lại bảng điểm hôm trước.<br> Sau khi Lộ Nhậm đi vào, ông thầy kia hơi nhíu mày: \"Bạn học Lộ, trước khi vào phải gõ cửa.\"<br> \"Đây là lều trại, cửa ở đâu ra.\" Lộ Nhậm nói không chút khách khí, trong lòng cảm thấy có chút thú vị.<br> Thái độ của thầy Lý này, đã thay đổi một cách vi diệu.<br> Sáng hôm qua, đối với yêu cầu đổi đội viên vô lý của Lộ Nhậm, thầy Lý còn mặt đầy tươi cười.<br> Bây giờ cậu chẳng qua là đi vào lều trại, đã bị răn dạy một chút không nhẹ cũng không nặng.<br> Thầy Lý không để Lộ Nhậm ngồi xuống, mà là trực tiếp hỏi: \"Có việc gì?\"<br> \"Nơi này quá nguy hiểm, tôi muốn đi về.\"<br> Nghe thấy yêu cầu vô lý của Lộ Nhậm, thầy Lý không chút chần chờ, trực tiếp từ chối: \"Không được.\"<br> Lộ Nhậm hếch cằm: \"Tại sao?\"<br> \"Đây là quy định, một khi khoá thực tiễn bắt đầu, trừ phi là tình huống khẩn cấp, không được rời đi giữa đường.\"<br> \"Lộ Nhậm tôi, ngày hôm qua bị nhốt ở bên ngoài, đây cũng không tính là tình huống khẩn cấp?\" Lộ Nhậm nói, \"Nếu là lo lắng vấn đề chi phí phi hành khí, Lộ gia chúng tôi chi tiền.\"<br> Thầy Lý một mặt toàn là vẻ việc công phải xử theo phép công: \"Xin lỗi, tất cả học sinh trong khoá thực tiễn đều là bình đẳng, phải tuân thủ quy tắc.\"<br> Lộ Nhậm cả giận nói: \"Ở đây xuất hiện đàn Độc Giác Lang, quá nguy hiểm! Người khác thế nào tôi mặc kệ, tính mạng của tôi vô cùng quý giá, nhất định phải trở về!\"<br> Thầy Lý: \"Chuyện đàn Độc Giác Lang, bạn học Kỷ Kiêu đã báo cáo rồi, tiếp đó sẽ có cổ võ giả sẽ tiến hành xử lí khu vực thực tiễn lại lần nữa, sau khi tiến hành đánh giá lại độ nguy hiểm lại quyết định có cần bỏ dở hoạt động thực tiễn lần này hay không.\"<br> Ông ta cười cười: \"Đương nhiên, đây không phải bình chuyện mà học sinh bình thường có thể nhúng tay vào.\"<br> Lộ Nhậm tức giận: \"Ông có ý gì!Tôi......\"<br> Lời cậu nói còn chưa dứt đã bị thầy Lý cắt ngang: \"Bạn học Lộ, không tôn trọng giáo viên sẽ trừ điểm thực tiễn.\"<br> Lộ Nhậm tức đến mặt đỏ bừng, một lúc lâu sau cũng nói không nên lời, lúc sau mới xoay người rời đi.<br> Cậu ra khỏi lều, một đường đi thẳng ra bờ sông, ngồi xuống.<br> Ngồi trong chốc lát, Lộ Nhậm dường như vẫn chưa khôi phục lại tinh thần, lại cởi quần áo trên người ra, nhảy xuống sông.<br> Tiểu Quân kinh hãi: 【Cậu đừng như vậy, cho dù bị bắt nạt cũng không thể tự sát! 】<br> Lộ Nhậm trồi lên mặt nước, bất đắc dĩ nói: \"Mi bị thần kinh à, ai muốn tự sát, vì chuyện này trực tiếp nhảy ra trong đầu ta, không liên quan gì đến tinh thần.\"<br> Tiểu Quân lúc này mới phát hiện, Lộ Nhậm vân đạm phong khinh, bộ dáng cũng không giống như là bị kích thích.<br> 【 Vậy vì sao cậu lại nhảy sông?】<br> \"Tắm á, hôm qua ở bên ngoài vừa giết sói lại lăn lộn khắp nơi, cả người toàn là mồ hôi.\" Lộ Nhậm nói,\"những thứ vừa rồi là ta diễn.\"<br> 【Không phải cậu tức đến đỏ cả mặt sao? Sao có thể là diễn được. 】<br> Lộ Nhậm xoay người trôi nổi trên mặt sông, nhìn bầu trời, giọng điệu không chút để ý: \"Cậu nói tức đến mặt đỏ à, chuyển hóa chân khí thành thuộc tính hỏa, ép lên trên mặt là được.\"<br> Tiểu Quân trợn mắt há mồm: 【 Chân khí còn có thể dùng như vậy à? 】<br> Lộ Nhậm cười nhạo một tiếng: \"Đồ đầu gỗ như mi, tác dụng chân khí còn nhiều, yên tĩnh chút đi, ta phải cẩn thận tự hỏi một chút.\"<br> Lộ Nhậm cũng không nói dối Tiểu Quân, mục đích cậu đi tìm thầy giáo dẫn đội vốn cũng không phải thật sự muốn đi về.<br> Chỉ là thử một chút mà thôi.<br> Từ sự thay đổi trong thái độ của thầy giáo dẫn đội, cậu có thể đoán ra Lộ gia đã xảy ra chuyện, hoặc là nói là Lộ Nhậm cậu đã xảy ra chuyện.<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] Thân bất do kỉ 身不由己<br> [Shēn bù yóu jǐ] Việc làm không do mình quyết định, bất đắc dĩ<br> [2] Thụ sủng nhược kinh 受宠若惊 [shòu chǒng ruò jīng] Được cưng chiều mà sợ hãi "]