["<i>Edit - beta: Axianbuxian12</i><br> Video kết thúc, hai người đều không nói chuyện, không khí có hơi dừng lại.<br> Vẻ mặt Kỷ Kiêu y như kết một tầng băng, không biết đang nghĩ cái gì.<br> Lộ Nhậm nhíu mày, ngoài lo lắng cho chú Phó, còn có Lộ Vinh và cơ chế tu sửa cốt truyện.<br> Vì tránh để chú Phó xảy ra chuyện, cậu đã cố gắng hết sức.<br> Ở bên trong tháp, thực lực của cổ võ giả trấn giữ mỗi tầng đều cao hơn người khiêu chiến tầng đó rất nhiều, bọn họ sẽ áp chế chân khí của mình ngang với cấp bậc ứng chiến.<br> Như vậy khả năng khống chế chiến cuộc mạnh hơn, tránh xuất hiện thương vong không cần thiết. Suy cho cùng thù kẻ thù của toàn thể nhân loại là dị thú, số lượng cổ võ giả không nhiều, tuy nói giữa mọi người sẽ có tranh đấu, nhưng các loại chế độ của chính phủ đều là dưới tiền đề tôi luyện thực lực để giảm bớt thương vong.<br> Không nghĩ tới, ngay cả như vậy, chú Phó vẫn xảy ra chuyện.<br> Tư liệu cổ võ giả tự nổ đan điền kia, không có chỗ nào kì lạ. Chính là một cổ võ giả bình thường, không thuộc đại gia tộc nào, là một võ giả tự do. <br> Tất cả dường như đều chỉ là ngoài ý muốn, sau khi cổ võ giả khiêu chiến thất bại, chịu kích thích lớn, tẩu hỏa nhập ma, tự nổ đan điền, tạo thành hậu quả nghiêm trọng.<br> Lộ Nhậm có thể đoán trước, báo cáo điều tra của hiệp hội cổ võ giả sẽ lấy cái kết luận này để kết án.<br> Đáng ghét! Căm hận trong lòng Lộ Nhậm càng tăng, chỉ hận không có thể nhanh chóng&nbsp; xé nát cái cơ chế tu sửa cốt truyện đáng chết này.<br> Cửa phòng cấp cứu cuối cùng cũng mở ra, Lộ Nhậm và Kỷ Kiêu xông lên.<br> \"Bác sĩ, thế nào rồi?\"<br> Bác sĩ lắc lắc đầu, nói: \"vết thương cũ của bệnh nhân mới khỏi, lần này lại bị vụ nổ lan đến, các cháu......đi vào nói chuyện với ông ấy đi.\"<br> Đầu Lộ Nhậm 'ầm' một tiếng, theo bản năng nhìn Kỷ Kiêu.<br> Sắc mặt Kỷ Kiêu trắng nhợt như tờ giấy, khựng lại.<br> Lộ Nhậm đỡ lấy hắn, thấp giọng nói: \"Chúng ta đi vào trước.\"<br><br>Chú Phó nằm ở trên giường, ánh mắt có chút tan rã, ông nhìn thấy Lộ Nhậm và Kỷ Kiêu đi vào, trong mắt có thêm chút thần thái. Khuôn mặt vốn tái nhợt vì bị thương nặng hơi hồng nhuận một chút.<br> Lộ Nhậm biết, đây là hồi quang phản chiếu.<br> Câu và Kỷ Kiêu ngồi xuống mép giường, chú Phó nhìn Kỷ Kiêu một cái, nói: \"Không cần quá đau khổ, những năm này vốn chính là những ngày ta nhặt được.\"<br> Lộ Nhậm: \"Cậu, người đừng nói như vậy.\"<br> Chú Phó cười cười: \"Có thể gặp được cháu, ta rất vui, tâm tính cháu kiên định, trên con đường võ đạo sau này chắc chắn sẽ có nhiều đất dụng võ.\"<br> Lộ Nhậm cảm thấy có chút kỳ lạ, chú Phó hoàn toàn không nhắc tới Lộ Vinh.<br> \"Cậu, người......\" Lộ Nhậm có chút chần chờ, lại không biết nên nói cái gì.<br> Chú Phó cố hết sức lấy vật đeo trên cổ xuống, giao cho Lộ Nhậm: \"Cháu đến hiệp hội cổ võ giả, mở tủ sắt số 1189, bên trong có đồ ta để lại cho cháu.\"<br> Lộ Nhậm cúi đầu nhìn, phát hiện đó là một chiếc chìa khóa.<br> Nói xong lời này, chú Phó lại vỗ vỗ ta Kỷ Kiêu đang im lặng không nói: \"Có thể nhìn con lớn lên, ta đã mãn nguyện rồi, cố gắng chăm sóc Lộ Nhậm.\"<br> Kỷ Kiêu sững sờ, nắm chặt tay chú Phó, lắc lắc đầu: \"Đừng, đừng mà.\"<br> Chú Phó cười cười, sau đó nhắm hai mắt lại, không còn mở ra nữa. <br> Tang lễ của chú Phó rất đơn giản, cũng rất nhanh. Ông hy vọng&nbsp; sau khi mình chết có thể trở về với đất trời, Lộ Nhậm và Kỷ Kiêu tự nhiên sẽ không trái lại với mong muốn của ông.<br> Sau khi hoả táng, Lộ Nhậm và Kỷ Kiêu thuê một chiếc phi hành khí loại nhỏ, rải tro cốt của chú Phó vào trong núi rừng.<br> Trạng thái của Kỷ Kiêu không tốt, Lộ Nhậm chịu trách nhiệm điều khiển phi hành khí, cậu không dựa theo kế hoạch quay lại chỗ cổ võ giả, mà tìm chỗ vách núi để phi hành khi dừng lại.<br> Kỷ Kiêu từ sau khi chú Phó mất thì rất ít nói. Hắn vốn đã ít nói, mấy ngày nay lại càng là một ngày chẳng nói được quá mười câu.<br> Lộ Nhậm có hơi lo lắng, nhìn bên ngoài, Kỷ Kiêu giống như không có gì khác thường, vẫn là im lặng, vẫn là ít biểu cảm như trước.<br> Nhưng Lộ Nhậm có thể biết được Kỷ Kiêu vẫn đang chìm trong nỗi đau mất người thân, thần thái trong mắt hắn rất là ảm đạm.<br> Cứ tiếp tục như vậy là không được.<br> Nếu để Kỷ Kiêu cứ luôn đắm chìm trong cái chết của chú Phó, lại trở thành một khúc mắc trong lòng hắn, trên con đường võ đạo sau này sẽ thành tâm ma mà bộc phát ra.<br> Lộ Nhậm biết nên làm sao thoát ra từ trong đau khổ cực hạn. Kỷ Kiêu cần phát tiết, phát tiết một lần triệt để, sau này có lẽ vẫn sẽ đau lòng, nhưng sẽ không giống như bây giờ, đau đến mức âm thanh cũng không phát ra.<br> Lộ Nhậm cầm Đường đao của Kỷ Kiêu, ném qua.<br> Cho dù cả người đang trong trạng thái ngăn cách, bản năng cổ võ giả vẫn khiến Kỷ Kiêu đón được vũ khí.<br> \"Ra tay đi.\"<br> Lộ Nhậm rút dao găm ra, lạnh giọng nói.<br> Kỷ Kiêu khẽ lắc đầu, ý bảo mình lúc này không có tâm trạng.<br> Lộ Nhậm nhướng mày, nói: \"Tôi thật sự chưa từng nghĩ tới Kỷ Kiêu cậu lại là người yếu ớt như vậy.\"<br> Cậu khiêu khích vô dụng, Kỷ Kiêu vẫn đứng tại chỗ không muốn động tay.<br> Lộ Nhậm tiếp tục nói: \"Không phải cậu muốn biết hôm đó tại sao tôi muốn đi gặp Lộ Vinh à, nguyên nhân rất đơn giản, tôi đi gặp hắn để hợp mưu hại chú Phó.\"<br> Kỷ Kiêu nhíu mày, nói: \"Cậu sẽ không.\"<br> Được rồi.<br> Lộ Nhậm nhún vai, thừa nhận mình có chút cảm động vì Kỷ Kiêu hoàn toàn tín nhiệm mình như vậy.<br> \"Tôi sẽ không, vậy Lộ Vinh thì sao? Cậu thật sự cảm thấy đây chỉ là một chuyên ngoài ý muốn ư? Nếu thật sự là âm mưu của Lộ Vinh, cậu bây giờ, có thể tự tay đâm chết kẻ thù sao?\"<br> Lộ Nhậm giọng nói mới dứt, dưới chân dùng sức, thân hình loé lên, thẳng tiến về phía Kỷ Kiêu.<br> Thế kiếm cậu sắc bén, hoàn toàn không hề nương tay.<br> Kỷ Kiêu nhờ lời Lộ Nhậm nói vốn đã tỉnh táo mấy phần, bây giờ thế kiếm đánh tới, bản năng cổ võ giả khiến hắn nâng đao lên chắn.<br> Tia lửa văng khắp nơi.<br> Hai người đều là cổ võ giả thực dụng, mỗi chiêu mỗi thức, không hề đẹp mắt, đây đều là luyện ra từ ở giữa sống chết.<br> Lộ Nhậm lúc này cũng không ôm&nbsp; tâm thái chơi đùa, bộc lộ khát vọng sống áp dưới đáy lòng ra, một lòng chỉ muốn thắng lợi xông lên.<br> Cậu vận chuyển công pháp, chuyển hóa thể chất ngũ hành thành thuộc tính thổ thuần túy, mỗi chiêu mỗi thức càng trở nên lưu loát.<br> 'Keng' một tiếng, lưỡi đao va vào nhau, chân khí chạm nhau.<br> Đôi mắt Kỷ Kiêu hơi trợn lên, nhìn về phía Lộ Nhậm, chân khí của hắn hoàn toàn bị áp chế.<br> Lộ Nhậm cười, nói: \"Thế nào, đây chính là bí mật không truyền của tôi.\"<br> \"Rất hay.\"<br> Cổ tay Kỷ Kiêu run lên, thủy hành chân khí càng trở nên lạnh băng, một thanh đao màu trắng với sương mù mãnh liệt tràn từ mũi đao ra.<br> Dù là chân khí tương khắc, thủy hành chân khí này quá mức sắc bén, lấy khí thế không ai địch nổi hất cả Lộ Nhậm và vũ khí bay ra ngoài.<br> Lộ Nhậm bay đến giữa không trung, khom lưng, vừa lau nước dính bên má, lại giơ kiếm xông lên tiếp.<br> Ngay tiếp đó, lại là mấy chục chiêu.<br> Chỉ thấy hai đạo thân ảnh như giao đấu trên không mấy lần, theo đó 'ầm' một tiếng, từng người bay ngược ra ngoài.<br> Vũ khí trong tay Lộ Nhậm vỡ thành số mảnh, máu nóng trong người cậu vẫn chưa nguội, ý muốn chiến đấu xuyên suốt cả người. Ngũ hành chân khí trong đan điền trong xoay tròn lên, chậm rãi ngưng tụ.<br> Lộ Nhậm dừng lại, rũ mắt nhìn về phía lòng bàn tay mình.<br> Trong đan điền, ngũ hành chi khí cấp tốc xoay tròn, chậm rãi dung hợp vào nhau, một thanh vũ khí bắt đầu hình thành trong đó. <br> Lộ Nhậm nhắm mắt lại, cảm nhận nguyên tố ngũ hành chuyển động trong không khí. Các nguyên tố bị hấp dẫn, nhảy nhót hoan hô, Lộ Nhậm thậm chí có thể thương thông cảm giác với nguyên tố ngũ hành, tầm mắt cậu, theo chuyển động nguyên tố mở rộng ra.&nbsp; <br> Cậu nhìn thấy rừng rậm, nhìn thấy núi cao, nhìn thấy biển rộng, nhìn thấy đường giới hạn mông lung lại kỳ quái giữa các lục địa.<br> Đó là, cái gì?<br> Tay Lộ Nhậm trầm xuống, phục hồi tinh thần.<br> Cậu nhìn về phía lòng bàn tay, phát hiện trong tay mình xuất hiện một thanh kiếm. Thân kiếm khoảng ba thước[1], toàn thân phủ sương mù, nhìn qua xám xịt cực kỳ không bắt mắt, nhìn kỹ lại có thể phát hiện bên trong lưỡi kiếm thấp thoáng ánh sáng năm màu.<br> \"Vạn vật.\" Trong đầu Lộ Nhậm đột nhiên xuất hiện một cái tên, đây là tên của thanh kiếm này.<br> \"Chúc mừng.\"<br> Giọng Kỷ Kiêu vang lên, Lộ Nhậm thấy hắn đứng ở trước mặt mình, không biết đã nhìn bao lâu.<br> \"Cậu thì sao? Thế nào?\"<br> Kỷ Kiêu nhẹ nhàng cười cười, lật tay một cái, một thanh Đường đao toàn thân màu trắng ở xuất hiện trong tay hắn. Cả thanh Đường đao giống như được đúc từ băng tuyết, trên lưỡi đao còn lưu động hơi thở băng lạnh. <br> Lộ Nhậm nhìn thoáng qua, lại nhìn qua Kỷ Kiêu, nói: \"Cuối cùng cậu cũng cười rồi.\"<br> Kỷ Kiêu gật đầu: \"Chuyện này còn chưa rõ ràng, làm sao tôi có thể mãi sa vào trong đau khổ, chân lý của võ đạo đó là thẳng tiến không lùi. Đây cũng là chú Phó vẫn luôn dạy dỗ tôi, nếu tôi cứ tích tụ trong lòng, ông ấy trên trời có linh thiêng có lẽ cũng sẽ không thể yên nghỉ.\"<br> Nói xong, Kỷ Kiêu chìa tay ra, nói: \"Cảm ơn.\"<br> Lộ Nhậm cười nhạo một tiếng: \"Tôi chính là nhìn cậu không vừa mắt, muốn tẩn cậu một trận mà thôi.\"<br> Nói thì nói vậy, cậu vẫn giơ tay nắm lại.<br> ***<br> Lộ Nhậm và Kỷ Kiêu cũng không trực tiếp tới hiệp hội cổ võ giả, mà tiếp tục ở lại đánh tháp một đoạn thời gian.<br> Bọn họ thiếu niên khí thịnh, lại không lỗ mãng. Muốn đối phó Lộ Vinh, muốn biết tất cả sự thật, còn phải ổn định thực lực bản thân đã.<br> Nửa tháng sau, Lộ Nhậm và Kỷ Kiêu mới rời khỏi khu đánh tháp. <br> Khi trở lại thành phố Kỳ Lân, giống như đã cách một đời vậy.<br> Bọn Lộ Nhậm không về nhà, mà là trực tiếp tới hiệp hội cổ võ giả, mở tủ sắt chú Phó nói ra.<br> Đồ trong tủ rất đơn giản, một quyển sổ tay, một cái huy chương màu đen và một quyển sách cổ.<br> Dựa vào chữ viết trong sổ tay, hẳn là chú Phó gần đây mới viết. Viết trong sổ tay chính là câu chuyện của ông và Phó Dao.<br> Quả nhiên, chua Phó cùng Phó Dao không có quan hệ huyết thống, Phó Dao là đứa con mẹ kế ông mang theo. Tuy rằng như thế, chú Phó cũng luôn yêu thương bà như em gái ruột.<br> Sau này cha mẹ chú Phó xảy ra chuyện trong một lần đi săn thú, để lại chú Phó mười sáu tuổi mang theo Phó Dao tám tuổi. Chú Phó coi Phó Dao là người nhân duy nhất của mình, thương yêu vô cùng. <br> Phó Dao lại không cho rằng như vậy, từ nhỏ bà đã biết mình không có quan hệ huyết thống với chua Phó, thời thiếu nữ bà đã thích chú Phó.<br> Lúc Phó Dao mười sáu tuổi, thổ lộ với chú Phó, Phó thúc bị dọa sợ. Ông đối với Phó Dao ngoài tình thân ra thì không có tình cảm nào khác, cũng không thể nào có suy nghĩ gì khác với người em gái mình nuôi từ nhỏ đến lớn. <br> Chú Phó cảm thấy đây là do mình và Phó Dao quá thân cận mới dẫn tới, ông đưa Phó Dao đến ký túc trường học, chỉ định kỳ đến thăm.<br> Cứ như vậy qua mấy năm, Phó Dao hai mươi tuổi, cũng không còn nhắc lại tình cảm hoang đường với chú Phó nữa. Lúc học đại học bà có bạn trai, còn đưa đến cho chú Phó xem mặt.<br> Người bạn trai này, chính là bố của Lộ Nhậm.<br> Chú Phó cho rằng bà đã trưởng thành, nhận ra thân tình và tình yêu khác nhau. Ngày bà tròn hai mươi tuổi đó, chú Phó đưa bà về nhà đón sinh nhật. Không ngờ tới, Phó Dao lại bỏ thuốc ở trong rượu.<br> Một đêm hoang đường.<br> Chú Phó tỉnh lại không cách nào chấp nhận được, ông không thể tha thứ cho mình, cũng không thể tha thứ cho người em gái đã làm ra hành vi trái với lẽ thường này. <br> Sau đó, chú Phó bị tự trách tra tấn, sau khi để lại một số tiền đáng kể thì đến Bắc Châu xa xôi, tự mình lưu đày đến nơi khổ hàn mười mấy năm.<br> Mà Lộ Vinh, là con của chú Phó.<br> Ngày đó ông ở Lộ gia nhìn thấy vũ khí bản mệnh của Lộ Vinh, đầu thú trên vũ khí là chứng minh cho huyết mạch của Phó gia.<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] 1 thước = 1/3 mét "]