["<i>Edit - beta: Axianbuxian12</i>","Hình ảnh theo dõi đột nhiên dừng lại, sau đó lại bắt đầu chiếu hình ảnh bằng tốc độ bình thường. ","Lộ Nhậm nhìn kỹ, đây là ngày cậu xuất viện hồi đầu năm","Khi xuất viện, cậu được trực tiếp đón đi bằng phi hành khí ở tầng cao nhất. Nhiều năm như vậy, hơn nữa do hạn chế của tuyến cốt truyện, cậu cũng không phát hiện ra cái gì không đúng.","Lộ Uy khống chế Lộ gia cực kì mạnh, bố mẹ Lộ Nhậm cũng từng thử xin tới viện điều dưỡng chăm sóc Lộ Nhậm, lại bị ông ta trực tiếp từ chối. Kết quả đấu tranh với Lộ Uy chính là Lộ Nhậm phát bệnh hôn mê, từ đó bố mẹ Lộ Nhậm không còn nhắc lại chuyện này nữa. ","Mỗi một lần, sau khi Lộ Nhậm trở về từ viện điều dưỡng, tình trạng thân thể đều sẽ tốt lên. Việc này, cứ luôn giằng co như vậy. ","Tiểu Quân hỏi: 【 Tiếp theo thì sao? 】","Lộ Nhậm: \"Tiếp tục chiếu đi, để hình ảnh phòng thí nghiệm ra giữa.\"","Sau khi cậu rời đi, mới là lúc viện điều dưỡng thật sự bắt đầu làm việc.","Quả nhiên, màn hình theo dõi phòng thí nghiệm xuất hiện bóng người.","Quá trình thí nghiệm rầy rà bà phức tạp, Lộ Nhậm nhìn một lát, thì đã đoán được đại khái nội dung thí nghiệm. ","Những người đó lấy máu Lộ Nhậm làm nguyên vật liệu, chế tạo ra một loại nguyên dịch. Loại nguyên dịch chỉ cần một giọt, sau khi pha loãng dùng để ngâm&nbsp; khoáng thạch ngũ hành.","Sau khi xác nhận hiệu quả, tất cả nguyên dịch đều lần lượt đựng vào một bình nhỏ, được đặt cẩn thận trong rương màu bạc. ","Xem đến đây, mọi manh mối đều được xâu chuỗi lại.","Tại sao từ nhỏ thân thể Lộ Nhậm lại kém đến nước này, tại sao Lộ Uy lại coi trọng cậu khác thường, đều là vì khoáng thạch ngũ hành.","Quặng ngũ hành là mạch máu đưa&nbsp; Lộ gia phất lên, trước đây Lộ gia ở&nbsp; thành phố Tất Phương chẳng qua chỉ là gia tộc nhỏ vô danh, không thể so với Thịnh gia truyền thừa đã lâu.","Từ mấy chục năm trước, sau khi Lộ gia phát hiện mạch khoáng ngũ hành, thì nhanh chóng phát triển lên, thanh thế thậm chí vượt qua cả Thịnh gia, trở thành gia tộc cổ võ số một số hai của thành phố Tất Phương thậm chí là Nam Châu.","Mấy chục năm trước......","Lúc ấy, Lộ Nhậm còn chưa sinh ra, vậy Lộ gia là xử lý tạp chất của khoáng thạch ngũ hành trong cơ thể xác sống như thế nào?<br><br>Video giám sát tiếp theo, đã không còn nhiều thứ có giá trị. Lộ Nhậm bảo Tiểu Quân sao chép những đoạn phim có ích lại một phần, sau đó nói với Thịnh Cảnh: \"Chúng ta tới phòng thí nghiệm nhìn thử đi.\"","Thịnh Cảnh gật đầu, trước sau vẫn không nói gì. Tất cả tự chủ của hắn đều dùng để đè nén cảm xúc trong lòng, miễn cho tẩu hỏa nhập ma lần thứ hai, làm hỏng kế hoạch của Lộ Nhậm.","Thịnh Cảnh lấy thuốc giải từ trong túi ra, đặt ở lòng bàn tay hoá khai rồi ném vào trong phòng, kéo Lộ Nhậm ra ngoài.","Sau khi hai người đi khỏi vài phút thì bảo vệ trong phòng điều khiển sẽ tỉnh lại, hơn nữa sẽ không phát hiện bất cứ khác thường gì. ","Lộ Uy vì che giấu bí mật của viện điều dưỡng, cũng không sắp xếp quá nhiều người ở chỗ này, như thế cũng thuận tiện cho Lộ Nhậm và Thịnh Cảnh hành động.","Hai người đi theo chỉ dẫn của Tiểu Quân, một đường xuống phía dưới.","Phòng thí nghiệm ở dưới lòng đất, khi bọn họ đi đến lầu một, gặp phải một tấm cửa sắt dày và nặng. ","Mở cửa sắt phải chứng thực hai lần bằng mật khẩu và vân tay, nhưng vẫn không làm khó được Tiểu Quân đã thăng cấp.","Lộ Nhậm dán điện thoại trên khóa mật mã, Tiểu Quân sửa chữa số liệu, cửa sắt dày nặng không tiếng động mở ra.","Cứ một đường như vậy đi về trước, hai người rất nhanh đã đứng trên hành lang của phòng thí nghiệm.","Giờ này, phòng thí nghiệm không có người, chỉ có hệ thống canh gác&nbsp; điện tử là đang làm việc. Sau khi Tiểu Quân giải trừ hệ thống canh gác điện tử, Lộ Nhậm và Thịnh Cảnh liếc nhìn nhau.","Hai người ăn ý mà dừng lại ở cửa phòng hồ sơ, mọi chuyện xảy ra trong phòng thí nghiệm bọn họ đã biết rồi, đi vào nữa cũng không có ý nghĩa gì. ","Bây giờ, điều Lộ Nhậm muốn biết chính là chuyện xảy ra sớm hơn.","Cậu đẩy cửa, tiến vào phòng tư liệu.","Chỗ tư liệu này, vẫn chọn dùng cách ghi chép bằng giấy nguyên thủy. Sau khi trải qua \"đại tai biến\", độ tin cậy của con người đối với khoa học kỹ thuật điện tử không còn cao như trước tai biến. ","Dù sao thì, ở bên trong nguy cơ, nguồn năng lượng xuất hiện nguy cơ, cuối cùng phần lớn thứ được truyền lại, vẫn là hồ sơ bằng giấy","Chỗ tư liệu này, là cơ mật quan trọng nhất của Lộ gia. ","Phần ở ngoài cùng, là số liệu thí nghiệm mấy năm gần đây, Lộ Nhậm tùy tay cầm lấy một quyển số liệu lật xem.","Quả nhiên, những số liệu và ghi chép thí nghiệm đã chứng minh suy đoán vừa rồi, máu của cậu quả nhiên có thể tinh lọc tinh thạch trong cơ thể xác sống. ","Lấy máu Lộ Nhậm chế tạo nguyên dịch, sau khi pha loãng dùng để ngâm khoáng thạch, có thể từ từ tinh lọc tạp chất trong tinh thể. ","Tinh thể trải qua tinh lọc, hoàn toàn giống đá ngũ hành hình thành tự nhiên, có thể cung cấp ngũ hành chi khí thuần khiết, và sẽ không dẫn tới tẩu hỏa nhập ma.","Lộ Nhậm cầm điện thoại, chụp những ghi chép này lại, kết quả này cũng không xem như ngoài dự đoán quá mức. ","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up____</i>","Trước đây mọi chuyện xảy ra ở thôn Long Môn, đã khiến trong lòng Lộ Nhậm có suy đoán này. ","Những cái này chẳng qua là chứng cứ mà thôi, chứng cứ tương lai có thể lật đổ Lộ gia. Lộ Nhậm là người Lộ gia, nhưng sau khi xảy ra những việc này, cậu cũng sẽ không mù quáng mà giữ Lộ gia.","Ở tuyến này, người thân cậu có tình cảm chỉ có bố mẹ cậu, đám người Lộ gia còn lại, trên thực tế cậu cũng không lui tới nhiều.","Dù sao, ở trong gia tộc dẫm thấp phủng cao như Lộ gia, bố Lộ thiên phú không tốt, Lộ Nhậm lại là phế vật, tự nhiên là chịu nhiều ghẻ lạnh.","Cho dù từ trước đến nay Lộ Uy coi trọng Lộ Nhậm, người nhạy bén vẫn là có thể phát hiện điểm không đúng trong đó. Bố mẹ Lộ Nhậm rất quan tâm trạng thái tâm lý của con trai, tự nhiên sẽ không mặc kệ Lộ Nhậm lớn lên ở nhà chính Lộ gia.","Nếu không phải vì tình trạng thân thể Lộ Nhậm không tốt, chỉ có mỗi năm định kỳ trị liệu ở viện điều dưỡng xong mới có thể ổn định, có lẽ bọn họ đã sớm không còn qua lại với Lộ gia.","Ở tuyến cốt truyện ban đầu, Thịnh Cảnh vì báo thù huỷ hoại toàn bộ Lộ gia, Lộ Nhậm cũng không trách hắn. Bởi vì Lộ Uy để che giấu bí mật này, giết chết Thịnh Phong, cũng hại chết người Thịnh gia.","Nợ máu trả bằng máu là hợp tình hợp lý. ","Lộ Nhậm sắp rời khỏi tuyến này, tự nhiên sẽ không mặc kệ tai hoạ ngầm là Lộ Uy tiếp tục tồn tại, trong vô số lần sống lại, cậu đã sớm rõ ràng, quý trọng người đáng được quý trọng, không cần để lòng thương hại và sự từ bi vô dụng tràn lan.","Cậu lại đi về sau mấy bước, tìm được ghi chép về \"con men\" kia.","\"Con men\" là thứ một tiền bối Lộ gia để lại, lúc ấy đã là sau lần tai biến thứ hai, vị cổ võ giả này trong một lần săn đã thú tiến vào sơn thôn bị niêm phong nào đó. ","Ông đã giết chết vua xác sống trong sơn thôn, cũng phát hiện một khối tinh thạch ngũ sắc trong cơ thể vua xác sống, dưới sự tìm tòi, tiền bối phát hiện tinh thạch này thế mà là loại có năm loại thuộc tính đều nằm trong trạng thái cân bằng vi diệu hiếm thấy. ","Có lẽ là tinh thạch quá kỳ lạ, ông không nộp lên hiệp hội cổ võ giả, mà giữ lại làm đồ gia truyền. Đương nhiên, trong khối tinh thạch này cũng ẩn chứa khí đen không cách nào tiêu trừ.","\"Lộ Nhậm, cậu đến bên này xem.\"","Lộ Nhậm lấy lại tinh thần, mới phát hiện Thịnh Cảnh đã không ở bên cạnh. Cậu đi theo nơi đã phát ra âm thanh, ở trong cùng nhìn thấy Thịnh Cảnh.","Thịnh Cảnh đứng ở nơi đó, trong tay cầm một chồng tư liệu.","Lộ Nhậm lại không xem tư liệu trong tay hắn trước, mà lại tiến lên, giơ tay che kín đôi mắt Thịnh Cảnh. ","Nhiệt độ cơ thể Thịnh Cảnh rất thấp, thấp đến hoàn toàn không giống như là người mang thể chất thuộc tính hoả. ","Lộ Nhậm thấp giọng nói: \"Thứ cậu nhìn thấy, đều đã qua cả rồi, không cần vì những chuyện này mà khiến con đường sau này trở nên thêm gập ghềnh nhấp nhô, không đáng đâu.\"","Thịnh Cảnh nhắm mắt lại, hít sâu mấy hơi, mới ép cảm xúc cuộn trào mãnh liệt nơi cổ họng xuống. Hắn kéo tay Lộ Nhậm xuống, khi sượt qua môi thì dừng lại một chút.","Lộ Nhậm chỉ cảm thấy có xúc cảm hơi lạnh vừa chạm vào đã biến mất nơi lòng bàn tay, cậu hơi sững sờ, ngẩng đầu đối diện với mắt Thịnh Cảnh.","Đây là lần đầu tiên, Lộ Nhậm không nhìn rõ suy nghĩ của Thịnh Cảnh. Đôi mắt Thịnh Cảnh thiên về nhạt, là màu hổ phách trong suốt.","Lúc này lại là ẩn chứa rất nhiều cảm xúc khiến người ta không nhìn thấu.","Thịnh Cảnh đột nhiên cười cười, nói: \"Nhìn đến ngốc luôn rồi? Về sau có cơ hội thì cho cậu từ từ nhìn, bây giờ xem những tư liệu này trước đi.\"","Mặt Lộ Nhậm nóng lên, có chút tức giận. Cậu rút tay ra, cướp lấy tư liệu bắt đầu lật xem.","Thịnh Cảnh thấp giọng nói: \"Những cái này, có thể giải thích những cái.... xảy ra ở trên người cậu......\"","Giọng hắn có hơi khàn, suy nghĩ hồi lâu cũng không thể tìm được một từ thích hợp, cứ đột ngột dừng lại như vậy.","Lộ Nhậm rũ mắt, lật xem tư liệu, nhanh chóng quét vài lần.","Tất cả không có gì khác biệt với suy đoán của cậu, chỉ là Lộ Nhậm cũng không phải là người bị bóc lột đến tàn nhẫn trong gia phả Lộ gia. ","70 năm trước, một đứa trẻ họ Lộ được sinh ra, thân thể y không tốt, trời sinh tâm mạch có vấn đề, chỉ là mỗi lần khi bác sĩ dự đoán y không thể sống sót, y lại lần nữa giãy giụa sống tiếp.","Đứa nhỏ này là con của gia chủ Lộ gia lúc ấy, trong một lần ngoài ý muốn, đứa nhỏ này xông vào tư khố của gia chủ, lấy được khối tinh thạch có năm thuộc tính kia để làm đồ chơi.","Lại đúng lúc như thế, y bị đứt tay, máu rơi trên tinh thạch, ngay lúc này, gia chủ phát hiện mọi chuyện, cũng phát hiện khí đen trong tinh thạch đã biến mất.","Đây là bắt đầu của mọi bi kịch, cũng là ngọn nguồn thành lập sản nghiệp quặng ngũ hành của Lộ gia.","Người thì sẽ chết, đứa bé có được thể chất tinh lọc kia cũng không ngoại lệ. Đứa bé kia vào năm hai mươi tuổi đã dứt khoát kết thúc sinh mạng của chính mình, bởi vì bố y tàn nhẫn nuôi nhốt y ở trong viện điều dưỡng bí mật này. ","Máu y để lại, một ngày nào đó sẽ bị dùng hết.","Ngay khi các trưởng lão Lộ gia cho rằng Lộ gia sẽ phải suy sút từ đây thì Lộ Nhậm được sinh ra.","Cậu có được thể chất giống đứa bé kia như đúc, tự nhiên có được sự bảo vệ mạnh mẽ của Lộ gia.","Bọn họ từ đã trải qua một bài học, biết là không thể nuôi nhốt hoàn toàn, thế nên thay đổi sách lược, nuôi lớn Lộ Nhậm.","Lộ Nhậm xem xong những thứ này, ngẩng đầu lại thấy vẻ mặt Thịnh Cảnh vẫn không vui.","Cậu nói đùa: \"Nói ra thì, tôi còn xem như may mắn, ít nhất không bị nuôi nhốt.\"","Thịnh Cảnh lại nắm chặt lấy tay cậu, nói: \"Chuyện này không phải tính như vậy.\"","Lộ Nhậm nhún vai, nói: \"Tìm đến nguồn gốc, vẫn là phải hủy cái khối đá đáng ghét kia đi, không còn \"con men\", thì cũng không thể sản xuất đá ngũ hành.\"","Thịnh Cảnh nhìn cậu một cái, nói: \"Lộ gia, cứ giao cho hiệp hội cổ võ giả phán xét.\"","____"]