["<i>Edit - beta: Axianbuxian12</i>","Tiệc đính hôn của Lộ gia cùng Thịnh gia được tổ chức tại khách sạn lớn nhất thành phố Tất Phương. Lúc này khách khứa trên cơ bản đều tới rồi, nhưng mà vai chính còn lại của lễ đính hôn lại chậm chạp chưa xuất hiện.","Sắc mặt bố Thịnh xanh mét, ở trong phòng nghỉ liên tiếp gọi điện thoại.","Có người hóng hớt nghe lén được một hai câu, nội dung đại khái là Thịnh nhị thiếu gia không thấy đâu, bên kia đang tìm người gì đó.","Lộ gia cùng Thịnh gia liên hôn, trong khoảng thời gian này truyền đến xôn xao, đủ loại lời đồn kiểu gì đều có. Trong đó cách nói có nhiều người tin nhất chính là trong lòng có người yêu khác, phản kháng hôn nhân gia tộc. ","Từ tình huống phát triển bây giờ, xem ra cái này lời đồn thật sự sát sự thật nhất. ","Lúc này Lộ gia rất có phong phạm của gia tộc lớn, mặt ngoài không cao ngạo không nóng nảy. Lộ Uy bảo người chủ trì trấn an cảm xúc khách khứa, tỏ vẻ Thịnh Cảnh trên đường gặp phải chút việc ngoài ý muốn nhỏ, lập tức tới ngay. ","Lễ đính hôn lùi lại một lát, khách khứa rời khỏi lễ đường, ở trong hoa viên thả lỏng một lát.","Hoa viên từ trước đến nay là nơi tuyệt đẹp để tám chuyện hóng hớt, lúc này càng là như thế.","\"Tôi thấy ấy à, Thịnh nhị thiếu gia chắc chắn là đào hôn rồi.\"","\"Đây cũng bình thường, Lộ gia ỷ thế hiếp người, trong lòng Thịnh nhị thiếu gia người ta có người yêu rồi, tôi nghe nói là cứu một&nbsp; thiếu nữ gặp nạn.\"","\"Chuyện này thật đúng là đặc sắc, cái này gọi là, trúc mã không địch lại trời định.\"","Có người cười lạnh một tiếng, nói: \"Đàn ông mà, đều thích mới mẻ, đáng tiếc Lộ tiểu thiếu gia, lớn lên đẹp như vậy, kết quả còn bị người ta vả mặt ở trước mặt mọi người ngay trong lễ đính hôn, thảm quá......\"","Có người khinh thường: \"Lớn lên đẹp thì có ích gì, nghe nói thân thể không tốt là&nbsp; phế vật hoàn toàn không thể tập võ.\"","\"Đâu chỉ là không thể tập võ, một người bạn của tôi là bạn học cấp 3 với Lộ tiểu thiếu gia, cậu ta động một cái là ngất xỉu vào bệnh viện ngay, hoàn toàn là búp bê sứ, Thịnh nhị thiếu gia có thể ở cạnh cậu ta nhiều năm như vậy cũng coi như là tận tình tận nghĩa.\"","Mấy người ở trong hoa viên tám chuyện xong, cảm thấy thời gian kha khá rồi, lại quy về hội trường.","Lộ Nhậm đi từ sau thân cây ra, trên mặt không có gì biểu tình.","Thật ra cậu không ngại người khác nghị luận, chỉ là điện thoại bị thu mất, trong lòng có chút bất an nên đến trong hoa viên đi dạo thôi.","Trước đó Tiểu Quân từ chỗ Mục Thanh Đồng thu được chút tin tức, nhưng khoảng cách quá xa, chỉ có rải rác mấy chữ.","Mấu chốt là chỗ, mấy chữ này là \"Buff cuồng yêu\".","Đã trải qua sự kiện phòng tối của Kỷ Kiêu ở tuyến trước, Lộ Nhậm hoàn toàn biết lực sát thương của buff cuồng yêu lớn thế nào. ","Lúc ấy cậu lo lắng, muốn xác nhận tình huống lại không cách nào liên lạc được Kỷ Kiêu.","Bây giờ chỉ có thể hy vọng sau khi tuyến Kỷ Kiêu độc lập, buff cuồng yêu đã hoàn toàn biến mất. Với trình độ đáng tin của Kỷ Kiêu, chỉ cần không bị buff cuồng yêu ảnh hưởng, nhiệm vụ là tuyệt đối không có khả năng xuất hiện chuyện ngoài ý muốn.","Nhưng vào lúc này, mẹ Lộ Nhậm vội vàng từ bên trong đi ra.","Bà nhìn xung quanh, thấy Lộ Nhậm đứng ngây người ở trong hoa viên thì vội chạy qua đây: \"Người cũng đã tới rồi, con còn ở đây chậm trễ cái gì?\"","Lộ Nhậm ngây người một chút, hỏi: \"Ai tới rồi ạ?\"","Mẹ Lộ nói: \"Đương nhiên là Thịnh Cảnh, còn có thể có ai?\"","Lộ Nhậm mắng một câu thô tục trong lòng, thật đúng là sợ cái gì tới cái ấy, buff cuồng yêu đúng là làm hỏng việc.","Cậu muốn làm gì đó để vớt vát nhưng thời gian đã muộn. Mẹ Lộ đã lôi kéo Lộ Nhậm đi về hướng sảnh tiệc. ","Lộ Nhậm thành thành thật thật đi theo phía sau, không có phản kháng, trong lòng lại nghĩ tiếp theo nên làm sao.","Trước đây cậu đã nói với Thịnh Cảnh, đối phương tuy không biết quá trình cụ thể, nhưng biết mục tiêu của cậu là không để đính hôn thuận lợi tiến hành.","Kế tiếp, dựa vào sự ăn ý nhiều năm của hai người, chắc là vẫn có thể thuận lợi làm rối tiệc đính hôn.","Cùng lắm thì, cốt truyện từ chú rể bỏ trốn biến thành từ hôn trước mặt mọi người. Lộ Nhậm không để ý quá trình như thế nào, dù sao cậu chỉ cần một kết quả.","Một kết quả có thể để cậu thuận lú thành chương hộc máu ngất xỉu như trong nguyên tác vậy, tính mạng bị đe doạ, không thể không vào viện điều dưỡng riêng của Lộ gia. ","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up___</i>","Lộ Nhậm đi theo phía sau mẹ Lộ đẩy cửa vào sảnh tiệc, quả nhiên nhìn thấy Thịnh Cảnh đã đứng ở trên sân khấu.","Trên người hắn mặc lễ phục màu đỏ đen kiểu dáng cổ điển, vạt áo chỗ hơi hỗn độn, mái tóc xoăn nhẹ được chải chuốt gọn gàng, nhìn qua rất có vài phần khí phách hăng hái.","Thấy Lộ Nhậm tiến vào, Thịnh Cảnh nhanh chóng sửa sang lại quần áo, ân cần đi lên đón. ","Hắn cười cười, dịu giọng nói: \"Xin lỗi, trên đường đã xảy ra một chút chuyện nhỏ, tôi tới chậm, cậu đừng tức giận.\"","Khách khứa trong sảnh thấy bộ dạng nhún nhường của Thịnh Cảnh, cảm thấy mặt bị vả bốp bốp. ","Trường hợp trước mắt đây, chỗ nào là tiết mục trúc mã không địch lại trời định, trong lòng Thịnh nhị thiếu có người yêu khác, Lộ gia ỷ thế hiếp người chứ. ","Thịnh Cảnh vừa rồi đứng ở trên sân khấu sắc mặt còn khó cói, vừa nhìn thấy Lộ tiểu thiếu gia đi vào một cái, cả người đều sáng lên.","Phàm là người từng trải qua chuyện tình cảm, là có thể biết được đây rõ ràng là vẻ mặt khi nhìn thấy người trong lòng. ","Hơn nữa thái độ nhận lỗi của Thịnh Cảnh, cho thấy trong quan hệ hai người, Lộ tiểu thiếu gia mới là người chiếm thế thượng phong.","Lộ Nhậm cũng bị chuyện không hợp logic của Thịnh Cảnh làm cho đầu óc mơ hồ, thậm chí bắt đầu hoài nghi đối phương có phải có cái kế hoạch gì tiếp theo hay không. ","Lộ Nhậm nhìn thoáng qua Lộ Uy, quyết định án binh bất động trước. Cậu không có mở miệng, cứ như vậy bị Thịnh Cảnh nắm ta đi lên sân khấu.","Người chủ trì đã chờ đợi hồi lâu, thấy đương sự đã trình diện thì lập tức bắt đầu nghi thức.","Lộ Nhậm nhân cơ hội nhéo nhéo tay Thịnh Cảnh, dùng ánh mắt bảo đối phương nhanh chạy đi. ","Bây giờ toàn bộ người có danh dự, uy tín của thành phố Tất Phương thành đều ở chỗ này, nếu Thịnh Cảnh nhân cơ hội này bỏ chạy, bố hắn ngại vấn đề mặt mũi, cũng không thể ngay trước mặt mọi người đánh nhau với con trai. ","Chỉ là, hắn đưa mắt ra hiệu sắp rút gân đến nơi mà Thịnh Cảnh vẫn không có phản ứng.","Mắt thấy nghi thức đã sắp đi tới bước cuối cùng. Nghi thức ngày nay, đa phần là truyền thống kết hợp với hiện đại. Một bước cuối cùng, là hai bên đeo nhấn đính hôn cho nhau.","Cặp nhấn tinh xảo lại đơn giản nằm trên vải nhung màu đỏ, Lộ Nhậm trừng mắt nhìn cặp nhẫn kia như là đang nhìn hồng thủy mãnh thú vậy. ","Lộ Nhậm cứ như vậy nhìn Thịnh Cảnh lấy nhẫn, sau đó đeo lên tay cậu. ","Ngay khi Thịnh Cảnh đeo nhẫn vào ngón áp út Lộ Nhậm, Lộ Nhậm cong ngón tay lại, sau đó trừng mắt nhìn Thịnh Cảnh một cái, hy vọng hắn nhanh chóng tỉnh táo lại.","Nhưng mà Thịnh Cảnh lại thấp giọng trấn an: \"Có phải cậu còn đang tức giận hay không? Vừa rồi thật sự đã xảy ra chút chuyện nhỏ, tôi mới đến chậm. Lát nữa cậu muốn phạt thế nào cũng được, ngoan, đừng tức giận có được không? \"","Lộ Nhậm bực bội, hận không thể ở trước mặt mọi người mắng Thịnh Cảnh một câu có phải bị trúng tà rồi không.","Tiểu Quân: 【 Ấy, tôi kiểm tra thấy dấu vết của buff cuồng yêu. 】","Quả nhiên là trúng tà, chẳng trách IQ Thịnh Cảnh lại rơi khỏi mức tiêu chuẩn, Lộ Nhậm thầm mắng một câu.","Mắng thì mắng, Lộ Nhậm trong khoảng thời gian ngắn cũng không biết nên làm gì bây giờ mới tốt. Thịnh Cảnh đã chờ không nổi nữa, hắn tiếp tục cầm lấy nhẫn đeo lên ngón áp út Lộ Nhậm.","Cảnh tượng nghìn cân treo sợi tóc, một tiếng \"rầm\" vang lên, cửa lớn dày nặng bị người đá văng ra","Mọi người đều quay đầu lại nhìn.","Đứng ở cửa chính là một người trẻ tuổi, dáng người ngạo nghễ đĩnh bạt như núi câu tùng trên đỉnh núi tuyết. Trong tay hắn cầm theo một thanh Đường đao toàn thân thuần trắng, trên lưỡi đao quấn quanh tầng tầng khí lạnh màu trắng. ","Khách khứa ở đây hầu như đều là cổ võ giả, tự nhiên liếc mắt một cái là có thể nhìn ra, thanh Đường đao là vũ khí ngũ hành, mà khí lạnh màu trắng quấn trên Đường đao, là phóng ra thủy hành nguyên tố.","Chỉ có tu vi đạt tới trình độ nhất định, mới có thể làm trạng thái của thủy hành nguyên tố xảy ra thay đổi, biến thành khí lạnh màu trắng.","Người trẻ tuổi này nhìn qua không quá hai mươi tuổi, tu vi thế mà sâu không lường được như thế. ","Hắn không phải người thành phố Tất Phương, xuất hiện ở chỗ này, là muốn làm gì?","Cả người Lộ Nhậm đều đơ ra, cậu thật sự không ngờ Kỷ Kiêu thế mà lại chạy đến hiện trường đính hôn, còn dùng thanh thế lớn để xuất hiện. ","Ngay lúc Lộ Nhậm không biết làm sao, Thịnh Cảnh tiến lên một bước, lạnh giọng quát: \"Kỷ Kiêu, anh tới làm gì?\"","Trên khuôn mặt tuấn tú của Kỷ Kiêu tràn đầy băng lạnh, hắn phun ra hai chữ: \"Cướp hôn.\"","Khách khứa toàn hội trường ồ lên, tình huống này thật sự là đảo ngược quá nhanh.","Người Lộ gia và người Thịnh gia ngồi bên trên, sắc mặt đều một mảnh xanh mét khó coi. Nhưng người trẻ tuổi kia mới hai mươi tuổi, cổ võ giả có thân phận là sẽ không ra tay với hậu bối trong trường hợp này. ","Chuyện của người trẻ tuổi, chỉ có thể để người trẻ tuổi đi giải quyết.","Khách khứa còn lại đều mang tâm thái ăn dưa là chủ yếu, thậm chí có vài người xem náo nhiệt không chê chuyện lớn. Dù sao, một màn trước mắt này thật quá máu chó, quá vui tai vui mắt. ","Trước đây còn đồn đãi trong lòng Thịnh nhị thiếu có người khác, có nghi vấn đào hôn. Bây giờ, lại biến thành cao thủ trẻ tuổi không rõ lai lịch muốn cướp hôn.","Đối tượng cướp hôn chỉ cần là người có mắt người đều có thể thấy được, là Lộ tiểu thiếu gia. Dù sao ánh mắt Thịnh Cảnh và Kỷ Kiêu nhìn nhau ki, vừa thấy chính là tình địch.","Kỷ Kiêu bước từng bước đi lên, lúc này hắn không ép được phóng chân khí ra. Cánh hoa hồng phủ trên mặt đất, từng cảnh ngưng kết thành băng, sau đó vỡ thành bụi, phiêu tán trong không trung.","Hắn dừng ở nơi cách Lộ Nhâm 1 mét, vươn tay nói với Lộ Nhậm: \"Đi với tôi.\"","Vẻ mặt Lộ Nhậm mờ mịt, đã bị trước cục diện rối loạn trước mắt làm kinh ngạc tới mất đi năng lực tự hỏi.","Lúc này trong lòng cậu chỉ có một suy nghĩ, đó chính là đính hôn tuyệt đối không thể tiếp tục.","Nếu Thịnh Cảnh đã không đáng tin, vậy chỉ có thể dựa vào chính mình tới đạt được mục tiêu.","Đâm lao thì phải theo lao đi.","Lộ Nhậm cắn răng một cái, hạ quyết tâm, duỗi tay liền đặt lên&nbsp; lòng bàn tay Kỷ Kiêu.","Kỷ Kiêu nắm chặt bàn tay, nhẹ kéo. Thịnh Cảnh duỗi tay ra chặn lại, lại bị một đao của Kỷ Kiêu ngăn cách.","Thịnh Cảnh muốn ra tay, lại thấy Lộ Nhậm liếc mắt một cái sang đây.","Cho dù lúc này Thịnh Cảnh vì buff cuồng yêu nên trở nên có hơi cố chấp, cũng đọc hiểu được ý trong ánh mắt Lộ Nhậm.","Không được động đậy, nếu không tuyệt giao với cậu. ","Phản ứng bản năng làm Thịnh Cảnh dừng lại. Hắn cứ như vậy nhìn Kỷ Kiêu kéo Lộ Nhậm qua, lui về phía sau vài bước.","Kỷ Kiêu nhấc đao, ở đây trung một hoa, hoa hồng trang trí trong sảnh tiệc toàn bộ biến thành vụn băng bay xuống lả tả.","Khi mọi người khôi phục lại tầm mắt, Kỷ Kiêu và Lộ Nhậm đã biến mất.","Một phen biến động này, mọi người đều chưa phản ứng lại, chỉ vừa mắt chữ A miệng chữ O vừa ăn dưa.","Mẹ Thịnh phản ứng lại trước, nà thấy Thịnh Cảnh đứng ở trên sân khấu, không có biểu tình, một bộ chịu đả kích lớn, không khỏi có chút lo lắng.","Bà đi ra phía trước, hỏi: \"Đây là chuyện gì? Người trẻ tuổi kia lại là chuyện gì?\"","Thịnh Cảnh quay đầu lại, lẩm bẩm nói: \"Người nọ là Lộ Nhậm lần này ra ngoài quen biết được, sau khi quen biết hắn, Lộ Nhậm cậu ấy...cậu ấy liền thay đổi......\"","Toàn hội trường \"ồ\" lên lần thứ hai.","Chậc chậc chậc, xoay ngược thật ghê gớm. ","Đặc sắc.","____<br><i>Tội thằng con rể, nghe giọng tủi thân chưa kìa.</i>"]