["<i>Edit - beta: Axianbuxian12</i>","Giọng nữ âm u, như kêu như khóc, trong một mảnh rừng cây tối đen, hiện lên vẻ đáng sợ.","Kỷ Kiêu đột nhiên cảm thấy Lộ Nhậm ôm mình chặt hơn, còn có hơi run rẩy.","\"Ma, không phải, Kỷ Kiêu, đằng sau là cái đồ gì vậy?\"","Kỷ Kiêu nhẹ giọng hỏi: \"Cậu sợ ma?\"","Lộ Nhậm mạnh miệng: \"Không có! Đừng có nói bậy, ai sợ.\"","Kỷ Kiêu cũng không chọc cậu tức giận, nói: \"Là Mục Thanh Đồng.\"","Lộ Nhậm đẩy ra Kỷ Kiêu, xoay người, quả nhiên nhìn thấy Mục Thanh Đồng đứng ở nơi đó. Vẻ mặt cô méo mó, miệng há muốn rớt cả cằm. ","Chỉ cần không phải ma, là người thì chuyện gì cũng dễ nói.","Lộ Nhậm hỏi: \"Sao cô lại tới đây?\"","Mục Thanh Đồng: \"Bắt...... a, không phải, tôi đang ngủ trong hang động, Thịnh Cảnh đột nhiên chạy tới đánh thức tôi, nói không thấy cậu đâu. Tôi cũng không rõ, không thấy cậu mà hắn chạy tới tìm tôi làm gì.\"","\"Thịnh Cảnh giờ đang ở đâu?\"","Mục Thanh Đồng một chỉ tay sang hướng khác: \"Hắn qua bên kia tìm.\"","Lời nói vừa mới nói xong, Lộ Nhậm liền nghe Kỷ Kiêu nói: \"Có người tới đây, khoảng một phút sau sẽ đến.\"","Cùng lúc đó, Tiểu Quân bên kia truyền đến cộng hưởng nhắc nhở.","【 Mời người chơi hoàn thành nhiệm vụ: Bị bắt gian, khiến Thịnh Cảnh và Lộ Nhậm đánh nhau. 】","Mắt thường có thể thấy được, vẻ mặt Mục Thanh Đồng trở nên hoảng loạn vô cùng, bắt gian gì, bắt gian gì cơ? Tình huống này thì bắt thế nào?","Thịnh Cảnh sao có thể sẽ đánh nhau với Lộ Nhậm, tình huống này, không chừng đánh người vô tội là cô ý!","Mục Thanh Đồng không biết làm sao, Lộ Nhậm lại phản ứng cực nhanh.","Cậu năm ta Kỷ Kiêu, thấp giọng nói: \"Đi mau đu, đừng để cho hắn phát hiện.\"","Kỷ Kiêu gật đầu, thân hình loé lên đã không thấy bóng dáng.","Lộ Nhậm lúc này mới yên tâm, vẻ mặt Mục Thanh Đồng mờ mịt, không biết chuyện này nên xử lý như thế nào.","Mắt thấy hệ thống đếm ngược càng ngày càng nhanh, cô hoảng hốt, cắn răng một cái nghĩ thầm dù sao chỉ nói bị bắt gian, chưa nói ai bắt ai mà.","Mục Thanh Đồng giơ tay liền mở kỹ năng \"Ngã trên đất bằng\", đạp chân vào cành cây dưới đất, hét lên một tiếng ngã về hướng Lộ Nhậm.","Lộ Nhậm theo bản năng đỡ cô một cái thì thấy Thịnh Cảnh xuất hiện ở trước mặt, nhíu mày nhìn bên này.","\"Hai người đang làm gì vậy?\"","Mục Thanh Đồng vui vẻ, nghĩ thầm xong nhiệm vụ rồi.","Cô quay người lại, vẻ mặt hoảng loạn, dùng vẻ mặt trà xanh nói: \"Không, không làm gì hết, là tôi không cẩn thận ngã, Lộ Nhậm đỡ tôi một cái thôi.\"","Thịnh Cảnh nhíu mày nhìn cô một lát, gật đầu: \"Ờ.\"","Hết rồi?","Mục Thanh Đồng ngây ra, nhiệm vụ của cô mới hoàn thành một nửa, thái độ bình tĩnh này của Thịnh Cảnh sao có thể đánh nhau đây!","Lộ Nhậm nhìn không nổi, quyết định vẫn giúp Mục Thanh Đồng một phen.","\"Cậu ra đây làm gì?\"","Thịnh Cảnh cào cào tóc, tóc vốn đã xoăn lại càng thêm loạn cả lên. Hắn kéo tay Lộ Nhậm, nói: \"Cậu cách cái cây này xa một chút, cũng không biết có thể dị ứng với thực vật gì kì lạ hay không.\"","Lộ Nhậm không phản ứng hắn, hỏi lại: \"Cậu còn chưa trả lời câu hỏi của tôi.\"","Thịnh Cảnh thấy Lộ Nhậm không vui, mắt thấy sắp nổi giận, trong lòng hoảng hốt, một câu không đi qua đại não đã nói ra.","\"Tôi sợ cậu bỏ nhà đi theo tên nhãi kia.\"","\"?\"","Với trình độ hiểu biết của Lộ Nhậm với Thịnh Cảnh, cậu cũng không thể đuổi kịp suy nghĩ Thịnh Cảnh. Bỏ nhà theo trai là thế nào, cậu hoàn toàn không thể hiện là có quen Kỷ Kiêu mà. ","Mục Thanh Đồng đứng bên cạnh, yên lặng lui về phía sau một bước.","Xem như cô đã biết tại sao ban nãy Thịnh Cảnh bình tĩnh như vậy, hoá ra so với Kỷ Kiêu, cô trong cảm nhận của Thịnh Cảnh độ uy hi*p còn kém xa.","Chậc chậc chậc.","Mục Thanh Đồng yên lặng nhìn thoáng qua Lộ Nhậm, trong lòng vỗ tay cho cậu. Tuy không biết Lộ Nhậm tại sao quen biết Kỷ Kiêu, nhưng từ mọi chuyện xảy ra lúc nãy, thật là......khiến người ta bội phục.","Cô quyết định hạ thấp độ tồn tại, ăn dưa xem diễn.","Vừa rồi sau khi Thịnh Cảnh xuất hiện, hệ thống đếm ngược muốn mạng kia đã ngừng lại. Nhiệm vụ dừng nửa vời, dù sao lần trước cũng xảy ra BUG, không sao cả.","Lộ Nhậm chả hiểu gì cả, giơ tay đấm vào vai Thịnh Cảnh một cái: \"Cái vớ vẩn gì vậy hả! Cậu, cậu đừng có nói chuyện với tôi!\"","Thịnh Cảnh vừa nhìn, chỉ cảm thấy đại sự không ổn. Hắn rõ ràng nghĩ là muốn nói là vì lo lắng mới đuổi theo, sao không cẩn thận đã nói ra lời thật lòng rồi.","Hắn cũng thực sự có chút ấm ức, đều do giấc mơ kia.","Đêm nay sau khi ngủ, Thịnh Cảnh vẫn luôn nằm mơ. Giấc mơ có chút khác thường, chân thật không giống như là một giấc mơ.","Hắn ở trong mộng, hoàn hoàn toàn toàn biến thành một người khác, một người xa lạ. ","Cái người xa lạ này cũng quen biết Lộ Nhậm. Thịnh Cảnh thậm chí không rõ lắm, Lộ Nhậm mà người này quen có phải cùng một Lộ Nhậm hắn quen hay không. ","Nếu là đúng, vậy tại sao Lộ Nhậm kia lại lớn lên ở Đông Châu, cha mẹ chết sớm, chỉ có một anh trai; nếu không phải, vậy tại sao hai Lộ Nhậm lại diện mạo tính cách thậm chí một ít thói quen nhỏ đều giống nhau như đúc.","Từng đoạn từng đoạn ký ức nhét vào trong đầu Thịnh Cảnh, hắn kinh ngạc lại phẫn nộ, hoàn toàn không muốn nhìn Lộ Nhậm và một người khác thân mật như vậy. ","Cũng mặc kệ giãy giụa như thế nào, Thịnh Cảnh cũng không tỉnh lại. Hắn chỉ có thể nhìn Lộ Nhậm và người này càng ngày càng gần gũi, hai người trở thành người bạn..... có thể hoàn toàn giao phía sau lưng cho nhau, thậm chí giao cả trái tim......","Có lẽ, không chỉ dừng ở bạn bè.","Ít nhất đối với Thịnh Cảnh đang biến thành Kỷ Kiêu là như vậy, hắn không chỉ có thể nhìn thấy chuyện xảy ra trước mắt, còn có thể có cùng cảm nhận với thân thể này. ","Từ chán ghét đến thay đổi cách nhìn, từ động lòng đến rễ tình đâm sâu, hắn đều—— cảm nhận một lần.","Đến tận cuối cùng, Lộ Nhậm cười nói một câu: \"Kỷ Kiêu, tôi phải đi rồi.\"","Đệch!","Thịnh Cảnh tỉnh lại trong tiếng chửi tục, cái cảm giác không nỡ trong mơ vẫn chưa tan đi. Hắn hoảng sợ phát hiện, không thấy Lộ Nhậm đâu cả. ","Sau đó, là bây giờ.","Khi Thịnh Cảnh nhìn thấy Lộ Nhậm và Mục Thanh Đồng đứng chung một chỗ, ngược lại yên tâm lạ lùng.","Lộ Nhậm thấy Thịnh Cảnh ngơ ngẩn, không biết suy nghĩ cái gì, hoàn toàn không muốn để ý hắn, xoay người rời đi.","Thịnh Cảnh vừa mới hồi thần, nhìn bóng dáng Lộ Nhậm, một loại khủng hoảng không tên xuất hiện trong lòng, giống như nối tiếp giấc mơ kia. ","Lộ Nhậm nói cậu đi đây, sau đó một ngày lại một ngày, hắn rốt cuộc không nhận được bất cứ tin tức gì của Lộ Nhậm nữa.","Đại não Thịnh Cảnh còn chưa kịp vận chuyển, thân thể đã chạy theo, ôm chặt Lộ Nhậm vào trong lòng.","Rắc ——","Tiếng nhánh cây bị bóp gãy vang lên.","\"Ai!\"","Thịnh Cảnh quay đầu lại, trở tay vung lên, tiện tay ngắt một cái lá dùng như vũ khí sắc bén phá không bay đi.","Màu đỏ bám trên lá cây là hoả hành chi khí, chỉ cần tiếp xúc liền sẽ bị bỏng rát. Nhưng, lá cây lại bị hai ngón tay thon dài kẹp lại.","Hoả hành chân khí trên lá cây bị hơi thở màu trắng từ từ bao phủ, phía trên lá cây kia cũng giống như bao phủ một tầng băng sương.","Kỷ Kiêu lại nhẹ nhàng dùng chút lực, lá cây liền vỡ thành bột phấn, tán trong không trung.","\"Lòng dạ khó lường.\" Thịnh Cảnh nhíu mày, ném lại một câu xong người đã không thấy đâu.","Kỷ Kiêu tùy tay ném nhánh cây bị bóp gãy trong tay đi, nhanh nhẹn từ trên cây xuống.","Lý trí biết Lộ Nhậm có chuyện quan trọng là một chuyện, nhìn cái tên tiểu tử Thịnh Cảnh kia không vừa mắt lại là một chuyện khác.","Càng không cần phải nói, hắn ta vậy mà lại dám tiến lên ôm Lộ Nhậm.","Trong vài phút, hai người đã qua mấy chiêu.","Lòng Mục Thanh Đồng nóng như lửa đốt, hỏi: \"Làm sao đây? Làm sao đây?\"","Lộ Nhậm vô cùng bình tĩnh, nói: \"Cũng chưa lấy vũ khí ra, không chết người được đâu.\"","Cậu híp mắt, nhìn hai người giao thủ, chỉ nhìn một lát liền biết, Thịnh Cảnh đại khái không thắng được Kỷ Kiêu.","Kỷ Kiêu trong thời gian ba năm này, tăng tiến rất nhanh. ","Lộ Nhậm nhìn thoáng qua Kỷ Kiêu, dùng khẩu hình nói mấy chữ: \"Đánh mạnh một chút.\"","Cậu trước sau không quên, mục đích của mình là muốn để Thịnh Cảnh hiểu rõ tầm quan trọng của võ đạo, chỉ có đột phá đỉnh cao võ đạo, mới có thể đạt được mọi thứ mình muốn.","Cuộc đời Thịnh Cảnh hai mươi năm nay, quá thuận buồm xuôi gió. Hắn ngoài bị bố ép tập võ ra, tất cả đều là dựa vào thiên phú phi phàm, trong đám bạn cùng lứa chưa từng gặp phải đối thủ.","Hắn cũng không biết, con đường võ đạo ngoài thiên phú ra, điều quan trọng hơn là võ đạo chi tâm. Chỉ có võ đạo chi tâm trải qua trăm tu ngàn luyện, mới đủ để đưa cổ võ giả đi đến cuối cùng.","Thiên phú, chẳng qua là khiến con đường này nhẹ nhàng hơn một chút so với người khác mà thôi.","Lộ Nhậm cảm thấy, Thịnh Cảnh thật sự cần chịu một lần thất bại, thua trong tay bạn cùng lứa của hắn. ","Thịnh Cảnh nghiêng người, tránh thoát chưởng gió nghênh diện mà đến. Hắn nhíu mày, càng cảm thấy Kỷ Kiêu người này không đơn giản.","Thịnh Cảnh càng đánh trong lòng càng là kinh sợ, xông lên vốn chỉ là xúc động nhất thời. Bởi vì giấc mơ hắn vừa trải qua, cũng bởi vì kinh hoảng khi nửa đêm tỉnh lại phát hiện không thấy Lộ Nhậm.","Chỉ là không ngờ tới, Kỷ Kiêu này là người mạnh nhất trong số bạn cùng lứa hắn đã từng gặp. Thịnh Cảnh cũng là cổ võ giả, tất nhiên là bởi thế mà đánh có vài phần hiếu thắng.","Hắn thu lại thái độ trước đây, chắp tay chào Kỷ Kiêu. Kỷ Kiêu dừng lại, đáp lễ lại.","Đây đại biểu cho trận đấu tiếp theo, không còn là tranh chấp nhất thời, mà là một trận đấu chính thức.","Thịnh Cảnh rút đoản kiếm ở bên hông ra, còn Kỷ Kiêu lại lật tay một cái, một thanh Đường đao trắng tinh xuất hiện trong không trung. ","Lấy vũ khí ngũ hành đối phó với vũ khí bình thường, đây không phải là Kỷ Kiêu lấy mạnh hi*p yếu, mà là tôn trọng đối thủ.","Lộ Nhậm lui về phía sau mấy bước, thuận đường kéo theo Mục Thanh Đồng, nhường ra một sân đấu.","Hai võ giả trẻ tuổi, thiên phú phi phàm, thân hình phiêu phiêu, chân khí tứ tán, làm lá cây xung quang chấn động như đang có một trận mưa rào. ","Cuối cùng, chân khí Thịnh Cảnh không ăn thua, vũ khí vỡ vụn, bay ngược ra ngoài, nện mạnh vào thân cây. Hắn dường như đã giết đỏ mắt, tùy tay vung vũ khí lên, mạnh mẽ đề khí lại muốn tiếp tục tấn công. ","Thân hình Lộ Nhậm nhoáng lên, điểm một cái ở gáy Thịnh Cảnh.","Thịnh Cảnh không phòng bị, lập tức bị đánh ngất nằm trên mặt đất.","Lộ Nhậm khom lưng, đang chuẩn bị khiêng Thịnh Cảnh lên, lại bị Kỷ Kiêu ngăn lại: \"Để tôi.\"","Lộ Nhậm liếc hắn một cái, cười nói: \"Sao thế, còn đánh ra chút đồng tình luyến tiếc lẫn nhau à?\"","Kỷ Kiêu khiêng lên Thịnh Cảnh, nói: \"Không có luyến tiếc.\"","Lời hắn chưa nói hết là nếu không phải Lộ Nhậm ở một bên nhìn, hắn không chừng sẽ xuống tay ác hơn.","Kỷ Kiêu biết Thịnh Cảnh này có lẽ rất quan trọng, nhưng vẫn vì ghen ghét nhất thời mất đi chút lý trí.","Chỉ là hắn sẽ không thể hiện ra tới, hắn có thể nhìn ra được, Lộ Nhậm đối Thịnh Cảnh chỉ là tình nghĩa bạn bè. Đối với mình, có lẽ cũng vậy. ","Nóng vội quá mức, không có chỗ nào tốt cả. ","Lộ Nhậm đang muốn hỏi thêm một câu, lại nghe Tiểu Quân cộng hưởng truyền đến nhắc nhở.","【 Chúc mừng ký chủ hoàn thành nhiệm vụ: Bị bắt gian, khiến Thịnh Cảnh và Lộ Nhậm đánh nhau. Nhận được phần thưởng: \"Đây không phải lỗi của tôi\". 】","Lộ Nhậm: \"???\"","Mục Thanh Đồng cũng là mắt chữ A miệng chữ O, vậy mà cũng được? Như vậy cũng coi như hoàn thành nhiệm vụ?","Hệ thống này, nó không có vấn đề chứ!","Lộ Nhậm không nhịn được cười ra tiếng, xem ra cơ chế tu sửa cốt truyện này thật sự sắp không được rồi. ","Kỷ Kiêu nhìn lại đây, hỏi: \"Cậu cười cái gì?\"","Lộ Nhậm: \"Không có gì, gặp được cậu, thật là vui.\""]