["<i>Eidt - beta: Axianbuxian12</i>","Mục Thanh Đồng mở mắt ra, quả thực là mừng rớt nước mắt. ","Không, bây giờ cô không phải là Mục Thanh Đồng, cô là Ngụy Giai Gia, cô đã quay về rồi!","Ngụy Giai Gia từ trên giường ngồi dậy, giống như đã cách cả một đời vậy.","Lúc này cô mới phát hiện, ngày tháng đi làm tốt đẹp biết bao. Ở trong thế giới thật, có có bạn bè có người nhà có công việc, muốn đi đâu thì đi. ","Nam thần gì đó, vẫn là làm một người trong sách thì tốt hơn.","Ngụy Giai Gia đi vào phòng tắm, quyết định tắm rửa một cái sau đó hẹn bạn bè đi ăn lẩu.","Cô liếc mắt một cái nhìn thấy bản thân trong gương, đột nhiên ngây ngẩn cả người.","Người đẹp trong gương kia, là ai vậy?","Ngụy Giai Gia xoa xoa mắt, người đẹp trong gương cũng xoa xoa mắt.","Đây...hình như là...cô?","Ngụy Giai Gia đột nhiên ghé vào gương, nhìn qua nhìn lại, vẫn là ngũ quan của cô, nhưng chỗ nào nhìn cũng đẹp hơn chút.","Mụn đầu đen trên mũi không thấy nữa, mụn trứng cá trên mặt cũng không thấy, hình dạng mắt hai mí càng đẹp hơn, tơ máu trong mắt do thức đêm mang đến cũng không thấy.","Làn da trắng nõn tinh tế, vô cùng mịn màng. Hai mắt trắng đen rõ ràng, thanh triệt vô tội giống y con nai con.","Đơn giản mà nói, chính là hiệu quả xinh đẹp mà mặt mộc đều có sau khi trang thêm.","Đây là chuyện gì?","Ngụy Giai Gia bỗng nhiên nhớ tới một ngày nọ, Lộ Nhậm gọi điện thoại tới. ","Lộ Nhậm hỏi cô có nhớ nhà không.","Ngụy Giai Gia nói nhớ.","Lộ Nhậm bảo cô chờ, lập tức có thể quay về, sau khi trở về, còn có một món quà nho nhỏ.","Ngụy Giai Gia nhìn gương mặt trong trương kia, nhìn thế nào cũng cảm thấy hài lòng, cảm động đến rớt nước mắt.","Lộ Nhậm thật đúng là người tốt mà!","***","Lúc này Lộ Nhậm, đang ở ngồi phi hành khí đi Bắc Châu.","Tiểu Quân nói: 【 Cô ta đã quay về rồi. 】","Lộ Nhậm gật đầu, nhìn ngoài cửa sổ: \"Ừm.\"","【 Tuyến Thịnh Cảnh cũng đã hoàn toàn ổn định, chúng ta nên đi tuyến tiếp theo thôi. 】","Lộ Nhậm quay đầu, nhìn chỗ ngồi của bố mẹ ở cách vách, hỏi: \"Lần này sẽ không giống nhau lần trước, phải mượn tai nạn trên không gì đó chứ? Ta không thể để cho bọn họ bị thương.\"","Tiểu Quân: 【 Đừng lo lắng, năng lượng chỗ ta đủ mạnh rồi, có thể trực tiếp đưa cậu đi. 】","Lộ Nhậm thu hồi ánh mắt, lại hỏi: \"Vậy bọn họ phải làm sao bây giờ, ta là nói, nếu ta cứ rời đi như vậy, bọn họ chắc chắn không thể nào chấp nhận.\"","【Không cần lo lắng, cậu có có thể lựa chọn hình thức uỷ thác, cốt truyện ngoài tuyến Nam Châu thì không phải tuyến thế giới độc lập, bọn họ sẽ không phát hiện cái gì không ổn đâu. 】","\"Vậy về sau thì sao, chờ sau khi mọi thứ đã trở về với cát bụi.\"","Tiểu Quân có chút mờ mịt: 【 Về sau cái gì, sau khi cậu làm xong cũng có thể tiến vào cảnh giới võ đạo, sau đó lại tự mình lựa chọn là được. 】","Lộ Nhậm cười: \"Cũng phải, tôi suy nghĩ quá nhiều rồi, luôn cảm thấy trải qua tuyến Thịnh Cảnh, sau lại gặp được Kỷ Kiêu thì bắt đầu không khống chế được nghĩ con đường sau này nên là đi như thế nào.\"","Tiểu Quân khiếp sợ: 【 Không phải chứ, vậy lúc trước cậu chưa từng nghĩ à? Ha, ta biết rồi, lúc trước cậu chưa từng tin tưởng ta, hức hức, sao cậu có thể như vậy......】","Lộ Nhậm không cẩn thận làm lộ ra, cũng không phủ nhận: \"Mi ngẫm lại dáng vẻ không đáng tin của mình ngay từ đầu đi, cái gì cùng không làm được, còn nói là Thiên Đạo, ai tin chứ.\"","Khí thế Tiểu Quân lập tức xìu xuống: 【 Cái đó, ta lừa cậu, ta quả thực không phải là Thiên Đạo. Nhưng ta không thể nói lai lịch của mình ra, đây là quy tắc, nhưng chuyện ta phải làm, quả thực là làm thế giới này trở thành thế giới độc lập. 】","Lộ Nhậm qua giọng điệu của Tiểu Quân nghe ra nó sợ hãi, cười nói: \"Được rồi, mi không thể nói ta cũng sẽ không ép mi.\"","【 Lúc ban đầu cậu không tin ta, sao còn bằng lòng hợp tác với ta? 】","Lộ Nhậm giơ tay, nhẹ nhàng gõ lên cửa kính, ánh mắt xa xăm: \"Ngay từ đầu ta coi đây là một ván cược khổng lồ. Nếu không được thì cũng sẽ không tồi tệ hơn so với lúc trước. Bây giờ xem ra, ta đã thắng rất lớn, phải không?\"","Tiểu Quân: 【 Được rồi, chúng ta nên đi rồi. 】","Lộ Nhậm: \"Ừm, đi thôi.\"","Tiểu Quân lại hỏi: 【 Tiếp theo cậu muốn đi tuyến nào? 】","Lộ Nhậm không mắc lừa, hỏi lại: \"Ta muốn đi tuyến nào có tác dụng sao?\"","Tiểu Quân: 【 Không, không có, vẫn là tuỳ duyên. 】","\"Vậy mi hỏi làm gì, đi thôi.\"","Thế giới bên người, từ từ chìm vào một mảnh bóng tối, khi Lộ Nhậm ở mất đi ý thức, suy nghĩ cuối cùng là cảm thấy mình vẫn khá muốn đi tuyến Nghiêm Chỉ.","***","Khi Lộ Nhậm tỉnh lại, có chút mờ mịt.","Đây là chỗ nào? Sao cậu lại ngủ trên tường vậy?","Lộ Nhậm xoay người nhảy xuống, khi chống vào tường, cậu phát hiện cổ tay mình có hơi nhỏ. ","Cậu cúi đầu nhìn, cảm thấy thân thể cũng không đúng lắm, nhìn từ dáng vẻ đơn bạc này, khoảng chừng mới 13-14 tuổi?","Cậu là vào năm 18 tuổi quen biết Thời Diễn, không phù hợp với tuổi của thân thể bây giờ. Chẳng lẽ thật sự tới tuyến Nghiêm Chỉ rồi?","Lộ Nhậm bắt đầu gọi Tiểu Quân: \"Tiểu Quân, tình huống này là thế nào? Ta đang ở đâu đây?\"","Nhưng, trong ý thức là một mảnh yên tĩnh. Lộ Nhậm duỗi tay sờ túi, phát hiện trên người không có cái gì hết. Không có điện thoại, cũng không có đồ gì có thể chứng minh thân phận của mình.","Lộ Nhậm đứng tại chỗ, thử gọi thêm một lát, vẫn không có đáp lại.","Lộ Nhậm bất đắc dĩ, chỉ có thể dọc theo ngõ nhỏ tối um đi về phía trước. Mặc kệ thế nào, đi đến chỗ có người rồi nói sau.","Đi chưa được mấy bước, ở chỗ rẽ chỗ truyền đến một trận ồn ào.","\"Thằng khốn! Giao đồ ra đây!\"","\"Á!\"","\"Hừ! Còn cắn người, đánh cho tao!\"","Bước chân Lộ Nhậm không dừng, trực tiếp đi qua. Cậu cảm nhận tình trạng thân thể một chút, phát hiện tu vi vẫn còn. Chỉ cần có tu vi, chỉ cần trong tay có thể tùy lúc cầm được Vạn vật kiếm, thì cậu không sợ gì cả.","Sau khi chuyển biến, vẫn tối tăm không chút ánh sáng, một đám người chặn cứng con ngõ nhỏ hẹp. ","Lộ Nhậm nheo mắt lại, nhận ra người bị đám kia ẩu đả, hình như là một đứa bé. Cậu biết quy củ hắc phố, cũng không thích lo chuyện bao đồng, nhưng bắt nạt một đứa trẻ thì không được.","\"Chúng mày đang làm gì?\"","Có người quay đầu nhìn sang, thấy chẳng qua là một thiếu niên gầy yếu, quát: \"Thằng nhóc vắt mũi chưa sạch từ đâu chui ra, cút về đi uống sữa đi.\"","Lộ Nhậm nhướng mày: \"Tao nói, chúng mày chặn đường rồi.\"","So kiêu ngạo, còn chưa có ai so thắng cậu đâu.","Quả nhiên, chỉ cần phối hợp vẻ mặt và giọng điệu khinh thường, là có thể chọc giận loại côn đồ ất ơ này. ","Bọn chúng lập tức chuyển mục tiêu, vọt về hướng Lộ Nhậm.","Đối phó loại người này, Lộ Nhậm không cần dùng kiếm, cậu tùy tay nhặt một cây gậy, xoay người ngăn đón.","Vài phút sau, một đám người chạy mất dép.","Lộ Nhậm cười nhạo một tiếng, tùy tay ném cây gậy xuống, đi qua.","Từ khi Lộ Nhậm lên tiếng đến khi bọn côn đồ chạy đi, đứa bé cuộn tròn ở trong góc đều không động đậy một chút nào. ","Lộ Nhậm lo lắng có thể nháo ra mạng người hay không, tuân theo tinh thần chủ nghĩa nhân đạo, cậu khom lưng nhìn thoáng qua đứa bé kia.","Đứa bé bị đánh đến mặt mũi bầm dập, hai mắt nhắm nghiền, dường như đã mất đi ý thức.","Lộ Nhậm quét qua hoàn cảnh xung quanh, toà dân cư hai bên hoặc là cửa sổ đóng chặt, hoặc là là đã bị bỏ. Trong phạm vi một km dường như không có bóng dáng của người dân sinh sống. ","Loại mảnh đất dân cư hỗn loạn này, đã nhìn quen cảnh đánh đánh giết giết rồi, thường thì đều lựa chọn bo bo giữ mình. Mặc kệ một đứa trẻ bị thương nằm ở chỗ này, không chừng ngày hôm sau sẽ biến thành một khối thi thể lạnh băng. ","\"Haiz......đúng là chuyện gì thế này.\"","Lộ Nhậm thở dài, ngồi xổm xuống, chuẩn bị kiểm tra tình huống đứa bé một chút.","Thằng bé này nhìn qua khoảng chừng 7-8 tuổi, quần áo rách tả tơi, trong tay còn ôm chặt một cái túi màu đen.","Lộ Nhậm nghĩ lại cách sinh tồn trên mảnh đất hỗn loạn này, đại khái có thể đoán ra tiền căn hậu quả.","Đám côn đồ vừa nãy chắc là khống chế thằng bé 7-8 tuổi này, bảo nó đi trộm đồ. Chỉ là đứa nhỏ này không biết tại sao bắt đầu phản kháng, không muốn giao đồ trong lòng ra.","Vậy chuyện này càng thêm phiền phức, nếu không tìm một nơi yên thân cho thằng bé, cậu chỉ biết nếu lại bị người khống chế nó tìm được, kế tiếp chính là một trận hành hung.","Lộ Nhậm đau đầu, nghĩ vẫn cứ rời đi trước đã. ","Không ngờ tới, ngón tay Lộ Nhậm mới đụng đến vai thằng bé, đôi mắt nó đột nhiên mở ra. ","Ánh mắt đó giống như một con sói con, ngoan độc lại tràn ngập uy hiếp, trong cổ họng nó thậm chí phát ra tiếng gầm gừ trầm thấp. ","Lộ Nhậm cười lạnh: \"Sao? Còn muốn cắn ta một cái à, ông đây gặp qua nhiều việc đời rồi, còn sợ thằng nhóc mày à?\"","Cậu căn bản là không để ý uy hi*p, của thằng nhóc tiếp tục duỗi tay ra.","Thằng bé kinh hoảng thất thố, chỉ có thể dùng hành vi công kích che giấu sự sợ hãi lúc này, nó há miệng liền nhào qua cắn.","Với thân thủ của Lộ Nhậm, sao có thể sẽ bị nó cắn được. Cổ tay Lộ Nhậm vừa lật, tránh thoát cái cắn này, hướng bàn tay vừa chuyển, dễ như trở bàn tay đánh ngất đứa nhỏ này.","\"Ha.\" Lộ Nhậm khẽ cười một tiếng, \"Ta cũng không phải là người tốt tính.\"","Cậu muốn khiêng thằng bé lên, nhưng sau đó lại nhăn cái mũi: \"Hôi quá.\"","Lộ Nhậm không thể thuyết phục chính mình khiêng cái thằng nhóc bẩn thỉu này, nhưng chuyện tốt đã làm một nửa rồi cũng không thể ném xuống.","Hết cách, Lộ Nhậm chỉ đành tìm trong đống lộn xộn một sợi dây thừng, trói đứa nhỏ này lại. Cậu buộc rất có kỹ xảo, sẽ không làm người bị thương. ","Chiêu thức ấy, là học của Nghiêm Chỉ.","Một tay cậu xách theo thằng nhóc kia, ước lượng cân nặng một chút, cảm thấy đứa nhỏ này gầy quá rồi. ","Cậu lại thuận đường dò xét kinh mạch của nó, phát hiện thế lại là kỳ tài luyện võ. Chuyện tiếp theo thì dễ làm rồi, đứa trẻ có tư chất tập võ, hiệp hội cổ võ giả có cơ quan chịu trách nhiệm nhận nuôi.","Lộ Nhậm xách theo hài tử, trực tiếp phi lên nóc nhà.","Cậu chuẩn bị tìm một nơi cao nhất nhìn về phía xa, phong cách kiến trúc của hiệp hội cổ võ giả đều rất đặc biệt, chỉ cần tới nơi cao nhất của thành phố này, là có thể biết hiệp hội ở nơi nào.","Thân hình Lộ Nhậm như chim nhạn, nhanh nhẹn bay trên nóc nhà. Sau khi nhanh chóng rời khỏi mảnh đất hỗn loạn, Lộ Nhậm đã nhận ra thành phố này.","Tây châu, thành phố Bạch Hổ, địa bàn của Thời Diễn.","Lộ Nhậm khó chịu, nhíu mày thở dài: \"Thật đúng là sợ cái gì thì tới cái đó mà......\"","Lúc này oán giận cũng vô dụng, sự thật thì luôn phải đối mặt. Thời Diễn thì Thời Diễn, cũng may thân thể tuyến này không tồi, không phải giống tuyến trước động một cái thì hộc máu ngất xỉu.","Lộ Nhậm cúi đầu, nhìn thoáng qua củ khoai phỏng tay trong tay, càng không hiểu được tình huống trước mắt.","Ở trong hắc phố hỗn loạn nhặt được một thằng nhóc, cậu không nhớ trong cốt truyện ban đầu còn có đoạn này. Được rồi, vẫn giữ nguyên kế hoạch, xử lý xong lại nói.","Sau khi xác định ở thành phố nào, ký ức liên quan cũng hiện ra. Lộ Nhậm không cần tìm cao nhất nữa, cậu đã nhớ vị trí hiệp hội cổ võ giả của thành phố Bạch Hổ.","Quay người lại, Lộ Nhậm phi thân về hướng hiệp hội cổ võ giả.","____"]