["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm đứng dậy, đi vào trong sân.","Giọng Nghiêm Chỉ từ trong điện thoại truyền ra. ","\"Nhận được thiệp mời rồi à?\"","Lộ Nhậm: \"Ừ. Có việc gì?\"","Nghiêm Chỉ nói: \"Buổi tối, tôi tới tìm cậu, có chuyện thương lượng với cậu.\"","Lộ Nhậm; \"Có chuyện gì không thể nói qua điện thoại à?\"","Nghiêm Chỉ nói: \"Tôi cảm thấy chuyện này hai chúng ta tốt nhất là gặp mặt nói một chút, hơn nữa đừng để bị người khác nhìn thấy.\"","Lộ Nhậm cũng không dây dưa với hắn, đồng ý. Hai người hẹn xong, nửa đêm gặp nhau ở phòng của Lộ Nhậm. ","Trăng lên cao.","Lúc này đã là nửa đêm. Lộ Nhậm ở một nơi rất yên tĩnh, cậu không thích người khác làm ồn tới cậu, chọn ở nơi cách xa nhà chính. ","Nghiêm Chỉ tới rất đúng giờ, khoảng chừng lúc 12 giờ, Lộ Nhậm nghe thấy tiếng cửa phòng vang lên tiếng va đập nhẹ. ","Cậu đứng dậy, ra cửa.","Cậu nhìn thấy Nghiêm Chỉ ngồi trên tường, mỉm cười vẫy vẫy tay với Lộ Nhậm.","Cậu không để ý đối phương, xoay người đi vào.","Nghiêm Chỉ rất thức thời, sau một lát thì đi theo vào.","Phòng Lộ Nhậm là kiểu cổ điển, bên ngoài là phòng sinh hoạt, bên trong là phòng ngủ. Giữa phòng sinh hoạt và phòng ngủ có cách một tấm bình phong rất lớn. ","Nghiêm Chỉ vừa tiến vào, vẻ mặt mới lạ, nhìn quanh khắp nơi.","Thật ra cũng không thể trách hắn, tuy hắn và Lộ Nhậm đã quen biết hai mươi mấy năm, nhưng trước giờ chưa từng vào nơi Lộ Nhậm ở.","Quan hệ của hai người lúc trước thật sự quá kém, hai mươi năm qua Nghiêm Chỉ mỗi lần chỉ cần bước vào cửa lớn Lộ gia, thì Lộ Nhậm đã hận không thể đánh đuổi hắn ra ngoài, càng đừng nói tới nơi cậu ở chơi.","Lộ Nhậm ngồi xuống cái bàn bên cạnh cửa sổ, chống cằm nhìn Nghiêm Chỉ đi loạn khắp nơi.","Sau một lúc lâu, thấy đối phương không có ý định dừng lại, không thể nhịn được nữa mới nói một câu: \"Cậu đủ rồi đấy, có chuyện thì nói đi, đừng có như chó chạy quanh địa bàn nữa.\"","Nghiêm Chỉ thấy Lộ Nhậm khó chịu, đi tới ngồi xuống, nói: \"Còn không phải là chưa từng tới bao giờ sao? Chúng ta là bạn bè nhiều năm như vậy, còn không cho tôi tham quan chút à?\"","Lộ Nhậm cười lạnh một tiếng, nói: \"Ai là bạn bè nhiều năm với cậu? Hơn nữa, cái ổ chó kia của cậu tôi từng tới rồi chắc?\"","Nghiêm Chỉ thản nhiên nói: \"Cậu muốn tới thì tôi lúc nào cũng hoan nghênh.\"","Phòng Lộ Nhậm không quá lớn, đồ vật cũng không nhiều lắm, thậm chí không có quá nhiều đồ cá nhân.","\"Nhưng tôi phát hiện, phòng của cậu không giống trong tưởng tượng của tôi lắm.\"","Lộ Nhậm nhấc mí mắt, tùy tay rót cho Nghiêm Chỉ chén nước, trà cũng lười đi pha.","\"Không giống thế nào?\"","Nghiêm Chỉ chưa bao giờ để ý mấy thứ lễ tiết này, Lộ Nhậm cho hắn cái gì thì hắn uống cái đó.","Hắn uống một ngụm nước, nói: \"Tôi vốn cho rằng với tính cách của cậu, trong phòng sẽ có rất nhiều thứ cải thiện chất lượng sinh hoạt. Không nghĩ tới lại giản dị như vậy.\"","Lộ Nhậm không tức giận, nói: \"Có con đường tu hành nào mà dễ đi chứ, nếu tôi ham hưởng lạc, sớm đã bị cậu bỏ xa rồi.\"","Nghiêm Chỉ liếc nhìn Lộ Nhậm một cái, cười cười: \"Cũng phải.\"","Không khí giữa hai người không tệ, nhìn như là hai ông bạn già đã lâu không gặp, đang nói chuyện nhà vậy. ","Lộ Nhậm không có kiên nhẫn, nói: \"Nói đi, tìm tôi có chuyện gì, nói xong thi mau cút đi.\"","Nghiêm Chỉ nói: \"Chuyện nhà tôi tổ chức tiệc chúc mừng lớn, là tôi đề nghị.\"","\"Ừm?\"","\"Địa điểm, tôi đặt ở Tiềm Long Các.\"","Lộ Nhậm hơi sửng sốt, nói: \"Cậu đúng là có chút bản lĩnh.\"","Công việc chính của Tiềm Long Các, là các chuỗi sản nghiệp hợp tác với cổ võ giả. Bọn họ cũng nhận làm yến hội, đồ dùng nấu nướng đều là thịt dị thú được chọn lựa kỹ càng và dược liệu quý hiếm, cực kì bổ ích với việc tu hành.","Chỉ là Tiềm Long Các cũng không phải tiệc gì cũng nhận, nói như thế là vì bọn họ chọn khách, cảm thấy đủ tư cách mới nhận.","Nghiêm Chỉ cười lộ ra một hàm răng trắng, nói: \"Nói như thế nào đây, hiện tại thành phố Huyền Vũ chỉ có một tông sư là tôi, trên thương trường chỉ nói chuyện làm ăn, Tiềm Long Các cũng hy vọng đạt thành hợp tác lâu dài với cổ võ tông sư.\"","Hắn nói cũng không sai, ý nghĩa của cổ võ tông sư đối với bất kì một tổ chức nào, đều không bình thường. Mặc dù là Tiềm Long Các to lớn như vậy, đối với cổ võ tông sư cũng là cung kính có thừa.","Lộ Nhậm: \"Cậu định làm thế nào?\"","\"Chuyện tổ ong lần trước, không phải có liên quan với Tiềm Long Các sao? Trong lúc hỗn loạn tất nhiên là tiện để phát hiện bí mật nhất, đến lúc đó, thì cần cậu phối hợp diễn với tôi một vở kịch......\"","Lộ Nhậm cười lạnh, nói: \"Ha, cậu nói diễn kịch thì diễn kịch à? Đi đi, nấu chút nước pha trà.\"","Nghiêm Chỉ liếc cậu một cái, bất đắc dĩ đứng dậy, nấu nước pha trà. Sau khi hắn ngồi xuống lần nữa, còn rất tự giác rót một chén đưa cho Lộ Nhậm.","Lộ Nhậm uống một ngụm, ghét bỏ: \"Lãng phí lá trà.\"","Nghiêm Chỉ không thể nhịn được nữa, nói: \"Cậu đừng có lắm chuyện, bây giờ mà đánh nhau thì không tốt lắm đâu.\"","Lộ Nhậm cười lạnh: \"Ai sợ ai?\"","\"Tôi không ngại đánh, nhưng nếu cả nhà cậu tới vây xem thì cậu đã nghĩ xong nên giải thích thế nào chưa?\"","Lộ Nhậm tưởng tượng cảnh tượng kia một chút, người nhà phát hiện đêm hôm khuya khoắt Nghiêm Chỉ xuất hiện trong phòng cậu. Cậu lập tức cảm thấy hít thở không thông, quyết định tém tém lại một chút.","Lộ Nhậm lựa chọn trực tiếp đổi chủ đề: \"Nói đi, kế hoạch của cậu là gì?\"","\"Không phải cậu đã đoán được trước hơn nữa còn phối hợp với tôi sao?\"","\"Tự mình đa tình.\"","Tuy Lộ Nhậm nói như vậy, nhưng cũng không phản bác gì thêm. ","Sau khi cậu trở về, đi bệnh viện thăm mấy đội viên trong đội. ","Vết thương của các đội viên đều đã khôi phục tàm tạm rồi, khi bọn họ hỏi chuyện đua tích phân, Lộ Nhậm chỉ là nói mình ở đó tiếp tục săn thú, không lộ ra chút nào về chuyện gia nhập đội Nghiêm Chỉ.","Mà hiệp hội cổ võ giả bên kia, Nghiêm Chỉ dường như cũng chào hỏi qua rồi, tin tức ém rất chặt.","Hơn nữa đội tiến vào trận chung kết ở Bắc Châu của thành phố Huyền Vũ cũng chỉ có đội Nghiêm Chỉ và đội Lộ Nhậm, trong khoảng thời gian ngắn, cũng không ai biết chuyện Lộ Nhậm gia nhập đội Nghiêm Chỉ.","Nghiêm Chỉ tiếp tục nói: \"Lúc trước, chúng ta vẫn luôn xây dựng trạng thái không hoà hợp, như vậy khi ở Tiềm Long Các, mới có thể thuận lý thành chương mà đánh nhau.\"","Lộ Nhậm nhấc mắt nhìn Nghiêm Chỉ một cái, đột nhiên cười cười: \"Tôi với cậu hoà hợp lúc nào đâu chứ, được rồi, cút về đi.\"","Nghiêm Chỉ đứng dậy, khi đi ra cửa thậm chí cảm thấy có chút mờ mịt, hoá ra hắn tới đây chỉ là để pha cho người ta một ấm trà sau đó bị mắng một trận. ","Hắn tới đây để làm gì cơ chứ?","Nhưng, Nghiêm Chỉ thở dài, âm thầm vận chuyển tâm pháp Phật môn, nhận ra đột phá tâm cảnh lúc trước vẫn còn hữu dụng.","Ít nhất không giống như lúc trước, sẽ bị Lộ Nhậm chọc cho tức đến không thể ép được lửa giận, động một cái là đánh nhau.","***","Nghiêm Chỉ rời đi, hai người lại một thời gian rất lâu không gặp nhau.","Lộ Nhậm tiếp tục bế quan, trong mắt người ngoài, chính là dáng vẻ bị kích thích quá mức, kìm nén cố gắng hết sức muốn cạnh trạnh với Nghiêm Chỉ. ","Thời gian một tháng nhanh chóng qua đi, trong lúc này tu vi Lộ Nhậm cũng cách cổ võ tông sư chỉ có một đường chỉ, chỉ chờ một cơ hội là có thể đột phá.","Chiều tối ngày hôm nay.","Yến hội Nghiêm gia định vào 7 giờ tối khai tiệc, người Lộ gia cơ bản đã qua hết rồi, chỉ còn lại bố Lộ mẹ Lộ còn đợi người.","Mẹ Lộ có chút do dự, nói: \"Hay là chúng ta đi trước? Tiểu Nhậm không muốn đi cũng bình thường mà.\"","Bố Lộ nghĩ ngợi, nói: \"Được rồi, nó nói muốn đi, chờ một chút nữa đi.\"","Ngay lúc này, bọn họ cuối cùng cũng nhìn thấy bóng dáng của Lộ Nhậm xuất hiện ở cửa, ăn mặc còn rất trang trọng.","Vẻ mặt Lộ Nhậm nhìn qua lạnh nhạt, cũng không có quá nhiều cảm xúc khác. ","Sau khi bố Lộ cảm nhận được hơi thở của cậu, ánh mắt sáng lên, vui mừng đứng dậy: \"Tu vi của con?\"","Lộ Nhậm cười cười, gật đầu nói: \"Vâng. Chỉ chờ một cơ hội thôi ạ.\"","Bố Lộ mẹ Lộ thấy tâm trạng cậu vui vẻ, cảnh giới lại có đột phá, lúc này mới yên tâm lại, nghĩ trên yến tiệc Nghiêm gia hôm nay chắc là sẽ không xảy ra vấn đề gì đâu. ","Tiềm Long Các có mấy toà nhà ở trung tâm thương nghiệp thành phố Huyền Vũ, nhưng trên thực tế trụ sở lại không ở thành trung tâm, đó chẳng qua là nơi đối ngoại buôn bán mà thôi.","Tiềm Long Các chuyên tâm phục vụ khách hàng VIP, nơi định kỳ tổ chức hội đấu giá là một trang viên ở ngoại ô, kho hàng cũng ở chỗ này.","Tối nay trong trang viên Tiềm Long Các rất náo nhiệt, các cổ võ thế gia của thành phố Huyền Vũ, cao thủ cổ võ có danh tiếng đều tụ tập tại đây. Dù sao cũng là tiệc của cổ võ tông sư duy nhất của thành phố Huyền Vũ, có thể góp mặt cũng là không tệ.","Ngoài những cổ võ giả có chút danh tiếng ra, không ít người trẻ tuổi đều được mang theo tới đây trải nghiệm. Người trẻ tuổi mà, tuổi trẻ khí thịnh, nói chuyện cũng không giữ chừng mực.","Mấy nhóc choai choai cảm thấy nhàm chán khi đang chờ đợi khai tiệc, tìm một nơi phong cảnh không tệ trong trang viên nói chuyện phiếm.","Nội dung tất nhiên là không chỉ không rời khỏi vai chính yến hội hôm nay là Nghiêm Chỉ, mà còn là cả Huyền Vũ song bích, Lộ Nhậm cạnh tranh với Nghiêm Chỉ hai mươi mấy năm cũng được nhắc tới.","\"Cổ võ tông sư 27 tuổi đó, thật là quá lợi hại. Không biết chờ tôi 27 tuổi, có thể hay không......\"","\"Được rồi, cậu so sánh trình độ năm Nghiêm tông sư hai mươi tuổi thì cậu sẽ biết.\"","\"Có điều, nghiêm tông sư này vừa đột phá, Bắc Châu chúng ta tốt xấu gì cũng coi như là đuổi kịp, nếu không mỗi lần trong trường học có học sinh tới giao lưu trao đổi đều chê cười Bắc Châu không có người mới, tông sư đều là mấy vị thành danh đã lâu, còn lại toàn một đám trẻ tuổi còn non xanh.\"","\"Đúng vậy, mỗi lần nghe xong tôi lại thấy ngứa tay.\"","\"Cậu nói mấy học sinh từ Tây Châu tới giao lưu lần trước à?\"","\"Ừ.\"","\"Ha ha, bọn họ cũng không biết xấu hổ, cổ võ tông sư hai mươi mấy tuổi kia, ai mà không biết là kẻ điên, trên tay dính không biết bao nhiêu mạng người.\"","\"Ai mà biết được, Thời Diễn tuy vừa chính vừa tà cũng coi như là một nhân vật, hiệp hội cổ võ giả Tây Châu mấy năm nay bởi vì hắn mà sắp trọc đầu đến nơi rồi.\"","\"Lại nói tiếp, tôi mới thảm đây, thua một đống tiền!\"","\"Hả, cậu cược Lộ Nhậm đột phá trước à?\"","Cược mà mấy người nói là chuyện đã kéo dài nhiều năm, một ván cược ở thành phố Huyền Vũ, nội dung rất đơn giản, chính là Lộ Nhậm và Nghiêm Chỉ, ai đột phá trước. ","\"Cậu điên rồi sao, mấy năm trước Lộ Nhậm vì ai kia chậm trễ tu hành, sao có thể là anh ta đột phá trước chứ.\"","\"Tôi chẳng phải là muốn tìm đường thoát trong ngõ cụt sao? Nghe nói người kia thích Nghiêm Chỉ đấy, chịu nhục trong tình cảm, không chừng trong sự nghiệp sẽ có đột phá.\"","\"Lộ Nhậm cũng rất thảm, tình cảm sự nghiệp đều thua hết.\"","\"Cậu nói hôm nay anh ta có tới không, tôi thấy người Lộ gia đều tới gần hết rồi.\"","\"Anh ta tới làm gì? Tự rước lấy nhục à? Chắc chắn sẽ không tới......\"","Còn chưa nói hết lời, mấy người thấy một chiếc xe màu đen dừng lại, người từ trên xe xuống kia không phải Lộ Nhậm thì là ai đâu?","Mấy nhóc choai choai nhanh chóng ngậm miệng, có vài lời nói ở sau lưng thì có thể, lúc này mà còn nói, quả thực chính là tự tìm đường chết.","Mặc dù tu vi hiện tai của Lộ Nhậm không bằng Nghiêm Chỉ, nhưng cũng là cổ võ đại sư hai mươi mấy tuổi, là sự tồn tại mà đám trẻ tuổi bọn họ không theo kịp.","Khi Lộ Nhậm và bố Lộ mẹ Lộ đến, cách thời gian yến hội bắt đầu còn có hơn mười phút.","Tiểu bối tiếp khách của Nghiêm gia khi nhìn thấy cậu thì mắt chữ A miệng chữ O, dường như là bị kinh sợ.","Cậu nhướng mày cười, nói: \"Sao thế? Không chào đón à?\"","Tiểu bối Nghiêm gia lấy lại tinh thần, nói: \"A, không phải không phải. Tôi đưa ngài vào.\"","Lộ Nhậm đi được một nửa, cảm thấy không đúng. Vị trí của cậu, không ở cùng chỗ với bố mẹ cậu. ","Bố mẹ cậu được một tiểu bối Nghiêm gia khác dẫn đến chỗ người Lộ gia ngồi, mà cậu, lại là đi tới vị trí đằng trước.","Lộ Nhậm khẽ nhíu mày, nói: \"Sao vị trí của tôi không ở cạnh người Lộ gia?\"","Tiểu bối Nghiêm gia vã cả một trán mồ hôi, suýt nữa thì khóc luôn: \"A, chính là, ông nhỏ sắp xếp ghế khách quý cho ngài.\"","Nó cũng không biết tại sao, có lẽ là khiêu khích đi.","Vị trí Lộ Nhậm ở bên cạnh Nghiêm Chỉ, mà cái vị trí kia, theo lệ thường, là để dành cho người thân mật nhất.","Cổ võ giả kết hôn rồi thường là để dành cho bạn đời của mình, người chưa kết hôn thường là để trống. Tóm lại, trong trường hợp này, ý nghĩa của vị trí kia rất đặc biệt.","Nhưng đối với quan hệ của Lộ Nhậm và Nghiêm Chỉ, để dành vị trí này cho Lộ Nhậm, người sáng suốt đều có thể nhìn ra được, đây là đang khiêu khích.","Khiêu khích 100%. ","Tiểu bối Nghiêm gia bắt đầu hoài nghi, yến hội này cuối cùng có thể thuận lợi kết thúc hay không, sẽ không phải ăn được một nửa thì lại đánh nhau đấy chứ?","Khi Lộ Nhậm dừng lại, thì đã biết tại sao vẻ mặt tiểu bối nghiêm gia từ ngoài cửa đã mặt ủ mày ê, đứng ngồi không yên.","Nhìn xem cái đồ ngớ ngẩn Nghiêm Chỉ kia đã làm cái gì này?","Cậu trợn mắt, nhưng cũng không xoay người đi, vẻ mặt lạnh nhạt ngồi xuống.","Hai vị trí này, thực sự là tiêu điểm của toàn hội trường. Sau khi Lộ Nhậm ngồi xuống, hội trường nháy mắt yên tĩnh một cách quỷ dị. ","Nghiêm Chỉ lại \"gió to không đổ\", trên cổ tay vẫn đeo chuỗi Phật châu, một bộ thế ngoại cao nhân. Thân phận bây giờ của hắn, cũng không cần đi làm những việc vặt vãnh kia, chỉ cần tham dự là đủ rồi.","Lộ Nhậm châm trà cho bản thân, sau đó lấy điện thoại bắt đầu gửi tin nhắn.","Người bên dưới yên tĩnh chỉ trong chớp mắt, lúc sau lại bắt đầu tiếp tục nói chuyện với nhau.","Loáng thoáng có lời thế này truyền tới.","\"Hừ, quả nhiên là đối thủ một mất một còn, xem thái độ của Lộ đại sư, rõ ràng là không để Nghiêm tông sư vào mắt.\"","\"Nghiêm tông sư đang lần Phật châu, có lẽ là sợ nhất thời xúc động huỷ cái yến hội này?\""]