["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm làm xong xuôi thủ tục chuyển khoa, chuẩn bị đi căn biệt thự nhỏ Thời Diễn mua cho cậu. ","Sau khi hai người kết thúc quan hệ hợp đồng, căn biệt thự kia cũng làm phí bồi thường, giờ đứng dưới danh nghĩa Lộ Nhậm.","Nhưng sau ngày đó, Lộ Nhậm say mê với tu luyện, vẫn luôn ở hang động cá nhân của trường học bế quan tu luyện, sau đó lại ở tại kí túc xa giáo viên của Kỷ Kiêu, đúng là chưa từng quay về căn biệt thự này.","Lộ Nhậm ngồi trên xe taxi, nhìn cảnh đường phố quen phố lướt qua.","Con đường này cậu ngồi xe đi qua không biết bao nhiêu lần, tất cả đều là cảnh tượng quen thuộc. Chỉ là lúc trước mỗi lần đều là đi cùng Thời Diễn, bây giờ nhớ lại, lại cảm thấy là chuyện rất lâu trước kia rồi.","Lộ Nhậm dựa lưng vào ghế, thở dài, lấy điện thoại ra gửi một tin nhắn cho Thời Diễn.","Công việc Thời Diễn rất bận, Lộ Nhậm cũng không thích gọi điện thoại qua.","Lộ Nhậm: Bây giờ anh có thời gian không?","Thời Diễn trả lời rất nhanh: Có việc sao?","Lộ Nhậm không phải người nhạy cảm, tất nhiên sẽ không cảm thấy Thời Diễn phản ứng như vậy là không muốn gặp cậu. Lại nói, cho dù Thời Diễn không gặp cậu, cậu cũng có thể giết tới công ty đi tìm người.","Cậu đi thẳng vào vấn đề, trả lời: Tôi muốn nói chuyện với anh, ở căn biệt thự nhỏ chờ anh.","Thời Diễn: Em trực tiếp tới đây đi.","Đúng lúc này, xe taxi đã dừng lại, Lộ Nhậm vừa xoay đầu lai, xuyên qua cửa kính xe thì nhìn thấy biệt thự sáng đèn.","Cậu mở cửa, xuống xe.","Mới đi đến cổng, Lộ Nhậm đã nhìn thấy Thời Diễn.","Thời Diễn mặc một bộ quần áo ở nhà chất vải mềm mại, trong tay cầm cây kéo, đang tỉa cây trong vườn.","Mọi thứ trong sân đều bị xử lý thỏa đáng, nhìn qua có vẻ vẫn luôn có người ở đây.","Thời Diễn quay đầu, nhìn qua đây, thấy Lộ Nhậm đứng ở cửa, cười cười: \"Sao vậy? Nhà của mình cũng không nhận ra à?\"","Lộ Nhậm đẩy cửa ra đi vào, nói: \"Anh cũng biết đây là nhà tôi, căn nhà này không phải tặng cho tôi sao? Thế nào? Anh tu hú chiếm tổ à?\"","Thời Diễn cất gọn công cụ, nói: \"Lãng phí cũng không phải là hành vi gì tốt, em không ở tất nhiên là tôi vào ở.\"","Lộ Nhậm cười một tiếng nói: \"Thời tổng nổi tiếng trên bảng tài phú, thế mà không bỏ được một căn nhà nho nhỏ như vậy, tôi thấy anh là dựa vào keo kiệt mà lên bảng tài phú nhỉ?\"","Thời Diễn bất đắc dĩ, nói: \"Phải phải phải, em nói đúng hết, vào đi.\"","Lộ Nhậm cũng không tiếp tục đấu võ mồm với Thời Diễn, quen cửa quen nẻo đi vào đi phòng khách ngồi xuống. Cậu biết tính cách của Thời Diễn, chuyện không muốn nói, cho dù hỏi thế nào cũng vô dụng, không bằng thuận theo đối phương.","Bài trí trong phòng khách không có gì thay đổi so với lúc Lộ Nhậm rời đi, ngoài việc nhiều dấu vết sinh hoạt của Thời Diễn ra. ","Ví dụ, bộ trà cụ trên bàn kia.","Thời Diễn ngồi xuống, động tác pha trà vô cùng ưu nhã. Hắn pha xong một ấm trà, rót cho Lộ Nhậm chén. ","Lộ Nhậm còn chưa sắp xếp được từ ngữ thì thấy Thời Diễn lôi một vật từ trong túi đưa qua.","\"Đây chắc là em để quên tại biệt thự, ngày đó tôi sắp xếp lại đồ vật nhìn thấy.\"","Lộ Nhậm vừa nhìn, biểu tình hơi hơi 囧, thứ Thời Diễn tìm được chính là khối Mộc Bài màu đen, cái khối phỏng chế để ứng phó Thời Diễn kia.","Ở trong không gian của Tiểu Quân, sau khi biết được tất cả, Lộ Nhậm mới biết được khối Mộc Bài của Thời Diễn kia là chuyện như thế nào.","Cậu lừa người ta từ nhỏ đến lớn, mở miệng chém gió gì mà thần tiên ca ca. Trước đó không lâu còn lấy một cái hàng nhái lừa dối người ta, bây giờ nhớ lại, trong lòng Lộ Nhậm khó có lúc cảm thấy có chút băn khoăn.","Lộ Nhậm giơ tay cướp lại, thẹn quá hoá giận nói: \"Anh đã sớm phát hiện đây là đồ giả chứ gì, thế mà không thèm nói ta, nhìn anh có vẻ phóng khoáng, tâm cơ lại sâu như vậy.\"","Thời Diễn nhẹ nhàng cười cười, nói: \"Đối với tôi mà nói, hai khối Mộc Bài này đều là thật.\"","\"......\"","Thời Diễn quả nhiên cái gì cũng biết.","Lộ Nhậm kích động, há miệng muốn hỏi chút gì đó, lại nghe thấy Tiểu Quân lạnh giọng cảnh cáo trong đầu cậu.","【 Không được nói, cơ chế tu sửa cốt truyện còn đang ảnh hưởng tới tuyến này, nói ra không biết sẽ có nguy hiểm gì. 】","Lộ Nhậm chỉ đành thu đống lời muốn nói về, khó chịu siết chặt mộc bài trong tay. ","Thời Diễn dường như nhận ra được điều gì, vỗ vỗ tay cậu, nói: \"Có một số việc trong lòng mọi người đều biết rõ, không cần mạo nguy hiểm nói ra.\"","Lộ Nhậm hít sâu, điều chỉnh tốt cảm xúc.","Cậu chôn hết chuyện liên quan tới thức tỉnh ý thức, về vượt thời gian, về chuyện của Tiểu Cửu xuống đáy lòng. Một ngày nào đó cậu và Thời Diễn có thể không cần cố kỵ nói hết mọi thứ ra, sau khi giết chết cái cơ chế tu sửa đáng chết kia.","Thời Diễn thấy thế, hỏi: \"Hôm nay em tìm tôi có chuyện gì?\"","Lộ Nhậm đi thẳng vào vấn đề: \"Nghe nói anh sắp đính hôn với Mục Thanh Đồng?\"","Thời Diễn hơi sửng sốt, thật sự không nghĩ tới Lộ Nhậm tới đây là vì chuyện này. Hắn im lặng một chút mới mở miệng \"Tôi thật sự không ngờ em sẽ đến hỏi chuyện này, em làm sao mà biết được?\"","Lộ Nhậm liếc nhìn hắn một cái, nói: \"Loại tin đồn này truyền nhanh nhất, chỉ sợ buổi sáng anh mới có ý tiếp xúc, buổi chiều đã truyền khắp toàn bộ thành phố Bạch Hổ.\"","Lộ Nhậm thật ra không nghi ngờ tin tức này là giả, dù sao chuyện đính hôn là một cốt truyện quan trọng của trò chơi. ","Điều cậu lo lắng là, dưới sự cáo trộn của Thời Diễn, trạng thái cốt truyện đang phù hợp cơ bản tự nhiên lệch xa, cơ chế tu sửa cốt truyện có thể có động tác gì hay không.","Lộ Nhậm tới tìm Thời Diễn, không phải vì chuyện đính hôn, mà là vì chuyện mà Khâu Nhã nói kia. Không ít người có quan hệ với Mục Thanh Đồng đã chết, chết không rõ ràng.","Cậu không biết đây có phải dấu hiệu cơ chế tu sửa cốt truyện rơi vào điên cuồng không, những người đó có phải sau khi bị cơ chế tu sửa cốt truyện điều khiển, bị phản phệ sau đó chết một cách khó hiểu.","Nếu thật sự là như vậy, Thời Diễn tiếp tục ở bên cạnh Mục Thanh Đồng có thể gặp nguy hiểm gì không?","Tiểu Quân đã từng nói voi Lộ Nhậm, nó đã từng đi theo chủ nhân du lịch ở các loại vị diện.","Trong vài vị diện cấp thấp, những Thiên Đạo chưa thành hình sẽ tiêu diệt hết mọi nhân tố ảnh hưởng đến sự vận chuyển của thế giới, cho dù dẫn tới toàn bộ thế giới tan vỡ cũng không tiếc.","Lộ Nhậm đối mặt với cơ chế tu sửa cốt truyện, trên thực tế là Thiên Đạo của thế giới chưa thành hình, một Thiên Đạo đi lầm đường.","Lộ Nhậm không nghĩ nhiều nữa, trực tiếp hỏi: \"Thời Diễn, anh có thể hủy bỏ đính hôn không?\"","Thời Diễn hơi sửng sốt, hỏi: \"Tại sao?\"","Lộ Nhậm: \"Anh đừng quan tâm tại sao? Được không?\"","Thời Diễn bất đắc dĩ, nói: \"Xin lỗi, chuyện này không được.\"","Lộ Nhậm nhíu mày, nói: \"Tôi biết có lẽ anh đang tính toán gì đó, nhưng vậy cũng không cần vì việc này mà mạo hiểm, tôi rất lo lắng tình trạng của anh.\"","Thời Diễn: \"Em lo lắng cho tôi?\"","Lộ Nhậm gật đầu: \"Đương nhiên, giữa anh và tôi vẫn còn có tình nghĩa, lo lắng cho cố nhân không phải chuyện rất bình thường sao?\"","Tình nghĩa trong miệng Lộ Nhậm, tất nhiên là chỉ đoạn thời gian đã trải qua với Tiểu Cửu, \"cố nhân\" cũng là là ám chỉ bản thân coi Thời Diễn như một người bạn cũ. ","Không nghĩ tới, phản ứng của Thời Diễn rất kỳ lạ, nụ cười trên mặt đột nhiên cứng lại. Hắn đơ một lát, mới giơ tay gỡ xuống mắt kính, giơ tay day day giữa mày.","Lộ Nhậm chờ Thời Diễn mở miệng, lại thấy đối phương đứng dậy, nói: \"Tôi vào nhà vệ sinh một lát.\"","Trong phòng khách đột nhiên yên tĩnh lại, ngoài tiếng nước mơ hồ truyền ra từ nhà vệ sinh ra, không có âm thanh nào khác. ","Lộ Nhậm không hiểu phản ứng của Thời Diễn là sao, từ trước đến nay cậu không hiểu Thời Diễn, cho dù bây giờ biết hắn là Tiểu Cửu, cũng vẫn không hiểu.","Cậu tâm phiền ý loạn, bưng chén trà lên muốn uống.","\"Trà nguội rồi, tôi pha cho em ấm khác.\" Giọng nói nhẹ nhàng của Thời Diễn vang lên, hắn đi từ nhà vệ sinh ra.","Lộ Nhậm buông cái chén xuống, dựa vào sô pha, lười biếng đáp một tiếng: \"Được.\"","Cậu là chuẩn bị trường kỳ tác chiến, cho dù thế nào, cũng phải làm xáo trộn chuyện đính hôn này. Lộ Nhậm biết, một tuyến thế giới muốn thoát khỏi cơ chế tu sửa cốt truyện để độc lập, trừ bỏ trực tiếp giết chết cơ chế tu sửa ra, còn có một con đường khác có thể đi.","Đó chính là giống tuyến của Kỷ Kiêu, lúc khí vận chi tử tìm được con đường thuộc về chính mình, gột sạch võ đạo chi tâm, tuyến cốt truyện cũng có thể độc lập.","Thời Diễn bây giờ giống như đã rơi vào một trạng thái điên rồ, quá mức cố chấp, một lòng chỉ muốn giết chết cơ chế tu sửa cốt truyện.","Chuyện này không phải chuyện tốt đối với con đường võ đạo của Thời Diễn.","Cố chấp dễ thành tâm ma, rồi sẽ có một ngày bùng nổ, trở thành chướng ngại lớn nhất trên con đường võ đạo của Thời Diễn. ","Trong lúc Lộ Nhậm suy ngẫm, Thời Diễn đã thay xong nước, lại pha một ấm trà nóng.","Lộ Nhậm nhận lấy cái chén, một hơi uống cạn.","\"Được, chúng ta cẩn thận nói về chuyện đính hôn.\"","Thời Diễn rất có kiên nhẫn, gật đầu: \"Được, em nói, tôi nghe.\"","Lộ Nhậm nhíu mày, nói: \"Mục Thanh Đồng kia có vấn đề......\"","Cậu còn chưa nói hết lời, đột nhiên cảm thấy một trận choáng váng. Lộ Nhậm nhìn về phía Thời Diễn, có chút không dám tin.","\"Anh......\"","Thời Diễn đi tới, khom lưng, nhẹ nhàng đặt tay lên mắt Lộ Nhậm, giọng điệu dịu dàng như có thể chảy ra nước.","\"Ừm, không có việc gì hết, yên tâm ngủ đi.\"","Choáng váng mãnh liệt và cảm giác vô lực, làm Lộ Nhậm ngay cả sức mắng người cũng không có, chỉ có thể từ bỏ phản kháng nghênh đón bóng tối ập đến.","***","Khi Lộ Nhậm tỉnh lại, rất là mờ mịt.","Đại não cậu trì trệ, sửng sốt hồi lâu mới bắt đầu dần hoạt động lại.","Đây là? Lại quay về tuyến thời gian của quá khứ?","Không đúng, không phải.","Ánh đèn trước mắt rất mờ, mọi nguồn sáng đều đến từ giá cắm nến trên bàn cách đó không xa. Cái giá cắm nến kia, là một trong số thứ mà Thời Diễn cất giữ.","Nghe nói là đồ cổ tốn mấy triệu mới lấy được, cùng ngày đưa ngay đến phòng chứa đồ trong biệt thự. ","Lộ Nhậm quay đầu, nhìn nơi mình đang nằm, là một cái giường cổ. Loại giường này đến từ đến từ văn minh nhân loại trước Đại tai biến, đồ cổ hàng thật giá thật.","Tính chất quý hiếm, một trong những biểu hiện chính là rất nặng.","Lộ Nhậm đứng dậy, cổ tay chuyển động theo, tiếng kim loại va chạm vào nhau vang lên.","Cảnh này, sao quen thế nhỉ?","Lộ Nhậm hít sâu, cẩn thận đánh giá tình huống của mình một chút. Quả nhiên, trên cổ tay và cổ chân đều đeo một dây xích kim loại tinh tế. ","Thủ pháp giống với Kỷ Kiêu sau khi bị mở buff cuồng yêu.","Lộ Nhậm không nhìn được phun tào, nói: \"Tiểu Quân, có phải khí vận chi tử đều thích chiêu này hay không, cách thức nổi điên sao mà giống nhau như đúc thế?\"","Tiểu Quân: 【 Thật ra cũng không phải, là bởi vì —bíp ——】","Tiểu Quân lần nữa bị che chắn, Lộ Nhậm cũng không thèm để ý, đề khí chuẩn bị phá dây xích.","Thử một lần, Lộ Nhậm im lặng. Cậu không thể vận chuyển chân khí của mình, hoàn toàn chính là người bình thường.","Lộ Nhậm lại xem thử dây xích kia, phát hiện tính chất cứng rắn, cách bình thường là không thể làm đứt. Cậu buồn bực, đổ về phía sau, nằm ở trên giường hồi lâu không nói gì.","Tiểu Quân có chút lo lắng, hỏi: 【 Cậu vẫn ổn chứ? 】","Lộ Nhậm: \"Vẫn ổn, ta chỉ là có chút cảm khái, Thời Diễn lớn hơn vài tuổi, nắm giữ tài lực quyền lực, vẫn có chút khác Kỷ Kiêu, ít nhất khi làm chuyện gì, suy xét toàn diện hơn nhiều.\"","Tiểu Quân: 【......, cậu còn rất lạc quan. 】","Lộ Nhậm: \"Ta không lạc quan thì còn có thể thế nào, Thời Diễn tâm tư quá sâu, chỉ có thể gặp chiêu nào thì phá chiêu đó, kiểu gì hắn cũng phải xuất hiện.\"","Tiểu Quân: 【 Cậu không sợ hắn nhốt cậu đến khi đính hôn xong sao? 】","\"Không đâu, ta kiểu gì chẳng phải ăn cơm, hơn nữa với tính cách Thời Diễn, đa nghi không tin người khác, đưa cơm chắc chắn là tự mình tới......\"","Giao lưu giữa Lộ Nhậm và Tiểu Quân trong não còn chưa kết thúc đã nghe thấy tiếng cửa mở ra.","_____<br><i>Mừng 100 chương cộng với bù phúc lợi hôm trước tới đây </i><br>（<i>*</i>＾<i>3</i>＾）❤️"]