["<i>Edit - beta: Axianbuxian12</i>","Ngay khi Lộ Nhậm đang hết sức chuyên chú lên đường, thằng nhóc bị xách ở trong tay tỉnh lại.","Nó mở to mắt, nhìn thấy từng ánh đèn bên người như đang bay lướt qua. Nó cảm thấy mình đang bay, nó có chút mê mang.","Nó ngẩng đầu, nhìn thấy người mang theo nó bay lượn. Nó chưa từng gặp người đẹp như vậy, trong lòng thằng nhóc chỉ hiện ra một suy nghĩ.","\"Tiên nữ tỷ tỷ.\"","Lộ Nhậm đang lên đường, đột nhiên nghe được một câu \"tiên nữ tỷ tỷ\", cả người cậu run lên, chân suýt nữa thì vấp, ngã khỏi nóc nhà.","Cái đ*o gì vậy!","Lộ Nhậm xách thằng nhóc đến trước mắt, trừng nó một cái nói: \"Thằng nhóc này sao thế hả? Nam nữ cũng không phân rõ à?\"","Thằng nhóc ngơ ngác nhìn cậu một lát, hoàn toàn không có dáng vẻ hung ác như vừa nãy, dường như đã tỉnh táo lại từ trong phản ứng bản năng khi bị người đánh. ","Nó nghẹn nửa ngày lại nói mấy chữ: \"Vậy là thần tiên ca ca?\"","Lộ Nhậm trợn mắt, lười so đo cùng thằng ngốc này.","Cậu thấy đứa nhỏ này không có tính công kích, thì thả nó xuống, cỏi bỏ dây thừng đang trói trên người đối phương ra. ","Lộ Nhậm nhún vai, nói: \"Ô kê, thần tiên ca ca thì thần tiên ca ca.\"","Dù sao sau này cũng không có cơ hội gặp lại đứa nhỏ này nữa, không bằng để lại trong lòng nó một ảo tưởng tốt đẹp đi. ","Thằng bé chớp chớp mắt: \"Thần tiên ca ca, anh muốn mang em đi đâu?\"","Lộ Nhậm phối hợp lộ ra vẻ mặt cao sâu khó đoán, nói: \"Đương nhiên là mang nhóc đến nơi tu luyện.\"","\"Thần tiên cũng phải tu luyện sao?\"","Lộ Nhậm mặt không đổi sắc tim không đập loạn, không chút gánh nặng tâm lý lừa dối trẻ con, nói: \"Thần tiên đương nhiên phải tu hành, nếu không tiên lực không đủ, bay cũng không bay nổi.\"","Đứa nhỏ này nhìn qua thì hung ác, nhưng thật ra khá dễ lừa, nó không nói hai lời đi theo Lộ Nhậm luôn.","Nửa tiếng sau, Lộ Nhậm đưa nó đến hiệp hội cổ võ giả. Sau khi làm xong thủ tục có liên quan, đứa bé chính thức được cơ quan cấp dưới của hiệp hội cổ võ giả đăng ký phụ trách nhận nuôi.","Lộ Nhậm đưa thằng bé trường học xây dựng ở ngoại ô, điều kiện bên trong khá tốt, chế độ ký túc, văn võ cũng đều ổn.","Khi Lộ Nhậm rời đi, thằng bé đuổi theo.","Nó rất lưu luyến, hỏi: \"Thần tiên ca ca, khi nào em có thể gặp lại anh?\"","Lộ Nhậm vốn định nói không hẹn ngày gặp lại, nhưng thấy đứa nhỏ này sau khi tắm rửa sạch sẽ, trắng trắng mền mền ý như búp bê Tây Dương, trong lòng khó tránh xuất hiện tình cảm trìu mến. ","Cậu cười nhéo nhéo mặt thằng bé, nói: \"Chờ đến ngày tu vi nhóc cao siêu rồi, có thể vượt nóc băng tường giống như anh là được.\"","Thu phục chuyện thằng bé xong, Lộ Nhậm dọc theo đường núi đi xuống phía dưới, ngay lúc này, cậu đột nhiên nghe thấy âm thanh của Tiểu Quân truyền đến từ trong ý thức.","【 Lộ Nhậm, cậu mau tỉnh lại, mau tỉnh lại, cậu làm sao vậy? 】","Cảm giác không trọng lực mãnh liệt truyền đến, thế giới trước mắt Lộ Nhậm hoàn toàn sụp xuống tiến vào một mảnh trong bóng tối.","***","Không biết qua bao lâu.","Lộ Nhậm mở mắt ra, xoay người ngồi dậy, trong khoảng thời gian ngắn còn có chút mê mang.","Trước mắt là căn phòng vừa quen thuộc lại vừa xa lạ.","Căn phòng bố trí xa hoa tinh xảo. Khăn trải giường là tơ lụa, cái chăn là tơ tằm, mền mại nhẹ nhàng như bông. Tất cả vật dụng đều chạm trổ phức tạp, vừa nhìn đã biết là giá trị xa xỉ.","Đây là nơi Lộ Nhậm bị kim ốc tàng kiều trong tuyến cốt truyện Thời Diễn.","Vậy mọi chuyện xảy ra vừa nãy là gì? Vừa nãy???","Lộ Nhậm nhéo giữa mày, lại phát hiện mình không nhớ ra. Hình như cậu cứu một đứa trẻ, sau đó thì sao?","Cậu cố nhớ lại, cũng chỉ phát hiện càng nhiều chuyện hoàn toàn không nhớ nổi. Mọi chuyện cứ như là một giấc mộng, sau khi tỉnh lại, chuyện trong mơ liền mơ mơ hồ hồ.","Lộ Nhậm hỏi: \"Tiểu Quân, mi có ở đấy không?\"","Tiểu Quân đáp lại rất nhanh: 【 Ta ở đây, sao vậy? 】","Lộ Nhậm: \"Ban nãy mi đi đâu vậy? Không, không đúng, ta vẫn luôn ở chỗ này sao?\"","Tiểu Quân trả lời nói: 【 Đúng vậy, vừa nãy cậu làm ta sợ muốn chết có biết hay không? Sau khi ta đưa cậu tới tuyến cốt truyện này, cậu vẫn luôn nằm ở trên giường hôn mê bất tỉnh, ta gọi rất lâu mới đánh thức được cậu. 】","Cho nên, cậu chỉ là mơ một giấc mơ?","Lộ Nhậm đứng dậy xuống giường, đi đến phòng tắm, đánh giá bản thân trong gương.","Vẫn là gương mặt quen thuộc kia, mặt mày ngũ quan đều không có gì thay đổi, chỉ là bị người coi như chim hoàng yến mà nuôi dưỡng, so với hai tuyến trước, luôn có một loại cảm giác yếu đuối.","Lộ Nhậm híp mắt, cảm thấy dáng vẻ này của mình nhìn qua có chút không thuận mắt.","Cổ tay cậu vừa lật, Vạn vật kiếm thành hình ở trong tay. Tận đến khi kiếm rơi vào lòng bàn tay, Lộ Nhậm mới yên tâm lại. Tất cả đều là vô căn cứ, kiếm nắm ở trong tay mới là chân thật.","Ý thức được điểm này, võ đạo chi tâm của cậu sẽ không lệch đi.","Lại nói tiếp, tuyến Thời Diễn ngược lại là tuyến cốt truyện thích hợp tu tâm nhất. Tuyến Thời Diễn phần lớn là gút mắc cảm tình, không có đánh nhau oanh oanh liệt liệt gì cả. ","___<i>Hãy đọc của chính chủ, đừng đọc của bọn re-up___</i>","Đúng lúc, có thể lắng lại những cảm xúc hỗn tạp do thực lực tăng lên quá nhanh tạo ra.","Lộ Nhậm rửa sạch mặt, sau đó đi ra ban công, ngồi xuống nhìn ra phương xa.","Gió đêm nhẹ nhàng thổi lại đây, suy nghĩ hỗn độn từ từ được sắp xếp lại. ","Những thứ mơ hồ trong tuyến Thời Diễn đó, những mảnh ký ức hỗn loạn trong đầu Lộ Nhậm được sắp xếp lại thành tuyến sự kiện rõ ràng.","Giấc mơ ban nãy cũng không phải lần đầu tiên.","Ở trong tuyến Thời Diễn, Lộ Nhậm thường xuyên nằm mơ, cảnh trong mơ rất hỗn loạn, cậu mãi không nhớ ra nổi nội dung. Chỉ là hình như đều giống giấc mơ vừa rồi, cậu gặp được một thằng bé.","Gương mặt thằng bé mơ hồ, nhưng lại xuyên suốt toàn bộ cảnh trong mơ.","Cảnh trong mơ này, rốt cuộc là chuyện gì?","Lộ Nhậm đang chuẩn bị giao lưu cùng Tiểu Quân một chút, lại nghe thấy điện thoại vang lên.","Lộ Nhậm nghe máy, âm thanh du dương như đàn cello từ bên kia truyền đến. ","Đầu bên kia điện thoại là khí vận chi tử của tuyến cốt truyện này, Thời Diễn.","Thời Diễn nói: \"Tôi mua mấy thứ, bảo trợ lý Trương đưa qua rồi, chờ lát nữa em mở cửa cho cậu ta.\"","Lộ Nhậm nói: \"Được.\"","Thời Diễn dường như rất bận, sau khi nói xong chuyện này thi không nói thêm một câu vô nghĩa, trực tiếp cúp điện thoại.","Lộ Nhậm nghe âm thanh \"tút tút tút\" từ bên kia thì cũng không tức giận.","Quan hệ hợp đồng mà, không có tình cảm gì cả. ","Lộ Nhậm đứng dậy đi xuống lầu, nơi cậu ở là một biệt thự nhỏ hai tầng, còn có một tầng hầm.","Tầng hầm bố trí thành phòng chứa đồ có nhiệt độ và độ ẩm ổn định, bên trong thường thường để&nbsp; &nbsp; đồ Thời Diễn đưa tới.","Không thể không nói, Thời Diễn đối với tình nhân nhỏ được bao nuôi này rất là chịu chi, phải gọi vung tiền như rác.","Đồ cất giữ trong tầng hầm này, tùy tiện lấy một cái ra bên ngoài đấu giá đều giá trị mấy triệu. Tuy rằng mấy thứ này cũng không phải thứ Lộ Nhậm có thể sử dụng được nhưng đặt ở nơi đó cũng rất là cảnh đẹp ý vui.","Thời Diễn là một kim chủ kì lạ, điều kiện bao nuôi của hắn hoàn toàn không cần Lộ Nhậm cung cấp phục vụ thân thể. ","Nói ngắn gọn, Thời Diễn như là một đại lão làm từ thiện vậy. Ngoài việc thích Lộ Nhậm giống như búp bê đổi quần áo sắm vai một nhân vật nào đó, yêu cầu Lộ Nhậm vào lúc hắn muốn, dựa theo cách nói chuyện nào đó làm vẻ mặt như hắn muốn ra, quả thực là không còn yêu cầu gì.","Lộ Nhậm cẩn thận nhớ lại tuyến cốt truyện cậu không thích nhất này, cảm thấy hai người thật ra chính là quan hệ hợp đồng anh tình tôi nguyện. Nếu đơn thuần coi Thời Diễn là ông chủ, đối phương thật sự là không thể nói là đểu.","Chỉ là, trong hai ba năm ở chung Thời Diễn thật sự là biểu hiện quá dịu dàng, đối xử với Lộ Nhậm quả thực là phủng ở lòng bàn tay.","Dưới ảnh hưởng của cốt truyện, nhân vật Lộ Nhậm này ăn no dửng mỡ bắt đầu tự sa ngã, bắt đầu sinh ra một ít tình cảm không nên xuất hiện trong hợp đồng đối với Thời Diễn. ","Hơn nữa sau đó tới cốt truyện \"ánh trăng sáng\" kia trở về, mọi chuyện liền trở nên máu chó.","Lộ Nhậm trong tuyến này, không phải là tiểu thiếu gia sống trong nhung lụa. Cậu là một cô nhi, loại mà đại học cũng không học nổi.","Quan hệ bao nuôi của Lộ Nhậm và Thời Diễn cũng bởi vậy mà ra, Thời Diễn cho cậu học đại học, Lộ Nhậm chỉ cần hoàn thành nghĩa vụ theo yêu cầu của hợp đồng là được.","Chỉ là thời gian lâu dài, Thời Diễn cũng thường xuyên mang Lộ Nhậm tham gia một vài trường hợp quan trọng. Mọi người cũng dần dần mặc nhận quan hệ đặc biệt giữa hai người bọn họ. ","Kim chủ và chim hoàng yến.","Chuông cửa vang lên, suy nghĩ của Lộ Nhậm bị cắt ngang, cậu đứng dậy đi mở cửa.","Ngoài dự đoán là người đứng ở cửa người cũng không phải trợ lý Trương đã nói trong điện thoại. ","Người đàn ông đứng ở cửa mặc quần tây màu xám nhạt, áo sơ mi màu trắng và áo gi-lê cùng màu. Áo vest vắt trên cánh tay, cà vạt bị tùy ý kéo ra, cúc áo sơ mi thì cởi ra hai nút.","Tóc người đàn ông được chải gọn gàng, gọng kính màu bạc trên sống mũi cao thẳng hơi hạ thấp xuống làm đôi phượng nhãn lộ ra mang đến cảm giác sắc bén. Hắn lớn lên ưu nhã giống như quý công tử, làm người cũng là có tiếng là ôn hòa như ngọc.","Chỉ là Lộ Nhậm từng thấy, khi Thời Diễn đối phó với kẻ địch, cũng có thể mang theo mỉm cười nhẹ nhàng, thọc dao vào tim đối phương.","Mặt người dạ thú.","Trong lòng Lộ Nhậm phun ra mấy chữ. ","Lộ Nhậm nhướng mày: \"Không phải đã nói trợ lý tới sao?\"","Thời Diễn không nói gì, híp mắt nhìn Lộ Nhậm.","Nếu không phải Lộ Nhậm đủ hiểu hắn, có lẽ sẽ cho rằng đối phương không vui.","Lộ Nhậm nhíu mày: \"Anh uống say rồi? Chạy tới đây làm gì?\"","\"Lộ tiên sinh.\"","Âm thanh lễ phép nhưng mang theo chút kiêu căng vang lên, Lộ Nhậm hơi nghiêng đầu nhìn thì thấy trợ lý Thời Diễn từ phía sau hoa viên nhỏ bên ngoài đi đến.","Trong tay cậu ta cầm túi của Thời Diễn, trên mặt có chút bất mãn: \"Thời tổng nói muốn tới đây.\"","Đúng vậy, Thời tổng.","Thời Diễn là một trong bốn người sách xem như là không chuyên nghiệp nhất, hắn nhiệt tình thích kiếm tiền.","Lộ Nhậm nghi ngờ, nguyên nhân Thời Diễn không thể đột phá đỉnh cao đạt tới cảnh giới chính là vì quá tham tiền. Dù sao thì cậu trước sau đều không tìm được lý do tâm ma của Thời Diễn.","Thời Diễn có được tất cả, gia thế tốt đẹp, thiên phú tài giỏi, 25 tuổi đã là cổ võ đại sư, sau đó còn thuận lợi thành người một nhà với người trong lòng của thời niên thiếu. ","Cuộc đời như vậy, con đường bằng phẳng như vậy, hắn rốt cuộc là tại sao trước sau luôn bị tâm ma làm khó, không thể đột phá đến cảnh giới. ","Lộ Nhậm không nghĩ ra, chỉ có thể quy kết là Thời Diễn quá yêu tiền. Nếu không một người xuất thân từ cổ võ thế gia, sao lại mở công ty, còn trở thành người nổi tiếng trong tài phú.","Trợ lý nhíu mày, nhắc nhở Lộ Nhậm: \"Ngày mai Thời tổng còn có rất nhiều cuộc họp, phiền Lộ tiên sinh chăm sóc cẩn thận.\"","Lộ Nhậm: \"Trong hợp đồng cũng không quy định cái này.\"","\"......\"","Trợ lý bị cậu nói cho không lời nào để nói, trong lòng phun tào không biết Thời tổng coi trọng người trẻ tuổi này chỗ nào. Ngoài cái mặt kia kia ra, chẳng được tích sự gì.","Thời Diễn phá vỡ không khí cứng đờ này, hắn xoay người, lấy túi trong tay trợ lý qua, trực tiếp đi vào.","Lộ Nhậm cũng không ngăn cản hắn, bây giờ cậu còn chưa đánh lại Thời Diễn, hai người không thích hợp xé mặt.","Cậu lộ ra một nụ cười giả dối hoàn mỹ: \"Ngày mai nhớ đúng giờ tới đón ông chủ của anh, đừng chậm trễ thời gian của tôi.\"","Trợ lý: \"???\"","Song, cậu ta không kịp nói thêm cái gì, cửa lớn bằng gỗ dày nặng cứ vô tình đóng lại trước mặt hắn.","Lộ Nhậm xoay người, thấy Thời Diễn đã ở ngồi xuống sô pha, nhìn qua vẫn rất ưu nhã, không có chút dáng vẻ say rượu nào. ","Cậu hỏi: \"Anh có muốn đi ngủ không?\"","Trong biệt thự này có phòng của Thời Diễn, cho dù hắn rất ít qua đêm ở bên này nhưng phòng cũng quét tước mỗi ngày. Dù sao công việc dọn dẹp cũng không cần Lộ Nhậm làm."]