["<i>Edit - beta: Axianbuxian12</i><br> Kỷ Kiêu không có bất cứ ý kiến gì, nói cho cùng, chú Phó cũng coi như là cậu[1] của Lộ Nhậm.<br> Hắn tới khu điều dưỡng một chuyến, sau khi trở về nói đã báo trước cho chú Phó, chỉ là Cố y sư đề nghị Lộ Nhậm nên cải trang một chút.<br> Ít nhất nhìn qua đừng giống mẹ cậu như vậy, thế sẽ bớt kích thích chú Phó. <br> Qua hai ngày, bên Cố y sư tỏ vẻ tình trạng chú Phó rất ổn định, Lộ Nhậm liền đeo một cái kính đen lớn đi tới khu điều dưỡng với Kỷ Kiêu. <br> Sau khi tới cửa, Lộ Nhậm phát hiện tình huống của chú Phó nhìn qua khá hơn nhiều so với lần trước.<br> Ông đứng dậy pha trà cho Lộ Nhậm và Kỷ Kiêu, sau khi nói vài câu việc nhà với Kỷ Kiêu lại nói: \"Ta muốn một mình tâm sự với bạn con.\"<br> Kỷ Kiêu gật đầu, khép cửa đi ra ngoài.<br> Chú Phó nhìn về phía Lộ Nhậm, im lặng một lát, nói: \"Có thể tháo mắt kính xuống không?\"<br> Lộ Nhậm có hơi chần chờ: \"Cháu lo lắng ngài......\"<br> Chú Phó cười cười, nói: \"Không sao đâu, lần trước là ta không có chuẩn bị tâm lý mới như vậy, dọa cháu rồi phải không.\"<br> Lộ Nhậm có thể cảm giác được, cái loại hơi thở rộng lớn như biển của chú Phó này, chính là một cao thủ võ đạo danh xứng với thực.<br> Cho dù là thực lực vẫn là tâm cảnh, đều là như thế.<br> Nhân vật như vậy, sao lại vì vết thương cũ mà rơi đến nông nỗi thỉnh thoảng thần chí không rõ chứ.<br> \"Cháu gọi ta một tiếng 'cậu' chứ.\"<br> \"Cậu.\" Lộ Nhậm không hề có gánh nặng tâm lý, mở miệng liền gọi.<br> Chú Phó ngược lại hơi sửng sốt một chút, ngay sau đó bật cười: \"Ta còn tưởng rằng cháu sẽ có chút mâu thuẫn trong lòng.\"<br> Lộ Nhậm nói: \"Nói thật thì cháu chưa từng gặp thân thích bên mẹ, cậu là người đầu tiên.\"<br> Chú Phó nhìn chén trà trong tay, lộ ra biểu tình hoài niệm: \"Cháu chưa gặp qua cũng không lạ, nhà chúng ta không có những người khác.\"<br> Lộ Nhậm có chút kỳ lạ, hỏi: \"Cậu không hỏi cháu về tin tức của bà ấy sao?\"<br> Vẻ mặt chú Phó có hơi phức tạp, như là bi thương lại như là giải thoát: \"Ta biết bà ấy đã qua đời.\"<br> Lộ Nhậm nheo mắt, nhận ra chút không đúng. <br> Cậu hỏi: \"Cậu, cậu và mẹ cháu sống nương tựa lẫn nhau từ nhỏ đến lớn ạ?\"<br> Chú Phó vốn chính là người trọng tình, nhìn thấy Lộ Nhậm có diện mạo tương tự chín phần với em gái, tự nhiên là gợi lên không ít chuyện cũ.<br> Lộ Nhậm đến là có mục đích, cũng nhẫn nại hàn huyên với chú Phó rất lâu.<br> Tận đến khi mặt trời ngả về tây, Cố y sư ở bên ngoài gõ cửa nhắc nhở, chú Phó mới lưu luyến thả người đi.<br> Lộ Nhậm lễ phép tạm biệt, khi xoay người chuẩn bị rời đi lại bị gọi lại.<br> Chú Phó chần chờ hỏi một câu: \"Cháu và Kỷ Kiêu gặp khó khăn gì phải không?\"<br> Lộ Nhậm: \"Làm sao ngài nhìn ra ạ.\"<br> Chú Phó nói: \"Đứa nhỏ Kỷ Kiêu này ta nuôi từ nhỏ đến lớn, vẫn có thể nhìn ra được chút manh mối, hôm nay tâm trạng nó không tốt lắm, có liên quan đến bệnh của ta chứ gì.\"<br> Lộ Nhậm cười mỉm vỗ vỗ vai chí Phó, nói: \"Cậu à, cậu cứ yên tâm dưỡng bệnh, chuyện khác cứ giao cho chúng cháu, cổ võ giả nên trưởng thành trong sự tôi luyện.\"<br> Lúc ra cửa, Lộ Nhậm phát hiện trong sân không có người.<br> Cậu lấy điện thoại ra muốn gọi điện thoại, lại nhìn thấy tin nhắn wechat của Kỷ Kiêu gửi tới.<br> \"Tôi có chút việc đi trước, cậu ra sau thì trực tiếp về nhà.\"<br> ***<br> Một tiếng trước.<br> Kỷ Kiêu ở bên ngoài chờ Lộ Nhậm nói chuyện, đột nhiên nhận được một tin nhắn, đến từ số lạ. <br> Nội dung tin nhắn lại tự báo thân phận: 【 Tôi là Lộ Vinh, chúng ta nói chuyện đi. 】<br> Kỷ Kiêu vốn không muốn để ý, ngay sau đó có một tin nhắn gửi tới.<br> Tin nhắn lần này là một tấm ảnh, chụp một phần dược liệu.<br> Kỷ Kiêu nhìn ảnh, mày hơi nhíu lại. Sâm Hàn Ngọc, hoá ra là bị Lộ Vinh mua mất.<br> Ngay sau đó, Lộ Vinh lại gửi tới một địa chỉ.<br> Kỷ Kiêu nghĩ nghĩ, vẫn là đi qua xem.<br> Mặc kệ thế nào, sâm Hàn Ngọc ở trong tay Lộ Vinh, hắn phải đi một chuyến.<br> Lúc này đây, địa điểm Lộ Vinh hẹn gặp mặt Kỷ Kiêu là một tiệm trà sữa trong khu dân nghèo. Hắn ta ngồi ở bên ngoài, khí chất cả người không hề ăn nhập với hoàn cảnh xung quanh.<br> Lộ Vinh thấy Kỷ Kiêu đi tới, đứng dậy, gật đầu ý bảo hắn ngồi xuống.<br> \"Uống cái gì?\" Lộ Vinh giơ tay, gọi phục vụ tới.<br> \"Không cần.\"<br> Thái độ Kỷ Kiêu lạnh nhạt, Lộ Vinh cũng không ngại, hắn ta mỉm cười nói: \"Cho tôi một cốc nước lọc, người đối diện......lấy trà sữa chỗ cậu bán chạy nhất đi.\"<br> Kỷ Kiêu: \"Anh muốn nói gì với tôi?\"<br> Lộ Vinh lại nhìn thoáng qua nơi xa, từ hướng này, vừa vặn có thể nhìn thấy nhà Kỷ Kiêu. Cho dù ở trong một mảnh kiến trúc xám xịt tàn cũ toà nhà kia cũng có một phong cách riêng.<br> Hắn ta cười cười, nói: \"Tôi thật không ngờ tới, Tiểu Nhậm có thể sống ở chỗ này gần một tháng.\"<br> Kỷ Kiêu không nói gì.<br> \"Nó được nuông chiều từ bé, cái gì cũng phải tốt nhất, ngay cả giường không đủ mềm, hoa bên ngoài nở khiến trong phòng có mùi hương, mấy chuyện bé nhỏ không đáng kể này, nó cũng có thể ngủ không được.\"<br> Lúc này, trà sữa bưng lên.<br> Lộ Vinh bưng ly nước chanh trước mặt lên, uống một ngụm.<br> \"Hương chanh không đủ, không tươi, nước đun từ nước máy, vào miệng thật khó nuốt.\"<br> Kỷ Kiêu không động vào ly trà sữa đặt ở trước mặt, hỏi: \"Anh muốn nói cái gì?\"<br> Lộ Vinh: \"Đứa trẻ bỏ nhà ra đi, vẫn là về nhà mới có thể có được sự chăm sóc tốt nhất. \"<br> Hắn ta cuối cùng nhìn về phía Kỷ Kiêu, nói: \"Tính tình tiểu Nhậm không tốt, trong khoảng thời gian này đã làm phiền cậu chăm sóc nó.\"<br> \"Lộ Nhậm là người trưởng thành, cậu ấy có mong muốn của chính mình.\" Kỷ Kiêu hiếm có lúc thấy phiền phức, nói chuyện với loại người như Lộ Vinh làm hắn cảm thấy rất mệt.<br> \"Tiểu Nhậm từ nhỏ được chăm sóc quá tốt, không phân rõ được cái gì mới là tốt với mình nhất, thời điểm này, càng cần phải có người thành thục dẫn đường cho nó, đúng không?\"<br> Kỷ Kiêu nhìn về phía Lộ Vinh, có chút nghi hoặc.<br> Người trong miệng Lộ Vinh kia, thật sự là Lộ Nhậm sao. Nuông chiều từ bé, tính tình không tốt, không có chủ kiến, chẳng có chút nào giống với Lộ Nhậm hắn quen biết cả. <br> Lộ Vinh thấy vẻ mặt Kỷ Kiêu có hơi thay đổi, chỉ cho là đã thuyết phục được đối phương, tiếp tục nói: \"Hơn nữa, Lộ Nhậm, thân thể nó không tốt, từ nhỏ mang theo bệnh vặt, cần phải uống thuốc đúng hạn.\"<br> Kỷ Kiêu vẫn là câu kia: \"Nếu chỉ là như vậy, tôi còn có việc.\"<br> Lộ Vinh: \"Tôi mua sâm Hàn Ngọc, chỉ là muốn kết bạn với cậu, dù sao bây giờ cậu là người bạn Lộ Nhậm coi trọng nhất, nếu cậu có thể khuyên nó về nhà, sâm Hàn Ngọc tôi sẽ làm quà tạ lễ.\"<br> Đáp án của Kỷ Kiêu là trực tiếp đứng dậy, Lộ Vinh cũng không tức giận, lấy một hộp thuốc ra đẩy tới.<br> \"Tạm thời nó không muốn trở về cũng không quan trọng, chỉ là thân thể đã dưỡng lâu như vậy không thể bỏ dở nửa chừng, bây giờ nó đã kết đan điền, càng phải chú ý hơn, suy cho cùng vấn đề kinh mạch không giải quyết, một khi bùng nổ có thể sẽ trở thành phế nhân.\"<br> Mày Kỷ Kiêu cau lại, sau đó cầm lấy thuốc trên bàn.<br> Lộ Vinh nhìn bóng dáng Kỷ Kiêu, ngồi một hồi mới đứng dậy, sau đó lấy một lọ nước súc miệng từ trong túi ra.<br> Sau khi súc miệng, hắn ta lấy tiền ném ra ở trên bàn, nói một câu.<br> \"Đúng là nơi khiến người ta ghê tởm.\"<br> ***<br> Sau khi Lộ Nhậm về nhà, Kỷ Kiêu đã về đến nhà, đang nấu cơm tối.<br> Cậu thuận miệng hỏi câu: \"Cậu đã đi đâu vậy?\"<br> Kỷ Kiêu im lặng một lát, không trả lời.<br> Lộ Nhậm nhún vai, cũng không truy hỏi. Cậu không phải người tò mò chuyện riêng tư của người khác, giữa vợ chồng còn có bí mật, huống chi chỉ là bạn bè.<br> Lộ Nhậm vào nhà, chuẩn bị cầm quần áo đi tắm.<br> Ngay lúc này, điện thoại vang lên.<br> Wechat từ Mục Thanh Đồng, Mục Thanh Đồng gửi wechat tới thật ra chẳng kỳ lạ, từ sau khi Lộ Nhậm bị đá ra khỏi Lộ gia, mỗi ngày y đều phải gửi một hai tin wechat tỏ vẻ quan tâm.<br> Cho dù Lộ Nhậm chưa bao giờ trả lời, y cũng không từ bỏ.<br> Lộ Nhậm lười tra xem Mục Thanh Đồng này rốt cuộc là đơn thuần ngốc bạch ngọt hay là có mục đích khác, dù sao đạo bất đồng bất tương vi mưu, không cần để ý.<br> Wechat này lại có chút thú vị.<br> Nội dung tin nhắn là một bức ảnh, hai người trong ảnh cậu đều biết, còn rất quen thuộc. Một người đã từng là anh cậu - Lộ Vinh, một người là bạn cùng phòng lúc này của cậu - Kỷ Kiêu.<br> Hai người này gặp mặt, vừa ngoài ý muốn vừa không ngoài ý muốn.<br> Lúc ở Tiềm Long Các, Lộ Nhậm nghe nhân viên cửa hàng nói sâm Hàn Ngọc bị khách VIP mua mất, liền đoán trước được.<br> Ở cái thành phố này, người khiến Tiềm Long Các bán mặt mũi, vi phạm uy tín thương nghiệp không nhiều lắm. Có liên quan đến cốt truyện lại càng không nhiều.<br> Cơ chế tu sửa cốt truyện trước giờ vẫn đang vận hành, hơn nữa từ bức ảnh này, Lộ Nhậm có thể chắc chắn, sâm Hàn Ngọc đang ở trong Lộ Vinh.<br> Lộ Vinh đã nói chuyện gì với Kỷ Kiêu, Lộ Nhậm cũng rất muốn biết.<br> Mục Thanh Đồng lúc này giống như thiên sứ nhỏ hiểu lòng người, ngay sau đó liền gửi wechat tới.<br> 【 Tôi nghe thấy một ít nội dung, nếu không chúng ta gặp nhau đi, tôi nói chuyện này cho cậu. 】<br> Lộ Nhậm ngây ra một chút, nói với Tiểu Quân: \"Chuyện này hỏi người trong cuộc không phải nhanh hơn sao, nghe cậu ta ba hoa làm gì, thần kinh.\"<br> Nói xong, Lộ Nhậm trực tiếp ra ngoài, nhìn thấy Kỷ Kiêu vừa nấu cơm xong.<br> \"Đây là chuyện gì?\"<br> Kỷ Kiêu nhìn thoáng qua ảnh, nhíu mày: \"Ai gửi cho cậu?\"<br> Lộ Nhậm nói: \"Việc này không quan trọng, quan trọng là, sâm Hàn Ngọc có phải bị Lộ Vinh mua rồi không?\"<br> Kỷ Kiêu gật đầu: \"Ngồi xuống nói, tôi vốn định ăn cơm xong thì nói với cậu.\"<br> Lộ Nhậm cười nói: \"Sao, sợ tôi nghe xong ghê tởm đến mức ăn không nổi à?\"<br> Cậu vốn là nói đùa, không ngờ Kỷ Kiêu gật đầu: \"Đúng vậy.\"<br> Lộ Nhậm xua xua tay, nói: \"Không đến mức đó đâu, nói đi.\"<br> Nói xong, cậu cầm lấy bát đũa bắt đầu ăn cơm. Lúc Kỷ Kiêu nấu cơm, sẽ chú ý đến khẩu vị của Lộ Nhậm, đồ ăn hôm nay là thịt bò xào tỏi ớt[2], chua cay khai vị.<br> Lộ Nhậm ăn rất vui vẻ.<br> Tâm trạng Kỷ Kiêu lại không tốt lắm, cầm đũa ngừng một chút, lại buông xuống.<br> \"Anh cậu, không, Lộ Vinh, đây là lần thứ hai hắn ta tìm tôi.\"<br> Lộ Nhậm: \"Lần đầu tiên là lúc tôi ra ngoài săn thú?\"<br> \"Ừ, lúc ấy tôi không nói gì nhiều với hắn ta.\"<br> Lộ Nhậm chống cằm, cảm thấy có chút hứng thú: \"Sao thế? Không nghe cách nói của đối phương một chút đã hoàn toàn đứng ở phe tôi à?\"<br> \"Cậu không sợ là tôi lừa cậu à?\"<br> Kỷ Kiêu: \"Tôi có phán đoán của chính mình, Lộ Vinh kia, tâm cơ thâm trầm, không giống như anh trai tốt trong lời đồn.\"<br> Lộ Nhậm cười: \"Anh em tốt, tôi đúng là không nhìn lầm người.\"<br> Kỷ Kiêu tiếp tục nói, quá trình nói chuyện, quả thực không thoải mái.<br> \"Hắn ta nói sâm Hàn Ngọc ở chỗ hắn ta, nói muốn tặng cho tôi.\"<br> Kỷ Kiêu đẩy hộp thuốc tới: \"Hắn ta bảo tôi nghĩ cách cho cậu uống, nói tốt cho thân thể cậu.\"<br> Lộ Nhậm lấy thuốc tới ngửi thử, quả nhiên chính là thuốc cường kiện kinh mạch mà cậu uống từ nhỏ uống đến lớn.<br> Kỷ Kiêu: \"Tôi đã đem thuốc này đến chỗ dược sư quen thân hỏi qua, thuốc này thật không có vấn đề, thật sự là thuốc cường thân kiện thể.\"<br> Lộ Nhậm cười lạnh, nói: \"Thuốc đương nhiên không có vấn đề, chỉ là sau khi kết hợp với thể chất của tôi liền có vấn đề.\"<br> Vẻ mặt Kỷ Kiêu đanh lại, giọng nói lạnh như băng: \"Những vẩn đục trong kinh mạch cậu, đều là vì thuốc này?\"<br> \"Ừ.\"<br> \"Tại sao, hắn ta không phải......\"<br> Lộ Nhậm lắc đầu, không nhiều lời. Thân phận thật sự của Lộ Vinh, cậu cũng không rõ lắm, thậm chí cũng không biết tại sao Lộ Vinh phải nhằm vào mình.<br> Theo đạo lý, cho dù Lộ Vinh thật sự không phải là con cái Lộ gia, thực lực và địa vị bây giờ của hắn ta đều rất vững chắc, không cần phải nhằm vào loại không tạo ra được chút uy hi*p nào như Lộ Nhậm. <br> Dù sao trong cốt truyện bình thường, Lộ Nhậm chưa từng phát hiện Lộ Vinh không thích hợp, cũng chưa từng có ý đồ phản kháng.<br> Cậu vẫn luôn là phế vật, sẽ không tạo thành bất cứ uy hi*p gì với Lộ Vinh.<br> Dù vậy, Lộ Nhậm cũng suýt chút nữa chết trên chuyến bay đi Bắc Châu.<br> \"Cậu sao vậy?\"<br> Lộ Nhậm hoàn hồn, thoát ra khỏi hồi ức không vui vẻ, lắc lắc đầu: \"Không nói cái này nữa, sâm Hàn Ngọc thì sao giờ?\"<br> Kỷ Kiêu nói: \"Tôi định đi Bắc Châu một chuyến.\"<br> Một cảm giác nguy cơ dày đặc mãnh liệt trào lên, Lộ Nhậm thậm chí chưa kịp phân tích đến cùng là tại sao, miệng liền thốt ra hai chữ.<br> \"Không được!\"<br> 【 Không được! 】<br> Cùng lúc đó, Tiểu Quân cũng hét lên bên trong ý thức.<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] Ở Trung Quốc anh hay em trai của mẹ đều gọi là 'cậu'.<br> [2] Thịt bò xào tỏi ớt [野山椒牛肉]: là món ăn vùng Đông Bắc gồm có thịt bò, ớt chuông, ớt rừng, gừng, tỏi, v.v. <br> ","<img src=\"https://img.wattpad.com/df7ef6db0068a9e70a1223ea88f3165122fb210b/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f6846436b72526f624470343547513d3d2d313033323636323138392e313637623262333430613930393434613335303832323535393833332e6a7067\" data-original-width=\"350\" data-original-height=\"234\"> "]