["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm và Thịnh Cảnh bắt đầu chiến tranh lạnh. Đây cũng không phải lần đầu tiên, tiểu đồng bọn cùng nhau lớn lên luôn có chút xung đột.","Cãi nhau là rất bình thường.","Thường thì là Thịnh Cảnh không nhịn nổi bao lâu, phần lớn thì ngay sáng hôm sau liền sẽ mang theo đồ Lộ Nhậm thích xuất hiện ở cửa cầu hòa.","Lần này lại không có.","Lộ Nhậm thức cả đêm ở chỗ Thịnh Cảnh, thân thể lại có hơi không chống được, dứt khoát về nhà nghỉ ngơi hai ngày. Sau khi nghỉ ngơi xong thì lại là cuối tuần.","Tính toán đâu ra đấy, lần này Lộ Nhậm và Thịnh Cảnh đã chiến tranh lạnh được bốn ngày. Trước nay chưa từng có, đây quả thực là bất ngờ phá kỷ lục.","Lộ Nhậm không thèm để ý, cảm thấy trong khoảng thời gian này lạnh nhạt Thịnh Cảnh cũng tốt, miễn cho chuyện tỏ tình lúc trước thêm xấu hổ.","Thịnh Cảnh thì lại rất rối rắm, hắn trước nay chưa từng gây với Lộ Nhậm lâu như vậy, thật ra buổi sáng hôm sau, hắn theo thói quen mang theo quà đi nhận lỗi.","Nhưng vừa ra tới cửa, nhớ tới câu&nbsp; \"tình sâu khó dứt\" kia của Lộ Nhậm lại sợ hãi chạy về.","Thịnh Cảnh cảm thấy, bạn bè chính là bạn bè, tình sâu khó dứt gì đó thật là đáng sợ. Sau đó hắn hỏi Chu Dật, Chu Dật kia từ mầm non đã bắt đầu yêu đương, kinh nghiệm vô cùng phong phú.","Điện thoại vừa thông, Thịnh Cảnh liền hỏi: \"Tôi có một người bạn, bạn..bạn từ nhỏ của hắn..đột nhiên tỏ tình với hắn, còn nói tình sâu khó dứt với hắn, sau đó thì không để ý hắn nữa, cậu cảm thấy người bạn này nên làm sao.\"","Chu Dật ở bên kia nghe xong thì trợn mắt, nhưng nhớ lại dáng vẻ đằng đằng sát khí của Lộ Nhậm ngày đó, cảm thấy không thể ăn nói bừa bãi.","Suy cho cùng, Chu Dật với kinh nghiệm phong phú có thể nhìn ra được, trong ánh mắt Lộ Nhậm, tình yêu thì không có nhưng sát ý thì có đấy. ","Cậu ta nghĩ, rất thành khẩn nói: \"Nếu là như vậy, tôi kiến nghị bạn cậu nhân cơ hội này mà giữ khoảng cách, làm đối phương ý thức được bọn họ không có khả năng.\"","Thịnh Cảnh có hơi do dự: \"Nhưng, như vậy có tuyệt tình quá hay không?\"","Chu Dật tận tình khuyên bảo: \"Loại thời điểm này, kiêng kị nhất mềm lòng, dễ biến thành đồ tra nam làm cho người ta hi vọng!\"","Chu Dật tuy rằng kinh nghiệm yêu đương phong phú, nhưng mỗi một lần đều là nghiêm túc, chưa bao giờ làm chuyện bắt cá hai tay, cũng chưa bao giờ để người khác hi vọng. ","Thịnh Cảnh được chuyên gia chỉ điểm, cho dù trong lòng còn vô cùng rối rắm, cũng kiềm chế lại không đi tìm Lộ Nhậm hoà giải.","Tối chủ nhật, Lộ Nhậm quay về trường học. Đại học cổ võ yêu cầu ở nội trú, cậu là xin nghỉ mới được ở nhà ngủ mấy tối.","Đại học Tất Phương nằm trong một mảnh núi rừng lớn, toàn thể kiến trúc đều là xây dựng theo phong cách cổ.","Trên thực tế đại học cổ võ tương tự với một tông môn có tính chất tổng hợp. Học sinh ở đại học cổ võ tiến hành tu luyện theo hệ thống, sau khi tốt nghiệp có vài người lựa chọn trở thành võ giả tự do, có vài người thì sẽ tiến vào tông môn đào tạo sâu.","Ký túc xá đại học cổ võ không giống với đại học bình thường, dựa theo năm(nhất, hai, v.v) mà phân tới mấy ngọn núi, được xây tựa vào núi.","Chín người một nhóm, dùng chung một cái sân, trong sân có Diễn võ trường loại nhỏ còn có nơi bế quan. Ô tô chỉ được phép chạy đến chân núi, học sinh phải tự mình leo bậc thang đá tới ký túc xá.","Đối với cổ võ giả mà nói, mấy trăm, một nghìn bậc thang chẳng tính là cái gì cả. ","Đối với Lộ Nhậm thân thể không tốt thì đó chính là một thử thách. Vận khí cậu không tốt, lúc rút thăm rút phải tiểu viện ở gần đỉnh núi.","Ba năm qua, buổi tối mỗi ngày đều là Thịnh Cảnh chịu trách nhiệm đưa Lộ Nhậm về đến ký túc xá, chú ý tình trạng thân thể cậu mọi lúc. ","Lúc này đúng lúc giờ cao điểm học sinh quay về trường, dưới chân núi rất nhiều người. Khi Lộ Nhậm xuống xe, rất nhiều người nhìn qua đây.","Không ít người đều theo bản năng nhìn về phía phía sau cậu, Lộ Nhậm thế mà lại tới một mình.","Lộ Nhậm xuống xe, không mang theo hành lý.","Tình huống của cậu rất rõ ràng, nếu dựa theo yêu cầu của mẹ, xách theo hai cái vali siêu to khổng lồ lên, mang thì mang lên được nhưng sau khi mang lên rồi có hộc máu hay không mới là vấn đề.","Cho nên hai tay cậu trống không, nhẹ nhàng ra trận, dù sao đồ dùng của trường học cũng không phải không thể dùng, chỉ là chất lượng hơi kém so với đồ của cậu mà thôi.","Lộ Nhậm đi rất chậm, mấy hôm nay cậu đã dần quen với thân thể này, biết đến đâu là cực hạn.","Cậu không thèm để ý ánh mắt người khác, những người khác lại thật sự rất tò mò.","\"Này, cậu nhìn xem đó là Lộ Nhậm à?\"","\"Sao lại có mình cậu ta, Thịnh Cảnh đâu?\"","\"Câu này của cậu làm như thể Thịnh Cảnh là bảo mẫu của Lộ Nhậm vậy.\"","\"Chẳng lẽ không phải sao, nói thật nha, hầu hạ tiểu thiếu gia như vậy, với tính tình của Thịnh Cảnh chắc chắn đã sớm không chịu nổi, thế mà ba năm rồi, quả nhiên vẫn là......\"","Lời còn chưa dứt, hai người này đã nghe thấy đằng sau có người ở mở miệng.","\"Câm miệng.\"","Bọn họ quay đầu lại, thấy Thịnh Cảnh đứng ở phía sau.","\"......\"","Sau khi nói xong câu đó, Thịnh Cảnh cũng không phản ứng bọn họ mà đổi chỗ ẩn nấp, tiếp tục đi theo.","\"......\"","\"Cho nên đây là đang làm gì vậy?\"","\"Có lẽ là, tình thú giữa trúc mã với nhau, không hiểu.\" ╮(╯▽╰)╭","Lộ Nhậm đi được một đoạn, bắt đầu cảm thấy ù tai nên ngồi xuống nghỉ ngơi một lúc.","Thịnh Cảnh núp ở phía sau do dự, sợ Lộ Nhậm lại hộc máu ngất xỉu. Cũng may ngay lúc hắn không nhịn được nữa muốn xuất hiện, Lộ Nhậm tự phát hiện thân thể khác thường, bắt đầu nghỉ ngơi.","Hắn lo lắng đề phòng, một đường đi theo, thấy Lộ Nhậm thuận lợi tới được ký túc xá, lúc này mới yên tâm trở lại ký túc xá của mình.","Buổi tối, Thịnh Cảnh nằm ở trên giường, cảm thấy mình đây là đang muốn làm cái gì chứ. Hắn vốn cho rằng, mình giữ khoảng cách với Lộ Nhậm, Lộ Nhậm chắc chắn sẽ không quen, dù sao thì cậu được chiều từ bé như vậy. ","Thật sự không ngờ tới, người không quen lại chính là hắn.","Thịnh Cảnh thở dài một tiếng, chuyện gì thế này, vẫn hy vọng Lộ Nhậm mau chóng nhận ra tình cảm đối với mình chỉ là ảo giác, quay trở về như lúc ban đầu. ","Hắn nghĩ nghĩ, gửi một tin nhắn qua.","【 Thịnh Cảnh: Cậu đã nghĩ kỹ chưa? 】","【 Lộ Nhậm: Cái gì? 】","【 Thịnh Cảnh: Tình cảm của cậu với tôi chỉ là sự bồng bột nhất thời thôi, chúng ta không phù hợp. 】","【 Lộ Nhậm:......】","【 Thịnh Cảnh: Nếu cậu đồng ý từ bỏ cảm tình không lý trí này thì chúng ta làm hoà đi. 】","【 Lộ Nhậm: Cút. 】","Thịnh Cảnh thở dài, quyết định đi học hỏi kinh nghiệm với Chu Dật tiếp, nên làm sao để Lộ Nhậm nhanh chóng từ bỏ. Nếu không cứ tiếp tục như vậy, hắn không chịu nổi.","Ngày hôm sau, Lộ Nhậm được bạn cùng lớp hẹn gặp mặt, nói là có vài chuyện muốn nhờ cậu tư vấn.","Nhưng cậu đợi một lúc nhưng không thấy có ai tới. Ngay lúc Lộ Nhậm chuẩn bị rời đi, nghe thấy giọng nói quen thuộc.","Thịnh Cảnh: \"Cậu gọi tôi tới đây&nbsp; có chuyện gì không?\"","Lộ Nhậm theo bản năng quay đầu nhìn qua, quả nhiên là Thịnh Cảnh và một nữ sinh rất xinh đẹp đang ở đình nghỉ mát. ","Chỗ cậu nấp vừa đẹp, vừa có thể thấy rõ tình huống bên kia, cũng sẽ không bị người khác phát hiện.","Nữ sinh nói: \"Mình...mình đã thích cậu từ rất lâu rồi.\"","Thịnh Cảnh gãi gãi đầu, vò mái tóc đã xoăn càng thêm lộn xộn.","Lộ Nhậm không phải chưa từng thấy cảnh Thịnh Cảnh được tỏ tình, Thịnh Cảnh đẹp trai, bắt đầu từ cấp 2 đã không ngừng có nữ sinh bị vẻ ngoài hắn mê hoặc.","Chỉ là lúc trước Thịnh Cảnh đều dứt khoát từ chối rất lưu loát, lần này hình như lại có hơi do dự.","Lộ Nhậm chăm chú nhìn, phát hiện nữ sinh kia là hoa khôi hệ Y đạo Thiệu Tuyết Trăn, người đẹp thành tích tốt, người theo đuổi vô số.","Thịnh Cảnh chần chờ một lát, nói: \"Tôi...tôi cũng cảm thấy cậu rất tốt.\"","Thiệu Tuyết Trăn mừng quá mà khóc, một màn tỏ tình chàng có tình thiếp có ý khép lại. ","Lộ Nhậm xoay người rời đi, sau khi đi được mấy chục mét không nhịn được trợn mắt.","Cậu hoàn toàn không hiểu sao Thịnh Cảnh lại diễn một màn này trước mặt mình, cậu lại không phải đồ ngốc. Với thực lực của Thịnh Cảnh, khoảng cách gần như vậy, sao có thể không biết đằng sau cây có người chứ.","Hơn nữa, khi Thịnh Cảnh chấp nhận lời tỏ tình, mắt cứ đảo loạn, chỉ kém không viết hai chữ \"diễn kịch\" trên mặt.","Kỹ thuật diễn quá vụng về, Lộ Nhậm lo lắng mình mà xem tiếp nữa, có thể xấu hổ đến tê cả da đầu.","Có điều, thấy Thịnh Cảnh cố gắng như vậy, cậu vẫn phối hợp một chút.","Vừa vặn có thể triệt để dìm cái chuyện tỏ tình của cậu xuống, Lộ Nhậm chỉ là không ngờ tới, Thịnh Cảnh quả thực đúng là cái đồ tự luyến quá mức. ","Hoàn toàn không biết cái thứ hắn để trên vai kia(cái đầu ấy ạ) vận chuyển thế nào, sống chết nhận định Lộ Nhậm yêu hắn chết đi sống lại. ","Với logic của Thịnh Cảnh, Lộ Nhậm nói không yêu là khẩu thị tâm phi, nói yêu thì là thể hiện chân tình.","Lời hay lời xấu đều là Thịnh Cảnh nói, Lộ Nhậm mấy ngày nay không muốn phản ứng hắn là sợ mình không nhìn được đánh đầu chó của hắn. Đánh một trận là việc nhỏ, Lộ Nhậm sợ chính là đánh xong mình lại hộc máu ngất xỉu nhập viện.","***","Thịnh Cảnh bên này nghe thấy tiếng bước chân Lộ Nhậm dần dần đi xa, lập tức xoay người lại. Hắn thấy dáng vẻ Lộ Nhậm rời đi rất bình thường, không có lung lay sắp đổ, tuy rằng có hơi đau lòng, cũng còn tính là an toàn.","Thiệu Tuyết Trăn thấy vẻ mặt của Thịnh Cảnh, cuối cùng không nhịn được, hỏi: \"Cậu quan tâm Lộ Nhậm như vậy thì cứ làm hoà với cậu ta đi, bày ra chuyện này làm gì?\"","Thịnh Cảnh thở dài: \"Tôi đều là vì tốt cho cậu ấy.\"","Thiệu Tuyết Trăn liếc mắt đánh giá trên dưới hắn một cái, nhịn không được nói thẳng: \"Nói thật thì, muốn nói Lộ Nhậm thích cậu, tôi ngược lại không cảm thấy, tôi cảm thấy nói cậu yêu thầm cậu ta còn tạm được.\"","Thịnh Cảnh giật mình, nói: \"Sao có thể, Lộ Nhậm rất kiêu ngạo, các cậu không nhìn thấy mà thôi, ở trước mặt tôi cậu ấy mới có thể biểu hiện ra một mặt chân thật nhất.\"","\"......\" Thiệu Tuyết Trăn không muốn xem show ân ái ngầm này nữa, mắt trợn lên, \"Đồng ý đãi tôi một tháng trà sữa đừng có quên, tôi đi trước.\"","Thịnh Cảnh gật đầu, vui vẻ quyết định lập tức đi tìm Lộ Nhậm làm hoà.","**","Lộ Nhậm bên này mới đi được vài bước, đã bị mấy người cản lại. ","Không cần nhiều lời, cậu cũng biết là làm để gì tới, rõ ràng là tới trả thù. Đại học cổ võ không cấm đấu võ cá nhân, chỉ cần không nháo ra mạng người, bị thương trong trình độ nhất định đều được cho phép.","Đây là để giữ được lang tính của cổ võ giả ở trình độ lớn nhất, tránh bồi dưỡng ra đồ vô dụng chỉ có lý luận tri thức phong phú, đi dã ngoại lại không thể săn giết dị thú.","Người cầm đầu là tên cao to ngày đó nhốt Lộ Nhậm trong nhà vệ sinh, sau đó lại bị cậu đá cho một cái ngất xỉu.","Hắn ta nhận được tin, chuẩn bị chặn Lộ Nhậm ở chỗ này, đợi đã lâu mới nhìn thấy người đi xuống.","\"Lộ Nhậm! Lần trước mày đánh lén thật quá hèn hạ, mày có dám quang minh chính đại so một lần không?\"","Lộ Nhậm cau mày, đánh giá trên dưới hắn ta một lát, phun ra một câu: \"Mày là ai?\"","\"Mày!\" Tên cao to tức nghiêng cả người, thật sự chưa từng thấy người nào không có thực lực mà còn kiêu ngạo như vậy. Hắn ta trước sau cho rằng, ngày đó Lộ Nhậm chắc chắn đã dùng bí dược nào đó mới có được thực lực này.","Nếu không sao có thể sau khi đá người ta xong thì hộc máu ngất xỉu, đại gia tộc có bí dược tăng thực lực trong thời gian ngắn đã không còn là bí mật.","Tên cao to chỉ cảm thấy ngày đó là chuyện vô cùng nhục nhã, vậy mà lại bị mỹ nhân có tiếng bệnh tật đá cho ngất đi, nhất định phải rửa sạch mối thù xưa. ","Nghĩ đến đây, hắn ta mở miệng nói: \"Tao là Trương Hạo hệ Quyền pháp, bây giờ đưa ra lời khiêu chiến với mày, đương nhiên, mày có thể dùng tất cả thủ đoạn, bao gồm cả thuốc.\"","Lộ Nhậm bị hắn ta chọc cười.","Tâm trạng cậu vốn đã bực bội, vì cái đồ ngớ ngẩn Thịnh Cảnh bày ra cái tiết mục tỏ tình máu chó kia. Bên dưới lại có đám người này đưa tới cửa để trút giận, ngu gì mà không đánh.","Lộ Nhậm quét qua một lượt đám người trước mắt, đánh giá lại chút ngũ hành chân khí trong đan điền có thể dùng, cảm thấy trước khi hộc máu ngất xỉu đánh ngã mấy người này không thành vấn đề.","\"Đừng kéo dài thời gian nữa, các người cùng lên đi.\"","***"]