["<i>Edit - beta: Axianbuxian12</i>","Cảm xúc trong lòng Lộ Nhậm múc này là trăm mối ngổn ngang, một mặt thì cảm thấy vô cùng kinh ngạc và vui mừng, mặt khác lại cảm thấy chuyện này chắc chắn không đơn giản như vậy.","Cậu còn chưa suy nghĩ ra nguyên do, đột nhiên bị đánh úp, đột ngột không kịp phòng ngừa, cả người bị kéo ra ngoài.","Lộ Nhậm theo bản năng quay đầu đấm một quyền, đấm mạnh vào vai Nghiêm Chỉ.","Không ngờ tới, Nghiêm Chỉ cứng rắn chịu một quyền này, ngón tay hướng về phía trước, điểm vào huyệt đạo của Lộ Nhậm.","Lộ Nhậm bị Nghiêm Chỉ ám toán, tất nhiên là giận tím mặt, hận không thể đánh chết đối phương. Chỉ là nhất thời cậu cũng không thể giải huyệt đạo, chỉ có thể mặc người xâu xé. ","Một loạt động tác của Nghiêm Chỉ nước chảy mây trôi, thân thể hơi cúi xuống, trực tiếp khiêng Lộ Nhậm lên trên vai hắn.","Lộ Nhậm vừa vận khí chuẩn bị giải khai huyệt đạo, trong lòng vừa nghĩ một loạt hành động này của Nghiêm Chỉ là muốn làm gì.","Chắc không phải Mục Thanh Đồng chết rồi, Nghiêm Chỉ phát điên, cái cốt truyện hoàn toàn cắt đứt bị chậm trễ lại đến vào lúc này đấy chứ?","Nhưng dù sao Mục Thanh Đồng đã chết rồi, cơ chế tu sửa cốt truyện bây giờ xem ra cũng như là bị tiêu diệt triệt để, cắt đứt thì cắt đứt, phát điên thì phát điên, Lộ Nhậm không sợ.","Cùng lắm thì hai người tiếp tục đánh nhau theo phương thức ở chung trước kia, đánh rồi đánh mà Nghiêm Chỉ là có thể chạm đến ngưỡng cửa cổ võ tông sư, nói không chừng còn có thể đột phá tông sư, đến cảnh giới cao.","Cuộc sống như vậy, khá hơn tình cảm dây dưa ở mấy tuyến trước nhiều.","Vài phút sau, Nghiêm Chỉ đã khiêng Lộ Nhậm ra khỏi doanh địa, tới một cái đỉnh núi, vừa yên tĩnh lại trống trải.","Thích hợp để đánh nhau.","Nghiêm Chỉ thả Lộ Nhậm xuống, đúng lúc này Lộ Nhậm cũng giải được huyệt đạo.","Cậu không nói hai lời trực tiếp triển khai tấn công, Nghiêm Chỉ dường như đã sớm có chuẩn bị,&nbsp; tránh về phía sau, đỡ được đòn tấn công.","Hai người lại như thường lệ đánh một trận, đánh tới đoạn sau, Lộ Nhậm cảm thấy có chút không thích hợp lắm. ","Trạng thái của Nghiêm Chỉ nhìn chẳng giống như là đau lòng chút nào, ngược lại trước sau luôn dùng một ánh mắt kì lạ nhìn cậu. Toàn bộ quá trình giao thủ, nói là đánh nhau, không bằng nói là đang bồi Nghiêm Chỉ luyện võ. ","Nhạt nhẽo.","Lộ Nhậm thu tay, tụt hứng nói: \"Không đánh nữa.\"","Một quyền Nghiêm Chỉ dừng ngay trước mũi cậu, chỉ cách có mấy xen-ti-mét. Màu mắt hắn thâm trầm, nhìn qua càng tức giận hơn.","\"Ngay cả tâm tình đánh nhau với tôi mà cậu cũng không có?\"","Lộ Nhậm liếc nhìn hắn một cái, mắng một câu: \"Cậu nổi điên cái gì, thương vong trong lúc săn thú cậu cũng nhìn thấy không ít, phải đến mức này à?\"","Không nghĩ tới, thái độ cậu ác liệt nói ra một cậu như vậy, đôi mày nhíu chặt của Nghiêm Chỉ lại giãn ra.","Hắn tiến lên một bước, khoác lấy vai Lộ Nhậm, nói: \"Cậu có thể nghĩ thoáng như vậy là tốt rồi.\"","\"......\"","Lộ Nhậm thật sự bị thái độ này của Nghiêm Chỉ làm cho trở tay không kịp, ngay cả động tác đẩy tay đối phương ra cũng chưa kịp làm. Chuyện này ấy à, khoác vai rồi lại đẩy ra lại dường như có chút cố ý.","Hai người cứ duy trì trạng thái kì lạ này quay trở về doanh địa, chuyện của Mục Thanh Đồng, vẫn cần phải xử lý một chút.","Tiến vào doanh địa, đội viên Nghiêm Chỉ đã chờ sẵn ở cửa, mấy người dụi dụi mắt, có chút khó hiểu. Lộ Nhậm và Nghiêm Chỉ có chuyện gì vậy, khi đi ra ngoài thù đặc mùi thuốc súng, lúc trở về lại khoác vai nhau.","Nghiêm Chỉ mặt không đổi sắc, nói: \"Tìm một chỗ nói chuyện chút đi.\"","Lộ Nhậm thấy tay hắn vẫn còn đặt trên vai mình, không thể nhịn được nữa, đẩy ra.","Mấy người tìm một chỗ yên tĩnh trong doanh địa, vừa ăn cơm vừa nói chuyện.","Đối với cổ võ giả, \"chết\" không phải chuyện có sức ảnh hưởng gì quá lớn. Nói bọn họ máu lạnh cũng được, Mục Thanh Đồng chẳng qua là tạm thời gia nhập đội ngũ, khi đối phương xảy ra chuyện, nghĩa vụ đồng bạn của bọn họ đã tận, cũng kết thúc rồi. ","Sau này cũng sẽ không ai vì cái chết của Mục Thanh Đồng mà buồn bã thêm nữa.","Bọn họ thấy kỳ lạ chính là thái độ của Nghiêm Chỉ, Nghiêm Chỉ nhìn qua dường như cũng không vì chuyện này mà có dao động cảm xúc quá lớn.","Còn Lộ Nhậm......","Bọn họ không thân lắm, chỉ là thấy cậu ngồi bên cạnh Nghiêm Chỉ, dáng vẻ yên lặng rất không quen. Chẳng lẽ thật sự vì nỗi đau mất người yêu mà tính tình thay đổi lớn?","Các đội viên lập tức cảm thấy lo lắng, nói sao thì Mục Thanh Đồng là xảy ra chuyện trong đội của bọn họ, với tính cách của Lộ Nhậm, có thể đẩy trách nhiệm lên đầu đội trưởng bọn họ hay không?","Nghiêm Chỉ phân một nửa tâm tư lên trên người Lộ Nhậm, thấy cậu hiếm khi ngoan ngoãn ngồi bên cạnh không nói một lời, lập tức có hơi hoảng hốt.","Hắn thu lại cảm xúc, chuyển chủ đề, hỏi một câu: \"Mục Thanh Đồng làm sao mà xảy ra chuyện?\"","Nói tới việc này, một thanh niên trong đội tên là Cổ La Xuân nói: \"Thật ra việc này chúng tôi cũng không rõ lắm.\"","Nghiêm Chỉ khẽ cau mày, hỏi: \"Không rõ lắm?\"","Vũ Tường ngồi cạnh Cổ La Xuân tiếp lời, cô là cô gái duy nhất trong đội, tâm tư tỉ mỉ, tự thuật cũng có trật tự hơn chút.","\"Sáng hôm nay, chúng tôi thấy đội trưởng anh còn chưa trở về thì chuẩn bị đi tìm anh, lúc ấy Mục Thanh Đồng cũng rất bình thường, không có gì khác thường.\"","Vũ Tường tiếp tục nói, \"Sau đó, tới chỗ ngày hôm qua lạc mất anh, chúng tôi phân công nhau đi tìm anh. Không nghĩ tới, Mục Thanh Đồng đột nhiên ngã xuống.\"","\"Lúc ấy tôi cách cậu ta gần nhất.\" Tân Nhiên là thuộc tính mộc nói, \"Lúc ấy tôi làm cấp cứu cho cậu ta, cũng truyền chút chân khí vào, nhưng vẫn không có phản ứng gì.\"","Lộ Nhậm nghe mấy người này nói xong, hỏi một câu: \"Đó là chuyện khi nào, thời gian cụ thể.\"","Các đội viên vốn không muốn trả lời, lại thấy Nghiêm Chỉ lặp lại vấn đề này một lần.","\"Thời gian cụ thể là lúc nào?\"","Vũ Tường nhớ lại một chút, nói: \"Khoảng hơn 7 giờ.\"","Lộ Nhậm không có nói nữa, rũ mắt xuống. Thời gian này, vừa vặn là khi cậu và Nghiêm Chỉ đến phụ cận doanh địa.","Trong đây, rốt cuộc có quan hệ gì?","Lộ Nhậm hỏi Tiểu Quân một câu: \"Trình độ độc lập của thế giới này thế nào rồi? Nói theo đạo lý, chắc là có thể đi rồi?\"","Tiểu Quân: 【 Xin lỗi, trình độ độc lập vẫn giống như khi cậu tiến vào, trước khi tiến vào tiến độ là 90, bây giờ vẫn là như vậy. 】","\"......\"","Lộ Nhậm hiếm&nbsp; có khi không biết làm sao, ở ba tuyến trước, cậu đều có một mục tiêu xác định, đó chính là trợ giúp khí vận chi tử đừng đi lệch hướng, kiên định với võ đạo chi tâm.","Đến lúc sau, lại trở thành tiêu hao năng lượng của cơ chế tu sửa cốt truyện, tiện thể để Tiểu Quân cắn nuốt.","Khi ở tuyến Thời Diễn, Lộ Nhậm đã có chút mờ mịt, Thời Diễn dùng một thủ đoạn ngoan tuyệt giải quyết hết sạch, ngược lại làm Lộ Nhậm khi rời đi không có chút manh mối nào.","Ở tuyến Nghiêm Chỉ, ngay từ đầu đã lạ lạ, bây giờ Mục Thanh Đồng lại trực tiếp chết.","Chuyện đã tới nước này, biểu hiện từ nãy tới giờ của Nghiêm Chỉ, dường như cũng không bị ảnh hưởng gì từ cái chết của Mục Thanh Đồng.","Sự kiện vì bị đâm một kiếm dẫn tới bị thương căn nguyên cũng đã giải quyết, Lộ Nhậm thật sự không nghĩ ra còn có nhân tố nào có thể ảnh hưởng đến con đường tu luyện của Nghiêm Chỉ.","Vậy cậu......","Tiếp theo nên làm cái gì? Tu luyện?","Ngay khi Lộ Nhậm đầu óc trên mây, đột nhiên nghe thấy Nghiêm Chỉ hỏi một câu: \"Được không?\"","Lộ Nhậm sửng sốt, hỏi: \"Hả?\"","Nghiêm Chỉ nhìn cậu, dường như có chút khinh thường, nói: \"Nhìn cậu có tiền đồ chưa kìa, vì chút đả kích như vậy mà thần hồn không yên, cậu như vậy, còn muốn đột phá đỉnh cao đạt tới đến cảnh giới?\"","Lộ Nhậm tức giận, nói cậu cái gì cũng được, nhưng không thể nghi ngờ võ đạo chi tâm của cậu. Cậu cũng không rảnh nghĩ nhiều, trực tiếp phản bác: \"Cậu nói hươu nói vượn cái gì đấy, con mắt nào của cậu thấy tôi thần hồn không yên?\"","\"Hai mắt.\" Nghiêm Chỉ cười lạnh một tiếng, chuyển đề tài, \"Cậu không thất thần, vậy có đồng ý với cách nói vừa rồi của tôi không?\"","Lúc này nếu hỏi lại, tất nhiên sẽ rơi xuống hạ phong. Lộ Nhậm bất chấp, nói thẳng: \"Đồng ý, sao lại không đồng ý.\"","Nghiêm Chỉ cười, cười đến đắc ý, vỗ vỗ vai Lộ Nhậm, nói: \"Được, vậy sau đó săn thú phải hợp tác thật tốt, chúng ta cùng nhau đưa điểm tích phân đạt đỉnh điểm.\"","Lộ Nhậm; \"?\"","Lúc này cậu mới ý thức được chỗ không đúng, bản thân vừa rồi hình như bị Nghiêm Chỉ gài đồng ý một chuyện kinh khủng gì rồi.","Lộ Nhậm thấy vẻ mặt đồng đội&nbsp; Nghiêm Chỉ đều rất kỳ lạ. Chỉ là ở trong tiểu đội Nghiêm Chỉ, đội viên đối với Nghiêm Chỉ gần như là hoàn toàn phục tùng, cho dù bọn họ không hiểu lắm, cũng không nói ra ý kiến phản đối nào. ","Lộ Nhậm cuối cùng cũng không nhịn được, hỏi: \"Ai muốn chung điểm tích phân cùng với cậu hả.\"","Nghiêm Chỉ cười tủm tỉm mà, nói: \"Đương nhiên là anh em tốt của tôi, Lộ Nhậm cậu đó, như vậy đi, buổi tối để chúc mừng cậu chính thức gia nhập tiểu đội chúng tôi, tôi đi lấy chút rượu.\"","\"!\"Lộ Nhậm đột nhiên đứng lên, \"Cậu còn đang mộng du đấy à? Ai muốn gia nhập chứ!\"","Nghiêm Chỉ chỉ chỉ Lộ Nhậm: \"Vừa nãy cậu đồng ý rồi, nam tử hán nhất ngôn ký xuất, tứ mã nan truy.\"","Ván này, Lộ Nhậm thua.","Còn Mục Thanh Đồng, khi nghĩ lại, các đội viên của Nghiêm Chỉ cũng không biết tại sao, ký ức đối với người này tự nhiên lại mơ hồ, đến mức ngay cả mặt cũng không nhớ rõ.","Thứ còn lại, chỉ là một cái tên không thể ít ỏi hơn.","Người trong lòng Lộ Nhậm, người mà Nghiêm Chỉ hình như cũng từng nhìn với con mắt khác, Mục Thanh Đồng khiến quan hệ hai người trở nên ác liệt.","Nhiều hơn, không có.","Cái chết của y, tựa như hạt mưa rơi vào biển rộng, lặng yên không một tiếng động, không có gợi lên chút bọt sóng nào. ","Lộ Nhậm cảm thấy bản thân thật ngu, ngu muốn chết, thế mà lại bị Nghiêm Chỉ gài. Cậu vốn tính toán gia nhập một đội ngũ khác, lại chèn ép Nghiêm Chỉ một trận.","Tu vi hiện tại của cậu, cũng sắp đột phá đại sư, trận thi đấu này, ai thắng ai thua còn nói chưa biết được.","Cho dù mất đi mục tiêu, nghĩ đến việc mấy năm tiếp theo có thể trào phúng Nghiêm Chỉ, cậu lại tràn đầy động lực, đi theo con đường tu luyện đã định đi về phía trước.","Chuyện sao lại đến nước này, Lộ Nhậm ngồi ở lửa trại bên cạnh, hai mắt đăm chiêu.","Nghiêm Chỉ ngồi xuống, nhét bình rượu sang, một bộ anh em tốt: \"Nếm thử đi, đây là tôi đổi được từ chỗ Tiểu Đặng, tốn không ít tài nguyên đấy.\"","Lộ Nhậm liếc hắn một cái, không mở miệng, mở nắp ra ngửa đầu uống rượu.","Nghiêm Chỉ nhìn mà nóng nảy: \"Này! Quá đáng rồi đấy, tôi còn chưa nếm miếng nào đâu!\"","Hắn cướp lấy, Lộ Nhậm không cho. Thế là hai người lại đánh nhau.","Hai người vừa ra tay, căn bản không ai có thể ngăn được, các đội viên của Nghiêm Chỉ liếc nhau, ăn ý dời nơi ăn cơm tới chỗ cách xa hơn mười mét.","Trận đấu giữa hai cổ võ đại sự, cho dù xem lại bao nhiêu lần, cũng có thể học được từ đó không ít thứ.","Cuối cùng, trận đánh nhau này kết thúc sau khi Nghiêm Chỉ bị Lộ Nhậm không chút lưu tình đá vào đống than lửa.","Lưng Nghiêm Chỉ bị đống than chưa tắt làm bỏng, hắn đau đến nhe răng, tức giận, nhảy lên, chuẩn bị lại đánh thêm một trận.","Không nghĩ tới, hắn mới vọt tới trước mặt Lộ Nhậm, thì thấy Lộ Nhậm nheo nheo mắt nhìn hắn, đột nhiên đầu chúi xuống.","Nghiêm Chỉ nhanh tay nhanh mắt, theo bản năng đỡ được Lộ Nhậm.","Hắn có hơi hoảng loạn, đội viên bên kia thấy đã xảy ra chuyện, cũng xông tới.","Tân Nhiên là thuộc tính mộc thủy, chân khí ôn hòa, sau khi cậu ta kiểm tra, nói: \"Không có gì vấn đề, chỉ là uống say thôi.\"","Nghiêm Chỉ khó hiểu, nói: \"Không phải chứ, tửu lượng Lộ Nhậm tốt lắm mà.\"","Vũ Tường: \"Con người lúc đau lòng thì dễ uống say lắm.\"","Cô cũng chỉ là thuận miệng nói một cậu, không nghĩ tới, đội trưởng ngày thường nhìn qua vô cùng trầm ổn, biểu tình mắt thường có thể thấy trở nên âm trầm.","Ma xui quỷ khiến, Vũ Tường lại bồi thêm một câu: \"Đương nhiên, sau khi vừa uống rượu xong mà tiến hành vận động kịch liệt như là đánh nhau thì chất cồn sẽ tiến vào máu nhanh hơn, cũng sẽ dẫn tới đột nhiên say.\"","Nghiêm Chỉ gật đầu: \"Có đạo lý, mọi người tiếp tục đi, tôi đưa cậu ấy đi nghỉ ngơi.\"","Ba đội viên nhìn bóng dáng Nghiêm Chỉ biến mất, liếc mắt nhìn nhau một cái, luôn cảm thấy lời đồn bọn họ nghe được hình như hơi sai sai.","Ít nhất, Nghiêm Chỉ ở trước mặt Lộ Nhậm, cùng với khi ở trước mặt bọn họ, tính cách gần như là hoàn toàn khác nhau.","Thật là một quan hệ khó bề phân biệt.","_____"]