["<i>Edit - beta: Axianbuxian12</i><br> Chiều tối, trong phòng học không có một bóng người, sau khi được ánh hoàng hôn phủ lên ngược lại cũng không có vẻ quạnh quẽ.<br> Lộ Nhậm đẩy cửa ra đi vào, cậu có chút chần chờ, nhưng vẫn rất nhanh tìm được chỗ ngồi của Kỷ Kiêu.<br> So với bàn học lộn xộn bên cạnh, bàn học của Kỷ Kiêu sạch sẽ có hơi quá mức. Ngoài sách vở, cốc nước ra, hầu như không có đồ dùng cá nhân nào. <br> Lộ Nhậm liếc nhìn cửa một cái, ngẫm lại thời gian biểu của Kỷ Kiêu một chút, đánh giá đối phương sắp quay về.<br> Kỷ Kiêu tự hạn chế đến kinh người, sau khi ăn cơm xong, nhất định sẽ vào giờ này quay về lớp làm bài tập, nửa tiếng sau lại tới Diễn Võ Trường của trường học huấn luyện. <br> Ba năm cấp 3, hắn đều như vậy. <br> Lộ Nhậm trong cốt truyện này là một đại thiếu gia mắt mọc trên đỉnh đầu, thời trung học không có quan hệ gì với Kỷ Kiêu. Nhưng mỗi một cái cốt truyện cậu trải qua không biết bao nhiêu lần, chi tiết có thể nhớ lại nhiều đếm không xuể.<br> Một vài thói quen thời học sinh của Kỷ Kiêu cũng ở trong đó.<br> Ví dụ, hắn làm bất cứ chuyện gì đều có kế hoạch hoàn mỹ. Chỉ cần không xảy ra chuyện gì ngoài ý muốn, tuyệt đối sẽ dựa theo cái kế hoạch này mà làm.<br> \"Bắt đầu biểu diễn.\"<br> Lộ Nhậm kéo ghế dựa ra ngồi xuống, duỗi cái eo, bắt đầu tìm kiếm.<br> Bàn tay cậu thò vào bên trong bàn sờ loạn một, tùy ý ném tất cả đồ gì đụng phải lên trên mặt bàn. Mấy cái bút còn có sổ các kiểu cùng sách bị cậu ném hết ra, rất nhanh liền làm cái bàn của Kỷ Kiêu hỏng bét.<br> Điện thoại trong túi điên cuồng rung lên, Lộ Nhậm không buồn phản ứng, lấy điện thoại ra ném trên mặt bàn, lại xoay người sờ cái cặp sách treo bên cạnh cái bàn.<br> \"Cậu đang làm gì?\"<br> Âm thanh thanh lãnh vang lên, trong phòng học trống trải tạo ra chút tiếng vọng.<br> Lộ Nhậm không chút hoang mang, dừng tay, xoay người, nhìn thấy thiếu niên Kỷ Kiêu đang đứng sau cánh cửa.<br> Bây giờ, Kỷ Kiêu 17 tuổi, còn chưa trở thành cổ võ tông sư uy chấn một phương kia. Là một trong bốn người phải công lược người trong sách, Kỷ Kiêu lớn lên phù hợp hết thảy những tưởng tượng tốt đẹp của thiếu niên thiếu nữ.<br> Khuôn mặt thanh tuyển, làn da trắng nõn, giữa mặt mày lộ ra sắc bén. Có vài phần ngây ngô, mang theo sức sống bừng bừng dưới ánh mặt trời.<br> Thời thơ ấu nhấp nhô cùng thời thiếu niên gian nan, lại khiến giữa mặt mày hắn so với bạn cùng lứa tuổi lại nhiều hơn một tia trầm ổn.<br> Kỷ Kiêu không thích phá vỡ kế hoạch, cũng không thích người khác chạm vào đồ của hắn. Ánh mắt hắn dừng trên mặt bàn vài giây, lúc này mới chuyển tới trên người Lộ Nhậm.<br> Thiếu niên ngồi chỗ bên cửa sổ, cằm hơi dương lên, ánh chiều tà vừa lúc nhiễm lên gương mặt tinh xảo kia màu sắc lộng lẫy.<br> Lộ Nhậm, tiểu thiếu gia Lộ gia. <br> Cậu là người đầu tiên Kỷ Kiêu nhớ kĩ sau khi được đặc cấp tiến vào trường cấp 3 này. Nguyên nhân rất đơn giản, Lộ Nhậm lớn lên cực kỳ phù hợp với thẩm mỹ của Kỷ Kiêu, niên thiếu mộ ngải[1].<br> Chỉ là, dù vẻ ngoài phù hợp thẩm mỹ cũng không cách nào che lấp được tính cách ác liệt của Lộ Nhậm.<br> Kỷ Kiêu từ trước đến nay bình tĩnh trầm ổn cũng bị khiêu khích điểm giới hạn đến có chút tức giận.<br> Hắn nhắm mắt lại, lặp lại từng câu từng chữ: \"Đây là chỗ ngồi của tôi, cậu đang làm cái gì.\"<br> Lộ Nhậm nhướng nhướng mày, chẳng để ý lửa giận của Kỷ Kiêu chút nào: \"Tìm đồ đó, cậu không thấy à?\"<br> \"......\" Kỷ Kiêu im lặng một chút, giống như bị cậu nói đúng lý hợp tình đến ngây người.<br> Điện thoại đặt ở trên mặt bàn rung một chút, sau đó liên miên không dứt. Lộ Nhậm phiền không chịu được, giơ tay cầm lên.<br> 【 Tiểu Quân: Cậu làm cái gì thế? Kỷ Kiêu sắp bị cậu tức muốn nổ luôn rồi. 】<br> Thông qua tiếp xúc với điện thoại, Lộ Nhậm có thể giao lưu với Tiểu Quân.<br> 【 Lộ Nhậm: Lấy lại thuốc của tôi, đồ của tôi, không được sự cho phép, sao có thể tùy tiện tặng người khác. 】<br> 【 Tiểu Quân: Cậu muốn để lộ ra sự tồn tại của Mục Thanh Đồng sao? 】<br> 【 Lộ Nhậm: Chính là muốn để cho Kỷ Kiêu biết tâm ý của người nào đó, là liệu pháp giải mẫn cảm[2], hiểu không. 】<br> 【 Tiểu Quân: Cái gì lằng nhằng thế, không phải đã nói giúp Kỷ Kiêu trị liệu bệnh cuồng yêu[3] rồi à? Sao cậu lại có thể giúp hắn nói chuyện yêu đương! 】<br> Tiểu Quân tự xưng Thiên Đạo, vào thời điểm Lộ Nhậm nản lòng thoái chí sau khi chết vô số lần, kéo cậu vào một không gian thần kỳ, nói cho cậu tất cả sự thật.<br> Nói tóm lại là, thế giới mà Lộ Nhậm đang sống là một trò chơi, trò chơi yêu đương với người trong sách. Cái gì mà linh khí khôi phục, cái gì mà cổ võ tranh phong, đều là vì tô điểm cho người trong sách mà tồn tại.<br> Lộ Nhậm dùng ba phút tiếp nhận tất cả những thiết lập thế giới đều là vì phục vụ yêu đương, bao gồm cả bản thân cậu.<br> Đương nhiên, nhiều lần chết thảm Lộ Nhậm đây không phải là mấy người trong sách được công lược kia. Cậu chẳng qua chỉ là một pháo hôi, tác dụng duy nhất chính là thúc đẩy cốt truyện cùng tuyến tình cảm phát triển mà thôi.<br> Kỷ Kiêu là vai chính của quyển sách này, kiểu thanh lãnh nội liễm. <br> Lộ Nhậm dưới sự trợ giúp của Tiểu Quân, lấy thị giác của người chơi trải nghiệm toàn bộ thế giới của Kỷ Kiêu.<br> 【Tiết tiếp theo là tiết cổ võ, chuông vào học đã vang, cậu[4] vội vội vàng vàng đẩy cửa phòng thay đồ, lại phát hiện bên trong có người.<br> Người nọ đưa lưng về phía cửa, đang thay võ phục thuận tiện hành động, vòng eo gầy nhưng rắn chắc, chỉ là ở bên hông lại có một vết bầm lớn.<br> Tố chất thân thể cổ võ giả khác với người thường, chỉ có vết thương nghiêm trọng mới có thể dẫn tới bầm tím.<br> Trong lòng cậu nghĩ, người này không biết vì sao lại bị thương nặng như vậy.<br> Ngay lúc này, người kia quay đầu lại, lộ ra một gương mặt thanh tuyển và lạnh nhạt như trăng. <br> Là Kỷ Kiêu.<br> Cậu theo bản năng lùi lại một bước, mặt căng đến đỏ bừng.<br> Kỷ Kiêu là người cậu thầm thích từ lâu.<br> Ngày đầu tiên khai giảng, cậu suýt thì đến trễ, trong lúc vội vội vàng vàng vọt vào trường học suýt chút nữa thì ngã, là Kỷ Kiêu đã đỡ cậu một cái.<br> Từ đó về sau, cậu vẫn luôn chú ý hắn.<br> Lúc này, cậu sờ đến hộp thuốc trong túi quần, đó là của Lộ Nhậm, bạn thân của cậu cho cậu.<br> Lộ Nhậm đến từ Lộ gia, là cổ võ thế gia truyền thừa dài lâu.<br> Tiểu thiếu gia Lộ gia tùy tay đưa ra một hộp thuốc, ở bên ngoài ngàn vàng khó cầu, rất có hiệu quả đối với việc chữa trị vết thương trên người cổ võ giả.<br> Lúc này, cậu có lựa chọn:<br> A: Trực tiếp đưa cho Kỷ Kiêu. <br>B: Chờ Kỷ Kiêu đi rồi lén để vào cặp sách của hắn. 】<br> Lúc ấy, khi Lộ Nhậm nhìn thấy mấy lựa chọn này, còn khá tò mò mà chọn A. <br> Nếu trực tiếp đưa ra, để Kỷ Kiêu biết người chơi yêu thầm hắn, những chuyện rối loạn phía sau có phải sẽ không dính lên người Lộ Nhậm cậu nữa không. <br> Cốt truyện tiếp tục diễn ra.<br> 【 Kỷ Kiêu: \"Xin lỗi, không cần.\"】<br> Kỷ Kiêu lạnh nhạt từ chối cậu, đóng cửa rời đi.<br> Cậu cũng không để ý Kỷ Kiêu từ chối, biết rõ tính cách đối phương chính là như vậy.<br> Cậu vẫn rất lo lắng vết thương trên người Kỷ Kiêu, nghĩ nghĩ, quyết định lén để thuốc vào cặp sách của Kỷ Kiêu. 】<br> Lộ Nhậm: \"......\"<br> Cậu trầm mặc một lát, vẫn là nhịn không được mà phun tào[5]: \"Nếu đều là cùng một kết quả, vậy lựa chọn này có ý nghĩa gì?\"<br> Tiểu Quân giải thích vẫn như cũ là tất cả vì phục vụ chuyện yêu đương.<br> Lộ Nhậm nghe xong chỉ cảm thấy đau đầu, cũng coi như đã biết bản thân tại sao lại giống như điên cuồng hận một người hay yêu một người.<br> Đúng là buồn cười.<br> Cậu thở dài một hơi, tiếp tục xem cốt truyện, xem những chuyện mà mình đã từng không hiểu.<br> 【Sau khi tan học, cậu[4] vẫn không yên lòng Kỷ Kiêu, quyết định lén đi theo hắn.<br> Rất nhanh cậu đã đi theo Kỷ Kiêu tới hắc phố.<br> Cậu thấy Kỷ Kiêu đi vào một sàn võ đấu ngầm, trong lòng quýnh lên, muốn đi theo vào, lại bị bảo vệ to con bên ngoài ngăn lại.<br> Bảo vệ: \"Mời đưa thẻ hội viên.\"<br> Cậu không lấy ra được thẻ hội viên, chỉ đành bất đắc dĩ rời đi.<br> Khi cậu chuẩn bị về nhà, đột nhiên nghe thấy đối thoại của đám người bên cạnh. <br> \"Tên tiểu tử họ Kỷ kia, quá kiêu ngạo, hôm nay chúng ta sẽ dạy dỗ hắn một chút.\"<br> \"Chỉ mấy người chúng ta không đánh lại hắn.\"<br> \"Mày yên tâm, tao nhờ người bỏ vài thứ hay ho vào trong nước của hắn, đến lúc đó......haha.\"<br> Cậu sửng sốt một chút, bước chân rời đi liền ngừng lại, nhưng lại không chắc chắn có phải là mình đã nghe lầm hay không.<br> Cậu quyết định ở bên ngoài chờ Kỷ Kiêu ra, nói cho hắn biết tin này. Nhưng đợi hồi lâu cũng không thấy Kỷ Kiêu ra.<br> Cậu có chút sốt ruột, kéo một người qua đường dò hỏi, mới biết được sàn đấu ngầm này có cửa sau. <br> Cậu liền chạy qua, vừa lúc thấy đám người kia đang vây công Kỷ Kiêu.<br> Lúc này Kỷ Kiêu còn có thừa sức đánh lại, cậu lại phát hiện bước chân hắn có hơi hỗn loạn, rõ ràng là bị người khác động tay động chân.<br> Lúc này, cậu quyết định: <br>A: Gọi điện thoại kêu người tới đây. <br>B: Báo cảnh sát. <br>C: Tự mình lên hỗ trợ. 】<br> Chuyện sau đó, Lộ Nhậm rất quen thuộc.<br> Cậu chính là người công cụ xúi quẩy kia, bị một cú điện thoại của người chơi gọi tới đây, ra lệnh cho vệ sĩ đánh đuổi đám kia người đi. <br> Lý do của Mục Thanh Đồng là y bị đám người kia bắt nạt. Lộ Nhậm là một đại thiếu gia hống hách, bảo cậu cứu người chắc chắn là không được, nhưng bắt nạt bạn của cậu cũng không được.<br> Lúc ấy Lộ Nhậm tự nhiên không biết ở trong góc tối kia có một người bị đánh đến gần như đã mất đi ý thức - Kỷ Kiêu, đánh người xong mang liền mang vệ sĩ cùng người chơi rời đi.<br> Lúc sau, Kỷ Kiêu mất đi ý thức lại tỉnh lại nhìn thấy hộp thuốc rơi từ trong cặp ra cùng với gia huy in ở trên. Trước khi hắn ngất đi, nhìn thấy quần áo trên người gia nhập chiến cuộc cũng có gia huy giống như vậy.<br> Theo lẽ tự nhiên, Kỷ Kiêu đã coi Lộ Nhậm trở thành người cứu mình.<br> Đặt ở trong lòng lâu rồi, lại biến thành ánh trăng sáng. <br> Tất cả đều là hiểu lầm, dựa theo trình tự nào đó mà bịa ra, hiểu lầm tồn tại chỉ vì kích thích tình tiết máu chó mà thôi. <br> Lúc này Lộ Nhậm đứng trong phòng học, đã hoàn toàn hiểu rõ logic của mọi chuyện. Tất cả, đều là để người chơi có thể vừa máu chó lại kịch tính mà giao lưu với Kỷ Kiêu mà thôi.<br> Bây giờ, Lộ · người công cụ · Nhậm, trong trình độ nhất định có thể thoát khỏi khống chế của cốt truyện, quyết định bắt đầu từ nguồn gốc sửa chữa lại hiểu lầm.<br> Con đường tình cảm giữa Kỷ Kiêu và người chơi, không liên quan đến Lộ Nhậm.<br> Lộ Nhậm bỏ tay khỏi điện thoại, không buồn phản ứng với Tiểu Quân đang la hét. <br> Cậu làm lơ ánh mắt phẫn nộ của Kỷ Kiêu, thong thả ung dung móc một hộp thuốc từ cặp sách treo ở một bên kia ra.<br> \"Thuốc này ở đâu ra?\"<br> Kỷ Kiêu chỉ là nhìn lướt qua hộp thuốc, nói: \"Tôi không biết, đây không phải lý do cậu lục đồ của tôi.\"<br> Giọng thiếu niên ép tới rất thấp, Lộ Nhậm có thể nghe ra là Kỷ Kiêu cố nén tức giận, cậu cũng không để ý, tiếp tục khiêu khích.<br> \"Xem gia huy này, là gia huy của Lộ gia, thuốc này, là bí dược Lộ gia, không bán ra bên ngoài.\"<br> Thiếu niên Kỷ Kiêu, rất hiếu thắng.<br> Hắn nháy mắt liền hiểu rõ điều gì, nói: \"Không phải tôi trộm, trong phòng học có camera, cậu có thể tra.\"<br> Lộ Nhậm cười, tiếng cười mang theo chút ác ý, \"Cậu cho rằng tôi sẽ dùng loại thủ đoạn bỉ ổi này để hãm hại cậu? Tôi không có rảnh như vậy đâu.\"<br> Cậu cười cười, thưởng thức vẻ mặt xanh mét mang theo xấu hổ kia của Kỷ Kiêu, lúc này mới thong thả ung dung nói tiếp.<br> \"Tôi đương nhiên là đã tra camera theo dõi rồi mới đến, thuốc này là tên tiểu tuỳ tùng của tôi, Mục Thanh Đồng lén để vào trong cặp của cậu. Chậc chậc chậc, hay cho một lòng say mê, mượn hoa dâng phật nha.\"<br> Tiểu Quân ở bên trong điện thoại nghe xong toàn bộ hành trình có chút tuyệt vọng, vì sao người duy nhất thức tỉnh ý thức bản thân lại là Lộ Nhậm.<br> Người này làm pháo hôi chết thảm nhiều lần không phải không có đạo lý, hống hách ngang ngược, mỗi một lần đều nhảy nhót ở trên điểm giới hạn của thiên mệnh chi tử.<br> Đơn giản mà nói, nhiệt tình đi tìm chết.<br> Lúc này, Lộ Nhậm cũng đang tìm đường chết.<br> \"Chẳng qua là cái đuôi theo sau, đưa cậu ta chút đồ tốt, lại dám lừa gạt tôi đưa cho người khác.\"<br> Kỷ Kiêu không nói gì, chỉ có thể từ bàn tay hơi dùng sức của hắn mới nhìn ra chút cảm giác áp lực. <br> Lộ Nhậm nhếch cao lông mày, tung hộp thuốc trong tay lên cao, rồi lại ném vào thùng rác phía xa. <br> \"Đồ của tôi, không được tôi cho phép, ai cũng không thể động vào.\"<br> Nói xong, cậu không thèm liếc mắt nhìn Kỷ Kiêu một cái, đẩy cửa đi ra ngoài.<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] 'niên thiếu mộ ngải' - 年少慕艾 [nían shào mù ǎi] mình đã tra cụm này nhưng không ra được nghĩa, bạn nào biết thì bảo mình để mình sửa nhé. <br> [2] 'liệu pháp giải mẫn cảm' - 脱敏疗法 [tuō mǐn liáo fǎ] là viết tắt của liệu pháp giải mẫn cảm cụ thể, còn được gọi là liệu pháp giải mẫn cảm, thuộc liệu pháp miễn dịch đặc hiệu, là một trong những cách điều trị bệnh dị ứng do chất dị ứng gây ra (bao gồm hen suyễn dị ứng, hen suyễn do thuốc, viêm da dị ứng, v.v.). Mục đích làm giảm các triệu chứng, rút ​​ngắn thời gian khởi phát và giảm lượng thuốc. (<i>Nguồn baidu.)</i><br> [3] Nguyên văn là 恋爱脑 [liàn ài nǎo]: từ phổ biến trên mạng, dùng để chỉ một người khi yêu đặt tất cả sức lực và tâm trí của mình vào cảm xúc và người yêu. (<i>Nguồn baidu.) </i>Vì không tìm thấy từ nào thích hợp nên mình tạm dịch là 'cuồng yêu', bạn nào có từ gì hay hơn thì bảo mình để mình sửa lại nhé. <br> [4] 'cậu' ở đây là người chơi tức là Mục Thanh Đồng không phải Lộ Nhậm. <br> [5] 'phun tào' - 吐槽 - [tǔ cáo] từ vựng tiếng Trung, thường đề cập đến việc tìm ra lỗ hổng hoặc từ khóa trong ngôn ngữ hoặc hành vi của đối phương, như một cách để thể hiện sự cảm khác hoặc nghi vấn. Khi tần suất sử dụng tăng lên, ý nghĩa của nó cũng thay đổi thành chế giễu người khác hoặc chất vấn; đề cập đến nội dung chế giễu; chế nhạo; phàn nàn, v.v. (<i>Nguồn baidu.)</i> "]