["<i>Edit - beta: Axianbuxian12</i><br> Lộ Nhậm mở cửa, quả nhiên là Kỷ Kiêu ở phòng bên cạnh.<br> \"Làm gì?\" Giọng điệu Lộ Nhậm không tốt, cậu vẫn chưa quên chuyện ngày hôm qua, nhìn cái mặt này đã thấy tức.<br> Đáng tiếc Kỷ Kiêu giống như đã quên rồi, không biết bị Lộ Nhậm đánh ngất cả ngày đói đến váng đầu, hay là vì nguyên nhân khác.<br> Hôm nay Kỷ Kiêu đã hỏi Lộ Nhậm nguyên nhân tức giận mấy lần, cạu cũng chưa nói. Chủ yếu là mất mặt, loại chuyện bị cưỡng hôn này, Lộ Nhậm thà bị đánh chết cũng sẽ không nói ra.<br> Kỷ Kiêu đứng ở đó, không nói gì.<br> Lộ Nhậm nhanh trí, đột nhiên nhớ tới cái gì, nói một câu: \"Tôi vừa gọi điện cho chú Phó.\"<br> Những lời này quả nhiên hiệu quả, Kỷ Kiêu chớp đôi mắt một chút, khôi phục lại dáng vẻ thiếu niên.<br> Lộ Nhậm xem như nắm được quy luật, điều kiện buff cuồng yêu mở ra dường như là cậu tiếp xúc với những người khác? Chỉ cần bị Kỷ Kiêu phán định thành nhân vật có tính uy hiếp, liền sẽ kích phát buff, bắt đầu trình diễn tiết mục máu chó.<br> Cậu lại mắng một câu trò chơi rác rưởi xứng đáng đóng cửa, sau đó hỏi: \"Cậu tới tìm tôi có việc gì?\"<br> Kỷ Kiêu lấy đồ trong tay đưa ra, bảo: \"Tôi ở bên ngoài mua chút đồ, cậu ăn không?\"<br> Rất thơm.<br> Mùi rau thì là vừa đủ, Lộ Nhậm có thể thông qua mùi vị phân biệt ra được, đựng trong hộp chính là thịt bò xiên.<br> Chỉ là, Lộ Nhậm rất có cốt khí, cậu làm bộ đóng cửa: \"Lộ Nhậm tôi sao có thể bị mấy xâu thịt lừa được.\"<br> Kỷ Kiêu không nói lời nào, nâng một tay lên.<br> Đó là một cái bình sứ tạo hình cổ xưa, từ bên trong tràn ra hương rượu nhè nhẹ.<br> Động tác đóng cửa của Lộ Nhậm ngừng lại: \"Đó là cái gì?\"<br> Kỷ Kiêu giải thích: \"Một loại rượu rất được chào đón trong khu này, có lợi cho thân thể, mùi vị cũng không tệ.\"<br> Lộ Nhậm sờ sờ cái mũi, không được tự nhiên nói: \"Nhìn trên phân lượng cậu lo lắng như thế, tôi là người rộng lượng, thế thì tha thứ cho cậu.\"<br> Cậu xoay người, để Kỷ Kiêu đi vào.<br> Hai người ngồi ở trên ban công, phòng bọn họ ở lầu hai. Mấy phòng bên cạnh đều không có ánh đèn, xem ra là cổ võ giả ở phòng đó còn ở trong tháp chưa ra.<br> Nhìn từ ban công, có thể nhìn thấy tháp cao bằng đá cách đây khoảng một ki-lô-mét. Toàn thân tháp được xây bằng đá cẩm thạch, ở dưới ánh trăng càng có vẻ sáng lấp lánh.<br> Ánh đèn trong khu doanh địa sáng lên, bên tai xen lẫn khúc nhạc của tiếng côn trùng. <br> Lộ Nhậm lười biếng dựa vào ghế nói chuyện phiếm với Kỷ Kiêu, nể mặt rượu ngon. <br> Cậu phân biệt rõ ràng, thiếu niên Kỷ Kiêu này không bị buff cuồng yêu ảnh hưởng, là bạn của cậu, người bạn có thể tâm sự với nhau, có thể uống rượu.<br> Còn cái phiên bản kia, Lộ Nhậm bày tỏ chỉ muốn tránh xa ba mét.<br> Kỷ Kiêu rất thức thời, Không hỏi Lộ Nhậm tại sao lại tức giận nữa mà là nói về chuyện đánh tháp ngày mai.<br> Hai người trong không khí nhẹ nhàng thoải mái, Lộ Nhậm lại uống say.<br> Kỷ Kiêu thấy ánh mắt Lộ Nhậm bắt đầu mơ hồ, nhanh tay nhanh mắt cướp cái chén rượu trong tay cậu, đổi thành một cốc nước.<br> \"Rượu này sao nhạt vậy, Kỷ Kiêu cậu đúng là phiền phức.\" Lộ Nhậm có chút nghi ngờ, có chút bất mãn.<br> Mặt Kỷ Kiêu có hơi nóng lên, hắn cũng không nghĩ tới vậy mà mình lại dùng cách chuốc say để đối phương nói ra mấy lời khách sáo.<br> \"Tại sao cậu không thèm để ý tôi?\"<br> Lộ Nhậm bưng cái cốc lên uống một ngụm nước, hoàn toàn không phát hiện cái mình uống không phải rượu. Tư duy cậu lúc này có hơi chậm, suy nghĩ một lúc mới nói.<br> \"Bởi vì cậu đáng ghét.\"<br> \"Tại sao lại đáng ghét?\"<br> \"Cậu thế mà dám chưa được sự cho phép đã hôn tôi! Thật quá đáng.\"<br> Lời Lộ Nhậm nói mơ mơ hồ hồ, vào tai Kỷ Kiêu lại y như tiếng sét, đánh cho hồn hắn muốn bay ra luôn.<br> Qua hồi lâu, Kỷ Kiêu mới hỏi: \"Tôi..tôi hôn cậu lúc nào? <br> Lộ Nhậm nghiêng đầu, nâng cái cốc lên: \"Rót đầy!\"<br> Kỷ Kiêu bưng bình nước lạnh lên, rót đầy cho cậu.<br> Lộ Nhậm ngửa đầu uống cạn, bất mãn nói: \"Kỷ Kiêu, lần sau cậu đừng mua rượu quán này nữa, trộn lẫn nước.\"<br> \"Ù, vừa mới cậu nói, tôi hôn cậu lúc nào?\"<br> Lộ Nhậm nói: \"Cậu ngáo à, ngay ngày hôm qua, cậu ấn tôi lên tường hôn, còn, còn điểm huyệt! Nếu không phải thân thủ tôi lợi hại, giải được huyệt đạo, không biết cậu còn có thể làm ra chuyện gì đấy!\"<br> Kỷ Kiêu sững sờ: \"Cho nên cậu đưa tôi tới đây?\"<br> Lộ Nhậm gật đầu: \"Đúng vậy, cái kiểu máu dồn lên não như cậu, phải chịu khổ mới được. To gan lớn mật, bị đánh một trận là tỉnh, hừ.\"<br> Kỷ Kiêu cho rằng ngày hôm qua xuất hiện ký ức đứt đoạn, là đan điền bản thân có vấn đề. Thể chất hắn trời sinh khác biệt, từ nhỏ đến lớn vì tẩu hỏa nhập ma dẫn tới tình trạng ký ức đứt đoạn thường xuyên xuất hiện.<br> Còn nguyên nhân Lộ Nhậm tức giận, có thể là khi mình tẩu hỏa nhập ma đã làm ra chuyện gì có lỗi.<br> Thật sự không nghĩ tới, hắn....hắn thế mà lại cưỡng hôn Lộ Nhậm.<br> Thiếu niên Kỷ Kiêu bắt đầu hoài nghi cuộc đời, nhốt phòng tối, áp tường cưỡng hôn gì đó, thật là chuyện hắn có thể làm được sao?<br> Hắn chưa từng như vậy, tình huống tẩu hỏa nhập ma nghiêm trọng nhất cũng là không khống chế được sức lực làm người khác bị thương.<br> Rốt cuộc là tại sao?<br> Kỷ Kiêu đột nhiên nhớ tới đối thoại ngày đó với chú Phó ở trên sân thượng, chú Phó hỏi hắn đặt Lộ Nhậm ở vị trí nào. Lúc ấy hắn không hiểu, chỉ cảm thấy Lộ Nhậm đối với mình rất đặc biệt, là độc nhất vô nhị.<br> Bây giờ nghĩ lại, dường như không hẳn là bạn bè đơn thuần như vậy. Cho dù khi trạng thái tinh thần không rõ, hắn cũng sẽ không làm chuyện ra khinh bạc người khác.<br> Nguyên nhân duy nhất là, người đó là Lộ Nhậm, đây có lẽ thể hiện suy nghĩ chân thật nằm sâu trong lòng hắn.<br> Kỷ Kiêu suy nghĩ cẩn thận, nhưng quan trọng hơn là suy nghĩ của Lộ Nhậm, nhìn biểu hiện cậu tức giận như vậy, chắc chắn chỉ coi mình là bạn.<br> \"Cậu......\"<br> Thiếu niên yêu rồi, cho dù là người trầm ổn như Kỷ Kiêu, tâm trạng cũng thấp thỏm bất an. Hắn sợ Lộ Nhậm sẽ ghét mình. <br> \"Lộ Nhậm, cậu thích người như thế nào?\"<br> Lộ Nhậm nhìn thẳng qua đây, ngay khi Kỷ Kiêu có hơi hoảng loạn muốn giải thích thì...<br> \"Như cậu khá tốt, làm bạn bè rất thú vị.\"<br> Kỷ Kiêu bất đắc dĩ, chỉ có thể đỏ mặt hỏi kĩ hơn: \"Tôi nói là, cậu sẽ chọn người như thế nào trở thành bạn đời.\"<br> Lộ Nhậm nghiêng đầu suy tư một lát, bởi vì chất cồn làm đại não chậm chạp, lúc lâu mới nghĩ ra.<br> \"Cậu nói là người yêu, bạn đời à?\"<br> \"Ừm.\"<br> \"Người tôi yêu, đương nhiên là người có thể sóng vai với tôi đi trên con đường võ đạo, cùng nhau đi tới cảnh giới võ đạo!\"<br> Lộ Nhậm đứng lên, vung tay, tiếp đó ngã về phía sau.<br> Kỷ Kiêu theo bản năng đỡ được Lộ Nhậm, khắc sâu câu nói kia vào sâu trong đáy lòng. <br> \"Cảnh giới võ đạo sao?\"<br> Kỷ Kiêu nhìn tháp cao xa xa, ánh mắt trở nên kiên định.<br> Đúng vậy, bây giờ còn bị tẩu hỏa nhập ma ảnh hưởng đến tâm tính, làm ra những chuyện mình không thể khống chế, có tư cách gì đứng chung một chỗ với Lộ Nhậm nói gì đến mãi mãi.<br> Ngày hôm sau, chú Phó đúng hẹn tới phụ cận tháp. Ông đương nhiên không phải tới đánh tháp, mà là trấn giữ.<br> Vị trí chú Phó trấn giữ ở giữa tháp cao, Lộ Nhậm xác nhận qua, lấy thực lực của Lộ Vinh, không đánh đến tầng này.<br> Như vậy là có thể ngăn chặn chú Phó tiếp xúc với Lộ Vinh, ít nhất trước khi Lộ Nhậm và Kỷ Kiêu ngưng tụ ra vũ khí bản mệnh, sẽ không xảy ra chuyện gì ngoài ý muốn.<br> Mọi thứ thuận lợi như kế hoạch Lộ Nhậm.<br> Lúc này Lộ Nhậm đã tới tầng 9 tháp cao.<br> Tầng thứ 10 là một cái hố, đối thủ cậu phải đối mặt là người đã ngưng tụ được vũ khí.<br> Vũ khí bình thường không thể chịu một kích của vũ khí bản mệnh, Lộ Nhậm nắm chặt dao găm, đã chuẩn bị sẵn tâm lý hôm nay bị đá ra khỏi tháp.<br> Chân khí lưu chuyển, bao trùm lên trên lưỡi dao.<br> Thân hình Lộ Nhậm nhoáng lên, xông vào vòng chiến. Hai bên đánh kịch liệt, khó phân thắng thua.<br> Một chiêu giao nhau, hai người lui lại mấy bước.<br> Vũ khí trên tay Lộ Nhậm vỡ thành từng mảnh, sắc mặt có hơi tái nhợt, chân khí trong kinh mạch cạn kiệt. Hắn thở dài, nói: \"Tôi nhận thua.\"<br> Võ giả trấn thủ tháp thu lại vũ khí bản mệnh, trong mắt lộ ra tán thưởng: \"Không, xem như hoà, chẳng qua là vũ khí của tôi chiếm tiện nghi. Nếu cậu đã ngưng tụ ra vũ khí bản mệnh, sớm đã phân ra thắng thua rồi.\"<br> Lộ Nhậm vẫy vẫy tay: \"Trên sàn đấu không có nếu, thắng chính là thắng, thua chính là thua. Lần sau tôi lại đến.\"<br> Lộ Nhậm đi đến cạnh cửa, ấn cái nút màu trắng xuống, cửa đi xuống phía dưới mở ra.<br> Đây thể hiện cậu bị xuống cấp, phải thắng 3 trận ở tầng thứ 9 mới có thể tiếp tục khiêu chiến.<br> Có điều Lộ Nhậm cũng không định tiếp tục, trận đấu vừa rồi đã hao hết sạch chân khí, cưỡng ép tiếp tục chỉ làm tổn thương đến căn cơ.<br> Khi Lộ Nhậm dọc theo thang lầu xuống phía dưới, nghe thấy đằng sau có người gọi cậu.<br> \"Chờ đã.\"<br> Kỷ Kiêu đuổi theo phía sau, tiến độ hai người gần như là cùng tiến cùng lùi, đều dừng ở tầng thứ 10.<br> \"Cậu thế nào?\"<br> Lộ Nhậm nhún vai: \"Không được, vũ khí bình thường so vơi cùng vũ khí bản mệnh, không đỡ nổi một kích, nếu không đột phá thì rất khó.\"<br> Kỷ Kiêu gật đầu: \"Ừ, tôi đã mơ hồ chạm đến ngưỡng cửa kia rồi, sau khi trở về chúng ta bàn luận một chút đi.\"<br> \"Được.\"<br> Mấy ngày nay, buff cuồng yêu của Kỷ Kiêu dường như offline, lại khôi phục thành thiếu niên Kỷ Kiêu một lòng theo đuổi võ đạo kia.<br> Lộ Nhậm không phải người hẹp hòi, với Kỷ Kiêu thân thuộc này, cậu vẫn vui vẻ nói chuyện. <br> Hai người vừa nói vừa đi tới dưới cùng, lại thấy một bên thang máy khác mở ra, nhân viên công tác mặc đồ bác sĩ nâng cáng xuất hiện.<br> Lộ Nhậm tuỳ tiện nhìn sang bên kia, mắt hơi trợn lên: \"Đó, hình như là chú Phó!\"<br> Kỷ Kiêu giật mình, nhìn qua.<br> \"Là ông ấy.\"<br> ***<br> Hai tiếng sau, Lộ Nhậm và Kỷ Kiêu đứng chờ ở ngoài phòng cấp cứu.<br> Công trình cố định lớn nhất bên ngoài khu tháp cao chính là bệnh viện, sau khi chú Phó từ tháp cao ra liền đưa vào phòng cấp cứu.<br> Trong lúc đó, sau khi Kỷ Kiêu nói hắn là người nhà, được cho phép xem video xảy ra chuyện.<br> Tất cả nhìn qua như là một chuyện ngoài ý muốn, ngoài ý muốn điên rồ.<br> Cổ võ giả tới khiêu chiến không phải đối thủ của chú Phó, chiến đấu kết thúc rất nhanh, người khiêu chiến ngã vào góc tường không thể đứng dậy. Chú Phó tiến lên, rất có phong độ chuẩn bị đỡ người khiêu chiến dậy, không ngờ chuyện ngoài ý muốn xảy ra trong nháy mắt.<br> Người khiêu chiến kia một phen đè tay chú Phó thúc lại, ánh sáng màu đỏ chói mắt đột nhiên sáng lên. Vẻ mặt chua Phó thay đổi, lật tay vặn gãy tay người nọ thoát ra lui lại.<br> Thời gian đã muộn, uy lực cổ võ giả tự nổ đan điền quá mạnh, toàn bộ không gian đều bao phủ bên trong khói mù.<br> Nếu không phải tường trong tháp đều dùng xương dị thú cứng nhất để gia cố qua, cả căn phòng này có thể đã sớm bị hủy.<br> Tuy chú Phó phản ứng cực nhanh, rời xa trung tâm nổ, vẫn bị lan đến, bị thương không nhẹ.<br>*** "]