["<i>Edit - beta: Axianbuxian12</i>","Nơi Thời Diễn ở, quả nhiên cách nơi Thịnh Cảnh ở không xa, cũng là một cái hang động ở giữa sườn núi.","Vừa đi vào, Lộ Nhậm liền nhận ra chút không đúng.","Trước đó khi ở chỗ Thịnh Cảnh, cậu cảm nhận được các loại nguyên tố pha tạp, duy chỉ không có thuộc tính hoả. Cậu vốn cho rằng, là nơi này đặc biệt, Thịnh Cảnh vì chuyện chuyển đổi khí vận, chỉ có thể tạm thời ở một nơi không thích hợp để hắn tu luyện.","Không nghĩ tới, nơi Thời Diễn ở, hoàn toàn không có nguyên tố thuộc tính kim tồn tại.","Việc này trở nên có hơi kì lạ.","Chỗ ở của Thời Diễn, không khác gì chỗ Thịnh Cảnh, cũng là đơn giản đến mức đơn sơ.","Chỉ là Lộ Nhậm mới vừa tiến vào, Thời Diễn liền móc một đống đồ từ cái rương trong góc ra, không quá mười phút ngắn ngủi, trong hang động đã thay đổi.","Vẫn đơn giản, nhưng độ thoải mái lại tăng lên không ít.","Khi Thời Diễn bận rộn, Lộ Nhậm đả tọa trên giường đá, xác định suy đoán vừa rồi của mình. ","Cậu mở mắt, nhìn về phía Thời Diễn: \"Nơi này là sao vậy, sao không có nguyên tố thuộc tính kim?\"","Thời Diễn đi tới ngồi xuống, cười cười: \"Ừm, em là thể chất ngũ hành vẹn toàn, có thể ở chỗ này tu luyện một đoạn thời gian, rồi lại đến nơi khác có thuộc tính kim. Không ảnh hưởng tiến độ.\"","Lộ Nhậm nhíu mày, nhìn Thời Diễn một lát, cứ cảm thấy cách nói này của hắn quái quái.","\"Có gì cứ trực tiếp hỏi đi, chuyện em muốn biết tôi đều sẽ nói cho em nghe.\" Ánh mắt Thời Diễn như nước, khi nói chuyện luôn khiến người ta bất giác tin tưởng.","Lộ Nhậm lại rất có kinh nghiệm, đối với mấy lời của Thời Diễn thì một câu cũng không tin.","Cậu cười lạnh một tiếng, nói: \"Anh bớt giả bộ với tôi đi, chuyện này rốt cuộc là sao? Dù anh không nói, tôi có thể đi hỏi người sẽ không nói dối.\"","Sắc mặt Thời Diễn hơi trầm xuống, nụ cười cứng lại một lát: \"Em nói Kỷ Kiêu? Hắn không được đâu, hắn không nói dối, nhưng cũng sẽ không nói.\"","\"......\" Lộ Nhậm luôn cảm thấy, thái độ của Thời Diễn rất kỳ lạ.","Thời Diễn là người tính cách cực kì cố chấp, theo lẽ thường, đối với người mình thích, sẽ có dục vọng độc chiếm vượt mức bình thường. Nhưng nhìn từ biểu hiện của hắn, dường như cũng không để ý Lộ Nhậm có quan hệ kì lạ lại có chút ái muội với mấy người.","Đương nhiên, loại thái độ không để ý này chỉ là biểu hiện ra trước mặt Lộ Nhậm, Thời Diễn cũng không hữu hảo gì với ba người kia. ","Lộ Nhậm lại bắt đầu hoài nghi, có phải cậu đã nghĩ nhiều rồi không, có lẽ tình cảm của Thời Diễn đối với cậu, là sự ngưỡng mộ từ thời thơ ấu thôi, không được coi là tình yêu.","Cậu trực tiếp hỏi ra: \"Tình cảm anh đối với tôi, có phải chỉ là sự ngưỡng mộ thời thơ ấu đúng không, bây giờ hiểu rõ ra là khác với tình yêu?\"","Thời Diễn sửng sốt một chút, tháo xuống mắt kính, day day giữa mày: \"Tôi cho rằng biểu hiện của tôi đã đủ rõ ràng.\"","Hắn thu lại nụ cười, trong đôi mắt màu đen cuộn trào vô tận cảm xúc mãnh liệt.","\"Khi sự tồn tại của một người vì một người khác mà có ý nghĩa, mọi thứ hắn làm, đều vì người kia, thậm chí nguyện ý vì người kia đeo lên gông cùm xiềng xích, em cảm thấy loại tình cảm này, được coi là gì?\"","Lộ Nhậm: \"......\"","Thời Diễn cũng không cần cậu trả lời, tiếp tục nói: \"Cho dù không thể định nghĩa là một tình yêu bình thường, nhưng đó cũng là độc nhất vô nhị.\"","Lộ Nhậm thấy Thời Diễn nói tự nhiên mà lại chân thành, hoàn toàn bày cả một trái tim chân thành ra. Tình cảm như vậy, Lộ Nhậm không thể nghi ngờ tính chân thật của nó.","Nếu Thời Diễn ôm tình cảm như vậy với cậu, vậy sao lại......","Lộ Nhậm không lí giải được, trực tiếp hỏi ra: \"Tôi chỉ tò mò, dường như anh tiếp thu rất tốt sự tồn tại của mấy người khác.\"","Thời Diễn sửng sốt, cũng không nghĩ tới chuyện Lộ Nhậm rối rắm lại là chuyện này. ","Hắn cúi đầu, che mắt lại cười nhẹ, qua một lát mới buông tay nhìn cậu.","\"Em không cần rối rắm quá nhiều, đây là vấn đề của chúng tôi, không phải em.\"","Lộ Nhậm không thể hiểu được, nhưng Thời Diễn dường như là người có ý thức sớm nhất, lý giải với bản chất của thế giới này có lẽ sâu hơn những người khác.","Lộ Nhậm không hiểu lời hắn nói, nhíu mày.","Thời Diễn xoa xoa tóc của cậu, nói: \"Tôi sẽ giải quyết vấn đề, đương nhiên, chỉ cần em cho một cái bảo đảm.\"","\"Bảo đảm cái gì.\"","\"Mặc kệ về sau như thế nào, xuất hiện tình huống gì mà trong khoảng thời gian ngắn em không thể hiểu được...\" Thời Diễn dừng lại, nhìn sâu vào mắt Lộ Nhậm.","Lộ Nhậm ngừng thở, cho rằng kế tiếp sẽ biết được bí mật gì đó vô cùng quan trọng. ","\"Em đều phải bảo đảm, ở trong lòng em, tôi là quan trọng nhất.\"","Lộ Nhậm: \"???\"","Thời Diễn mỉm cười, hoàn toàn không cảm thấy hắn nói có bao nhiêu thái quá. ","Lộ Nhậm lại bắt đầu hoài nghi cuộc đời, hơi thở đàn ông xấu xa đã lộ ra ngoài không đuổi đi được nữa rồi sao, cậu bị tròng cho cái buff kì lạ nào rồi?","Cái cảm giác bộ dạng tranh sủng của Thời Diễn là đương nhiên này là sao?","Thời Diễn thấy Lộ Nhậm im lặng hồi lâu, không nói lời nào, lại hỏi một câu.","\"Có thể chứ?\"","Lộ Nhậm không thể nhịn được nữa, đứng dậy, nói: \"Có thể cái đầu anh ấy! Sao anh có thể dùng giọng điệu đương nhiên như thế để nói ra loại lời này hả?\"","Thời Diễn hơi nghiêng đầu, dường như không hiểu tại sao Lộ Nhậm tức giận.","\"Bây giờ anh là người, không phải sói, bây giờ cũng đều là chế độ một vợ một chồng, không đúng, tôi đang nói lung tung cái gì vậy. Tóm lại, trước khi đột phá cảnh giới tông sư, tôi không muốn thảo luận chuyện này, sau khi đột phá, tôi sẽ làm rõ ràng tình cảm của mình, cho anh một đáp án.\"","Thời Diễn có hơi mất mát, nói: \"Bảo đảm đơn giản như vậy, cũng không thể sao?\"","Lộ Nhậm không muốn để ý đến hắn, thậm chí cảm thấy là lỗi của mình, hình thức giáo dục lúc trước rốt cuộc rẽ ngang ở chỗ nào, một Tiểu Cửu đang tốt đẹp sao lại lệch lạc thành bộ dáng này.","Ngay lúc này, có người xuất hiện cứu trợ.","\"Lộ Nhậm! Cậu đừng nghe hắn, Thời Diễn này là âm hiểm nhất, mỗi một câu đều đang gài bẫy cậu.\"","Lộ Nhậm vừa quay đầu lại, thấy Nghiêm Chỉ đứng ở cửa, mặc áo ba lỗ, áo khoác tùy ý vắt trên vai, trên cánh tay vẫn quấn chuỗi Phật châu kia. ","Cậu như trút được gánh nặng, kéo lấy Nghiêm Chỉ, nói: \"Đúng lúc lắm, tôi có chút chuyện muốn hỏi cậu.\"","Lộ Nhậm quay đầu lại, thấy Thời Diễn nhìn sang, màu mắt thâm trầm, lại theo bản năng giải thích một câu.","\"Có liên quan tới thân phận của tôi, tôi phải hỏi Nghiêm Chỉ bố mẹ người nhà của thân phận này thế nào rồi, việc này cậu ta rõ ràng.\"","Sau khi nói xong, Lộ Nhậm cũng không dám quay đầu lại nhìn biểu tình của Thời Diễn, kéo Nghiêm Chỉ đi ra ngoài.","Nghiêm Chỉ bị Lộ Nhậm kéo đi vài bước, đột nhiên ngừng lại.","\"Lộ Nhậm, sao tôi cảm thấy cậu có hơi sợ tên Thời Diễn đó vậy?\"","Lộ Nhậm liếc nhìn hắn một cái: \"Cậu cảm giác nhầm rồi, nói nhảm ít thôi, cậu ở chỗ nào?\"","Nghiêm Chỉ tuy rằng sống rất cẩu thả, nhưng đối với cảm xúc của Lộ Nhậm lại rất nhạy cảm. Trong lòng hắn biết bây giờ Lộ Nhậm không muốn nói đề tài này, hắn nói thêm nữa không chừng lại đánh nhau một trận rồi Lộ Nhậm lại quay đầu chạy mất.","Thỉnh thoảng đánh nhau là tình thú, lúc này đánh nhau làm người ta tức bỏ chạy là ngu ngốc.","Nghiêm Chỉ không ngốc như vậy.","Hắn im miệng, yên lặng dẫn đường.","Vài phút sau, hai người tới chỗ Nghiêm Chỉ ở.","Lộ Nhậm đi vào, không nói hai lời, ngồi xuống bắt đầu cảm nhận nguyên tố ngũ hành chuyển động ở trong không khí. Quả nhiên, chỗ Nghiêm Chỉ ở, nguyên tố gì cũng có, chỉ thiếu thuộc tính thổ. ","Cậu mở mắt ra, bỗng nhiên nhìn thấy Nghiêm Chỉ đang nhìn chằm chằm cậu ở khoảng cách cực gần. Lộ Nhậm giật mình, ngả về phía sau, suýt chút nữa thì đập đầu xuống đất. ","Nghiêm Chỉ nhanh tay nhanh chân, giữ chặt lấy Lộ Nhậm.","Sức lực hắn quá lớn, Lộ Nhậm đột nhiên không kịp phòng ngừa, cả người lao vào trong lòng Nghiêm Chỉ.","Lộ Nhậm chỉ cảm thấy một cảm giác chua xót từ xoang mũi xông thẳng đỉnh đầu, nước mắt sinh lý lập tức chảy ra. Cậu che cái mũi lại, dùng sức đẩy Nghiêm Chỉ: \"Cậu bị thần kinh à!\"","Nghiêm Chỉ vốn là chột dạ. Lộ Nhậm lúc này lại bởi vì bề ngoài có vài phần trẻ con, hốc mắt phiếm hồng, nhìn qua đáng thương vô cùng.","Chân tay Nghiêm Chỉ luống cuống, tiến lên muốn xem xét tình huống của Lộ Nhậm, lại bị một chưởng đánh bay.","Chờ cảm giác chua xót kia đi qua, Lộ Nhậm mới có thấy rõ ràng tình huống trước mắt. ","Nghiêm Chỉ đứng nơi cách cậu hơn 1 mét, nhe răng trợn mắt ôm vai xoa xoa, xem ra một chưởng kia của cậu đánh rất nặng.","Lộ Nhậm nhướng mày, hỏi: \"Lần bị thương nặng năm đó, có phải làm đầu óc cậu hỏng rồi không?\"","Nghiêm Chỉ xoa bả vai, ngồi xuống đối diện Lộ Nhậm: \"Mấy năm không gặp, sao cậu vừa thấy tôi đã vác gươm vác giáo vậy.\"","\"Tôi chỉ là cảm thấy rất kỳ lạ, cậu không đánh lại cũng không chửi lại, làm tôi nghi ngờ cậu có phải bị đoạt xá rồi hay không.\"","Nói thật, Lộ Nhậm thật đúng là chưa từng ở chung với Nghiêm Chỉ như vậy, đoạn thời gian chung sống hoà bình ở tuyến Nghiêm Chỉ, cũng là thành lập dưới tình huống hai người thu lại tính tình.","Nghiêm Chỉ cười cười, nói: \"Tôi lại không ngốc, lúc trước tôi bị thương nặng như vậy, là cậu đã cứu tôi.\"","Lộ Nhậm cũng không nói thêm cái gì, vào thẳng chủ đề: \"Nói mới nhớ, bên chỗ bố mẹ tôi, cậu giải thích thế nào?\"","Không cần hỏi thêm cái gì, Lộ gia bên thành phố Huyền Vũ gió êm sóng lặng, chắc chắn là Nghiêm Chỉ đã làm chút gì đó. ","\"Không có gì, chỉ nói là cậu có được kỳ ngộ, bế quan tu luyện, qua mấy năm sẽ trở về.\" Nghiêm Chỉ nói, \"Sau đó tôi còn thêm mắm dặm muối về cái chết ngoài ý muốn của Mục Thanh Đồng, thế là bọn họ đều tỏ vẻ đã hiểu.\"","Cổ võ giả bế quan tu luyện một hai năm là chuyện thường, Lộ Nhậm đã tới đỉnh cảnh giới đại sư, lại thêm người lúc trước điên cuồng theo đuổi mấy năm chết thảm, bởi vậy lòng có giác ngộ, do đó tĩnh tâm bế quan càng là chuyện bình thường.","Nói xong câu đó, Nghiêm Chỉ nhíu mày, dường như rất không vui.","Lộ Nhậm hồn nhiên không nhận ra, tiếp tục hỏi: \"Dáng vẻ bây giờ của tôi, trở về sẽ không dọa mọi người chứ?\"","Không có tiếng trả lời.","\"Nghiêm Chỉ?\"","\"Hả.\" Nghiêm Chỉ lúc này mới phục hồi tinh thần lại, \"Không đâu, cùng lắm thì gạt bọn họ, sau khi đột phá đến cảnh tông sư, trẻ lại vài tuổi cũng là có khả năng.\"","Nghiêm Chỉ giải thích nghe có hơi vô trách nhiệm, nhưng cũng là giải thích tốt nhất. Bây giờ đột phá cảnh giới tông sư ít ỏi không có mấy người, hiểu biết của giới cổ võ đối với cảnh giới tông sư cũng không nhiều lắm, giải thích như vậy xác thật khá được.","Lộ Nhậm đã giải quyết vấn đề thân phận, tâm tình khá tốt, thuận miệng hỏi một câu.","\"Vừa nãy cậu sao vậy, nhìn có vẻ không vui?\"","Nghiêm Chỉ rất thẳng thắn thành khẩn, nói: \"Chỉ là nhắc tới Mục Thanh Đồng, cảm thấy khó chịu mà thôi.\"","Cái tên Mục Thanh Đồng này, bây giờ chỉ có Lộ Nhậm và mấy khí vận chi tử còn nhớ rõ, ký ức của những người khác đối với người chơi đã hoàn toàn mơ hồ","Cũng phải, vốn là người không thuộc về thế giới này, trước khi&nbsp; số liệu người chơi tiến vào, càng chỉ là cái vỏ rỗng mà thôi.","Lộ Nhậm nhướng mày, cười nói: \"Sao nào, nhớ tới chuyện ngu ngốc trước kia là đã từ bỏ tu hành vì Mục Thanh Đồng à?\"","Cậu cho rằng, nếu bốn khí vận chi tử đã thức tỉnh và biết được bản chất của thế giới, vậy chắc là cũng nhớ lại những chuyện xảy ra trong vô số lần lặp lại cốt truyện kia.","Không nghĩ tới, Nghiêm Chỉ lại hơi sững ra, hỏi: \"Gì mà từ bỏ tu hành vì Mục Thanh Đồng? Đây không phải chuyện cậu làm sao?\"","Lộ Nhậm nhận ra chút không đúng, hỏi: \"Cậu biết thế giới này là thế giới trò chơi đúng không?\"","Nghiêm Chỉ gật đầu.","\"Cậu cũng biết thân phận của Mục Thanh Đồng chứ?\"","\"Biết.\" Nghiêm Chỉ trả lời chắc chắn, mày nhăn lại, \"Người chơi xuyên qua đây, tình địch của tôi.\"","Lộ Nhậm: \"???\"","Nhận thức giữa cậu và Nghiêm Chỉ, có phải có chỗ nào đó sai sai không?","Rốt cuộc ai là tình địch của ai?","_____"]