["<i>Edit - beta: Axianbuxian12</i><br> Kỷ Kiêu đã tạm thời ở lại rồi, vấn đề sâm Hàn Ngọc lại vẫn chưa được giải quyết.<br> Sâm Hàn Ngọc có tại Bắc Châu - nơi lạnh lẽo này mới có thể tìm thấy tung tích. Mặc dù Tiềm Long Các là cửa hàng có quy mô lớn như vậy, gần một năm cũng chỉ có được một củ sâm Hàn Ngọc trăm năm.<br> Chờ đợi thì không thực tế, để Kỷ Kiêu đi, càng không đáng tin.<br> Cốt truyện sụp đổ một lần đã hao hết tất cả năng lượng của Tiểu Quân, lại thêm lần nữa, thì không thể cứu vãn. Lộ Nhậm không thể không thận trọng.<br> Nhưng, cậu không có lý do gì ngăn cản Kỷ Kiêu.<br> Lộ Nhậm không thể nói cho Kỷ Kiêu những chuyện về trò chơi, về cơ chế tu sửa cốt truyện, đây là việc mà Tiểu Quân nhấn mạnh nhiều lần.<br> Lý do cụ thể còn rất huyền ảo, hậu quả lại chỉ có một.<br> Một khi Kỷ Kiêu sinh ra hoài nghi tính chân thật của thế giới này, toàn bộ cốt truyện sẽ sụp đổ lần nữa.<br> Không đi Bắc Châu được, với cái trình độ nghiệt duyên này, không biết sẽ gặp Nghiêm Chỉ lúc nào. Cho dù tránh đoạn thời gian lần trước gặp phải Nghiêm Chỉ cũng không được.<br> Lộ Nhậm hiểu rõ Nghiêm Chỉ, tên kia chính là người đơn thuần cuồng chiến đấu, không có việc gì thì phải đi lượn một vòng chỗ lạnh lẽo kia. Từ việc ngoài ý muốn xảy ra lần trước đã nhìn ra.<br> Chỉ cần đi Bắc Châu, tỷ lệ gặp phải Nghiêm Chỉ gần như là trăm phần trăm.<br> So với sự đáng sợ khi cốt truyện sụp xuống, Lộ Nhậm cảm thấy, phải đối mặt với Mục Thanh Đồng và Lộ Vinh, cũng không tính là chuyện gì lớn. <br> Không sai, cuộc điện thoại lúc trước cậu là gọi cho Mục Thanh Đồng, giả vờ chưa nói chuyện với Kỷ Kiêu hẹn đối phương gặp mặt.<br> Mục Thanh Đồng này, dường như ấn tượng đối với nhân vật Lộ Nhậm này có hơi rập khuôn, trước sau luôn cảm thấy cậu là một tiểu thiếu gia ngang ngược không nói lý.<br> Nếu là Lộ Nhậm trước đây, Lộ Nhậm bị cốt truyện thao túng kia. Khi nhìn thấy tin nhắn Mục Thanh Đồng gửi tới, hành vi có khả năng nhất chính là tìm Kỷ Kiêu náo một trận lớn rồi tức giận rời đi.<br> Cậu quyết định thuận nước đẩy thuyền, như Mục Thanh Đồng mong muốn.<br> Chiều ngày hôm sau, Lộ Nhậm tìm một lý do, không cùng Kỷ Kiêu đi tới sàn đấu.<br> Cậu và Mục Thanh Đồng hẹn nhau gặp mặt ở tiệm bánh ngọt gần trường học, tiệm bánh ngọt là Mục Thanh Đồng chọn, cũng là chỗ lúc trước bọn họ thường tới. <br> Lộ Nhậm vừa nhìn liền biết đối phương muốn đánh cái bài gì, nói chuyện cũ nói cảm tình. Cái chiêu này, cậu rõ quá mà.<br> Lộ Nhậm ngồi xe buýt tới, ở cùng Kỷ Kiêu một đoạn thời gian, ngược lại cũng quen cách sống này rồi.<br> Cậu xuống ở trạm xe buýt, đối diện chính là tiệm bánh ngọt.<br> Lộ Nhậm đúng lúc nhìn thấy chiếc xe quen thuộc của Lộ gia dừng trước cửa tiệm bánh ngọt, là chiếc xe cậu thường dùng kia.<br> Chú Mục ngồi ghế điều khiển, cung kính lái xe cho Mục Thanh Đồng lái xe, hoàn toàn không nhìn ra người lúc trước vẫn là bố của Mục Thanh Đồng.<br> Lộ Nhậm nhìn hướng kia, rất lâu không nói gì.<br> Tiểu Quân thấp thỏm hỏi: 【 Cậu làm sao vậy, đây đều là lỗi của cơ chế tu sưa, cậu không cần để ý......】<br> Lộ Nhậm xoa xoa cằm, nói: \"Ta chính là cảm thấy, trên đầu chú&nbsp; Mục này xanh mượt, đáng tiếc, rõ ràng là một hảo hán, bị cơ chế tu sưa cốt truyện cho đội nón xanh.\"<br> 【......】<br> Cái lung tung gì thế, Tiểu Quân cảm thấy mình không nên nghĩ rằng Lộ Nhậm sẽ vì loại chuyện này mà đau lòng<br> Khi Lộ Nhậm sang đường, đúng lúc đối mặt với chú Mục.<br> Chú Mục hơi sửng sốt, ánh mắt dao động, dường như có chút xấu hổ.<br> Lộ Nhậm thật ra không ngại, vẫy vẫy tay: \"Chú Mục, đã lâu không gặp.\"<br> Chú Mục gật gật đầu, lộ ra nụ cười cứng ngắc, sau đó lái xe rời đi.<br> Lộ Nhậm cũng không để ý, đều là người bị hại của cơ chế tu sửa cốt truyện, mọi người đều là người cùng cảnh ngộ.<br> Cậu còn rất đồng tình với chú Mục, con ruột nói không phải liền không phải.<br> Tiệm bánh ngọt bày trí rất văn nghệ, trang trí màu sắc nhạt, nhìn qua mềm mại ngọt ngào.<br> Mục Thanh Đồng ngồi ở bên cửa sổ, trên bàn bày điểm tâm ngọt tinh xảo, mái tóc mềm mại rơi trên trán, ngũ quan thanh tú dường như có thể toả ra ánh sáng dịu dàng. <br> Quần áo trên người y là đặt may, mềm mại mặc bên người, mang theo cảm giác tinh xảo. Trở thành Lộ gia tiểu thiếu gia mới chẳng quá một tháng, Mục Thanh Đồng dường như đã rực rỡ hẳn lên.<br> Y ngẩng đầu, thấy Lộ Nhậm, lộ ra nụ cười kinh hỉ[1].<br> Lộ Nhậm híp híp mắt, cảm thấy cảm giác của mình quả nhiên không sai. Mục Thanh Đồng này, tự mang hào quang tình yêu khác biệt.<br> Rõ ràng là thế giới thế giới tràn ngập nguy hiểm và máu tanh, Mục Thanh Đồng vừa xuất hiện, liền trở thành năm tháng bình yên.<br> Một lòng đi theo võ đạo không tốt sao, sao phải tạo ra trò chơi tình yêu.<br> Lộ Nhậm điều chỉnh cảm xúc một chút rồi đi qua.<br> Đối với cậu mà nói, đối mặt với Mục Thanh Đồng, còn khó khăn hơn đánh một trận võ đấu. Đáng tiếc là, chuyện kế tiếp còn phải lợi dụng Mục Thanh Đồng một chút. <br> Lộ Nhậm ngồi xuống đối diện Mục Thanh Đồng.<br> Cậu nhìn bánh kem trước mắt, cười lạnh một tiếng: \"Sống không tệ nhỉ, trước kia ăn một miếng nhỏ đều phải chờ tôi mời, bây giờ lại rất hào phóng.\"<br> Mục Thanh Đồng sững sờ một chút, dường như không ngờ tới&nbsp; thái độ của Lộ Nhậm lại kém như vậy: \"Không phải, tôi......\"<br> Lộ Nhậm phất tay: \"Không có gì, gần đây ngủ không ngon, tính khí lớn.\"<br> \"Á, sao vậy?\"<br> Lộ Nhậm oán giận nói: \"Nhà Kỷ Kiêu vừa nhỏ vừa tàn lại không có điều hòa, buổi tối nóng như vậy, sao có thể ngủ ngon chứ.\"<br> Nói tới đây, cậu nhìn về phía Mục Thanh Đồng: \"Tôi thấy cậu rất thích Kỷ Kiêu, nếu không chúng ta đổi đi?\"<br> Mục Thanh Đồng tạm dừng một chút, rồi lắc lắc đầu: \"Cậu đừng nói đùa nữa, tôi và cậu nói chính sự.\"<br> \"Ồ? Tấm ảnh kia là chuyện gì?\" Lộ Nhậm nhướng mày, tràn đầy địch ý.<br> Mục Thanh Đồng quả nhiên cắn câu, nói: \"Cậu đừng hiểu lầm, thật ra anh ấy tìm Kỷ Kiêu là quan tâm cậu, tôi nghe lén được chút đối thoại, đều là đang khuyên cậu trở về.\"<br> Vẻ mặt Lộ Nhậm căng ra, không vạch trần Mục Thanh Đồng.<br> Lộ Vinh và Kỷ Kiêu đều là cao thủ, Mục Thanh Đồng sao có thể dưới tình huống hai người không hề hay biết nghe được đối thoại.<br> Phỏng đoán duy nhất, chính là Mục Thanh Đồng đang phối hợp với Lộ Vinh. Lộ Vinh tìm Kỷ Kiêu, Mục Thanh Đồng tìm cậu.<br> Từ Lộ Vinh góc độ xem ra, Lộ Nhậm từ trước đến nay là một người không có tâm cơ gì, tính cách thì động một tí là nổ. Một khi cậu biết Kỷ Kiêu gặp Lộ Vinh, liền sẽ náo loạn lên, lại để Mục Thanh Đồng ra mặt, Lộ Nhậm chắc chắn sẽ trở về.<br> \"Ha, tôi biết.\" Lộ Nhậm cười lạnh.<br> Quả nhiên, Mục Thanh Đồng thấy thế, hỏi một câu: \"Cậu cãi nhau với Kỷ Kiêu rồi?\"<br> Lộ Nhậm tức giận nói: \"Không thì sao, tôi nói, sống ở cái nơi nghèo hèn này, vì chút lợi ích nhỏ liền bán đứng tôi!\"<br> Mục Thanh Đồng kéo kéo miệng, trong lòng không vui, lại vẫn phải cười cười: \"Cậu vẫn là trở về đi, trong khoảng thời gian này tôi đã nói chuyện với anh trai rồi, thật ra anh ấy vẫn coi cậu là em trai.\"<br> \"Xí, tôi không thèm để ý.\"<br> \"Cậu vẫn là trở về đi, phòng và đồ vật của cậu, đều giữ nguyên dạng, mỗi ngày đều quét dọn.\"<br> Khi Lộ Nhậm rời đi, cảm thấy tinh thần và thể xác đều mệt mỏi. Ở trong nhà Kỷ Kiêu, sống những ngày tùy tâm sở dục quen rồi, lăn lộn trên hắc phố cũng là một lời không hợp liền đánh.<br> Cái loại diễn kịch luôn đeo mặt nạ này, cảm giác giao tiếp cùng người mình không thích thực sự quá mệt mỏi.<br> Có điều, cũng may mục đích đã đạt được rồi.<br> Mục đích của Lộ Nhậm cũng rất đơn giản, thuận thế trở về, sau đó trộm sâm Hàn Ngọc.<br> Sâm Hàn Ngọc cần có hoàn cảnh cất giữ đặc biệt, nhiệt độ thấp luôn ẩm ướt, không thể tùy tiện tìm một chỗ ném vào. Như vậy, Lộ Vinh chỉ có thể đặt trong tư khố[2] của Lộ gia. <br> Lộ Nhậm biết tư khố ở đâu. Mấy năm sau, Lộ gia biến mất, cậu từng trở lại chỗ tổ trạch, lật cả ngọn núi lên, liền biết được chỉ có gia chủ mới biết được tư khố ở chỗ nào.<br> Tư khố là một cái mật thất ngầm trong tiểu viện mà gia chủ bế quan, trừ khi ở trong Lộ gia, không thì rất khó tới gần, cho nên Lộ Nhậm mới quyết định trở về.<br> So với Kỷ Kiêu đi Bắc Châu khiến cốt truyện sụp đổ rồi khởi động lại, còn không bằng mạo hiểm một phen.<br> Vào ban đêm, Lộ Nhậm liền dọn ra khỏi chỗ Kỷ Kiêu. <br> Lộ gia cho xe tới đây đón người, Lộ Nhậm hai tay trống trơn, chỉ mang theo cái di động lên xe. Vì tỏ vẻ coi trọng, Lộ Vinh cũng tới.<br> Lộ Nhậm lên xe, mọi thứ dường như không khác gì so với trước kia. <br> \"Không có hành lý sao?\"<br> Lộ Nhậm nhìn về phía ngoài cửa sổ, bĩu môi: \"Đều là mấy món đồ rẻ tiền, dùng không quen.\"<br> Lộ Vinh cười cười, giơ tay muốn xoa tóc cậu. <br> Lộ Nhậm nghiêng đầu né tránh, tay Lộ Vinh thay đổi, vỗ vỗ vai Lộ Nhậm: \"Còn giận anh? Đây không phải nhờ họa được phúc, trở thành cổ võ giả sao?\"<br> Lộ Nhậm cười nhạo một tiếng: \"Nếu không, đã sớm chết trong khóa võ đạo thực tiễn rồi.\"<br> Lộ Vinh: \"Việc này anh đã tra rồi, là Tề gia giở trò quỷ, bọn họ mua chuộc Tiền Lý hại em, còn có bầy sói kia, cũng là bọn họ thả, anh đã giao chứng cứ cho bên hiệp hội cổ võ giả, rất nhanh sẽ trút giận cho em.\"<br> Lộ Nhậm gật đầu, không cho ý kiến: \"Vậy Tiền Lý đâu?\"<br> \"Hại người ở võ đạo thực tiễn, bên hiệp hội cổ võ giả đã xoá tên của hắn, phẩm hạnh không đoan chính, trường học cũng đã cho thông báo thôi học, sau khi nghỉ thu xong quay lại em sẽ không nhìn thấy hắn nữa.\"<br> Lộ Nhậm hơi cong cong khóe miệng, thái độ dường như đã dịu xuống một chút.<br> Cậu nhìn ra ngoài cửa sổ, những&nbsp; kiến trúc xám xịt dần dần biến mất, tiếp đó là quen thuộc, khu vực gia tộc cổ võ giả lâu đời tụ tập.<br> Lộ Vinh này, là người thừa kế đại gia tộc hoàn mỹ, mang theo gương mặt giả, lại độc ác vô tình. Một khi không còn giá trị lợi dụng, liền lập tức bị đá đi.<br> Ví dụ như kết cục thê thảm của Tiền Lý.<br> Lộ Nhậm không biết Lộ Vinh muốn cái gì, tại sao phải nhằm vào mình. Nhưng cậu có thể chắc chắn, Lộ Vinh cho dù thiên phú tuyệt hảo, con đường võ đạo cũng không dài lâu.<br> Tâm tư của hắn ta không đủ trong sạch, dục vọng quá ngổn ngang.<br> Một đường không hề nói gì.<br> Lộ Nhậm lần thứ hai trở lại Lộ gia, cậu đứng trước căn phong nơi đã từng thuộc về mình, hơi dừng lại một chút.<br> Lộ Vinh chọc đúng chỗ mà mở miệng: \"Em yên tâm, phòng không ai ở, cũng không ai động vào đồ của em.\"<br> Lộ Nhậm lúc này mới mở cửa ra, xoay người bói với Lộ Vinh: \"Em mệt rồi.\"<br> Lộ Vinh mỉm cười: \"Nghỉ ngơi cho tốt.\"<br> Sau khi Lộ Nhậm đóng cửa lại, nhìn sơ qua một lượt, phát hiện bày trí trong phòng quả nhiên hầu như giống như khi cậu rời đi.<br> Nhưng chỉ là nhìn qua giống nhau mà thôi.<br> Cậu xem qua từng thứ một, phát hiện rất nhiều thứ không đúng chỗ. Ví dụ bức tranh treo ở trên tường kia, quá mới, không có dấu vết Lộ Nhậm hồi nhỏ đã quẹt lên. <br> Những bộ quần áo trong tủ quần áo, nhìn thì đều là u nhãn hiệu và kiểu dáng giống nhau, lại không phải đồ Lộ Nhậm từng mặc.<br> Mọi thứ đều hiện lên hoang đường như vậy.<br> Lộ Nhậm đóng tủ quần áo lại, lấy điện thoại ra.<br> \"Tiểu Quân, lần đầu tiên ta có cảm giác thế giới này thật sự chỉ là một chuỗi số liệu trò chơi.\"<br> Tiểu Quân không hiểu, hỏi: 【 Tại sao lại nói như vậy? 】<br> Lộ Nhậm nói: \"Nếu không phải số liệu, Lộ Vinh sao có thể tìm được nhiều đồ giống nhau như đúc như vậy. \"<br> Cậu càng không ngờ tới, Lộ Vinh đã chán ghét mình tới mức này, sau khi đuổi cậu ra đi vậy mà ném hết tất cả đồ vật đi.<br> Còn về nguyên nhân Lộ Vinh làm mấy thủ đoạn nhỏ cũng muốn kéo Lộ Nhậm trở về, có lẽ là phát hiện thủ đoạn nhỏ không khiến cậu chết, liền đổi đường khác.<br> Cứng không được, liền dùng chính sách dụ dỗ lừa người về. Sau khi trấn an một đoạn thời gian, lại dựa theo kế hoạch ban đầu, đưa Lộ Nhậm đi Bắc Châu, sau đó giở trò trên phi hành khí.<br> Tai nạn trên không, hoặc là chết hoặc là biến thành người thực vật, hoàn mỹ.<br> Trong đó, có bao nhiêu là tác dụng của cơ chế tu sửa cốt truyện khó mà nói được. Ít nhất, căn phòng này như vậy.<br> Lộ Nhậm sinh ra một loại cảm giác vớ vẩn, cái thế giới mà cậu sống này, chẳng qua chỉ là một chuỗi số liệu có thể thao tác thôi sao?<br> Ngay khi cậu đang hoài nghi chính mình, điện thoại vang lên. Lộ Nhậm thuận tay nhấc máy, nghe thấy giọng của Kỷ Kiêu.<br> \"Cậu vẫn ổn chứ?\"<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>*Về tên chương này, tiếng trung là 碟中谍 [dié zhōng díe] nghĩa là gián điệp trong gián điệp, nghĩa tiếng anh là Mission: Impossible - nhiệm vụ bất khả thi.<br>[1] kinh hỉ: kinh ngạc và vui mừng<br> [2] tư khố: nhà kho riêng "]