["<i>Edit - beta: Axianbuxian12</i><br> Trận đấu của Kỷ Kiêu và Lộ Vinh diễn ra tại sân đấu của hiệp hội cổ võ giả.<br> Lộ Nhậm ngồi ở phòng quan sát, chịu trách nhiệm an toàn của Kỷ Kiêu. Mọi chuyện không khác mấy so với trận đấu ở trường học lúc trước.<br> Chỗ không giống chính là, phòng quan sát bên Lộ Vinh không có người.<br> Có lẽ là Lộ Vinh không tin tưởng bất cứ kẻ nào, hoặc có lẽ là Lộ gia nhiều người như vậy, không có một ai bằng lòng gánh vác an nguy của Lộ Vinh.<br> Kỷ Kiêu ngẩng đầu, nhìn qua đây.<br> Lộ Nhậm gật đầu với hắn, mọi chuyện kế tiếp giao cho Kỷ Kiêu.<br> Đó là trận đấu thuộc về Kỷ Kiêu.<br> Toàn bộ quá trình trận đấu, không có chuyện ngoài ý muốn gì xảy ra.<br> Tiểu Quân từng nói, vì cưỡng ép giết chú Phó, cơ chế tu sửa cốt truyện đã hao hết năng lượng cuối cùng.<br> Nghĩ đến cũng phải, cốt truyện lệch khỏi quỹ đạo đến càng lớn, nếu cơ chế tu sửa cốt truyện muốn kéo cốt truyện về quỹ đạo, năng lượng phải hao phí càng nhiều.<br> Lộ Nhậm nhìn sàn đấu bên dưới, lòng thấy bùi ngùi. <br> So với Lộ Vinh điên cuồng, Kỷ Kiêu rất bình tĩnh. Tiến lùi có mức độ, nhìn như đang giằng co, trên thực tế đang lặng lẽ không một tiếng động tiêu hao chân khí của Lộ Vinh. Kỷ Kiêu bình tĩnh, tính toán tinh vi, dùng cái giá nhỏ nhất thu được tổn thương lớn nhất đối với kẻ địch.<br> Kỷ Kiêu bây giờ, đã có dáng vẻ lão đại Kỷ Kiêu của mấy năm sau. <br> Võ đạo tông sư Kỷ Kiêu, có tiếng là bình tĩnh, cho dù gặp phải dạng tuyệt cảnh gì, đều có thể xoay người dựa vào bình tĩnh và khống chế chân khí tinh vi.<br> Lộ Nhậm xoa cằm, nói: \"Tiểu Quân, ta đột nhiên có loại cảm giác bùi ngùi khi con trai khôn lớn.\"<br> Tiểu Quân: 【 Cậu đừng quên chuyện Kỷ Kiêu cưỡng hôn cậu. 】<br> \"!\" Lộ Nhậm im lặng một lát, \"Ta sẽ không thừa nhận đó là Kỷ Kiêu, đó cùng lắm thì là một con rối bị cơ chế tu sửa cốt truyện thao túng mà thôi.\"<br> Tiểu Quân nói: 【 Ta nhắc nhở cậu một câu, chúng ta sắp đổi tuyến rồi, chỗ Kỷ Kiêu nếu cậu không muốn ra vấn đề gì thì phải xử lý cẩn thận một chút. 】<br> Lộ Nhậm trầm ngâm, đang lúc Tiểu Quân cho rằng cậu đang suy nghĩ kiến nghị của mình, lại thấy Lộ Nhậm nói một câu.<br> \"Nói ra thì, ta phát hiện mi có hơi khác trước nhỉ?\"<br> Tiểu Quân sửng sốt: 【 Sao? 】<br> \"Cảm giác thông minh hơn, hữu dụng hơn.\"<br> Tiểu Quân tức giận: 【 Ta vẫn luôn rất thông minh! 】<br> Tiểu Quân thở phì phì che dấu, Lộ Nhậm đứng dậy, cậu tới gần cửa kính, ngón tay điểm lên bóng dáng Kỷ Kiêu.<br> Ban nãy là cậu cố ý chọc giận Tiểu Quân, vì không muốn tiếp tục cái đề tài này. <br> Lộ Nhậm thừa nhận, trong khoảnh khắc Tiểu Quân nhắc tới sắp đổi tuyến, trong lòng cậu có chút không nỡ. Kỷ Kiêu đối với Lộ Nhậm, có chút khác biệt. <br> Đây là người bạn đầu tiên cậu quen biết bằng chính ý muốn của bản thân, luôn là rất đặc biệt.<br> Nhưng Lộ Nhậm cần phải rời đi, thế giới này một khi còn chưa độc lập, bọn họ đều không thể thật sự sống theo suy nghĩ của bản thân mình.<br> Phía dưới, Kỷ Kiêu đã đánh vỡ vũ khí Lộ Vinh.<br> Lộ Vinh hai mắt đỏ sậm, khi trong đan điền ồ ạt trào ra, trạng thái cả người như điên cuồng. Tứ chi hắn ta chống xuống đất, giống như dã thú nhào về phía Kỷ Kiêu.<br> Mọi người đều có thể nhìn ra Lộ Vinh mất khống chế rồi<br> Vẻ mặt Kỷ Kiêu vẫn bình tĩnh như cũ, cổ tay lật một cái, đón thế tấn công mà lên.<br> Thanh Đường đao sáng loáng, cho đến khi đâm vào đan điền Lộ Vinh, khí lạnh cuồn cuộn từ miệng vết thương lan tràn ra toàn thân.<br> Khi thi thể Lộ Vinh rơi xuống đất đã biến thành một cái tượng băng. <br> Lộ Nhậm rũ xuống đôi mắt, nói một câu: \"Chết cũng rất sạch sẽ.\"<br> Nói xong, cậu xoay người đi ra ngoài chúc mừng Kỷ Kiêu. <br> Lộ Nhậm mới đi xuống bậc tam cấp thì thấy Kỷ Kiêu xoay người nhảy từ sàn đấu xuống. Hắn bước nhanh tới, sau đó một tay ôm Lộ Nhậm vào lòng.<br> Lộ Nhậm giơ tay, theo bản năng muốn đẩy Kỷ Kiêu ra.<br> Tay mới giơ lên, cậu cảm nhận được bên cổ hơi ướt. Tay Lộ Nhậm dừng lại một giây, vẫn nhẹ nhàng đặt trên lưng Kỷ Kiêu.<br> Cậu hiểu rõ tâm trạng Kỷ Kiêu lúc này, suy cho cùng cũng chỉ là thiếu niên vừa tròn 18 tuổi, đột nhiên mất đi người thân nhất, sau khi chịu đả kích lại chính tay đâm chết kẻ thù.<br> Kỷ Kiêu kích động, có thể hiểu được.<br> Lộ Nhậm đợi một lát, nhận thấy cảm xúc của Kỷ Kiêu đã bình tĩnh lại mới nói một câu.<br> \"Tôi phải quay một màn này lại mới được, chờ cậu sau khi trở thành lão đại một phương thì đăng lên mạng.\"<br> Kỷ Kiêu cứng lại, nhưng vẫn không buông Lộ Nhậm ra, chỉ thấp giọng nói: \"Nếu cậu mãi ở đây thì tuỳ...tuỳ cậu......\"<br> Lộ Nhậm lại đẩy hắn ra, quay đi mặt: \"Buổi tối chúc mừng cho cậu.\"<br> **<br> Kỷ Kiêu đẩy cửa sân thượng ra, tâm trạng có chút thấp thỏm.<br> Lộ Nhậm tràn đầy hứng khởi mà nói muốn nấu cơm, Kỷ Kiêu muốn ngăn cản, lại bị đuổi ra ngoài.<br> Lộ Nhậm nói muốn cho hắn một bất ngờ, Kỷ Kiêu có chút nghi ngờ.<br> Có điều, nếu là món Lộ Nhậm nấu, cho dù hơi khó ăn, Kỷ Kiêu cũng có thể lòng đầy vui sướng mà ăn hết.<br> Mang theo tâm trạng này đi đến trước bàn ăn, Kỷ Kiêu nhìn thấy một đống vật thể cháy đen không rõ mùi vị hình thù kỳ quái.<br> Tạm biệt.<br> Kỷ Kiêu xoay người muốn chạy, lại bị Lộ Nhậm kéo cổ lại. <br> \"Đi đâu vậy, tôi cực khổ nấu cho cậu một bàn đồ ăn, cậu muốn lâm trận bỏ chạy?\"<br> Kỷ Kiêu bị ấn bả vai ép ngồi xuống, trong tay bị nhét một bộ bát đũa.<br> Lộ Nhậm rất nhiệt tình, thậm chí chủ động gắp đồ ăn cho Kỷ Kiêu: \"Tới, nếm thử sườn xào chua ngọt độc nhất vô nhị của Lộ thị đi.\"<br> Kỷ Kiêu cúi đầu, nhìn thoáng qua trong chén một đống vật thể không rõ đen sì, có chút hoài nghi cuộc đời: \"Đây...... là xương sườn?\"<br> Lộ Nhậm trừng hắn một cái: \"Cậu người sao lạ trông mặt mà bắt hình dong như vậy, không, gắp đồ ăn à? Đừng nhìn đồ ăn không ra sao, vẫn có thể ăn được.\"<br> Kỷ Kiêu nửa tin nửa ngờ, gặp một thứ nghe nói là xương sườn lên nếm thử, một vị vừa chua vừa đắng lại lạ lạ xông thẳng đỉnh đầu. Hắn thậm chí cảm thấy ở trong nháy mắt này, hắn nhìn thấy đèn kéo quân của cuộc đời. <br> \"Cậu làm quá rồi đấy!\"<br> Lộ Nhậm cả giận nói, cảm thấy Kỷ Kiêu chính là quá bắt bẻ, vậy mà có thể ăn đến sắc mặt tái nhợt như chịu kích thích lớn, thật quá đáng.<br> Cậu không tin tà, gắp một miếng lên nếm thử.<br> \"Oẹ......\"<br> Một phút sau, anh em cùng cảnh ngộ đứng trước bồn nước súc miệng.<br> Lộ Nhậm thở dài, nói: \"Xem ra tôi không thiên phú, nếu không chúng ta đi ra ngoài ăn?\"<br> Kỷ Kiêu cười cười, nói: \"Không cần, nếu không ngại, chúng ta gói há cảo ăn đi? Ta thấy trong phòng bếp còn chút thịt vụn.\"<br> Lộ Nhậm không phải người bắt bẻ, gật đầu đồng ý. Dù trù nghệ của cậu là cấp bậc hủy thiên diệt địa, nhưng gói há cảo thì vẫn biết làm.<br> Sau khi hoàn thành công tác chuẩn bị, hai người ngồi trên sân thượng gió mát hiu hiu bắt đầu gói há cảo. <br> Trăng đêm nay tròn vô cùng, mây mờ mờ như lụa mỏng phủ trên bầu trời, khiến ánh trăng thanh lãnh cũng lộ ra vài phần dịu dàng ấm áp.<br> \"Nói ra thì, hôm nay hình như là Trung thu.\" Động tác trên tay Lộ Nhậm không ngừng, gập lại rồi nắn, một cái há cảo bụ bẫm thành hình.<br> Kỷ Kiêu phụ trách cán vỏ: \"Cậu gói há cảo khá đấy.\"<br> Lộ Nhậm đắc ý nói: \"Đương nhiên, không nhìn thử xem tôi là ai, không có việc gì tôi không biết làm.\"<br> Giọng mới vừa dứt, Lộ Nhậm liền thấy Kỷ Kiêu nhìn thoáng qua thùng rác cách đó không xa.<br> Lộ Nhậm xoa mặt một phen, che giấu xấu hổ: \"Đó..đó chẳng phải lần đầu tiên sao? Gói há cảo là lúc trước bố tôi đã dạy tôi, tôi học nhanh lắm đấy.\"<br> Kỷ Kiêu thấy vệt màu trắng trên mặt Lộ Nhậm, giống y con mèo vừa lăn lộn trong đống bột mì mình làm đổ vậy. <br> Chỉ là ẩn dưới vẻ ngoài vô hại, bên trong lại cực có tính công kích. Lộ Nhậm chưa bao giờ là người có tính cách mềm như bông mặc người nhào nặn, cho dù bị Lộ Vinh ám hại, phế đi kinh mạch, đuổi khỏi Lộ gia, cũng vẫn có thể từ trong tuyệt cảnh giết ra ngoài.<br> Linh hồn rực rỡ như thế, khiến Kỷ Kiêu không thể dời mắt. Nhìn lâu, liền đặt ở đáy lòng.<br> \"Nhìn cái gì?\" Lộ Nhậm nhướng mày, hình như không được vui.<br> \"Trên mặt có bột mì.\"<br> Lúc này trên tay Lộ Nhậm đang bận, cũng lười đi rửa tay, trực tiếp nhắm mắt: \"Giúp tôi lau đi, tôi lười phải rửa tay.\"<br> Kỷ Kiêu bật cười, đứng dậy rửa tay sạch sẽ, cầm giấy khăn thật cẩn thận lau mặt cho Lộ Nhậm.<br> Hắn nín thở, động tác không nhẹ không nặng.<br> Quá trân trọng một người, mặc dù biết đối phương cũng là kẻ mạnh giống mình, cũng không tránh được cẩn thận. Kỷ Kiêu thậm chí không dám biểu hiện quá dịu dàng, sợ Lộ Nhậm phát hiện tâm tư hắn giấu dưới vỏ bọc bạn bè. <br> Hắn còn chưa đủ mạnh, chưa đạt tới tiêu chuẩn trong lòng Lộ Nhậm. Trước lúc này, Kỷ Kiêu đều chỉ biết đứng trên vị trí bạn bè, sẽ không tiến thêm một bước.<br> Lộ Nhậm khó hiểu trợn mắt: \"Mặt tôi bẩn thế à? Sắp ba phút đến nơi rồi.\"<br> \"À, xin lỗi,\" Kỷ Kiêu thu tay, tai có hơi nóng lên, thậm chí sợ Lộ Nhậm phát hiện tâm tư bí ẩn của hắn.<br> Hắn hoảng loạn chuyển ánh mắt chuyển qua cái bàn, thấy Lộ Nhậm gói há cảo, chỉnh chỉnh tề tề, giống một đám nguyên bảo[1] nhỏ đặt ở nơi đó.<br> \"Bố cậu là người rất tốt.\" Kỷ Kiêu nghe qua chút chuyện gia chủ tiền nhiệm của Lộ gia từ miệng cổ võ giả ở hắc phố.<br> Bố Lộ Nhậm là người tính cách lạnh lùng quyết đoán, đã từng đảm nhiệm chấp pháp giả ở hiệp hội cổ võ giả, chịu trách nhiệm đuổi bắt cổ võ giả vi phạm quy định.<br> Không ít người bên trong hắc phố khi nhắc tới ông đều là dáng vẻ sợ hãi, nói ông là một người tàn nhẫn.<br> Tất cả sự dịu dàng và bao dung của bố Lộ đều cho người nhà, một người như vậy, sẽ tha thứ cho sự lừa dối của vợ, cũng sẽ kiên nhẫn dạy đứa con trai yếu đuối gói há cảo. <br> Lộ Nhậm xuất thần, nói: \"Ừm, nếu không có ông, có lẽ tôi không thể sống tới hôm nay.\"<br> Sống lại không biết bao nhiêu lần, rất nhiều cảm xúc đã như là một tầng sa mỏng, rất nhiều chuyện, Lộ Nhậm cũng không quá để ý.<br> Nhưng ở tuyến này, tình thân bố Lộ cho cậu lại là điều mà Lộ Nhậm chưa từng quên.<br> Mặc dù đầy người phong sương, lòng vẫn mãi mang theo dịu đang và hy vọng.<br> Tiểu Quân nhẹ nhàng nhắc nhở Lộ Nhậm: 【 Thời gian không còn nhiều, vừa rồi ta đã kiểm tra, tuyến này đã hoàn toàn độc lập rồi, chúng ta phải nhanh chóng rời đi, thế giới vừa sinh ra không thể thừa nhận quá nhiều biến số. 】<br> Lộ Nhậm nhìn về phía Kỷ Kiêu, thiếu niên khuôn mặt tuấn tú so với thời điểm cậu vừa trở về, đã có dáng vẻ trưởng thành.<br> Kỷ Kiêu thoát khỏi khúc mắc, trên con đường võ đạo chắc chắn sẽ thẳng tiến không lùi.<br> Lộ Nhậm mở miệng, nói: \"Kỷ Kiêu, chúng ta lập một hẹn ước đi......\"<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] Nguyên bảo là cái này<br> ","<img src=\"https://img.wattpad.com/6b8020207dead3b9321d1894dbec7e64564d5bde/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f757a306d6b72456a6b77474172513d3d2d313033333234373332302e313638333935356437653634626531353735363437323430323337362e6a7067\" data-original-width=\"274\" data-original-height=\"182\"><br> Nhìn khá giống đấy nhỉ<br> ","<img src=\"https://img.wattpad.com/b38408a282ba65f03a536d3f97a73d1178a00dd1/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f353778764a584b56534e486f52773d3d2d313033333234373332302e313638333935356462616163313838663338323635313439333939302e6a7067\" data-original-width=\"767\" data-original-height=\"639\"> "]