["<i>Edit - beta: Axianbuxian12</i>","Vùng trung tâm.","Trải qua mấy năm phát triển, doanh địa đã phát triển trở thành một khu dân cư nhỏ, cùng loại với thị trấn loại nhỏ. Vùng trung tâm này, là nơi toàn bộ cổ võ giả trên đại lục hướng về, học viện trung tâm. ","Người sáng lập thì lại sống ở một nơi núi non bên ngoài khu dân cư. ","Lộ Nhậm lúc này đang hoài nghi cuộc đời.","Ngày hôm qua đã xảy ra một ngoài ý muốn nho nhỏ, mấy năm gần đây, có lẽ có ý thức của Thương Hành ảnh hưởng, bốn hóa thân của hắn rất ít đồng thời xuất hiện bên cạnh cậu. ","Bốn người đều ở lục địa của từng người, mỗi năm sẽ có thời gian mấy tháng ở cùng Lộ Nhậm ở Vùng trung tâm. Đây là suy xét đến sự phát triển của Vùng trung tâm, khi bốn người đồng thời ở đây, thường xảy ra thảm trạng đánh nhau sập nhà sập cửa. ","Thời gian dài, tiến độ xây dựng của Vùng trung tâm, chẳng những không tiến, mà còn thụt lùi.","Ngày hôm qua là ngoài ý muốn, Lộ Nhậm đột phá đến cảnh giới võ đạo, mấy người trùng hợp đều ở Vùng trung tâm.","Bọn họ tổ chức một bữa tiệc chúc mừng nho nhỏ, Lộ Nhậm đã uống rượu. Cậu cũng không biết là bởi vì sau khi đạt tới cảnh giới, có thay đổi với cơ thể cậu hay là nguyên nhân gì khác. ","Tóm lại, Lộ Nhậm ngàn chén không say vẫn uống say.","Thế là, Lộ Nhậm khi tỉnh lại, mặt đầy dấu chấm hỏi.","Làm cổ võ giả, Lộ Nhậm khống chế thân thể rất kĩ càng, trước tiên cậu phát hiện không đúng. Cảm giác xa lạ lan từ xương cụt đến bên hông, một cảm giác rã rời xa lạ. ","Ký ức tối hôm qua hiện lên trong đầu, bắt đầu từ cảnh hôn môi. ","Cậu không bị gián đoạn kí ức, vẫn còn nhớ, cũng nhớ rõ đêm qua bản thân mình đã làm cái gì. Là cậu chủ động bắt đầu, tình đến nồng nhiệt, một khi bắt đầu là không thể vãn hồi.","Vấn đề ở chỗ, trước khi bắt đầu, Lộ Nhậm bị quên mất một đoạn ngắn. Cậu không nhớ rõ cuối cùng người đưa mình về phòng là ai.","Sau đó, tắt đèn, chỉ có thể nhìn thấy bóng, dựa vào cảm giác.","Vấn đề là, bốn khí vận chi tử là cùng một linh hồn, dưới tình huống thần trí không tỉnh táo và ánh sáng không tốt, Lộ Nhậm căn bản không phân biệt được.","\"......\"","Lộ Nhậm lặng nghĩ thật lâu.","Bây giờ trong phòng cậu không có ai, chỉ có đồ dùng rơi đầy đất và ga trải giường nhăn nhúm không nhìn ra hình dáng ban đầu thì có thể đoán ra tối qua rất kịch liệt.","\"Shhh——\"","Lộ Nhậm giật mình, sau lưng đau nhức làm mặt cậu nhăn lại. Cậu nhắm mắt lại, sau khi vận khí một vòng, mới ép cản giác đau nhức xuống.","Cậu đứng dậy, mặc quần áo, đẩy cửa ra.","Chuồn lẹ.","Mãi đến Lộ Nhậm ngồi trên phi hành khí, cậu mới có thời gian sắp xếp lại chi tiết và ký ức.","Thật ra cũng không thể trách Lộ Nhậm bỏ trốn, những năm gần đây, tình cảm của Lộ Nhậm và bốn khí vận chi tử đã tiến thêm một bước, nhưng trước sau chỉ dừng ở mức hôn môi mà thôi.","Lộ Nhậm rất rõ ràng bốn người là một thể, đều là phân hồn của Thương Hành. Nhưng dù lý trí biết, trên mặt tình cảm vẫn có áp lực.","Chỉ khi đối mặt một người còn tạm, khi mấy người họ đồng thời xuất hiện, Lộ Nhậm luôn có cảm giác bản thân là Hải vương, trong lòng có rào cản như vậy, đương nhiên không thể tiến triển đến bước tiếp theo.","Không nghĩ tới, một lần đột phá, cồn làm giới hạn đạo đức của Lộ Nhậm giảm xuống không ít, thế là đã xảy ra ngoài ý muốn lần này. ","Lộ Nhậm nhìn ra ngoài cửa sổ, thở dài. Cậu không nhớ rõ rốt cuộc là ai, việc này nếu để ba người còn lại biết thì...","Hậu quả không dám tưởng tượng.","Lộ Nhậm từng hỏi Thương Hành, bốn phân hồn của hắn động một cái là đánh nhau túi bụi, có ảnh hưởng gì không tốt không. ","Lúc ấy Thương Hành nói trong tình huống bình thường thì ảnh hưởng không lớn, giữa các phân hồn cũng không thể làm tổn thương lẫn nhau.","Đã có tình huống bình thường, vậy đương nhiên là có tình huống cực đoan. Ý của Thương Hành là, trong tình huống cực đoan, phân hồn cũng có khả năng sẽ giết chết một phân hồn khác. ","Dựa trên lý luận chuyển hóa đa nhân cách, Lộ Nhậm lý giải dễ dàng hơn nhiều. ","Giữa các nhân cách có thể tàn sát cắn nuốt lẫn nhau, vấn đề là, phân hồn biến mất không chỉ tạo thành thương tổn không thể đảo ngược đối với Thương Hành, Lộ Nhậm cũng không thể chấp nhận. ","Tóm lại, Lộ Nhậm trong thời gian ngắn đoán là lần này tuyệt đối thuộc vào tình huống cực đoan&nbsp; theo như lời Thương Hành nói, không thể tùy tiện đối đãi.","Còn Thương Hành có thể khống chế toàn bộ tình huống, đúng lúc vì Lộ Nhậm đột phá, hắn cũng tiến vào trạng thái bế quan ngộ đạo. Thương Hành nói hắn lần này sau khi xuất quan, là có thể phá vỡ xiềng xích, cùng Lộ Nhậm rời khỏi cái thế giới nhỏ này. ","Phi hành khí nhanh chóng bay tới thành phố Kỳ Lân ở Đông Châu, Lộ Nhậm chỉ là tùy tiện mua chuyến bay gần nhất, cũng không để ý điểm đến.","Chuyện đúng là thật khéo, phi hành khí bay tới thành phố Kỳ Lân, quê hương của Kỷ Kiêu. Những năm gần đây, ngoài việc cùng tu luyện với Lộ Nhậm ở Vùng trung tâm, phần lớn thời gian Kỷ Kiêu vẫn ở thành phố Kỳ Lân. ","Mà Lộ Nhậm, lại rất nhiều năm rồi chưa từng trở về.","Cậu xuống phi hành khí, nhìn nơi đã trở nên gần như hoàn toàn xa lạ.","Sau khi đột phá cảnh giới tông sư, tuổi thọ sẽ rất dài, bề ngoài cũng gần như không thay đổi. Vì thế, gần hai mươi năm qua đi, Lộ Nhậm vẫn là dáng vẻ thiếu niên.","Sau khi giấu đi thực lực, người khác cũng nhìn không ra đây là một người đã đạt tới cảnh giới tông sư.","Cậu ra khỏi sân bay, gọi một chiếc xe, đi tới trường cấp 3 Kỳ Lân một chuyến.","Lộ gia ngày trước, đã rời khỏi thành phố Kỳ Lân, mà cái tên Lộ Nhậm trong kí ức của mọi người, sớm đã dần phai nhạt theo sự thức tỉnh của cậu rồi.","Trường cấp 3 Kỳ Lân còn đây, chiếm diện tích lớn gấp mấy lần so với hai mươi mấy năm trước. Là trường học cũ của Kỷ Kiêu, nơi này đã trở thành trường học danh giá nhất toàn bộ Đông Châu. ","Khi Lộ Nhậm đến cổng trường, đã là buổi tối.","Người không liên quan, tất nhiên không thể tùy ý ra vào trường học.","Lộ Nhậm bị ngăn lại cổng trường, hỏi cậu có giấy thông hành không. ","Cậu suy nghĩ, lấy điện thoại ra, mở một cái giấy chứng nhận điện tử ra. Đây là Kỷ Kiêu làm cho cậu, nói ở Đông Châu có cái giấy chứng nhận này là có thể ra vào tuỳ ý bất cứ đâu.","Trường cấp 3 Kỳ Lân, chắc là cũng là có thể.","Sau khi nhìn xong, thái độ bảo vệ có hơi không đúng, mắt thấy cung kính hơn nhiều, còn hỏi: \"Ngài có cần sắp xếp lãnh đạo trường đi tham quan với ngài không ạ?\"","Lộ Nhậm sững sờ, chắc biết đây là&nbsp; thẻ của Kỷ Kiêu. Cậu lắc lắc đầu, nói: \"Tôi cũng từng học ở đây, tùy ý đi dạo là được.\"","Bảo vệ gật đầu, nói: \"Nhìn tuổi của ngài, chắc là mới tốt nghiệp không bao lâu, vậy chắc rất quen thuộc với trường học, xin cứ tự nhiên.\"","Lộ Nhậm gật đầu, nhận lấy thẻ thân phận, đi vào.","Cậu tìm được phòng học trước kia, ngoài ý muốn phát hiện cả khu dạy học đã bị khoá lại. Thời gian này, bên trong không có ánh sáng, tối đen như mực, không có người.","Lộ Nhậm trực tiếp đề khí, nhảy lên tầng 3.","Nơi này, tất cả đều quen thuộc, hình như nơi này đã trở thành địa điểm tham quan được bảo tồn hoàn chỉnh.","Lộ Nhậm đẩy cửa ra, đi vào phòng học, mọi thứ bên trong đều quen thuộc.","Cậu bật đèn lên, đi về chỗ bên cạnh cửa sổ, ngồi xuống vị trí đã từng thuộc về Kỷ Kiêu.","Lộ Nhậm có chút thất thần, theo bản năng mò mẫm trong hộc bàn một chút, bên trong không có gì hết.","\"Cậu đang làm gì vậy?\"","Lộ Nhậm quay đầu lại, nhìn thấy Kỷ Kiêu đứng ở sau cửa. Trong khoảng thời gian ngắn, thời gian như quay trở về trước kia, ngày đầu tiên sau khi Lộ Nhậm và Tiểu Quân ký kết hiệp nghị.","Ngoài việc thiếu niên đứng ở cửa giờ đã là dáng vẻ trưởng thành, vẻ trẻ con đã hoàn toàn rút đi. Kỷ Kiêu chỉ đứng ở nơi đó, như tuyết trên đỉnh núi, mang đến một loại hơi thở xâm lấn. ","Lộ Nhậm nhướng mày, nói: \"Tìm đồ đó, cậu không thấy à?\"","Kỷ Kiêu đi vào, nhìn cậu: \"Tìm cái gì?\"","Lộ Nhậm đứng dậy, kéo lấy cổ áo Kỷ Kiêu, hôn lên môi hắn. Sau một lúc lâu, cậu đẩy Kỷ Kiêu ra, nhíu mày, hỏi một câu.","\"Tối hôm đó là cậu à?\"","Cảm giác, rất quen thuộc.","Kỷ Kiêu hơi loạn, hỏi: \"Hửm?\"","Lộ Nhậm: \"......\"","Xem ra là không phải.","Tâm tư cậu quay nhanh, nhanh chóng lấp liếm: \"Ý tôi là, sau khi tôi uống say, là cậu đưa tôi về à?\"","\"Ừm.\" Kỷ Kiêu mắt lộ ra vẻ hoài niệm, nói, \"Đúng thật là lâu lắm rồi không thấy lại dáng vẻ uống say của cậu.\"","Vô số hồi ức hiện lên trong lòng, Lộ Nhậm đang nhớ lại những đoạn ngắt quãng, nắm bắt được vài điều kinh khủng. Cậu có chút không dám tin, chầm chậm nhìn về phía Kỷ Kiêu.","\"Tôi, lúc trước, sau khi tôi uống say, thường làm cái gì?\"","Kỷ Kiêu cuối cùng cũng không nhịn được, cười khẽ ra tiếng, nói: \"Cậu nhớ ra rồi à?\"","Lộ Nhậm giống như bị sét giữa trời quang đánh trúng, cậu vẫn luôn cho rằng, Kỷ Kiêu rung động với mình, là vì hắn là phân hồn bị thế giới nhỏ này hấp dẫn. ","Nhưng thật sự không ngờ tới, lúc trước cậu đã làm cái gì thế này!!!","Phi lễ thiếu niên Kỷ Kiêu chưa 18 tuổi, tỉnh lại lại nói hai người là anh em tốt, sau đó còn phủi mông bỏ chạy.","Cặn bã, quá cặn bã.","Kỷ Kiêu thấy vẻ mặt Lộ Nhậm rối rắm, sấn tới hôn lên má cậu một cái: \"Không sao hết, tôi rất vui.\"","Lộ Nhậm che mặt, xua xua tay, nói: \"Đừng nói nữa, lịch sử đen.\"","Để chuyển chủ để, Lộ Nhậm trực tiếp hỏi: \"Sao cậu đến đây nhanh vậy.\"","\"Sáng hôm đó, cậu vừa rời đi thì tôi......Chúng ta đã phát hiện.\" Kỷ Kiêu nói, \"Sau khi cậu đột phá, có ảnh hưởng rất lớn với Vùng trung tâm.\"","Lộ Nhậm đã hiểu, Vùng trung tâm đến từ chính không gian giới tử, Mộc bài trên cổ cậu là thứ trung gian để tiến vào không gian giới tử. Mộc Bài chỉ cần vừa rời khỏi Vùng trung tâm, bọn họ sẽ có cảm ứng ngay. ","Cậu cười nhạo một tiếng, nói: \"Vậy những người khác đâu? Cũng tới rồi à?\"","Kỷ Kiêu lắc đầu, nói: \"Đối với hướng đi của cậu, có một chút khác biệt nho nhỏ.\"","Kỷ Kiêu nói rất nhẹ nhàng, Lộ Nhậm lại nghe ra chút hương vị khác. Rất hiển nhiên, lại là sau khi giao lưu \"thân thiết\", mỗi người đi một hướng.","Nhưng vậy cũng tốt, tiện cho Lộ Nhậm biết rõ tình huống ngày đó. Cậu suy nghĩ, trực tiếp tiến lên một bước, đẩy Kỷ Kiêu một cái. ","Kỷ Kiêu thuận thế dựa vào bàn học phía sau, lại giơ tay ôm lấy Lộ Nhậm đang sáp tới, vô cùng thuần thục.","Lộ Nhậm ngửi ngửi cổ Kỷ Kiêu, là hơi thở rất quen thuộc, hôm đó có mấy chi tiết. Cậu nhớ rõ, cậu dường như cắn một cái vào đầu vai người nọ. ","Rất mạnh.","Dưới sự tức giận còn mang theo sức mạnh nguyên tố, tuy không phải là vết thương nặng gì, nhưng cũng không khép lại nhanh như vậy.","Thăm dò, thì phải có một cái lý do, để tránh Kỷ Kiêu phát hiện ra manh mối gì. ","Lộ Nhậm giơ tay, đặt lên vai Kỷ Kiêu, nhẹ nhàng xoa xoa.","\"Thấy cậu mặc thế này, thì tôi nhớ dáng vẻ thiếu đánh của cậu ngày hôm đó.\"","Lộ Nhậm vừa nói, vừa dùng sức kéo cổ áo ra Kỷ Kiêu.","Phản ứng của Kỷ Kiêu, chỉ là hơi rũ mắt xuống, nhìn tay Lộ Nhậm, không có bất cứ ý phản kháng nào.","Đối phương phối hợp như vậy, Lộ Nhậm được một tấc lại muốn tiến một thước, kéo áo Kỷ Kiêu xuống một nửa.","Ể......","Không phải hắn.","Vậy chuyện này có chút xấu hổ rồi, vẻ mặt Lộ Nhậm không đổi, cố gắng bình tĩnh: \"Đương nhiên, bây giờ khác rồi.\"","Cậu muốn kéo áo lên cho Kỷ Kiêu, lại bị nắm lấy cổ tay, lực còn rất lớn.","Lộ Nhậm giương mắt lên, nhìn thấy đôi mắt Kỷ Kiêu, trong mắt không nhìn ra bất cứ cảm xúc gì, sâu đến mức làm người ta có hơi hốt hoảng.","......","***","Lộ Nhậm đang ngồi ngây ngốc trên chuyến bay tới Nam Châu, cậu lại chạy trốn xuyên đêm.","Tình huống có hơi xấu hổ, ngày đó ở phòng học, tình huống suýt chút nữa không thể vãn hồi. Vào thời khắc mấu chốt, lý trí Lộ Nhậm online, nhớ ra bản thân đang chạy trốn. ","Không thể làm loạn tiếp nữa, nhưng Kỷ Kiêu đã ẩn ẩn có dấu hiệu mất khống chế, thủ đoạn khuyên can của Lộ Nhậm, có hơi mãnh liệt một chút.","Cậu đánh ngất Kỷ Kiêu, rồi chạy.","Chuyện loạn thành như vậy, cậu hành động theo bản tâm, tìm được Thịnh Cảnh trước rồi nói.","Lộ Nhậm gọi một cuộc điện thoại, người nghe điện thoại lại là bạn của Thịnh Cảnh.","Sau khi hỏi rõ hướng đi, Lộ Nhậm biết sau khi Thịnh Cảnh trở về bị bọn họ kéo đến hội sở tụ họp.","Khi cậu tới, cảnh tượng vô cùng dữ dội. ","Cửa lại rất trùng hợp không đóng chặt, để lại một cái khe, Lộ Nhậm có thể nghe thấy rõ ràng tiếng nói chuyện với nhau ở bên trong. ","Người bên trong người trừ Thịnh Cảnh, còn lại đều là những người bạn cũ của hắn. ","\"Thịnh Cảnh, vợ cậu có tới không vậy?\"","\"Sao...sao không tới chứ! Tôi gọi điện thoại rồi, cậu ấy chắc chắn tới.\" Nghe giọng nói mơ hồ của Thịnh Cảnh, có thể đoán là đã uống chút rượu, có chút không tỉnh táo.","Lại có người cười nói: \"Xí, cậu đừng có mạnh miệng, nói nhiều năm như vậy rồi, cũng không thấy cậu mang người ta tới? Xem ra lời đồn là sự thật?\"","Thịnh Cảnh không nói gì.","Có người tò mò hỏi: \"Lời đồn gì vậy?\"","\"Nghe nói năm đó, Thịnh Cảnh ở trong lễ đính hôn, bị người ta cướp hôn. Có điều nghe nói năm đó lễ đính hôn này là gia tộc bức ép, Thịnh Cảnh vẫn luôn không vui.\" Người này nói rất nhỏ, dường như không xác định lắm. ","\"Vậy vụ cướp hôn là kế hoạch của Thịnh Cảnh? Thông đồng vừa vặn có thể không cần đính hôn?\"","Thịnh Cảnh cả giận nói: \"Nói bậy cái "]