["<br>Thái Huyền Tông gần đây có một chuyện lớn xảy ra.<br>Mọi người trong tông môn đều sôi nổi lên, những trưởng lão bế quan đã lâu đều xuất quan.<br>Thái Huyền Tông đứng đầu các phái Tiên môn chính đạo, động thái lớn như vậy, tất nhiên là sẽ khiến cho toàn Tu chân giới chú ý, ngay cả ma đạo ở Ma Vực cũng phái không ít người mò tới thăm dò tin tức.<br>Thái Huyền Tông cũng không che giấu, rất nhanh, tất cả mọi người biết nguyên nhân của phen náo động này.<br>Hành quân Đạo quân đã trở lại, Hành quân Đạo quân phi thăng thất bại trong truyền thuyết, mất tích mấy trăm năm đã trở lại.<br>Đối với Tiên môn chính đạo, đây quả thực là tin tức tốt động trời.<br><br>Còn bên Ma đạo thì có tâm tình gì, không cần nhìn cũng biết.<br>Lúc trước, bọn họ chính là bị Hành quân Đạo quân một người một kiếm, diệt mấy môn phái Ma đạo làm nhiều việc ác, thế mới an phận nhiều năm.<br>Sau khi Hành quân Đạo quân ngã xuống, phía Ma đạo ăn mừng mười ngày mười đêm, trong mấy trăm năm nay, lại dần dần phá giải kết giới Hành quân Đạo quân lưu lại, bắt đầu tác oai ở bên Tiên môn.<br>Mắt thấy kết giới sắp sụp đổ, không chịu được bao lâu nữa, đến ngày kết giới hoàn toàn biến mất, đó là ngày tận thế đại quân Ma Vực như châu chấu dũng mãnh tràn ra.<br>Mấy trăm năm qua, bên đạo môn chưa từng xuất hiện người có thể dùng sức mạnh bản thân áp chế toàn bộ Ma Vực giống Hành quân Đạo quân.<br>Các tông môn hoảng sợ, đã chuẩn bị sẵn sàng dùng lượng lớn hy sinh để đổi lấy một hồi chiến thắng thê thảm.<br>Thật sự không nghĩ tới, vào ngay lúc này, Hành quân Đạo quân trở lại.<br><br>Đạo quân mất tích trong lời đồn, thực lực cũng không thụt lùi, ngược lại tăng tiến rất nhiều.<br>Còn lý do Hành quân Đạo quân trở về, tin tức phía Thái Huyền Tông thả ra là, Hành quân Đạo quân muốn lập khế ước bạn đời, vượt qua hư không trở về chỉ là vì một lễ đại điển song tu.<br>Bên Tiên môn chính đạo, không để bụng lý do Đạo quân trở về, chỉ cần trở về là tốt rồi.<br>Nghe nói bạn đời của Đạo quân không phải người của thế giới này, vậy vừa hay, mỗi tông môn đều nằm ở ngọn núi khác nhau, mời bạn đời Đạo quân đến làm khách ở các tông môn, thưởng thức cảnh đẹp khác nhau.<br>Các tông môn đi một chuyến, là mấy trăm năm trôi qua.<br>Còn bên Ma Vực, phần lớn là nghi ngờ đây là tin tức giả Thái Huyền Tông thả ra để tranh thủ thời gian.<br>Mặc kệ bên ngoài phỏng đoán thế nào, thật ra cả môn phái Thái Huyền Tông đều đang chuẩn bị đại điển song tu cho Hành quân Đạo quân, mà bản thân Hành quân Đạo quân, cũng phá vỡ mấy cái bí cảnh, tự mình đi tìm đồ cần dùng cho điển lễ.<br>Bạn đời của Hành quân Đạo quân, lại đang ở trong động phủ của hắn.<br>Mấy đệ tử ưu tú của tông môn, dùng hết tích phân xin vào Vấn Đạo phong của Hành quân Đạo quân.<br><br>Không nghĩ tới, chỉ gặp được Đạo quân một lần, sau cũng chỉ có thể làm chút việc lặt vặt.<br>Thật ra có thể ở bên cạnh Đạo quân cũng có lợi rất lớn, sự tồn tại của bản thân Đạo quân đã là Đạo, mặc dù không chỉ điểm bọn họ, những đệ tử ưu tú này cũng có thể thông qua việc ở cạnh Đạo quân để ngộ đạo.<br>Nhưng, Đạo quân vô cùng coi trọng đại điển song tu, tỏ vẻ đồ dùng lập khế ước phải đích thân chuẩn bị.<br><br>Hắn đi bí cảnh, chỉ có bạn đời tên là Lộ Nhậm của Đạo quân ở lại.<br>Mấy tên đệ tử cũng không có oán giận, vẫn tận tâm tận lực xử lý, chăm lo mọi sự vụ.<br>Nhưng!<br>Bọn họ phát hiện một bí mật.<br> <br>Lộ Nhậm kia, lả lơi ong bướm, vậy mà nhân lúc Đạo quân không có ở Đạo môn, câu kết làm bậy.<br>Chuyện là thế này.<br>Ngày hôm ấy, môn phái đưa tới thiên tài địa bảo có lợi cho rèn luyện Đạo thể.<br>Đệ tử tên là Thường Thanh hôm nay tới phiên túc trực, tất nhiên là phải đưa tới động phủ Đạo quân trước.<br><br>Cậu ta chạm vào cấm chế, chờ người bên trong ra mở cửa.<br>Không nghĩ tới, người mở cửa lại không phải Lộ Nhậm, mà là một gương mặt xa lạ.<br>Người nọ rất tuấn tú, khí chất lỗi lạc, không nhìn thấu tu vi, khí chất còn có vài phần giống Đạo quân.<br>Thường Thanh sửng sốt, nói: \"Vị đạo hữu này, ta mang đồ tới cho Lộ đạo hữu.\"<br>Người nọ nói: \"Đưa cho ta là được.\"<br>Thường Thanh chưa từng gặp người này, tất nhiên sẽ không tự tiện đưa đồ vật cho người xa lạ, cậu ta có chút khó xử, nói: \"Cái này......\"<br>Người nọ khẽ cười, nói: \"Đưa cho ta, không khác gì đưa cho Lộ Nhậm.\"<br>\"Thời Diễn, sao vậy?\"<br>Lúc này, một người đi từ bên trong ra, đây mới là Lộ Nhậm mà Thường Thanh muốn gặp.<br>Giao đồ xong, Thường Thanh đi được một đoạn, lòng tò mò làm cậu ta quay đầu lại.<br>Cửa còn chưa đóng chặt, thị lực người tu chân cũng tốt, Thường Thanh đúng lúc nhìn thấy một màn như này.<br><br>Người xa lạ tên là Thời Diễn kia, ôm lấy eo Lộ Nhậm, tình nồng ý mật hôn Lộ Nhậm.<br>Cửa lớn đóng lại, cảnh cuối cùng lọt vào mắt Thường Thanh chính là, Lộ Nhậm nhắm mắt lại, hai tay ôm lấy eo đối phương.<br>Thường Thanh nhìn đến há hốc mồm, cả người giống như bị sét đánh, không thể tin được điều mình vừa nhìn thấy.<br>Đạo quân mới rời đi bao lâu, Lộ Nhậm này đã nuôi lô đỉnh rồi?<br>Tuy nói Tu chân giới có vài cặp song tu cũng không để ý bạn đời của mình có lô đỉnh, nhưng Hành quân Đạo quân, rõ ràng không giống người có thể chấp nhận quan hệ này đâu!<br>Thường Thanh là đệ tử xuất sắc nhất trong nhóm đệ tử xuất sắc.<br><br>Cho dù đã biết bí mật bất kham này, cậu ta cũng không nói ra, gắt gao đè nén ở trong lòng.<br>Nói thế nào đi nữa, đó cũng là chuyện của Đạo quân và Lộ Nhậm, trước khi Đạo quân trở về, đám đệ tử bọn họ vẫn đừng nói thêm gì thì hơn.<br>Điều Thường Thanh không nghĩ tới là, Lộ Nhậm kia lại không phải một người tầm thường.<br>Cậu không tầm thường, biểu hiện ở các mặt.<br>Các đệ tử phát hiện, bên cạnh Lộ Nhậm cũng có Đạo, lý giải của cậu về Đạo cực kỳ sâu sắc.<br>Có một đệ tử to gan, mang vấn đề trong việc tu luyện đi hỏi cậu.<br><br>Chỉ ngắn ngủi mấy câu, đệ tử kia như được khai sáng, đột phá tu vi trì trệ đã lâu, tăng lên một cảnh giới nhỏ.<br>Mấy đệ tử ưu tú ở trên Vấn Đạo phong còn phát hiện, Lộ Nhậm còn dễ ở chung hơn Hành quân Đạo quân nhiều.<br>Tuy rằng tính tình cậu không tính quá tốt, nói chuyện thì châm biếm, nhưng vấn đề gì cũng có thể nhận được lời giải đáp.<br><br>Mà Hành quân Đạo quân, nghe nói là người vô cùng lạnh nhạt, hầu như không quan tâm đệ tử tông môn lắm.<br><br>Ngoài tu luyện ra, hắn không cảm thấy có chuyện gì thú vị, đừng nói gì đến việc thu đồ đệ hay chỉ điểm đệ tử.<br>Có lời đồn, lúc trước Hành quân Đạo quân, một người một kiếm diệt mấy môn phái Ma đạo, cũng không phải vì thương chúng sinh thiên hạ, mà là đang chứng minh Đạo.<br>Có điều, con người không hoàn mỹ, vị Đạo quân tên là Lộ Nhậm này cũng có khuyết điểm.<br>Đúng vậy, trải qua khoảng thời gian này ở chung, mọi người đều phát hiện cho dù bọn họ không nhìn thấu tu vi của Lộ Nhậm, nhưng ít nhất là có thể tôn xưng một tiếng Đạo quân.<br>Chỉ là bọn họ không biết danh hiệu của đối phương, tạm thời cũng chỉ có thể gọi Đạo quân Đạo quân.<br>Đạo quân có hơi......!trăng hoa, thậm chí vượt qua giới hạn.<br><br>Có mấy đệ tử gặp qua rồi, gương mặt xa lạ xuất hiện bên cạnh Đạo quân, ước chừng có bốn người.<br>Bốn vị lô đỉnh hư hư thực thực kia, còn đều cực kỳ ưu tú, diện mạo thượng thừa, khí thế cũng không giống người thường.<br><br>Bọn họ thật sự là không nghĩ ra nhân vật như vậy sao lại cam lòng trở thành lô đỉnh, đúng thật là......<br>Đắm mình trong trụy lạc.<br>Qua khoảng hai năm, Hành quân Đạo quân từ bí cảnh ra, về tới tông môn, đại điển song tu đã chuẩn bị ổn thoả, Thái Huyền Tông đã chuẩn bị hôm sau gửi thiệp mời tới các đại tông môn.<br>Buổi tối hôm trước, tổ chức một bữa yến tiệc nhỏ, mấy đệ tử ưu tú ngây người trên Vấn Đạo phong hai năm, trong lúc rối rắm thì uống say.<br>Sau khi Hành quân Đạo quân trở về, bốn lô đỉnh hư hư thực thực kia không còn có xuất hiện nữa.<br><br>Nhưng, bọn họ lại rơi vào thế khó xử, không biết nên làm sao cho phải.<br>Mặc dù là người tu chân, sau khi uống say thì ý chí cũng sẽ hạ thấp.<br><br>Người có tâm tiết lộ ra bí mật rất có kỹ xảo, hơn nữa còn sắp đặt một âm mưu.<br>Người này tên là Triệu Thập, là gián điệp Ma vực nằm vùng ở Thái Huyền Tông đã lâu.<br>Sau khi Hành quân Đạo quân trở về, những tên nằm vùng này đều thu được tin tức đến từ Ma Vực, yêu cầu bọn chúng tìm ra nhược điểm của Hành quân Đạo quân.<br><br>Tốt nhất là có thể phá đi Đạo của đối phương.<br>Triệu Thập sau khi biết được bí mật này, gần như là mừng như điên.<br><br>Toàn bộ môn phái đều biết tình cảm Hành quân Đạo quân đối với Lộ Nhậm kia rất nặng, nếu biết đối phương giấu hắn nuôi lô đỉnh, vậy chắc chắn sẽ......<br>Không, không được.<br>Bí mật này không thể dễ dàng vạch trần ra như vậy, phải vạch trần trên đại điển song tu, mới có đủ tính công kích.<br>Hành quân Đại quân danh chấn thiên hạ, trong đại điển song tu biết được bị bạn đời cắm cho một cái sừng, không, hẳn mấy cái sừng luôn.<br><br><br>Cảnh tượng này, đúng là nghĩ thôi đã làm người ta kích động vạn phần.<br>Tin tức truyền lại Ma Vực, mấy tông môn dẫn đầu Ma Vực, đều vì chuyện này mà rộ lên.<br><br>Vận dụng toàn bộ tài nguyên có thể dùng, lấy được chứng cứ xác thực.<br>Hành quân Đạo quân, trước đại điển song tu, còn đi ra ngoài vài lần.<br><br>Mà bạn đời của hắn, gấp không chờ nổi lại mang tình nhân tới đây.<br>Tất cả chuyện này, đều được ghi lại trong Lưu Ảnh châu.<br>Chuẩn bị ổn thoả, Ma Vực chỉ còn chờ một kích đánh tan Hành quân Đạo quân.<br>Ngày đại điển dong tu, Tu chân giới nghênh đón thịnh hội quy mô lớn nhất trong mấy trăm năm qua.<br><br>Tiên môn tông môn chính đạo có máu mặt, đều cử ra đội ngũ chúc mừng quy cách cao nhất.<br>Đệ tự Thái Huyền Tông trước cửa sơn môn, chỉ cần kiểm tra đối chiếu danh mục quà tặng, cũng đã cử ra hơn trăm người.<br>Thái Huyền Tông cũng dùng quy cách chúc mừng cao nhất, mở tiệc chiêu đãi khách ở Chủ phong.<br><br>Ánh rực rỡ lấp lánh đầy trời, linh thú kéo những cái đuôi dài bay lượn trên trời, giao nhân đến từ Đông Hải trải dọc đường từ Vấn Đạo phong tới Chủ phong.<br>Toàn bộ khách đều không kịp nhìn hết, cảm nhận được thế nào là thực lực của đệ nhất tông môn, và lực ảnh hưởng của vị mạnh nhất kia.<br>Đây chắc chắn sẽ là bữa thịnh hội mà không biết bao nhiêu năm sau, vẫn sẽ được tán dương.<br><br>Trước khi dị biến đột nhiên xảy ta, tất cả mọi người nghĩ như vậy.<br>Thật không nghĩ tới, ngay vào lúc nghi thức lập khế ước sắp đi đến bước cuối cùng.<br><br>Chân trời nổi lên mây đen, ma khí cuồn cuộn.<br>\"Tình huống gì đây?\"<br>\"Đám người Ma Vực kia, động kinh nên tới đây chịu chết à?\"<br>Người Ma vực đến nơi này, đã lên kế hoạch từ lâu, gần như là dùng hết thực lực tích góp mấy trăm năm qua, bày ra một truyền tống trận cổ xưa trực tiếp dịch chuyển tới bên trong Thái Huyền Tông.<br>Cái giá là hơn nửa tu vi của mười vị ma quân, nhưng bọn hắn không thèm để ý, chỉ cần có thể phá huỷ Đạo của Hành quân Đạo quân, mọi tổn thất đều có thể bổ sung lại.<br>Thương Hành nheo nheo mắt, không nói gì.<br>Lộ Nhậm thật ra có chút tò mò, hỏi: \"Những người này sao vậy, tàn binh bại tướng chạy tới chịu chết à?\"<br>Khi Thương Hành nhìn về phía cậu, biểu tình dịu lại, nói: \"Không biết, người trong Ma Vực, làm việc gì trước giờ đều không suy xét hậu quả.\"<br>Lộ Nhậm cười một tiếng, nói: \"Nghe giọng điệu của anh, có vẻ là một đám ngu ngốc.\"<br>Tiếng nói chuyện của hai người bọn họ cũng không lớn, nhưng cũng không cố tình tém lại.<br>Mấy vị tu vi cao thâm ngồi phía trên, tất nhiên là nghe thấy rõ ràng, trong bữa tiệc lập tức lục tục vang lên tiếng cười.<br>Không khí căng thẳng lập tức trở nên có chút hài hước.<br>Mọi người sôi nổi cảm thấy có lý, phá được kết giới thì thế nào.<br><br>Một đám tàn binh bại tướng hao tổn nhiều tu vi vậy để chạy tới, còn không phải tới chịu chết thì là gì?<br>Người bên Ma Vực tất nhiên cũng nghe thấy rõ ràng, chịu nhục nhã, giận tím mặt.<br> <br>Ma quân cầm đầu cười lạnh một tiếng, nói: \"Thương Hành, ngươi đừng quá đắc ý, đợi lát nữa đi, ha.\"<br>Người trong Ma Vực, từ trước đến nay thích trực tiếp ra tay, bọn họ đã gấp không chờ nổi muốn nhìn dáng vẻ Hành quân Đạo quân uy danh hiển hách vì phá vỡ Đạo tâm mà bị phản phệ.<br>Không có Hành quân Đạo quân, bọn nhân sĩ chính đạo chẳng qua cũng chỉ là đám ô hợp mà thôi.<br>Ma quân không nói hai lời, giơ tay lên, hình ảnh trong Lưu Ảnh châu sau khi trải qua phóng đại chiếu lên giữa không trung.<br>\"......\"<br>\"......\"<br>Thời gian hình ảnh không dài, nhưng lượng tin tức rất lớn.<br>Tất cả mọi người ở đây đều ngây ra, ánh mắt ngơ ngác nhìn về phía Hành quân Đạo quân và bạn đời của hắn.<br>Cái này......!sẽ không xảy ra chuyện chứ?<br>Dù sao, với trình độ yêu thương của Hành quân Đạo quân đối với bạn đời, tuyệt đối không chịu nổi kích thích này.<br>Ánh mắt mọi người, dừng ở trên mặt Hành quân Đạo quân.<br>Chỉ thấy vị Đạo quân phong thái lỗi lạc kia, từ đầu tới cuối, vẻ mặt đều không có chút thay đổi, thậm chí còn cười nhẹ một cái.<br>Không hổ là Đạo quân, vậy mà không bị ảnh hưởng.<br>Đám Ma Vực không cam lòng, khiêu khích lần nữa.<br>\"Thật không ngờ, Hành quân Đạo quân uy danh hiển hách, vậy mà sừng trên đầu đã dài ngoằng, đúng là chuyện cười lớn nhất ta nghe hơn một ngàn năm qua.\"<br>Thương Hành mở miệng, giọng nói xa xăm: \"Ồ? Ta cam tâm tình nguyện, có liên quan gì tới Ma Vực các ngươi đâu?\"<br>\"!\"<br>Một lời vừa nói ra, mọi người ở đây đều kinh sợ.<br><br>Khí độn này, không hổ là Đạo quân!<br>Thương Hành còn định nói gì đó, thì cảm thấy sau gáy đau nhói, hắn vừa quay đầu lại đã nhìn thấy Lộ Nhậm cười nghiến răng nghiến lợi.<br>\"Thương Hành, anh nói nhăng cuội cái gì đấy, anh không biết xấu hổ, tôi biết đấy, anh nói năng cẩn thận cho tôi.\"<br>Thương Hành thấy vẻ mặt này của Lộ Nhậm, biết đối phương thật sự giận rồi, không dám làm bậy nữa, trực tiếp phất tay áo, bốn thân ảnh thành hình ở bên người hắn.<br>\"Hóa thân của ta mà thôi, khi đi ra bên ngoài, tất nhiên là phải để hóa thân làm bạn bên người yêu.\" Thương Hành lời ít ý nhiều, giơ tay lên, một đạo ánh kiếm xoẹt ngang.<br>Lộ Nhậm bên cạnh hắn cũng cầm kiếm xông lên.<br><br>Ánh kiếm như cầu vồng, bóng dáng hai người bay nhanh như chim nhạn.<br>Đại điển song tu của Hành quân Đạo quân, kết thúc bằng sự ngã xuống của mấy vị Ma quân Ma Vực.<br><br>Bạn đời của Hành quân đạo quân, cũng trong ngày đó nhất chiến thành danh.<br>Rất lâu sau đó, ở trong một quán trà, có người kể chuyện sinh động như thật miêu tả lại trận đại chiến này.<br>\"Chuyện kể vị Đạo quân tên Lộ Nhậm kia, cũng là một kiếm rung động gió mây, tám vị ma quân xông tới, có bốn vị chết dưới kiếm của y.<br><br>Y và Hành quân Đạo quân đúng là trời sinh một cặp......\"<br>Ở trong một góc không bắt mắt, hai người liếc nhìn nhau, nâng chén trà với đối phương, sau khi uống cạn chén trà, cầm tay nhau rời đi.<br>Chỉ có chén trà trên bàn, gió ngoài cửa sổ mới biết, vai chính của câu chuyện đã từng tới đây.<br>Bóng dáng hai người biến mất ở góc đường, hoàng hôn buông xuống, cái bóng trên mặt đất đan chéo triền miên, thẳng đến cuối cùng..<br><br>"]