["<i>Edit - beta: Axianbuxian12</i><br> Lộ Nhậm xuống xe, quay đầu vẫy tay với người trong xe, lúc này mới xoay người đi vào con ngõ nhỏ.<br> Tiến vào chỗ khuất, bả vai căng cứng của Lộ Nhậm mới thả lỏng xuống, ban nãy diễn tiết mục anh em tình cảm sâu sắc với tên ngụy quân tử Lộ Vinh, suýt nữa thì làm ghê tởm chết cậu.<br> Sau lúc cướp mất sâm Hàn Ngọc, Lộ Nhậm và Lộ Vinh xem như đã xé mặt.<br> Chỉ là Lộ Vinh sĩ diện, dưới ngầm lại không giết chết được Lộ Nhậm. Phát treo thưởng ở hắc phố đã được chú Phó lập lệnh bảo vệ, người có gan nhận tiền thưởng không nhiều lắm.<br> Lộ Nhậm chủ động tìm tới cửa, Lộ Vinh rất là phối hợp.<br> Hai người gặp mặt có thể nói là đều mang ý xấu.<br> Lộ Nhậm tỏ vẻ mình đã biết bí mật của bọn họ, hơn nữa tỏ vẻ xuất phát từ tình cảm nhiều năm như vậy đồng ý bảo vệ bí mật.<br> Lộ Vinh thì lại sám hối, tỏ vẻ hành động sai lầm của hắn trong khoảng thời gian này đều là xuất phát từ thấp thỏm lo âu.<br> Cuối cùng, Lộ Nhậm rộng lượng tha thứ, Lộ Vinh cảm động đến rơi nước mắt, hai người ôm nhau tạm biệt. Anh em hòa thuận, tất cả mâu thuẫn tan thành mây khói.<br> Lộ Nhậm đương nhiên sẽ không ngốc mà tin tưởng Lộ Vinh, cậu chỉ đang gây thù hận mà thôi. Vì để Lộ Vinh biết, bí mật không phải chỉ có chú Phó biết.<br> Lộ Vinh đa nghi, hắn ta thậm chí sẽ hoài nghi Lộ Nhậm có thể nói bí mật này cho Kỷ Kiêu hay không. Kỷ Kiêu là đứa con cưng của trời trong tuyến cốt truyện này, chỉ cần ở Đông Châu, chỉ cần không phải cốt truyện sắp xếp, cậu sẽ không xảy ra chuyện gì ngoài ý muốn.<br> Người biết càng nhiều, lúc Lộ Vinh dùng chiêu ngầm chắc chắn phải suy xét chu toàn hơn, như vậy mới có thể tranh thủ thời gian.<br> Lộ Nhậm vừa giải thích cho Tiểu Quân tính toán của chính mình, vừa chậm rãi leo cầu thang.<br> Tiểu Quân có hơi sốt ruột: 【 Nhưng mà, cậu làm như vậy, ta sợ Lộ Vinh sẽ tự mình ra tay giết cậu. 】<br> Lộ Nhậm cười khẽ một tiếng: \"Ta biết, cho nên ta quyết định nhanh chóng đánh tháp, cùng với sự lệch hướng của cốt truyện, trói buộc cũng yếu đi, ta đã có dấu hiệu đột phá.\"<br> Tiểu Quân mừng rỡ: 【 Thật sao! Tốt quá rồi, cậu đột phá còn có thể thăng cấp thẻ, đến lúc đó là có thể mở chức năng phục chế thể chất. Cậu thay đổi tuyến cũng có thể mang thực lực và thể ngũ hành hỗn độn này theo. 】<br> Lộ Nhậm hơi ngạc nhiên, thật không nghĩ tới thẻ đỉnh cao võ đạo còn có chỗ tốt này. Cậu vẫn luôn cho rằng, sau khi hoàn thành tuyến Kỷ Kiêu, nếu phải đi tuyến cốt truyện khác, lại phải cố gắng lại từ đầu.<br> Lộ Nhậm: \"Ta thật sự đã coi thường cái thẻ SSR rồi, đúng lúc Kỷ Kiêu cũng hẹn ta đi đánh tháp, thuận tiện còn có thể thúc giục tiến độ của hắn một chút......\"<br> Lộ Nhậm đẩy cửa ra, thấy Kỷ Kiêu đứng ở trên sân thượng. Dáng người hắn thẳng tắp, vai rộng chân dài, chỉ đơn giản đứng ở đó thôi đã rất nổi bật.<br> Chỉ là, nét mặt Kỷ Kiêu có hơi kỳ lạ, rõ ràng là mặt không biểu tình, lại lộ ra một tia điên cuồng.<br> Lộ Nhậm dưới loại khí thế này, bản năng lui về phía sau một bước.<br> \"Cậu đã đi đâu?\"<br> Lộ Nhậm nói: \"Ăn cơm.\"<br> \"Với ai?\"<br> Lộ Nhậm nhướng mày, nói: \"Lộ Vinh, có chút việc tìm hắn nói chuyện.\"<br> \"Cậu thất hẹn với tôi chính là vì đi cùng Lộ Vinh?\"<br> Lộ Nhậm càng nghe càng cảm thấy không thích hợp, giọng điệu này của Kỷ Kiêu y như ông chồng đang ghen. Cậu chả hiểu ra làm sao, nói: \"Lộ Vinh dù sao cũng coi như là anh trai tôi, ăn một bữa cơm lạ lắm sao?\"<br> \"Ăn cơm không kì lạ, ôm nhau thì kỳ lạ.\"<br> \"......\" Lộ Nhậm mắt chữ A miệng chữ O, đột nhiên có cảm giác hình như mình vào nhầm phim trường rồi.<br> Cậu không nhịn được nữa, mắng một câu: \"Kỷ Kiêu, đầu cậu bị cửa kẹp rồi đấy à!\"<br> Kỷ Kiêu ngẩng đầu, hai mắt đỏ ngầu, đột nhiên vọt tới.<br> Lộ Nhậm không kịp phòng bị, bị Kỷ Kiêu giữ chặt, đẩy ngã xuống đất.<br> Cậu quen Kỷ Kiêu tới giờ, chưa bao giờ thấy cảm xúc của đối phương kịch liệt như thế.<br> Lộ Nhậm tự nhiên sẽ không ngồi chờ chết, cổ tay cậu xoay một cái lấy một góc độ khó lường thoát khỏi khống chế, giơ tay đánh về phía xương sườn Kỷ Kiêu.<br> Không nghĩ tới, Kỷ Kiêu không tránh, cứng rắn nhận một kích này.<br> Lộ Nhậm kinh ngạc, sợ đánh Kỷ Kiêu đầu bị úng nước này xảy ra vấn đề gì mất. Ngay lúc cậu ngây người, Kỷ Kiêu đột nhiên đè xuống.<br> Trong chớp nhoáng, một đoạn ký ức đột nhiên xuất hiện.<br> Ở ngày sinh nhật cậu, chính cậu cũng đối phó Kỷ Kiêu giống như vậy. Lúc ấy cậu sáp lại gần, sau khi mê hoặc kẻ địch, hung hăng dùng đầu đập Kỷ Kiêu một cái. <br> Không ổn, Kỷ Kiêu đây là muốn trả thù đến điên rồi!<br> Lộ Nhậm không muốn bị đập đầu chút nào. Cái khó ló cái khôn, cậu nâng đùi phải về phía trước, đầu gối để trước ngực Kỷ Kiêu, tiếp đó đột ngột dùng lực, một chân đạp Kỷ Kiêu ra.<br> Kỷ Kiêu bay ngược ra mấy mét, nện mạnh vào góc tường.<br> Lộ Nhậm xoay người đứng lên, tức giận trừng Kỷ Kiêu: \"Có tỉnh táo lại chưa?\"<br> Kỷ Kiêu rũ đầu, cúi đầu che ngực, không nói gì.<br> Lộ Nhậm thấy thế, cho rằng đối phương đã từ trạng thái điên cuồng bình tĩnh lại, đi qua xem.<br> Cậu ngồi xổm xuống, định bình tĩnh nói với hắn tính toán của mình.<br> \"Lộ Vinh......\"<br> Không ngờ tới, hai chữ này mới vừa ra khỏi miệng, Kỷ Kiêu đột nhiên liền giơ tay kéo Lộ Nhậm qua.<br> \"Sau này cậu không được liên lạc với Lộ Vinh nữa, hắn không có ý tốt.\"<br> \"......\"<br> Trong lời nói tràn đầy mùi vị bá đạo tổng tài, quả thực là làm Lộ Nhậm không nỡ nhìn thẳng.<br> Lộ Nhậm trợn mắt, phun tào nói: \"Cậu bị sốt à, Lộ Vinh là anh trai tôi, hai chúng tôi còn có thù đấy.\"<br> Kỷ Kiêu nhìn chằm chằm cậu, nói: \"Lộ Vinh không phải anh ruột cậu, hắn đối với cậu bụng dạ khó lường.\"<br> Rồi rồi, Kỷ Kiêu nói những lời này cũng không sai.<br> Lộ Nhậm kéo tay Kỷ Kiêu ra, nói: \"Tôi thích gặp ai, cậu quản được nhiều như vậy à? Cậu là gì của tôi chứ?\"<br> Cậu vốn là tính thiếu gia, đôi co với Kỷ Kiêu lâu như vậy đã hao hết toàn bộ kiên nhẫn.<br> Kỷ Kiêu không đáp lại.<br> Lộ Nhậm càng tức giận: \"Chân mọc trên người tôi, cậu còn có thể trói tôi lại chắc? Đồ dở hơi.\"<br> Nói xong, cậu xoay người rời đi.<br> Ai biết, mới đi được hai bước, đột nhiên cảm thấy gáy đau nhói, rơi vào một mảnh tối tăm.<br> Khi Lộ Nhậm tỉnh lại, phát hiện mình nằm ở trên giường, trong phòng không có ai.<br> Cậu nhìn nóc nhà, tay mò mò không thấy điện thoại của mình đâu. <br> Tinh thần và thể xác Lộ Nhậm đều mệt mỏi, lúc này không muốn đứng dậy đi tìm điện thoại. Cậu duy trì trạng thái cá mặn, trong ý thức gọi Tiểu Quân.<br> \"Tiểu Quân, Tiểu Quân.\"<br> 【 A, chuyện gì vậy? 】<br> Lộ Nhậm thở dài: \"Nếu đầu khí vận chi tử bị úng nước, thế giới có thể sụp đổ không?\"<br> Tiểu Quân: 【 Cái đó, Kỷ Kiêu chắc không phải đầu bị úng nước đâu. 】<br> Lộ Nhậm có hơi ngoài ý muốn, không ngờ lần bất ngờ này Tiểu Quân lại có thể có giải thích.<br> Hiếm thấy.<br> \"Nói nghe thử chút.\"<br> Tiểu Quân bắt đầu giải thích: 【 Lúc nãy khi Kỷ Kiêu nổi điên, ta đối chiếu với năng lượng dao động cốt truyện trước kia, đoán ra được chắc là&nbsp; hắn mở ra buff cuồng yêu. 】<br> \"......\"<br> Lộ Nhậm im lặng lúc lâu, không dám tin lặp lại từng câu từng chữ: \"Buff, cuồng, yêu???\"<br> 【Đúng vậy, cậu cũng biết đấy, trong cốt truyện trước đây, giai đoạn trước Kỷ Kiêu cũng là cái thanh niên tốt luôn tiến về phía trước, tới cốt truyện phía sau bắt đầu yêu đương mới từ từ sa sút. Trong khoảng thời gian này, cậu thăng cấp, số liệu ta có thể tiếp xúc được ngày càng nhiều, phân tích ra được ở trong não hắn có buff cuồng yêu 】<br> Tiểu Quân giải thích một loạt, Lộ Nhậm đã hiểu hơn. <br> Đây là thế giới được sinh ra từ trò chơi yêu đương, trên người các nhân vật đều có đủ loại số liệu trói buộc.<br> Ví dụ như trên người Lộ Nhậm có&nbsp; buff người công cụ, dẫn tới cậu trong thời gian nhất định làm ra những chuyện ngu ngốc.<br> Sau khi Tiểu Quân tiến vào ý thức Lộ Nhậm, đã xoá bỏ buff người công cụ trong đầu cậu, cơ chế tu sửa cốt truyện không thể thông qua khởi động cái buff này cưỡng ép Lộ Nhậm đi theo cốt truyện.<br> Vai chính thì khác, số liệu trói buộc là buff cuồng yêu. Ngày thường thiên phú trác tuyệt giống như bật hack, buff cuồng yêu vừa mở cái thì chỉ số thông minh rơi lả tả, vì người chơi si vì người chơi cuồng vì người chơi mà lao đầu vào tường mà. ╮(￣▽￣\"\")╭<br> Lúc nãy Kỷ Kiêu nói chuyện y như thiểu năng vậy, đều là do buff cuồng yêu ảnh hưởng.<br> Lộ Nhậm thở dài, thậm chí cảm thấy Kỷ Kiêu có hơi đáng thương, nếu sau khi tỉnh táo lại nhớ tới đoạn ký ức này, có lẽ Kỷ Kiêu cũng sẽ xấu hổ và tức giận muốn chết.<br> \"Sao Kỷ Kiêu đột nhiên khởi động buff cuồng yêu? Cơ chế tu sửa cốt truyện làm à?\"<br> Tiểu Quân nói: 【 Không phải, cơ chế tu sửa cốt truyện chỉ mở buff vào thời gian cố định, mở ra sớm cũng là hành vi làm rối loạn cốt truyện. 】<br> \"Chẳng lẽ còn có thể là tự cậu ta mở ra chắc.\" Lộ Nhậm phun tào.<br> 【 Không sai, chắc là chính cậu ta mở ra, Kỷ Kiêu chắc là đã thích ai đó. 】<br> \"......\"<br> Lộ Nhậm mắt chữ A miệng chữ O, nhớ tới một khả năng đáng sợ.<br> Không thể nào, đến bao giờ mới thôi đây, cậu chỉ coi Kỷ Kiêu là anh em tốt thôi, Kỷ Kiêu sẽ không cầm thú đến mức coi trọng anh em nhà mình đấy chứ.<br> Không được, phải đi hỏi thử mới được.<br> Lộ Nhậm cuối cùng cũng không nằm nổi nữa, nhổm dậy muốn đi tìm người.<br> Vừa chuyển động, cậu mới phát hiện không thích hợp.<br> Mắt cá chân cậu căng lên, cúi đầu nhìn lại, phát hiện mắt cá chân đang đeo một cái xích sắt.<br> \"???\"<br> Lộ Nhậm nhìn chằm chằm xích sắt nhìn một lát, lại nhìn theo hướng xích sắt, phát hiện dây xích cố định trên đầu giường.<br> \"Đệch!\" Lộ Nhậm nhịn không được chửi một câu thô tục, \"Kỷ Kiêu có bệnh phải không?\"<br> Tiểu Quân thấy Kỷ Kiêu vậy mà lại làm ra chuyện phòng tối nhỏ này, sợ Lộ Nhậm xúc động một cái, một kiếm xiên chết Kỷ Kiêu, chạy vội ra giải thích.<br> 【 Đều là lỗi của buff cuồng yêu, cốt truyện này thật ra vài năm sau cũng từng xảy ra, có điều người bị nhốt là Mục Thanh Đồng, trò chơi yêu đương máu chó mà, luôn không tách rời được mấy cái cốt truyện này. 】<br> \"......\" Lộ Nhậm thở dài, \"Ta không nói cái này, ta là thấy buff cuồng yêu mở một cái, chỉ số thông minh của người quả nhiên là rơi thẳng xuống.\"<br> Tay cậu nắm lấy xích sắt trên mắt cá chân, dùng một chút lực, xích sắt vỡ thành mấy mảnh.<br> Lộ Nhậm đứng lên, buông tay: \"Mi nói có phải ngốc hay không, sao lại thấy loại đồ chơi này có thể giam được ta chứ?\"<br> Tiểu Quân trợn mắt há mồm, hồi lâu mới nói ra một câu: 【 Có..có lẽ vì cốt truyện chuẩn bị cho Mục Thanh Đồng yếu không ra gió kia. 】<br> Lộ Nhậm nhún nhún vai, lộ ra vẻ mặt khinh thường: \"Cho nên nói, vũ lực mới là đáng tin cậy nhất.\"<br> Sau khi náo ra tiết mục phòng tối buồn cười này, Lộ Nhậm cũng không còn suy nghĩ đi tìm Kỷ Kiêu nữa. <br> Bây giờ đầu óc Kỷ Kiêu hỏng rồi, nói nhiều cũng vô dụng, vẫn là chạy trước mới được.<br> Kỷ Kiêu lại xin cho Lộ Nhậm nghỉ một ngày, khi hắn về nhà, trong lòng có hơi thấp thỏm, không biết nên đối mặt với lửa giận của Lộ Nhậm như thế nào. <br> Hắn đẩy cửa ra, không có một bóng người, chỉ còn lại xích sắt rơi đầy đất và một tờ giấy trên giường.<br> Trên giấy viết mấy cái chữ to: Kỷ Kiêu cậu chính là đồ đại ngốc!!!<br> \"......\"<br> ***<br> Lúc này Lộ Nhậm đã thu xếp ổn thoả ở khách sạn 5 sao, thoải mái dễ chịu. Khi cậu rời đi, thuận tiện mang theo tấm thẻ có 500 vạn kia. <br> Tiền là cậu kiếm đương nhiên phải do cậu tiêu.<br> Lộ Nhậm chọn ở phòng tốt nhất, tầm nhìn đẹp, thoải mái.<br> Cậu ngồi đả tọa trên ghế mây ngoài ban công, nhắm mắt lại, ngũ hành chân khí chuyển động bên người.<br> Mọi thứ xung quanh trở nên yên tĩnh, trong lúc tu luyện, Lộ Nhậm nhớ lại cốt truyện trước kia mình đã xem nhẹ.<br> Phán đoán của Tiểu Quân không sai, Kỷ Kiêu hôm qua không phải Kỷ Kiêu cậu quen. Thiếu niên Kỷ Kiêu Lộ Nhậm quen, chính trực và khí khái, sẽ không làm ra loại chuyện giam giữ ngu ngốc này.<br> Kỷ Kiêu điên cuồng đêm qua, càng&nbsp; giống với lão đại Kỷ Kiêu mấy năm sau, mặt ngoài lạnh lùng, trên thực tế lại là người có dục vọng khống chế rất mạnh.<br> Rõ ràng trong lòng có ánh trăng sáng, còn không nhìn được Mục Thanh Đồng đi gần với người khác. Khi hắn cùng Mục Thanh Đồng đang yêu nhau thì thường xuyên xảy ra các loại cãi nhau, nói tóm lại, đểu vô cùng.<br> Lộ Nhậm suy nghĩ cẩn thận lại tất cả đều là tác dụng cốt truyện, cũng không thể trách Kỷ Kiêu.<br> Ngay lúc này, điện thoại cậu vang lên.<br> Lộ Nhậm mở mắt liền thấy, là Kỷ Kiêu nhắn tin tới.<br> 【 Cậu đang ở đâu vậy? 】<br> Lộ Nhậm không hiểu sao có thể từ mấy chữ này nhìn ra chút chột dạ, ha, dám chơi phòng tối lại không dám gọi điện thoại à?<br> Lộ Nhậm lười dài dòng, gọi điện qua.<br> \"Tôi đang ở bên ngoài.\"<br> Giọng Kỷ Kiêu có hơi khàn khàn: \"Chừng nào thì cậu về?\"<br> Lộ Nhậm nói: \"Tôi lại không ngốc, về làm gì?\"<br> Kỷ Kiêu im lặng lúc lâu, nói: \"Tôi...... Có lẽ cậu cảm thấy tôi chỉ là nguỵ biện, nhưng mà hôm qua tôi y như là tẩu hỏa nhập ma vậy, không khống chế được hành vi của mình.\"<br> Lộ Nhậm ngắt lời hắn: \"Không nói mấy chuyện vô nghĩa đó, tôi hỏi cậu một việc.\"<br> \"Cậu nói đi.\"<br> \"Có phải cậu thích tôi không?\"<br>*** "]