["<i>Edit - beta: Axianbuxian12</i>","\"Lộ Nhậm, đá hoả hành này không đúng lắm.\"","Lộ Nhậm trở lại bên người Thịnh Cảnh: \"Sao vậy?\"","Tay trái Thịnh Cảnh bóp viên đá, tay phải cầm đèn pin chiếu vào: \"Đá hoả hành tôi từng dùng mấy viên, toàn thân phải màu đỏ trong suốt, viên đá này có tạp chất.\"","Quả nhiên, dưới ánh sáng mãnh liệt chiếu vào, bên trong hiện ra từng sợi tạp chất màu đen nho nhỏ. Những tia tạp chất màu đen kia, dường như còn đang chuyển động chầm chầm.","Lộ Nhậm nhíu mày: \"Cất kĩ viên đá này trước, có lẽ có thể làm chứng cứ......\"","Thịnh Cảnh nghe lời làm theo.","Lộ Nhậm nói nghi ngờ của mình cho Thịnh Cảnh,: \"Tôi luôn cảm thấy chỗ này không thoát khỏi có liên quan với mỏ quặng của Lộ gia.\"","Thịnh Cảnh: \"Ở đây nghi ngờ cũng không làm được chuyện gì, chúng ta phải đi sâu vào trong xem thử.\"","Hai người dọc theo con đường u tối nhỏ hẹp đi về phía trước, quặng mỏ rất lớn, đường kính ước chừng khoảng năm sáu mét, uốn lượn xuống phía dưới. Bên trên vách động, có dấu vết được khai thác, nhưng không có bất cứ dấu hiệu tồn tại của khoáng thạch. ","Sản lượng đá ngũ hành đã ít lại ít, hơn nữa rất khó thu hoạch, chỉ có nơi nguyên tố ngũ hành mất cân bằng lớn mới xuất hiện.","Ví dụ đá hỏa hành sẽ xuất hiện dưới mặt đất dung nham, đá thủy hành sẽ xuất hiện phía dưới sông hồ lớn. Hoàn cảnh địa chất của mỏ quặng trước mặt rất ổn định, không có khả năng tồn tại dung nham, tỉ lệ nguyên tố hoả lại cao khác thường.","Thịnh Cảnh là thể chất thuần hỏa, càng mẫn cảm với nguyên tố hoả hơn. ","Hắn nhíu mày, nói: \"Bên này không đúng lắm, nguyên tố hoả nhiều đến khác thường.\"","Lộ Nhậm hỏi: \"Là cảm giác của đá ngũ hành sao?\"","Thịnh Cảnh lắc đầu: \"Không giống, nguyên tố hỏa này mang theo một loại......\"","Hắn suy nghĩ một lát, nói: \"Cảm giác khiến người rất không thoải mái.\"","Phía trước đã tới cuối đường, cảnh tượng xuất hiện trước mắt, làm người không rét mà run.","Đây là một mảnh tường xác, khác với những tầng tầng lớp lớp xác sống ngoài kia, một mảnh tường xác này là được khảm vào trên vách đá.","Hơn nữa, những xác sống này được xử lý đặc biệt, lại có chút không lắm với đám xác sống bên ngoài.","Ngoại hình của họ, hoặc nhiều hoặc ít đều đã biến dị đến một trình độ nào đó, biến dị rất đáng sợ, thậm chí không còn giữ lại bao nhiêu đặc trưng của con người.","Đây là xác sống biến dị xuất hiện sau Đại tai biến. Loại xác sống biến dị này, lúc ấy gần như đã tạo thành đả kích mang tính huỷ diệt đối với con người. ","Con người tốn rất nhiều công sức mới đem tiêu diệt đám xác sống này, hơn nữa còn phát hiện loại xác sống này giống nguồn bệnh, có thể làm xác sống bình thường biến thành xác sống biến dị.","Thế là, sau khi tiêu diệt loại xác sống này, chuyện đầu tiên phải làm, chính là chôn xác sống biến dị vào sâu dưới đất. Lựa chọn tốt nhất tất nhiên là các quặng mỏ bị đào rỗng trước thời kì Đại tai biến.","Những mỏ quặng này, sâu nhất có&nbsp; sâu đến mấy ngàn mét, dùng để chôn xác sống biến dị nguy hiểm thì thích hợp không gì bằng. Chỉ là, số lượng xác sống biến dị, không nên có nhiều như vậy.","Từ dấu vết từng được khai thác ở trước mặt, số lượng nhiều xác sống nhiều có hơi thái quá.","Bốn phía rơi vãi các loại dụng cụ đào mỏ, trên tường còn lưu lại những lỗ trống hình người. ","Lộ Nhậm nhíu mày: \"Quặng của thôn Long Môn, chẳng lẽ chính là đám xác sống này?\"","Thịnh Cảnh đi lên phía trước, cầm lấy một cái cuốc, đào một lỗ, từ trên tường đào ra một cái xác. Hắn rút dao găm ra, chân khí bao trùm lên, mổ chỗ đan điền xác sống ra.","Một viên đá màu đỏ rơi ra.","Thịnh Cảnh nhặt cục đá kia lên, nhìn kỹ, nói: \"Giống y đúc với cục đá phát hiện ở bên ngoài.\"","Lộ Nhậm cẩn thận nhớ lại đoạn lịch sử đã được học qua, hỏi: \"Lúc trước, trong cơ thể xác sống biến dị phát hiện đá ngũ hành?\"","Thịnh Cảnh nghĩ nghĩ: \"Không chắc lắm, lúc ấy con người đều suýt nữa bị diệt sạch, sau khi giết chết xác sống biến dị, đều trực tiếp xử lý, không có ai sẽ mạo hiểm nguy hiểm bị lây nhiễm đi mổ bụng xác sống đâu.\"","Nếu không phải vừa rồi Thịnh Cảnh phát hiện đá ngũ hành trong thi thể thôn dân, hắn cũng sẽ không đột nhiên có suy nghĩ kì lạ đi mổ đan điền xác sống. ","Làn da xác sống biến dị lợi hại hơn xác sống bình thường, ngay cả đạn cỡ nhỏ cũng không thể xuyên phá lớp da phòng ngự của chúng. ","Sau đó đạn dược đã dùng gần hết, tất cả mọi người đều dùng một phát bắn vỡ đầu. Bí mật giấu trong cơ thể xác sống này, chưa từng có người phát hiện, hoặc là đã từng có người phát hiện nhưng không coi trọng cũng là chuyện rất bình thường. ","Lộ Nhậm duỗi tay muốn cầm lấy đá ngũ hành xem một cái, lại bị Thịnh Cảnh chặn lại một chút.","Hắn cau mày, ném viên đá ngũ hành kia xuống, trong tay bùng lên ngọn lửa chân khí một lúc rồi mới mở miệng.","\"Đá ngũ hành này, không thích hợp.\"","Lộ Nhậm hỏi: \"Sao vậy?\"","Thịnh Cảnh: \"Không nói nên lời, lúc cầm vào, tinh thần có hơi bất ổn, giống như rất nhiều cảm xúc trái chiều sẽ bộc phát ra.\"","Lộ Nhậm nghe đến đó thì biết cục đá này chắc chắn là có vấn đề. Cậu hỏi Tiểu Quân: \"Chỗ mi có tìm được số liệu bối cảnh bị bỏ qua không, về đá ngũ hành trong cơ thể xác sống ấy.\"","Sau khi cơ chế tu sửa cốt truyện ngày càng yếu, chuyện Tiểu Quân có thể làm ngày càng nhiều, nó thậm chí có thể lấy một ít tư liệu cung cấp cho Lộ Nhậm.","Tiểu Quân: 【 Tìm được rồi, hơn hai trăm năm trước, thật ra cũng có người từng phát hiện loại tinh thạch này, chỉ là bọn họ phát hiện loại tinh thạch này sẽ khiến người thường biến dị trở thành xác sống......】","Nhưng, chân tướng của xác sống đã được chứng thực chính là do con người không thể thích ứng với độ dày linh khí đột ngột tăng cao, mới dẫn đến biến dị.","Theo lý luận mà nói, có thể thích ứng với linh khí cũng chuyển hoá con người thành cổ võ giả, không có nguy cơ bị lây nhiễm. Lộ Nhậm lúc này mới yên tâm lại, một lần nữa nhìn về phía tường xác sống, hỏi một câu: \"Nếu, nơi khởi nguồn đá ngũ hành của Lộ gia thật sự là loại xác sống này, những đá ngũ hành sao lại không có một chút vấn đề nào?\"","Thịnh Cảnh nghĩ: \"Tôi từng dùng hai ba viên đá ngũ hành rồi, trong đó một khối là tự nhiên, còn lại là Lộ gia sản xuất, cũng không có gì khác nhau.\"","Lộ Nhậm chỉ chỉ viên đá ngũ hành trên mặt đất: \"Giống viên kia sao?\"","\"Không giống, tuy rằng nguyên tố ngũ hành ẩn chứa bên trong giống nhau, nhưng tôi cảm giác...... không tốt lắm.\"","Thịnh Cảnh là người bản năng nhiều hơn lý trí, trực giác đối với nguy hiểm của hắn rất chuẩn, Lộ Nhậm cũng không nghi ngờ độ&nbsp; tin cậy trong lời nói của hắn. ","Lộ gia buôn bán đá ngũ hành, đã làm rất nhiều năm, trước giờ chưa từng xuất hiện vấn đề. Trong đây rốt cuộc có bí mật gì, năm đó Thịnh gia xảy ra chuyện, có lẽ sợ là Thịnh Phong và Thịnh Cảnh đã biết được bí mật gì. ","Bọn họ sợ Thịnh gia lôi việc này ra ngoài, mới có thể một là không làm, hai là đã làm phải làm đến cùng, diệt khẩu toàn bộ Thịnh gia.","Cổ võ giả bên này, rốt cuộc chỉ là bình yên mặt ngoài, tuy nói có hiệp hội cổ võ giả quản lý, vẫn có không ít chuyện chém giết lẫn nhau ẩn giấu dưới mặt nước nhìn như phẳng lặng. ","Lộ Nhậm bảo Kỷ Kiêu khi đem người đưa về, cần phải bảo bố Thịnh giấu tin tức Thịnh Phong trở về lại. Kỷ Kiêu đồng ý rồi, Lộ Nhậm cũng không hỏi thêm nữa.","Chuyện Kỷ Kiêu đồng ý thì chắc chắn sẽ làm được.","Thịnh Cảnh thấy sắc mặt Lộ Nhậm không tốt lắm, an ủi nói: \"Việc này, chưa chắc đã là bút tích của Lộ gia, cậu đừng nghĩ quá nhiều.\"","Lộ Nhậm lắc đầu, nói: \"Cũng không cần lừa mình dối người như vậy, cái huy hiệu trong tay anh cậu kia, còn có quặng ngũ hành ở đây, có tám chín phần là không thoát khỏi có liên quan đến Lộ gia.\"","Cậu dừng chút rồi nói: \"Cậu có cách nào làm nổ tung bức tường xác này không, tôi muốn nhìn thử bên trong rốt cuộc là như thế nào?\"","Thịnh Cảnh lúc trước, có lẽ sẽ không có cách. Thịnh Cảnh bây giờ thì đã khác xưa, hắn sau khi ngộ đạo, càng hiểu rõ phương thức vận chuyển nguyên tố hoả hành hơn. <br><br>Thịnh Cảnh gật đầu, nói: \"Cậu m lùi về sau vài bước đi.\"","Lộ Nhậm: \"Thế nào? Cậu nói cho tôi nghe thử chút.\"","\"Nguyên tố hoả là không ổn định nhất, tôi chỉ cần lấy nguyên tố hoả của mình làm chất dẫn, dẫn đến cộng hưởng nhất định thì có thể......\"","Thịnh Cảnh cười khoe mẽ lại tự tin, trong lúc đó lộ ra khao khát với lực lượng võ đạo khác với lúc trước. ","Lộ Nhậm lui về phía sau mấy bước, tới khoảng cách an toàn mà Thịnh Cảnh yêu cầu, nhướng mày cười nói: \"Rồi, cho tôi xem thành quả ngộ đạo của cậu đi.\"","Thịnh Cảnh tràn đầy niềm tin, mang theo một loại bản năng bày ra sức mạnh của giống đực. Hắn đi ra phía trước, lòng bàn tay đặt lên tường, vận khí đan điền.","......","Chẳng có chuyện gì xảy ra. ","Lộ Nhậm không chút do dự, cười ra tiếng: \"Cậu chém gió thật sự rất lợi hại, sao vừa lên sân khấu thì tắt ngóm lửa rồi?\"","Thịnh Cảnh: \"......\"","Hắn thấy Lộ Nhậm ở bên kia cười đến vui vẻ, trên cổ lộ ra một tấm mộc bài màu đen.","Thịnh Cảnh theo bản năng hỏi: \"Tấm thẻ bài trên cổ cậu là từ đâu ra?\"","Lộ Nhậm cúi đầu nhìn, bình tĩnh nhét mộc bài nhỏ vào cổ áo, khiêu khích nói: \"Tôi không nói cho cậu biết.\"<br><br>Thịnh Cảnh buồn bực, đột nhiên nhớ tới ở trong mơ, hắn từng thấy tấm mộc bài này, rõ ràng là đồ mà cái tên gian phu kia, phì phì, cái tên Kỷ Kiêu nói tặng cho Lộ Nhậm.","Ác mộng!","Thịnh Cảnh lập tức chân khí xông lên đầu, ghen ghét dữ dội, hỏa hành chân khí từ đan điền dọc theo kinh mạch chạy thẳng tới lòng bàn tay, sau đó lấy một loại tiết tấu kỳ diệu phun ra.","Toàn bộ vách đá, đều hơi rung lên.","Toang cmnr, dưới cơn giận dữ, lượng chân khí cho ra có hơi nhiều một chút.","Thịnh Cảnh không chút do dự, xoay người chạy ngay tắp lự. ","Hắn chạy như bay đến bên cạnh Lộ Nhậm, ôm chặt Lộ Nhậm chạy qua đến nơi cách xa hơn chút nữa.","Tốc độ hai người rất nhanh, nháy mắt đã chạy được hai mươi mấy mét, lúc này, phía sau truyền đến một tiếng vang lớn.","Thịnh Cảnh phản ứng cực nhanh, trực tiếp xoay người, nhào về phái Lộ Nhậm, dùng thân thể vững chắc che chắn cả người Lộ Nhậm ở bên dưới.","Toàn bộ đường hầm ngập tràn bụi mù, đợi cho bụi đất tan hết, Thịnh Cảnh mới ho khan vài tiếng, tiếng ong ong bên tai mới từ từ tan đi.","Cả người Lộ Nhậm đều ngu luôn, ngũ cảm rõ ràng của cậu dưới tình huống này chấn thẳng đến đầu cậu. Cũng may hơi thở thuộc tính mộc cuồn cuộn không ngừng cung cấp bên trong mộc bài tiến vào người cậu, nếu không phỏng chừng lại hộc máu ngất xỉu.","Thịnh Cảnh vừa khôi phục lại, thì vội vàng đi xem tình trạng của Lộ Nhậm: \"Cậu không sao chứ.\"","Lộ Nhậm đẩy hắn ra: \"Khi cậu dẫn nổ thì chú ý số lượng chút có được không?\"","\"Shhh ——\" Mặt Thịnh Cảnh nhăn nhó.","Lộ Nhậm đứng dậy nhìn, phát hiện phần lưng của hắn bị đá nhịn bắn ra cắt vào mấy vết.","Lộ Nhậm nhíu mày, hỏi: \"Có thuốc không?\"","Thịnh Cảnh gấp gáp, xoay người xem tình trạng của Lộ Nhậm.","Lộ Nhậm đập tau hắn, nói: \"Tôi không bị thương, tôi bôi cho lưng cậu chút thuốc, ở nơi này phải cẩn thận một chút mới được.\"","Bên trong dù sao cũng là nơi chồng chất xác sống biến dị, cho dù chứng minh đó không phải do virus dẫn tới biến dị, cũng không thể thiếu cảnh giác.","Thịnh Cảnh đưa thuốc cho Lộ Nhậm, vui hớn hở chờ Lộ Nhậm dùng thủy hành chân khí hóa khai dược hiệu. ","Lộ Nhậm biết công pháp đặc biệt, đối với tri kỷ trúc mã là hắn đây, vừa rồi còn hy sinh bản thân để bảo vệ cậu, cậu nhất định sẽ thể hiện ra sự dịu dàng......","\"Á ấy ấy!! Đau đau đau đau!\"","_____<br><i>Đáng đời Thịnh Cảnh.</i>"]