["<i>Edit - beta: Axianbuxian12</i>","Điện thoại của hiệp hội cổ võ giả gọi về là Kỷ Kiêu nhận được trươc. Sau khi cúp máy, hắn nhìn về phía Lộ Nhậm.","\"Chúng ta đến bên kia nói chuyện.\"","Thịnh Cảnh tất nhiên không chịu, vừa kéo Lộ Nhậm vừa lườm Kỷ Kiêu.","Kỷ Kiêu không giao lưu với hắn, nói thẳng: \"Cuộc điện thoại kia là hiệp hội cổ võ giả Đông Châu gọi tới, bởi vì chuyện cơn sóng dị thú nên khẩn cấp gọi toàn bộ cổ võ đại sư về, chức giáo viên bên trường học, chắc là tôi không thể tiếp tục.\"","Thịnh Cảnh nghe xong, đột nhiên rộng lượng, hắn buông tay Lộ Nhậm ra, nói: \"Chậc chậc chậc, thấy mày lập tức phải đi, tao đại phát từ bi để Lộ Nhậm nhà tao nói với mày thêm vài câu.\"","Nói xong, hắn chắp tay sau lưng tránh đi.","Lộ Nhậm nhíu mày, nói: \"Chẳng qua là một cơn sóng dị thú loại nhỏ, sao lại nháo nghiêm trọng như vậy.\"","Kỷ Kiêu lại cười nhẹ, nói: \"Thế nào? Không nỡ để tôi đi?\"","Khi Lộ Nhậm còn không chưa kịp phản ứng lại, hắn lại tiếp tục nói: \"Chuyện ở bên này, chắc là sắp giải quyết xong. Tôi biết, tôi tới đây chính là để giúp cậu giải quyết vấn đề cơn sóng dị thú.\"","Đôi mắt Kỷ Kiêu hơi nheo lại, ngẩng đầu không biết đang nhìn cái gì, sau đó nói một câu: \"Vấn đề giải quyết rồi, tôi cũng bị ý thức nào đó bài xích đi.\"","Lộ Nhậm: \"......\"","Cậu chỉ nghĩ là cơ chế tu sửa cốt truyện phát hiện sự tồn tại của Kỷ Kiêu, do đó kích phát cơ chế mạnh mẽ muốn Kỷ Kiêu rời đi.","Kỷ Kiêu nhìn giờ, nói: \"Tôi đi đây, sau này còn gặp lại.\"","Lộ Nhậm vẫy vẫy tay, nói: \"Ừm, cảm ơn cậu.\"","Kỷ Kiêu lại thấp giọng nói câu: \"Giữa tôi và cậu, không cần phải nói cảm ơn, nghe có vẻ xa lạ.\"","Lộ Nhậm cười đập vào vai Kỷ Kiêu một cái, nói: \"Được rồi, đừng thương xuân buồn thu nữa, trở về tranh thủ tu luyện đi, nếu không lần sau gặp lại là tôi có thể đè cậu dưới thân đánh cho một trận đấy.\"","Kỷ Kiêu cũng cười: \"Động lực này lớn thật đó.\"","Hắn nói xong, tiến lên một bước, ôm lấy Lộ Nhậm: \"Hẹn gặp lại.\"","Lộ Nhậm giơ tay, ôm lại: \"Ừm, sau này gặp lại.\"","Lộ Nhậm nhìn bóng dáng Kỷ Kiêu, đột nhiên xuất hiện một chút thương cảm khi biệt ly.","Ngay lúc này, phía sau vang lên một giọng nói đắc ý: \"Nhìn đi, loại người này chính là không đáng tin, nói đi là đi.\"","Lộ Nhậm xoay người, thấy Thịnh Cảnh không biết đi tới từ lúc nào, toàn thân tràn đầy cảm giác vui sướng khi báo được thù lớn.","Lộ Nhậm liếc hắn một cái, nói: \"Tôi nhớ cậu cũng là cổ võ đại sư.\"","\"Tôi không giống, tôi đây......\"","Thịnh Cảnh còn chưa nói hết, điện thoại hắn đã vang lên.","Vài phút sau, mặt Thịnh Cảnh như đưa đám, vả bốp bốp vào khuôn mặt vạn phần đắc ý của mình vài phút trước. ","Lộ Nhậm nhún vai, nói: \"Được rồi, cậu đi đi.\"","Thịnh Cảnh ngây ra, không chịu: \"Chỉ vậy thôi? Tôi lập tức phải trở về đó! Cậu không nên cho một cái ôm tạm biệt sao?\"","Lộ Nhậm híp mắt nhìn hắn, không nói gì.","Thịnh Cảnh bị ánh mắt này nhìn cho vài phần chột dạ, buông tay xoa đầu. Ngay lúc này Lộ Nhậm lại tiến lên một bước, ôm lấy Thịnh Cảnh.","Thịnh Cảnh trợn mắt, sửng sốt một lúc lâu, khi định ôm lại thì lại thấy trong lòng trống không.","Lộ Nhậm lui về phía sau một bước, vẫy vẫy tay: \"Đi đi.\"","Thịnh Cảnh: \"......, tôi, cậu không còn lời nào khác sao?\"","Lộ Nhậm: \"Trở về tu luyện chắm chỉ, nếu không gặp cậu lần nào đánh cậu lần ấy.\"","Thịnh Cảnh: \"?\"","Cuối cùng, Thịnh Cảnh là rũ đuôi rời đi, bước chân nặng nề, cả người bao phủ dưới bóng tối dày đặc.","Lộ Nhậm cũng không để ý, con người Thịnh Cảnh, càng suy sụp càng có thể đón khó mà lên, cần phải cố gắng thúc giục, không thể để hắn quá mức thuận lợi.","Lộ Nhậm liên tiếp tạm biệt Kỷ Kiêu và Thịnh Cảnh, trong lòng thật ra cũng không có cảm xúc phiền muộn gì. ","Đối với cậu, con đường trước giờ không nhìn thấy điểm cuối, lúc này đã thấy được ánh rạng đông.","Rồi sẽ có một ngày, thế giới này sẽ trở thành thế giới đích thực, tất cả mọi người có thể sống theo ý mình, không còn bị cơ chế tu sửa cốt truyện điều khiển làm một vào chuyện thân bất do kỷ nữa.","***","Lộ Nhậm trực tiếp quay về trường học, sau khi nghỉ ngơi một ngày, đến phòng giáo vụ xử lý thủ tục chuyển khoa.","Tuy cậu có một dự cảm, dưới sự can thiệp của Thời Diễn, bản thân có lẽ sẽ nhanh chóng rời khỏi tuyến này. Chỉ là trước khi mọi chuyện còn chưa xảy ra, Lộ Nhậm vẫn từng bước làm chuyện của mình.","Ví dụ như, chuyển khoa.","Đương nhiên, cốt truyện tiến triển tới tình trạng này, chuyện chuyển khoa không thuận lợi như vậy.","Lộ Nhậm mới đi đến một nửa, đã bị người chặn lại.","Màn chặn đường này, nhìn quen quen.","Vẫn là mấy nữ sinh chặn kín hết cả đường, biểu tình không thiện, vừa nhìn là biết tới gây chuyện.","Lộ Nhậm không nói gì, cẩn thận đánh giá hồi lâu, mới từ trong trí nhớ đào ra một màn ứng với lúc này. Không phải quen thuộc, căn bản chính là mấy nữ sinh ngày đó cùng Khâu Nhã tới tìm cậu gây chuyện. ","Lộ Nhậm bừng tỉnh đại ngộ, có lẽ là Khâu Nhã có ý thức rồi, một màn này vốn nên do cô dắt đầu, giờ lại thiếu đi một vai phụ mấu chốt.","Cơ chế tu sửa cốt truyện đúng là làm được đến mức này, cũng là rất thảm, bị ép đến phải tự mình ra trận không nói, ngay cả người công cụ có thể dùng cũng càng ngày càng ít.","Lộ Nhậm suy nghĩ, quyết định vẫn phối hợp theo.","\"Có việc gì? Không có việc gì thì đừng chắn đường tôi.\"","Thái độ này rất phù hợp với thiết lập của Lộ Nhậm, chim hoàng yến kiêu ngạo ương bướng. Dù sao người công cụ chưa thức tỉnh ý thức thì không có ký ức, cho dù không lâu trước đây Lộ Nhậm dạy dỗ Cát Huy một trận ở trước mặt bọn họ, nhưng khi cốt truyện tiến triển thì vẫn cứ đến.","Quả nhiên, nữ sinh cao gầy ở giữa đứng ra, liếc đánh giá trên dưới Lộ Nhậm một lượt, cười nhạo một tiếng: \"Cậu còn có tâm tình xuất hiện ở trường học à?\"","Lộ Nhậm: \"Tôi phải xử lý chuyển khoa, đương nhiên phải xuất hiện ở trường học.\"","Nữ sinh: \"Cậu chưa nghe tin tức mới kia à?\"","Tới, người công cụ này còn xem như dứt khoát, trực tiếp vào chủ đề.","Lộ Nhậm thấy chuyện có thể nhanh chóng kết thúc, từ bỏ điểm huyệt rồi bỏ đi, nói: \"Tin tức gì, đâu có chuyện gì liên quan tới tôi?\"","Nữ sinh che miệng cười cười, nói: \"Cũng phải, phận thế thân như cậu, tin tức chậm chạp cũng là tự nhiên.\"","Thành tích kiểm tra võ đạo thực tiễn lần này còn chưa công bố ra, học sinh ở trong trường học thậm chí không biết chuyện Lộ Nhậm vì chuyển khoa mà tham gia kiểm tra võ đạo.","Lộ Nhậm nhiều ngày như vậy không xuất hiện, cậu trong miệng đám học sinh này bị truyền thành chim hoàng yến sau khi bị vứt bỏ chịu đả kích lớn, hơn nữa còn gặp phải chính chủ, tự biết xấu hổ mà trốn đi.","Lộ Nhậm từ trong miệng mấy người đang ríu rít mồm năm miệng mười lọc ra trọng điểm, lại nhớ tới những chuyện Thời Diễn đã làm khi cậu xem lại ký ức.","Mọi thứ trước mắt, trở nên có vài phần buồn cười.","Cậu giơ tay, giọng điệu cứng rắn cắt ngang: \"Im lặng. Nói thẳng đi, tìm tôi có chuyện gì.\"","Âm thanh ríu rít lập tức ngừng lại, mọi người dường như không hiểu, Lộ Nhậm ở trước mắt sao lại đột nhiên bộc phát ra khí thế ngập trời.","Lộ Nhậm hất hất cằm, ý bảo: \"Cô, nói đi.\"","Nữ sinh cao gầy theo bản năng đứng thẳng lên, một hơi không nghỉ nói ra: \"Chính là thầy Mục, Mục Thanh Đồng sắp đính hôn với Thời Diễn Thời đại sư rồi, người trong nhà bảo tôi tới đây thức tỉnh cậu, nhớ kỹ thân phận của mình, đừng xuất hiện làm chướng mắt, nếu không, có rất nhiều cách khiến cậu bất giác biến mất khỏi thành phố Bạch Hổ......\"","Lộ Nhậm nghe xong, còn chưa nói cái gì thì thấy trước mắt hiện lên một ánh đao, trên mặt đất lưu lại một vết cắt. ","\"Cô đang nói lung tung cái gì thế hả!\"","Khâu Nhã cầm theo một thanh loan đao, mày liễu dựng lên, nổi giận đùng đùng.","Vẻ mặt mấy nữ sinh cũng không hiểu, không lâu trước kia Khâu Nhã không phải vẫn là đồng minh sao, sao vừa đảo mắt liền đảo ngược rồi.","\"Cô cứ đi theo đồ hồ ly tinh này đi!\"","Mọi người phẫn nộ rời đi, bỏ lại Lộ Nhậm và Khâu Nhã bốn mắt nhìn nhau.","\"Hồ...hồ ly tinh?\"","Khâu Nhã trợn tròn đôi mắt, ánh mắt đảo qua người Lộ Nhậm. Nói ra thì, bề ngoài Lộ Nhậm đúng là rất phù hợp tiêu chuẩn hồ ly tinh, chỉ là hồ ly tinh nhà ai có thể một kiếm chém đứt cự mãng dị thú chứ. ","Còn không chỉ một con.","Lộ Nhậm: \"Được rồi, muốn cười thì cười đi, tôi còn có việc.\"","Khâu Nhã ôm bụng cười to vài phút, rồi đuổi theo.","\"Cô cũng có việc à?\"","Khâu Nhã thần bí nói: \"Đúng là có chuyện, liên quan với Mục Thanh Đồng.\"","Lộ Nhậm: \"Nói thẳng đi, đừng úp úp mở mở.\"","Khâu Nhã thấy Lộ Nhậm hình như không có hứng thú gì với chuyện của Mục Thanh Đồng, cũng không hề quanh co, nói thẳng: \"Bây giờ trong vòng chúng tôi có nghe đồn, nói Mục Thanh Đồng kia, không may mắn.\"","\"Hả?\"","Lộ Nhậm dừng lại, cậu thật sự không nghĩ tới, điều Khâu Nhã muốn nói là cái này.","Dù sao thì cốt truyện đính hôn là có, nhưng cốt truyện Mục Thanh Đồng không may mắn gì đó, chưa từng xảy ra.","\"Sao lại nói vậy?\"","Khâu Nhã tiếp tục nói: \"Nói thế nào đây, gần đây người tiếp xúc với Mục Thanh Đồng, đã mất tích vài người, ngay từ đầu, chỉ nghĩ là đi ra ngoài săn thú. Sau đó, có người ở hắc phố phát hiện thi thể của bọn họ.\"","Nói chúng là, hiệp hội cổ võ giả chưa từng nhúng tay vào ân oán báo thù giữa cổ võ giả.","Lúc này đề cập đến quá nhiều người, hơn nữa không ít người đều là con cháu thế gia. Hiệp hội cổ võ giả có rất nhiều người có gia thế nhậm chức trong đó, tất nhiên là không thể nhẹ nhàng buông tha.","Lộ Nhậm nhíu mày, hỏi: \"Xác định có liên quan đến Mục Thanh Đồng?\"","Khâu Nhã nhún vai: \"Đương nhiên không xác định, bên hiệp hội cổ võ giả còn đang điều tra nguyên nhân cụ thể cái chết, manh mối duy nhất trước mắt, chính là bọn họ đều quen biết Mục Thanh Đồng. \"","\"Sau đó thì sao?\"","Khâu Nhã gãi gãi đầu, nói: \"Tôi không phải muốn bảo cậu đi khuyên Thời Diễn Thời đại sư sao, ở cái lúc mấu chốt này đính hôn với Mục Thanh Đồng, nhỡ đâu hắn thật sự xảy ra vấn đề gì, bị ảnh hưởng tới thì thảm.\"","Lộ Nhậm cười cười, chọc ghẹo nói: \"Không phải cô nói bản thân không có hứng thú với Thời Diễn sao?\"","Khâu Nhã đỏ mặt, nói: \"Việc nào ra việc đó, Thời đại sư không hợp tiêu chuẩn kén chồng của tôi, nhưng là cổ võ đại sư trẻ tuổi như vậy, người trẻ tuổi của Tây Châu phàm là có vài phần theo đuổi con đường võ đạo, ai mà không sùng bái hắn chứ.\"","Sau khi Khâu Nhã nghe thấy cái tin đồn này, việc đầu tiên là đi tìm Lộ Nhậm, cô thấy, nếu nói ai có thể khuyên Thời Diễn thay đổi chủ ý, ngoài Lộ Nhậm ra thì không có ai khác. ","Từ sự quan sát của cô ở trong doanh địa, quan hệ của Lộ Nhậm và Thời Diễn thật đúng là khó bề phân biệt, nhưng có một điều sẽ không sai, ánh mắt Thời Diễn nhìn về phía Lộ Nhậm, tuyệt đối là bên trong bình tĩnh ẩn chứa mưa rền gió dữ, ẩn nhẫn mà thâm tình.","Còn chuyện đính hôn, chắc chắn là vì đền ơn Mục Thanh Đồng, bởi vì bị thương nặng mà huỷ đi con đường võ đạo, thế là ép Thời Diễn đính hôn với y. ","Đê tiện.","Trong lúc đó, cô còn vây xem cảnh Thời Diễn bởi vì ghen với hai cổ võ giả đại sư khác mà đánh nhau, không khỏi càng thêm bội phục Lộ Nhậm.","Nói như vậy, gọi là hồ ly tinh cũng có vài phần đạo lý.","Lộ Nhậm không biết suy nghĩ lung tung trong lòng Khâu Nhã, cậu suy nghĩ, nói: \"Cảm ơn cô, tôi sẽ tìm một cơ hội nói chuyện với Thời Diễn.\"","_____"]