["<i>Edit - beta: Axianbuxian12</i>","Lộ Nhậm là lần đầu tiên thấy người Mục gia, trong cốt truyện ban đầu, lúc này cậu đang chiến tranh lạnh với Thời Diễn, tự nhiên sẽ không tham gia hội đấu giá từ thiện này. ","Cậu đứng bên người Thời Diễn, nhìn như không chút để ý, không hề hứng thú đối với loại hàn huyên thương nghiệp này, trên thực tế lực chú ý vẫn luôn đặt trên cuộc nói chuyện của hai người kia.","Lộ Nhậm phát hiện, vị Mục gia chủ này, hình như có hơi sợ Thời Diễn. Trong lời nói, không nhìn ra điều gì khác thường, đều ăn nói rất khéo léo.","Nhưng, chi tiết nhỏ lại không lừa được người.","Thời Diễn duỗi tay, Mục Dật đột nhiên lùi về sau một bước, cái ly trong tay dao động, rượu trong ly cũng sánh ra vài giọt.","Đây là hành vi rất thất lễ, vẻ mặt Thời Diễn lại không có chút thay đổi nào, vẫn tiếp tục.","Hắn giơ tay vỗ vỗ vai Mục Dật, mỉm cười nói: \"Có sợi tóc dài, về nhà làm phu nhân của ngài hiểu lầm thì không hay.\"","Mục Dật lộ ra một nụ cười, gật đầu: \"Cảm...cảm ơn.\"","Lộ Nhậm đứng nhìn toàn bộ cảm thấy có chút thú vị, Thời Diễn rốt cuộc đã làm cái gì, mới có thể làm gia chủ Mục gia sợ thành như vậy.","Mục gia cũng là cổ võ thế gia, tu vi Mục gia chủ tuy không so được Thời Diễn, nhưng cũng coi như là cao thủ.","Làm cổ võ giả, có đôi khi phản ứng bản năng của thân thể sẽ nhanh hơn đại não, từ rất nhiều động tác nhỏ có thể suy đoán ra cảm xúc chân thật được con người che giấu dưới lớp mặt nạ. ","Phản ứng bản năng của võ giả, không thể lừa được người.","Lại nghĩ thêm một bước, Mục Thanh Đồng là bởi vì gia tộc đấu tranh mới rời đi, nếu gia chủ Mục gia sợ Thời Diễn như thế, vậy hắn muốn \"ánh trăng sáng\" trở về, chẳng qua là chuyện của một câu nói mà thôi.","Vậy Mục Thanh Đồng, sao vẫn luôn lưu lạc ở bên ngoài? Điều này có thể giải thích là vì cốt truyện sắp xếp, nhưng lại không hợp logic lắm. ","\"Sao vậy, cảm thấy chán rồi à? Tôi đưa em đi ra ngoài thông khí.\"","Lộ Nhậm lấy lại tinh thần, thấy Thời Diễn bảo trợ lý Trương tiến lên ngăn người tới đây hàn huyên lại. ","Cậu không tính toán, nói: \"Tôi tự mình đi dạo, có anh ở bên cạnh, không được tự nhiên.\"","Thời Diễn gật đầu; \"Được, đợi lát nữa bắt đầu rồi tôi tới tìm em.\"","Lộ Nhậm lúc này đã xoay người, tay chắp sau lưng không kiên nhẫn lắc lắc.","Hội đấu giá chọn một sơn trang tư nhân, vườn hoa bên ngoài làm rất có phong vị cổ điển. Đình đài lầu các, quanh quanh co co, ngoặt một cái lại là một cảnh đẹp khác.","Lộ Nhậm vòng một hồi, tìm một cái đình ngồi xem cá. Những con Cẩm Lý chắc nuôi được vài năm rồi, con nào cũng mập mập, dưới sóng nhẹ dập dềnh, đủ mọi màu sắc, khá xinh đẹp.","Đáng tiếc chính là, lúc có hứng thú sẽ luôn bị người quấy rầy.","\"Cậu còn có tâm tình cho cá ăn?\"","Lộ Nhậm quay đầu lại, lập tức cảm thấy đau đầu.","Người đến là người đã từng gặp, Khâu Nhã.","Lộ Nhậm lười biếng dựa vào trên lan can, nhấc mí mắt: \"Có chuyện thì nói, đừng quanh co lòng vòng.\"","\"Cậu!\" Khâu Nhã muốn tức giận, nhưng nhớ lại ngày đó Lộ Nhậm dứt khoát lưu loát thu phục Cát Huy, còn không chút lưu tình làm đối phương quỳ xuống.","Cô cảm thấy Lộ Nhậm chính là sát tinh, nói ra tay là ra tay, không thể chọc.","\"Cậu biết Mục Thanh Đồng không?\"","Lộ Nhậm nhướng mày, nhấc lên vài phần hứng thú.","Cậu biết mà, Khâu Nhã này là người quăng tám sào cũng không tới sao lại xuất hiện ngay lúc này, hoá ra là tới đẩy cốt truyện.","\"Ừm. Từng thấy ở đường Danh nhân, hình như là một đàn anh rất lợi hại.\"","Khâu Nhã thấy thái độ Lộ Nhậm hình như khá tốt, con tim treo ngược cũng buông xuống, tiếp tục nói: \"Thật ra ngày đó tôi đi tìm cậu, cũng là không nhìn nổi cậu vẫn luôn chẳng hay biết gì.\"","\"Ồ.\"","\"Thế thôi sao?\" Khâu Nhã trợn mắt há miệng, suýt thì không nói tiếp được lời phía trước.","Lộ Nhậm: \"Vậy cô tiếp tục?\"","Khâu Nhã càng nghĩ càng không dễ chịu, cô vốn là muốn nhìn dáng vẻ chịu đả kích lớn của Lộ Nhậm, nhưng một màn trước mắt này, hoàn toàn không ở nằm trong suy đoán của cô.","Chỉ là, lời cũng đã nói rồi, cũng không thể nói một nửa rồi chạy, như vậy càng mất mặt.","Khâu Nhã sắp xếp lại từ ngữ một chút, tiếp tục nói: \"Nhà tôi thật ra vẫn luôn tác hợp tôi và Thời tiên sinh, nhưng tôi nghe được một tin tức. Thời Diễn từ thời thiếu niên, trong lòng vẫn luôn có một người.\"","Tới rồi, Lộ Nhậm đột nhiên phấn khích.","Mặt ngoài cậu đang nghiêm túc lắng nghe, trên thực tế lại đang nói chuyện với Tiểu Quân: \"Mi nói xem, thay đổi lớn như vậy, cơ chế tu sửa cốt truyện có phải tổn thất rất lớn hay không?\"","Tiểu Quân: 【 Đó là chắc chắn, vốn là nên thông qua món đồ của Thời Diễn dẫn ra tin tức của \"ánh trăng sáng\", sau một hồi bị cậu thao tác, chỉ có thể để nữ phụ không ra sân nhiều lắm này đến đưa tin. Xem như cốt truyện chính đã lệch khỏi quỹ đạo, muốn bẻ lại thì năng lượng tiêu hao chắc chắn rất lớn. 】","Lộ Nhậm vừa nghe Tiểu Quân nói, ánh mắt nhìn Khâu Nhã cũng càng thêm vừa lòng. Cậu cũng chẳng có địch ý gì với cô gái này, mọi người đều là người công cụ, xem như đồng liêu.","Khâu Nhã thì bị ánh mắt Lộ Nhậm nhìn cho có hơi sợ, cô càng nói càng nhỏ: \"Nếu, nếu cậu không muốn nghe, thì tôi không nói nữa.\"","Lộ Nhậm cười cười, thuận miệng nói một câu: \"Muốn nghe mà, tôi để ý Thời Diễn như vậy, sao có thể không nghe chứ.\"","\"Vậy, thì tôi nói nhé?\" Khâu Nhã tiếp tục, \"Người kia chính là Mục Thanh Đồng, hình như nói y đã cứu Thời tiên sinh lúc nhỏ.\"","Lộ Nhậm bỗng nhiên nhớ tới một việc, hỏi: \"Vậy bọn họ gặp lại, là lúc nào?\"","Khâu Nhã nghĩ nghĩ, nói: \"Nghe nói là khi Thời tiên sinh trở về Thời gia không bao lâu.\"","\"Vậy lúc Mục Thanh Đồng đi thì sao?\"","\"Khoảng...... 3-4 năm sau? Tôi cũng không rõ lắm, Mục gia rất kiêng kị việc này.\"","Lộ Nhậm nghe xong, còn cười mỉm nói tiếng cảm ơn: \"Thật sự cảm ơn cô tới nhắc tôi, hội bán đấu giá sắp bắt đầu rồi, tôi đi trước.\"","Khâu Nhã nhìn bóng dáng Lộ Nhậm, có chút không hiểu. Thậm chí cô không biết, mới đầu sau khi mình nhìn thấy Lộ Nhậm ở hội trường, tại sao trong lòng lại dâng lên một cổ tà hoả, một hai phải nói cho đối phương về chuyện của Mục Thanh Đồng.","Luôn cảm thấy, cô giống như đang làm chuyện không có ý nghĩa vậy. Lộ Nhậm kia, rõ ràng không để bụng chút nào. ","Khâu Nhã càng cảm thấy, phỏng đoán của Cát Huy ngày đó rất có đạo lý, chẳng lẽ thật sự không phải kim chủ và chim hoàng yến như bề ngoài? Trong đó còn cất giấu huyết hải thâm thù gì đó?","Tế bào hóng hớt toàn thân cô lập tức sinh động lên, quyết định trở về nhà mình thảo luận với chị em tốt một chút. Thời khắc mấu chốt, cô còn có thể cung cấp tin tức cho Lộ Nhậm. ","***","Lộ Nhậm dọc theo hành lang dài đi về hướng hội trường, trong lòng nghĩ lại lời vừa rồi Khâu Nhã nói, luôn cảm thấy chỗ nào đó không đúng lắm. ","Thời Diễn trở lại Thời gia lúc 17 tuổi. ","Năm hắn hai mươi tuổi thì hoàn toàn nắm giữ Thời gia, 22 tuổi đã trở thành cổ võ giả uy danh hiển hách ở thành phố Bạch Hổ thậm chí là Tây Châu. ","Lộ Nhậm cũng quen biết Thời Diễn vào năm hắn 22 tuổi.","Nếu Mục Thanh Đồng rời đi sau khi Thời Diễn trở về Thời gia được 3-4 năm, thì chuyện này trở nên có chút quái lại. ","Lúc ấy Thời Diễn đã nắm quyền, sao hắn không giúp Mục Thanh Đồng, mà mặc kệ đối phương vì đấu tranh gia tộc mà rời khỏi Tây Châu?","Chẳng lẽ là vì bảo vệ \"ánh trăng sáng\" này? Hay là có tình tiết máu chó có thế thân chắn thay tai ương?","Lộ Nhậm không biết Thời Diễn thượng vị khống chế Thời gia như thế nào, nhưng muốn trong khoảng thời gian ngắn khống chế một gia tộc lớn như vậy, không thể thiếu chút thủ đoạn.","Trong lúc đó, chắc chắn đã gây không ít thù.","Lộ Nhậm vừa đi vừa nghĩ. Càng nghĩ càng cảm thấy là một cuộn chỉ rối, tình tiết thế thân chắn tai ương cái gì, cẩn thận nghĩ lại thấy không phù hợp với tính cách của Thời Diễn.","Hắn là người ham muốn khống chế rất mạnh, không nên......","【 Lộ Nhậm, Thời Diễn ở phía trước. 】 Tiểu Quân đột nhiên mở miệng.","Tiểu Quân sau khi cắn nuốt cơ chế tu sửa cốt truyện ở tuyến trước, thì càng ngày càng trở nên hữu dụng, thậm chí có thể cảm nhận vị trí của khí vận chi tử ở khoảng cách nhất định. ","Lộ Nhậm đột nhiên dừng lại, không tùy tiện tiến lên. Tuy Thời Diễn rất có khả năng chỉ là tới tìm cậu, nhưng cẩn thận một chút nói không chừng còn có thêm thu hoạch.","Lộ Nhậm quyết đoán mở ngũ cảm rõ ràng Plus, lại dùng Quy Tức Pháp chầm chậm đi về hướng Tiểu Quân chỉ. ","Quả nhiên, cậu nghe thấy Thời Diễn hình như đang gọi điện thoại, khoảng cách có hơi xa, nội dung cụ thể không nghe rõ lắm.","Lộ Nhậm chỉ có thể nghe rõ mấy câu rời rạc. ","\"Có thay đổi?\"","\"Được, tôi biết rồi.\"","\"Đưa người về đây, thông báo cho Mục gia......\"","Nội dung nhiều hơn, Lộ Nhậm lại không nghe rõ, thời gian Thời Diễn trò chuyện cũng không dài, rất nhanh đã cúp điện thoại.","Lộ Nhậm nghe đến đó, cũng bỏ Quy Tức Pháp, đi về phía trước.","Thời Diễn đi từ hành lang dài kia tới, mày hơi nhăn lại, thần sắc có chút không vui. Chỉ là, khoảnh khắc nhìn thấy Lộ Nhậm, cả người hắn lại khôi phục dáng vẻ như trước.","Mọi cảm xúc, đều che giấu dưới lớp mặt nạ dịu dàng ưu nhã.","Lộ Nhậm vốn tưởng rằng mình đã đủ hiểu Thời Diễn, nhưng lần này trở về, cậu lại phát hiện, càng ngày càng không nhìn rõ Thời Diễn.","Lần đầu tiên cậu có chút hứng thú với quá khứ của Thời Diễn, rốt cuộc là thời thơ ấu như thế nào, mới tạo thành tính cách mâu thuẫn như vậy. ","***","Vào ban đêm, sau khi Lộ Nhậm từ hội đấu giá trở về, lại nằm mơ.","Cậu tỉnh lại trong một trận rung trời lở đất. Ý thức Lộ Nhậm còn chưa phản ứng lại, thân thể đã xoay người đứng dậy, nhanh nhẹn nhảy về phía bên cạnh.","Một khối đá rất lớn đập xuống, dừng đúng ngay chỗ ban nãy Lộ Nhậm nằm.","Trong toàn bộ không gian, đều vì mảnh đá vụn rơi xuống mà nhấc lên một trận bụi. Lộ Nhậm nhíu mày, bị sặc ho khan vài tiếng.","Đợi cho bụi đất lắng xuống, hoàn cảnh xung quanh trở nên rõ ràng hơn, cậu mới phát hiện mình hình như đang ở trong một cái hang động ngầm rất lớn. ","Loại chỗ này, thông thường đều là nơi cư trú của dị thú cực kỳ nguy hiểm. Lộ Nhậm ngẩng đầu nhìn, quả nhiên ở trên khối đá lớn rơi xuống kia, có một thanh đao cắm sâu trong đó. ","Quả nhiên, là có người đang đánh nhau kịch liệt, vũ khí rơi khỏi tay bay ra ngoài, lúc này mới cắt đứt khối đá kia. ","Có kinh nghiệm hai lần trước, Lộ Nhậm nghĩ ngay tới đứa bé Tiểu Cửu kia. ","Tiểu Cửu mất vũ khí, tình huống chắc chắn vô cùng nguy cấp, Lộ Nhậm cũng không rảnh nghĩ nhiều, trực tiếp đi về phía trước tìm.","Dọc theo đường đi đều là dấu vết đánh nhau hỗn loạn, có thể thấy được chiến đấu kịch liệt như thế nào, nhưng Lộ Nhậm trước sau vẫn không tìm được người, cũng không tìm thấy dị thú.","Dấu vết đánh nhau, cuối cùng biến mất cạnh bờ sông.","Lộ Nhậm ngồi xổm xuống, kiểm tra dấu vết bên bờ sông một chút, xác nhận hẳn là trong lúc chiến đấu kịch liệt cả người và dị thú cùng nhau rơi xuống sông.","Thời gian khẩn cấp, Lộ Nhậm không rảnh lo quá nhiều, thả người nhảy vào trong sông, bơi theo dòng nước. Mạch nước ngầm dưới sông chảy xiết, hơn nữa Lộ Nhậm tu vi cao, có thể nín thở trong nước thời gian dài, tốc độ tất nhiên rất nhanh.","Không biết đã bơi dưới sông bao lâu, thế nước cuối cùng cũng lặng lại, Lộ Nhậm thấy phía trước xuất hiện một mảnh đất bằng lớn, còn có dấu vết đánh nhau. ","Chắc là lên bờ từ chỗ này, Lộ Nhậm đi theo dấu vết lên bờ, lại là một đường đi tìm.","Đến một lối ngoặt, cậu nhìn thấy Tiểu Cửu.","Đứa bé kia, đang đè trên người một con dị thú, năm ngón tay cong lại, hung hăng đâm vào yết hầu dị thú. Bên miệng nó cũng có vết máu, không khó suy đoán vết thương ở cổ dị thú là do cái gì tạo thành.","Phương thức chiến đấu này giống như dã thú vậy, đứa nhỏ này sao lại như vậy?","Lộ Nhậm đứng ở đó, nhìn con dị thú không nhúc nhích, chiến thắng của Tiểu Cửu đã định, mới hét lên một: \"Tiểu Cửu, là nhóc sao?\"","Tiểu Cửu một giây trước còn cực có công kích tính, không chút lưu tình bóp gãy cổ dị thú, lúc này lại cứng đờ quay đầu lại, chớp chớp mắt.","Tiếp đó, nó đứng dậy, đột nhiên chạy về phía đường hầm tối tăm trước mặt, biến mất tăm. ","____"]