["<i>Edit - beta: Axianbuxian12</i><br> Chuyện đã xong xuôi, Lộ Nhậm khí định thần nhàn[1] đi dọc theo hướng mạch nước ngầm ra ngoài, đi theo dòng nước luôn có thể tìm được lối ra, chính là khoảng cách còn rất dài.<br> Tiểu Quân bị một loạt hành động vừa rồi của Lộ Nhậm làm kinh ngạc trợn mắt há mồm, bây giờ mới lấy lại tinh thần sau cơn chấn động.<br> Lộ Nhậm có vài phần nhàn hạ thoải mái, lấy điện thoại ra chiếu sáng, thuận tiện nói chuyện phiếm.<br> \"Làm gì mà bộ dáng hoảng loạn thế?\"<br> Tiểu Quân ủy khuất: 【 Vừa nãy cậu xuống tay tàn nhẫn thế, sẽ không đánh Kỷ Kiêu thành có vấn đề đấy chứ? 】<br> Lộ Nhậm cười một tiếng: \"Sao ta cảm thấy mi đặc biệt quan tâm Kỷ Kiêu nhỉ?\"<br> Tiểu Quân sửng sốt vài giây mới đáp lời: 【 Đó chính là khí vận chi tử, xảy ra vấn đề sẽ ảnh hưởng đến tuyến cốt truyện. 】<br> Vẻ mặt Lộ Nhậm không đổi, trong lòng lặng lẽ thêm cho Tiểu Quân cái chú thích phía sau \"Đặc biệt quan tâm Kỷ Kiêu\". Phía trước có mấy cái chú thích, lần lượt là: Không phải Thiên Đạo, mục đích không rõ, đơn thuần dễ lừa, không có nhiều tác dụng không thể dựa vào.<br> Lộ Nhậm cũng không thèm để ý nó nói có phải thật hay không, thấy Tiểu Quân lại muốn mở ra hình thức điên cuồng chấn động, vẫn giải thích để ngăn miệng nó lại.<br> \"Mi có biết cái gọi là hiệu ứng cá nheo không?\"<br> 【 Không biết. 】<br> \"Ta cũng biết mi không biết, người bán cá để giảm bớt tỉ lệ cá chết, sẽ thả cá nheo vào trong bể cùng, khiến cho cá phải bơi nhiều tránh cho thiếu oxy.\"<br> 【? 】<br> Tiểu Quân nghe không hiểu, cũng không biết có liên quan gì với Kỷ Kiêu.<br> \"Ta đưa chân khí vào eo Kỷ Kiêu, vừa có thể kích hoạt chân khí trong kinh mạch hắn, kết hợp với máu của Băng Hỏa Vinh Nguyên đánh vào cỗ hỏa hành chi khí trong đan điền, như vậy hiệu quả càng tốt.\"<br> Tiểu Quân nghe xong sửng sốt sửng sốt, cảm khái nói: 【 Ta còn tưởng rằng cậu làm việc tùy tâm sở dục, không nghĩ tới lại nhìn xa trông rộng như vậy. 】<br> Lộ Nhậm được nó khen đến vui vẻ, cũng không so đo Tiểu Quân phiền phức. Còn cái gì mà hiệu ứng cá nheo, đương nhiên là lừa Tiểu Quân rồi, lúc cậu xuống tay cũng không nghĩ nhiều như vậy.<br> Cậu lúc ấy chỉ có một suy nghĩ, Kỷ Kiêu là khí vận chi tử, cốt truyện sẽ không để hắn bị một cái pháo hôi làm chết. Lời này đương nhiên không thể để Tiểu Quân biết, nếu đối phương nổi giận lấy lại ngũ cảm rõ ràng plus thì mệt.<br> Tiểu Quân hồn nhiên ngây thơ, sau khi cảm khái xong lại nghi hoặc: 【 Bây giờ cậu đi làm gì? Cứ vứt Kỷ Kiêu ở kia à? 】<br> \"Ta đi ra ngoài chứng thực một chuyện.\"<br> Một tiếng sau, Lộ Nhậm cuối cùng cũng nhìn thấy thế giới bên ngoài, lúc này đã gần 5 giờ sáng, chân trời nổi lên ánh sáng nhàn nhạt.<br> Thời gian nguy hiểm nhất đã qua đi.<br> Sau khi Lộ Nhậm ra ngoài, nhìn nhìn xung quanh, sau đó tìm một cái cây lớn nhảy lên.<br> 【 Cậu làm gì vậy? 】<br> \"Đợi người, nếu cốt truyện Kỷ Kiêu gặp phải Băng Hỏa Vinh Nguyên đã xảy ra, cơ chế tu sửa cốt truyện chắc chắn sẽ khiến người nên tới lên sân khấu,\" Lộ Nhậm dựa vào thân cây, \"Ta chính là khá tò mò, người năm đó cứu Kỷ Kiêu rốt cuộc là ai,\"<br> Tiểu Quân: 【 Mục Thanh Đồng thôi, y cứu Kỷ Kiêu, cốt truyện phía sau mới thuận lý thành chương. 】<br> Lộ Nhậm gật đầu: \"Ta cũng cảm thấy vậy, dựa theo cốt truyện cẩu huyết của trò chơi yêu đương, phải là Mục Thanh Đồng tới cứu người mới phù hợp logic.\"<br> Vừa nhắc Tào Tháo, Tào Tháo liền đến.<br> Từ xa có một người đi tới, không phải Mục Thanh Đồng còn có thể là ai.<br> Nhìn dáng vẻ của y, sắc mặt hồng nhuận, quần áo chỉnh tề sạch sẽ, rõ ràng không gặp phải bất cứ nguy hiểm gì, thuận thuận lợi lợi mà liền mò đến nơi này.<br> Lộ Nhậm không khỏi cảm thán, đây là sự đãi ngộ khác nhau giữa vai chính và pháo hôi.<br> Thế giới này, vai chính thật sự thật ra cũng không phải Kỷ Kiêu hay là người trong sách khác, mà chính là nhân vật Mục Thanh Đồng này.<br> Rốt cuộc, bọn Kỷ Kiêu thiên phú trác tuyệt, kinh tài tuyệt diễm, mục đích cuối cùng đều là vì một người bạn đời hoàn hảo mạnh mẽ xứng đôi với \"Mục Thanh Đồng\" mà thôi.<br> Đây chính là chân lí trò chơi \"Người trong sách\" tất cả vì phục vụ tình yêu.<br> Đãi ngộ đặc biệt của vai chính, Lộ Nhậm hâm mộ không nổi.<br> Mục Thanh Đồng đi về hướng hang động, dưới tác dụng của cơ chế tu sửa cốt truyện, mọi thứ đều bị bẻ về con đường ban đầu.<br> Tiểu Quân thấy Lộ Nhậm bình tĩnh xem diễn, đột nhiên nhớ tới cái gì, vội la lên: 【 Không được, không thể để y cứu người, nếu để y cứu vậy Kỷ Kiêu càng si cuồng vì y sao?】<br> Lộ Nhậm có suy nghĩ của chính mình: \"Cái cốt truyện Mục Thanh Đồng cứu người này, nhất định phải xảy ra, chúng ta có thể làm, chính là làm giảm ảnh hưởng mà thôi.\"<br> Qua những chuyện trong một ngày một đêm hôm qua, tùy ý thay đổi cốt truyện, tám chín phần sẽ khiến cho phản ngược lại. Nếu thay đổi cốt truyện Mục Thanh Đồng cứu người nữa, đằng sau không biết còn xảy ra chuyện xấu gì.<br> Không bằng khống chế điều trong phạm vi đã biết trước.<br> Tiểu Quân không rõ: 【 Giảm bớt ảnh hưởng như thế nào? 】<br> Lộ Nhậm cho một cái ví dụ: \"Một câu chuyện là hiểu lầm ân nhân cứu mạng, coi nhẹ người đó, vì người khác mà từ bỏ người đó, cuối cùng vòng đi vòng lại phát hiện, người làm chính mình rung động chính là ân nhân cứu mạng của mình.\"<br> \"Một câu chuyện khác là, được người cứu, rồi ngay lúc đó biết đó chính là người cứu mình. Mi cảm thấy hai câu chuyện này cái nào lưu lại dấu ấn trong lòng sâu hơn.\"<br> Tiểu Quân bừng tỉnh đại ngộ.<br> Lộ Nhậm: \"Cho nên, chuyện tình cảm giống như trị thủy vậy, ngăn cản không bằng khơi thông, ngăn hồi lâu, một khi bùng nổ chính là trời long đất lở.\"<br> Giữa lúc hai người nói chuyện với nhau, Mục Thanh Đồng đột nhiên hoảng hốt chảy ra khỏi hang động, đuổi theo phía sau là một con Độc Giác Lang.<br> \"......\"<br> Tình huống này là sao?<br> Lộ Nhậm trợn mắt há mồm, chỉ trong chớp mắt Mục Thanh Đồng chạy đi mấy chục mét, nếu không ngăn lại, sợ là có thể một đường chạy như điên về trong doanh địa luôn.<br> Cậu quyết đoán nhảy từ trên cây xuống, giơ tay chém một cái, giải quyết con sói đuổi theo sau Mục Thanh Đồng kia.<br> Độc Giác Lang mù một con mắt, nhìn qua là con Độc Giác Lang ngày hôm qua ngã dưới dao Lộ Nhậm. Con sói này may mắn còn sống, tránh ở trong động nghỉ ngơi dưỡng sức. Khi Mục Thanh Đồng đi vào đã quấy nhiễu đến nó liền xảy ra một màn vừa rồi kia.<br> Con Độc Giác Lang này đã là nỏ mạnh hết đà, không có bất cứ sức chiến gì, nếu Mục Thanh Đồng có thể lấy hết can đảm quay đầu lại thì có thể phát hiện chuyện này.<br> Lộ Nhậm thở dài: \"Từng thấy kinh sợ, chưa thấy qua kinh sợ nào như vậy, Tiểu Quân, mi nói tuyến cốt truyện sao lại sắp xếp người có tính cách như này làm vai chính?\"<br> Tiểu Quân cũng không nghĩ ra, lại không dám nói ra, chỉ có thể ra vẻ cao thâm: 【 Đây là đối lập thiết lập nhân vật, Kỷ Kiêu tính cách như vậy, phải phối với ngốc bạch ngọt đáng yêu. 】<br> \"......\"<br> Oán giận thì oán giận, cốt truyện còn cần Mục Thanh Đồng tới.<br> Lộ Nhậm kéo thi thể Độc Giác Lang tới một bên giấu đi, lại nhảy về trên cây ngồi chờ.<br> Đợi một lát, Mục Thanh Đồng lộ đầu từ sau cái cây ra, sắc mặt y tái nhợt, hai chân run rẩy, nhìn có vẻ như là đã chịu sợ hãi không nhỏ. <br> Mục Thanh Đồng không biết Độc Giác Lang đã bị giải quyết, vô cùng cẩn thận, di chuyển bên trong bụi cây.<br> Lộ Nhậm xem đến hứng thú dạt dào, thậm chí theo bản năng sờ túi: \"Đáng tiếc không có hạt dưa.\"<br> Tiểu Quân: 【 Cậu cũng thật nhàm chán, Kỷ Kiêu còn nằm ở bên trong kia kìa. 】<br> Lộ Nhậm nhận xét: \"Mục Thanh Đồng sao ngốc như vậy, vậy mà lại đi từ hướng đầu gió tới gần, nếu Độc Giác Lang không chết một giây phát hiện cậu ta.\"<br> Mục Thanh Đồng hồn nhiên không biết, trải qua gian nan hiểm trở cuối cùng cũng di chuyển đến cửa hang.<br> Qua nửa tiếng, y vẫn như cũ không dám cất bước đi vào.<br> Lộ Nhậm nhìn thời gian, không thể nhịn được nữa. Cậu nhảy xuống, lặng yên không một tiếng động tới gần, một chưởng bổ vào gáy Mục Thanh Đồng.<br> Mục Thanh Đồng hét lên rồi ngã xuống.<br> 【 Cậu, cậu làm gì vậy! 】<br> Lộ Nhậm ghét bỏ nhìn người ngất xỉu trên mặt đất, giải thích: \"Cứ dề dà nữa, Kỷ Kiêu cũng khỏi bệnh luôn rồi.\"<br> Tiểu Quân tức khắc cảm thấy Lộ Nhậm nói rất có lý, nhưng lại không yên tâm lắm: 【 Vậy Mục Thanh Đồng tỉnh lại nói mình bị người ta đánh ngất cậu giải thích thế nào? 】<br> Lộ Nhậm: \"Đánh cược một phen, cậu ta sẽ không nói. Lại nói, cho dù cậu ta nói, ta không nhận là được.\"<br> Rất tốt, rất Lộ Nhậm.<br> Ứng phó Tiểu Quân xong, Lộ Nhậm vác Mục Thanh Đồng lên, men theo đường cũ quay lại hang động đá vôi. Khi tới chỗ mục đích, Kỷ Kiêu còn đang nằm trong máu Băng Hỏa Vinh Nguyên.<br> Máu màu xanh đã biến thành trong suốt, thủy hành nguyên tố ẩn chứa trong máu đã hoàn toàn bị Kỷ Kiêu hấp thu.<br> Những vết thương đáng sợ trên người Kỷ Kiêu, đã khép lại gần hết. <br> Lộ Nhậm nhìn lướt qua, cảm thấy mình làm việc thật là quá chu toàn, nếu không phải quyết đoán ra tay đánh hôn mê Mục Thanh Đồng mang vào đây, đoạn cốt truyện này đã tự nhiên mà thẳng một đường rồi.<br> Cậu tìm chỗ thả Mục Thanh Đồng xuống, xoay người đi đến một chỗ đủ để nấp, nhặt một hòn đá nhỏ trên mặt đất.<br> 'Bụp' một tiếng, hòn đá nhỏ chuẩn xác đập vào huyệt vị của Mục Thanh Đồng. Thiếu niên nằm trên mặt đất kêu một tiếng, tỉnh lại.<br> Chuyện kế tiếp, tạm thời không liên quan tới Lộ Nhậm.<br> Cậu quyết đoán xoay người, phi thân rời đi.<br> ***<br>Lúc Kỷ Kiêu mở mắt, có chút mờ mịt.<br> Ký ức của hắn rất hỗn loạn, bóng dáng quyết đoán rời đi của Lộ Nhậm, Băng Hỏa Vinh Nguyên đáng sợ, còn có...... lần thứ hai Lộ Nhậm xuất hiện?<br> Kỷ Kiêu thậm chí không thể xác định, đó là ảo giác do tẩu hỏa nhập ma tạo thành hay là chuyện thật sự đã xảy ra.<br> \"Shhh --\"<br> Gáy Kỷ Kiêu đập mạnh vào vật cứng, cảm giác đau đớn làm hắn dứt ra khỏi dòng kí ức hỗn loạn. <br> Lúc này Kỷ Kiêu mới phát hiện mình hình như đang bị người kéo đi. <br> Thân hình người kéo hai chân hắn đơn bạc, sức lực cũng không đủ. Cú đập mạnh vừa rồi, chắc là do thạch nhũ trên mặt đất va vào.<br> \"Lộ Nhậm?\" Kỷ Kiêu có chút hoài nghi, lại không xác định lắm.<br> Người đằng trước nghe thấy, buông tay ra quay đầu lại.<br> Trong nháy mắt, Kỷ Kiêu liền biết đây không phải Lộ Nhậm. Cho dù vì chân khí trong kinh mạch không đủ, không thấy rõ dung mạo người trước mắt lắm, hắn vẫn có thể xác định đó không phải Lộ Nhậm.<br> \"Kỷ Kiêu, cậu vẫn ổn chứ.\" Mục Thanh Đồng nhào tới muốn nâng hắn dậy.<br> Kỷ Kiêu ngăn tay y lại, sau đó miễn cưỡng ngồi dậy dựa vào một bên: \"Sao cậu lại ở đây?\"<br> \"Cậu tỉnh rồi, sau khi cậu rời đi tôi vẫn luôn đi tìm cậu, sau đó bị một con Độc Giác Lang đuổi theo chạy vào hang động này, liền thấy cậu.\" Mục Thanh Đồng dùng dăm ba nói câu còn rất có đầu có đuôi.<br> Đương nhiên, này đó đều là cốt truyện đã xảy ra trong trò chơi, lúc Mục Thanh Đồng ở trong doanh địa nhớ ra, lúc này mới lén chạy tới đây.<br> Y mong muốn đương nhiên là Kỷ Kiêu ghi nhớ phần ân tình này, sau đó y có thể mượn cớ này tiến vào lòng Kỷ Kiêu.<br> Nhân vật cần công lược Kỷ Kiêu này, thời thiếu niên gian nan vất vả, lớn lên ở khu dân nghèo ngư long hỗn tạp, muốn công lược hắn, phải lấy ân tình khiến hắn ghi tạc trong lòng.<br> Lộ Nhậm bạch nguyệt quang của Kỷ Kiêu trong trò chơi, chẳng qua vì một hộp thuốc nho nhỏ, đã được nhớ nhung nhiều năm như vậy. Y đây là ân cứu mạng, Kỷ Kiêu chắc chắn sẽ càng thêm khắc cốt ghi tâm.<br> Mục Thanh Đồng chờ Kỷ Kiêu tỏ vẻ cảm kích với mình, y có thể thuận thế nói ra: Chúng ta là bạn bè mà.<br> \"Độc Giác Lang đâu?\"<br> \"Chúng ta là bạn bè, không cần cảm ơn.\"<br> Không khí vô cùng xấu hổ, tâm tình Mục Thanh Đồng quá kích động, cũng không nghe rõ Kỷ Kiêu hỏi cái gì, lời đã chuẩn bị xong liền cứ buột miệng thốt ra.<br> \"......\"<br> Lộ Nhậm trốn ở chỗ xa, nhịn cười muốn chết. Trước khi chắc chắn cốt truyện hoàn thành, cậu đương nhiên sẽ không vứt bỏ hai vai chính mà chạy.<br> Lộ Nhậm cũng vui vì tinh thần trách nhiệm bất chợt của cậu, cho cậu xem một vở kịch hay.<br> Mục Thanh Đồng muốn khiêng Kỷ Kiêu, kết quả lại ngã thành một đống, muốn đỡ Kỷ Kiêu đi ra ngoài, lại sống chết không đứng dậy nổi, cuối cùng chỉ có thể bất đắc dĩ lựa chọn kéo Kỷ Kiêu đi ra ngoài.<br> Lộ Nhậm thậm chí còn đếm chính xác, một đường này, gáy Kỷ Kiêu bị đập chín cái.<br> Đáng tiếc đến cái thứ chín thì Kỷ Kiêu tỉnh lại, không có thể góp thành số chẵn.<br> Kỷ Kiêu và Mục Thanh Đồng nơi xa xa kia đều không phát hiện sự tồn tại của quần chúng ăn dưa là Lộ Nhậm, tiếp tục nói chuyện với nhau.<br> Cuối cùng vẫn là Kỷ Kiêu làm tan đi bầu không khí xấu hổ, xem nhẹ lời nói của Mục Thanh Đồng, hỏi lại một lần: \"Độc Giác Lang đâu? Vẫn ở trong hang à?\"<br> Mục Thanh Đồng vốn định nói không biết, lời nói đến bên miệng lại biến thành: \"Tôi giết Độc Giác Lang rồi.\"<br> Kỷ Kiêu nhìn y một cái, không nói thêm gì, chống tường đứng lên.<br> \"Đi thôi.\"<br> Mục Thanh Đồng thấy thái độ của Kỷ Kiêu đối với mình vẫn rất lạnh nhạt, có chút không cam lòng, nhưng cũng chỉ có thể ngoan ngoãn đi theo phía sau hắn. Nơi này nhìn qua rất nguy hiểm, nếu không phải vì công lược Kỷ Kiêu, y sẽ không tới đây chịu chết đâu.<br> Kỷ Kiêu sao lại thế này, rõ ràng mình đã cứu hắn, sao vẫn là cái bộ dầu muối không ăn này vậy. <br> Mục Thanh Đồng nghĩ trăm lần cũng không ra, không biết thủ đoạn công lược rốt cuộc là sai ở đâu. Rõ ràng y đi theo tuyến công lược hoàn mỹ, cốt truyện hình như càng đi lại càng lệch. <br> Hiệu ứng cánh bướm, thật sự đáng sợ như vậy sao?<br> ***<br><b><i>Chuyên mục giải nghĩa</i></b><br>[1] Khí định thần nhàn 气定神闲 [qì dìng shén xián] dáng vẻ bình tĩnh nhàn nhã<i> (Nguồn: caytamguimathuat.wordpress)</i> "]