["<i>Edit - beta: Axianbuxian12</i><br> \"Lộ Vinh! Đây rốt cuộc là chuyện gì?!\" Vẻ mặt đại trưởng lão nghiêm khắc, hỏi.<br> Lộ Vinh cưỡng chế khiến bản thâm bình tĩnh lại, nhìn về phía Mục Thanh Đồng cách đó không xa: \"Tôi cũng là bị che mắt, lúc ấy là cậu ta cầm nhẫn của mẹ tôi tìm tới đây.\"<br> Lộ Vinh lúc ấy lấy chứng cứ đá Lộ Nhậm ra khỏi Lộ gia, đều đến từ Phó Dao. Phó Dao để lại một đoạn video, lúc ấy tinh thần Phó Dao đã không còn được bình thường, ở viện điều dưỡng vẫn luôn lặp đi lặp lại nói không thấy con mình đâu.<br> Lộ Nhậm chưa từng muốn tìm sơ hở từ những chứng cứ này, dưới tác dụng của cơ chế tu sửa cốt truyện, việc Lộ Vinh có thể trộm đào thay lê không chút sơ hở cũng không kỳ lạ.<br> \"Nếu không, chúng ta gọi cậu ta tới hỏi thử một chút?\" Lộ Vinh vẫy tay với Mục Thanh Đồng.<br> Khi Lộ Nhậm xuất hiện, t đã trốn đến phía sau đám cao thủ Lộ gia. Không thể trách y nhát gan, thực sự là vì lần trước bị Lộ Nhậm bắt đã tạo thành bóng ma tâm lý quá lớn cho y. <br> Nghe Lộ Vinh gọi mình, Mục Thanh Đồng lại thấy ánh mắt mọi người đều nhìn mình, chỉ đành nghe lời đi tới phía trước.<br> Y mới đi được vài bước, đột nhiên khóe mắt loé lên ánh kiếm rồi nghe Lộ Nhậm hét một câu: \"Nằm xuống!\"<br> Mục Thanh Đồng nghe thấy giọng Lộ Nhậm, thân thể lại không thể phản ứng kịp. Sau khi y xuyên qua tới đây, chưa từng tu luyện ngày nào, chút võ học cơ bản ban đầu cũng mất rồi.<br> Trong một giây ngắn ngủi, Mục Thanh Đồng chỉ cảm thấy ngực mình đau nhói, y theo bản năng cúi đầu, muốn nhìn xem đã xảy ra chuyện gì. <br> Chỉ là thân thể y, đã không thể tiếp tục cái động tác này, ý thức rơi vào bóng tối vĩnh hằng.<br> ***<br> Mục Thanh Đồng mở mắt ra, phát hiện bản thân đang nằm trong ký túc xá.<br> Y mê mang một hồi, mới nhớ ra tên thật của mình gọi là Lý Điền.<br> Lý Điền cầm lấy điện thoại, nhấn mở biểu tượng trò chơi quen thuộc kia. <br> Nhắc nhở không thể kết nối với server nhảy ra. Lý Điền nhíu mày, cảm thấy mọi chuyền đều không thích hợp.<br> Đó rốt cuộc là một giấc mơ hay là thật sự đã trải qua, nếu là mơ, vậy tất cả đều quá chân thật. Nếu là thật sự trải qua, y rõ ràng trở thành vai chính, tại sao rơi vào kết cục như vậy.<br> Vai chính trong trò chơi, rõ ràng chẳng cần làm gì cũng sẽ được thiên chi kiêu tử yêu đến chết đi sống lại. Lý Điền cảm thấy mình xuyên qua là được trời cao thiên vị, để y thoát khỏi thế giới hiện thực nhàm chán, tiến vào thế giới cổ võ giả kỳ lạ kia.<br> Ngay lúc y lặng im suy nghĩ, chuông điện thoại đột nhiên vang lên.<br> Lý Điền theo bản năng bắt máy, đầu kia điện thoại là tiếng phổ thông nhấn mạnh kì lạ. <br> \"Anh bạn, cậu mà lại không trả tiền, chúng tôi sẽ phải đi tìm giáo viên của cậu......\"<br> Lý Điền kinh sợ, vẻ mặt hoảng loạn cúp điện thoại.<br> Ngay sau đó lại có tin nhắn tới, Lý Điền tay run rẩy mở ra xem, phát hiện bên trong là ảnh chụp khi y mượn tiền và thông tin liên lạc. <br> Y phẫn nộ ném điện thoại xuống đất, kéo chăn che đầu lại. <br> Tất cả đều là lỗi của cái game người trong sách kia, nếu không phải tại cái trò chơi kia, y sẽ không đi mượn tiền để nạp, cũng sẽ không lưu lạc tới&nbsp; tình trạng hôm nay.<br> Rõ ràng y đã tốn nhiều tiền như vậy, tại sao trong giấc mơ hư hư thực thực xuyên qua kia, Kỷ Kiêu trước sau vẫn chưa từng nhìn y với con mắt khác.<br> Chẳng lẽ y không phải là vai chính sao?<br> ***<br> Mục Thanh Đồng chết, khiến tất cả mọi người ở đây không kịp đề phòng.<br> Kỷ Kiêu trong khoảnh khắc Mục Thanh Đồng ngã xuống, phi thân đuổi theo về nơi phóng ám khí.<br> Không thu hoạch được gì.<br> Kỷ Kiêu quay lại, ngồi xổm bên cạnh thi thể Mục Thanh Đồng kiểm tra cẩn thận, sau đó đứng dậy.<br> \"Trên cây đằng kia có dấu vết có người mai phục, hẳn là cổ võ giả có vũ khí bản mệnh với hình thái&nbsp; ám khí, ngưng tụ nguyên tố ngũ hành hình thành ám khí đả thương người ngay tại chỗ.\" Kỷ Kiêu khẽ nhíu mày, \"Khi ám khí xuất hiện, người đã chạy rồi.\"<br> Đại trưởng lão nghe vậy, đi tới nhìn qua, gật đầu: \"Quả thực là như thế.\"<br> Lộ Nhậm nhìn về phía Lộ Vinh, nói thẳng: \"Trùng hợp như vậy, anh vừa gọi Mục Thanh Đồng lại đây, cậu ta liền chết?\"<br> Mục Thanh Đồng từ đầu đến cuối vẫn luôn trốn ở giữa cổ võ giả Lộ gia, chỉ cần nguyên tố ngũ hành xuất hiện dao động bấy thường, sẽ được cổ võ giả phát hiện ta ngay.<br> Người trốn ở trên cây cứ chậm chạp không động thủ, tận đến khi Mục Thanh Đồng rời khỏi vòng an toàn.<br> Lộ Nhậm nhìn Mục Thanh Đồng ngã xuống, trong lòng có chút phức tạp. Cậu đã thấy nhiều sống chết, không có mấy liên quan đến Mục Thanh Đồng, lúc này không thể nói là đâu lòng, chỉ là cảm xúc đan xen lần lộn.<br> Lộ Vinh này, thật sự quá mức vặn vẹo, không có tam quan bình thường, không thể để hắn ta sống sót. Nếu không, Lộ Vinh mãi mãi là viên đạn đúng giờ sẽ bắn ra của tuyến cốt truyện này.<br> Lộ Vinh lạnh lùng liếc mắt nhìn thi thể Mục Thanh Đồng một cái, nói: \"Đó chẳng qua là một kẻ lừa đảo mà thôi, chắc chắn là có người sai khiến cậu làm, anh cũng bị cậu ta lừa. Tiểu Nhậm, hôm nay là ngày Lộ gia tế tổ, đừng chậm trễ chính sự.\"<br> Lộ Nhậm quả thực là bị hắn ta vô sỉ làm tức cười, cậu lôi một thứ ra, ném vào người Lộ Vinh.<br> \"Nếu anh chắc chắn bản thân là người Lộ gia, vậy theo quy tắc Lộ gia đi.\"<br> Lộ Nhậm ném qua là gia huy Lộ gia, mỗi con cháu&nbsp; Lộ gia từ nhỏ đã mang trên người một cái gia huy độc nhất.<br> Quy tắc Lộ gia, lấy gia huy có thể khiêu chiến bất cứ người nào trong Lộ gia, người thua bị đuổi đi.<br> Lộ Vinh nắm gia huy, vẻ mặt nhìn Lộ Nhậm rất là âm trầm: \"Em đừng rượu mời không uống lại thích uống rượu phạt.\"<br> Lộ Nhậm cười nhạo một tiếng: \"Dáng vẻ bây giờ của anh, thật là chó cùng rứt giậu.\"<br> Lộ Vinh: \"Em muốn đánh, anh lúc nào cũng có thể tiếp, nhưng hôm nay là ngày tế tổ, anh không thể để em gây chuyện ở đây.\"<br> Cho dù trong lúc này, Lộ Vinh vẫn ôm khư khư cái giá gia chủ và anh trai tốt không buông. Hắn ta nhìn qua đại trưởng lão, nói: \"Đại trưởng lão, việc tế tổ quan trọng......\"<br> Đại trưởng lão lại xua tay: \"Không sao, ta tính qua rồi, ba ngày sau cũng thích hợp tế tổ.\"<br> Lộ Nhậm chêm thêm một câu: \"Không giải quyết xong cái đống hỗn loạn này, tổ tông nhìn thấy có lẽ cũng sẽ tức đến không nhận tế phẩm đấy.\"<br> Đại trưởng lão bất đắc dĩ nhìn qua Lộ Nhậm, không trách cậu ăn nói linh tinh, xoay người mặt hướng về mọi người.<br> \"Tế tổ hoãn lại đến ba hôm sau, hôm nay giải quyết vấn đề trong gia tộc trước. \"<br> \"Đi Diễn Võ Trường.\" Lộ Vinh nhấc chân muốn đi.<br> Lộ Nhậm lại là lắc mình ngăn trước mặt hắn ta, nói: \"Không cần, tôi thấy chỗ này rất tốt, cũng để các tổ tiên nhìn xem, ai là con cháu Lộ gia chân chính.\"<br> Cậu nói bóng nói gió, Lộ Vinh có hơi hoảng loạn, lại âm thầm bình tĩnh lại. Cho dù Lộ Nhậm biết bí mật kia, cũng không có chứng cứ.<br> Lộ Vinh nhíu mày: \"Ở chỗ này làm hỏng dàn tế thì?\"<br> Lộ Nhậm: \"Sao thế, anh không tin thực lực đại trưởng lão, có ông ấy ở đây còn có thể thương tổn đến người khác sao?\"<br> Mọi lý do Lộ Nhậm đều nhất nhất giải quyết, cậu không thể để Lộ Vinh có thời gian làm động tác khác. Đêm dài lắm mộng, đặc biệt là loại người quỷ kế đa đoan như Lộ Vinh. <br> Người Lộ gia dưới mệnh lệnh của đại trưởng lão, ngầm hiểu nhường ra một mảnh đất trống lớn.<br> Lộ Vinh vẫn không ngưng tụ vũ khí bản mệnh, mà lại rút đoản đao phòng thân ra, bày ra tư thế nghênh chiến.<br> Lộ Nhậm lại không khách khí, chỉ muốn tốc chiến tốc thắng, trực tiếp nâng kiếm đâm tới.<br> Trên thân kiếm Vạn vật, cuồn cuộn ngũ hành chi khí, khiến Lộ Vinh có hơi kinh ngạc.<br> Chẳng qua là vừa ngưng tụ ra ngũ hành chi khí, bên trong trận chiến gấp không chờ nổi lấy ra bản lĩnh cuối cùng như vậy. Đây là điều kỵ nhất. <br> Lộ Vinh trấn định lại, cảm thấy bản thân dường như quá xem trọng Lộ Nhậm, tuy rằng đối phương thiên phú tốt, cùng lắm cũng chỉ là một nhóc con.<br> Tâm tư Lộ Vinh quay nhanh, đang muốn nghĩ thêm, lại thấy Lộ Nhậm mang theo khí thế thẳng tiến không lùi chính diện ập tới.<br> Hắn ta cả kinh, chân khí tuôn trào ra từ đầu ngón tay, bao bọc lên trên ở lưỡi đao. <br> Chẳng qua là vừa ngưng tụ vĩ khí bản mệnh, uy lực có thể mạnh......<br> Lưỡi đao chạm nhau, vũ khí trên tay Lộ Vinh vỡ thành từng mảnh, rơi xuống mặt đất.<br> Lộ Vinh kinh ngạc, Lộ Nhậm lại không chút nương tay, lưỡi đao thuận thế xẹt qua mặt Lộ Vinh.<br> Lộ Vinh cúi người lui gấp, lại tránh không kịp, mấy sợi tóc nhẹ nhàng rơi trên mặt đất. Còn chưa hết, Lộ Nhậm lại đá vào ngực Lộ Vinh một cái.<br> Trên lễ phục chỉnh tề của Lộ Vinh có thêm một dấu chân, cả người bay ngược đi ra ngoài mấy mét.<br> Hắn ta theo bản năng giơ tay sờ, phát hiện tóc mái gọn gàng trước trán lại bị Lộ Nhậm cạo mất. Bị thương không nặng nhưng lại cực kỳ sỉ nhục người khác.<br> Lộ Vinh bùng nổ, quát: \"Lộ Nhậm, đừng quá quá đáng.\"<br> Lộ Nhậm cười nhẹ, nâng kiếm lên tiếp tục tấn công.<br> Thế kiếm Lộ Nhậm không ngừng, Lộ Vinh không đường để lui, trong tay lại không có bất cứ vũ khí gì, cứ tiếp tục như vậy chỉ sợ thật sự sẽ bị đâm cho mấy lỗ. Hắn t không do dự, lật tay, vũ khí bản mệnh thành hình trong lòng bàn tay. <br> Hai thanh vũ khí chạm nhau, Lộ Nhậm lại giương giọng hét một câu: \"Đại trưởng lão! Chứng cứ tới rồi! \"<br> Thân hình đại trưởng lão như một cơn gió, đột nhiên xuất hiện phía sau Lộ Vinh, giơ tay chế trụ Lộ Vinh.<br> Đại trưởng lão cầm lấy Lộ Vinh vũ khí bản mệnh, giơ ra trước mặt mọi người, nói: \"Đầu thú ở chuôi đao, đây là chứng minh cho huyết mạch Phó thị......\"<br> Tất cả mọi chuyện, đều là kết cục mà Lộ Nhậm làm ra. Cậu không ngốc, đương nhiên sẽ không dựa vào dũng khí một mình chạy tới đấu với Lộ Vinh.<br> Vào hai hôm trước, Lộ Nhậm đã tìm đến đại trưởng lão vừa xuất quan, giao lại chứng cứ duy nhất Phó thúc để cho đại trưởng lão.<br> Mọi người ồ lên, Lộ Vinh bị phong bế đan điền, nhốt vào nhà giam riêng Lộ gia, chờ sau khi điều tra rõ ràng sẽ đưa đến&nbsp; hiệp hội cổ võ giả.<br> Bên trong nhà giam tối tăm, Lộ Vinh ngồi trong góc, ngây người nhìn chằm chằm phía trước. Lễ phục trên người hắn ta đã hỗn độn bất kham, đầu tóc chỉnh tề bị Lộ Nhậm cạo đi một nắm nhìn qua thật nghèo nàn.<br> Chỉ trong mấy giờ ngắn ngủi,&nbsp; trên người Lộ Vinh đã hoàn toàn không còn dáng vẻ khí phách của gia chủ Lộ gia nữa.<br> Nơi xa có âm thanh mở khóa truyền đến, sau đó là tiếng bước chân.<br> Lộ Vinh ngẩng đầu, thấy Lộ Nhậm đi đến.<br> \"Thế nào? Đến khoe khoang à?\" Lộ Vinh lạnh giọng nói.<br> Lộ Nhậm cười híp mắt, chẳng vì thái độ của Lộ Vinh mà tức giận: \"Tôi là tới nói cho anh một bí mật nhỏ, bí mật nhỏ có liên quan đến anh.\"<br> Lộ Vinh quay mặt sang một bên, không nói chuyện.<br> Lộ Nhậm tiếp tục: \"Anh có từng để ý chưa, vũ khí bản mệnh của anh ngày càng vẩn đục, cho dù hôm nay không có tôi, anh cũng sống không được lâu nữa đâu.\"<br> Lộ Vinh đột nhiên ngẩng đầu: \"Mày nói bậy!\"<br> Tuy Lộ Vinh tham vọng lớn, nhưng cũng biết, ở thế giới này, thực lực mới là tất cả, cho nên từ trước đến nay trong việc tu luyện hắn ta đều cực kỳ chăm chỉ.<br> Lúc này, tuy rằng sắp bị trục xuất khỏi Lộ gia, nhưng những chuyện khác hắn ta đều làm rất sạch sẽ, không để lại bất cứ chứng cứ gì.<br> Trước mắt bao người bị Lộ Nhậm đánh bại, bị đại trưởng lão chế trụ, ngược lại giúp hắn ta để lại một con đường sống. Hắn ta là cổ võ giả đã đăng ký, Lộ gia không có quyền dùng hình với hắn ta. <br> Chỉ cần hắn ta có thể rời khỏi nơi này, lo gì không thể Đông Sơn tái khởi. <br> \"Đây là khuyết điểm trí mạng của&nbsp; huyết mạch Phó thị, tham vọng lớn, dễ tẩu hỏa nhập ma, không ai có thể sống quá 40 tuổi.\"<br> Lộ Vinh: \"Mày đang lừa tao!\"<br> Lộ Nhậm xoè tay ra, Kỷ Kiêu đặt sách cổ chú Phó để lại vào tay cậu.<br> Cậu nói với Lộ Vinh: \"Đây là chú Phó để lại, gia phả Phó thị, bên trên viết nguồn gốc của dòng huyết mạch này.\"<br> \"Tôi đọc cho anh nghe.\"<br> \"Chỉ cần là huyết mạch Phó gia, không có ai sống quá tuổi tứ tuần, huyết mạch thừa hưởng tính tham lam của Thao Thiết......\"<br> Giọng điệu Lộ Nhậm vững vàng không gợn sóng, đọc tiếp: \"Phó Hữu Đạo, mất năm 25 tuổi; Phó Phi, mất năm 32 tuổi......\"<br> Lộ Vinh càng nghe, vẻ mặt càng dữ tợn. Hắn ta nhớ lại sự khác thường khi chân khí vận hàng trong mấy lần mình bế quan.<br> Lộ Nhậm thấy mặt hắn ta trắng như tờ giấy, vứt ra cọng rơm cuối cùng: \"Đúng rồi, chú Phó muốn đưa anh đi, chính là vì để anh sống sót.\"<br> Lộ Vinh đột nhiên ngẩng đầu, nhìn qua, mong muốn sống còn đã khiến hắn ta không rảnh lo cái khác: \"Ông ta có cách, chắc chắn ông ta đã nói cho cậu phải không?\"<br> Lộ Nhậm quả thực là bị sự vô sỉ của hắn ta làm tức cười, cũng không muốn nhiều lời với Lộ Vinh.<br> Cậu lấy giấy sinh tử ra, nói: \"Ký đi. Quyết sống chết trên sàn đấu. Anh thắng thì tôi thả anh đi và nói cho anh cách giải quyết vấn đề.\"<br> Lộ Vinh vội vàng xem qua rồi ký tên. Nếu đối tượng đấu võ là Lộ Nhậm thì hắn ta không quá lo lắng.<br> Cổ võ giả kị nhất là người nhà giết nhau. Mặc dù giữa hai người có thâm thù đại hận, giết người có cùng dòng máu cũng có thể khiến tâm ma xuất hiện, võ đạo không thể tiến thêm một bước.\"<br> Cho nên nhiều năm như vậy, Lộ Vinh ngay từ đầu chỉ là muốn nuôi phế Lộ Nhậm, sau lại muốn đưa cậu đi Bắc Châu, để người ta giở trò trên đường.<br> Hắn ta chưa từng nghĩ tới đích thân giết chết Lộ Nhậm, chính là sợ sẽ hình thành tâm ma.<br> Lộ Nhậm còn quá trẻ, không rõ nguy hiểm trong đó. Lông mày Lộ Vinh nhíu chặt hơi thả lỏng ra, chỉ cần còn sống, tất cả đều còn có khả năng.<br> \"Có phải cảm thấy tôi quá non trẻ, rất dễ lừa.\" Giọng nói Lộ Nhậm mang theo ý cười vang lên.<br> Lộ Vinh ngẩng đầu, nhìn về phía&nbsp; thiếu niên đột nhiên trở nên thật xa lạ này. <br> \"Ban nay tinh thần anh không ổn định, không hỏi rõ ràng người quyết đấu với anh là ai.\"<br> Lộ Nhậm cười khinh miệt, nói: \"Đương nhiên không phải là tôi, ân oán giữa tôi và anh, đã chấm dứt ở trước dàn tế rồi. Kế tiếp đây, là ân oán giữa anh ta và Kỷ Kiêu.\"<br>*** "]