["<i>Edit - beta: Axianbuxian12</i>","Sáng sớm ngày hôm sau, khi Thịnh Cảnh tỉnh lại chỉ cảm thấy đau đầu muốn nứt cả ra. ","Hắn vừa mở mắt thì thấy trong phòng không có ai.","Thịnh Cảnh giật mình, còn chưa nhớ ra hôm qua đã xảy ra cái gì thì đã đứng lên lao ra cửa.","\"Lộ Nhậm!\"","Trong sân, Lộ Nhậm ngồi trên nóc nhà đả tọa, trợn mắt nhìn qua, vẻ mặt bất mãn: \"Gọi hồn à? Cậu ngủ nướng rồi đấy.\"","Thịnh Cảnh mờ mịt nhìn xung quanh, không nhìn thấy những người khác, lại hỏi: \"Cái, cái thằng Kỷ Kiêu kia đâu?\"","Lộ Nhậm nhướng mày: \"Sao nào? Đánh ra tình cảm rồi cơ à? Sáng sớm đã hỏi thăm Kỷ Kiêu?\"","Thịnh Cảnh bị nghẹn đến buồn nôn, rùng mình một cái: \"Cậu đừng nói như vậy, tôi với hắn mà&nbsp; tình cảm á, buồn nôn chết mất.\"","Lộ Nhậm không thèm để ý hắn, nhắm hai mắt lại.","Thịnh Cảnh đề khí, nhảy lên nóc nhà, chuẩn bị ngồi đả tọa cạnh Lộ Nhậm. Khóe mắt hắn lại quét đến người đứng trên đỉnh núi phía xa, quả nhiên là Kỷ Kiêu.","Tuy khoảng cách quá xa, hắn không nhìn rõ mặt Kỷ Kiêu, nhưng có thể biết rõ, đối phương đang nhìn bên này.","Chuẩn xác mà nói là đang nhìn Lộ Nhậm.","Ký ức tối hôm qua như thủy triều ập tới đây, động tác Thịnh Cảnh đột nhiên cứng lại.","Hôm qua hắn thua, ở Lộ Nhậm trước mặt, thua rất thảm.","Trong đầu Thịnh Cảnh một mảnh hỗn loạn, lại nghe Lộ Nhậm đột nhiên nói một câu.","\"Ngẩn người làm gì, sáng sớm không khí trong lành không chăm chỉ tu luyện cậu còn lãng phí thời gian gì đấy.\"","Một câu, giống như tia chớp xé toạc lớp sương mù trước mắt Thịnh Cảnh.","Đúng vậy, mọi chuyện, không phải vì hắn chưa đủ thực lực sao? Không đủ thực lực, hắn làm sao bảo vệ mọi thứ thuộc về mình, làm sao có tư cách sánh vai đi với Lộ Nhậm đã ngày càng toả sáng. ","Lần đầu tiên, Thịnh Cảnh sinh ra khát vọng mãnh liệt với chuyện luyện võ. ","Không đủ, thực lực bây giờ của hắn vẫn chưa đủ. Chỉ có tới đỉnh cao võ đạo, thậm chí đột phá đỉnh cao đến tới cảnh giới, mới có thể bảo vệ người muốn bảo vệ, không bị người khác mơ ước.","Thịnh Cảnh tĩnh tâm, nguyên tố ngũ hành hiện lên trong không trung, khác với trước kia,&nbsp; nguyên tố ngũ hành trước mắt hắn, trở nên đặc biệt dày đặc.","Lộ Nhậm cảm nhận được nguyên tố bên người đang kích động khác thường, cậu mở mắt ra, nhìn về phía Thịnh Cảnh bên cạnh. ","Đây là......","Ngộ đạo sao?","Lộ Nhậm cảm nhận được hơi thở Thịnh Cảnh trở nên dài rộng lại phù hợp với luật động tự nhiên nào đó, hỏa hành nguyên tố xung quanh điên cuồng ập về hướng này.","Chỉ cần dùng thị giác cổ võ giả xem qua, sẽ phát hiện ở phía trên đỉnh đầu Thịnh Cảnh, hình thành một cái lốc xoáy.","Thời gian ngộ đạo, ít thì mấy tiếng, nhiều thì mấy ngày.","Lộ Nhậm nhìn thử thời gian, dồn khí vào ngón tay, khắc một hàng chữ trước mặt Thịnh Cảnh. ","\"Tôi đưa anh cậu ra ngoài trước.\"","Cậu cũng không lo lắng Thịnh Cảnh sẽ bị xác sống đột nhiên xuất hiện làm bị thương, với cái độ dày của hỏa hành nguyên tố này, xác sống tránh còn không kịp. Cho dù có xác sống to gan lớn mật tới gần, cũng sẽ tự bị thiêu cháy. Nháy mắt biến thành một đống tro tàn.","Thịnh Cảnh ở lại thôn Long Môn, mọi chuyện trở nên thuận lợi ngoài ý muốn.","Bầy khỉ đi ra ngoài kiếm ăn, chỉ để lại mấy con khỉ canh giữ, Mục Thanh Đồng thuận lợi dụ ba con khỉ đi.","Đoàn người chạy như điên xuống núi, trên đường đụng phải bầy khỉ quay về, giằng co một trận. Đàn khỉ sau khi phát hiện không có phần thắng thì chỉnh chỉnh tề tề lui lại.","Lộ Nhậm không đi theo quá xa, sau khi tới đường lớn thì quyết định trở về. Thịnh Cảnh bên kia dù sao còn đang tu luyện, để hắn một mình lâu cũng không hay lắm.","Khi Lộ Nhậm chuẩn bị đi, Kỷ Kiêu kéo cậu lại.","\"Chờ đã, tôi có lời muốn nói với cậu.\"","Kỷ Kiêu hơi dừng một chút, nhìn lướt qua ánh mắt đám đội viên đang phát ra ánh sáng hóng hớt.","\"Chúng ta qua bên kia nói, các cậu nhìn kĩ người bệnh.\"","Lộ Nhậm và Kỷ Kiêu đi vào trong một đoạn, dừng lại bên một con sông nhỏ.","Kỷ Kiêu lấy từ trong túi ra một thứ, đưa cho Lộ Nhậm: \"Cái này cho cậu.\"","Lộ Nhậm nhận lấy, hơi sững ra.","Thứ Kỷ Kiêu đưa chính là một miếng mộc bài màu đen, là quà Kỷ Kiêu tặng cậu hồi sinh nhật.","Lúc trước Lộ Nhậm mang theo mộc bài màu đen bước lên phi hành khí bay về Bắc Châu.","Lý do rời đi cậu nói với Kỷ Kiêu là muốn đi Bắc Châu chữa bệnh, chữa bệnh đương nhiên phải mang theo đồ quan trọng theo. Nếu trả mộc bài lại cho Kỷ Kiêu, nói không chừng còn làm đối phương sinh lòng nghi ngờ.","\"Sao nó lại ở chỗ cậu?\" Lộ Nhậm rất là nghi ngờ.","Lúc ấy Tiểu Quân lấy cốt truyện chuyến bay gặp tai nạn làm cơ sở, ném Lộ Nhậm ra khỏi tuyến Kỷ Kiêu. Thân thể của tuyến đó cũng đã biến mất theo vụ tai nạn đó rồi.","Mộc bài, tự nhiên cũng đã biến mất.","Kỷ Kiêu cũng hơi sững sờ: \"Cái này, không phải cậu để lại sao?\"","Lộ Nhậm lắc đầu, nói: \"Không có, lúc ấy tôi mang đi. Cậu tìm được ở đâu?\"","\"Ngày đó cậu đi, trời khuya tôi mới trở về. Lúc về thì nhìn thấy cái mộc bài này đặt ở trên giường.\"","Kỷ Kiêu dừng lại một chút: \"Tôi tưởng rằng, cậu là muốn dứt khoát nói lời tạm biệt.\"","Hắn nói rất nhẹ nhàng, hoàn toàn giấu đi việc đã trải qua đau khổ giãy giụa lúc ấy như thế nào, cuối cùng kiên định với niềm tin, chỉ nhớ kỹ lời hẹn kia.","Lộ Nhậm cười cười, nói: \"Sao có thể thế được, cậu là...... người bạn đầu tiên của tôi, sau khi tôi làm xong chuyện nên làm, còn muốn cùng cậu về thăm chốn cũ, đi hắc phố uống rượu, dạo chơi đấy.\"","Kỷ Kiêu giãn mày cười: \"Thôi đừng, rượu phẩm của cậu......\"","Lộ Nhậm giận dữ: \"Tôi nói cho cậu nhá, đó thật sự chỉ là ngoài ý muốn, không tin cậu......\"","Lời chưa nói hết, Lộ Nhậm ngừng lại, đúng rồi, giờ là lúc tạm biệt. Cậu tạm thời không có thời gian triển lãm trước mặt Kỷ Kiêu mình thật sự là ngàn chén không say.","Kỷ Kiêu giơ tay, xoa xoa tóc cậu, dịu dàng nói: \"Cậu về đi, lần này tôi nhìn cậu đi.\"","Lộ Nhậm không được tự nhiên, nói: \"Như vậy cứ lạ lạ, tôi không cần đâu, làm như bi thương lắm ấy.\"","Kỷ Kiêu: \"Không phải bi thương, chỉ là tôi có thể yên tâm hơn một chút.\"","Lộ Nhậm giơ tay, đeo mộc bài màu đen lên trên cổ, xoay người, vẫy vẫy tay, nói: \"Sau này còn gặp lại.\"","Kỷ Kiêu không nói gì, chỉ là rất nghiêm túc nhìn bóng dáng của Lộ Nhậm. Khi nãy có một câu hắn không có nói ra.","Nhìn Lộ Nhậm rời đi, mới có thể lại cho hắn một niềm tin để có thể tiếp tục chờ đợi.","Hắn cẩn thận, mang theo chút cố chấp, khắc sâu mỗi một cái động tác nhỏ khi rời đi của Lộ Nhậm vào trong đáy lòng.","Còn có......","Nụ cười của Lộ Nhậm với hắn khi cậu đột nhiên quay đầu lại. Như hồi mới gặp nhau vậy, như ánh sáng mặt trời ấm áp lại xán lạn.","***","Khi Lộ Nhậm trở lại thôn Long Môn, Thịnh Cảnh đã tỉnh lại.","Hắn vẫn ngồi trên nóc nhà, nhìn chằm chằm dòng chữ Lộ Nhậm để lại ngẩn người.","Lộ Nhậm nhẹ nhàng tới gần, đập vào gáy hắn một cái, nói: \"Ngẩn người cái gì đấy!\"","Thịnh Cảnh hoàn hồn, chỉ vào trên mặt đất nói: \"Cậu lúc nào thì đi vô thanh vô tức, tu vi thế mà đã tới rồi tầm này rồi!\"","Lộ Nhậm lật bàn tay, Vạn vật kiếm thành hình trong bàn tay.","Sau khi cầm mộc bài Kỷ Kiêu đưa, Lộ Nhậm vui mừng phát hiện mình có thể dùng vũ khí ngũ hành. Phía trên miếng mộc bài màu đen kia, dường như có nguồn sức sống cuồn cuộn không ngừng tiến vào.","Từ giờ về sau, Lộ Nhậm không cần lo lắng mình đánh được một nửa thì ngất xỉu nằm liệt giường nữa. Đương nhiên, hộc máu thì vẫn hộc máu, đó cũng chỉ là chuyện nhỏ.","\"Tôi là sợ tổn thương lòng tự trọng nhỏ bé của cậu thôi, tập võ hai mươi năm, ngay cả vũ khí ngũ hành cũng chưa có.\"","Thịnh Cảnh: \"......\"","Ban nãy hắn còn cảm thấy mình ngộ đạo đã là thiên phú phi phàm, cuối cùng cũng có thể vớt vát lại chút mặt mũi bị mất lúc đánh thua, nói không chừng còn có thể nhận được cổ vũ của tình yêu(?). ","Thế mà không ngờ tới, cổ vũ thì chả có, đả kích lại có thừa. ","Lộ Nhậm nhếch mày, nói: \"Đánh một trận không?\"","Thịnh Cảnh cao giọng cười: \"Tôi cũng rất muốn, nhưng giờ không thích hợp, giải quyết phiền phức trước đã rồi chúng ta tìm cái sân đấu luận bàn kĩ càng.\"<br><br>Phiền phức Thịnh Cảnh nói, đương nhiên là chỉ chuyện cái giếng.","Bây giờ Thịnh Phong đã nhờ Kỷ Kiêu đưa về Thịnh gia, bố Thịnh tuy giáo dục con cái vô cùng nghiêm khắc và không thích giao lư nói chuyện, nhưng rất coi trọng&nbsp; truyền thừa gia tộc.","Thịnh Phong cho tới nay là người thừa kế được Thịnh gia bồi dưỡng, bố Thịnh tất nhiên sẽ dùng hết khả năng bảo vệ y.","Hai người cũng không do dự, lần nữa tiến vào quặng mỏ dưới giếng. Đích đến lần này của bọn họ rất rõ ràng, chính là nơi lần trước phát hiện Thịnh Phong.","Bây giờ Lộ Nhậm đã có thể sử dụng vũ khí ngũ hành, Thịnh Cảnh sau khi ngộ đạo, chân khí cũng tăng lên một bậc.","Hai người hợp tác, rất nhanh đã đào thi thể thôn dân thuộc thôn Long Môn ra, đặt trên mặt đất trước miệng cái hố.","Lộ Nhậm nhìn qua từng bộ thi thể, tất cả thi thể đều đã xác sống hóa. Làn da mất đi hơi nước, khô quắt mà dán trên bộ xương, nhìn có vẻ cổ quái lại dữ tợn.","Cậu nhíu mày, ngồi xổm xuống cẩn thận quan sát.","Từ trình độ bảo tồn hoàn chỉnh của đám xác sống này, xem ra thời gian xác sống hoá của bọn họ chưa lâu. Mỗi một cái xác đều bị cắt đầu, vết cắt cực kỳ gọn gàng.","Không phải cổ võ giả là tuyệt đối không thể làm được đến trình độ này.","Thi thể thôn dân thôn Long Môn, tổng cộng hơn hai trăm người. Kết hợp với miêu tả của Mục Thanh Đồng, lúc ấy cô hôn mê khoảng ba bốn ngày, khi tỉnh lại, thôn Long Môn đã không còn bất cứ người nào.","Muốn trong ba bốn ngày, giết rồi chôn nhiều xác sống như vậy, tiểu đội cổ võ giả bình thường sẽ không làm được.","Lộ Nhậm nghĩ đến gia huy Lộ gia rơi từ tay Thịnh Phong xuống, nếu là Lộ gia, thì quả thực có năng lực này. Chỉ là, sao Lộ gia biết trước nơi này xuất hiện xác sống, hơn nữa ở trong vòng vài ngày đã đuổi tới xử lý xong.","\"Lộ Nhậm, cậu nhìn xem này có phải đá ngũ hành không?\"","Lộ Nhậm quay đầu xem qua, thấy Thịnh Cảnh vạch bụng một cái xác ra, bên trong lộ ra một cục đá màu đỏ trong suốt.","Cậu bước vài bước đi qua, ngồi xổm xuống nhìn xem.","Quả nhiên là đá ngũ hành, nguyên tố hỏa thuần khiết, ngoài đá ngũ hành độc nhất của Lộ gia ra, nhà khác không có. ","Thịnh Cảnh nói: \"Bụng cái xác này&nbsp; có vết nứt, có lẽ là lúc còn sống nuốt cục đá vào trong bụng.\"","Lộ Nhậm nhíu mày, đi sang một bên khác, chiếu đèn pin du lịch lên nhìn kỹ một lát.","\"Đây chẳng lẽ là khu mỏ đá ngũ hành? Không giống lắm mà......\"","Nhìn tính chất nham thạch bên cạnh, cũng không giống nơi có thể sản sinh ra đá ngũ hành. ","Tất cả chuyện này, rốt cuộc là chuyện gì?","____"]