["<b>Chương 33 bóng đè, tiên tử</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Tuyết bay tán loạn, trời đất trắng xoá một màu, một thiếu niên tướng mạo xấu xí đón gió tuyết lẻ loi bước đi, để lại hai hàng dấu chân nhìn không đến cuối.<br> Hắn đã đi dưới trời rất lâu, vừa đói vừa lạnh.<br> Sau đó thiếu niên thật sự chịu đựng không nổi ngã xuống trên nền tuyết.<br> Bông tuyết lạnh băng nện trên mặt hắn, hắn cảm giác được dòng máu trong cơ thể dần dần lạnh đi.<br> Sắp chịu đựng không nổi.<br> Một khi nhắm mắt, có lẽ sẽ mãi không thể tỉnh lại. Tuyết lớn sẽ bao phủ thân thể hắn, sẽ chôn hắn dưới lớp băng tuyết này.<br> Khi thiếu niên sắp mở mắt hết lên thì hắn nhìn thấy phía chân trời xuất hiện một ánh sáng trắng.<br> Hắn chưa bao giờ thấy qua ánh sáng thánh khiết và cực kỳ xinh đẹp như vậy.<br> Một nữ nhân mặc váy dài màu đen, dáng người lả lướt từ đi ra chùm sáng ấy.<br> Thân thể nữ nhân mang theo vầng sáng nhàn nhạt, gương mặt kia cũng ẩn dưới ánh sáng làm người thấy không rõ.<br> - Tiên nữ...<br> Thiếu niên với tay về nơi xa, tiếng nói nghẹn ngào khó nghe.<br> Tiên nữ thánh khiết như tuyết liên núi cao, thanh âm cũng lạnh như gió tuyết kia:<br> - Ta là tiên nữ băng tuyết trên bầu trời, chưởng quản băng tuyết trong thiên địa, lần này ta hạ phàm độ kiếp. Mà ngươi là kiếp số của ta.<br> - Ta? Kiếp số?<br> Thiếu niên vô lực lẩm bẩm, nỗ lực mở mắt nhìn nàng.<br> Nhưng cho dù hắn cố như thế nào cũng không thấy rõ gương mặt kia.<br> Lúc sắp chết, hắn nghe được tiên nữ nói:<br> - Mặc kệ ngươi có tâm nguyện gì, ta đều sẽ giúp ngươi thực hiện.<br> Có lẽ đó thanh âm êm tai nhất hắn từng nghe.<br> - Ta muốn sống, ta muốn trở nên cường đại...<br> Thiếu niên giãy giụa nói xong lời cuối cùng.<br> Hắn cho rằng kia chỉ là ảo giác xuất hiện khi hắn hấp hối. Nhưng lúc thiếu niên trợn mắt thì phát hiện mình còn sống.<br> Hắn nằm ở một gian trong phòng phủ kín thảm, trái tim vẫn còn đập.<br> Thảm trên mặt đất không biết là da lông linh thú gì, lông nhung mềm mại còn ấm áp, da thịt trực tiếp chạm vào mang lại cảm giác thoải mái đến mức lỗ chân lông cả người đều giãn ra.<br> Đây là cảm giác hắn chưa bao giờ có.<br> Không bao lâu, hắn phát hiện mình khác thường.<br> Tay hắn to hơn, chân cũng lớn ra!<br> Thiếu niên thấy bộ dáng của mình trong gương đồng.<br> Gương mặt xấu xí bất kham nọ lại trở nên tuấn mỹ vô trù, dáng người thon gầy thấp bé cũng cao đến gần chín thước, trở nên cao lớn đĩnh bạt!<br> Thiếu niên thon gầy bị người ghét cẩu chê lắc mình biến hoá trở thành nam nhân hoàn mỹ hắn đã từng khát vọng nhất.<br> Không chỉ như thế, hắn còn cảm giác được cả người tràn ngập lực lượng.<br> - Ngươi còn sống, hơn nữa trở nên rất cường đại. Nguyện vọng của ngươi ta đã giúp ngươi thực hiện.<br> Phía sau đột nhiên xuất hiện một thanh âm.<br> Thiếu niên đột nhiên quay đầu, thấy vị tiên nữ váy đen đã gặp trước khi hôn mê.<br> - Ngươi còn muốn cái gì?<br> Tiên nữ hỏi.<br> Thiếu niên nhìn chằm chằm cô, tuy rằng mặt đối phương được thánh quang che đậy, nhìn lâu rồi đôi mắt sẽ đau đớn nhưng hắn vẫn bướng bỉnh nhìn chằm chằm hai mắt cô.<br> Cứ như mình đang đối diện với cô vậy.<br> Thiếu niên có chút thấp thỏm nói: <br> - Ta còn muốn, muốn nàng...<br> Ở lại với ta.<br> Hắn không dám nói hết thỉnh cầu vô lễ đó.<br> Tiên nữ váy đen hiểu lầm ý của hắn, thanh âm thanh lãnh mang theo sự khó hiểu:<br> - Ngươi muốn ta?<br> Thiếu niên sợ tới mức lập tức giải thích ngay:<br> - Không không không phải, ta không có, ta là nói ta... ta ...<br> - Có thể.<br> Tiên nữ lạnh như băng nói ra hai chữ.<br> Thiếu niên đột nhiên trừng lớn mắt, trong đầu oanh một tiếng, phảng phất có thứ gì nổ tung khiến mạch máu bạo trướng, sôi sùng sục.<br> - Mặc kệ là nguyện vọng gì, ta đều giúp ngươi thực hiện. Bao gồm, ta.<br> Tiên nữ chậm rãi bước tới gần hắn, mỗi bước đi đều xuất hiện một đóa hoa sen tuyết bằng ánh sáng dưới chân.<br> Thiếu niên nuốt nước miếng, thanh âm khàn khàn:<br> - Không, ta không dám khinh nhờn tiên nữ.<br> Tiên nữ lại nói: <br> - Chỉ là một thân xác mà thôi, ngươi nếu thích cứ dùng đi, không ảnh hưởng ta tu hành.<br> Nếu đây là kiếp nạn của ta, ta muốn cảm ơn ngươi, bởi vì lần độ kiếp này dễ dàng hơn rất nhiều so với tưởng tượng của ta.<br> Thiếu niên ngơ ngác nhìn cô, một đợt lại một đợt sóng nhiệt đánh sâu vào hắn, ăn mòn lý trí hắn.<br> - Sao thế, từ bỏ à?<br> Tiên nữ nghiêng nghiêng đầu.<br> - Ta muốn!<br> Khi đại não còn chưa kịp phản ứng thì thiếu niên đã vội vàng đáp.<br> Ý thức được mình đã nói gì thì trái tim hắn đập nhanh không thôi, hơi thở dần dần trở nên dồn dập, hô hấp càng ngày càng khó khăn.<br> Đến cuối cùng thiếu chút nữa hít thở không thông mà chết.<br> Sau đó, hắn chậm rãi bước từng bước một đến gần tiên nữ không rõ mặt kia, run rẩy đưa tay cởi đai lưng cô...<br> Thiếu niên khinh nhờn tiên nữ thánh khiết.<br> Trong lòng hắn áy náy, rồi lại có sự hưng phấn bí ẩn.<br> Hắn không nên kéo tiên nữ từ thần đàn xuống tới, nhưng hắn bị dụ hoặc bởi sự tốt đẹp chủ động đưa đến cửa.<br> Thiếu niên nhẹ nhàng hôn khắp thân hình được bao bọc trong vầng sáng nhàn nhạt, mỗi một động tác đều vô cùng thành kính.<br> Hắn ôm chặt tiên nữ, cùng cô sâu sắc hòa hợp một thể.<br> Khi đến đỉnh cực hạn, vầng sáng trên người tiên nữ bị hắn làm bẩn nhạt đi, thánh quang che đậy trên mặt cũng chậm rãi tiêu tán.<br> Gương mặt tiên nữ dần dần trở nên rõ ràng.<br> Mặt tựa phù dung, da như tuyết trắng, môi tựa nụ sen hé mở... Đẹp không sao tả xiết.<br> Nhưng mà, đôi mắt tiên nữ không hề dao động, cho dù bị thiếu niên khinh nhờn thì trong mắt cũng không có cảm xúc dư thừa nào, chỉ có quạnh quẽ.<br> Thiếu niên nhìn rõ gương mặt này, đặc biệt là đối mặt với cặp mắt thanh lãnh kia thì bỗng ý loạn tình mê trong mắt chợt tan đi, đồng tử co rụt lại...<br> Đêm khuya.<br> Trong gian ngoài tẩm phòng thành chủ, Bùi Tử Thanh mở bừng mắt, đáy mắt toàn là hoảng sợ với hoảng loạn.<br> Thiếu niên đỏ bừng mặt, cả người đều ướt nhẹp như mới vớt từ trong nước ra.<br> Hắn thở hổn hển, một giọt mồ hôi to lăn dài trên trán rơi trên mu bàn tay hắn, phát ra âm thanh tõm tõm rõ ràng trong đêm khuya thanh tĩnh.<br> Thì ra là mộng.<br> Nhưng sao hắn lại mơ thấy cái này?<br> Hô hấp hỗn loạn và tim đập nhanh dần dần bình tĩnh lại, sự khô nóng trong người đã không còn, cảm xúc trong mắt đã giấu đi, ngưng tụ thành một điểm đen sâu không thấy đáy.<br> Thật sự bị người nọ nói đúng rồi.<br> Hắn xác thật có tâm tư khác với a tỷ cho nên mới sẽ mơ thấy một giấc mộng xấu xa đến cực điểm.<br> Hắn muốn độc chiếm a tỷ, muốn cô chỉ nhìn một mình hắn, không phải bởi vì độc chiếm dục của vãn bối đối với trưởng bối mà là hắn thích cô.<br> Tựa như mơ thấy như vậy...<br> Hắn muốn... Muốn cô.<br> Bùi Tử Thanh nhắm mắt lại, hồi ức cảnh trong mộng, trái tim ẩn ẩn nóng lên, máu cũng chậm rãi ấm hơn, nhưng đôi tay lại nắm chặt.<br> Hắn lại nảy tâm tư âm u xấu xa với chính a tỷ hắn đặt ở đầu quả tim kính trọng.<br> Hắn trăm triệu không nên như vậy.<br> ·<br> Khi Nam Diên thức dậy thì Bùi Tử Thanh chăm chỉ hiếu học đã luyện đao trong sân.<br> Thanh đao cao gần bằng Bùi Tử Thanh, nặng một trăm cân bị hắn nắm trong tay múa vù vù.<br> Nam Diên định cho đứa nhỏ dùng kiếm, vì kiếm nhẹ, thoạt nhìn cũng văn nhã nhưng một lần nọ đứa nhỏ thấy cô dùng đao thì nói kiểu gì cũng đòi học đao.<br> - A Thanh...<br> Nữ nhân vừa mở miệng, Bùi Tử Thanh lập tức thu chiêu thức, cầm theo đại đao chạy tới phía cô, trông rất đáng yêu.<br> - A tỷ, có phải đệ làm ồn đến tỷ hay không?<br> Nam Diên ám chỉ:<br> - Ngươi hỏi hiện tại hay là nửa đêm ngày hôm qua?<br> Bùi Tử Thanh ngẩn ra, trong mắt xẹt qua sự hoảng loạn, nhưng lập tức thu lại, chỉ có chút ngượng ngùng hỏi: <br> - Tối hôm qua đệ làm ồn đến a tỷ à?<br> Ngữ khí Nam Diên hơi ghét bỏ:<br> - Ôm chăn lăn qua lộn lại ủi tới ủi đi, còn mở cửa đóng cửa, động tĩnh lớn như vậy sao ta không biết được?<br> ***<br> Editor: ahaha A Thanh mộng xuân! "]