["<b>Chương 43 thất vọng, lấy thân tuẫn thành</b><br> <b>Edit:Nguyệt Phong</b><br> ⋆ ⋆ ⋆<br> Nam Diên tò mò lão quản gia muốn làm gì, vì thế tùy ý ông ta hạ dược mình sau đó bó thành cái bánh chưng to.<br> Nhưng cô không ngờ, lão quản gia dám lén lút qua lại với người Trang gia.<br> Trước mắt người này có vài phần giống với Trang Mạc Nam năm đó, dung mạo càng đẹp hơn, khí chất cũng càng lãnh lệ hơn.<br> Nhớ tới huyết án hai năm trước, nội tâm Nam Diên bình tĩnh.<br> Trang Mạc Nam và tùy tùng Trang gia gắn mang đến đã chết hết, nghe một tùy tùng may mắn sống sót kể lại kẻ đại khai sát giới chính là A Thanh.<br> Ngay từ đầu cô không tin lắm.<br> Tuy rằng A Thanh tư chất không tồi, nhưng thời gian nhập môn ngắn, tu vi cũng không cao, chỉ bằng một mình hắn sao có thể giết được Trang Mạc Nam, giết được nhiều người như vậy?<br> Nhưng cho dù thật là A Thanh giết thì cũng khẳng định là đối phương sai.<br> Có thể khiến một đứa nhỏ ngoan ngoãn nghe lời như A Thanh ra tay tàn nhẫn như thế, hiển nhiên là Trang tiểu công tử nhân mô cẩu dạng(*) đã làm cái gì trời giận người oán mới chọc giận hắn.<br> A Thanh vì thế mà rơi vào trong tay ma tu, bị bắt vào ma vực, lại bị ném xuống ma uyên.<br> Từ nguồn cội mà nói thì A Thanh bởi vì Trang gia mới xảy ra chuyện.<br> Nam Diên còn không có tìm Trang gia tính sổ, Trang gia lại mấy lần phái người ám sát cô.<br> Thật là hành vi của kẻ tiểu nhân!<br> Tìm cô báo thù thì thôi đi, còn giận chó đánh mèo toàn bộ thành Tích Tuyết.<br> Mấy năm nay, bởi vì Trang gia tạo áp lực, thương nhân tới thành Tích Tuyết làm buôn bán càng ngày càng ít, thành trì phụ cận cũng bắt đầu cô lập thành Tích Tuyết.<br> Nếu là trước kia, dưới tình huống cô lập không trợ giúp, chỉ dựa vào hộ vệ của thành Tích Tuyết thì tuyệt đối ngăn cản không được đợt thú triều hung hổ này.<br> Cũng khó trách lão quản gia sẽ lén nhận \"Thiện ý\" của Trang gia.<br> Chỉ cần dâng ra một cái mệnh của cô là có thể bảo vệ toàn bộ thành Tích Tuyết, cuộc mua bán này rất có lời.<br> Kỳ thật lão quản gia to gan lớn mật là chuyện sớm hay muộn thôi, từ khi A Thanh đại khai sát giới hoàn toàn biến quan hệ thông gia với Trang gia thành thù địch thì lão quản gia càng ngày càng bất mãn cô.<br> Trước nay ông nguyện trung thành tựa hồ không phải Bùi gia mà là thành chủ thành Tích Tuyết.<br> Lão thành chủ quản trị tốt, ông liền trung thành và tận tâm với lão thành chủ, mà cô không làm gì đã hoàn toàn chọc giận lão quản gia.<br> Hiện tại có lẽ đối phương muốn cho thành chủ thành Tích Tuyết đổi họ chứ nhỉ?<br> Ở trong mắt người khác, lão quản gia là vì bá tánh thành Tích Tuyết mới lựa chọn hy sinh thành chủ, là đại nghĩa diệt thân.<br> Nhưng dựa vào cái gì ông ta dùng tánh mạng người khác vì đại nghĩa của mình chứ?<br> - Trang Tam công tử, người đã mang đến, mong rằng Trang tiểu công tử nói chuyện giữ lời.<br> Lão quản gia nói, vẻ mặt khó nén sự buồn rầu.<br> Mười lăm phút nữa thú triều sẽ đến, nếu người Trang gia không ra tay hỗ trợ thì thành Tích Tuyết sẽ bị hủy diệt trong thú triều.<br> Ông không có lựa chọn nào khác.<br> Trang Tam công tử chắp tay sau lưng, ra vẻ thiên hạ duy ngã độc tôn, ở trong mắt Nam Diên và Tiểu Đường thì chả khác gì trẩu tre.<br> - Ba ngày trước đã bày phòng hộ trận, hiện tại chỉ thiếu một vật còn sống kích hoạt mắt trận thôi, Bùi thành chủ đúng là người thích hợp nhất. Vì an nguy của toàn bộ thành Tích Tuyết, Bùi thành chủ sẽ không có câu oán hận.<br> Bánh chưng thịt nhỏ đột nhiên chi chi chi với Nam Diên, dùng thú ngữ nói:<br> - Diên Diên, tôi nhớ ra rồi, người này là Trang Hoài Âm, là tam ca của Trang tiểu công tử, về sau trở thành bạn vong niên với đứa con khí vận, trở thành tiểu đệ tu vi tối cao thân phận quý nhất!<br> Trong lòng Nam Diên cười lạnh.<br> Đồ đứa con khí vận bỏ đi, đồ tiểu đệ khó ưa.<br> Lúc trước nếu không phải vì ngày sau sẽ đi theo đứa con khí vận nhặt của hời thì sao cô sẽ có sắc mặt tốt với Trang Mạc Nam.<br> Sớm biết A Thanh sẽ đối lập với hắn, cô ra tay giết đối phương chẳng phải càng bớt việc?<br> Tiểu Đường thấy cô không ổn, lập tức nhắc nhở: <br> - Diên Diên bình tĩnh, bình tĩnh! Người này liên quan đến chủ tuyến của thế giới, không động được đâu!<br> Ánh mắt Nam Diên khinh phiêu phiêu liếc nó.<br> Bánh chưng thịt Tiểu Đường run lên, câm như hến.<br> - Nghe nói lệnh đệ chết thảm, có người nhìn đến là A Thanh nhà ta làm.<br> Nam Diên mở miệng, khí định thần nhàn.<br> Trang Hoài Âm đột nhiên trầm mặt, tức giận ngập trời.<br> Đệ đệ hắn tuổi còn trẻ, tương lai nhiều đất dụng võ, lại chết thảm tại ở nơi xó xỉnh như vậy.<br> Đối phương xuống tay ác độc, móc tim lại lột da, thật đáng bầm thây vạn đoạn!<br> Chỉ là không biết Bùi Nguyệt Oanh rốt cuộc tu vi ra sao, mấy lần phái người đi ám sát, cuối cùng đều có đi mà không có về.<br> Lén lút vô dụng, vậy làm ngay mặt đi.<br> Nếu đệ đệ chạy tìm không thấy, vậy dùng mệnh tỷ tỷ tới trả lại!<br> Nam Diên nhìn phẫn nộ trang Tam công tử, mặt vô biểu cảm:<br> -Nếu thật là A Thanh giết, ta cảm thấy giết rất đúng. Người tâm tư không sạch sẽ, cứ giết.<br> Trang Hoài Âm cả giận nói: <br> - Thú triều sắp tới rồi, còn chờ gì nữa, ném ả xuống khởi động trận pháp.<br> - Chờ một lát.<br> Nam Diên nhàn nhạt mở miệng, không có nhìn lão quản gia, mà là nhìn về phía những hộ vệ thủ thành phía sau.<br> Bởi vì lần này thú triều tới hung mãnh, thành chủ phủ trưng thu không ít nghĩa binh, nghĩa binh đều là bình thường bá tánh, bọn họ đều nhận quá không ít ân huệ của thành chủ.<br> Mỗi năm A Thanh dùng danh nghĩa của cô làm từ thiện, tích góp không ít công đức, vậy mà thứ ăn cháo đá bát vẫn khá nhiều đấy.<br> - Các ngươi cũng muốn ta lấy thân tuẫn thành?<br> Nam Diên bình tĩnh hỏi, không hề sợ hãi khi sắp chết thảm.<br> Bên trong nghĩa binh có người lộ vẻ mặt chột dạ, nhưng bọn hắn chưa nói gì, bọn họ cam chịu lão quản gia lựa chọn.<br> Thành chủ mấy năm nay thật sự làm không ít việc thiện, nhưng nếu thành Tích Tuyết giữ không nổi, mệnh giữ không nổi thì ơn huệ nhỏ lại có tác dụng gì?<br> Mặc thú triều thổi quét thành Tích Tuyết, cùng người nhà nhận lấy cái chết sao?<br> Nam Diên gật gật đầu, đã hiểu.<br> Hư Tiểu Đường thấp giọng an ủi:<br> - Diên Diên đừng khổ sở, kỳ thật trong lòng bọn họ vẫn cảm kích cô, làm việc tốt là hữu dụng đó.<br> Nam Diên cũng không khổ sở, chỉ là có một tí xíu thất vọng, kết quả là tính toán buông tay không làm.<br> Cô vốn định bảo hộ bá tánh trong thành, mặc kệ là thú triều, hay là vị Ma Quân kia muốn tàn sát hàng loạt dân trong thành, có cô đều không thành vấn đề, nhiều lắm là bại lộ thực lực không phù hợp thân phận thôi.<br> Nhưng hiện tại...<br> Những người này sống hay chết liên quan gì đến cô đâu chứ?<br> Bốn biển là nhà lang thang thiên nhai, không tốt hơn à?<br> - Tiểu Đường, đi, chúng ta đi tìm chết nào.<br> Hư Tiểu Đường: <br> - Chi?<br> Trên mặt đất tuyết đọng dần bay lên, sương mù mênh mang, mặt đất chấn động, tiếng vang rầm rầm càng lúc càng lớn, thú triều sắp vọt tới thành Tích Tuyết.<br> - Chính là hiện tại, động thủ!<br> Trang Hoài Âm khẽ quát.<br> Tiếng nói vừa dứt, không cần người khác ra tay, thành chủ và con thú của nàng đã nhảy xuống, trong chớp mắt liền biến mất ở bên trong thú triều mênh mang.<br> Trong hoàn cảnh này, tám chín phần mười là bị thú triều dẫm thành thịt nát rồi.<br> Mọi người: ...<br> Vị thành chủ này có phải quá hiểu chuyện hay không?<br> ～<br> Bùi Nguyệt Oanh đã chết, bị thú triều giẫm đạp thành thịt nát, tình trạng này không khác lắm với khi Nam Diên tới, Nam Diên cảm thấy cách chết này khá tốt.<br> À, còn có hai chuyện vui ngoài ý muốn nữa.<br> Chuyện thứ nhất, vì cô chết như vậy nên được rất nhiều giá trị công đức.<br> Nam Diên cảm thấy nhân tính quả thật phức tạp, khi còn sống làm từ thiện thì giá trị công đức chỉ có một tí xíu, ngược lại chết rồi thì giá trị công đức ào ào đưa tới cửa.<br> Cách này hay đó nhỉ, không bằng về sau chết nhiều chút?<br> Chuyện thứ hai, Tiểu Đường bởi vì chuyện này mà lĩnh ngộ, sắp lên cấp.<br> Nam Diên ngáp:<br> - Lần trước ăn cơm nhiều, có chút buồn ngủ, vừa lúc ngủ một giấc. Tiểu Đường, nhớ rõ kêu tôi đó, đừng để tôi ngủ quên.<br> Hư Tiểu Đường đĩnh bộ ngực bảo đảm:<br> - Diên Diên yên tâm, chờ tôi lên cấp xong, lập tức đánh thức cô.<br> Nam Diên tìm cái hang động, phong bế cửa động, sau đó từ không gian bản mạng lấy ra giường nệm lông nhung A Thanh cải tạo cho cô, nằm lên đó, yên tâm nhắm mắt lại.<br> (*) Nhân mô cẩu dạng: dạng chó hình người (thành ngữ Trung Quốc), nôm na là chỉ hành vi và vẻ ngoài thoạt nhìn rất phong độ, sang sửa nhưng thật ra nội tâm hèn hạ, mưu mô.) "]