["<b>Chương 6: Diên Diên nên làm nhiều việc tốt</b><br> <b>Edit: Nguyệt Phong</b><br> ***<br> Nhưng hôm nay, hận ý ngập trời này chỉ có thể chôn dưới đáy lòng.<br> Bởi vì, căn bản là hắn không làm gì được.<br> Hắn quá yếu, ngay cả Vương Nhị Ngưu trong thôn cũng đánh không lại.<br> Tiểu quái thai quỳ rạp trên mặt đất, tuyệt vọng nhìn thế giới này.<br> Hắn không có xin giúp đỡ, bởi vì hắn đã sớm nếm thử qua vô số lần, biết không có người sẽ hỗ trợ.<br> Giống như hiện tại, tất cả bá tánh vây xem đều dùng ánh mắt khiếp sợ, chán ghét nhìn hắn.<br> Bọn họ sẽ ngạc nhiên tại sao trông hắn xấu xí như vậy, sẽ ghét bỏ hắn vừa dơ vừa hôi, sau đó nhìn hắn như nhìn cái gì đó lạ lẫm lắm.<br> Không ai vươn tay, không ai thông cảm hắn.<br> Cứ như hắn xấu nên hắn đáng đời bị vậy.<br> Tiểu quái thai phát ra thanh âm gầm gừ, mười ngón ghim chặt trên mặt đất.<br> Tất cả mọi người sợ hãi gương mặt này hắn, đều cảm thấy hắn là quái thai, không nên sống ở trên đời này.<br> Nhưng những người này làm gì có lòng nhân từ?<br> Bọn họ khoác một gương mặt đẹp hơn hắn nhưng hành động ác độc như ác ma.<br> Ghê tởm.<br> Ghê tởm đến cực điểm!<br> Mắt thấy gia đinh kia nắm chủy thủ lại càng gần, tiểu quái thai một giây bạo khởi, lợi dụng lúc đối phương chưa chuẩn bị cướp đi chủy thủ, sau đó thọc mù mắt đối phương.<br> - A ——<br> Người nọ hét thảm.<br> Thừa dịp lực chú ý của mọi người bị dời đi, tiểu quái thai đẩy ra đám người, liều mạng chạy.<br> Hắn đâm người ta bị thương, người nọ còn có quan hệ với thành chủ, hắn không dám đi phủ thành chủ, sợ chui đầu vô lưới.<br> Tiểu quái thai giấu trong ổ ăn mày.<br> Hắn kéo tấm thân tàn bò đến một góc không người, thân thể cuộn tròn lại.<br> Trên người đang đổ máu, rất đau, nhưng hắn giống như không hề có cảm giác ấy, gương mặt đầy bướu thịt không có biểu tình, chỉ có một đôi mắt u ám lại tối tăm, tử khí nặng nề.<br> Có người mặc vàng đeo bạc, có một số người sống cũng là vấn đề.<br> Trời cao thật bất công!<br> - Đây là địa bàn của ông, lăn ra xa một chút!<br> Một gã ăn mày đạp hắn.<br> Tiểu quái thai che lại miệng vết thương bò dậy chạy, tiếp tục tìm một ổ ăn mày khác.<br> Hắn nên rời đi thành Tích Tuyết, nhưng hắn không đi.<br> Trong thành tốt hơn bên ngoài thành nhiều, ít nhất hắn không cần đoạt cơm với heo trong chuồng, cũng không cần tranh phân mới mẻ với chó săn.<br> Chỉ cần hắn che đi mặt của mình, xem hắn ăn mặc đơn bạc như vậy thì sẽ có người ném cho hắn một cái màn thầu.<br> Tiểu quái thai móc ra thẻ gỗ trong lòng ngực nhìn nhìn, trong mắt hiện lên gợn sóng nhàn nhạt, nhưng nhanh chóng biến thành tĩnh lặng như hồ nước...<br> Phủ Thành chủ.<br> Hư Tiểu Đường quỳ rạp trên mặt đất, dẩu mông nhỏ tròn vo, nghiêm túc lật xem tài phú quý giá mà cha cậu để lại——《bút ký 3000 thế giới》, muốn xem kĩ lại chủ tuyến thế giới này.<br> - Diên Diên ～<br> Nam Diên ngáp một cái, lười biếng hí mắt:<br> - Gì?<br> - Chúng ta thật sự không đi công lược vai ác đại Boss sao? Nghe cha nói, đây là biện pháp nhanh nhất.<br> Nam Diên chả mấy hứng thú\"<br> - Không đi.<br> Có lẽ mau, nhưng biện pháp này đối với Nam Diên mà nói thì quá khó khăn.<br> Bảo một người có gương mặt lạnh tanh không làm nổi một biểu cảm như cô đi lấy lòng đại vai ác hỉ nộ vô thường?<br> Coi cô là mẹ cô - diễn viên đỉnh cấp, dễ dàng hóa thân vào các loại nhân vật, nịnh bợ cha cô không hề trùng lặp một câu à?<br> Ngoài mặt Nam Diên cao lãnh, nội tâm lại lảm nhảm cả đống.<br> Cảm ơn cha cô cho cô truyền thừa huyết mạch siêu cấp, cảm ơn mẹ cô đã sinh cô với khuôn mặt không biểu cảm để cô tránh khỏi không ít phiền toái.<br> Chỉ cần cô đứng đó, lại lạnh như băng nhìn qua là những con kiến kia đã sợ tới mức tè ra quần.<br> Hư Tiểu Đường thấy bộ dáng cô uể oải, tức khắc đứng thẳng:<br> - Không có việc gì Diên Diên, chúng ta có thể làm nhiều việc tốt, chờ về sau Diên Diên cứu rất nhiều rất nhiều người, chúng ta có thể thu được rất nhiều lực tín ngưỡng và giá trị công đức, tích tiểu thành đại đó～<br> Hư Tiểu Đường ý chí chiến đấu sục sôi móc ra một quyển sách khác.<br> Tên sách: sổ tay tu luyện Thánh mẫu.<br> Nam Diên không cẩn thận ngó thấy bìa sách: ...<br> Nam Diên không khỏi nghĩ lại, có phải cô quá dung túng con thú nhỏ này hay không nhỉ? "]