["<b>Chương 39 chết lặng, ta nhớ a tỷ</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Qua một hồi lâu, tay Bùi Tử Thanh mới không run lên.<br> Hắn nhìn chằm chằm khuôn mặt mê hoặc muôn vàn thiếu nữ của Trang Mạc Nam, đột nhiên móc ra chủy thủ.<br> Thiếu niên vừa múa may chủy thủ, vừa lẩm bẩm tự nói: <br> - Không có túi da đẹp này thì sao ngươi dám sinh ra những ý niệm hiểm ác đó, cho nên cắt bỏ thì tốt rồi, cắt bỏ đi...<br> Vân Vụ sớm đã chấm dứt sinh mệnh của tên thuộc hạ, lúc này đứng ở phía sau hắn.<br> Nhìn thiếu niên cử động, đầu tiên là Vân Vụ ngẩn ra một chút, ngay sau đó là trầm thấp bật cười.<br> - Đứa trẻ ngoan, ngươi làm thật là... Rất tốt đó.<br> Nguyên bản phong độ nhẹ nhàng Trang tiểu công tử, không lâu sau đã biến thành một thi thể xấu xí không có da mặt, còn bị người moi tim, tử trạng cực kỳ thê thảm.<br> Bùi Tử Thanh nhìn thi thể trên mặt đất, trong lòng có cái gì đó chôn sâu nhiều năm đột nhiên chui từ dưới đất lên rồi mọc rễ nẩy mầm.<br> Thì ra hắn vẫn không phải người tốt gì.<br> Vào thời gian rất xa xôi thì tim hắn đã đen rồi.<br> Mặc kệ a tỷ tưới bao nhiêu chất dinh dưỡng vào trong lòng hắn thì cũng chỉ là làm nó thoạt nhìn hoàn hảo không tổn hao gì mà thôi.<br> Bởi vì, bên trong nó sớm đã mục rữa.<br> - Được rồi, giết thì giết, đừng lộ ra bộ dáng thương cảm này.<br> Ngữ khí của Vân Vụ giống như chỉ giết chết hai con kiến.<br> Hắn đi ở phía trước, đẩy ra đại môn.<br> Bùi Tử Thanh nhận thấy được ý đồ hắn, đại kinh thất sắc:<br> - Vân Vụ! Khắp nơi đều là hộ vệ Trang Mạc Nam mang đến, đi ra ngoài như vậy sẽ bị phát hiện! Ngươi mang ta tới như thế nào thì mang đi như vậy.<br> Vân Vụ quay đầu lại liếc hắn, tươi cười tà ác:<br> - Sao nào, một đường hộ tống ngươi lại đây, trợ ngươi giết tình địch, ta còn phải hộ tống ngươi trở về à? Bùi tiểu công tử, ngươi không khỏi quá kỳ lạ đó.<br> - Ngươi! Ngươi có ý gì?<br> Bùi Tử Thanh nghiến răng nghiến lợi nói: <br> -Nếu bị bọn họ nhìn thấy mặt ta, người Trang gia sẽ tìm a tỷ thậm chí toàn bộ thành Tích Tuyết phiền toái, ta không thể gây thêm phiền toái cho a tỷ! Ta cũng không thể chết ở chỗ này, a tỷ còn chờ ta trở về...<br> Nói xong lời cuối cùng, thanh âm Bùi Tử Thanh nhỏ dần, lại mang theo chấp niệm mãnh liệt.<br> Hắn đã đồng ý với a tỷ, nhất định hắn sẽ bình yên vô sự trở về.<br> Khóe miệng Vân Vụ chậm rãi cong lên:<br> - Cho nên, ta suy nghĩ một biện pháp cho ngươi. Ngươi xem, hai người tu vi cao nhất đã chết, dư lại những cái đó bất kham một kích. Bùi tiểu công tử hoàn toàn có thể giết ra ngoài. Nhưng ngươi nhớ kỹ, nhất định phải giết sạch toàn bộ.<br> Đồng tử Bùi Tử Thanh chợt co rụt lại, nhìn chằm chằm hắn.<br> - Đừng nhìn ta như vậy, ta là vì tốt cho ngươi thôi.<br> Vân Vụ vỗ vỗ bờ vai của hắn:<br> - Ngẫm lại a tỷ ngươi, ngẫm lại thành Tích Tuyết.<br> Đôi tay Bùi Tử Thanh nắm chặt, biểu cảm hung ác nham hiểm.<br> Hắn biết, hắn trúng kế.<br> Vân Vụ vẫn luôn tính kế hắn.<br> Nhưng hắn không hiểu, người này rốt cuộc muốn gì từ trên người hắn chứ.<br> Chỉ là muốn nhìn hắn từ đứa bé ngoan ngoãn của a tỷ biến thành một biến thái sát nhân cuồng ma?<br> Vậy hắn có chỗ tốt gì.<br> Nhưng cho dù hiện tại Bùi Tử Thanh biết ý đồ của đối phương thì hắn cũng không có đường lui.<br> Không có Vân Vụ che chở, hắn chỉ có thể cậy mạnh đi ra ngoài...<br> Quả nhiên không bao lâu hộ vệ của Trang Mạc Nam đã phát hiện khác thường.<br> Chủ tử chết thảm, những người này điên rồi, toàn bộ xông lên hết.<br> Bùi Tử Thanh quyết đoán lựa chọn giết chóc.<br> Lấy hắn tu vi tất nhiên không thể giết hết những người này, nhưng Vân Vụ sẽ giúp hắn.<br> Mặc kệ trong mắt hắn là cao thủ lợi hại như thế nào, ở trong tay Vân Vụ chỉ là một con thú bông tùy ý hắn thao tác.<br> Hắn ta khống chế thú bông, mà hắn là đao phủ.<br> Đến cuối cùng, Bùi Tử Thanh đầy người là máu, biểu cảm chết lặng.<br> Một đao thọc chết một người cuối cùng, động tác của hắn trở nên càng ngày càng dứt khoát quyết đoán.<br> Bùi Tử Thanh quệt vết máu trên mặt.<br> Cú quệt này khiến máu dính khắp mặt hắn, bướu thịt trên mặt nhuộm thành màu đỏ, như là huyết trì lăn lộn sôi trào huyết phao.<br> Lúc này thiếu niên giống như ác ma từ địa ngục đi ra.<br> - Ngươi làm được rất tốt. Ngươi xem, những người này đều đã chết, chỉ có người chết mới có thể vĩnh viễn giữ bí mật.<br> Bùi Tử Thanh không để ý đến đối phương, hắn ngơ ngẩn nhìn chằm chằm bàn tay đẫm máu của mình, lẩm bẩm nói: <br> - A tỷ, ta nhớ a tỷ...<br> Vân Vụ cười nhẹ hai tiếng, tư thái thanh thản ưu nhã:<br> - Đừng vội, ta mang ngươi đi chỗ này đã.<br> Bùi Tử Thanh từ trong chết lặng giãy giụa ra, ánh mắt lỗ trống đen nhánh nhìn chằm chằm hắn.<br> Vân Vụ phảng phất như chưa giác ánh nhìn sởn tóc gáy đó, thản nhiên tiếp tục nói: <br> - Ngươi không có quyền cự tuyệt.<br> Bùi Tử Thanh cười lạnh.<br> - Bùi tiểu công tử, ta đồng ý với ngươi, chờ ngươi đi qua nơi đó, ra tới là có thể gặp a tỷ ngươi.<br> - Nếu a tỷ biết chuyện ngươi làm với ta thì sẽ không bỏ qua ngươi!<br> Vân Vụ nghe xong cười ha ha:<br> - Nếu a tỷ ngươi biết những chuyện ngươi làm, nàng sẽ nhận ngươi sao?<br> Cả người Bùi Tử Thanh run lên, tự nhủ nói: <br> - Sẽ có, sẽ có. A tỷ nói qua, nàng vĩnh viễn sẽ không bỏ ta...<br> Hắn giết người đều là vì a tỷ, chắc chắn a tỷ sẽ tha thứ hắn!<br> Vân Vụ trào phúng, ngẩng đầu nhìn trời, hơi thở trên người đột nhiên biến đổi.<br> Một lát sau, một con chim cánh thịt toàn thân màu đen từ chân trời bay tới.<br> Vân Vụ ném cả người đầy máu lên phía sau lưng chim cánh thịt, còn mình ưu nhã bay lên.<br> Chim cánh thịt giương cánh bay cao, một cái lướt đi liền bay ra rất xa.<br> Trời cao gió mạnh khiến người không mở được mắt ra.<br> Thiếu niên nỗ lực ngoái nhìn phương hướng thành Tích Tuyết, trong lòng càng ngày càng khủng hoảng.<br> Trong nháy mắt, hắn có cảm giác mình sẽ mãi không về được.<br> - Ngươi đến tột cùng muốn mang ta đi chỗ nào? Ta phải về thành Tích Tuyết, ta muốn đi tìm a tỷ!<br> Vân Vụ liếc nhìn hắn, không thèm để ý.<br> Bùi Tử Thanh náo loạn trong chốc lát, không được bất kỳ đáp lại nào, chậm rãi bình tĩnh trở lại.<br> Hắn suy nghĩ tình cảnh của mình.<br> Vân Vụ sẽ không muốn mệnh hắn, chỉ cần hắn còn sống, hắn có thể nhìn thấy a tỷ.<br> A tỷ...<br> Hắn thật sự rất nhớ a tỷ.<br> ·<br> Chim cánh thịt ngày đi nghìn dặm, tốc độ cực nhanh, nó vẫn luôn bay thật lâu về hướng nam.<br> Bùi Tử Thanh nhìn non xanh nước biếc phía dưới, thần tình lạnh lùng.<br> Khi còn nhỏ, hắn vẫn luôn khát vọng phía nam, nhưng hiện tại hắn không muốn tới chút nào.<br> Nếu không có a tỷ thì chỗ đẹp cách mấy cũng có ý nghĩa gì đâu?<br> Còn chưa kịp cảm nhận được phía nam bốn mùa như xuân bao lâu thì chim cánh thịt dưới thân đã xuyên qua một rừng cây tử khí trầm trầm, lướt qua một vực sâu, bay vào một nơi xám xịt.<br> Lúc này dưới chân chỉ có thể nhìn thấy một vùng đất cằn cỗi hoang vu, thảm thực vật nơi này có màu nâu đen quỷ dị.<br> Rốt cuộc chim cánh thịt đáp xuống mặt đất.<br> Bùi Tử Thanh chân cũng chạm được đất bằng.<br> Hắn nhìn đất đai chung quanh rộng lớn mà hoang vu, trong lòng không thích lắm.<br> Cỏ cây, không khí nơi này đều làm hắn cảm thấy áp lực.<br> Phía trước là một vực sâu nhìn không thấy đáy.<br> Thậm chí hắn còn ngửi được mùi hư thối.<br> - Bùi tiểu công tử, chúng ta tới rồi.<br> Vân Vụ nhìn hắn, khóe miệng ngậm cười.<br> Bùi Tử Thanh hơi giật mình:<br> - Tới rồi? Ngươi nói chỉ cần ta theo ngươi đến một chỗ thì ngươi sẽ thả ta trở về với a tỷ, chẳng lẽ này...<br> Vân Vụ cười nhẹ, gằn từng chữ một nói: <br> - Không sai, chính là nơi này.<br> Bùi Tử Thanh trừng lớn mắt, thần sắc hoảng sợ.<br> - Nếu ngươi có thể bò lên từ Ma Vực Ma Uyên thì tất nhiên là có thể... Nhìn thấy a tỷ ngươi rồi.<br> - Vân Vụ, ngươi...<br> Giây tiếp theo, thân thể thiếu niên bị một lực lượng hung hăng vứt ra ngoài, ngã xuống vách đá.<br> - A !!!!<br> Khi thiếu niên kêu gào thê thảm, tươi cười trên mặt Vân Vụ dần dần gia tăng. "]