["<b>Chương 76: giọng nói giống A Thanh</b>","<b>Biên tập: Nguyệt Phong</b>","<b>***</b>","Khối ngọc này to bằng đầu trẻ con mới sinh, chất ngọc còn đẹp hơn cả ngọc thủy tinh cực phẩm!","Màu sắc lóng lánh, bề ngoài bóng loáng, độ trong suốt cao, ngọc đầy đặn như có nước trong ngọc sắp chảy ra!","Ngọc ánh huỳnh quang, cho người ta cảm giác băng hàn, ngọc chất tinh tế như tơ, ôn nhuận đẹp đẽ, không thấy chút tạp chất nào. ","- Trời ơi, đây chẳng lẽ là ngọc thần long đã sớm tuyệt sản sao?","- Cái gì? Ông nói... phẩm chất thần long?","Khu đổ thạch sôi trào.","Thần long!","Đây chính là ngọc chất thần long giá trị liên thành!","Một khối nhỏ thôi đã có thể bán giá trên trời, khỏi nói cũng biết giá trị của khối ngọc to thế kia lớn cỡ nào.","Người đàn ông trung niên kích động suýt ngất.","Phát tài, hắn sắp giàu to rồi!","Nam Diên đứng dậy, nhẹ nhàng nói một câu:","- Nhớ chuyển một nửa tiền vào tài khoản của tôi sau khi bán được. ","Ngọc có linh khí, linh khí càng nhiều thì ngọc thạch càng tốt, Nam Diên không hiểu ngọc, nhưng cô cảm nhận được linh khí.","Vì thế ngọc trong tay cô chỉ có tăng chứ không giảm.","Người đàn ông trung niên nhìn bóng dáng cô gái đi xa, suýt nữa quỳ xuống hô tổ tông. ","Vài ngày sau, quý cô Nhân của thị trường đổ thạch xuất hiện ở sòng bạc hoàng gia của một nước nào đó cho phép đánh bạc.","Cũng ngày đó, nghe nói khi cô gái xinh đẹp này rời đi đã thắng không dưới 1 tỷ bạc.","Hư Tiểu Đường là người duy nhất chứng kiến boss Diên từ quý cô đổ thạch biến thành bà trùm đánh bạc, sắp tới là chủ tịch đầu tư: ...","Sao bảo xưng bá giới giải trí mà?","- Diên Diên, có phải cô đã quên nhiệm vụ chính hay không?","Nam Diên cũng không ngẩng đầu lên, tiếp tục di chuyển con chuột:","- Không quên, chỉ là muốn để dành tiền, thuận tiện học chút tri thức thôi.","Hư Tiểu Đường: ","- Nếu Diên Diên thích học tập thì về sau tôi sẽ tìm một thế giới Diên Diên có thể an tâm học tập, còn thế giới này nên làm việc đi. Diên Diên, hãy nghĩ đến lực tín ngưỡng, chỉ có đứng ở chóp của giới giải trí mới có thể được rất nhiều người thích nha.","Khóe miệng Nam Diên hơi hơi cong:","- Tôi vẫn thích giết người hơn, thế giới trước mới giết bốn tên ma đầu mà giá trị công đức và lực lượng tín ngưỡng đạt được khá nhiều đấy.","Hư Tiểu Đường trong không gian run bần bật.","Không biết vì sao khi Diên Diên cười rộ lên còn đáng sợ hơn khi không cười nữa.","Đây là thế giới cấp thấp, hơn nữa là một thế giới hoà bình, Nam Diên khó mà đạt được giá trị công đức như thế giới cao cấp kia.","Dù sao ở đây cũng không có đại ma đầu nào để cô giết, cũng không cần cô giữ gìn hoà bình thế giới.","Cho nên Tiểu Đường nói đứng ở đỉnh của giới giải trí thật là biện pháp hữu hiệu nhất.","Trong thế giới này, nghệ sĩ là một nghề nghiệp đáng ngưỡng mộ, chỉ cần nổi danh là có thể có được rất nhiều fans thật.","Khi mức độ yêu thích của fan đạt tới cấp độ nhất định thì có thể chuyển biến thành lực lượng tín ngưỡng.","Ngay từ đầu Nam Diên không hiểu lắm, chỉ diễn kịch ca hát mà thôi, cũng không làm gì lợi quốc lợi dân thì tại sao lại có thể trở thành tín ngưỡng?","Sau đó Nam Diên dùng acc clone gia nhập vào một fandom của Cố Thanh Lạc, tiếp xúc với những fan trung thành mới ngộ ra một chút.","Đây là một thế giới phồn hoa sôi động.","Trên đời này có rất nhiều người bình thường, vậy nên bọn họ cần một điểm tựa tinh thần.","Mà những người này rất dễ bị những nghệ sĩ tài hoa thu hút.","Bởi vì nghệ sĩ có nhan sắc, có tài nghệ, các ngôi sao sống ở nơi ánh đèn hội tụ, nổi tiếng ai ai cũng biết.","Nghệ sĩ làm được những điều mà người bình thường không đạt được, vì thế họ thích ai thì người đó trở thành idol của họ, họ sẽ nhiệt tình ủng hộ và mong muốn idol của mình nổi tiếng hơn.","Nam Diên cảm thấy là do cuộc sống quá nhàn hạ.","Nếu như cơm ăn không đủ no thì ai còn tâm tư đu idol.","Nam Diên dùng tiền lời từ các hoạt động đầu tư mấy hạng mục lớn, sau đó mua biệt thự cao cấp, mời bảo mẫu toàn năng, mở TV, bấm kênh có mặt Cố Thanh Lạc, rồi nằm ườn ra đó.","- Diên Diên, hình như cô rất thích xem phim của Cố Thanh Lạc à?","Nam Diên nhàn nhạt nói: ","- Nhìn anh ta khá được.","Cố Thanh Lạc đang hot, dù cô bấm kênh nào thì cũng có 70% gặp hắn rồi, không xem hắn thì xem ai?","Hơn nữa cô mắc chứng khó nhớ mặt người, xem phim gì cũng chẳng nhớ mặt diễn viên, dù thay đổi thân thể nhưng tật xấu này vẫn còn.","Nhưng tất cả đều không phải nguyên nhân chủ yếu.","- Giọng của anh ta dễ nghe.","Nam Diên thấp giọng nói.","Thanh âm dễ nghe, giống... A Thanh.","Nếu bỏ qua khuôn mặt mà chỉ nghe tiếng nói thì Nam Diên cứ cảm thấy A Thanh đang nói chuyện.","Âm sắc của bọn họ giống nhau như đúc, chẳng qua một kẻ hay làm nũng, còn người kia thì quạnh quẽ như nước đá.","Thỉnh thoảng Thanh cũng sẽ như thế, ví dụ như lúc hắn răn dạy cấp dưới.","Trong TV, Cố Thanh Lạc sắm vai đại tướng quân uy vũ cưỡi một con ngựa khỏe, cánh tay kéo căng trường cung, màn hình phóng đại ánh mắt sắc bén. ","Nhẹ buông tay, ba mũi tên phóng ra.","Ba mũi tên bắn trúng ba con chim nhạn trên không trung.","Nam Diên chờ mãi không nghe hắn nói một lời, dù cho trên màn hình là một gương mặt anh tuấn ngời ngời, cô cũng quyết đoán đổi kênh.","Ở một bộ phim khác, lời thoại của Cố Thanh Lạc đã nhiều hơn.","Nam nhân mặc một bộ trường bào hoa lệ, khí vũ hiên ngang, hắn cung cung kính kính bái nữ nhân ung dung hoa quý trước mặt: \"Đệ muốn đoạt ngôi vị hoàng đế, mong hoàng tỷ trợ giúp đệ một tay.\" ","Nam Diên nghe được hai chữ \"Hoàng tỷ\", hơi ngẩn người.","Cô tắt TV, có chút bực bội nhắm mắt.","Vì sao A Thanh bị con khốn Thiên Đạo hại chết nhỉ?","A Thanh của cô...","- Diên Diên, cô làm sao vậy?","Hư Tiểu Đường hiếm khi thấy vẻ bực bội trên mặt cô, nó vừa kinh ngạc vừa tò mò.","Nam Diên nói: ","- Tôi nhớ A Thanh.","Hư Tiểu Đường lặng im.","Qua một hồi lâu, nó mới thử thăm dò: ","- Diên Diên, người chết không thể sống lại, hay là cô lại nhận nuôi một đứa trẻ cho nguôi ngoai?","Nam Diên cũng cảm thấy trạng thái hiện tại của cô không ổn lắm.","Cô ngồi dậy suy nghĩ một hồi, sau đó đăng nhập Weibo.","Cái tuyên ngôn hùng tâm tráng chí trước kia vẫn còn đó, bình luận đã đột phá ngưỡng 10 triệu.","Nam Diên đăng một status mới.","Nhân Ngải: Muốn nhận nuôi một người, không giới hạn tuổi, tướng mạo, nhưng âm sắc phải tương tự Cố Thanh Lạc, giống nhau càng tốt. Thưởng 10 triệu tìm kiếm.","Weibo mới vừa đăng năm phút còn chưa có gì, nhưng sau năm phút, lượt comment và share tăng lên chóng mặt.","【kỳ hạn một năm còn chưa đến, ai đó đã xuất hiện trùng lặp giang hồ? 】","【 thanh âm giống idol nhà tao á? Mọe nó sao không nói thẳng mày muốn nhận nuôi idol bọn tao? Cmn ghê tởm phun ra, có phải mày muốn nghe thanh âm rồi suy nghĩ bậy bạ về idol không? 】","【 giọng nói giống Cố Thanh Lạc thì chắc chắn là người trưởng thành rồi, Nhân Ngải định bao trai trẻ như Cố Thanh Lạc à? 】","【 từ từ, chỉ có tôi chú ý 10 triệu tiền thưởng tìm kiếm sao? Thiệt hay giả? 】","Nam Diên trả lời bình luận này: Thật sự.","Không bao lâu, Nhân Ngải lên hot search.","＃ Nhân Ngải ra 10 triệu tìm người có chất giọng giống Cố Thanh Lạc ＃","＃ Nhân Ngải định bao trai trẻ giống Cố Thanh Lạc＃"]