["<b>Chương 78 suy đoán khách quý bí mật</b>","<b>Biên tập: Nguyệt Phong</b>","<b>***</b>","Nam Diên không sợ thứ gì, nhưng cô có thói ở sạch.","Nếu quá bẩn thì...","- Game show diễn ra ở nơi hơi hoang vu, nhưng mức độ nổi tiếng cao, kinh phí cũng đầy đủ, sẽ có máy bay trực thăng tùy lúc thả xuống đồ ăn cứu tế. Hơn nữa anh nghe nói lần này ban tổ chức sẽ mời vài nghệ sĩ hạng hai và một vị khách quý bí mật!","Có thể được xưng là khách quý bí mật thì cũng phải là sao hạng A.","- Vốn dĩ anh định cho Đường Thi Trác đi, cô ấy là người mới dưới trướng của anh, cũng khá nổi, nhưng nó không muốn bị bầm dập nên không chịu đi. Anh cũng chưa báo hồi với ban tổ chức, nếu em muốn đi thì ...","Ôn Hành còn không có blah blah xong, Nam Diên đã gật đầu:","- Đi chứ.","Ôn Hành: Sao thấy qua loa thế nhỉ?","Nam Diên cũng không trả lời qua loa, từ trong trí nhớ của Nhân Ngải, cô biết được một số tin tức về game show này.","《cộng sự mạo hiểm》 không phải hot show gì, nhưng có thể chiếu mùa một mùa hai thậm chí mùa ba đã cho thấy lượng khán giả yêu thích khá nhiều.","Núi sâu rừng già?","Rừng núi hoang vắng?","Thôn trang nhỏ hẻo lánh lạc hậu?","Nam Diên không cảm thấy hoàn cảnh quay khó khăn chỗ nào.","Ôn Hành nhắc nhở:","- Lần này ban tổ chức sẽ bắt đầu dùng hình thức phát sóng trực tiếp, em phải chú ý lời nói cử chỉ đấy. ","Nam Diên hơi kinh ngạc:","- Phát sóng trực tiếp ư?","- Đúng vậy, toàn bộ quá trình sẽ phát sóng trực tiếp.","Ở mùa thứ hai của《cộng sự mạo hiểm》xảy ra chuyện cắt ghép biên tập hỗn loạn, làm người xem hoài nghi khách quý dùng thế thân. ","Vì thế lần này ban tổ chức bắt đầu dùng hình thức phát sóng trực tiếp, một tuần sau sẽ chiếu phần tinh túy đã cắt ghép biên tập. ","Rất nhiều nghệ sĩ không muốn quay game show này, quá cực quá mệt mỏi là phụ, chủ yếu là quá dễ dàng OOC.","Khi một người nỏng nảy dễ dàng làm sai chuyện.","Bản trước cắt ghép biên tập còn đỡ, hậu kỳ có thể xóa đi, nhưng bây giờ phát sóng trực tiếp, ai có thể bảo đảm trong suốt quá trình quay mà không tỏ vẻ khó chịu chứ?","- Nhớ nhé, đừng vì thắng thua mà tức giận. Đối với nghệ sĩ mà nói, thắng hay thua trong tiết mục chẳng là gì, mà phải thắng được lòng khán giả, biểu hiện tốt, được người xem yêu thích thì em sẽ thắng. Tuy nhiên đây là một chương trình thám hiểm, khi quay em cần tỏ ra nỗ lực để chiến thắng, em có thể tạo một hình tượng cho mình, ví dụ như dù liễu yếu đào tơ nhưng cố gắng hết mình.","Người quản lý Ôn Hành tựa như bà mẹ già dặn dò Nam Diên hết cái này tới cái kia.","Nam Diên không khỏi đánh giá hắn cao hơn.","Thật là một người quản lý tận chức tận trách.","- Tôi sẽ giúp anh kiếm nhiều tiền.","Nam Diên cắt ngang lời hắn, giọng điệu nhàn nhạt, lại vô cớ làm người tin tưởng.","Ôn Hành sửng sốt, vui vẻ đáp:","- OK, anh chờ em Đông Sơn tái khởi, giúp anh cơm ngon rượu say.","Hiệu suất làm việc của Ôn Hành rất cao, lập tức đưa hình của Nhân Ngải cho ban tổ chức, sau khi bàn bạc một hồi với bên kia thì vị trí cuối cùng đã thuộc về Nam Diên.","- Đạo diễn Hà, làm vậy không ổn lắm đâu, ai không biết Nhân Ngải có thù với người kia. Chúng ta thật vất vả năn nỉ đối phương đồng ý, nếu anh ta tức giận bội ước thì làm sao?","Phó đạo diễn nhíu mày, không tán đồng lắm với cách làm của tổng đạo diễn.","- Như vậy mới có cái để xem. Tôi sẽ không để hai người này bốc thăm chung đội, chỉ cần không ở chung một đội, ngoại trừ lúc xuất phát thì sẽ không còn giao thoa.","Phó đạo diễn: Tuy rằng... Nhưng sẽ bị fans của đối phương mắng chết.","Tổng đạo diễn tỏ vẻ bị mắng cũng hot mà.","Cứ như vậy, đội hình tham gia mùa thứ ba của《cộng sự mạo hiểm》đã xác định.","Tuy rằng xác định toàn bộ, nhưng nhà sản xuất vẫn dùng mánh lới khách quý bí mật câu view. ","Một tháng trước, Weibo chương trình tung ra 10 tấm card, hiện tại chín tấm card đều đổi thành chân dung bị bôi đen của các khách quý, chỉ có một tấm cuối cùng là một dấu chấm hỏi thật lớn.","Cư dân mạng hò hét, có mỗi cái ảnh đen sì thì nhìn ra ai với ai chứ?","Bức ảnh có mái tóc xoăn kia chẳng lẽ là trai trẻ họ Triệu của chương trình âm nhạc kia năm nay?","Tấm ảnh có tóc dài xõa trên vai đầu nhỏ hơn người bình thường có khi nào là nữ nghệ nhân nổi tiếng họ Mao chăng?","Còn cái ảnh đầu trọc chắc là nghệ sĩ hài Nhạc nhỉ?","Trong khoảng thời gian ngắn, netizen suy đoán sôi nổi, gần như nhắc đến một nửa minh tinh của giới giải trí.","【 fan cứng cho hay nhà sản xuất năm nay nhiều trò thật. 】","【 chỉ có tôi quan tâm khách quý bí mật là ai sao? Nhà sản xuất vẫn luôn lấy cái này làm mánh lới, chắc chắn là một nghệ sĩ lớn! 】","【nhà sản xuất ơi cho người ta biết đi mà, ngày mai phát sóng trực tiếp rồi mà nay còn không chịu show mặt khách quý tham gia à? 】","Không thể phủ nhận rằng nhà sản xuất làm như vậy giúp chương trình được nhiều người quan tâm hơn, chưa chiếu đã nằm trên hot search rồi.","Vào ngày phát sóng trực tiếp, các khán giả nôn nóng muốn biết đội hình khách quý đã sớm ùa vào phòng phát sóng trực tiếp.","Vị khách đầu tiên đến không nằm ngoài dự đoán của cư dân mạng: nghệ sĩ hài Nhạc Sơn!","Khi khách quý hiện thân trên livestream thì lúc này nhà sản xuất mới xoay tấm card đầu trọc kia hiện ra ảnh của nghệ sĩ.","Nhạc Sơn cười tủm tỉm share Weibo đó của nhà sản xuất, sau đó chủ động nộp lên di động.","【 xem ra chú Nhạc rất hiểu a ha ha ha, chờ mong địa điểm thả xuống lần này! 】","【thả xuống là sao vậy bạn? 】","【 xem xong mùa một, mùa hai đã trở lại, tôi đã hiểu, cười mà không nói. 】","Theo thời gian đẩy mạnh, các khách quý lục tục đến địa điểm tập trung.","Nhiệt độ trên mạng càng ngày càng cao, đều đang suy đoán những vị khách quý còn lại.","Lúc bấy giờ, một chiếc xe hơi chạy đến.","Cửa xe bật mở, một đôi chân dài trắng nõn thẳng tắp bước ra.","Rồi sau đó, một cô gái trẻ xuống xe.","Cô gái này cột tóc đuôi ngựa, mặc bộ đồ thun màu đen, mang giày thể thao màu trắng, một khuôn mặt tinh xảo minh diễm, dưới ánh mặt trời dị thường động lòng người.","Các bình luận trong phòng phát sóng trực tiếp chợt trống không một hồi, rồi sau đó vô số bình luận bắn ra.","【 Ôi nhìn cặp chân kìa, mặt kìa, mẹ nó đẹp quá! 】","【 Á đù? Đây là Nhân Ngải mà? 】","【 Đúng là Nhân Ngải! Còn đẹp hơn một năm trước nữa! Ủa không phải bị người ta tạt axit sao? Gương mặt này mà bị tạt axít qua á? 】","【 xin hỏi chữa trị ở bệnh viện thẩm mỹ nào, hảo bệnh viện! 】","Vừa mới bắt đầu là thảo luận nhan sắc, nhưng nhanh chóng có rất nhiều anti-fan bừng lên.","【nghệ sĩ scandal đầy đầu mà vẫn có nhà sản xuất mời, cộng sự mạo hiểm hết chỗ nói! 】","【 tôi là fan cứng hai mùa, nhưng không ngờ nhà sản xuất lại mời nghệ sĩ tôi ghét nhất, bye! 】","【 tôi cũng đi ha hả, dù khách quý còn lại là ai thì tôi cũng không xem! 】","Tuy Nam Diên không biết phản ứng của khán giả khi cô xuất hiện, nhưng cũng đoán được đại khái.","Bởi vì Nhân Ngải đến mà lượt view của phòng phát sóng trực tiếp tăng vèo vèo.","Lúc này, khách quý đã tới một nửa.","Cửa vừa mở ra, các khách quý đột nhiên im bặt, mọi người đồng loạt nhìn về phía cô gái đứng ở cửa.","Trong ánh mắt có đánh giá, có kinh diễm.","Ai cũng không ngờ Nhân Ngải biến mất một năm sẽ lấy phương thức này xuất hiện trước mặt đại chúng.","Không hề suy sút vì gièm pha mà tinh khí thần mười phần, minh diễm bức người, giống như thoát thai hoán cốt!&nbsp;"]