["<b>Chương 77: ảnh chụp cool ngầu</b>","<b>Biên tập: Nguyệt Phong</b>","<b>***</b>","Nam Diên cạn lời khi đọc mấy cái hot comments.","Trí tưởng tượng của cộng đồng mạng rộng hơn cô nghĩ nhiều.","Không lâu sau, đợt sóng fans của Cố Thanh Lạc tràn tới.","【 khuyên ai đó không biết xấu hổ hãy buông tha sao nhà tôi, tưởng mình là kẹo mạch nha hay gì mà bám mãi vậy?! 】","【 Nhân Ngải thật là ghê gớm nhỉ? May mà idol không thích dạo Weibo, bằng không chắc chắn ớn muốn chết! 】","【 tôi đoán con ả này sẽ tiếp tục lợi dụng trai nhà lăng xê, tôi tức muốn khóc luôn, công ty idol mặc kệ à? 】","Nam Diên: ...","Có lẽ vừa rồi cô hồ đồ nên mới đăng một status không lý trí như vậy.","Sau này đi đóng phim thì làm gì có thời gian bồi dưỡng đứa nào chứ!","Nam Diên bèn xóa status.","Nhưng hành động đó đã tạo cho cô hình tượng vô sỉ không biết xấu hổ.","Hot search cũng nhanh chìm xuống, có người dùng tiền loại bỏ hot search.","Quản lý của cô là Ôn Hành Hồi đã lâu không liên hệ bỗng gọi điện thoại cho cô, nhiệt tình khuyên răn cô một hồi.","Ý ngoài lời là cô nên tĩnh dưỡng đi, đừng gây sự nữa, quản lý của Cố Thanh Lạc đã tức giận cảnh cáo hắn.","Nếu cô còn gây chuyện thì coi chừng một năm sau giải trí Nghi Hưng sẽ không gia hạn hợp đồng với cô nữa.","Nam Diên nghe hắn nhắc nhở, mới nhớ sắp hết hợp đồng rồi.","Giải trí Nghi Hưng cũng là công ty của \"con cưng của trời\" sau này, ở chung công ty với \"con cưng của trời\" thì e là khó mà được ưu tiên hỗ trợ, dù sao thì đối phương được tặng buff may mắn, người thường nào so sánh nổi.","Nam Diên định tự mình đầu tư cho mình.","Cô có tiền, không sợ gì cả.","Dư lại nửa năm, Nam Diên muốn luyện tập kỹ thuật diễn.","Tuy nhiên cô lại gặp phải một vấn đề khó.","Dù sau khi tiến vào thân thể của Nhân Ngải, cô không còn bị đơ cơ mặt nữa, nhưng bởi vì đã quen không biểu lộ cảm xúc rồi, giờ có thay đổi một gương mặt bình thường thì cô cũng không thể biểu hiện cảm xúc phong phú như người ta.","Hiện tại cô đã có thể nhướng mày, có thể cười híp mắt, cười nhếch môi, cười tà mị, cười nhoẻn miệng, nhưng bảo cô cười ha ha thất thanh khóc rống hay giật mình trừng mắt thì...","Cô vẫn chưa làm được.","Nhưng Nam · quả trứng thông minh · Diên nhanh chóng nghĩ ra biện pháp khác.","Cô phát hiện có rất nhiều diễn diên hạng A cũng không phải toàn năng.","Trong đó có kỹ thuật diễn bình thường nhưng biết tự lăng xê nhờ nhan sắc của bản thân, có diễn viên mười mấy năm đều chỉ diễn một loại hình, cũng có quanh năm tham gia game show.","Cho nên cô cũng có thể chọn con đường chỉ diễn những nhân vật lãnh ngạo đôi mắt nhiều biểu cảm hơn khuôn mặt.","Cô phải làm một diễn viên hành động dùng ánh mắt nối danh!","Nam Diên vừa tưởng tượng đã cảm thấy nhiệt huyết sôi trào.","Nhưng chỉ có nội tâm nhiệt huyết, thân thể lại nằm liệt trên sô pha.","Đến tận lúc thím giúp việc họ Trương nấu cơm xong, Nam Diên mới lười biếng ngáp một cái, rốt cuộc chịu nhấc cái mông dính trên sô pha lên.","Hư Tiểu Đường: ...","Cứ cảm thấy Diên Diên càng ngày càng lười nhỉ.","Cũng may Diên Diên còn biết rèn luyện thân thể một giờ mỗi ngày.","Tuy vậy phương thức rèn luyện thân thể của cô cũng khác người quá, nào có ai cầm đao thật múa may trong sân không?","Hư Tiểu Đường sợ ngày nào đó Nam Diên tức giận sẽ cầm đao chém người.","Nam Diên rèn luyện diễn mắt xong, bắt đầu học tập một số động tác đánh võ.","Rốt cuộc trước kia là đại lão, giết người chỉ cần nâng đầu ngón tay là đủ rồi.","Nam Diên hoàn toàn không biết quá trình đánh võ ra sao cả!","Vì thế Nam Diên tìm võ sư học tập tán đả, quyền anh và Tae Kwon Do.","Các thầy dạy võ kinh ngạc với khả năng học tập của Nam Diễn, có ai nhìn một cái là biết làm không?","Nhờ Tiểu Đường nhắc nhở, mỗi ngày Nam Diên sẽ chụp một vài động tác đánh võ yêu cầu cao độ đăng lên Weibo.","Thí dụ như vầy:","Chiêu thức tán đả: Đỡ sau quét chân. ","Phía dưới là một bức ảnh nhìn rất khí phách.","Ảnh chụp không lộ hết mặt cô, chỉ có bóng dáng, hoặc là viễn cảnh.","Rốt cuộc trong lòng quần chúng thì Nhân Ngải đã bị hủy dung, dù đi phẩu thuật thẩm mỹ cũng không khôi phục nhanh như vậy.","Vừa mới bắt đầu đa phần bình luận là chế nhạo trào phúng, một tháng sau khi Nam Diên kiên trì không ngừng thì tiếng mắng vẫn chiếm đa số, nhưng dần dần đã xuất hiện hướng đi mới.","【cái động tác này của chị này ngầu quá, xin hỏi làm sao để chân cong được như vậy nhỉ? 】","【 chị bé Nhân Ngải không có bị đồn đãi vớ vẩn đả đảo, lạc quan kiên cường sinh hoạt, tôi thành fan của chị ấy rồi. 】","【 yên lặng vây xem Weibo của Nhân Ngải một tháng, tôi cảm thấy hình như cô thay đổi rồi, nếu cô thật sự hối cải để làm người mới, về sau tôi sẽ không bôi đen cô nữa. Đầu chó bảo mệnh 】","【tôi là fan lâu năm đây, nói thật chứ giới giải trí là một cái chảo nhuộm màu, ai mà không có vết nhơ chứ, trừ bỏ anh nhà Cố Thanh Lạc thôi. Tôi không kỳ thị Nhân Ngải, nhưng cô rù quến anh nhà làm tôi muốn ói quá! 】","【 ha hả, con tiện tì Nhân Ngải đã sửa mặt chưa mà chui ra rồi? 】","Nam Diên không biết cộng đồng mạng bàn tán thế nào, mỗi ngày đều sống như ý.","Kỹ năng cần thiết đã mãn điểm, kỳ hạn một năm cũng sắp tới, Nam Diên gọi điện thoại cho quản lý Ôn Hành.","Nửa giờ sau.","Ôn Hành giật mình, trừng mắt nhìn Nam Diên đứng ở đối diện.","- Nhân Nhân, Nhân Ngải?","Người trước mắt này vừa giống Nhân Ngải vừa không giống.","Một năm trước Nhân Ngải bị người tạt axít, vốn tưởng rằng dù phẩu thuật thẩm mỹ cũng không thể khôi phục như cũ.","Hiện tại đúng là không giống như cũ mà càng thêm xinh đẹp!","Mặt vẫn thế, nhưng da thịt như trứng gà mới lột, trắng nõn trơn trượt, không cần đánh phấn nền đã cũng đủ tinh xảo.","Càng tuyệt chính là khí chất không giống, tinh thần không giống, chỉ đứng im chẳng làm gì cũng đã cuồn cuộn phát ra mị lực.","Cô gái này đi tẩy toàn thân à?","- Em không đến bệnh viện thẩm mỹ anh chỉ mà đi đâu thế? Chữa trị tốt quá!","Ôn Hành kích động suýt không kềm chế được, có khuôn mặt thế này, chỉ cần không hề tìm đường chết thì đâu cần sầu không hot lên!","- Tôi đúng hẹn trở lại. - Nam Diên nói. – Anh nhận vai giúp tôi, tôi muốn trong vòng 5 năm đứng ở chop của giới giải trí.","Ôn Hành: ...","Cô đang nằm mơ hả?","- Đậu mè, em tưởng mình vẫn đang ở thời gian đang nổi à? Không cần đi casting cũng có nơi chủ động mời?","Nam Diên: ","- Tôi có sắc đẹp này.","Ở thế giới coi trọng vẻ bề ngoài này, có nhan sắc chẳng khác nào thành công một nửa.","Ôn Hành không còn lời nào để nói.","Hắn suy nghĩ trong chốc lát, có chút chần chờ hỏi: ","- Còn dùng chiêu trước kia không? Gần đây có bộ phim thần tượng không tồi, chưa có nữ phụ thứ hai, em mời nhà đầu tư đi ăn một bữa, nghĩ cách giành vai này về tay.","Nam Diên liếc hắn:","- Tôi hoàn lương.","Tuy Ôn Hành hơi hoài nghi mức độ đáng tin của hai chữ \"hoàn lương\", nhưng vẫn gật gật đầu:","- Thôi để anh nghĩ biện pháp khác.","Tính cách của Ôn Hành cũng khá tốt.","Nguyên tắc của hắn là, nếu nghệ sĩ muốn đi lối tắt thì hắn sẽ hỗ trợ dẫn mối, nếu không muốn thì hắn cũng không cưỡng bách.","Có kẻ trong nghề khinh thường loại người này, nhưng ngệ sĩ đi theo hắn lại rất yên tâm.","- Đúng rồi! Hai ngày trước vừa có cái game show tìm anh! - Ôn Hành vỗ đùi. - Là quý thứ ba của《cộng sự mạo hiểm》, nếu em không sợ dơ, không sợ mệt, không sợ cao, không sợ con nhện, không sợ rắn thì anh sẽ nhận lời mời tham gia.","Nam Diên: ...","Cái quần què gì đây?","***","Editor [đã ngoi lên mặt nước]: chúc các bạn mạnh khỏe và may mắn nhé!&nbsp;"]