["<b>Chương 25 hoảng sợ, linh thú nói chuyện</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Bùi Tử Thanh ôm con linh thú cười không ngừng trên đỉnh đầu xuống dưới, đầu tiên là mắt to trừng mắt nhỏ với nó trong chốc lát, sau đó học động tác của nữ nhân kia, nhẹ nhàng giúp nó chải vuốt lông tóc, tựa hồ muốn nói: Làm tốt lắm.<br> Hư Tiểu Đường chi một tiếng, thoải mái nheo lại đôi mắt.<br> - Chi?<br> Thịt cầu lông nhung trong lòng ngực đột nhiên nhìn về phía trong phòng, móng vuốt nhỏ chỉ vào bên trong, tỏ vẻ khẩn trương.<br> Bùi Tử Thanh cũng khẩn trương theo, ôm linh thú vọt vào.<br> Sau đó, mới vừa đi vào hắn liền sững sờ tại chỗ.<br> Nữ nhân mặt không biểu cảm đứng ở mép giường, trơ mắt nhìn đèn dầu ngã lên màn lụa bốc cháy, thế lửa càng lúc càng lớn, rất nhanh đã cắn nuốt cả cái giường.<br> Hư Tiểu Đường từ trong lòng ngực Bùi Tử Thanh nhảy vào lòng Nam Diên, dùng thân thể lông xù xù cọ cọ cô.<br> Nam Diên vuốt lông nó, sự tàn bạo trong lòng mới có thể giảm bớt, thanh âm vẫn có chút căng chặt:<br> - Mới vừa rồi thiếu chút nữa nuốt sống hắn ta.<br> Chỉ có tư sắc cỡ này cũng dám tới sắc dụ cô, không chỉ dùng huân hương hạng bét mà còn làm dơ giường cô.<br> Hư Tiểu Đường vội vàng dùng thân thể lông xù xù của mình cọ tay cô:<br> - Diên Diên, đừng có tức nữa, vừa rồi tôi đã báo thù cho cô đó, tôi khiến hắn trần truồng một đường chạy về, hì hì.<br> Nam Diên nhàn nhạt nói: <br> - Nếu tức giận cũng sẽ không giết hắn.<br> Nếu cô đã dùng thân phận và tài nguyên của Bùi Nguyệt Oanh thì đồ Bùi Nguyệt Oanh thích, dù chán ghét cũng sẽ lưu trữ.<br> Không có biện pháp, ai kêu tam quan của cô rất thẳng chứ.<br> Đây cũng là nguyên nhân vì sao Nam Diên không có xử lý những nam sủng đó.<br> Cô chẳng những không xử lý những nam sủng vướng bận đó, còn cho bọn họ ăn ngon uống tốt, ban cho mỹ tì bọn họ.<br> Bùm một tiếng, động tĩnh đột ngột xuất hiện quấy nhiễu Nam Diên.<br> Một người một thú lúc này mới nhớ tới cái gì, quay đầu nhìn lại.<br> Bùi Tử Thanh hoảng loạn lùi lại một chút, không cẩn thận đụng vào cái bàn phía sau.<br> Vẻ mặt hắn khiếp sợ nhìn linh thú trong lòng ngực nữ nhân, làm như đã chứng kiến chuyện gì khủng khiếp lắm.<br> Con linh thú này có thể nói tiếng người!<br> Sau khi khiếp sợ đó là hoảng sợ cực đại.<br> Nếu nữ nhân và linh thú vẫn luôn gạt hắn, vậy chứng tỏ đây là bí mật không thể nói cho người ngoài.<br> Cho dù nữ nhân đối xử với hắn tốt cỡ nào đi chăng nữa thì có vài bí mật cũng không thể chia sẻ với hắn, ví dụ như chuyện trước mắt này.<br> Nếu là có thể nói đã sớm nói, mấy ngày nay cần gì vẫn luôn gạt.<br> Cô có thể sẽ giết hắn diệt khẩu hay không?<br> Giờ khắc này Bùi Tử Thanh khẩn trương đến hít thở không thông, trong đầu hắn hiện lên rất nhiều hình ảnh mình và nữ nhân này ở chung, đến sau chỉ còn tiếng cười khổ.<br> Có thể được nhiều ấm áp chưa bao giờ từng như vậy có, cho dù chết ở trên tay nữ nhân thì có lẽ cũng không sao nhỉ?<br> Vẻ mặt Hư Tiểu Đường vô tội nhìn Nam Diên:<br> - Diên Diên làm sao bây giờ? Vừa rồi tôi quá lo lắng cho cô nên đã quên phía sau còn có người.<br> Nam Diên:...<br> Cô cũng đã quên.<br> Mức độ tồn tại của thằng nhóc quá yếu.<br> Nam Diên đi về phía hắn.<br> Cả người Bùi Tử Thanh căng chặt, ngón tay siết chặt cạnh bàn ở sau lưng.<br> Muốn giết hắn diệt khẩu sao?<br> Nữ nhân nâng tay lên ...<br> Bùi Tử Thanh sợ tới mức lập tức nhắm chặt hai mắt, lông mi loạn run.<br> Nhưng ngay sau đó, cái tay kia lại dừng ở trên đầu hắn, vỗ hai cái.<br> - A Thanh, đừng sợ, Tiểu Đường biết nói tiếng người cũng không ăn thịt người.<br> Sẽ ăn thịt người chính là cô, ha hả.<br> Bùi Tử Thanh chậm rãi trợn mắt, cả người chợt buông lỏng.<br> Nếu hắn không lý giải sai thì nữ nhân lo lắng hắn sợ hãi con linh thú này?<br> Cô không chỉ không có diệt khẩu mà còn đang an ủi mình?<br> Trong nháy mắt, trái tim nhỏ hít thở không thông không bắt đầu đập lại, còn càng đập càng nhanh.<br> Nữ nhân này sao mà tốt như vậy chứ? "]