["<b>Chương 51: Nàng, vào đây</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>⋆ </b><b>⋆ </b><b>⋆</b><br> Hư Tiểu Đường nhận thấy được khác thường, lập tức chui ra từ trong lòng Nam Diên, kêu chi chi chi với cô:<br> - Diên Diên, không ổn, có gì đó không đúng! Tôi cảm thấy có cạm bẫy!<br> Ma tướng kia nhìn thấy con linh thú đầy lông ở trong lòng Nam Diên, nụ cười càng tươi hơn, cười đến mức lộ cả răng lợi:<br> - Linh sủng của ngài thật xinh đẹp, có thể mang theo vào trong.<br> Hư Tiểu Đường: ...<br> Có lẽ chẳng có cái bẫy nào cả, người này chỉ bị Diên Diên và vẻ đẹp của nó thuyết phục, thế cho nên mới được qua cửa.<br> Nam Diên cũng chẳng suy nghĩ gì nhiều, bình tĩnh đi theo người dẫn đường vào cánh cửa cuối cùng.<br> Người dẫn đường cũng cười tít mắt, rất nhiệt tình giới thiệu cho cô quá trình lựa chọn lần này.<br> Cửa ải đầu tiên, chọn ra nữ ma tu xinh đẹp.<br> Kẻ xấu xí tất nhiên sẽ không có cơ hội hầu hạ vị Phệ huyết Ma quân vô cùng xinh đẹp này, tu vi quá thấp cũng loại bỏ luôn.<br> Cửa thứ hai, từ những ma tu xinh đẹp đã trúng tuyển thì lựa ra những người có tu vi cao.<br> Cửa ải thứ ba, thị nữ độc sủng của vị quân thượng kia sẽ ra mặt, sau đó tuyển ra năm vị xuất sắc nhất.<br> Phệ huyết Ma quân này cũng là loại hiếm thấy, lại để cho nữ nhân mà mình từng thích nhất vì chọn lựa Ma hậu cho mình.<br> Khi Nam Diên đến đã thấy mấy cô gái dung mạo xuất sắc, mỗi người mỗi vẻ đứng ngay ngắn thành ba hàng, ước chừng khoảng 50-60 người.<br> Trước đó cô nhìn thấy đều là những nữ ma tu kỳ quái, những cô gái ở cửa ải thứ ba này cũng coi như mỹ lệ làm rung động lòng người.<br> Cao gầy mập ốm, kiểu gì cũng có cả.<br> Có lẽ bên trong Ma Vực, những người có chút nhan sắc đã bị bốn vị Ma Quân khác chia nhau rồi, trong 50-60 người này cũng không đến 10 người đặc biệt xuất chúng.<br> Nhóm nữ nhân xinh đẹp kia đang xì xào bàn tán.<br> Chủ đề chính là thị nữ của vị Ma Quân kia.<br> Để nữ nhân này tới chọn Ma hậu, nàng ta chắc chắn sẽ chọn người có nhan sắc tương đối bình thường, chuyện này thật sự bất công.<br> Nhưng mà kháng nghị cũng vô dụng, bởi vì đây là do Phệ huyết Ma quân chính miệng quyết định.<br> Tiếp theo lại nói, lần tuyển cử này quá mức qua loa, mọi người đều nghĩ đây là lần đầu tiên Phệ huyết Ma quân tuyển hậu nên nhất định sẽ rất phô trương và long trọng, toàn bộ quá trình tuyển cử không tới mười ngày nửa tháng, thì cũng phải tới ba bốn ngày, ai ngờ...<br> Ma Quân chỉ phái ra mười đại ma tướng được hắn trọng dụng nhất, từ cửa ải đầu tiên của Ma cung đã bắt đầu ném người!<br> Dung mạo xấu xí cứ ném thẳng ra ngoài.<br> Tu vi quá thấp cũng quăng ra luôn.<br> Chỉ trong chốc lát, đám người đông đúc ngoài Ma cung đã vơi đi hơn phân nửa.<br> Cứ theo đà này thì không quá nửa ngày, lần tuyển Ma hậu này có thể ra kết quả rồi.<br> Sau khi Nam Diên đi vào, tiếng bàn luận xôn xao lập tức nhỏ xuống dần, từng ánh mắt đều dừng ở trên người cô, sắc bén cực kỳ.<br> Đám mỹ nhân nảy sinh cảnh giác.<br> Riêng dáng người này, đã có thể khiến cho đám nam nhân thèm chết, gương mặt kia chỉ cần không coi là xấu, phần thắng liền rất lớn.<br> Mỹ nhân A châm chọc mỉa mai:<br> - Đã đến được đây còn làm ra vẻ thần bí, chẳng lẽ nhan sắc quá xấu không dám gặp người?<br> Mỹ nhân B:<br> - Vị muội muội này, chẳng lẽ ở hai cửa trước ngươi vẫn luôn đeo mặt nạ?<br> Mỹ nhân C:<br> - Sớm muộn gì cô ta cũng tháo cái mặt nạ này xuống, kệ cô ta đi.<br> Nam Diên liếc mấy người kia, ngữ khí nhàn nhạt:<br> - Mặt nạ này bị người hạ cấm chế, không tháo xuống được.<br> Hư Tiểu Đường nghe được lời này bèn giật mình, nhìn cô kêu chi chi chi:<br> - Diên Diên, mặt nạ này thật sự bị người khác hạ cấm chế? Trước đó sao không nghe cô nói? Có phải con cóc kia giở trò quỷ đúng không?<br> Nam Diên xoa xoa lông nó.<br> Chỉ là cấm chế thôi mà, nếu cô thật sự muốn tháo, đương nhiên có thể tháo.<br> Chỉ là, vì sao cô phải tháo? <br> Cái mặt nạ mặt quỷ này chính là một tờ giấy thông hành.<br> Có nữ ma tu không tin, tiến lên tháo mặt nạ trên mặt Nam Diên xuống, kết quả là tháo không được, mặt nạ kia giống như dính chặt ở trên mặt cô.<br> Nhóm mỹ nhân châm chọc:<br> - Chính ngươi cũng không tháo xuống được, chẳng lẽ còn muốn ở lại đến vòng cuối cùng, để Ma Quân tự mình tháo xuống cho ngươi?<br> Nam Diên suy nghĩ, chậm rãi gật đầu.<br> Đây không phải là ý tưởng của cô, là đối phương tự tưởng tượng.<br> Nhóm mỹ nhân: ...<br> Nữ nhân này thật có tâm cơ!<br> Suy nghĩ thật là khác người, còn có khả năng khiến cho Ma Quân chú ý!<br> Trong khoảng thời gian ngắn, nhóm mỹ nhân suy tư sôi nổi, xem có thể tìm lối tắt giống như cô hay không.<br> Sau Nam Diên, đám ma tướng lại đưa tới thêm ba vị mỹ nhân.<br> Sau đó, hai cửa ải trước đóng lại toàn bộ. <br> Mặc cho những nữ ma tu tới muộn kêu trời trách đất như thế nào thì cửa cung cũng không tiếp tục mở ra nữa.<br> Mọi người ồn ào nói: Đây là cái tuyển cử quái quỷ gì vậy, thật sự rất qua loa!<br> Trong những mỹ nhân được giữ lại, không biết ai kêu lên một tiếng:<br> - Tới rồi, nữ nhân trong truyền thuyết kia tới rồi!<br> Bốn phía đột nhiên an tĩnh.<br> Các nàng muốn xem xem vị nữ nhân có thể khiến Phệ huyết Ma quân say mê đến nỗi nhiều lần lên núi đao xuống vạc dầu đến tột cùng tuyệt sắc khuynh thành cỡ nào!<br> Nhưng mà, các nàng chỉ nhìn thấy một tỳ nữ tướng mạo thanh tú đi tới, phía sau tỳ nữ có hai tên hộ pháp đi theo.<br> Phía sau không còn ai nữa.<br> Mọi người thầm nghĩ: Hay là nữ nhân kia làm bộ làm tịch, chỉ phái tỳ nữ của mình tới qua loa cho xong?<br> Không hổ là tỳ nữ của vị nữ nhân trong truyền thuyết kia, dáng vẻ môi hồng răng trắng, làn da trắng trẻo.<br> Đáng tiếc, da thịt vừa trắng vừa mịn màng, nhưng nhan sắc cũng chỉ thuộc hạng trung đẳng.<br> Tỳ nữ thanh tú tiến lên, chọn ra bốn nữ ma tu có dung mạo nổi bật .<br> Sau đó, nàng nhìn về phía Nam Diên, tầm mắt lơ đãng xẹt qua cục bông giấu trong lòng cô.<br> Tỳ nữ đột nhiên hít một hơi thật sâu, cảm xúc mơ hồ kích động.<br> Một lát sau, tầm mắt nàng ta dịch chuyển, chỉ chỉ Nam Diên.<br> Năm người cứ như vậy được chọn.<br> Nhóm mỹ nhân còn lại: ...<br> Cái ngày quỷ quái gì đây, quả thực bị nữ nhân tâm cơ này cướp đi cơ hội!<br> Năm người được tuyển đi theo tỳ nữ tới Diên Thanh Cung.<br> Đi hết bảy tám vòng, sau đó đập vào mắt là một tòa cung điện nguy nga lộng lẫy.<br> Cũng không biết cung điện này được xây bằng vật liệu gì, ở nơi Ma Vực tối tăm như thế nhưng nó lại rực rỡ lấp lánh, rất loá mắt.<br> Là nó, chính là nó.<br> Vừa rồi Nam Diên ngồi trên xe ma lang nhìn thấy tòa cung điện lóa mắt nhất bên trong ma cung chính là nó.<br> Trên cửa điện treo một bộ bảng hiệu, ba chữ Diên Thanh Cung thật lớn bằng kim loại.<br> Nam Diên liếc nhìn, ánh mắt hơi lóe.<br> Bốn mỹ nhân kích động sắp không kiềm chế được.<br> Diên Thanh Cung!<br> Phệ huyết Ma quân đang ở tẩm cung Diên Thanh Cung!<br> Nghe nói ngoại trừ nữ nhân kia, cung điện này không cho phép bất kì kẻ nào tiến vào!<br> Nếu các nàng có thể đi vào, cho dù lần này không được tuyển làm Ma hậu thì cũng là vinh hạnh lớn lao, khi trở về đủ để các nàng khoe khoang cả đời.<br> Nam Diên không kích động, cô rất bình tĩnh.<br> Cô chỉ nhìn chằm chằm tỳ nữ dẫn đường rất lâu.<br> Nữ nhân này, cô nhìn khá quen mắt.<br> Nhưng trông cậy vào một người có chứng bệnh không nhớ mặt như cô, đó là không có khả năng.<br> Đúng lúc này, trong lòng Hư Tiểu Đường đột nhiên nói thầm một câu:<br> - Diên Diên, nữ nhân này thật giống Đông Tuyết, chỉ là so trước kia nuột nà hơn nhiều.<br> Nam Diên đang đi chợt dừng lại.<br> Đồng thời, tỳ nữ dẫn đường cũng cúi người hành lễ về phía cửa điện, báo cáo:<br> - Quân thượng, người đã được đưa đến.<br> Ánh mắt Nam Diên dần dần tối sầm.<br> Thanh âm này... Quả thực giống Đông Tuyết.<br> Năm đó Phệ huyết Ma quân tàn sát thành Tích Tuyết, cô cho rằng người trong thành đều chết hết, không ngờ Đông Tuyết còn sống.<br> Tiếng kẽo kẹt vang lên, cánh cửa Diên Thanh Cung đột nhiên... mở ra.<br> Khe hở chỉ đủ cho một người đi qua.<br> Mà phía sau cửa là khu vực đen tối.<br> Bốn mỹ nhân nín thở ngưng thần, vừa khẩn trương vừa hưng phấn.<br> Một lát sau, bên trong cánh cửa truyền ra giọng nói của một nam nhân.<br> - Nàng, vào đây.<br> Giọng nói kia trầm thấp, trong trẻo, quyến rũ đến cực điểm. "]