["<b>Chương 65 a tỷ, nước bọt của ta là thuốc hay</b><br> <b>Editor: Nguyệt Phong</b><br> <b>***</b><br> Bùi Tử Thanh cứ từ từ thử thăm dò điểm mấu chốt của a tỷ, đại khái là nếm nhiều ngon ngọt thế cho nên một ngày nào đó sắc đảm bao thiên, ý đồ vươn ma trảo vào vạt áo của a tỷ.<br> Kết quả khỏi nói cũng biết, dù Nam Diên lười biếng cỡ nào cũng cho một cú đá bay ra ngoài.<br> Bùi Tử Thanh thu liễm vài ngày lại bắt đầu một vòng thử mới.<br> Ở nơi chúng ma tu nhìn không thấy, Phệ huyết Ma quân đại nhân thị huyết tàn bạo hỉ nộ vô thường trong lòng bọn họ chỉ vì ăn được một miếng thịt mà vừa làm nũng vừa bán thảm vừa hồi ức, tâm cơ sâu, da mặt dày, thế gian hiếm thấy.<br> Trải qua gần hai tháng không biết mệt mỏi thám hiểm sờ soạng, Bùi Tử Thanh tìm được một trạng thái cân bằng khá vừa lòng.<br> Hiện tại hắn có thể quang minh chính đại chui vào ổ chăn a tỷ, ôm a tỷ ngủ, thậm chí có thể liếm cắn ngoài miệng thơm ngào ngạt của a tỷ, nhưng phải canh thời gian, quá dài a tỷ sẽ phiền. <br> Cái ót xinh đẹp trắng nõn cũng thành lãnh địa tư nhân của hắn, tùy ý hắn trồng dâu tây.<br> Mỗi ngày Bùi Tử Thanh đều phải chôn ở chỗ cần cổ hút mấy hơi hương khí lại liếm cắn mút mát một hồi, thề muốn làm địa bàn của mình dính đầy mùi vị.<br> Tuy nhiên tiền đề để chui ổ chăn là không thể xuất hiện phản ứng không thể nói nào đó, nếu không cũng sẽ bị a tỷ đá bay ra.<br> Mấy lần sau, Phệ huyết Ma quân Bùi Tử Thanh đã luyện được một thể xác thanh tâm quả dục như thánh tăng, chỉ là nội tâm lang thang như thế nào thì ai biết được.<br> - A tỷ, chụt...<br> \"Tắc tắc, chụt chụt, chậc chậc chậc, bụp bụp bụp...\"<br> Nam Diên lười biếng hạ mi, sau khi nghe được tiếng vang sau cổ phát ra, chỉ cảm thấy đau đầu.<br> Tiểu ma nhện này như thuốc dán chó vậy, mỗi lần kéo xuống lại lập tức dính lên.<br> Làm cổ cô dính đây nước miếng, bẩn quá.<br> - A tỷ, nước bọt của ta là thuốc hay, còn có thể làm trắng da, a tỷ không tin cứ soi gương đi, chỗ được ta liếm đã trở nên trắng nõn trơn mềm hơn, như da thịt trẻ mới sinh vậy.<br> Đang nói thì mặt người nào đó đỏ chót, nhẹ giọng nói nhỏ bên tai Nam Diên:<br> - Ta giúp a tỷ làm trắng toàn thân nhé!<br> Ngay lập tức nam nhân nói dâm từ lãng ngữ đã bị lực lượng nào đó xốc bay ra ngoài.<br> - A tỷ ～～～<br> ～<br> Mọi người đều biết từ khi Phệ huyết Ma quân của Ma Vực cưới vị Ma hậu mỹ diễm bức người kia thì bắt đầu sa vào ôn nhu hương biến thành \"Hôn quân\".<br> Nhưng không ai dám nói bậy Phệ huyết Ma quân, bởi vì hai tháng trước Phệ huyết Ma quân mới đánh ngã vị tôn giả gì đó rất có uy vọng của chính đạo khỏi đỉnh Huyền Vũ. <br> Mà lâu như vậy vẫn không có tin tức gì về kẻ đó, tám chín phần mười đã chết rồi, mà Ma quân cũng bị trọng thương.<br> Nghe nói là mỗi ngày vị Ma hậu này cực nhọc ngày đêm, không thể yên ổn nghỉ ngơi mà dốc lòng hầu hạ mới làm Phệ huyết Ma quân nhanh chóng khỏi hẳn. <br> Có một vị Ma hậu hiền huệ mỹ diễm như vậy, nếu bọn họ là Phệ huyết Ma quân, bọn họ cũng muốn ôm mỹ nhân hàng đêm mất hồn.<br> Chỉ cần Phệ huyết Ma quân còn \"khủng\" thì không ai có thể cướp lấy vị trí của hắn, hắn vẫn là Phệ huyết Ma quân mà đám ma tu sợ hãi.<br> Tuy rằng Phệ huyết Ma quân vô tâm chính sự, nhưng rất coi trọng Tiếu diện Ma quân, Tiếu diện Ma quân lưng dựa Phệ huyết Ma quân, mượn uy danh làm không ít đại sự, uy tín trong lòng dân chúng ở Ma Vực càng lúc càng lớn, gần như đã có lực ảnh hưởng tương đương Phệ huyết Ma quân.<br> Nam Diên đột nhiên hiểu tại sao nguyên thế giới ngũ đại Ma quân không có phân ra cao thấp, bởi vì A Thanh vô tâm ôm quyền.<br> Dù không biết nguyên thế giới là vì sao, nhưng ở thế giới này, sở dĩ A Thanh trở thành Phệ huyết Ma quân chỉ vì tìm cô, hiện tại A Thanh tìm được cô rồi, tất cả ma tướng dưới quyền đều thành đội giúp cô thu thập các loại kỳ trân dị bảo.<br> Cung Diên Thanh.<br> - A tỷ, xem Tiểu Đường kìa, ta đã xin lỗi nó rồi, nhưng nó vẫn không cho chịu hòa thuận với ta.<br> Bùi Tử Thanh nhìn cục bông chán chường ngồi trong một góc, đặt mông ngồi bên cạnh Nam Diên, thuận tay ôm eo cô.<br> Nam Diên chỉ nâng mắt nhìn hắn, nghiễm nhiên đã quen hắn thường xuyên ăn bớt.<br> - Tiểu Đường không có giận đệ, nó tự giận chính nó.<br> Nam Diên nói.<br> Từ lúc Hư Tiểu Đường biết nó mơ mơ màng màng bán đứng Nam Diên thì vẫn ỉu xìu, nó cảm giác mình thật vô dụng, cũng tự trách vì đã phản bội Diên Diên.<br> Sau đó, Tiểu Đường lâm vào tự bế.<br> Thậm chí Nam Diên hoài nghi nó bị chứng u buồn mức độ thấp.<br> - Không trách nó, độc tố trong cơ thể ta có thể mê hoặc tâm trí.<br> Bùi Tử Thanh nói.<br> Nam Diên: <br> - Đã bảo rồi nhưng nó không nghe, cho rằng ta lừa nó thôi.<br> Nam Diên thật bất đắc dĩ, cô cũng không giỏi nghề an ủi.<br> Bùi Tử Thanh chợt cười:<br> - Nếu ta có thể làm Tiểu Đường trở nên vui vẻ thì a tỷ có thể cho ta một chút khen thưởng hay không?<br> Nam Diên bình tĩnh hỏi: <br> - Song tu à?<br> Bùi Tử Thanh há miệng thở dốc, bộ dáng xấu hổ buồn bực đến cực điểm:<br> - A tỷ nghĩ gì vậy, ta là loại này người này sao?<br> Nam Diên cười thầm.<br> Đệ không phải thế sao?<br> - A tỷ, ta muốn lần làm chuyện lần trước ý, chính là khi ta tức giận làm chuyện đó với a tỷ ý, cái kiểu hôn môi đó đó.<br> Bùi Tử Thanh mở to đôi mắt sáng ngời và vô tội nói.<br> Cuối cùng, còn cố ý nhấn mạnh:<br> - Ta chỉ hôn thôi, không làm gì đâu.<br> Nam Diên: Lời này thật là quen tai, dường như đã nghe ở nơi nào thì phải.<br> - A tỷ? Không phải tỷ thương yêu Tiểu Đường nhất sao, tỷ nhẫn tâm xem nó mỗi ngày đều buồn bực không vui à?<br> Nam Diên liếc hắn, đồng ý:<br> - Có thể, nhưng không được quá lâu lắm, tay cũng không cho lộn xộn. Bằng không rất có thể ta sẽ bất cẩn băm nó.<br> Tuy cô không ham thích loại chuyện này, nhưng cũng không chán ghét, nếu A Thanh mê luyến như vậy thì cô có thể miễn cưỡng phối hợp một chút.<br> Trong lòng A Thanh mừng như điên.<br> Ánh mắt hắn nhấp nháy hai cái, có chút chần chờ hỏi: <br> - A tỷ sợ con nhện không?<br> Trước kia hắn luôn lo lắng a tỷ sẽ sợ hãi hoặc ghê tởm hình thú của mình, bởi chính hắn cũng cảm thấy xấu xí.<br> Nhưng mấy ngày nay a tỷ dung túng hắn một cách vô hạn làm hắn cảm thấy mình có thể đòi lấy càng nhiều.<br> A tỷ không phải là nữ tử bình thường.<br> Nam Diên nói một câu cho thấy cô trâu bò cỡ nào:<br> - Thiên hạ này không có gì khiến a tỷ sợ cả.<br> Bùi Tử Thanh nhìn chằm chằm cô, a tỷ tự tin cuồng vọng thật là quá mê người!<br> Khóe miệng hắn vểnh lên:<br> - Là chính a tỷ nói đó nhé, nếu a tỷ lộ ra một xíu cảm xúc không thích chính là gạt ta.<br> Dứt lời, Nam Diên còn chưa kịp đáp thì nam nhân cao dài đĩnh bạt trước mắt đột nhiên co rút khung xương.<br> Quần áo hoa lệ rơi trên mặt đất, không bao lâu sau, một con nhện đen tám mắt to như đứa bé sơ sinh chui ra đống quần áo.<br> Tám con mắt đen tròn xoe đối diện Nam Diên, tựa như đang quan sát biểu cảm của cô.<br> Nam Diên biết hình thú của Bùi Tử Thanh là con nhện, nhưng đây là lần đầu tiên thấy.<br> - A tỷ, có phải rất xấu hay không?<br> Tiếng của Bùi Tử Thanh từ nhện đen truyền tới, có chút thấp thỏm bất an.<br> Nam Diên xòe tay ra, tám con mắt nhện đen như phát sáng, lập tức dùng tám cái chân bò tới trên tay Nam Diên.<br> - Hơi xấu nhỉ!<br> Tiểu ma nhện bản thu nhỏ: ...<br> Tủi thân quá mà.<br> Nam Diên nói tiếp:<br> - Nhưng tám con mắt của đệ rất đẹp.<br> Nếu đây không phải là A Thanh, chắc cô sẽ làm thành tiêu bản cất vào trong không gian.<br> Tiểu ma nhện bản thu nhỏ liền vui vẻ, lập tức hỏi lại: <br> - Nếu bản thể của ta lớn hơn gấp trăm lần thì a tỷ còn thích không?<br> Nam Diên sờ sờ đầu nhện:<br> - Dù đệ to cỡ nào thì trong mắt ta cũng chỉ là một con nhện con thôi.<br> Cô không dám nói nếu cô biến ra bản thể thì phỏng chừng toàn bộ Diên Thanh Cung còn không to bằng một cái đầu của cô nữa.&nbsp; "]