["<b>Chương 47: say rượu, nàng chỉ có thể là của ta!</b><br> <b>Edit: Nguyệt Phong</b><br> <b>⋆</b><b> </b><b>⋆</b><b> </b><b>⋆</b><br> Ở Ma Vực, dân phong khá cởi mở, nhìn vừa mắt nhau rồi tìm chỗ 419 là chuyện rất bình thường.<br> Con ma men A Thanh thấy những tầm mắt tràn đầy sắc dục xung quanh, ánh mắt băng hàn tận xương, đáy mắt cất giấu lửa giận hủy thiên diệt địa.<br> Diện mạo hắn xấu xí cộng thêm ánh mắt như vậy làm không ít nhân loại e ngại, nhưng kẻ xấu xí ở Ma Vực khá nhiều, kẻ hung lệ càng không ít.<br> Nên lúc này không ai sợ hắn cả.<br> Một tráng hán sắc đảm bao thiên rốt cuộc nhịn không được, kéo kéo cái lưng quần lỏng le ám chỉ mình hùng tráng, cười hì hì hỏi: <br> - Mỹ nhân, ca ca mời nàng ăn bữa cơm nhé? Bảo đảm sẽ khiến nàng ăn no căng luôn ~<br> Hắn vừa nói vừa tới gần cô.<br> Mắt thấy sắp tới gần vòng chân không ba bước của Nam Diên, không trung có một sợi ngân quang rất nhỏ hiện lên.<br> Trong nháy mắt, ma tu đầy mặt dữ tợn trước mắt đã chia làm hai nửa.<br> Hắn bị người trực tiếp ... Chặt ngang cắt đứt.<br> Nếu ở nơi khác, một màn huyết tinh tàn nhẫn như vậy chắc chắn sẽ gây nên sóng to gió lớn, nhưng mà ở Ma Vực, ma tu xung quanh chỉ hít hà một hơi.<br> Ngay sau đó, bọn họ tự động rời xa vị mỹ nhân đeo mặt nạ quỷ trước mắt và tên xấu xí phía sau cô.<br> Trong mắt bọn họ không hề còn dục sắc mà là tràn ngập kính sợ và cảnh giác.<br> Đại lục Thương Miểu cường giả vi tôn, Ma Vực cũng như vậy, ai mạnh thì kẻ đó là trùm.<br> Ma Vực được phân chia thành năm khu vực lớn, mỗi khu vực ra đời một vị Ma Quân, nếu muốn được chức vị cao phải giết người phía trên thay thế.<br> Thí dụ như Phệ huyết Ma quân, hai trăm năm trước giết một trong năm Ma quân lớn, trở thành tân Ma Quân.<br> Năm Ma quân lớn hiện giờ tuyệt đối là kẻ có thực lực cao nhất Ma Vực.<br> Biết người trước mắt này rất lợi hại nên ma tu xung quanh không dám lại gây sự.<br> Rất nhanh thi thể và máu tươi trên mặt đất đã được ma tu tuần tra rửa sạch sẽ, mọi người lại bắt đầu làm chuyện của mình, không ai lại dám nhìn Nam Diên nữa.<br> Nếu không phải mùi máu tươi phiêu tán trong không khí nhắc nhở Nam Diên chuyện vừa mới phát sinh thì cô sẽ tưởng mình gặp ảo giác.<br> Thực hiển nhiên, Ma Vực thường xuyên có người chết, đám ma tu cũng đã sớm tập mãi thành thói quen.<br> Nam Diên nhìn người phía sau, đột nhiên mở miệng:<br> - Cho ta xem vũ khí của ngươi.<br> Con ma men A Thanh nao nao.<br> Tốc độ mà hắn lấy làm tự hào hình như không thể giấu diếm được cô gái trước mắt.<br> Hắn nắm tay, khi mở ra thì trên ngón trỏ đã quấn một vòng chỉ bạc thật nhỏ.<br> A Thanh thấp giọng giải thích: <br> - Là một loại ma thú phun tơ.<br> Nam Diên duỗi tay chạm vào, A Thanh vội vàng rụt ra sau:<br> - Đừng chạm vào, thứ này rất sắc bén, sẽ làm nàng bị thương.<br> Hắn đưa tay ra sau lưng, nói chuyện khác:<br> - Nơi này là địa bàn của Tiếu diện Ma quân, năm ngày họp chợ nhỏ, mười ngày họp chợ lớn, hôm nay đúng lúc họp chợ lớn, Diên đại nhân muốn đi xem không? Nếu may mắn thì có lẽ sẽ mua được một con ma lang hai cánh.<br> Nam Diên cũng không hứng thú:<br> - Nơi này mùi vị hỗn tạp, ta không thích.<br> A Thanh nghe được lời này, hơi ngẩn người, hắn dùng giọng điệu dỗ con nít để nói với cô gái trước mặt:<br> - Diên đại nhân nhịn một chút, chờ chúng ta đến Diên Thanh Cung là tốt rồi. Nghe nói Diên Thanh Cung của Phệ huyết Ma quân là nơi sạch sẽ nhất cũng hoa lệ nhất Ma Vực, nơi đó kim bích huy hoàng, trên tường khảm đầy đá quý đủ mọi màu sắc, trên mặt đất phủ kín lớp thảm mềm mại nhất, đồ Ma Quân dùng đều được làm từ ma thạch xinh đẹp nhất của Ma Vực, rực rỡ lung linh, cực kỳ xinh đẹp...<br> Ánh mắt Nam Diên hơi hơi chớp động.<br> Chậc, sở thích của con nhện nhỏ này thật tương tự cô.<br> Cô đột nhiên cảm thấy ra quyết định này thật sáng suốt.<br> Nhưng không thể chịu đựng được là không thể chịu đựng được.<br> - Mùi vị trên người của ngươi ...<br> A Thanh nhớ tới cái gì, trong mắt hiện lên sự ảo não, lập tức lui về phía sau hai bước:<br> - Diên đại nhân chờ ta một lát, ta tìm chỗ tắm cái rồi quay lại.<br> - Khá dễ ngửi.<br> Nam Diên chậm rãi bổ sung nửa câu sau.<br> Tuy rằng mặt A Thanh đầy vết sẹo ngang dọc đan xen, nhưng bộ dáng thừ người ra trông rất buồn cười.<br> ...Khá...dễ ngửi?<br> Thời tiết thành Tích Tuyết rất dễ khiến người ta buồn ngủ, nếu Nam Diên không uống chút rượu thì rất có thể vừa lơ đãng đã ngủ say như chết.<br> Cho nên cô vẫn luôn rất khắc chế.<br> Đã thật lâu cô không có thống thống khoái khoái mà uống rượu, mùi rượu trên người con ma men này khiến cô cảm thấy thèm.<br> A Thanh há miệng thở dốc, có chút chần chờ hỏi: <br> - Diên đại nhân thích uống rượu?<br> Nam Diên không có trả lời hắn, chỉ nói: <br> - Uống chút rượu sẽ làm khứu giác ta bớt nhạy, không khó chịu như vậy nữa. Mùi rượu trên người của ngươi rất thơm, rượu ngươi uống hẳn là rất ngon.<br> A Thanh lặng im một lát sau thấp giọng nói: <br> - Ta mang nàng đi, nhưng nàng không thể uống quá nhiều, uống nhiều quá đau đầu.<br> Nam Diên nghiêng đầu liếc hắn, rõ ràng không có biểu cảm gì nhưng A Thanh lại đọc hiểu ý của cô: Không thể uống quá nhiều ngươi còn uống nhiều như vậy?<br> A Thanh cúi đầu, hơi tủi thân và khổ sở:<br> - Ta mất đi người yêu nhất, sống cũng là dày vò. Sau khi uống say tuy rằng khó chịu, nhưng ít ra không đau khổ nữa.<br> Hư Tiểu Đường ở trong lòng ngực Nam Diên dò đầu ra xem hắn, đột nhiên cảm thấy hắn rất đáng thương.<br> Cảm tình của nó với đứa nhỏ kia không tính sâu bao nhiêu nhưng đột nhiên biết hắn đã chết thì nó cũng rất khó chịu.<br> Nam Diên không nói gì thêm, cô luôn luôn cảm thấy phiền phức với chuyện tình yêu của thế gian.<br> A Thanh đưa cô tới một quán rượu, đặt phòng ở lầu hai.<br> - Tửu lượng của Diên đại nhân như thế nào?<br> Nam Diên: <br> - Ngàn ly không ngã.<br> A Thanh đột nhiên cười, bảo chủ quán đưa lên chừng năm bình rượu lâu năm.<br> - Ma Vực cằn cỗi, nguyên liệu dùng để ủ rượu khác với bên ngoài, tác dụng phụ cũng mạnh hơn.<br> Nam Diên mở cái nút rót một chén, để ở chóp mũi ngửi, ngửa đầu lên uống cạn.<br> - Rượu này rất thơm.<br> - Đây là quán rượu tốt nhất ở Ma Vực, rượu nơi này cũng thơm nhất.<br> A Thanh vừa giải thích vừa rót rượu cho mình:<br> - Một mình Diên đại nhân uống rượu thì kém vui lắm, ta nguyện đối ẩm với đại nhân.<br> Nam Diên uống hết chén này đến chén khác, sắc mặt không chút thay đổi.<br> Nhưng người đối diện cô mới uống hai chén mà hai mắt đã bắt đầu mê ly.<br> Mấy kẻ uống say thường thích kể lể này nọ.<br> A Thanh nhìn chằm chằm cô, trong mắt có một tầng hơi nước, thanh âm mềm nhẹ lại ôn nhu kèm theo sự khàn khàn:<br> - Nàng không biết ta nhớ nàng ấy thế nào đâu.<br> Nam Diên thả chậm tiết tấu uống rượu, liếc nhìn hắn, nghe hắn lải nhải.<br> - ...Khi biết nàng xảy ra chuyện, ta định huỷ hoại thế giới này để tất cả mọi người chôn cùng với nàng. Nhưng mọi thứ đều vô dụng, bọn chúng chết hết rồi, nàng cũng không về được. Mấy năm nay ta vẫn luôn hối hận, vì sao lúc trước không chạy về sớm hơn, ta muốn trở nên mạnh mẽ hơn, nhưng chờ ta thật sự mạnh mẽ rồi, nàng lại không còn nữa...<br> A Thanh nhìn chằm chằm Nam Diên, khóe mắt chảy xuống một giọt nước mắt.<br> Nước mắt lăn qua vết sẹo gập ghềnh rồi biến mất.<br> Ánh mắt hối hận của nam nhân chậm rãi được những thứ khác thay thế...<br> Đôi môi xinh đẹp của hắn hơi cong lên:<br> - Sau đó có người nói với ta là nàng còn sống, ta vui vẻ sắp điên luôn. Vì thế, ta vẫn luôn chờ mãi. Nhưng mà hy vọng lần lượt biến thành tuyệt vọng. Nàng có biết đó là cảm giác gì không? Thật sự rất khó chịu, khó chịu đến mức hận không thể lập tức chết đi! Cho nên ta thề nếu gặp lại nữ nhân này, ta nhất định phải giam cầm nàng ở bên người, hung hăng chiếm hữu nàng! Khiến nàng không thể rời đi ta nữa. Nàng là của ta, nàng chỉ có thể là của ta!<br> Tốc độ nói của nam nhân càng lúc càng nhanh, ánh mắt càng lúc càng sâu, càng lúc càng điên cuồng. "]