["<b>Chương 48: kinh hãi, tuyển Ma hậu</b><br> <b>Edit: Nguyệt Phong</b><br> <b>⋆</b><b> </b><b>⋆</b><b> </b><b>⋆</b><br> Nam Diên nghe con ma men nói chuyện không đâu, lại nhìn bộ dáng hắn điên khùng mất khống chế, cảm thấy người này có vẻ đáng thương, nhưng cũng hơi... Ồn ào.<br> - Câm miệng.<br> Cô nhàn nhạt mở miệng.<br> Con ma men A Thanh như hồ lô bị cưa miệng, an tĩnh hẳn.<br> Sau đó, lặng im không nói gì.<br> Hắn nhìn chằm chằm Nam Diên, mắt đỏ hoe tràn đầy tơ máu, cứ như bị cô thương tổn vậy.<br> Nam Diên hiểu một con ma men khát vọng muốn nói hết tất cả những gì đang nghĩ, nhưng cô chỉ thích yên tĩnh.<br> Nếu không phải người này tên là A Thanh thì cô đã sớm đập bay, sao có thể tùy ý hắn lải nhải lâu như vậy?<br> - Muốn làm cái gì thì làm hết sức đi, lải nhải trước mặt người ngoài có tác dụng gì?<br> A Thanh nghe được lời này, đầu tiên là ngẩn ra, ngay sau đó hai mắt dần dần sáng lên, trong mắt hiện lên ánh sáng quỷ quyệt cùng với hưng phấn kỳ dị.<br> Hắn vội vàng hỏi: <br> - Diên đại nhân, người bảo ta hành động tức là là tán thành cách làm vừa rồi của ta à?<br> Trên mặt Nam Diên vẫn là biểu cảm hàng năm không gợn sóng, cứ như trên thế gian này chẳng có gì để cô chú ý hết.<br> - Ngươi muốn làm gì thì có liên quan gì đến ta đâu?<br> Cô cũng không định dính líu đến tình ái thế gian này nên sao biết đúng hay sai.<br> Hỏi cô?<br> Há chẳng buồn cười à?<br> Ánh mắt A Thanh tối sầm, vẻ mặt cũng trầm xuống, nhưng hắn nhanh chóng trở nên sung sướng:<br> - Ta hiểu rồi. Diên đại nhân, thật sự cảm ơn ngài, nghe ngài nói chuyện mà đầu óc ta rộng mở thông suốt hẳn.<br> Hắn cong môi, mặc dù khuôn mặt bị huỷ hoại nhưng trong cặp mắt đẹp kia dường như có mặt nước gợn lăn tăn, gió thổi nổi sóng, hình dáng môi cũng rất đẹp, hơn nữa âm cuối mềm mại kéo dài cho người ta ảo giác diễm lệ quyến rũ.<br> Nam Diên: ...<br> Cô vẫn chưa đưa ra bất kỳ ý kiến gì mà, hắn hiểu cái gì chứ?<br> Chẳng thể hiểu nổi mà.<br> Uống hết chừng năm vò rượu, Nam Diên mới miễn cưỡng tận hứng.<br> Cô khá kén rượu nên những loại rượu tầm thường không vào được mắt cô, mấy vò rượu này thật sự thơm ngon.<br> Chờ hai người đi rồi, ông chủ quán rượu mới nơm nớp lo sợ chui ra từ góc nhà, lộ ra biểu cảm vừa hưng phấn vừa đau xót.<br> Món áp trục của quán ông thoáng chốc đã vơi gần hết rồi đó.<br> Nhưng nếu Ma Quân hài lòng thì về sau có thể đi ngang Ma Vực rồi ha ha ha ha...<br> Sauk hi uống rượu, tính tình Nam Diên tốt hơn hẳn, tiếng ồn ào và mùi lạ trong chợ đã có thể chịu đựng rồi.<br> Hơn nữa A Thanh hiểu chuyện chủ động thay cô ngăn cản ma tu tới gần.<br> Phục vụ tri kỷ chu đáo như thế khiến Nam Diên sinh ra ý tưởng kết nạp đàn em.<br> Nhưng cô nhớ tới những lời khi người này say rượu nói, sau đó chắc là hắn muốn đi tìm người trong lòng.<br> Nghĩ đến đàn em dìu già dắt trẻ, Nam Diên cảm thấy thôi bỏ đi.<br> - Thị trường giao dịch vừa rồi rất hỗn tạp, hay là Diên đại nhân ở đây chờ ta một lát nhé.<br> Không đợi Nam Diên từ chối, A Thanh đã chạy mất.<br> Nam Diên nhìn bóng dáng người nọ, cảm thấy tấm lưng kia rất đẹp.<br> Có lẽ đây là một trong những người mà cô không cần phân biệt thanh âm, chỉ nhìn dáng người là có thể nhớ kỹ.<br> Đến nỗi gương mặt thì cô rất hiếm khi nhớ mặt người ta.<br> A Thanh là một ngoại lệ.<br> A Thanh đã chết, cô tìm không thấy một vật nhỏ độc đáo như hắn nữa rồi.<br> Nam Diên chán nản nhìn kẻ đến người đi trên đường, cảm thấy đường phố nơi này ngoại trừ việc dơ một chút hôi một chút, diện mạo ma tu hơi xấu một chút, thô bạo hung tàn một chút thì không khác nơi khác là bao.<br> Cô thấy có ma tu bán hoa đăng ven đường, bán bánh bao hỗn độn ...<br> Hơi thở cuộc sống nhộn nhịp.<br> A Thanh cũng không để Nam Diên chờ lâu lắm, chỉ chốc lát sau hắn kéo một chiếc xe xa hoa chạy đến.<br> Chiếc xe kia dùng bốn con ma lang hai cánh kéo xe, mỗi một con ma lang hai cánh đều cao lớn uy mãnh.<br> Xe càng tới gần thì Nam Diên càng cảm nhận được ánh mắt từ bốn phương tám hướng nhìn sang.<br> Nam Diên cảm thấy ánh mắt những người này có gì đó kỳ quái, nhưng còn chưa kịp tìm hiểu kĩ đã được A Thanh cung kính mời lên xe.<br> Bốn con ma lang hai cánh cao lớn uy mãnh dàn hàng ngang, khí phách chiếm cứ toàn bộ đường phố, A Thanh ngồi trên lưng một con ma lang hai cánh, giơ roi lên.<br> Ma lang hai cánh ngửa mặt lên trời rống to, chạy lấy đà một đoạn rồi bay lên trời cao.<br> Chúng ma tu nhìn xe lang xa hoa càng lúc càng xa kia, sau một lúc im lặng ngắn ngủi thì bắt đầu ồn ào.<br> Bởi vì ma lang hai cánh đi nhanh, vừa có thể chạy lại có thể bay, là công cụ thay đi bộ thường gặp nhất ở Ma Vực hiện giờ, nhưng thứ này cũng chỉ có quý tộc Ma Vực mới dùng được thôi.<br> Hơn nữa, quý tộc bình thường chỉ có thể dùng nhiều nhất hai con ma lang hai cánh thay đi bộ, bốn con thì...<br> Chỉ có năm Ma quân lớn của Ma Vực mới có thể dùng!<br> - Vừa rồi là ai thế? Dám sử dụng xe có bốn con ma lang hai cánh!<br> - Dù nữ nhân kia dám mua thì cũng không có người dám bán, trừ phi nàng muốn đi khiêu khích Ma quân!<br> - Nơi này là địa bàn của Tiếu diện Ma quân, nàng muốn đi đánh với Tiếu diện Ma quân một trận à?<br> - Không đúng, phương hướng đó là... Phệ huyết Ma quân!<br> Mọi người ồ lên.<br> Người này có bệnh hả? Ai mà không biết trong năm Ma quân lớn thì Phệ huyết Ma quân là kẻ không thể chọc chứ!<br> Đúng lúc này, phía trước đột nhiên có người cao giọng kêu to: <br> - Phệ huyết Ma quân muốn tuyển Ma hậu, Phệ huyết Ma quân muốn tuyển Ma hậu...<br> Chúng ma tu: Con mẹ nó nói bậy!<br> Mọi người đều biết Phệ huyết Ma quân là kẻ si tình, độc sủng vị thị nữ trong cung kia.<br> Nghe nói thị nữ kia vốn dĩ là linh tu đàng hoàng, sau đó bị Phệ huyết Ma quân bắt ép tới Ma Vực.<br> Tu vi thị nữ thấp kém, hơn một trăm năm trước gặp đại nạn buông xuống, Phệ huyết Ma quân vì giữ nàng ta lại mà mấy lần vào Vân Vụ Tiên Cảnh của linh tu tìm nguyên liệu tục mệnh đan và Trú Nhan Đan, thậm chí còn vào Ma Uyên tìm một loại ma hoa.<br> Vân Vụ Tiên Cảnh có đại năng linh tu đứng đầu trấn giữ, người bình thường không thể tiến vào chớ nói gì đến ma tu!<br> Còn Ma Uyên là chỗ ai cũng có thể đi vào sao?<br> Nếu ngài bò từ chỗ đó lên thì chắc chắn biết rõ hơn bất kì ai nơi đó đáng sợ cỡ nào!<br> Nhưng vì một thị nữ nho nhỏ, chẳng những Phệ huyết Ma quân đi, còn đi không chỉ một lần.<br> Tình yêu vĩ đại khiến trời đất ngạc nhiên quỷ thần khiếp sợ như thế xảy ra ở Ma Vực đã khiến rất nhiều kẻ há hốc mồm.<br> Trong khoảng thời gian ngắn, tất cả nữ nhân Ma Vực, à không, là tất cả giống cái đều hâm mộ ghen ghét cô gái được Phệ huyết Ma quân dốc lòng che chở kia.<br> Nhưng hiện tại sao lại thế này?<br> Sao tự nhiên Phệ huyết Ma quân lại muốn tuyển Ma hậu vậy?<br> Cục cưng của hắn làm sao bây giờ?<br> Chẳng lẽ Phệ huyết Ma quân đã nhìn chán gương mặt kia, hoặc là hai người vì cái gì đó nên đã chia tay à?<br> Người tản tin tức thở hồng hộc:<br> - Thật sự đó! Vừa mới được tin tức mới nhất, các ngươi tin hay không thì tùy, ta phải đi về chuẩn bị!<br> Chuẩn bị cái gì?<br> Đương nhiên là chuẩn bị đưa nữ nhi trong nhà đi rồi!<br> Chúng ma tu tiêu hóa xong tin tức hot hòn họt ấy, lập tức giải tán.<br> Ma tu một: <br> - Con gái của ta thiên kiều bá mị, nếu có thể làm Ma hậu của Phệ huyết Ma quân thì về sau ông đây có thể cơm ngon rượu say, ai dám coi khinh ông thì ông đập nát đầu nó, khà khà khà...<br> Ma tu hai: <br> - Tuy rằng muội muội của ta hơi xấu, nhưng tính cách kỳ lạ, nói không chừng dẫm vận cứt chó được tuyển thì sao, hì hì hì...<br> Trong năm Ma quân lớn thì ngoại trừ Phệ huyết Ma quân, có ai mà không hậu cung giai lệ 3000 đâu?<br> Nhưng họ chỉ háo sắc chứ chưa bao giờ lập Ma hậu.<br> Với bọn họ mà nói, nữ nhân chỉ là đồ chơi mà thôi.<br> Phệ huyết Ma quân thật là hiện tượng sạch sẽ của Ma Vực, không cần nhiều nữ nhân mà một khi đã lên tiếng thì chỉ cần Ma hậu.<br> Giống cái Ma Vực sao có thể bỏ qua cơ hội như vậy?<br> Ma Vực nhất định sẽ nghênh đón điển lễ long trọng náo nhiệt nhất! "]