["<b>Chương 68 nếu còn sống thì song tu</b><br> <b>Edit by Nguyệt Phong</b><br> <b>***</b><br> Ngày kế tiếp, Vân Vụ truyền đến một tin tức xấu.<br> Kẻ có được huyết mạch thần long thượng cổ không phải ai xa lạ mà chính là Bạch Lăng Phong bị Phệ huyết Ma quân đánh ngã xuống đỉnh Huyền Vũ hai tháng trước. Người này ở đáy vực được cơ duyên, kích hoạt huyết mạch thần thú thượng cổ tiềm tàng trong cơ thể.<br> Tin tức này vừa báo ra, cả Ma Vực sôi trào rồi sau đó khủng hoảng.<br> Bạch Lăng Phong chắc chắn sẽ là lãnh tụ chính đạo trong trận chiến chính tà.<br> Hắn chính là thần long thượng cổ đó, sao bọn họ đánh thắng nổi chứ!<br> Quả nhiên, ba ngày sau, một con linh điểu mang đến một phong chiến thư từ phía chính đạo.<br> Chiến thư trần thuật Ma Vực đủ loại ác hành trăm ngàn năm nay, biếm quần ma tu thành con rệp ai cũng có thể giết chết.<br> Phệ huyết Ma quân giận hủy chiến thư, ngũ đại Ma quân hội tụ một đường, chuẩn bị khai chiến.<br> Đại địa Ma Vực đang run rẩy, không trung âm u chưa từng thấy.<br> - ... Đại quân bọn họ sắp tới rồi, a tỷ cảm thấy ta có thể đánh bại Bạch Lăng Phong không?<br> Bùi Tử Thanh ôm Nam Diên từ phía sau, cúi đầu hôn cổ cô.<br> Nam Diên im lặng.<br> Cái này cần gì phải hỏi, chắc cú là đánh không lại rồi.<br> Người ta là 'con cưng của trời', mà đệ chỉ là con nhện nhỏ hay làm nũng mà thôi.<br> Nam Diên nghiêng đầu, vừa lúc đối diện một đôi mắt ôn nhu như nước.<br> Ánh sáng nhu hòa trong đôi mắt phảng phất muốn hút Nam Diên vào trong sa ngã với hắn, cùng nhau hóa thành dòng nước.<br> - A tỷ có thể đồng ý với ta một việc không, bắt đầu từ ngày mai tỷ đừng đi đâu hết, chỉ ở Cung Diên Thanh chờ ta được không?<br> - A Thanh, ta có chuyện phải làm, không thể vẫn luôn ở lại nơi này.<br> Bùi Tử Thanh cúi đầu, im lặng trong chốc lát mới nói: <br> - Vậy a tỷ nhất định phải tự bảo vệ mình, đừng làm ta lo lắng.<br> Cho dù tình cảnh đã hết sức bết bát nhưng hắn chưa từng mở miệng muốn Nam Diên hỗ trợ.<br> Ở trong mắt hắn, tỷ lệ thắng cực kỳ nhỏ bé, dù a tỷ lợi hại như thế nào cũng không thắng được thần thú thượng cổ.<br> Hơn nữa a tỷ vốn đứng ở phe chính nghĩa, hắn sẽ không làm a tỷ khó xử, càng luyến tiếc cô mạo hiểm.<br> Vốn dĩ là hắn phải bảo vệ a tỷ.<br> Tuy rằng có thể mạng của hắn cũng chẳng còn.<br> Hắn không sợ chết, hắn chỉ luyến tiếc a tỷ.<br> Nam Diên nhìn bộ dáng như sắp sinh ly tử biệt của hắn, trong lòng mềm nhũn, thầm quyết định.<br> - A Thanh.<br> Nam Diên gọi hắn một tiếng, nhẹ nhàng gỡ cánh tay bên hông ra, xoay người xem hắn:<br> - Ngày mai ta sẽ giết vài người, đệ có thấy cũng đừng kinh hoảng.<br> Hơi ngừng một chút, cô tiếp tục nói: <br> - Bảo vệ tốt chính mình, chờ lần đại chiến này kết thúc, A Thanh muốn cái gì đều được.<br> Bùi Tử Thanh vốn đang tự hỏi a tỷ muốn giết người nào, cần gì a tỷ động thủ, hắn sẽ đi giết thay cô, đột nhiên nghe được câu nói sau, hắn ngẩn ngơ trong chốc lát, ngay sau đó trong hai mắt phụt ra ánh sáng sáng ngời, hình như trong đầu có pháo hoa nổ tung, cả người lâng lâng.<br> - A tỷ, ý của tỷ chẳng lẽ là, chẳng lẽ là...<br> Nam Diên ừ một tiếng:<br> - Chính là cái đệ muốn đó.<br> Bùi Tử Thanh kích động đến độ nói không ra lời:<br> - A tỷ, ta... tỷ... đây là thật sao...<br> Nam Diên không ngờ hắn sẽ kích động như vậy.<br> Chẳng phải chỉ là song tu thôi sao.<br> Trước kia cô không ham thích chuyện này, lại không tìm được ai thuận mắt, rốt cuộc ở thế giới kia mỗi người đều sợ hãi cô, có rất ít nam nhân coi cô là nữ nhân, cho nên cô chưa bao giờ song tu với người nào cả.<br> Chuyện này tuy rằng không thú vị, nhưng nếu thực hiện thì việc tu hành của hai bên đều có ích lợi, thành toàn A Thanh, cũng không có gì ghê gớm.<br> - Qua trận chiến này, a tỷ mang đệ rời đi Ma Vực.<br> Nam Diên nói.<br> Bùi Tử Thanh nhìn chằm chằm cô, trong mắt kích động và thỏa mãn hóa thành chua xót, ướt mắt.<br> A tỷ thật sự là a tỷ tốt nhất thiên hạ ...<br> Hắn cầm tay Nam Diên đặt ở bên môi, trân trọng đặt một nụ hôn lên đó, thanh âm khàn khàn đến cực điểm:<br> - A tỷ yên tâm, vì a tỷ, ta sẽ sống sót trở về.<br> Nam Diên thấy những lời này có hiệu quả tốt như vậy, cũng vừa lòng.<br> Tuy rằng cô sẽ bảo vệ A Thanh, nhưng vẫn phải theo cốt truyện, dù cô muốn làm cái gì thì cũng phải chờ đến đại chiến bắt đầu, khi đôi bên đang đấu nhau gay cấn mới được.<br> A Thanh phải tự mình chiến đấu một thời gian.<br> ·<br> Hai quân giằng co.<br> Nhìn đi đâu cũng thấy đông nghịt.<br> Chính đạo lấy Bạch Lăng Phong và các vị đại năng linh tu cầm đầu; tà đạo do ngũ đại Ma quân cầm đầu.<br> Bạch Lăng Phong tay cầm thần kiếm, bay lên không trung, nhìn như thiên thần buông xuống, tiếng nói như chuông lớn công bố nội dung thảo phạt.<br> Đôi mắt Bùi Tử Thanh hiện lên sự châm chọc, bay lên cắt ngang tên kia nói nhảm:<br> - Giết!<br> ...<br> Địa điểm đại chiến cách Cung Diên Thanh rất xa, nhưng những âm thanh ầm ầm, tiếng chém giết lại phảng phất gần ở bên tai.<br> Nam Diên không nhanh không chậm uống trà, Đông Tuyết ở bên cạnh chải lông cho Tiểu Đường lại tâm thần không yên.<br> - Ma hậu, đã qua một ngày một đêm rồi, ngài nói trận đại chiến này sẽ kéo dài bao lâu? Quân thượng sẽ thắng sao?<br> Nam Diên xem cô, đột nhiên hỏi: <br> - Đông Tuyết, khi nào ngươi biết ta không phải cô ta?<br> Đông Tuyết sửng sốt.<br> Nam Diên móc ra nước hóa hình uống vào, một lát sau biến thành bộ dáng thành chủ thành Tích Tuyết Bùi Nguyệt Oanh.<br> Đông Tuyết trơ mắt nhìn cô biến thành bộ dáng trong trí nhớ, đột nhiên nước mắt dâng tràn, nghẹn ngào hô: <br> - Đại nhân.<br> - Đông Tuyết, lúc ta đi, cô ta đã chết.<br> Nam Diên cũng không biết vì sao phải giải thích với một tiểu nha đầu râu ria nữa.<br> Có lẽ là bởi vì mấy năm kia, Đông Tuyết tận chức tận trách, mấy năm nay vẫn luôn coi chừng A Thanh.<br> Đông Tuyết khóc lóc gật đầu:<br> - Đại nhân, nô tỳ biết, nô tỳ hiểu.<br> Nếu vốn là đại nhân thì làm sao sẽ phân phát nam sủng đã tỉ mỉ bắt được, làm sao sẽ yêu thương một đứa bé tướng mạo xấu xí chứ, thậm chí cuối cùng vì bảo hộ toàn thành bá tánh mà nhảy xuống thành?<br> Một người đã làm như vậy sẽ không vì chức vị thành chủ cỏn con mà giết người.<br> - Đông Tuyết, ta phải đi. Lần này, ta sẽ mang A Thanh đi.<br> Đông Tuyết nín khóc mỉm cười:<br> - Đại nhân không nên bỏ tiểu công tử, tiểu công tử không có ngài sống không nổi đâu.<br> Nam Diên nao nao.<br> Trên đời này làm gì có ai xa ai thì sống không được, cô đi hai trăm năm, A Thanh vẫn sống tốt đấy thôi.<br> Đông Tuyết tựa hồ đoán được cô nghĩ gì, vội vàng giải thích: <br> - Đó là bởi vì tiểu công tử biết đại nhân còn sống, hai trăm năm nay, hắn sống chẳng hề vui vẻ gì.<br> Nam Diên lặng im.<br> Đông Tuyết dập đầu:<br> - Đại nhân mang tiểu công tử đi thôi.<br> Nam Diên nhìn cô vài lần, bế Tiểu Đường rời đi.<br> Chờ đến Đông Tuyết ngẩng đầu thì đã không thấy bóng dáng một người một thú kia đâu.<br> Nam Diên xé rách hư không đến phía trên chiến trường.<br> Mới qua một ngày, chiến trường đã máu chảy thành sông.<br> Cô hóa thành bộ dáng Bùi Nguyệt Oanh, vốn tưởng rằng không ai nhận ra, nhưng một linh tu kế bên vừa mới giết một ma tu vừa trông thấy cô thì bỗng dưng cứng đờ, ngay cả phía sau có kẻ chém tới cũng không biết.<br> Nam Diên nhẹ nhàng huy tay áo, đẩy ma tu đánh lén qua một bên.<br> Người này tướng mạo anh tuấn, khí chất thanh lãnh, Nam Diên có một chút ấn tượng, nhưng cũng không rõ ràng.<br> Cô đoán đây là gã nam sủng nào đó của Bùi Nguyệt Oanh.<br> Những nam sủng trước kia ngoại trừ Vân Vụ là một ma đầu thâm tàng bất lộ thì những người khác mặc dù có tu vi cũng rất thấp, không biết tại sao sẽ xuất hiện trong đại chiến chính tà nhỉ.<br> Hat không muốn sống nữa, cố ý tới đưa đầu người à?<br> - Ngươi không chết, ngươi vậy mà không chết...<br> Nam nhân nhìn chằm chằm Nam Diên, lẩm bẩm tự nói, ngẩn người thật lâu.<br> - Trên chiến trường chớ phân tâm.<br> Nam Diên nói xong câu này, tiếp tục đi về phía trước.<br> - Diên Diên, tôi nhớ ra rồi, là gã nam sủng thích đánh đàn, tên Cố Lan Chi! Quần áo hắn mặc là của môn phái gì đấy, hắn là sau khi rời khỏi thành Tích Tuyết thì bái nhập tiên môn.<br> Đánh đàn à? Nam Diên nhớ lại.<br> Người này có vẻ là nam sủng thiệt tình có ý với Bùi Nguyệt Oanh trong đám nam sủng của cô ta.<br> Nam Diên cho rằng người này hận Bùi Nguyệt Oanh, nhưng hiện tại xem ra hình như không phải.<br> Nam nữ chi gian tình tình ái ái đối với cô mà nói quả thật là một đề toán khó.<br> - Tiểu Đường, cậu về không gian trước đi.<br> Hư Tiểu Đường muốn nói lại thôi, nhưng cuối cùng cũng chưa nói gì, ngoan ngoãn về không gian đợi.<br> Nam Diên nhìn phía trước, vẫn không nhìn thấy A Thanh đâu, 'con cưng của trời' cũng không thấy.<br> Cao thủ so chiêu, chắc là bay lên chỗ càng cao càng rộng rồi.<br> Như thế cũng tốt, chuyện Nam Diên sắp làm không thích hợp để A Thanh xem. "]