["<b>Chương 24: quyến rũ, muốn chết à</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Nhưng mà, tâm tình tốt của Nam Diên nhanh chóng bị người làm hỏng.<br> Bởi vì đứa nhỏ chăm chỉ hiếu học, Hư Tiểu Đường cũng thích dùng móng vuốt bôi bôi vẽ vẽ trên giấy, Nam Diên lại nguyện ý cưng chìu hai đứa nên sẽ ở chung với họ đến trước giờ đi ngủ, ngay cả ăn cơm cũng ăn ở thư phòng.<br> Hôm nay đợi đến khi đứa nhóc làm xong bài tập, Nam Diên vừa ôm Tiểu Đường vừa dắt tay A Thanh, mới vừa đi tới cửa liền cảm thấy khác thường.<br> Vừa rồi ở thư phòng cô đã biết có người vào phòng, chỉ tưởng là nha hoàn bà tử đi vào dọn dẹp, rốt cuộc cô thích sạch sẽ nên một ngày các nha hoàn bà tử dọn dẹp ít nhất hai lần, đây cũng là chuyện cô ngầm đồng ý.<br> Nhưng hiện tại, rõ ràng là không phải.<br> Đại nha hoàn Đông Tuyết đi theo phía sau mấy người cũng nhận ra cái gì đó, mày lập tức nhíu lại.<br> Đám hạ nhân này quả thực làm bậy, còn tưởng rằng hiện tại thành chủ giống như trước đây sao?<br> Thấy Nam Diên dừng trước cửa, đứa nhóc đứng bên cạnh nghi hoặc nhìn nhìn cô, tri kỷ mà giúp cô mở cửa.<br> Cửa vừa mới hé mở thì có mùi vị hương huân nhàn nhạt từ trong phòng tràn ra.<br> Nam Diên ngửi mùi vị này, lập tức thả ra thần thức, thấy được bên trong ẩn dấu thứ đồ gì thì con ngươi thanh lãnh chuyển sang băng hàn.<br> - Hình ảnh trong phòng không thích hợp cho trẻ con xem, các ngươi chờ ngoài cửa.<br> Nam Diên buông tay, vỗ vỗ đầu trẻ con số 1, lại đặt trẻ con số 2 lên đầu số 1.<br> Hư Tiểu Đường ngoan ngoãn ngồi xổm trên đầu Bùi Tử Thanh, một người một thú mở to mắt tròn xoe nhìn cô.<br> Đương nhiên, Bùi Tử Thanh chỉ có một con mắt tròn xoe, một con mắt khác bị bướu thịt đè ép, mở to cách mấy cũng chỉ hí được thôi.<br> - Đại nhân ——<br> Đông Tuyết mới vừa hô lên, thành chủ đã đi vào, sau đó bốp một tiếng đá cửa luôn.<br> Đông Tuyết nhíu mày trầm tư một lát, quay đầu rời đi.<br> Chuyện này đêm nay chỉ sợ không thể yên lặng rồi, nàng nên đi tìm quản gia Ngô!<br> Sau khi Nam Diên vào nhà thì lập tức đi về phía giường đệm ở buồng trong.<br> Trên bàn đốt một chiếc đèn, vầng sáng vàng ấm làm màn lụa rũ xuống nhiễm một tầng màu vàng mơ màng.<br> Một thân hình nam tính mê người chiếu trên màn lụa... Thanh âm Nam Diên cực kì lạnh lẽo, chậm rãi phun ra hai chữ: <br> - Muốn chết.<br> Bùi Tử Thanh ở cửa chờ bỗng nhiên xao động bất an.<br> Mùi hương kỳ quái vừa rồi làm hắn đoán ra gì đó.<br><br> Mà nữ nhân đã đi vào trong một lúc rồi.<br> Hắn đang do dự muốn đi vào xem hay không thì cánh cửa trước mắt rắc một tiếng phá vỡ, một người sống bị vứt ra ngoài, ngã cái uỵch trên mặt đất.<br> Người này bọc đệm chăn, một đôi cánh tay trắng nõn lộ ở bên ngoài, chân và cẳng chân trần trụi cũng lộ ra một đoạn. Rõ ràng là nam nhân nhưng thoạt nhìn hết sức mê người.<br> Với tình cảnh này thì mặc cho ai đều có thể đoán được, người trong chăn ... Không mặc quần áo.<br> Nam nhân ngã trên mặt đất ngẩng đầu, bày ra biểu cảm bị nhục nhã.<br> Người này không phải ai khác chính là vị Tiết đại công tử được sủng ái - Tiết Tùng Uẩn.<br> Hai mắt Bùi Tử Thanh ám trầm, nhìn chằm chằm đối phương, tay rũ xuống nắm chặt.<br> Nam nhân không biết xấu hổ, dám, dám...<br> Trừ bỏ gương mặt này, cẩu nam nhân này còn có cái gì?<br> Hắn làm sao dám!<br> Bùi Tử Thanh đi đến trước mặt Tiết Tùng Uẩn, quan sát hắn, vẻ mặt hung ác nham hiểm.<br> Nếu hắn có năng lực, nhất định phải đập nát gương mặt này, xem hắn còn dùng cái gì quyến rũ người!<br> - Bùi Nguyệt Oanh, cô sẽ hối hận!<br> Tiết Tùng Uẩn xấu hổ không dám nhìn Bùi Tử Thanh, rống giận vào trong phòng, ôm chăn chạy.<br> Hư Tiểu Đường dùng móng vuốt dẫm dẫm đầu Bùi Tử Thanh, ý bảo hắn xem kịch vui.<br> Linh thú lông trắng hóa thành tàn ảnh, nhảy qua sau lưng Tiết Tùng Uẩn, trong chớp mắt lại quay trở về trên đầu Bùi Tử Thanh.<br> Sau đó, nó tự nhiên giơ lên móng vuốt, đếm một, hai, ba.<br> Chăn Tiết Tùng Uẩn quấn trên người đột nhiên nứt thành hai nửa từ phía sau, sau lưng hoàn toàn lộ ra.<br> Tiết Tùng Uẩn la lên một tiếng, che chở bộ vị mấu chốt chạy như điên.<br> Một móng vuốt Hư Tiểu Đường chỉ vào gã nam nhân chạy trối chết kia, một móng khác ôm bụng cười nắc nẻ. "]