["<b>Chương 53: Từ trước đến giờ a tỷ vẫn lương thiện</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>⋆ </b><b>⋆ </b><b>⋆</b><br> Ma Quân không biết trong lòng Nam Diên đang nghĩ gì, ngoài mặt hắn nhìn như bình tĩnh ung dung, thật ra trái tim đập điên cuồng, ngón tay nâng cằm người ta cũng hơi run run.<br> Giờ phút này hắn giống như cây khô gặp mùa xuân, dòng máu lạnh lẽo bên trong hắn lại lần nữa sôi trào, trái tim chết một lần đã sống lại.<br> Hắn không nên đùa giỡn cô như thế, nhưng mà ——<br> Là chính cô tới cửa, chính miệng cô nói phải làm Ma hậu của hắn.<br> Cô không biết đêm đó khi nghe được những lời ấy, hắn kích động và hưng phấn đến độ nào đâu, tưởng như hắn sắp ngất đi luôn rồi.<br> Cho dù biết trong chuyện này nhất định có vấn đề nhưng hắn cũng không thèm suy nghĩ nhiều.<br> A tỷ... Cuối cùng cô cũng xuất hiện.<br> Tuy rằng cô đã thay đổi thân thể và khuôn mặt khác, nhưng hắn biết, đây chính là a tỷ của hắn.<br> Vân Vụ không lừa hắn.<br> Quả thật a tỷ vẫn còn sống!<br> Hai trăm năm, trọn vẹn hai trăm năm.<br> A tỷ mãi không có tin tức, hại hắn tìm thật khổ sở.<br> Hắn rất muốn nói cho a tỷ, hắn không chết, hắn đã vượt qua được khoảng thời gian gian nan nhất, tối tăm nhất, và cuối cùng có được cuộc sống mới.<br> Người đứng ở trước mặt a tỷ không phải là Phệ huyết Ma quân gì cả, hắn chỉ là A Thanh của a tỷ.<br> Hắn có thật nhiều thật nhiều lời muốn nói với cô.<br> Nhưng mà khi nhìn vào đôi mắt hờ hững của nữ nhân ấy, trái tim nóng rực của Bùi Tử Thanh giống như bị tạt một chậu nước đá, sương bốc lên, trái tim ấy nhanh chóng nguội xuống.<br> Hắn rút ngón tay lại, lui ra phía sau hai bước, kìm nén ánh mắt nóng bỏng, thanh âm khàn khàn:<br> - Mới vừa rồi đã mạo phạm Diên đại nhân.<br> Hắn đột nhiên nhớ ra a tỷ của hắn là một người rất chính trực.<br> Khi a tỷ vẫn là thành chủ thành Tích Tuyết thì lúc nào cũng nhớ tới bá tánh trong thành, lo lắng bá tánh ăn không đủ no mặc không đủ ấm, cho nên mỗi năm hắn đều dùng danh nghĩa a tỷ đi giúp đỡ mọi người.<br> Thế nhưng khi gặp gian nguy thì những người này lại vứt bỏ vị thành chủ yêu quý bọn họ.<br> Bọn họ buộc a tỷ phải nhảy thành để lấy lòng người của Trang gia, để có cơ hội kéo dài mạng sống bọn họ.<br> Nhất định lúc đó a tỷ rất đau lòng khi bị các con dân của nàng tổn thương sâu sắc nên mới nhảy xuống thành.<br> Nếu không thì với khả năng hủy thiên diệt địa của mình, cô hoàn toàn có thể giết hết những người đã ruồng bỏ cô, thậm chí huỷ hoại toàn bộ thành Tích Tuyết.<br> Nhưng cô không có làm.<br> Từ trước đến giờ a tỷ vẫn lương thiện.<br> Nghĩ đến đây, ánh mắt Bùi Tử Thanh lập loè, trong lòng chột dạ.<br> Năm đó a tỷ tình nguyện chết để thành toàn cho tất cả mọi người, có thể thấy được cô yêu quý những tên ăn cháo đá bát đó như thế nào, nhưng hắn về sau lại huỷ hoại cả thành Tích Tuyết mà cô dùng cả tánh mạng đổi lấy.<br> A tỷ vẫn luôn mong muốn hắn trở thành một người tốt hành hiệp trượng nghĩa, nhưng hắn đã làm cái gì?<br> Hắn hủy thành giết người, khiến thành Tích Tuyết máu chảy thành sông, hắn còn làm Phệ huyết Ma quân Ma Vực, mấy năm nay trên tay dính không ít máu.<br> Một tên khát máu tàn bạo như thế làm sao xứng làm A Thanh của a tỷ?<br> Làm sao mà xứng...<br> Nếu a tỷ biết mấy năm nay hắn đã làm những chuyện gì thì chắc chắn sẽ cảm thấy rất thất vọng nhỉ!<br> Bùi Tử Thanh càng nghĩ càng sợ, hắn không muốn nhìn thấy sự buồn chán trong mắt a tỷ đâu.<br> Cho nên hắn tình nguyện để a tỷ nghĩ rằng A Thanh đã chết rồi.<br> A Thanh của a tỷ nhất định phải sạch sẽ.<br> Hiện giờ đứng ở trước mặt cô chỉ là Phệ huyết Ma quân!<br> Bùi Tử Thanh nhìn khuôn mặt thanh tú và quyến rũ trước mắt, sau một hồi lo lắng, trên mặt hắn hiện ra sự ngọt ngào quỷ dị.<br> Tuy rằng không thể thừa nhận với a tỷ, nhưng điều này chưa chắc không phải là chuyện tốt.<br> Hắn muốn làm nam nhân của a tỷ, không muốn làm một đứa trẻ trong mắt cô nữa.<br> Hết thảy mọi suy nghĩ chỉ lướt qua trong tích tắc, sau khi Bùi Tử Thanh nghĩ thông suốt, ánh mắt nhìn nữ nhân càng thêm ôn nhu.<br> Đó là ánh mắt của nam nhân khi nhìn nữ nhân.<br> Hắn trực tiếp biểu đạt tình cảm của mình:<br> - Mới vừa rồi là ta vô lý, vì ta khó kìm lòng nổi.<br> Nam Diên nghe được mấy chữ \"Khó kìm lòng nổi\", ánh mắt có chút quái dị.<br> Cô à một tiếng, chợt hỏi:<br> - Còn người ngươi đợi đã lâu đâu? Không tìm nữa hả?<br> Bùi Tử Thanh xơ cứng khuôn mặt, đột nhiên ý thức được hắn tự đào một cái hố cho mình.<br> Đôi môi cong xinh đẹp của Ma Quân run rẩy, vừa định giải thích thì nghe đối phương lại hỏi tiếp:<br> - Tên thật của Ma Quân thật sự là A Thanh?<br> Bùi Tử Thanh: Không chỉ đào một cái hố rồi.<br> Nam Diên tiếp tục hỏi:<br> - Tại sao tẩm cung của ngươi gọi là Diên Thanh Cung, có ngụ ý gì?<br> Bùi Tử Thanh: ...<br> Một loạt câu hỏi khiến cho Phệ huyết Ma quân sửng sốt.<br> Im lặng một hồi, Ma Quân đại nhân xinh đẹp tuyệt trần không hề đổi sắc mặt nói:<br> - Năm đó nữ nhân kia nhẫn tâm rời bỏ bổn tọa, bổn tọa cần gì phải nhớ mong nàng. Còn tên của bổn tọa, bổn tọa sinh tại Ma Uyên, tỉnh lại vào buổi sáng, cho nên tự xưng A Thanh. Mà Ma cung này...<br> Nam Diên nhìn hắn, ánh mắt không gợn sóng.<br> Bùi Tử Thanh căng da đầu kiên trì nói tiếp:<br> - Một ngày nọ, một con diều hâu ăn thịt dơi bay trên tẩm cung của bổn tọa, dáng người mạnh mẽ, tư thế đứng trên cao nhìn thiên hạ, bổn tọa thích thú nên lấy tên là Diên Thanh Cung.<br> Nam Diên nhìn hắn một lát, gật gật đầu, cũng không biết có tin hay không.<br> - Những lời Ma Quân nói lúc trước là sự thật?<br> Bùi Tử Thanh không biết là câu nào, nhưng những câu nói trước đó đều là lời nói từ tận đáy lòng, khuôn mặt hắn dần nóng lên, ậm ừ nói:<br> - Những câu đó là thật.<br> Nam Diên nhìn chung quanh một vòng, nói:<br> - Tẩm cung này vừa ý ta, về sau ta ở nơi này.<br> Tu hú chiếm tổ như đúng rồi.<br> Bùi Tử Thanh ngây ra nhìn cô.<br> - Làm sao? Không phải nói sau này ta làm Ma hậu, toàn bộ nơi này đều là của ta hả?<br> Bùi Tử Thanh kịp phản ứng, lập tức nói:<br> - Đều cho nàng, những thứ này đều cho nàng!<br> Cả tòa ma cung đều xây dựng theo sở thích a tỷ, a tỷ thích nó, hắn cầu mà không được.<br> - Bổn tọa đi an bài đại lễ phong hậu, ba ngày sau có được không?<br> Bùi Tử Thanh tuy là dò hỏi, nhưng lại mang theo giọng điệu không cho người khác từ chối.<br> Nam Diên liếc nhìn hắn:<br> - Tùy ngươi.<br> Bùi Tử Thanh tuy rằng cực lực khắc chế, nhưng đuôi lông mày vẫn nhộn nhạo vui mừng:<br> - Bổn tọa đi an bài, nàng ở tẩm cung nghỉ ngơi thật tốt nhé.<br> Nghĩ đến chuyện này, mặt mày hắn nhu hòa giống như nước mùa xuân, nói với Nam Diên:<br> - Ba ngày này, nàng an tâm ở tẩm cung nghỉ ngơi lấy lại sức, chờ sau đại hôn của chúng ta, ta có thể dọn vào sống chung với Ma hậu.<br> Nam Diên: ...<br> Ý của cô là, cô muốn biến tẩm cung này thành của mình, mà không phải nói hai người ở chung nhau.<br> Thế nhưng tiểu Ma Quân còn chưa nghe cô giải thích đã chạy mất.<br> Người đi rồi, Nam Diên trầm tĩnh lại, thần sắc có chút phức tạp khó phân biệt.<br> Lần đầu tiên Hư Tiểu Đường nhìn thấy biểu cảm này trên mặt cô.<br> Tuy nói Diên Diên quanh năm không bộc lộ cảm xúc, nhưng cũng có sự khác biệt giữa không biểu cảm với nhau.<br> - Diên Diên, tên Phệ huyết Ma quân này hình như là đồ mê sắc đẹp đó, nếu hắn thật yêu cô thì làm sao bây giờ? Về sau cô nhẫn tâm giết hắn được sao?<br> Vẻ mặt Hư Tiểu Đường sầu lo hỏi.<br> Nam Diên đi tới chỗ giường êm bên trong điện , cởi giày vớ, lười biếng nằm lên trên.<br> Giường nệm nơi này so với cái của cô ở thành Tích Tuyết thì càng xa hoa thoải mái, mới vừa nằm lên thì xương cốt đã mềm nhũn, không muốn cử động chút nào.<br> Nam Diên im lặng một hồi, đột nhiên hỏi nó:<br> - Bộ tộc Ma Chu thị huyết này có bản lĩnh cải tử hồi sinh không?<br> Trong lời nói ẩn chứa một điều gì đó mà chính cô cũng chưa nhận ra được.<br> Hư Tiểu Đường nghĩ nghĩ, lắc đầu:<br> - Nếu có thì trên sổ tay cha tôi đã ghi lại rồi, hơn nữa nếu Phệ huyết Ma quân có thể chết đi sống lại thì trong trận đại chiến ma linh cuối cùng, hắn cũng sẽ không chết dưới tay của đứa con khí vận như vậy. Diên Diên, tại sao cô đột nhiên hỏi vấn đề này?<br> Sau khi Nam Diên được giải đáp, nhiệt độ xung quanh cô càng thấp, ánh mắt dần dần nặng nề, sự kỳ vọng và phức tạp trong trong mắt cô lập tức hóa thành băng tuyết lạnh lẽo.<br> - Nếu là như thế, hắn hoàn toàn không phải A Thanh. Hắn chắc hẳn đã nuốt xác A Thanh.<br> Cho nên mới có được ký ức và chấp niệm còn sót lại của A Thanh.<br> Thanh âm Nam Diên cực lạnh,sát ý hiện lên trong ánh mắt.<br> "]