["<b>Chương 34 kết thân, Trang gia</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Bùi Tử Thanh nghe vậy, trái tim đập lỡ một nhịp.<br> Mặt hắn không thay đổi giải thích: <br> - A tỷ, tối hôm qua đệ gặp ác mộng.<br> Nam Diên thầm nghĩ: Còn phải nói, chắc chắn là mơ thấy cái gì kỳ kỳ quái quái rồi.<br> - Đệ mơ thấy mình đi giữa trời tuyết, bị đông lạnh cả người phát run, sau đó có một tiên nữ từ bầu trời rơi xuống đưa cho đệ một cái chăn, nhưng đệ nằm ở trên nền tuyết, mặc dù trùm chăn cũng lạnh, cho nên đệ liều mạng chui vào chăn... Sau đó đệ bị nóng quá nên tỉnh.<br> Nói đến nơi này, Bùi Tử Thanh có chút ảo não gãi gãi đầu:<br> - A tỷ chắc đoán không được vì sao đệ mơ như vậy đâu, bởi vì tối hôm qua trước khi ngủ không có đóng cửa sổ lại nên gió lạnh từ cửa sổ thổi trúng đầu đệ. Khi tỉnh thì mồ hôi khắp người nên đi nhà kề đổi quần áo.<br> Tuy rằng hiện tại hắn với a tỷ đều ngủ phòng chính, nhưng a tỷ để lại nhà kề cho hắn, ngày thường hắn tắm gội thay quần áo đều ở nhà kề.<br> Khi a tỷ tắm gội thì hắn cũng sẽ đi nhà kề tránh mặt.<br> - Đáng đời.<br> Nam Diên liếc nhìn hắn.<br> Bùi Tử Thanh hơi tủi thân nhìn cô:<br> - A tỷ, đệ bị gió lạnh thổi cả đêm, a tỷ không đau lòng đệ thì thôi, sao còn nói đệ đáng đời chứ? Nhưng làm ồn thật là đệ không đúng, sáng nay đệ suy nghĩ, cảm thấy mình nên dọn đi nhà kề ở.<br> Nam Diên bất ngờ:<br> - Ta không sao cả, nếu là bởi vì cái này thì cũng không cần đâu.<br> - A tỷ, không chỉ bởi vì cái này, vốn dĩ ở tại gian ngoài là vì chăm sóc a tỷ, nhưng a tỷ cũng không đi tiểu đêm, ngược lại là đệ thường xuyên gây phiền toái cho tỷ.<br> Lần này không đợi Nam Diên nói cái gì, Hư Tiểu Đường trong lòng ngực cô đã bắt đầu chi chi cười nhạo:<br> - Gạt người, rõ ràng là chính cậu sợ hãi, không dám ở một mình thì có.<br> Bùi Tử Thanh:...<br> Hắn không có, lúc trước là a tỷ hiểu lầm hắn.<br> Hắn tham luyến a tỷ ôn nhu mới cam chịu.<br> - A tỷ, đệ không còn nhỏ.<br> Nam Diên vừa nghe lời này là hiểu.<br> Còn tưởng rằng đứa nhỏ này không có thời kỳ phản nghịch, ai ngờ mới đó đã tới rồi.<br> Thật sự không nhỏ nữa, chỉ là hắn vẫn không cao nên cô luôn coi hắn là đứa trẻ cách đây ba năm.<br> Nam Diên gật đầu, Bùi Tử Thanh lập tức \"dứt khoát quyết đoán\" ôm giường đệm của mình ra ngoài.<br> Trong lòng Nam Diên cảm thán, con lớn không nghe lời mẹ rồi.<br> ·<br> Mấy ngày sau, Nam Diên phát hiện chuyện thương tâm hơn.<br> Cô lạnh mặt chọc cái bụng nhỏ tròn vo của Hư Tiểu Đường:<br> - A Thanh gần đây đang trốn tránh tôi phải không?<br> - Hở? Diên Diên nói vậy cũng đúng nha, trước kia mỗi ngày hắn đều phải xuất hiện mấy lần trước mặt Diên Diên, gần đây bận không thấy người, cũng không giúp tôi vuốt lông. Diên Diên nói xem có phải hắn ở bên ngoài có chó hay không?<br> Nam Diên:...<br> - Tiểu Đường, không biết thì đừng nói bậy.<br> Hư Tiểu Đường vươn đầu lưỡi nhỏ liếm liếm móng vuốt, hừ hừ, vẫn luôn ở núi Tuyết Vụ không trở lại tức là bên ngoài có chó.<br> Nam Diên nhìn phương xa.<br> Haizz, đứa trẻ lớn cũng biết giấu bí mật rồi.<br> Có lẽ đây là phiền muộn của mỗi người mẹ nhỉ?<br> Là một trưởng bối tốt, cô sẽ cho đứa nhỏ đủ không gian tư nhân.<br> Bùi Tử Thanh đích xác cố ý tránh Nam Diên, hắn cấp bách phải làm gì đó để dời đi lực chú ý.<br> Thậm chí không thèm gặp Vân Vụ, đơn độc trốn trong thế giới của mình đau khổ giãy giụa.<br> Sau khi săn giết một đầu mãnh thú, Bùi Tử Thanh thở hồng hộc nằm trên mặt đất.<br> Hắn ngơ ngẩn nhìn không trung xám xịt trên núi Tuyết Vụ.<br> Qúa trình chém giết đổ mồ hôi đầm đìa rốt cuộc làm hắn quyết đoán.<br> A tỷ chỉ có thể là a tỷ, không thể khác.<br> Đó là hắn tồn tại thánh khiết nhất trong lòng, hắn không cho phép bất kỳ kẻ nào làm bẩn.<br> Ngay cả... Chính hắn.<br> Bùi Tử Thanh cẩn thận rửa sạch sẽ vết máu trên người, thay một bộ quần áo mới, lại dùng huân hương đã chuẩn bị tốt xông quần áo, bảo đảm mùi máu tươi trên người không quá nồng nữa.<br> A tỷ có thói ở sạch, hắn phải bảo đảm chính mình sạch sẽ, tuy rằng a tỷ chịu đựng mùi máu tươi giỏi hơn các hương vị khác.<br> Điều chỉnh tâm tình xong rồi Bùi Tử Thanh mới trở về phủ đệ.<br> Mới vừa trở về hắn liền phát hiện khác thường.<br> Có người tới phủ!<br> Nhìn dáng vẻ thì hình như đối phương có địa vị rất cao.<br> Xe họ dùng giống nai tuyết đốm cao lớn xinh đẹp kéo, hạ nhân mặc lăng la tơ lụa mà chỉ có người giàu có trong thành Tích Tuyết mới được dùng...<br> Ngoài chính sảnh nghị sự có người bọn họ canh giữ không cho kẻ nào tới gần.<br> Trong phủ có một vị lão bộc đi ngang qua, hành lễ với Bùi Tử Thanh:<br> - Tiểu công tử.<br> - Ai tới vậy?<br> Bùi Tử Thanh cau mày hỏi.<br> Lão bộc nhỏ giọng đáp: <br> - Là người của Thanh Hòa Trang gia.<br> - Thanh Hòa Trang gia?<br> Bùi Tử Thanh lẩm bẩm lặp lại.<br> - Vì sao Thanh Hòa Trang gia lại tới thành Tích Tuyết?<br> Hai địa phương này quăng tám sào cũng không liên quan.<br> - Thưa...<br> Hạ nhân có chút do dự nhìn về phía sau, thanh âm hạ rất thấp:<br> - Khi lão thành chủ còn sống vô tình cứu đại gia Trang gia một mạng. Trang đại gia cảm ơn nên đưa ra ước định để đứa con nhỏ nhất ở rể phủ thành chủ ...<br> Không đề cập đến thành Thanh Hòa là thành trì nổi danh giàu có và đông đúc của đại lục Thương Miểu, chỉ nói riêng Trang gia.<br> Đó chính là thế gia tu linh số một số hai.<br> Mấy trăm năm nay Trang gia xuất hiện không ít đại năng linh tu, có danh vọng rất cao trên toàn bộ đại lục Thương Miểu.<br> Tương phản, linh tu ở thành Tích Tuyết rất ít, ngay cả lão thành chủ chỉ là một võ tướng trung cấp mà thôi, tuy có thể dời non lấp bể nhưng rốt cuộc vẫn kém linh tu.<br> Cũng bởi vì thành Tích Tuyết hẻo lánh lạc hậu nên ông mới có thể làm thành chủ, chứ ở nơi khác thì chút tu vi ấy chả ai để ý.<br> Năm đó lão thành chủ nằm mơ cũng muốn sinh ra một đứa con có linh căn, vì thế hao hết tâm tư cưới một linh đồ trung cấp.<br> Tiếc rằng con gái hai người sinh ra vẫn không có linh căn, chỉ có thể làm một võ tu.<br> Lão thành chủ cũng nghĩ tìm mấy phụ nhân thử một lần, nhưng ông và lão phu nhân phu thê tình thâm, cuối cùng từ bỏ ý nghĩ đó.<br> Cho nên năm đó Trang đại gia đưa ra việc hôn nhân này mặc dù có vẻ hiệp ân báo đáp nhưng lão thành chủ cũng vui vẻ đồng ý.<br> Ông không thành công nhưng biết đâu con gái ông và đời sau Trang gia kết hợp có thể sinh ra một đứa bé có linh căn.<br> Lão thành chủ đến chết đều nghĩ tới chuyện này.<br> Tưởng đâu Trang gia đã sớm quên hứa hẹn lúc trước, không ngờ sau khi lão thành chủ chết mấy năm, tiểu công tử Trang gia lại chủ động tới cửa.<br> Bùi Tử Thanh nghe xong lão bộc nói, ngơ ngẩn đứng ở tại chỗ, hai mắt vô thần.<br> Kết thân?<br> A tỷ kết thân với nam nhân khác ư?<br> Sao lại có thể, a tỷ sao có thể gả cho người khác...<br> Thiếu niên nắm chặt đôi tay, hai mắt đỏ bừng, khóe mắt muốn nứt ra, cả người đang run rẩy.<br> Bộ dáng kia khiến cho người ta cảm thấy sợ hãi.<br> Lão bộc bị dọa hú hồn, hành lễ rồi chạy đi luôn.<br> Bùi Tử Thanh hoàn hồn, ôm ngực mình, thất hồn lạc phách rời đi nơi này.<br> Hiện tại hắn không thể khống chế cảm xúc của mình, hắn không muốn a tỷ nhìn thấy mình như vậy.<br> - Cớ gì Bùi tiểu công tử một mình tránh ở nơi này ảm đạm thần thương?<br> Bùi Tử Thanh bỗng nhiên xoay người, nhìn nam nhân quỷ dị xuất hiện phía sau kia, sắc mặt trầm xuống:<br> - Sao ngươi ở chỗ này?<br> Vân Vụ vui vẻ:<br> - Bùi tiểu công tử, hình như thành chủ chưa bao giờ cấm túc ta, ta muốn đi đâu thì đi thôi.<br> Bùi Tử Thanh lạnh lùng nhìn hắn, không nói gì.<br> - Tiểu công tử đã thấy người của Thanh Hòa Trang gia chưa?<br> Vân Vụ cười tủm tỉm nói: <br> - Nói một nhà Trang gia bằng mười thành cũng không quá, ta vừa mới nhìn thấy tiểu công tử Trang gia, diện mạo&nbsp; tuấn tú lịch sự, thật sự là người tài ba. "]