["<b>Chương 28 tham luyến, muốn càng nhiều</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Ai cũng không biết một đứa quái thai nho nhỏ đó trong lòng lại suy nghĩ chuyện âm u huyết tinh đến vậy.<br> Chỉ có Hư Tiểu Đường mẫn cảm với cảm xúc nhìn về phía hắn, sau đó lại tiếp tục nằm trong lòng ngực Nam Diên.<br> Mấy cái rương linh thạch lớn để ở bên cạnh, chỉ chốc lát sau, toàn viện mỹ nam đã lãnh linh thạch đi gần hết.<br> Có nam sủng gần như là gấp không chờ nổi chờ màn đêm buông xuống liền đóng gói rời đi phủ thành chủ, sợ ngày hôm sau nữ thành chủ động kinh đổi ý.<br> Dư lại bốn người ngươi nhìn ta, ta nhìn ngươi.<br> Tốt xấu gì cũng là nam sủng từng đạt thịnh sủng một đoạn thời gian, tất nhiên cần tạm biệt.<br> Một người là Tiết Tùng Uẩn, gã này năm lần bảy lượt xuất hiện trước mặt cô, hơn nữa quần áo không thay đổi nhiều, Nam Diên đã nhớ kỹ.<br> Còn lại ba người ——<br> Một người mặc áo gấm màu xanh ngọc, một người mặc áo dài màu xanh lá, người còn lại mặc hoa bào màu nguyệt bạch.<br> Muốn nói điểm khác nhau thì ở trong mắt Nam Diên, mặt đều khá đẹp, nhưng độ nổi bật vẫn không lớn, chủ yếu xem khí chất.<br> Người thích cười là mẫu hình ánh mặt trời rộng rãi?<br> Gã an tĩnh, cử chỉ thong dong là mẫu hình thanh tuấn ưu nhã?<br> Còn tên tương đối lạnh nhạt là mẫu hình thanh cao băng sơn?<br> Trong bốn người, ánh mắt Tiết Tùng Uẩn cực kỳ u oán, muốn bỏ qua cũng khó.<br> Nam Diên không dao động chút nào:<br> - Ngươi yên tâm, do dù ngươi rời đi, ta cũng có thể cho người Tiết gia ngươi tiếp tục đi ngang ở thành Tích Tuyết, nhưng không thể khi dễ A Thanh của ta.<br> Tiết Tùng Uẩn vốn đang muốn hỏi mấy câu, vừa nghe cái này, xấu hổ và giận dữ đến độ quay đầu đi ngay.<br> Bất quá, hắn cũng không có từ chối đề nghị của thành chủ.<br> Hiện giờ hắn không cần bán đứng sắc tướng là có thể giúp Tiết gia được chỗ tốt, lẽ ra hắn nên vui vẻ nhưng nỗi lòng hắn lại có phần phức tạp.<br> - Nhớ bảo đệ đệ ngươi tới bồi tội với A Thanh, chuyện kia là hắn làm sai rồi.<br> Nam Diên nhàn nhạt bổ sung một câu.<br> Bước chân Tiết Tùng Uẩn ngừng lại, ngay sau đó đi nhanh hơn, cứ như ở đây lâu thêm một phút là sẽ chịu nhiều khuất nhục hơn vậy.<br> Đứa bé đứng sau Nam Diên ở trong lòng lặp lại câu \"Không thể khi dễ A Thanh của ta\", trong mắt hiện lên ý cười ngọt ngào.<br> Diên Diên vẫn nhớ kỹ chuyện này.<br> Hắn nhịn không được bước lại gần cô, muốn ở gần cô thêm một chút.<br> - A Thanh mệt mỏi à?<br> Nam Diên thấy đứa nhóc tới gần, vẫy tay với hắn:<br> - Mệt mỏi thì ngồi cạnh ta này.<br> Cái, cái gì?<br> Lỗ tai Bùi Tử Thanh trở nên nóng bỏng đỏ bừng, trước khi đại não đưa ra mệnh lệnh thì hai cái chân hắn đã không tự chủ bước ra, cùng tay cùng chân đi tới trước mặt nữ nhân, sau đó lảo đảo lắc lư ngồi bên người cô, cả người căng chặt.<br> Có lẽ là do thường xuyên tắm gội nên trên người nữ nhân có một mùi hương nhàn nhạt, rất dễ ngửi.<br> Được thanh hương vờn quanh, Bùi Tử Thanh cảm thấy mình hơi đầu váng mắt hoa.<br> Hắn theo bản năng nghiêng người dựa gần cô hơn.<br> Nam Diên cho rằng đứa bé mệt nhọc, xách Hư Tiểu Đường đang ăn vạ trong lòng ngực ra, để hắn nằm trong lòng mình.<br> Hư Tiểu Đường:...<br> Bùi Tử Thanh xấu hổ đến mức cả người giống như đốt lửa, thân thể nho nhỏ cứng ngắc.<br> Hắn nỗ lực khống chế nhịp trái tim đập thình thịch, sợ mình đánh vỡ khoảnh khắc tốt đẹp này.<br> Nam Diên thấy hắn khẩn trương, xoa xoa đầu hắn, lại nhẹ nhàng vỗ lưng hắn:<br> - Ngủ đi.<br> Bùi Tử Thanh lập tức nhắm mắt lại.<br> Thật...thật sự ngủ không được.<br> Hắn không hề buồn ngủ xíu nào!<br> Thân thể hắn dựa mềm mại quá, thanh hương nhàn nhạt chui vào mũi, nhiệt độ cơ thể cô thấp hơn người bình thường một chút nhưng hắn lại cảm thấy rất ấm áp...<br> Thân thể căng thẳng dần dần thả lỏng.<br> Hắn cực kỳ tham luyến, rất muốn thời gian vĩnh cửu dừng lại lúc này.<br> Nhưng lại cảm thấy, như vậy hình như cũng không đủ.<br> Hắn còn muốn... Càng nhiều.<br> Hắn muốn Diên Diên chỉ thuộc về một mình hắn thôi.<br> Trong mắt Bùi Tử Thanh quay cuồng sóng triều hắc ám mãnh liệt, khóe miệng thong thả cong lên, làm nũng nhẹ nhàng cọ cọ trong lòng nữ nhân. "]