["<b>Chương 15: Va chạm Tiết công tử</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Tiểu quái thai có giấc ngủ yên ổn đầu tiên trong suốt mười ba năm qua.<br> Đến tận lúc trời sắp sáng, hắn mới bừng tỉnh vì một mùi hôi khủng khiếp.<br> Nhìn màn lụa màu xanh lá trên đỉnh đầu, vẻ mặt Bùi Tử Thanh mờ mịt một hồi, giây lát thanh tỉnh, ngồi bật dậy.<br> <br> Không phải ảo giác, thật sự có mùi hôi banh nóc luôn.<br> <br> Hơn nữa, hương vị này vẫn là từ trên người hắn phát ra!<br> <br> Hắn đã ngủ qua chuồng heo, ăn qua heo cơm, cái mùi vị hôi thối nào chưa ngửi qua đâu.<br> <br> Nhưng lúc này, trên người hắn tản ra mùi vị thế gay mũi mấy lần những mùi hôi trước đây hắn ngửi qua nữa.<br> <br> Lột ra áo lót thì thấy trên làn da hắn có một lớp dơ bẩn sền sệt!<br> <br> Bùi Tử Thanh thiếu chút nữa bị mùi hôi của mình làm ngất xỉu.<br> <br> Rõ ràng hôm qua hắn đã tắm rửa sạch sẽ, tại sao lại như vậy?<br> Nếu hắn cứ thế này đi gặp nữ nhân thì chắc chắn sẽ bị ghét bỏ, bởi vì hắn nhận ra nữ nhân kia có thói thói ở sạch rất nghiêm trọng.<br> <br> Ngay cả con thú ngốc được cưng chìu kia cũng phải rửa sạch sẽ lông mao mới được bò vào trong ngực cô.<br> <br> Bùi Tử Thanh luống cuống.<br> <br> Hắn vội vàng đẩy ra cửa sổ nhìn sắc trời bên ngoài.<br> <br> May mắn bây giờ còn sớm, còn có biện pháp tắm rửa sạch sẽ.<br> <br> Sợ làm quần áo hôi thối, Bùi Tử Thanh cũng chưa dám mặc áo bông bên ngoài, cứ như vậy vội vàng ra cửa.<br> <br> Con đường bên trong phủ thành chủ sạch sẽ, cũng không có tuyết đọng, bọn hạ nhân sẽ không để trong phủ tuyết đọng, nhưng Bùi Tử Thanh nhớ rõ khi hắn vào phủ có đi ngang qua một cái vườn.<br> <br> Trong lúc vô tình thoáng nhìn thì hắn thấy trong vườn có hoa mai nở rộ cùng với tuyết không có dọn dẹp.<br> <br> Bùi Tử Thanh tính toán trước khi nữ nhân tỉnh lại dùng tuyết rửa sạch dơ bẩn trên người mình. <br> <br> Hắn sợ hãi đối phương ghét bỏ hắn.<br> <br> Thừa dịp lúc này trên đường không có người nào, Bùi Tử Thanh cúi đầu chạy nhanh như bay.<br> <br> Ai ngờ tói cua quẹo lại không cẩn thận đụng vào người.<br> <br> Đối phương bị đâm lảo đảo một bước, Bùi Tử Thanh cũng lùi lại hai bước.<br> <br> Người kia mặc hoa bào màu đỏ tía, đầu thúc ngọc quan, khuôn mặt anh tuấn ngời ngời, lộ ra nét kiệt ngạo khó thuần.<br> <br> Lúc này mặt hắn tràn ngâp sự tức giận, nhấc chân đạp qua:<br> - Thứ không có mắt.<br> <br> Bùi Tử Thanh bị đá ngã trên mặt đất.<br> <br> Nhìn trên áo lót tuyết trắng có thêm một dấu chân dơ bẩn, đáy mắt hắn chợt hiện lên sự âm tàn.<br> <br> - Công tử! Lúc này đại nhân còn chưa dậy đâu, ngài thật sự muốn tới?<br> Một gã sai vặt chạy theo phía sau.<br> <br> Người Bùi Tử Thanh đụng phải chính là Tiết Tùng Uẩn – vị Tiết công tử đang được sủng ái nhất trong phủ thành chủ.<br> <br> Không may nữa là hai ngày trước hắn ở trên đường cái đắc tội Tiết tiểu công tử, cũng chính là đệ đệ vị Tiết công tử này.<br> <br> Tiết Tùng Uẩn đã ở nhà nhiều ngày, chính mắt chứng kiến mọi chuyện.<br> <br> Gia đinh trong phủ của hắn bị người chọc mù mắt đưa về, còn không kịp cứu trị đã chết vì đau.<br> Vốn định trở về tìm thành chủ giải quyết, truy nã tên tội phạm giết người kia, ai ngờ ngày hôm sau người của hắn truyền đến tin tức nói là thành chủ mang đứa ăn mày giết người kia về phủ.<br> <br> Nhìn tình hình có vẻ định cho hắn làm người hầu!<br> <br> Sau khi Tiết Tùng Uẩn biết tin, tức giận suốt đêm trở về, định tìm thành chủ hỏi cho ra lẽ.<br> Coi như nữ nhân kia đang ỏ cùng nam nhân khác thì hắn cũng có lá gan xông vào.<br> <br> Tiết Tùng Uẩn nhìn gương mặt Bùi Tử Thanh, thần sắc chợt biến đổi.<br> <br> Mới vừa rồi hắn không chú ý, rốt cuộc Bùi Tử Thanh đã chỉn chu sạch sẽ khác hẳn lúc làm ăn mày, nhưng hiện tại khuôn mặt mọc đầy bướu thịt đập vào mắt, lập tức khiến hắn nghĩ tới tên giết người đệ đệ đã miêu tả.<br> <br> - Chính là ngươi? Nghe nói đại nhân đưa ngươi về phủ, ta cũng không tin, không ngờ lại là sự thật. Ngươi va chạm đệ đệ của ta, lại giết hại gia đinh trong phủ ta, nàng lại cố tình đưa ngươi vào phủ, ăn ngon uống tốt, a, thành chủ cố ý đối nghịch với ta à?<br> <br> Nói xong lời cuối cùng, nghiến răng nghiến lợi.<br> <br> Gã tùy tùng đi phía sau nhỏ giọng nhắc nhở: <br> - Công tử, đừng quên lời nói trước đó của lão gia phu nhân, ngài đừng chọc thành chủ nữa, Tiết gia chúng ta còn phải dựa thành chủ, nếu không cẩn thận chọc giận thành chủ thì...<br> <br> Tiết Tùng Uẩn không kiên nhẫn ngắt ngang lời hắn:<br> - Lòng ta đều có chừng mực, lần này nàng làm như vậy còn không phải là muốn khiến ta khó chịu sao, muốn ép ta cúi đầu?<br> <br> Tiết Tùng Uẩn chán ghét liếc Bùi Tử Thanh:<br> - Chẳng qua chỉ là thứ đồ hạ tiện thành chủ dùng để ép ta thỏa hiệp mà thôi, tưởng mình là đồ ngon chắc?<br> Bùi Tử Thanh ngơ ngác ngồi tại chỗ, trong đầu ầm ầm vang lên. "]