["<b>Chương 29 nghe đồn, ba năm sau</b><br> <b>Edit: Nguyệt Phong</b><br> Đối với động tác nhỏ của tên nhóc con trong lòng, Nam Diên đã nhận ra cũng hoàn toàn không để ý.<br> Có lẽ giống như Tiểu Đường, thích dính người thôi.<br> Huống chi lực chú ý Nam Diên nhanh chóng bị chuyển dời sang chỗ khác.<br> Tiết Tùng Uẩn đi rồi, nam sủng Bùi Nguyệt Oanh thích nhất còn dư lại ba tên.<br> - Đại nhân, kỳ thật ta rất thích nàng, nhưng ta càng yêu tự do, chúng ta có duyên gặp lại.<br> Nam tử tuấn lãng mặc trường bào màu xanh ngọc tỏ vẻ tiếc nuối.<br> Nói xong, hành lễ với Nam Diên, cũng không quay đầu lại mà đi luôn, rất dứt khoát.<br> Tuy rằng Nam Diên không có gì cảm giác, nhưng khi cô lục soát hồn nhìn thấy những hình ảnh đó, cảm thấy Bùi Nguyệt Oanh thật đáng buồn.<br> Tiếp theo, mỹ nam áo trắng thuộc mẫu hình cao ngạo tiến lên một bước, không nói gì, chỉ là vẻ mặt phức tạp nhìn cô.<br> Nam Diên mặt lạnh vững vàng tùy ý hắn đánh giá, nếu có thể bị hắn nhìn ra cái gì thì tính Nam Diên thua.<br> Rốt cuộc ngay cả cha mẹ ruột của cô cũng không biết cô nghĩ gì nữa mà.<br> Đại đa số người đều cho rằng Nam Diên là một đại lão cao lãnh mạnh mẽ, người ác không nói nhiều, có khả năng làm thì tuyệt đối không kéo dài thời gian.<br> Nhưng kỳ thật ngay từ đầu Nam Diên chỉ lười nói chuyện, sau đó phát hiện mình là mặt đơ trời sinh thì càng nói ít.<br> Đối phương nhìn chằm chằm một hồi, biết thành chủ đại nhân sẽ không nói cho hắn tin tức nào bèn từ bỏ giao lưu bằng ánh mắt, đi thẳng vào vấn đề: <br> - Bùi Nguyệt Oanh, ta chỉ hỏi nàng một câu, những lời nàng đã từng nói với ta có mấy phần thật mấy phần giả?<br> Nam Diên tận chức sắm vai nữ cặn bã, lãnh đạm nói: <br> - Khi thích ngươi thì lời nói đều là thật, nhưng lòng người dễ thay đổi.<br> - Ha hả, hay cho câu lòng người dễ thay đổi.<br> Cố Lan Chi cười châm chọc, bóng dáng rời đi quyết tuyệt lại lạnh nhạt.<br> - Đại nhân thật là tuyệt tình.<br> Cuối cùng dư lại Vân Vụ lắc đầu thở dài.<br> Hiện tại không còn ai, Nam Diên liền nghiêm túc đánh giá người này.<br> Khó phân nam nữ, yêu diễm tuyệt luân?<br> Cách trình độ đó còn khá xa mà.<br> Khi nhân loại yêu hóa thì nhan sắc sẽ tăng lên rất nhiều, khí chất cũng sẽ thay đổi, Nam Diên cảm thấy đại ma đầu 5 năm sau chính là người này.<br> Vân Vụ chắp tay:<br> - Cảm ơn đại nhân che chở mấy năm nay. Đại nhân, chúng ta sau này sẽ không...<br> Không đợi hắn nói xong, Nam Diên liền cắt ngang:<br> - Ngươi lưu lại.<br> Nét mặt nữ thành chủ cao thâm khó đoán.<br> Vân Vụ nghệch mặt ra.<br> Sững sờ một lát, trong lòng hắn sinh nghi.<br> Còn tưởng rằng vừa rồi là ảo giác, thì ra không phải.<br> Từ khi hắn vừa đến, vị nữ thành chủ này đã nhìn hắn, cái liếc mắt kia có chút không bình thường. Mà giờ phút này, người này nhìn chằm chằm hắn, ánh mắt đánh giá trần trụi kia làm trong lòng Vân Vụ sinh ra cảm giác quái dị.<br> - Đại nhân, vì sao thế?<br> Nam Diên sao có thể nói thật, liền thuận miệng bịa chuyện:<br> - Ngươi hiểu chuyện nhất, tiếp tục làm nam sủng đi.<br> Vân Vụ:...<br> Vân Vụ thiếu chút nữa không thể duy trì được ưu nhã thong dong.<br> Một thành chủ thành Tích Tuyết nho nhỏ mà dám vọng tưởng giữ hắn lại làm nhân tình?<br> Hơn nữa là tình nhân không thể gặp ai!<br> Trước kia dừng lại ở chỗ này chỉ vì vừa lúc cần mượn dùng thân phận nam sủng che lấp hành tung của hắn mà thôi, thêm nữa là nữ nhân này cũng khá đẹp nên mới chơi với nàng.<br> Hiện giờ người muốn tìm đã tìm được rồi, hắn không có thời gian chơi trò đóng vai gia đình nữa.<br> Ánh mắt Vân Vụ hơi trầm xuống, đang định trực tiếp huỷ hoại phủ thành chủ này mang tiểu quái thai đi, trong khoảnh khắc ấy đối diện với một đôi mắt đen thẫm.<br> Bùi Tử Thanh nằm trong lòng Nam Diên chợp mắt không biết khi nào mở bừng mắt, đang dùng ánh mắt sởn tóc gáy nhìn chằm chằm tên nam sủng được chính miệng nữ nhân giữ lại.<br> Vân Vụ đột nhiên cười.<br> Thú vị lắm.<br> Nguyên bản hắn cũng không ôm hy vọng gì lớn, rốt cuộc trong quá khứ tìm được những cái đó ném vào Ma Uyên vạn trượng thì chẳng ai bò lên được.<br> Nhưng đứa trước mắt này thì...<br> Nói không chừng có thể đó.<br> - Nếu đại nhân luyến tiếc Vân Vụ, vậy Vân Vụ sẽ lưu lại với đại nhân.<br> Mỹ nam áo xanh thanh tuấn tú nhã cười hết sức mê người, không có chút miễn cưỡng nào, một câu luyến tiếc được hắn nói một cách lưu luyến ái muội, cứ như ẩn dấu nhu tình mật ý không thể nói với người ngoài.<br> Bùi Tử Thanh chui vào lòng Nam Diên, động tác đáng yêu như Tiểu Đường vậy, khóe miệng lại nở một nụ cười không có độ ấm nhìn nam nhân kia.<br> Vân Vụ cũng cười với hắn, tươi cười ẩn chứa khiêu khích.<br> Chỉ sợ nhất người không có dục vọng mà thôi.<br> Có dục vọng, rất nhiều chuyện dễ làm hơn nhiều.<br> · <br> - Nghe nói chưa? Thành chủ chúng ta đổi tính rồi, phân phát hết nam sủng trong một đêm luôn!<br> - Nghe nói là tu tà công gì đó, từ nay về sau không thể chạm vào nam sắc, chậc chậc, nếu là thật sự thì thành chủ cũng quá thảm, rốt cuộc lúc trước thành chủ chúng ta đều hàng đêm sênh ca, nghe nói đêm lợi hại nhất có thể chơi chín nam!<br> - Hả? Sao ta nghe nói thành chủ bởi vì yêu một nam nhân trong 300 nam sủng đó, vì hắn mới trục xuất hết nam sủng? Mỹ nam kia cũng không phải vị Tiết công tử được sủng ái nhất mà là một vị công tử họ Vân.<br> - Các ngươi đều không đúng! Theo ta được biết, là bởi vì thành chủ thu dưỡng một đứa trẻ không thích đám nam sủng của thành chủ, thành chủ vì hắn mới trục xuất hết nam sủng.<br> - Ha ha ha, ngươi nói là tiểu quái thai thành chủ mang vào phủ à, sao có thể bởi vì hắn, ngươi cũng biết đứa bé kia xấu cỡ nào mà...<br> Chuyện nữ thành chủ phân phát 300 mỹ nam hậu viện, trên phố đồn đãi xôn xao.<br> Nhưng mặc kệ là tin đồn nào thì mọi người đều cho rằng, nữ thành chủ thu dưỡng tiểu quái thai chỉ là nhất thời tâm huyết dâng trào, tiểu quái thai sớm hay muộn sẽ thất sủng.<br> Nhưng mà hai tháng trôi qua, một năm trôi qua, ba năm trôi qua...<br> Tiểu quái thai chẳng những còn ở phủ thành chủ mà còn trở thành phụ tá đắc lực của thành chủ.<br> Hiện giờ các bá tánh thành Tích Tuyết thấy quái thai này đều sẽ cung kính hô Bùi tiểu công tử.<br> Tuy rằng gương mặt Bùi tiểu công tử khiến người ta sợ hãi nhưng các bá tánh đều mong mỏi gương mặt này xuất hiện nhiều lần, bởi vì mỗi năm Bùi tiểu công tử đều sẽ lấy danh nghĩa thành chủ tế bần thành ở Tích Tuyết, hoặc là phát thịt linh thú hay phát da lông chống lạnh.<br> Đối với một ông Thần Tài sống thì ai dám ghét bỏ?<br> Nhưng mà, bá tánh chỉ biết thành chủ coi trọng vị Bùi tiểu công tử này như thế nào nhưng không biết vị Bùi tiểu công tử này ở trong phủ được sủng ái ra sao.<br> Chỉ có đại nha hoàn Đông Tuyết hầu hạ bên người thấy hết thảy.<br> Vị Bùi tiểu công tử này hưởng thụ sự sủng ái cao đến nỗi những nam sủng trước kia đều chưa từng có, thành chủ cực kỳ thiên vị hắn!<br> Đông Tuyết hoài nghi, thành chủ nuôi Bùi tiểu công tử như con ruột luôn rồi.<br> Nữ võ tu bởi vì nguyên nhân thân thể, phần lớn khó có thể thụ thai.<br> Nếu không chỉ bằng số lần thành chủ hoan hảo với đám nam nhân kia thì số lượng con cái lập thành đội bóng cũng được.<br> Có lẽ là bế quan tu luyện bị thương đến gốc nên không thể lại thừa hoan, cũng không thể thụ thai, tính cách thành chủ mới trở nên càng ngày càng quái gở?<br> Đến nỗi vì sao tìm một đứa xấu thu dưỡng thì ....<br> Có lẽ là muốn dùng biện pháp này để sửa đổi bệnh tham luyến sắc đẹp?<br> Đông Tuyết tự cho là phát hiện bí mật động trời, mấy năm nay hầu hạ hai người tựa như mẹ con kia, mỗi ngày đều từng bước kinh hãi, như đi trên băng mỏng.<br> Thật sự rất thảm đó! "]