["<b>Chương 67 a tỷ không được đi</b><br> <b>Edit by Nguyệt Phong</b><br> <b>***</b><br> Hư Tiểu Đường nhớ cốt truyện trong thế giới gốc, có chút khổ sở nói: <br> - Nhưng Diên Diên à, dù cô không giết hắn thì hắn cũng bị 'con cưng của trời' giết chết thôi.<br> Nó không muốn nhện to chết, tuy rằng hình thú khá xấu, nhưng nhện to có thể chải lông có thể đưa nó đi vi vu, còn có thể giúp Diên Diên ấm giường.<br> Thật là một con nhện tốt mà.<br> Đáng tiếc không ai có thể phá hư cốt truyện gốc, ba ba Thiên Đạo nhìn chằm chằm kia kìa, cửu thiên thần lôi sẽ không để trưng đâu.<br> Nam Diên nhìn nó, lặng im.<br> Bỗng nhiên trong lòng Hư Tiểu Đường lộp bộp:<br> - Diên Diên, lẽ nào cô định cướp công từ tay 'con cưng của trời' hả? Không được, sẽ bị ba ba Thiên Đạo phát hiện đó!<br> Mặt Nam Diên không cảm xúc, ánh mắt lại rất kiên định:<br> - Tôi nhất định sẽ bảo vệ A Thanh.<br> Hư Tiểu Đường thiếu chút nữa lại tự bế.<br> Huhuhu, nó sợ quá.<br> Tại đại điện nghị sự Ma cung.<br> Trước cửa cung điện có tám cây cột đá thô to đứng sừng sững, trên thân cây cột có mười sáu con ma nhện giương nanh múa vuốt làm cả tòa cung điện thoạt nhìn vừa nguy nga hùng tráng vừa sâm hàn âm lãnh.<br> Vân Vụ đã chờ ở đây rất lâu, lâu đến khi nhìn thấy nam nhân mặt mày hớn hở khoan thai tới muộn chỉ muốn phun máu.<br> - Mấy ngày nay ngươi có ôn hương nhuyễn ngọc trong ngực, không thèm để ý đến chuyện bên ngoài, thật là sướng nhỉ.<br> Vân Vụ buồn bực nha.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<i>Edit by Nguyệt Phong</i><br> Vốn tưởng rằng có thể sẽ xuất hiện đại yêu thống nhất Ma Vực, ngờ đâu đối phương có thực lực nhưng không có ý chí chiến đấu.<br> Ngay từ đầu hắn còn tưởng rằng đấy là vì Bùi Tử Thanh chưa tìm được nữ nhân kia, chỉ cần tìm được cô ta thì kẻ này sẽ biến thành đánh đâu thắng đó, không gì cản nổi, không chỉ thống lĩnh Ma Vực mà còn suất lĩnh mọi người tiêu diệt chính đạo, mở rộng địa bàn.<br> Bọn ma tu thật sự có hơi tàn bạo một chút, nhưng nếu không phải bị chính đạo ép co đầu rút cổ ở trong Ma Vực cằn cỗi thì mọi người sẽ vì một chút tài nguyên tranh đấu vỡ đầu chảy máu sao?<br> Thật vất vả chờ nữ nhân kia tới, tưởng đâu rốt cuộc Bùi Tử Thanh có thể buông chấp niệm, lại không ngờ thằng nhãi này sa vào ôn nhu hương rồi.<br> Nghe đồn Phệ huyết Ma quân đã mười ngày nửa tháng cũng không xuống giường lần nào, mỗi ngày đều nằm yên trên giường, nhiêu đó đã cho thấy hắn hoang dâm vô độ ra sao, ngay cả Vân Vụ cũng hổ thẹn không bằng.<br> Bùi Tử Thanh ngồi xuống vương tọa, nhàn nhạt nói: <br> - Tìm bổn tọa làm gì?<br> Vân Vụ tức cười:<br> - Chuyện gì? Chúng tiên môn chính đạo đã bắt đầu chỉnh hợp đội ngũ, chuẩn bị thảo phạt Ma Vực chúng ta!<br> Vẻ mặt Bùi Tử Thanh bình tĩnh:<br> - Sớm muộn gì chính tà cũng đánh nhau thôi.<br> Hắn vốn mặc kệ hết thảy, rất muốn dắt a tỷ rời khỏi nơi này.<br> Trận chiến chính tà có liên quan gì hắn đâu? Thiên hạ rung chuyển hay thái bình dính dáng gì đến hắn chứ?<br> Nhưng mỗi lần có ý niệm này thì trong lòng hắn sẽ vang lên một thanh âm mạnh mẽ nói hắn không thể đi.<br> Một trận chiến này, hắn không thể trốn.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<i>Edit by Nguyệt Phong</i><br> Thật giống như đây là chuyện hắn cần phải làm.<br> Vân Vụ còn muốn nói gì đó, vào lúc này, phía chân trời xa xôi truyền đến tiếng vang ầm ầm ầm.<br> Ma Vực hàng năm vốn dĩ tối tăm vậy mà xuất hiện ánh sáng, mỗi ma tu Ma Vực đều thấy được áng mây năm màu ở phía chân trời phương đông.<br> Trong mây lành có thứ gì đó phóng lên cao, đồng thời một tiếng rồng ngâm thật dài vang tận chân trời, văng vẳng thật lâu.<br> Rồng ngâm vừa vang lên, bách thú trong rừng dù bị nhân loại khế ước hoặc là linh thú đã thuần phục đều quỳ xuống đất thần phục.<br> Nam Diên đang trò chuyện với Tiểu Đường đột nhiên đứng dậy, hai mắt nặng nề nhìn về phía ngoài cửa sổ.<br> - Hóa ra huyết mạch thần thú thượng cổ của 'con cưng của trời' là rồng... - Tiếng nói của Nam Diên tựa băng sương - Tôi chán ghét rồng.<br> Cả tộc của cô đều ghét rồng.<br> Đồn rằng rắn có tính dâm, nhưng rồng mới thế, hãy nhìn những chân long thiên tử ngôi cửu ngũ thuộc giới phàm trần có ai không phải tam cung lục viện, phi tần vô số, bọn họ còn coi đây là vinh.<br> Hư Tiểu Đường nói: <br> - 'Con cưng của trời' là hậu duệ của thần thú thượng cổ Thanh Long, huyết mạch rất thuần khiết.<br> Cho nên nó mới nói con nhện to chắc chắn đánh không lại 'con cưng của trời'.<br> Con nhện sao mà bằng với rồng được chứ.<br> Trong lòng Nam Diên có chút khó chịu, xem ra những nữ nhân bị cô đá xuống không hề trở ngại 'con cưng của trời', nên xảy ra vẫn xảy ra, nói không chừng 'con cưng của trời' còn ở đáy vực trái ôm phải ấp.<br> Không thể không nói, Nam Diên đoán quá chuẩn.<br> Lúc trước cô đá nhóm hồng nhan tri kỷ của 'con cưng của trời' xuống vách núi chỉ khiến họ bị thương, lại không ai chết cả.<br> Bọn họ giúp đỡ lẫn nhau, thương nhẹ chăm sóc bị thương nặng, mỗi ngày sẽ phái hai nàng đi xung quanh tuần tra, tìm tình lang sinh tử không rõ.<br> Sau đó bọn họ thật sự tìm được rồi.<br> 'Con cưng của trời' Bạch Lăng Phong bị trọng thương vào nhầm một động phủ cổ xưa, đạt được tàn quyển thượng cổ, tàn quyển ghi lại rất nhiều bí tịch và công pháp, thậm chí bao gồm phương pháp song tu.<br> Thiên thời địa lợi nhân hoà, có động phủ có công pháp còn có Nam Diên đưa xuống một đám mỹ nhân, 'con cưng của trời' không làm gì với đám hậu cung của mình thì thật xin lỗi sự thiên vị của Thiên Đạo.<br> Vì thế, hai tháng này, Bạch Lăng Phong và các mỹ nhân hậu cung ngày đêm song tu.<br> Các mỹ nhân đều được tưới nước, mỗi người có được ích lợi to lớn từ 'con cưng của trời', tu vi tiến bộ vượt bậc.<br> Đương nhiên, Bạch Lăng Phong phong thần tuấn lãng, nhóm mỹ nhân hậu cung cũng mạo mỹ tựa tiên, lại ở chung hài hòa, mặc dù nghe thay phiên song tu có vẻ kỳ cục, nhưng hình ảnh đẹp miễn chê.<br> Bạch Lăng Phong cũng được lợi kích phát huyết mạch thần thú thượng cổ Thanh Long, hóa ra hình thú, uy chấn tứ phương.<br> Giờ khắc hóa rồng, thần lôi hộ thể, trời sinh tường vân, quả nhiên là 'con cưng của trời'.<br> - A tỷ!<br> Bùi Tử Thanh vội vã chạy tới, một tay ôm Nam Diên vào trong ngực, hai tay siết chặt cô.<br> Hư Tiểu Đường trong lòng ngực Nam Diên suýt nữa bị ép thành bánh dẹp.<br> Cảm nhận được hắn bất an, Nam Diên duỗi tay vỗ vỗ phía sau lưng hắn:<br> - Bị dọa à? A Thanh không sợ, một con rồng hôi mà thôi.<br> Bùi Tử Thanh nghe vậy, lại ôm cô chặt hơn nữa.<br> Hắn cũng không biết làm sao vậy, tự nhiên khủng hoảng.<br> Vừa rồi một tiếng rồng ngâm kia làm hắn có dự cảm xấu.<br> Huyết mạch thời kỳ thượng cổ có thể lưu truyền tới nay, phần lớn là đại yêu thời kỳ thượng cổ, gần như không có thần thú, rốt cuộc từ trước đến nay thần thú vốn cao ngạo, khinh thường kết hợp với huyết mạch cấp thấp, thời kỳ thượng cổ đã lông phượng sừng lân, chớ bàn tới hậu đại có được huyết mạch của chúng nó.<br> Nhưng hiện tại có người kích phát huyết mạch thần thú thượng cổ, còn không phải là thần thú bình thường mà là vua của thần thú—— Rồng!<br> Tiếng rồng ngâm vừa vang lên, Bùi Tử Thanh rõ ràng cảm giác được áp chế đến từ cấp bậc huyết mạch.<br> Trong nháy mắt kia hắn liền biết hắn đánh không lại con rồng nọ.<br> Từ xưa thần thú và yêu thú đã bất hòa, tám chín phần mười con rồng kia sẽ đứng ở phe chính đạo.<br> - A tỷ, ta đã bảo Vân Vụ đi chuẩn bị, ta nhất định có thể bảo vệ a tỷ, a tỷ đừng rời đi ta! Không được rời đi, có nghe hay không?<br> Nam Diên cạn lời, tay nhéo nhéo sau cổ hắn, an ủi nói: <br> - A tỷ không đi, đệ ở đâu thì ta ở đấy.<br> Bùi Tử Thanh buông lỏng ôm ấp, Hư Tiểu Đường vừa có thể thở dốc liền lập tức lăn ra khỏi trung gian hai người.<br> - A tỷ, hiện tại ta muốn phần thưởng.<br> Gần như vừa dứt lời, Bùi Tử Thanh liền nâng mặt Nam Diên lên hung hăng hôn xuống.<br> Trước đó hắn đã xin phép nên giờ không sợ a tỷ răn dạy hắn.<br> Cho nên nụ hôn này càn rỡ đến cực điểm, tình cảm mãnh liệt bắn ra bốn phía Cung Diên Thanh, ánh lửa bắn tung tóe.<br> Nam Diên bị ép hôn ngửa ra sau, nụ hôn kia càng lớn mật hơn, càng thêm mãnh liệt, tùy hứng lại bá đạo mà không cho cô lui ra phía sau một bước.<br> Tiểu Đường xoay cái mông béo ú đối diện hai người, sau đó dùng hai móng vuốt che kín đôi mắt.<br> Nhưng che được đôi mắt thì không che được lỗ tai.<br> Thanh âm kia chậc chậc chậc, chậc chậc chậc, môi lưỡi dây dưa, thật là thiếu nhi không nên xem.<br> <i>Edit by Nguyệt Phong</i><br> "]