["<b>Chương 9: Cô nói thích</b><br> <b>Edit: Nguyệt Phong</b><br> ***<br> Đương nhiên Nam Diên không quá muốn móc đôi mắt đứa trẻ, dù sao móc ra càng khó coi.<br> <br> Trong lòng thấy thích, cô hào phóng ném một lọ thuốc mỡ:<br> - Thoa ngoài da.<br> <br> Tiểu quái thai cuống quít nhận lấy, mắt lớn mắt nhỏ mở to nhìn cô lại nhìn bình thuốc trong tay, trong mắt có tò mò và vui mừng, sự ỷ lại và cảm tình cũng dày đặc hơn.<br> Trong lòng Nam Diên tặc lưỡi.<br> <br> Thật là đứa nhỏ không sợ chết.<br> <br> Dám nhìn chằm chằm cô luôn kìa.<br> <br> Hiếm khi có người dám nhìn thẳng cô, những đại yêu mấy ngàn tuổi cũng không dám, càng khỏi phải nói đến trẻ con.<br> <br> Không chỉ có con mắt sáng lấp lánh biết nói mà còn nguyện ý thân cận cô.<br> Nam Diên càng xem càng vừa lòng.<br> <br> Vốn đã tính toán nuôi đứa con trai nên cô ra tay sẽ không bủn xỉn, dừng một chút, lại ném một lọ đan dược qua:<br> - Uống thuốc.<br> <br> Thấy vỏ bình thuốc không giống bình thường, lão quản gia không khỏi sinh nghi.<br> <br> Chẳng lẽ là trước khi chết lão thành chủ bí mật để lại cho thành chủ?<br> <br> Nghĩ như vậy, lão quản gia đau lòng không thôi.<br> <br> Loại đan dược trân quý như thế này sao có thể cho một hạ nhân đê tiện dùng?<br> <br> - Thành chủ, lão nô có thuốc trị thương tích, dùng của lão nô là được rồi.<br> <br> Nam Diên liếc ông ta:<br> - Thuốc của ông sao bằng ta được? Ta thích đứa bé này, tự nhiên phải cho hắn tốt nhất.<br> <br> Tiểu quái thai ngơ ngác nhìn cô.<br> <br> Hắn quen thói đời ấm lạnh thói, liếc mắt một cái là có thể nhìn thấu bất kì người nào.<br> <br> Nhưng hắn nhìn không thấu nữ nhân này.<br> - Ngẩn người làm gì? Còn không cảm ơn thành chủ đại nhân mau!<br> <br> Lão quản gia nhắc nhở, tiểu quái thai lập tức quỳ trên mặt đất dập đầu.<br> <br> - Ta nói, ngươi chỉ cần nghe ta.<br> Thanh âm Nam Diên hơi trầm xuống.<br> <br> Tiểu quái thai rất thông minh, lập tức đứng lên, không dám dập đầu.<br> <br> Trên mặt lão quản gia cứng đờ, hỏi: <br> - Lão nô dẫn hắn xuống nhé?<br> <br> - Không, ta thay đổi ý định, không cần người khác động thủ, chính ta sẽ dạy dỗ hắn.<br> Nam Diên bình tĩnh nói.<br> <br> Lão quản gia kinh ngạc:<br> - Nhưng mà ——<br> <br> - Ngô bá, lui ra đi.<br> <br> Lão quản gia nhìn thoáng qua tiểu quái thai, thần sắc buồn bực, phất tay áo rời đi.<br> <br> Bọn nha hoàn trong phòng nhìn nhau, im lặng giao lưu.<br> <br> - Các ngươi đều đi xuống đi.<br> <br> Cả phòng nha hoàn mỹ mạo hành lễ, dưới sự dẫn dắt của đại nha hoàn Đông Tuyết nối đuôi nhau đi ra.<br> <br> Nam Diên nhìn một loạt nha hoàn thướt tha, mặt càng đơ, bộ dáng cao thâm khó đoán.<br> <br> Cô thật sự không nhớ nổi mặt họ.<br> <br> Đương nhiên, tuyệt đối không phải lỗi của cô.<br> <br> Mẹ cô bị mắc chứng khó nhớ mặt người cường độ thấp, cô chỉ di truyền từ mẹ và có phần nghiêm trọng hơn mà thôi.<br> <br> Tuy nhiên, cô hoài nghi ngoài di truyền thì hoàn cảnh sinh sống cũng ảnh hưởng rất lớn tới cô.<br> <br> Tuy rằng dung mạo của cha, mẹ, anh cô, thậm chí một đám cháu trai cháu gái, đều tuyệt sắc, nhưng bọn hắn... Quá giống.<br> <br> Ngay cả chính cô, cũng di truyền tám chín phần mỹ mạo của cha rồi.<br> <br> Có đôi khi nhìn chằm chằm mặt mình thật lâu, cô còn cho rằng đó là phiên bản nữ của cha.<br> <br> Bởi vì đại lão Diên bị mắc chứng khó nhớ mặt người nên trừ phi là gương mặt tuyệt sắc yêu cơ không thể phục chế hoặc là xấu vô địch thì người còn lại ở trong mắt cô đều như nhau cả.<br> Hạ nhân đi hết rồi, chủ nhân và tiểu thú của chủ nhân chưa nói chuyện, trong khoảng thời gian ngắn an tĩnh dị thường.<br> <br> Nội tâm tiểu quái thai cũng yên lặng.<br> <br> Quả nhiên như thế.<br> <br> ...Dạy dỗ.<br> <br> Nàng coi hắn là sủng vật chơi khi nhàm chán phải không?<br> <br> Nhưng nuôi một sủng vật như hắn, chẳng lẽ ngày ngày nhìn khuôn mặt xấu xí bất kham này sẽ không cảm thấy ghê tởm sao?<br> <br> Không ghê tởm.<br> <br> Tiểu quái thai nói với mình, hắn không nhìn thấy cảm xúc chán ghét từ nữ nhân này.<br> <br> Nàng không chê hắn xấu.<br> <br> Thật thần kỳ.<br> <br> Trên đời này có người không chê hắn xấu xí.<br> <br> Chẳng những không ghê tởm, thậm chí hắn từ trong mắt nữ nhân này thấy được một chút... Sự yêu thích?<br> <br> Chưa bao giờ gặp cảm xúc này từ người khác cả, hắn có phần hoài nghi có phải hắn suy nghĩ nhiều hay không.<br> <br> Nhưng nữ nhân này chính miệng nói mà.<br> <br> Nàng thích mình.<br> <br> Lông mi tiểu quái thai nhẹ nhàng run rẩy, bình dược rất lạnh nhưng lòng bàn tay của hắn lại rất nóng bỏng. "]