["<b>Chương 13: về sau ngươi là tiểu công tử</b><br> <b>Edit: Nguyệt Phong</b><br> ***<br> Nam Diên hài lòng nhìn những điểm sáng nhỏ trong mắt đứa nhóc, đột nhiên cảm thấy phiền toái cũng không sao, mình đã thu dưỡng nó thì cứ cưng chìu đi.<br> Tuy rằng thành Tích Tuyết không giàu có lắm nhưng núi Tuyết Vụ ngoài thành có đủ linh thú cấp thấp cung cấp đồ ăn cho cả thành Tích Tuyết.<br> Nhưng mà thứ như cơm thì chỉ kẻ có tiền mới được hưởng thụ thôi.<br> Cho nên, khi Bùi Tử Thanh thấy trên bàn bày đầy đồ ăn, thịt nướng linh thú sắc hương vị đều đủ, còn có cơm tẻ thơm ngào ngạt thì hai mắt trợn trừng.<br> <br> Hắn nghiêm chỉnh đứng ở một bên, không dám động.<br> <br> Hắn chỉ là vật phẩm của chủ nhân, vật phẩm thì không có tư cách lên bàn ăn cơm.<br> <br> Nhưng hắn không rõ, vì sao trên bàn có hai bộ chén đũa và một cái đĩa trống chứ?<br> <br> Sau đó hắn đã hiểu.<br> Khi món ăn đã được bưng lên hết, Hư Tiểu Đường đang ngồi xổm trên vai Nam Diên nhảy lên bàn, tư thái ưu nhã ngồi xổm trước cái đĩa trống.<br> <br> Bùi Tử sợ tới mức vội vàng nhìn sắc mặt của nữ nhân, lại phát hiện cô vẫn giữ nguyên biểu cảm, vẫn chưa tức giận.<br> <br> Hay là ——<br> <br> Đây là phương thức ở chung của cô và con thú cưng này?<br> - Còn ngẩn người chi vậy? Ngồi xuống ăn cơm đi.<br> Nam Diên liếc hắn.<br> <br> Bùi Tử Thanh kinh sợ ngồi ở bên cạnh cô.<br> <br> - Chi chi chi!<br> Hư Tiểu Đường gấp gáp vươn móng vuốt nhỏ chỉ miếng thịt nướng linh thú thoạt nhìn ngon nhất.<br> <br> Nam Diên dùng chiếc đũa gắp một miếng to đặt vào đĩa của nó.<br> <br> Hư Tiểu Đường lập tức cúi đầu, sử dụng cả tay chân gặm thịt.<br> <br> Nghĩ đến cái gì, Nam Diên cũng gắp một miếng cho đứa nhóc bên cạnh:<br> - Muốn ăn cái gì thì tự gắp, Tiểu Đường không thể dùng chiếc đũa, chẳng lẽ ngươi cũng không biết à?<br> <br> Bùi Tử Thanh lập tức lắc đầu, lạ lẫm cầm chiếc đũa, vùi đầu ăn miếng thịt nữ nhân gắp cho mình.<br> <br> Hắn chưa từng được ngồi lên bàn ăn cơm.<br> Lúc mẹ hắn còn sống thì không cho phép hắn lên bàn, sau khi mẹ hắn chết thì hắn vẫn luôn lưu lạc bên ngoài, nơi nơi tìm đồ ăn.<br> <br> Nhưng hắn rất thông minh, mặc kệ là cái gì, chỉ cần xem một lần là biết.<br> <br> Cho nên, hắn biết dùng đũa.<br> <br> Ngậm trong miệng miếng thịt linh thú tươi mới, Bùi Tử Thanh chưa từng ăn qua món nào ngon như vậy, hắn chỉ muốn vùi đầu gặm cho đã nhưng sự tự chủ mạnh mẽ khiến hắn nhịn xuống xúc động ăn ngấu nghiến.<br> <br> Hắn học nữ nhân, ưu nhã, thong thả, ung dung ăn cơm.<br> <br> - Ngươi không cần như thế, cứ như Tiểu Đường là được.<br> Nam Diên thấy hắn ngại ngùng nên nhắc nhở.<br> <br> Hư Tiểu Đường đang vùi đầu gặm thịt bỗng ngẩng đầu khoe ra cái mặt dính đầy nước sốt, ngơ ngác nhìn Nam Diên, sau đó tiếp tục ăn.<br> <br> Tay Bùi Tử Thanh nắm chiếc đũa cứng đờ.<br> <br> Cô đã nhìn ra sao?<br> <br> Hắn cố tình học theo cô.<br> <br> - Về sau ngươi là tiểu công tử trong phủ thành chủ này, không ai dám nói gì ngươi.<br> Nam Diên nói.<br> Tướng ăn xấu cũng chả có vấn đề gì.<br> <br> Thí dụ như cô, đừng thấy lúc này tự phụ ưu nhã chứ thật ra lúc ăn cơm chính thức rất hung tàn đó.<br> <br> Nam Diên nói một câu làm Bùi Tử Thanh sửng sốt, miếng thịt nhai trong miệng hồi lâu đã quên nuốt.<br> <br> Nữ nhân nói về sau hắn là ... Cái gì trong phủ thành chủ nhỉ?<br> <br> Hắn không khỏi nhìn về phía Nam Diên.<br> <br> Nữ nhân này luôn thanh thanh lãnh lãnh, phảng phất thờ ơ với mọi thứ.<br> <br> Nhưng nhìn kỹ, lại có thể từ trong mắt cô nhìn thấy sự dung túng.<br> <br> Không có chán ghét, không có ác độc, hắn đã rất thỏa mãn rồi.<br> <br> Hắn chưa bao giờ nghĩ mình sẽ có được nhiều hơn.<br> <br> Hắn không phải vật phẩm của cô, cô nói, hắn là tiểu công tử trong phủ.<br> <br> - Lại không ăn thì Tiểu Đường sẽ ăn sạch đấy.<br> Nam Diên nhắc nhở.<br> <br> Sao đứa bé này có vẻ ngu ngơ thế nhỉ, cứ chốc lát lại ngẩn người, còn im lặng hơn cả cô nữa.<br> May mắn mặc kệ cô có ngẩn người hay không thì bên ngoài đều là bộ dạng lạnh như băng sơn tuyết liên thần thánh không thể xâm phạm.<br> <br> Nam Diên thật sự rất vừa lòng về bản thân mình. "]