["<b>Chương 41: Bỏ mình, tức giận</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> ❈ ❈ ❈<br> Hư Tiểu Đường sợ tới mức xù lông toàn thân:<br> - Diên Diên bình tĩnh, bình tĩnh nào!<br> Bị ba ba Thiên Đạo phát hiện là tiêu đời!<br> Thanh âm Nam Diên cực lạnh:<br> - Có người muốn mạng A Thanh, làm sao tôi bình tĩnh được?<br> Hư Tiểu Đường nghe xong cũng nổi giận:<br> - Cái tên khốn kiếp nào dám động thổ trên đầu Thái Tuế gia, Diên Diên chúng ta đi, đi giết chết người kia!<br> Tên nhóc thối là người của Diên Diên, chỉ có nó và Diên Diên có thể khi dễ hắn, người khác đều không thể!<br> Nam Diên đưa cánh tay lên cao rạch một đường, trong hư không đột nhiên xuất hiện một vết nứt không gian.<br> Một người một thú khí thế hùng hổ, trực tiếp xé rách không gian rời đi.<br> ...<br> Nơi này không thấy ánh mặt trời.<br> Mùi hôi thối lẫn máu tanh hòa cùng nhau bốc lên tràn ngập bốn phía, đứng càng lâu thì có cảm giác giống như mất đi khứu giác.<br> Đôi mắt xinh đẹp của Bùi Tử Thanh lúc này máu chảy đầm đìa, toàn bộ bị đào rỗng, một bên chân từ đầu gối trở xuống đã không còn.<br> Hắn hung ác quơ quơ đại đao, nhào lên chém giết ma thú.<br> Cây đại đao trong tay hắn là a tỷ đưa, cho dù thời điểm hắn giết bọn người Trang gia, hắn cũng không nỡ dùng.<br> Nhưng hiện tại, cây đao a tỷ đưa lại dính đầy máu tươi tanh tưởi.<br> Những thứ ghê tởm này làm dơ đồ vật a tỷ tặng cho hắn.<br> Chúng xấu xí quá đỗi, cơ thể dị dạng, trên mặt có ba cái miệng, đỉnh đầu còn mọc ra một móng vuốt, miệng bọn chúng chảy nước dãi, chỉ biết cắn nuốt ma vật cấp thấp.<br> Bùi Tử Thanh đột nhiên nở nụ cười, hắn giết nhiều ma thú hình thù kỳ quái như vậy, hắn cảm thấy từ trước tới nay mình không được tính là quái thai, ít nhất trên mặt hắn không có nhiều hơn một con mắt cũng không có thiếu một cái miệng.<br> Nhưng đó là trước kia, hiện tại...<br> Con mắt a tỷ thích nhất bị móng vuốt ma thú khoét đi rồi, nửa cái chân cũng trở thành bữa ăn trong bụng chúng nó.<br> Vừa mới bắt đầu hắn chỉ biết oán hận, nhưng về sau, cũng chỉ nghĩ làm cách nào để sống sót.<br> Hắn phải sống, dù chỉ còn một hơi thở, hắn cũng muốn đến gặp a tỷ.<br> Bùi Tử Thanh ăn vào viên đan dược cuối cùng trong túi trữ vật, trên người lập tức tràn ngập năng lượng, tiếp tục một đợt chống cự mới.<br> Hắn biết nếu tiếp tục như vậy mình sớm muộn sẽ chết.<br> Nhưng hắn trốn không thoát được.<br> Trong thạch động không ai biết này, trên cây đại thụ màu nâu đen, thậm chí vách núi chênh vênh kia, đều có ma vật cao cấp hắn không đối phó được .<br> Hắn đã thử qua, nhưng đổi lấy mù một con mắt mất nửa chân mới trốn thoát từ trong miệng những thứ kia.<br> Giao thủ với những ma vật cấp thấp để kéo dài hơi tàn có lẽ là đường ra duy nhất trước mắt hắn có thể nghĩ ra.<br> ...Hắn quá mệt mỏi.<br> Hắn nhớ không rõ mình chém giết bao lâu.<br> Nhưng hắn không dám chợp mắt.<br> Hắn sợ mình vừa mở mắt thì không thể tỉnh lại được.<br> Nhưng mà, đan dược bổ sung thể lực cũng có lúc hết...<br> Rốt cuộc Bùi Tử Thanh chống đỡ không nổi.<br> Hắn há mồm thở dốc, dùng hết sức lực cuối cùng trên người, rồi ngã xuống.<br> Một con ma thú ba đầu ba mắt lập tức nhào lên cắn đứt một cái cánh tay của hắn, thanh đao chưa bao giờ rời khỏi người cùng cánh tay hắn bị quăng ra một bên, một nhóm ma vật cấp thấp nhanh chóng chia nhau ăn cánh tay kia.<br> Bùi Tử Thanh sớm đã không còn cảm giác đau đớn, hắn im lặng nhìn những thứ xấu xí gấp trăm lần hắn đồng loạt vây quanh.<br> - A tỷ...<br> Hắn thì thào, trong lòng hắn vẫn không bỏ xuống được chấp niệm.<br> Hắn có thể nuốt lời.<br> Hắn không trở về được.<br> Thời khắc nghìn cân treo sợi tóc, hình ảnh bị ma thú cắn nuốt trong tưởng tượng không có xuất hiện.<br> Trước ngực Bùi Tử Thanh có thứ gì xông ra ngoài, hóa thành một vệt tàn ảnh.<br> Đó là một nữ nhân.<br> Nữ nhân vung tay áo, một sóng năng lượng cường đại tản ra bốn phương tám hướng.<br> Chỉ trong chớp mắt, tất cả ma vật trong phạm vi vài dặm hóa thành tro bụi.<br> Bùi Tử Thanh sợ ngây người.<br> Hắn cố gắng mở to mắt nhìn vệt tàn ảnh, đáng tiếc con mắt còn lại của hắn bị bướu thịt chèn ép chỉ còn lại một khe hở nhỏ, hơn nữa cái trán đầy máu chảy từ trên xuống làm ướt mắt hắn, cản trở tầm nhìn nên hắn không thấy rõ gì.<br> Hắn khẳng định, người này không phải a tỷ.<br> Bởi vì, dáng người nàng không giống với a tỷ.<br> Nhưng không biết vì sao, trên người nữ nhân này có mùi giống a tỷ khiến cho hắn muốn thân cận.<br> Sau khi tiêu diệt tất cả vật còn sống chung quanh, tàn ảnh nữ nhân ấy nhanh chóng mờ nhạt, cuối cùng biến mất.<br> Sự tồn tại của nàng là vì thời khắc mấu chốt cứu hắn một mạng.<br> Bùi Tử Thanh gian nan nâng cánh tay lên, huơ huơ trên không trung.<br> Nhưng không chạm được cái gì cả.<br> - Nàng là ai...<br> Không có người trả lời hắn.<br> Hắn vẫn nằm ở trên núi thây không nhúc nhích, chung quanh yên tĩnh không tiếng động.<br> Giờ khắc này, giống như tất cả ma vật ở Ma Uyên đều chui vào trong vỏ.<br> Bọn chúng sợ hãi luồng uy áp vừa rồi.<br> Hắn được giúp đỡ sao?<br> Thiếu niên mỉm cười, tham lam muốn ngủ một giấc.<br> Hắn thật sự quá mệt mỏi.<br> Thế nhưng hắn đã quên, bên cạnh hắn có một khu vực nhỏ không bị một cái sát chiêu kia ảnh hưởng đến.<br> Mà trong đó, còn cất giấu những loài khác có thể muốn mạng người.<br> Có đôi khi, loài vật cấp càng thấp càng không sợ chết, bởi vì bọn chúng không biết suy nghĩ.<br> Từng cái vỏ cứng của ma trùng nhỏ từ núi thây dưới thân hắn chui ra, há miệng lộ ra hàm răng nhỏ nhưng sắc bén.<br> Chúng nó chui vào trong máu thịt hắn, tham lam cắn nuốt lục phủ ngũ tạng.<br> Bùi Tử Thanh đã không còn sức lực xua đuổi đám ma trùng cấp thấp nhất này .<br> Nếu mà còn một chút sức lực, hắn sẽ không ngã xuống.<br> Hy vọng vừa mới dâng lên lại lần nữa biến thành tuyệt vọng, thiếu niên trợn to mắt nhìn màn trời xám đen trên đỉnh đầu, sức lực cạn kiệt ngay cả miệng cũng không mở nổi, chỉ có thể ở trong lòng một lần lại một lần đọc lấy cái tên đó: A tỷ...<br> Cho đến khi tính mạng hắn trôi đi, một chút hơi thở cuối cùng cũng tiêu tán.<br> Chung quanh yên tĩnh không tiếng động, chỉ còn lại âm thanh của đám ma trùng cấp thấp nhấm nuốt máu thịt.<br> Nhưng mà không bao lâu, một màn quỷ dị xuất hiện.<br> Những cái bướu thịt xấu xí sinh ra đã có trên mặt thiếu niên đột nhiên vỡ ra, từng sợi tơ màu trắng chui ra từ bên trong, ngay từ đầu chỉ có thưa thớt mấy sợi, sau lại càng ngày càng dày đặc.<br> Sơi tơ màu trắng quấn thi thể hắn thành một vòng lại một vòng, cuối cùng quấn thành một cái nang tơ thật dày, giống một cái kén lớn...<br> •<br> Nam Diên để lại trên người Bùi Tử Thanh một sợi thần thức, mặc kệ đối thủ lợi hại như thế nào, thần thức này cũng có thể hạ gục đối phương trong nháy mắt nháy mắt.<br> Sau khi thần thức xuất hiện, Nam Diên có thể cảm ứng được vị trí của hắn, sau đó xé rách hư không, một giây sau đuổi tới địa điểm xảy ra chuyện.<br> Nhưng Nam Diên không ngờ mới tí xíu mà mối liên hệ giữa cô và A Thanh bị chặt đứt.<br> A Thanh hắn...<br> - Diên Diên, sao chúng ta lại xé rách không gian đến Ma Vực vậy? Cô không định vị sai chứ, tên nhóc thối kia thật sự ở chỗ này? Chờ một chút, Diên Diên cô đứng trên vách núi làm gì? Vách núi này tôi cảm thấy có chút kỳ quái, oa oa oa, trời ạ, nơi này chẳng lẽ chính là Ma Vực Ma Uyên ở trên sổ tay cha tôi nhắc tới? Về sau sẽ đại lão Ma Vực sẽ bò ra từ nơi này diệt thành Tích Tuyết, Diên Diên cô tới chỗ này làm —— a a a ——<br> Nam Diên trực tiếp nhảy xuống.<br> Nét mặt nữ nhân lạnh lùng, cả người máu sôi trào, trong lòng đầy sát ý.<br> Ai giết A Thanh của cô? Là ai?<br> Cô muốn sống nuốt bọnchúng!<br> "]