["<b>Chương 27: Cấm dục, trục xuất nam sủng</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>***</b><br> Bùi Tử Thanh kìm nén cảm xúc khó chịu trong lòng, Nam Diên lại không thèm để ý, không cho lão quản gia một chút ngon ngọt, đợi lát nữa cô cũng không tiện mở miệng đòi tiền.<br> Thấy thành chủ thay đổi cách xưng hô, lão quản gia không nhịn được lộ ra vẻ mặt vừa lòng.<br> Kỳ thật ông hoài nghi chẳng lẽ thành chủ đã đổi người, tính tình lẫn khí chất đều thay đổi, nhưng ông thử vài lần cũng chưa nhìn ra tu vi đối phương, cũng không thấy dấu vết dịch dung.<br> Trừ phi... Tu vi của đối phương ở trên ông.<br> Nhưng đã là cao thủ thì cần gì phải hạ mình tới một tòa thành nhỏ như thành Tích Tuyết chứ?<br> Xem ra thành chủ đã trưởng thành, không muốn ông quản thúc nữa.<br> Mỹ nhân quyến rũ dựa ra phía sau, thân thể ngã trên chiếc giường êm ái, bộ dáng lười biếng, thản nhiên nói:<br> - Ngô bá, ta có chuyện đang muốn nói với ông. Gần đây ta đang tu luyện theo một quyển bí tịch, ngày sau cần thanh tâm quả dục, không thể chạm vào nam sắc. Vì chuyên chú tu hành, ta dự định trục xuất toàn bộ những nam sủng ở Bách Hoa viên ra khỏi phủ.<br> Lời này vừa nói ra, đừng nói chi đến lão quản gia nhìn cô lớn lên, đám người hầu vừa mới thở dài nhẹ nhõm đều lộ vẻ mặt giống như bị sét đánh.<br> Thành chủ nói cái gì?<br> Ngày sau sẽ không chạm vào nam sắc?<br> Khiếp sợ!<br> Qúa kinh ngạc luôn!<br> Trong phủ không ai là không biết thành chủ đại nhân rất háo sắc, có đam mê sưu tầm đồ vật, ví dụ như thu gom mỹ nam chứa đầy Bach Hoa Viên, hầu như hàng đêm sênh ca. Ngay cả tỳ nữ hầu hạ mình, cũng muốn chọn những người có ngũ quan đoan chính.<br> Mấy ngày gần đây tuy đại nhân không tới Bách Hoa viên, thậm chí còn lạnh nhạt với Tiết công tử, nhưng mọi người cũng chỉ cho rằng đại nhân đang ấp ủ kế hoạch gì, ai ngờ——<br> Thật sự sẽ không chạm vào nam sắc?<br> Nam Diên tiếp tục nói:<br> - Làm phiền Ngô bá vào kho lấy cho ta một ít linh thạch. Những nam sủng đó dù sao cũng đã theo ta một đoạn thời gian, phát cho bọn hắn mỗi người một trăm linh thạch cấp trung đi.<br> Mọi người hít hà một hơi.<br> Một trăm viên linh thạch cấp trung!<br> Đại nhân thật sự hào phóng!<br> Ngô bá nghi ngờ quan sát cô một chút, sau đó mới chậm rãi nở nụ cười, vui mừng không thôi nói:<br> - Thành chủ ngài đã trưởng thành thật rồi, lão nô này liền đi vào kho lấy.<br> Bùi Nguyệt Oanh là một người ham muốn sắc đẹp và nhàn hạ, tiếp nhận chức vụ mấy năm nay, chuyện tốt không làm, chỉ lo sưu tầm mỹ nam.<br> Mấy năm nay đại nhân cực khổ sưu tầm mỹ nam lại trục xuất toàn bộ trong một đêm, bọn hạ nhân đều đau lòng thay cho thành chủ.<br> Rốt cuộc, đại nhân cuối cùng cũng từ bỏ nam sắc coi việc tu hành lên hàng đầu, bọn hạ nhân thấy vậy vẫn vui mừng.<br> Không bao lâu, trong viện đứng đầy người, mỗi người mỗi vẻ đẹp khác nhau.<br> Sau khi nghe xong ý của thành chủ, nhóm mỹ nam tử biểu lộ nét mặt khác nhau.<br> Tiết Tùng Uẩn đang nang cằm, tỏ vẻ khó có thể tin nhìn nữ nhân trước mắt.<br> Trước kia nữ nhân này lần nào nhìn hắn cũng dịu dàng và yêu thích, hiện tại, cô muốn đuổi hắn ra khỏi phủ?<br> Trong lòng hắn có một chút mất mát và phẫn nộ.<br> Tiết Tùng Uẩn bỗn nghĩ đến lời cha mẹ nói, không khỏi nghĩ lại, có phải hắn làm màu lâu quá hay không?<br> Hiện tại hắn đã chủ động hiến thân nhưng cô không còn muốn hắn, còn nhục nhã hắn!<br> Tiết Tùng Uẩn luống cuống, hắn vội vàng nhìn về phía Vân Vụ và Cố Lan Chi.<br> Hai người này đều vào phủ trước hắn và được sủng ái nhất, sao bọn họ chẳng có phản ứng gì vậy?<br> Cố Lan Chi cười lạnh một tiếng, lạnh nhạt tiếp nhận.<br> Vân Vụ hơi nhếch miệng, bày ra dáng vẻ phong đạm vân khinh, giống như chuyện lớn như vậy chẳng liên quan gì đến hắn hết.<br> - Đại nhân, ta không muốn đi! Ta thích ngươi, ta sẽ không đi ——<br> Một tên mỹ nam ốm yếu khóc sướt mướt nói, rõ ràng là một nam nhân lại có cảm giác mỏng manh yếu đuối.<br> Nam Diên hơi híp mắt lại.<br> Ồn ào muốn chết.<br> Chờ lão quản gia mang mấy rương linh thạch lại đây, nhét một trăm linh thạch cấp trung vào tay tên mỹ nam ốm yếu kia, hắn lập tức câm như hến.<br> Có tiền có thể điều khiển ma quỷ, mặc dù Bùi Nguyệt Oanh là tu võ, nhưng dáng dấp rất đẹp, ngày thường những tên mỹ nam ấy ăn chung ngủ chung, còn sẽ nói mấy câu âu yếm đến buồn nôn.<br> Nói thật, những nam nhân này ngoại trừ bị hạn chế tự do, chưa từng chịu thiệt thòi gì.<br> Hiện giờ có linh thạch trong tay, còn có thể được thả tự do, người thông minh đều biết nên làm cái gì.<br> Bùi Tử Thanh ngoan ngoãn đứng ở sau lưng cô, đôi mắt đảo qua từng khuôn mặt đám nam nhân kia, ánh mắt trở nên u ám.<br> Những nam nhân này có phải đã từng hầu hạ Diên Diên hay không?<br> Diện mạo nhìn rất đẹp.<br> Đẹp đến nỗi hắn muốn xé xuống dán lên mặt mình... "]