["<b>Chương 45: Ma Vực, con ma men xấu xí</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>***</b><br> Chỉ dựa vào một câu hỏi của ân nhân, nhóm môn phái yếu như sên này đã suy luận đủ kiểu.<br> Vị mỹ nhân lãnh diễm trước mắt có thể là cao nhân ở rừng sâu núi hoang, một lòng tu luyện không hỏi thế sự.<br> Nghĩ đến đây, người đứng đầu trong nhóm ốc sên bắt đầu kể cho ân nhân những chuyện đã xảy ra trong hai trăm năm qua.<br> Tuy rằng vừa rồi người kia nói không ít, nhưng chỉ là một phần rất nhỏ.<br> Nam Diên nghe xong, càng thêm im lặng.<br> Hư Tiểu Đường cắn cắn móng vuốt.<br> Nam Diên vốn nghĩ rằng trong quá trình trưởng thành của đứa con khí vận, bên người hắn sẽ xuất hiện rất nhiều người cần hắn giúp đỡ, ví dụ như đàn em hắn này, hậu cung này.<br> Cô đi theo đứa con khí vận, giúp đỡ những người đó trước hắn, không cần bọn họ lấy thân báo đáp, làm trâu làm ngựa, chỉ cần một chút giá trị công đức là được.<br> Nhưng mà hiện tại...<br> Đứa con khí vận đã trưởng thành, hắn đã sớm thu nhận đàn em, mở rộng hậu cung, đánh quái, vả lại đã hoàn thành 99% tiến độ.<br> Nhóm người kia nói tu vi của hắn đã tới trình độ linh vương cao cấp.<br> Nhưng dựa theo tích cách thích giấu giếm của đứa con khí vận kia thì Nam Diên cảm thấy tu vi hắn cũng không chỉ như vậy.<br> Hư Tiểu Đường xem lại cốt truyện, lập tức nói:<br> - Diên Diên, đứa con khí vận hẳn là đã thăng cấp lên linh hoàng. Không có gặp được thiên lôi kiếp, bởi vì hắn xâm nhập vào nhầm một bảo địa (*), nơi đó có thể tránh thoát lôi kiếp, cho nên mọi người đều không biết hắn đã là linh hoàng. Dựa theo cốt truyện, rất nhanh hắn sẽ đối đầu với Ma Chu thượng cổ khát máu của Ma Vực, kích phát huyết mạch thượng cổ thần thú...<br> Nam Diên không biết đang suy nghĩ cái gì mà ngẩn người.<br> - ...Năm đó Ma Uyên đã bị ta hủy thành như vậy mà Ma Chu còn có thể được sinh ra, Thiên Đạo thật là lợi hại nha.<br> Hư Tiểu Đường đột nhiên giật mình:<br> - Diên Diên, ý cô là gì? Ma Chu thượng cổ có liên quan gì đến ba ba Thiên Đạo à?<br> Nam Diên ôm Hư Tiểu Đường vào trong ngực xoa xoa, động tác vuốt ve ôn nhu, ánh mắt lại lạnh lẽo:<br> - Nếu thật sự muốn giết chết con Ma Chu thượng cổ này cứ phát động Cửu Thiên Thần Lôi đánh chết là xong, cần gì để đến hôm nay? Tình hình thiên hạ, chia lâu rồi lại hợp, hợp lâu lại rồi chia. Thiên hạ này, thái bình lâu lắm rồi.<br> Hư Tiểu Đường nói lắp:<br> - Vậy...vậy cũng không có khả năng do ba ba Thiên Đạo làm... Phải không?\"<br> Vẻ mặt Nam Diên thản nhiên:<br> - Có lẽ là tùy ý, có lẽ chính là do nó làm, ai mà biết được.<br> Hư Tiểu Đường bị đả kích mạnh.<br> Tuy rằng ba ba Thiên Đạo không có hình dạng không có ý thức, chỉ là thiên địa quy tắc, nhưng trong tưởng tượng của Tiểu Đường thì Thiên Đạo sẽ có một thân hình cao lớn uy mãnh.<br> Không có ai công bằng hơn ba ba Thiên Đạo.<br> Theo ý Diên Diên thì ba ba Thiên Đạo cố ý tạo ra một thứ đại diện cho bóng tối, lại chọn lựa kỹ càng một đứa con khí vận đối kháng với nó chỉ vì đã tới lúc thiên hạ này cần thay đổi?<br> Chi chi chi, nó từ chối tin tưởng sự thật này.<br> Lông tơ toàn thân Hư Tiểu Đường đều rũ xuống, bộ dạng ỉu xìu.<br> Ý chí chiến đấu lúc trước từ trên cao rớt xuống rầm một tiếng, biến thành một bãi bùn lầy tiêu tan.<br> Lần này Nam Diên không có an ủi nó.<br> Dù sao đứa nhỏ cũng phải học được cách trưởng thành.<br> Tới lúc nhóm tu sĩ nhỏ yếu phải chia tay với ân nhân, người dẫn đầu bọn họ nghĩ nghĩ, dự định báo đáp:<br> - Có lẽ ân nhân ở lâu trong núi sâu tu hành, không quen thuộc chỗ nào hết, không biết ân nhân muốn đi nơi nào? Vãn bối nguyện ý dẫn đường cho tiền bối.<br> Nam Diên thấy mấy đứa nhỏ này thật sự nhiệt tình, liền nói:<br> - Ta muốn đến Ma Vực tìm Phệ huyết Ma Quân các ngươi vừa nhắc tới.<br> Chung quanh đột nhiên yên tĩnh.<br> Một trận gió thổi qua.<br> Tiểu đội trưởng nhóm ốc sên cười ha hả nói:<br> - Tiền bối, ta đột nhiên nhớ tới trong môn phái còn có chuyện quan trọng, chỉ sợ không thể hộ tống tiền bối, đành tạm biệt ở đây.<br> Nói xong, chân của một đám tiểu ốc sên như có gió, nháy mắt liền chuồn đi không nhìn thấy bóng người.<br> Nam Diên có chút tiếc nuối.<br> Mới vừa rồi thấy mấy người này nhắc tới Phệ huyết Ma quân thì thao thao bất tuyệt, còn tưởng rằng bọn họ là fan não tàn Phệ huyết Ma quân đấy.<br> Thì ra không phải.<br> Nhóm ốc sên nhỏ đương nhiên không phải fan não tàn Phệ huyết Ma quân, nhưng nếu lập một danh sách về độ chán ghét với năm Ma quân của Ma Vực thì Phệ huyết Ma quân nhất định sẽ là cái tên xếp cuối cùng.<br> Bởi vì dáng vẻ ma đầu này thật sự rất đẹp! <br> Đẹp đến mức mặc kệ nam hay nữ thấy hắn đều say mê đến choáng váng.<br> Không chỉ như thế, so với mấy tên ma đầu giết người không chớp mắt ví dụ như Thất sát Ma quân, Tiếu diện Ma quân, Phệ huyết Ma quân đã khá nhân từ.<br> Danh hiệu Phệ huyết Ma quân này cũng không phải vì Ma Chu thượng cổ giết nhiều người, mà do thủ đoạn giết người của hắn có chút... Tàn nhẫn ghê tởm.<br> Hắn không động thủ thì thôi, vừa ra tay chính là lột da mặt người, lại hút khô máu người.<br> Nhưng chỉ cần không làm vị ma đầu này tức giận, có thể bình an vô sự.<br> Đã từng có đệ tử chính phái và Phệ huyết Ma quân \"cải trang vi hành\" tìm hiểu tình hình địch nhân ở chung suốt ba ngày, cuối cùng còn vui vẻ đường ai nấy đi.<br> Khuôn mặt xinh đẹp điên đảo chúng sinh của Phệ huyết Ma quân cũng được lan truyền từ lúc ấy.<br> Nghe nói vị Phệ huyết Ma quân này rất thích giả thành linh tu bình thường xen lẫn trong đám người.<br> Về phần hắn rốt cuộc muốn làm gì, mọi người không thể nào biết được, có lẽ là một tên cổ quái chăng?<br> - Diên Diên, cô đi tìm ma đầu kia làm gì?<br> Hư Tiểu Đường khôi phục một tí xíu, nhưng nói chuyện vẫn còn ỉu xìu.<br> - Ẩn núp bên người ma đầu kia, chờ đứa con khí vận đi xong chủ tuyến, thì chúng ta giết trước.<br> Hiện tại có ý chí chiến đấu biến thành Nam Diên, Hư Tiểu Đường mềm oặt nằm sấp làm tổ trong lòng ngực cô, uể oải ỉu xìu dặn dò:<br> - Diên Diên cẩn thận nhé.<br> Nam Diên xé rách hư không trực tiếp tới chỗ Ma Vực.<br> Nhưng mà...<br> Dường như cô chọn nhầm vị trí rồi, xé rách hư không đến thẳng chợ ma tu?<br> Cũng may hiện tại là buổi tối, cô lại từ trong một góc tối đi ra, nên không ai thấy được cô<br> —— Ô không.<br> Trong góc tối như vậy lại có người ở đó!<br> Người nọ chán chường nằm liệt trên mặt đất, bên cạnh là mấy cái bình rượu vứt ngổn ngang.<br> Lúc này, hắn ẩn trong bóng đêm, một đôi mắt u ám vô thần mà chằm chằm Nam Diên... Cục lông xù trong lòng cô.<br> Sau đó, cặp mắt tĩnh mịch không gợn sóng kia chậm rãi có biến hóa, như là đột nhiên bị thứ gì làm nổi sóng, trong nháy mắt có gì đó bừng lên.<br> Ẩn nấp trong một thời gian dài ... những thứ đen tối, khủng khiếp.<br> Hư Tiểu Đường bị đôi mắt ấy nhìn chằm chằm nên hoảng sợ, vội vàng rúc vào trong lòng Nam Diên :<br> - Diên Diên, tôi cảm thấy tôi đang bị một tên biến thái theo dõi! Không bằng chúng ta cứ diệt khẩu quách tên kia đi nhé?<br> Trong góc tối, nam nhân say xỉn lảo đảo lắc lư đứng dậy.<br> Vừa rồi cuộn thành một đống nhìn không ra, hiện tại đứng lên, lúc này một người một thú mới phát hiện...<br> Dáng người hắn cao to thẳng tắp, cánh tay rắn chắc, chân dài, lưng hổ, cổ hạc, eo thon.<br> Mặc cho ai thấy phỏng chừng đều sẽ nuốt nước bọt than một câu dáng người tuyệt với.<br> Nhưng mà, nam nhân say xỉn này tiến lên phía trước một bước mới thấy gương mặt kia đầy dấu vết bị bỏng cháy, vết sẹo cực kỳ xấu xí!<br> Cặp mắt của kẻ quái dị kia khôi phục thần thái, thoạt nhìn có chút phát sáng, cũng có chút ngơ ngác.<br> <b>⋆</b><b> </b><b>⋆</b><b> </b><b>⋆</b><br> <b>(*) bảo địa: nơi có nguồn năng lượng dư thừa</b> "]