["<b>Chương 54: Kết hôn, động phòng</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>⋆</b><b> </b><b>⋆</b><b> </b><b>⋆</b><br> Hư Tiểu Đường giật mình:<br> - A? Diên Diên nói cái gì?<br> - Người này đã kích hoạt huyết mạch thượng cổ, sau đó nuốt lấy A Thanh, nhưng vì ý thức của A Thanh quá mạnh, chấp niệm không bị tiêu tan, cho nên ký ức ban đầu đã hòa trộn với tên Ma Chu này.<br> Ngay từ đầu Nam Diên hoài nghi tên Ma Chu này chính là A Thanh, nhưng khi đó A Thanh thật sự đã chết, trừ phi hắn có thể hồi sinh, nhưng Tiểu Đường nói rằng không thể xảy ra chuyện đó nên chỉ còn một khả năng này thôi.<br> Ngẫm thấy cũng đúng, xưa nay A Thanh kính trọng cô, mọi chuyện đều lấy cô làm đầu, làm sao có thể sinh ra cái suy nghĩ đại nghịch bất đạo như thế này?<br> Nhất định là do ánh mắt của tên Ma Chu vụng về, hiểu sai ý nghĩ của A Thanh, coi tưởng niệm đối với trưởng bối của A Thanh nhầm thành khao khát của một người đàn ông đối với một người phụ nữ<br> Chấp niệm mãnh liệt kia và ký ức ban đầu của hắn hỗn tạp với nhau tạo ra Phệ huyết Ma quân của hiện tại.<br> Thế là có Diên Thanh Cung, cùng với cách trang trí bên trong Diên Thanh Cung này.<br> Từ trước đứa nhỏ kia đã thích sưu tập bảo thạch và da lông Linh thú để lấy lòng cô.<br> Hư Tiểu Đường tiêu hóa xong tin tức, nhảy khỏi lòng Nam Diên, dựng lông giận dữ nói: <br> - Tên nhóc thối kia chính bị Phệ huyết Ma quân ăn?<br> Nam Diên trầm giọng nói: <br> - Hi vọng hắn chỉ nuốt thi thể của A Thanh, chứ nếu là ăn sống thì tôi sẽ nhai nát hắn.<br> Người vừa mới chết không lâu, chấp niệm và ký ức trên thi thể còn chưa kịp tan đi, khả năng nuốt tử thi cũng không nhỏ.<br> Mà Nam Diên cũng nghiêng về khả năng này, dù sao cô cũng lưu lại thức thần trên người A Thanh, đủ để bảo vệ hắn khỏi những sinh vật nguy hiểm trong phạm vi vài dặm.<br> Có lẽ A Thanh là không cẩn thận trúng ma độc, sau khi chết bị con yêu quái Ma Chu đó ăn.<br> Hư Tiểu Đường không khỏi rùng mình trước bầu áp suất thấp kia.<br> Lúc Diên Diên tức giận thật đáng sợ.<br> May mà loại khí tức này duy trì không lâu, Nam Diên chậm rãi thu liễm khí tức quanh mình lại.<br> Cô nhìn chằm chằm tấm da lông trải dưới đất, thản nhiên nói: <br> - Vô cùng có khả năng ý thức của tên Ma Chu này đã bị A Thanh thay thế...<br> Cho dù như vậy, Ma Chu này cũng không phải A Thanh hoàn chỉnh, chẳng qua chỉ là một cơ thể bị xâm chiếm bởi chấp niệm A Thanh mà thôi.<br> Tuy nhiên, khi đối mặt với một vỏ bọc bảo tồn ý thức và chấp niệm của A Thanh, cô cũng không hạ thủ được.<br> Dù sao A Thanh cũng do một tay cô nuôi nấng.<br> Nam Diên có hơi buồn phiền một chút.<br> - Diên Diên, chúng ta làm sao bây giờ?<br> Ngừng lại một lúc, Nam Diên tàn nhẫn nói: <br> - Đương nhiên vẫn là hành động theo kế hoạch.<br> Diên Diên một lòng vì sự nghiệp khiến cho Hư Tiểu Đường lại cháy lên ý chí chiến đấu, kích động đáp: <br> - Được!<br> Ba ngày tiếp theo, Phệ huyết Ma quân bận rộn với việc tổ chức hôn lễ, rất ít lộ diện ở Diên Thanh Cung, chỉ có Đông Tuyết mỗi ngày ở bên cạnh hầu hạ.<br> Nam Diên vuốt ve Hư Tiểu Đường nằm trong lòng, liếc mắt nhìn thị nữ đang đứng bên cạnh.<br> Tuy rằng Tiểu Đường buộc hai cái đuôi sam, nhưng Đông Tuyết vẫn nhận ra được đây chính là linh thú bên cạnh thành chủ.<br> Nhưng mà từ đầu đến cuối, thị nữ này đều nhìn không chớp mắt, tỏ vẻ không quen biết Tiểu Đường.<br> Nam Diên nhìn về phía nàng, thản nhiên nói: <br> - Bên ngoài đồn đãi Phệ huyết Ma quân vì kéo dài tính mạng và nhan sắc của ngươi đã từng nhiều lần đặt mình vào nguy hiểm.<br> Đông Tuyết nghe vậy, thần sắc khẽ biến, hành lễ trước cô, giải thích: <br> - Bẩm Ma hậu, chuyện này là thật, nô tỳ năm nay đã hơn 200 tuổi, nếu không có quân thượng, nô tỳ sớm đã hóa thành một đống xương trắng. Nhưng hoàn toàn không giống như lời đồn bên ngoài là vì quân thượng cảm mến thần, trong này có ẩn tình, Ma hậu đừng tin lời đồn đãi đó.<br> Nàng ngẩng đầu nhìn Nam Diên, tiếp tục nói: <br> - Hai trăm năm qua, quân thượng chưa từng sủng ái nữ nhân nào, Ma hậu là người đầu tiên. Tuy rằng mấy năm nay trên tay Quân thượng dính không ít máu, nhưng ngài ấy rất ít khi giết kẻ vô tội, chỉ là trước kia bị kích thích cho nên không thể khống chế được tính tình, dùng chút thủ đoạn tàn nhẫn giết mấy tên hạ nhân đã mạo phạm ngài ấy. Quân thượng động lòng với Ma hậu, ngày sau chắc chắn sẽ đối xử tốt với Ma hậu, thần chỉ hy vọng Ma hậu có thể tha thứ cho những lỗi lầm mà quân thượng gây ra trước kia và đối xử với ngài ấy bằng sự chân thành giống như vậy.<br> Đông Tuyết vẫn còn trẻ giống như hai trăm năm trước, nhưng khi nói ra lời này, có một cái gì đó nặng nề trong mắt nàng.<br> —— Đó là thăng trầm và tang thương không phù hợp với tuổi trẻ.<br> Nam Diên có chút ngoài ý muốn, không khỏi nhắc nhở nàng một câu: <br> - Phệ huyết Ma quân diệt thành Tích Tuyết, trên tay nhuốm rất nhiều máu tươi.<br> Đôi mắt Đông Tuyết run lên, ẩn chứa sự đờ đẫn khi đã nhìn thấu thế sự:<br> - Nhưng làm sao Ma hậu biết không phải thành Tích Tuyết đã hủy hoại ngài ấy trước ? Giết một người dễ dàng bị thế nhân lãng quên, nhưng phá hủy một tòa thành chắc chắn sẽ bị cả người đời lên án. Nhưng tại sao những người này lại nghĩ rằng một người chết lại không quý giá bằng toàn bộ người trong thành? Thật nực cười khi một đám người vô ơn có thể được so sánh với một anh hùng có trái tim vĩ đại. Bọn họ xứng sao?<br> Nam Diên: ...<br> Khụ, danh xưng anh hùng này hẳn là... Là đang nói cô?<br> Lần đầu tiên nghe được có người đặt từ này lên cô, Nam Diên cảm thấy thật kỳ quái.<br> Tuy nhiên, nếu Đông Tuyết có thể nói ra những lời coi mạng người như cỏ rác thế này đủ để chứng tỏ nàng ta đã sa ngã mất rồi.<br> Tâm tình Nam Diên có chút vi diệu.<br> Tuy rằng cô không phải là người tốt, nhưng khi còn ở thành Tích Tuyết, cô chắc chắn đã dạy cho Đông Tuyết và A Thanh những quan điểm vô cùng chính trực.<br> Dễ dàng sai lệch như vậy, xem ra cô dạy dỗ chưa nhiều nhỉ?<br> Thấy Nam Diên hồi lâu không nói lời nào, Đông Tuyết cũng im lặng theo.<br> Nhưng nàng muốn nói lại thôi, có thể thấy được là nàng muốn nói rất nhiều điều với Nam Diên nhưng lại ngại cái gì đó, cứ thế mà kìm nén không nói.<br> Nam Diên biết nàng muốn nói cái gì, nàng đại khái cho rằng tiểu Ma Chu kia chính là A Thanh, là Bùi tiểu công tử trước kia.<br> Cô là người hay bênh vực người mình, tỳ nữ đi theo cô nhiều năm cũng nhiễm tính bênh vực người mình như cô.<br> Nghĩ đến điều này, Nam Diên nằm trên giường nghỉ ngơi, bên ngoài bày ra dáng vẻ lạnh lùng, trong lòng lại không biết đang tính toán cái gì.<br> Trước đêm lễ phong Hậu, Phệ huyết Ma quân đưa tới một bộ xiêm y cực kỳ lộng lẫy.<br> Kết cấu của chiếc váy đen và áo choàng rất giống với Ma Quân, nhưng nó phức tạp và tinh tế hơn, làn váy có những đường kẻ tối phức tạp và đẹp đẽ, nó trông giống như mấy đóa hoa lớn, nhìn kỹ thì có thể nhìn ra đó là mấy con... con nhện tám chân to lớn.<br> Nam Diên im lặng nhìn.<br> Đôi mắt Bùi Tử Thanh phủ đầy tơ máu, quầng mắt xanh đen, nhưng đồng tử sáng ngời như ánh sáng của hai viên ngôi sao.<br> Nam Diên sờ lên những mảnh tinh thạch nhỏ được khảm trên quần áo, còn nhỏ vụn hơn so với trên người hắn, đều được tỉ mỉ mài giũa qua.<br> Cái này khiến cô có cảm giác như gặp A Thanh, hắn luôn đưa cô thứ tốt nhất.<br> - Ma Quân tự tay khâu vá?<br> Nam Diên hỏi.<br> Ai ngờ người trước mắt này lại quay đầu phủ nhận:<br> -Bổn tọa chỉ nhìn hạ nhân khâu vá mà thôi.<br> Nam Diên liếc hắn, không nói gì.<br> Bùi Tử Thanh nhìn vẻ mặt yên tĩnh của cô, trong lòng có chút thất vọng.<br> Nhưng rất nhanh, hắn lại vui vẻ.<br> Hắn và a tỷ sắp kết hôn, a tỷ sắp trở thành nữ nhân của hắn!<br> Nữ nhân của hắn...<br> Khóe miệng Bùi Tử Thanh cong lên, cười càng thêm diễm lệ câu người.<br> Đại hôn của Phệ huyết Ma quân, khắp nơi ở Ma Vực đều ăn mừng.<br> Nghe nói ngày hôm đó, Phệ huyết Ma quân để ma tướng ngồi hai bên cánh ma lang, ở trên không trung du hành và ném ra vô số ma tinh, thể hiện đẳng cấp giàu có.<br> Nghe nói ngày hôm đó, bốn vị Ma Quân khác đều có mặt dâng lên hậu lễ.<br> Nghe nói ngày hôm đó, vị Ma hậu được Phệ huyết Ma quân tự mình chọn trúng kinh diễm tứ tọa này, dung nhan mỹ diễm bức người, không kém Phệ huyết Ma quân chút nào.<br> ～<br> Diên Thanh Cung treo đầy lụa hồng xếp đầy nến đỏ, đúng là đêm động phòng hoa chúc.<br> Bùi Tử Thanh nhìn chằm chằm nữ nhân mặc hoa phục trước mặt, ánh mắt sáng rực, hầu kết nhấp nhô.<br> Trong tẩm cung đang yên tĩnh, lại vang lên tiếng nuốt nước miếng rõ ràng.<br> Nam Diên liếc nhìn hắn: Tiểu Ma Chu không có tiền đồ, kém xa A Thanh của cô. "]