["<b>Chương 49: Cuối cùng cũng xuất hiện</b><br> <b>Edit: Zhang</b><b> </b><br> <b>Beta: Nguyệt Phong</b><br> <b>⋆</b><b> </b><b>⋆</b><b> </b><b>⋆</b><br> Tin tức Phệ huyết Ma quân muốn tuyển Ma hậu vừa mới truyền ra mà mấy vị Ma Quân khác đã đứng ngồi không yên.<br> Thất sát Ma quân, Độc nhãn Ma quân và Uy vũ Ma quân lần lượt tới cung điện của Tiếu diện Ma quân.<br> Phong Nguyệt Cung.<br> Tiếu diện Ma quân ngồi trên vị trí cao nhất, mặc một bộ thanh y xa hoa, lộng lẫy nhưng không kém phần lịch sự tao nhã, một mỹ nhân dung mạo thượng cấp ngồi ở trên đùi hắn, không coi ai ra gì vuốt ve bộ ngực trần trụi của hắn.<br> Dung mạo nam nhân tuấn tú, mặt mày phong lưu, mỉm cười liếc nhìn ba vị Ma Quân trong điện.<br> Nếu Nam Diên có mặt ở đây, nhất định sẽ nhận ra đây chính là gã Vân Vụ lúc trước bị cô chém một đao sau chuyện A Thanh qua đời.<br> Thỏ khôn có ba hang, Tiếu diện Ma quân không có ba hang, nhưng có phân thân.<br> Nếu Nam Diên được chứng kiến thực lực chân chính của hắn thì có lẽ phân thân năm đó không thể nào gạt được cô.<br> Đáng tiếc, cô chưa từng thấy qua.<br> Tên ngồi ở hàng đầu, vẻ mặt hung hãn, sát khí khắp người, cơ bắp cường tráng chính là Thất sát Ma quân - một trong năm Ma quân lớn.<br> 400 năm trước kẻ này giết Ma Quân tiền nhiệm cùng với sáu đại ma tướng dưới trướng y, chế đầu bảy tên này thành ma trượng, tự phong là Thất sát Ma quân.<br> Nam nhân trung niên có dung mạo bình thường, bị mù một con mắt là Độc nhãn Ma quân, tư chất của hắn và diện mạo đều bình thường, nhưng vai vế vị Ma Quân này được xem là cao nhất, đã gần đến 700 tuổi.<br> Kẻ còn lại có thân hình thấp bé như con nít, giọng nói the thé như trẻ sơ sinh, hắn ghét nhất người khác nói hắn là trẻ con, tự phong Uy vũ Ma quân.<br> Trước khi Phệ huyết Ma quân ra đời, mấy tên Ma Quân này chả ai phục ai, kể cả gã Ma quân hai trăm năm trước bị Phệ huyết Ma quân thay thế.<br> Cho nên năm Ma quân lớn của Ma Vực vẫn luôn trong trạng thái hạn chế qua lại.<br> Sắp xếp gián điệp của mình vào bên cạnh đối phương là chuyện mỗi Ma Quân đều sẽ làm.<br> Nhưng từ khi Phệ huyết Ma quân đột nhiên xuất hiện thì tình trạng hạn chế của mấy Ma Quân đã thay đổi.<br> Theo lý thuyết huyết mạch đại yêu thượng cổ đời đời tương truyền đã trải qua mấy vạn năm nên cũng trở nên càng ngày càng mỏng manh, không có khả năng hóa yêu hoàn toàn.<br> Ví dụ như trong vạn năm nay, Ma Vực từng xuất hiện không ít ma tu có được huyết mạch thượng cổ, nhưng họ cũng chỉ có thể kích phát ra một phần nhỏ huyết mạch thượng cổ.<br> Mọi người cho rằng, chỉ bằng huyết mạch mỏng manh kia mà muốn hóa yêu hoàn toàn thì không khác nào nghĩ chuyện viển vông.<br> Nhưng ai ngờ lại xuất hiện một tên Phệ huyết Ma quân.<br> Hắn có thể hoàn toàn hóa yêu!<br> Điều này chứng tỏ huyết mạch đại yêu thượng cổ của hắn nhất định rất tinh khiết, ít nhất đạt tới sáu phần trở lên.<br> Thất sát Ma quân lên tiếng đầu tiên:<br> - Tiếu diện, chuyện Phệ huyết Ma quân muốn tuyển Ma hậu, ngươi cảm thấy thế nào?<br> Vân Vụ đẩy mỹ nhân trong ngực ra, mỹ nhân lập tức lui xuống.<br> Hắn cười như không cười nhìn mấy người kia:<br> - Hắn tuyển Ma hậu cũng không làm phiền đến các ngươi, các ngươi đang lo lắng cái gì? Hay là các ngươi muốn cài nội gián vào chỗ của Phệ huyết Ma quân như hậu cung của ta? Nếu có ý tưởng đó thì ta khuyên các ngươi sớm chết tâm đi.<br> - Vì sao không thể?<br> Uy vũ Ma quân khó hiểu.<br> Vẻ mặt Vân Vụ ghét bỏ nhìn mấy người kia, hiển nhiên rất khinh bỉ chỉ số thông minh của bọn họ.<br> - Đã tuyển Ma hậu, vậy sẽ chỉ ngàn chọn vạn tuyển ra một người, còn lại những người khác, Phệ huyết Ma quân sẽ không muốn một ai.<br> Ba vị Ma Quân yên lặng một hồi, cũng không biết có bởi vì hắn nói mà từ bỏ ý đồ hay không.<br> Một lát sau, vẻ mặt Thất sát Ma quân tàn ác mở miệng: <br> - Tiếu diện, toàn bộ mọi chuyện đều do ngươi tạo ra, nếu lúc trước không phải do ngươi thì sẽ không có Phệ huyết Ma quân hiện tại, chúng ta cũng không cần e dè hắn!<br> Độc nhãn Ma quân im lặng hồi lâu mới nói:<br> - Có lẽ Tiếu diện hâm mộ dưới trướng ta có sư hổ ma tướng nên bắt chước theo, ai ngờ lại tạo ra một con đại yêu thượng cổ, kết quả tự làm tự chịu.<br> Sư hổ ma tướng dưới trướng Độc nhãn Ma quân đã kích phát huyết mạch thượng cổ, là ma tu bán yêu hóa, dũng mãnh dị thường.<br> Tiếu diện Ma quân đi khắp nơi tìm kiếm nhân loại có được huyết mạch thượng cổ chẳng phải vì tạo ra một ma tướng như thế hay sao?<br> Vân Vụ xùy một tiếng, không có giải thích.<br> - Các ngươi tới tìm ta, đơn giản bởi vì ta hiện giờ được Phệ huyết Ma quân coi trọng nhất. Ta chỉ có một câu tặng cho các ngươi, đừng làm chuyện ngu xuẩn, nếu không chọc giận hắn, hắn đại khai sát giới thì ta cũng không giúp được các ngươi...<br> Cuộc gặp gỡ này kết thúc không mấy vui vẻ.<br> Vân Vụ nhìn đại sảnh cung điện trống rỗng, con ngươi híp lại, nhớ tới chuyện năm đó, vẻ mặt lạnh dần.<br> Tính cách đôi tỷ đệ này cũng thật là, động một chút là chém người phát tiết.<br> May mắn năm đó hắn cái khó ló cái khôn, nếu không tránh được lớn thì cũng trốn không thoát nhỏ.<br> Nhớ tới nữ nhân xinh đẹp lạnh lùng có một không hai kia, vẻ mặt Vân Vụ có chút hoảng hốt.<br> Ngay từ đầu hắn cũng không ngờ nữ nhân kia chính là thành chủ thành Tích Tuyết, về sau bởi vì một câu nói của đối phương hắn mới hiểu được.<br> Chính xác mà nói, vị nữ thành chủ thành Tích Tuyết kia sớm đã chết, về sau thành chủ là nữ nhân này.<br> - A Thanh là do ngươi ném vào Ma Uyên?<br> Ngày đó, ánh mắt nữ nhân ấy nhìn hắn giống như nhìn một con kiến có thể thuận tay bóp chết.<br> Vân Vụ luôn ở địa vị cao nhiều năm, trước giờ là hắn dùng loại ánh mắt này để nhìn người khác.<br> Đó là lần đầu tiên hắn bị nhìn ngược lại.<br> Khí tràng của nữ nhân rất lớn, uy thế cực mạnh, dù kẻ đối mặt với nàng chỉ là phân thân thì đó cũng là phân thân mạnh nhất hắn tạo ra.<br> Thế nhưng ở trước mặt nữ nhân ấy, hắn suýt chút nữa quỳ xuống luôn!<br> Bản năng trốn tránh làm hắn không dám thừa nhận sự thật, chỉ nói mình mang Bùi Tử Thanh tới Ma Vực, sau đó đi lạc.<br> Không biết nữ nhân kia có tin hay không, nhưng sau đó nữ nhân kia chém hắn một đao khiến Vân Vụ hiểu rằng đối phương có tin hay không đã không quan trọng, nàng muốn giết mình cho hả giận.<br> Phân thân bị giết, Vân Vụ bị thương nặng, ít nhất cần hai mươi năm mới có thể khôi phục đến thời kỳ cường thịnh, kết quả hai năm sau một con quỷ đòi mạng khác cũng tìm tới cửa.<br> Tên kia từ Ma Uyên bò ra muốn giết hắn.<br> Thất sát và Độc nhãn cho rằng cái hắn muốn là một ma tướng, nhưng từ đầu đến cuối, thứ hắn muốn chính là một vị vua có thể thống nhất Ma Vực.<br> Hai phe chính tà sớm hay muộn sẽ có một trận chiến, tránh cũng không thể tránh được, nếu Ma Vực vẫn phân tán lực lượng giống như trước đây thì Ma Vực sớm hay muộn cũng bị chính đạo tiêu diệt.<br> Sau đó, hắn đã thành công.<br> Bùi Tử Thanh bị hắn ném vào Ma Uyên làm kích phát huyết mạch đại yêu thượng cổ, thực lực áp đảo tất cả ma tu của Ma Vực.<br> Đáng tiếc, chấp niệm giúp hắn qua khỏi quỷ môn quan lại thành một thanh kiếm hai lưỡi.<br> Hắn bởi vì chấp niệm mà niết bàn trọng sinh, cũng bởi vì chấp niệm trở nên điên khùng.<br> Năm đó Bùi Tử Thanh biết được tin nữ nhân kia rơi khỏi thành, giống như tên điên, đại khai sát giới, quay đầu lại còn muốn giết hắn-người khởi xướng.<br> Đó là thời gian Vân Vụ chật vật nhất cả đời này, hắn suýt nữa bị tiểu tử kia khoét tim, lột da.<br> Ngay khi có cơ hội thở dốc, Vân Vụ lập tức báo chân tướng cho đối phương, nói a tỷ của hắn vốn dĩ không phải thành chủ thành Tích Tuyết.<br> Nữ nhân kia là một cường giả siêu siêu cấp mạnh!<br> Thực lực của nàng sâu không lường được, có thể tùy tiện xé rách hư không chỉ có vương giả tuyệt đỉnh mới có thể làm được, nàng từng một đao chém giết phân thân hắn.<br> Cho nên thú triều chẳng làm gì được nàng cả.<br> Tuy rằng Vân Vụ không có chứng cứ gì, nhưng khi đó Bùi Tử Thanh hóa ma trở nên điên khùng chỉ có thể tin tưởng hắn.<br> Bởi vì, chỉ có lựa chọn tin tưởng hắn, hắn mới có thể tiếp tục sống sót.<br> Nghĩ đến đây, Vân Vụ bỗng nhiên trợn mắt.<br> Phệ huyết Ma quân muốn Ma hậu chỉ có thể là nữ nhân kia.<br> Hai trăm năm, nữ nhân thần bí này cuối cùng cũng xuất hiện...<br> ·<br> - Diên Diên cô mau nhìn xuống phía dưới kìa, thật lộng lẫy nha, có phải chúng ta sắp tới rồi hay không? Oa oa, Diên Diên mau xem chỗ đó, có một tòa cung điện sáng lấp lánh kìa!<br> Hư Tiểu Đường dùng móng vuốt nhỏ bám vào cửa sổ xe nhìn ra bên ngoài, cái đuôi sam nhỏ trên đầu bị gió thổi tốc lên thật cao. <br> Nam Diên cũng nhìn ra ngoài cửa sổ.<br> So với vùng đất trước đó trông thật cằn cỗi, mảnh đất nơi này cũng được coi như là phồn hoa, không chỉ có nhiều nhà cửa phòng ốc, đường phố cũng rộng hơn nhiều.<br> Lúc này trời đã sắp sáng, nhưng bầu trời Ma Vực quanh năm tối tăm nên nhìn như trời vẫn còn tối.<br> Dưới hoàn cảnh tồi tệ như thế, tòa cung điện vàng son huy hoàng xa xa kia cực kỳ loá mắt.<br> Nam Diên chậc một tiếng.<br> Sáng long lanh quá, cô thích rồi nha.<br> Thật muốn cướp lấy chiếm làm của riêng.<br> - Diên đại nhân, chúng ta tới rồi.<br> Giọng A Thanh từ ngoài xe truyền đến.<br> Âm cuối trong veo, giọng nói nhẹ nhàng, nghe ra có phần vui vẻ, còn có sự hưng phấn bị kiềm chế. "]