["<b>Chương 35 a tỷ, đừng gả cho hắn!</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Ánh mắt Bùi Tử Thanh nhìn về phía Vân Vụ đã trở nên hung ác nham hiểm vô cùng.<br> Vân Vụ phảng phất chưa nhìn thấy, khoan thai tiếp tục nói:<br> - Không bàn đến thân phận địa vị của Trang tiểu công tử, chỉ nói tu vi của hắn thôi, nhìn khắp toàn bộ thành Tích Tuyết cũng khó tìm ra ai lợi hại hơn hắn.<br> - Người như hắn đến ở rể phủ thành chủ làm hôn phu của a tỷ ngươi là cô ta kiếm lời rồi.<br> Bùi Tử Thanh nghe được hai chữ hôn phu, vẻ mặt trong phút chốc vặn vẹo.<br> - A tỷ của ta là nữ nhân tốt nhất trên đời, ai cũng không xứng với nàng! Trang tiểu công tử này chỉ sinh ra ở nơi tốt một chút thôi, hắn tính cái thá gì cũng dám cưới a tỷ chứ?<br> Vân Vụ cười ha hả:<br> - Xứng hay không xứng cũng không phải do ngươi nói, không bằng ngươi tự đi hỏi a tỷ ngươi đi, xem nàng nói như thế nào? Không có lý do gì mà a tỷ ngươi lại từ chối một người như vậy, nếu có Trang gia làm chỗ dựa thì ít nhất hai trăm năm thành Tích Tuyết không phải lo gì. Bùi tiểu công tử có lẽ không biết mỗi cách 50 năm thì núi Tuyết Vụ ngoài thành Tích Tuyết sẽ xuất hiện một đợt thú triều, quy mô lớn hoặc nhỏ, thành Tích Tuyết cũng không thái bình. Một lần thú triều lớn nhất diễn ra ở 500 năm trước, thú triều thổi quét toàn bộ thành Tích Tuyết khiến thành tử thương hơn phân nửa. Nếu có người của Trang gia tọa trấn thì sẽ khác, cho dù vị Trang tiểu công tử này không được sủng ái nhưng chỉ cần hắn họ Trang, một khi thành Tích Tuyết xảy ra chuyện thì Trang gia sẽ không ngồi yên không nhìn. Một vị hôn phu hoàn mỹ vô khuyết, lại cam nguyện ở rể phủ thành chủ, đứa ngốc mới từ chối đấy, ngươi nói phải không?<br> Bùi Tử Thanh nắm chặt năm ngón tay cơ hồ đâm thủng lòng bàn tay.<br> - Dù sao ngươi với ta cũng coi như thầy trò, ta xin khuyên Bùi tiểu công tử sớm ngày nhận rõ sự thật.<br> Vân Vụ làm bộ làm tịch than thở.<br> - Ngươi mà là thầy ta ư? Cút ngay!<br> Bùi Tử Thanh hung hăng xô đẩy hắn qua một bên, đi qua trước mặt hắn.<br> Thân thể Vân Vụ loạng choạng, hắn phủi phủi chỗ bị Bùi Tử Thanh đụng tới, thanh âm không xa không gần, vừa đủ Bùi Tử Thanh nghe được:<br> - Chờ a tỷ ngươi thành thân, nàng sẽ ngày ngày điên loan đảo phượng với Trang tiểu công tử, làm chuyện thân mật ngươi không thể tưởng tượng được, nói không chừng rất nhanh có thể sinh hạ một đứa con, đến lúc đó còn có chỗ cho ngươi à? Vốn là giả thiếu gia nhặt được thôi.<br> Trong nháy mắt này, sợi dây căng chặt trong lòng Bùi Tử Thanh rốt cuộc... Chặt đứt.<br> Vân Vụ nhìn thiếu niên lảo đảo chạy xa, khóe miệng cong cong.<br> Phòng nghị sự trong phủ thành chủ.<br> Nam Diên đánh giá nam nhân tuổi trẻ ngồi ở đối diện, dùng thần thức giao lưu với Tiểu Đường.<br> Hư Tiểu Đường ỷ vào không ai có thể nghe hiểu thú ngữ, ngồi xổm trên vai Nam Diên, thấp giọng chi chi chi bên tai cô.<br> - Diên Diên, đây là pháo hôi nổi danh trong quyển sách này, đừng nhìn hắn trông khôi ngô tuấn tú, kỳ thật siêu có dã tâm! Trong nguyên cốt truyện, sau khi Bùi Nguyệt Oanh bế quan chết thẳng cẳng, hắn sớm không tới muộn không tới lại lựa đúng lúc nội loạn trong thành Tích Tuyết nghiêm trọng nhất tới, sau đó liên thủ với lão quản gia bình định nội loạn, trở thành thành chủ mới. Vì danh chính ngôn thuận kế vị, còn kết thân với người chết Bùi Nguyệt Oanh. Diên Diên, cậu nói xem hành động này ghê tởm không?<br> Nam Diên: Có.<br> Tiểu Đường thay đổi tư thế tiếp tục buôn chuyện:<br> - Đáng tiếc, pháo hôi chính là pháo hôi, hắn còn chưa sung sướng bao lâu thì vị đại lão Ma Uyên kia đã tới diệt thành, hắn làm thành chủ nên lúc ấy chết đặc biệt thảm. Đúng rồi, pháo hôi này có một tí xíu quan hệ với đứa con khí vận. Tam ca hắn là hậu bối có tư chất tốt nhất của Trang gia, sau lại trở thành anh em tốt với đứa con khí vận, hắn chết thảm nên tất nhiên là hai người đó kết thù với con Ma Chu khát máu kia rồi...<br> Tiểu Đường vẫn luôn chi chi không ngừng gây chú ý với người đối diện.<br> Nam tử anh tuấn tự phụ hơi mỉm cười tạo thiện cảm với mọi người, thanh âm cũng rất ôn hòa:<br> - Tưởng rằng kiến thức bản thân cũng rộng rãi, nhưng hôm nay thấy con linh thú này của Bùi cô nương mới biết mình vẫn còn thiếu sót nhiều lắm. Xin hỏi Bùi cô nương, đây là linh thú gì? Ta chưa bao giờ gặp qua cả.<br> Nam Diên ôm cục bông trên vai vào trong lòng, nhàn nhạt nói:<br> - Bắt được trên núi Tuyết Vụ, có lẽ là linh thú gì đó biến dị, cũng không giá trị mấy.<br> Lão quản gia thấy hai người trẻ tuổi nói tới nói lui còn không đề cập tới chính sự thì có chút nóng nảy.<br> Ông cực kỳ vừa lòng với Trang tiểu công tử, mặc kệ là vì hoàn thành di nguyện của lão thành chủ hay là vì tương lai thành Tích Tuyết thì ông đều hy vọng thúc đẩy cuộc hôn nhân này.<br> Rốt cuộc, Trang Mạc Nam cũng mở miệng, thần sắc thong dong:<br> - Không dối gạt Ngô bá và Bùi cô nương, lần này ta tới thực hiện ước định của bậc cha chú ...<br> Mấy người trong phòng đang trò chuyện với nhau vui vẻ thì ngoài cửa đột nhiên truyền đến tiếng đánh nhau ồn ào, không lâu sau một người phá cửa vào.<br> - Thiếu gia, người này tự xưng mình là tiểu thiếu gia của phủ thành chủ, chúng ta không dám đả thương người.<br> Một vị tùy tùng Trang gia đi vào bẩm báo.<br> Trang Mạc Nam xua xua tay:<br> - Đi xuống đi.<br> Hắn nhìn về phía thiếu niên xông vào kia, khi trông thấy gương mặt đó thì chợt hít hà một hơi, trong mắt hiện lên sự kinh dị.<br> Trước khi đến đây, hắn đã tìm hiểu về thành Tích Tuyết, biết Bùi Nguyệt Oanh thu dưỡng một đứa nhỏ tướng mạo xấu xí.<br> Không ngờ lại xấu tới mức độ này.<br> Bùi Tử Thanh vừa vào cửa liền đi về phía Nam Diên, ôm lấy eo cô, ngửa đầu nhìn cô, tròng mắt tơ máu đan xen đỏ rực, trong mắt toàn là sự cầu xin:<br> - A tỷ đừng gả cho hắn, đừng gả, cầu xin tỷ...<br> Hắn nghiêng đầu nhìn về phía Trang tiểu công tử bên kia, trong lòng ghen ghét không thôi.<br> Quả thực diện mạo rất tuấn mỹ, tất cả những thứ như áo gấm thêu ngọn lửa trắng, ngọc quan giá trị xa xỉ, thắt lưng được khảm đá quý đều biểu hiện thân phận và địa vị của người nam nhân này.<br> Hắn ta là trời sinh quý nhân, không phải là giả thiếu gia như hắn.<br> Tay Bùi Tử Thanh không tự chủ ôm chặt eo nữ nhân hơn.<br> - A Thanh, trước tiên lui xuống đi.<br> Nam Diên vỗ vỗ tóc đứa nhỏ, rất là đau đầu.<br> Rốt cuộc là ai khua môi múa mép trước mặt nó chứ.<br> Lão quản gia vốn không ưa Bùi Tử Thanh, thấy hắn bất lịch sự vọt vào, còn đánh người của cô gia tương lai, tức khắc giận mắng ra tiếng:<br> - Cũng không nhìn là trường hợp gì liền xông vào làm mất mặt xấu hổ, còn không đi ra!<br> Nam Diên liếc ông, trong lòng không vui.<br> Đứa nhỏ cô nuôi còn không tới phiên người khác dạy dỗ.<br> - A tỷ?<br> Bùi Tử Thanh trông mong nhìn nữ nhân, hắn chả thèm quan tâm lão già kia, hắn chỉ nghe a tỷ nói.<br> - Yên tâm, a tỷ không gả chồng.<br> Bùi Tử Thanh nghe vậy, đôi mắt mở to:<br> - Thật vậy chăng? A tỷ không được gạt đệ nha.<br> - A tỷ cũng không gạt người.<br> Bùi Tử Thanh tức khắc vui vẻ ra mặt:<br> - Đệ đi ra ngoài chờ a tỷ, chờ a tỷ nói xong rồi, đệ lại đến tìm a tỷ.<br> Nói xong liền vui sướng chạy đi.<br> - Khiến Trang công tử chê cười rồi.<br> Nam Diên tỏ ý xin lỗi khách quý.<br> - Vừa rồi Bùi cô nương muốn giải trừ hôn ước, có phải vì đứa nhỏ này hay không?<br> Trang Mạc Nam hỏi, ánh mắt có vẻ tìm tòi nghiên cứu.<br> Cứ tưởng rằng việc này đã nắm chắc, rốt cuộc thân phận của hắn cao như vậy, tướng mạo hay tu vi đều là hạng thượng thừa, ở thành Thanh Hòa có không ít tiểu thư thế gia khuynh tâm với hắn.<br> Không ngờ trước khi đứa bé xấu xí đó tiến vào đã bị từ chối.<br> Mặt ngoài Trang Mạc Nam như cũ phong độ nhẹ nhàng, đáy lòng lại khinh thường.<br> Mặc dù không phải loại võ tu eo thô tay bự, thậm chí có vài phần tư sắc, nhưng trời sinh tính phong lưu hoang đường, gièm pha đêm ngự vô số nam truyền khắp phạm vi trăm dặm.<br> Hắn hạ mình hàng quý tới nơi khỉ ho cò gáy này, nguyện ý cưới nữ nhân một không biết liêm sỉ, thế mà nữ nhân này lại từ chối hắn? "]