["<b>Chương 36: Vĩnh viễn sẽ không rời đi</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>***</b><br> Nam Diên giải thích:<br> - Chuyện này không liên quan đến A Thanh. Ngươi và ta đều không môn đăng hộ đối, hôn sự này quả thật không thích hợp. Do ta đưa ra giải trừ hôn ước trước, sẽ không ai dám nói Trang gia là người không tử tế.<br> Chuyện hôn sự này lão thành chủ đã từng nói với Bùi Nguyệt Oanh, năm đó thật là ông hiệp ân báo đáp (*).<br> Tuy rằng việc này do Trang đại gia chủ chủ động đưa ra, nhưng khi đó Trang đại gia chỉ buột miệng nói thôi, thường thì ai cũng biết đây là lời nói đùa.<br> Nhưng khi đó lão thành chủ quá ham muốn mình được đứa con có linh căn nên dù biết người ta chỉ nói vui cũng lập tức kích động đồng ý, làm Trang đại gia chủ không kịp rút lại lời nói.<br> Trang gia rất coi trọng thể diện, lời đã nói ra như thể bát nước đổ đi, không thể lật lọng được.<br> Lão thành chủ cảm giác Trang đại gia chủ hơi hối hận nhưng ông giả mù không nhìn thấy.<br> Chuyện này lão thành chủ đã nhắc Bùi Nguyệt Oanh rất nhiều lần, phải đối đãi thật tốt với vị Trang tiểu công tử ở rể kia.<br> Nhưng đến lúc chết, lão thành chủ vẫn chưa thấy vị con rể này đến ở rể.<br> Ông cũng là kẻ sĩ diện, chưa bao giờ phái người đi Trang gia nhắc cuộc hôn nhân này.<br> Trang Mạc Nam nhìn mỹ nhân lạnh lùng trước mắt, tuy không vừa lòng, nhưng không biểu hiện ra ngoài.<br> - Bùi cô nương, nếu ta nói chính mình không ngại thì sao? Ta đồng ý việc hôn nhân này, một là bởi vì lệnh cha mẹ, hai là bản thân ta kỳ thật cũng không quan tâm đến huyết thống.<br> Khuôn mặt Nam Diên không chút thay đổi, không hề bị dao động.<br> Trang Mạc Nam biết thái độ của cô, cười gượng:<br> - Được rồi, ta hiểu ý Bùi cô nương. Thật không dám dấu diếm, con nối dõi Trang gia rất đông, tuy ta là con vợ cả đại phòng, nhưng cũng không được để mắt tới. Nếu ta nguyện ý ở lại thành Tích Tuyết, Bùi cô nương có thể chứa chấp ta không?<br> Nam Diên ngoài ý muốn liếc hắn.<br> Tiểu Đường dùng móng vuốt che lại miệng nhỏ chi chi chi:<br> _Diên Diên cô mau nhìn đi, người này quả thật phải đuổi ra ngoài, cô cự tuyệt hắn mà hắn còn không biết xấu hổ lại tiếp cận cô, hắn chính là đang mưu đồ thành Tích Tuyết, còn giả bộ như quân tử, hừ hừ ～<br> So ra, vẫn là tên xấu xí A Thanh càng đáng yêu hơn.<br> Nam Diên nghĩ đến ngày sau còn cần đi theo đứa con khí vận hưởng ké chuyện tốt, người này cũng có dính líu đến đứa con khí vận nên không thể quá tuyệt tình:<br> - Ngươi muốn ở thì ở, nhưng hôn sự phải hủy bỏ.<br> Trang Mạc Nam hơi tiếc nuối nói:<br> - Tuy ta có ý này, lại không dám miễn cưỡng Bùi cô nương. Ngày mai ta sẽ trở về, nói rõ ý của cô nương với phụ thân. Ngày sau nếu ta tới thành Tích Tuyết du lịch, mong rằng Bùi cô nương sẽ chào đón.<br> - Được.<br> Nam Diên hứa hẹn.<br> Trang Mạc Nam chắp tay với cô:<br> - Vậy không quấy rầy Bùi cô nương nữa.<br> Đám người đi rồi, Bùi Tử Thanh lập tức chạy vào, đôi mắt tỏa sáng nhìn chằm chằm Nam Diên:<br> - A tỷ thật sự không đồng ý hôn sự này?<br> - Vì sao phải đống ý?<br> Nam Diên nằm xuống giường.<br> Hôm nay nói quá nhiều, thật mệt mỏi.<br> Bùi Tử Thanh lập tức tiến lê, xoa bóp vai cho cô:<br> - A tỷ, Trang tiểu công tử kia rất đẹp, gia thế cũng tốt, nếu ở rể phủ thành chủ, về sau thành Tích Tuyết đã có người bảo vệ.<br> Nam Diên kiêu ngạo nói:<br> - Có ta ở đây thừa sức bảo vệ thành Tích Tuyết.<br> Bùi Tử Thanh cười hắc hắc phụ họa nói:<br> - Ta và a tỷ cùng nhau che chở thành Tích Tuyết, chúng ta không cần mượn sức ai cả.<br> Đến ngày hôm sau Trang tiểu công tử mang theo người của mình rời đi không chừa một ai, Bùi Tử Thanh khó kìm được vẻ mặt vui mừng.<br> Hắn đi tìm Vân Vụ, ngực ưỡn thẳng tắp:<br> - Ngươi quá coi thường a tỷ ta rồi, cho dù là Thanh Hòa Trang gia thì làm sao, a tỷ thấy chướng mắt như thường.<br> Vân Vụ nhìn bộ dạng đắc ý của hắn, đột nhiên lắc đầu cười:<br> - Bùi tiểu công tử vẫn còn non lắm.<br> Bùi Tử Thanh nhíu mày:<br> - Ngươi có ý gì?<br> - Ngươi tin không, tên Trang Mạc Nam kia vẫn chưa rời đi, có lẽ đang đóng quân ở ngoại thành Tích Tuyết , hoặc ở thành trì kế bên cũng nên, nhưng hắn không quay về thành Thanh Hòa.<br> - Hắn muốn làm gì?<br> Bùi Tử Thanh lập tức cảnh giác.<br> - Hắn thân là công tử Thanh Hòa Trang gia, từ xa chạy tới thành Tích Tuyết này ở rể, lại bị người khác làm mất thể diện, sau khi trở về há không bị người cười cho thối mặt? Hãy chờ xem, hắn chắc chắn sẽ dùng hết các loại biện pháp trêu chọc a tỷ người, hiện tại a tỷ ngươi thanh tâm quả dục không ít, nhưng ngươi cũng không nên quên bộ dạng trước kia của nàng, nàng ta vô cùng mê nam sắc. Ngươi còn nhớ Tiết Tùng Uẩn, ngươi còn ấn tượng về Cố Lan Chi không? Hai người này đều được a tỷ ngươi sủng ái một thời gian. A, còn có kẻ hèn này.<br> Vân Vụ ung dung cười:<br> - Ngươi không cảm thấy từ trên người Trang tiểu công tử này có thể nhìn thấy bóng dáng ba người chúng ta sao? Hắn có Tiết Tùng Uẩn cao ngạo tự phụ, có Cố Lan Chi thanh cao không nhiễm bụi trần, thậm chí cũng có ta tao nhã phong lưu. Một người nam nhân như vậy nếu nguyện ý hao tốn tâm tư vì a tỷ ngươi. Ngươi cảm thấy, a tỷ ngươi có thể chịu đựng nổi?<br> Bùi Tử Thanh nghĩ đến diện mạo và khí chất Trang tiểu công tử, phát hiện lời nói của Vân Vụ không sai chút nào!<br> Trang tiểu công tử này đích thực là mẫu người a tỷ thích!<br> Khả năng vẫn là cấp bậc tối cao nhất từ trước tới nay!<br> Không lâu trước đây bởi vì a tỷ hứa hẹn mà vui mừng nhảy nhót trong chớp mắt liền hụt hẫng, Bùi Tử Thanh bắt đầu khủng hoảng.<br> - Ta đi nói cho a tỷ, để nàng phòng bị tên nam nhân không có ý tốt này!<br> Vân Vụ cười một tiếng:<br> - Ngươi nói cho nàng, nàng ta đi tìm Trang tiểu công tử, Trang tiểu công tử lại nói vài câu cảm động ngon ngọt, a tỷ ngươi mềm lòng, hai người tiếp tục dây dưa... A, đây là điều ngươi muốn thấy sao?<br> - Vậy làm sao bây giờ? Ngươi nói ta phải làm sao bây giờ!<br> Bùi Tử Thanh nóng nảy ôm đầu.<br> Người này vì sao không rời đi, a tỷ đã cự tuyệt mà, sao hắn vẫn không biết xấu hổ!<br> Trong mắt Vân Vụ xẹt qua một tia sáng, khóe miệng nhếch lên, nhìn về phía hắn, ngữ điệu nhẹ nhàng chậm chạp phun ra một câu:<br> - Rất đơn giản, giết, hắn.<br> Động tác Bùi Tử Thanh cứng đờ, trong đầu tuôn ra rất nhiều suy nghĩ điên cuồng.<br> Giết chết tên nam nhân này! Huỷ hoại gương mặt hắn! Để hắn không thể mê hoặc a tỷ...<br> Nhưng rất nhanh, hắn tỉnh táo lại.<br> Bùi Tử Thanh âm trầm nhìn chằm chằm Vân Vụ:<br> - Nếu Trang tiểu công tử ở xảy ra chuyện thành Tích Tuyết, Thanh Hòa Trang gia sao có thể buông tha cho a tỷ? Coi như hắn chết ở ngoại thành Tích Tuyết, thì cũng là từ sau khi rời khỏi thành Tích Tuyết mới xảy ra chuyện. Vân Vụ, ngươi đang cố ý dẫn đường ta?<br> Vân Vụ hơi mỉm cười:<br> - Bùi tiểu công tử suy nghĩ nhiều rồi, Trang tiểu công tử kia tu vi thế nào, a tỷ ngươi tu vi loại nào? Nếu hắn chết, sẽ không ai dám đem trách nhiệm đổ lên đầu a tỷ ngươi. Huống chi...Ha hả, ta chỉ là nói đùa thôi. Cỡ như ngươi sao giết được Trang tiểu công tử? Bùi tiểu công tử mời trở về cho, ta mệt rồi, muốn nghỉ ngơi.<br> Vân Vụ hạ lệnh đuổi khách.<br> Ánh mắt Bùi Tử Thanh nhìn Vân Vụ làm người ta lo sợ.<br> Chăm chú nhìn một lát, hắn xoay người rời đi.<br> Tâm trạng Vân Vụ rất tốt lấy ra tượng đất ở góc bàn tiếp tục nặn.<br> Làm ra cái phân thân tạm thời lừa gạt kẻ theo dõi kia không khó...<br> Mấy ngày nay Bùi Tử Thanh rất dính người.<br> - A tỷ, vị Trang tiểu công tử kia thật sự không cưới a tỷ à?<br> - Ta cự tuyệt.<br> Nam Diên vỗ đầu đứa nhỏ:<br> - A Thanh à, đệ hỏi câu này nhiều lần rồi.<br> - Đệ...đệ sợ a tỷ bỏ đệ.<br> Bùi Tử Thanh tủi thân nói.<br> - Sẽ không. Trừ phi đệ chủ động rời đi.<br> - Đệ vĩnh viễn sẽ không rời khỏi a tỷ!<br> Thanh âm Bùi Tử Thanh đột nhiên tăng cao, cảm xúc kích động không thôi.<br> (*) hiệp ân báo đáp: làm chuyện tốt để được báo đáp.<br> Từ trái nghĩa: cống hiến vị tha "]