["<b>Chương 44: Xuyên đến 200 năm sau</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>⋆</b><b> </b><b>⋆</b><b> </b><b>⋆</b><br> - Diên Diên, Diên Diên mau tỉnh lại!<br> Nam Diên ngủ quá sâu, Hư Tiểu Đường ngồi xổm trên mặt cô giẫm giẫm.<br> Gương mặt sắp bị giẫm hiện rõ hình móng vuốt thì nữ nhân đang ngủ say chậm rãi tỉnh lại.<br> Nam Diên nắm cục bông trên mặt dời đi, duỗi lưng một cái.<br> - Tiểu Đường, tôi ngủ bao lâu rồi?<br> Hư Tiểu Đường lập tức nói:<br> - Không lâu không lâu, lần này tôi thăng cấp siêu nhanh, tôi cảm thấy nhiều lắm là qua mười ngày.<br> Hư Tiểu Đường vừa nói vừa xoay vòng vòng trước mặt cô:<br> - Diên Diên, cô mau xem, bộ lông trên người tôi so với trước kia càng xinh đẹp có đúng hay không?<br> Nam Diên đưa tay sờ soạng.<br> Cảm giác quả thật là tốt hơn nhều.<br> Nhưng mà...<br> Cô cảm thấy mình ngủ một giấc khá lâu, mới mười ngày sao ngủ say như chết thế này?<br> Nam Diên vung tay lên, giải trừ phong ấn trên cửa động.<br> Một người một thú cùng ngáp, ung dung chậm rãi xuất phát.<br> - Diên Diên, không khí bên ngoài thật trong lành!<br> Nam Diên cảm thấy mũi Tiểu Đường có vấn đề, cô chẳng những không cảm thấy không khí trong lành, ngược lại cảm giác được nùi vị chết choc dày đặc.<br> Nhưng nghĩ đến vẫn còn trong phạm vi thành Tích Tuyết, Nam Diên cũng không ngoài ý muốn.<br> Cô cảm thấy tính tình mình càng ngày càng tốt, chỉ để thành Tích Tuyết đi lên kết cục ban đầu bị đại ma đầu hủy diệt, chứ không tự mình ray tay.<br> - Tiểu Đường, uống nước hóa hình không? Ngọt lắm.<br> Hư Tiểu Đường lăn lộn:<br> - Không uống, tôi thích dáng vẻ của tôi hơn.<br> Nam Diên yên lặng nhìn nó một lát, buộc cho nó hai cái đuôi sam nhỏ, coi như hóa trang xong.<br> Tuy rằng thành Tích Tuyết bị hủy, người cũng chết sạch, nhưng cô chết bi tráng như vậy, chắc chắn sẽ trở thành nhân vật truyền kỳ.<br> Làm linh sủng của cô, dự đoán tiếng tăm của Tiểu Đường cũng không nhỏ.<br> Hư Tiểu Đường tức giận nghiến răng:<br> - Diên Diên, tôi là giống đực!<br> Nam Diên sờ lên đuôi sam của nó:<br> - Đực cũng có thể buộc. A Thanh khi còn bé cũng buộc hai cái đuôi sam nhỏ, đáng yêu cực kỳ.<br> Nói xong cô không khỏi sửng sờ, đôi môi căng mọng hơi bĩu.<br> Hư Tiểu Đường lặng lẽ liếc nhìn cô, nhỏ giọng kiến nghị:<br> - Diên Diên, hay là chúng ta lại nuôi thêm một đứa bé?<br> Thanh âm Nam Diên bình tĩnh không gợn sóng:<br> - Bọn họ đều không phải A Thanh.<br> Hư Tiểu Đường lập tức không lên tiếng.<br> Nam Diên đi trong trời tuyết trắng xóa, bóng hình thoạt nhìn cô đơn trống vắng.<br> - Diên Diên, chúng ta đi đâu bây giờ?<br> - Không biết, nói sau đi.<br> Nam Diên đi mãi đi mãi, dưới chân tuyết tan ra, cỏ khô từ từ xuất hiện, không bao lâu cỏ khô biến thành cỏ xanh.<br> Giống như trong lúc bất tri bất giác, cô đã đi qua một mùa đông.<br> - Diên Diên, cô trở nên chán ghét nhân loại có phải hay không?<br> Hư Tiểu Đường cẩn thận hỏi.<br> - Không có, tôi chỉ muốn thanh tịnh một chút.<br> Nam Diên nhàn nhạt nói.<br> Hơi ngừng lại, vỗ đầu nó:<br> - Tôi cũng là con người.<br> Tiểu Đường thầm nghĩ: chỉ có thể coi gần một nửa Diên Diên là con người, một nửa huyết thống kia quá mạnh mẽ.<br> - Diên Diên, không nên đi mãi như vậy, không tiếp xúc với người làm sao làm việc tốt đây, chúng ta tới thế giới này còn giá trị gì?<br> Nam Diên liếc nó:<br> - Ừm, giá trị ở chỗ nào?<br> Tiểu Đường: ...<br> - Diên Diên, tôi thăng cấp thật không uổng phí, đầu của tôi ngày càng thông minh hơn. Tôi nghĩ tới nghĩ lui, biện pháp cô nói trước kia dường như có tác dụng. Chúng ta chờ đứa con khí vận đi hết tất cả cốt truyện, sau đó giành giết chết boss phản diện thế giới này trước hắn, như vậy không tính là phá hư chủ tuyến! Nói cách khác, hì hì, bọ ngựa bắt ve chim sẻ chờ phía sau, chờ tới lúc đứa con khí vận và boss phản diện đều bị tổn thương, Diên Diên cô giống như tiên nữ hạ phàm, tiếp đó cho boss phản diện một đòn trí mạng. Như vậy, phần giá trị công đức lớn nhất này coi như tính cho Diên Diên rồi.<br> Đôi mắt đẹp của Nam Diên hơi híp lại, sờ lên đuôi sam nhỏ của nó:<br> - Phương pháp này rất tốt.<br> Hư Tiểu Đường thành công trong việc kích thích ý chí chiến đấu của đại lão Diên đang sa sút, nó cố gắng kiên trì nỗ lực, nắm tay nói:<br> - Để lót đường thì từ giờ trở đi, Diên Diên bắt đầu hành hiệp trượng nghĩa đi! Không thể lại làm cá khô, chúng ta hành động nào!<br> Nam Diên ngáp một cái.<br> Hư Tiểu Đường: ...<br> Giống như vừa mới ngủ một giấc, Diên Diên trở nên càng lười, hơn nữa có khuynh hướng bi quan chán đời.<br> Thế nhưng, cả người Hư Tiểu Đường tràn ngập nhiệt tình không hề bị đả kích.<br> Nó rất nhanh tìm được cơ hội hành hiệp trượng nghĩa.<br> Dưới sự cổ động của Hư Tiểu Đường, Nam Diên ra tay chém giết vài con ma tu, cứu một đám môn phái nào đó yếu như sên.<br> Ngay khi đám yếu như sên kia thấy dung mạo Nam Diên, trong thoáng chốc cho là mình gặp được tiên nữ.<br> Chỉ là dáng người tiên nữ không khỏi quá... Nóng bỏng à nha.<br> Chỉ nhìn thân hình kia thì rất dễ dàng nảy sinh một số suy nghĩ hèn hạ không đàng hoàng, nhưng đối mặt với gương mặt đẹp lạnh lùng bức người, nhìn vào cặp mắt tối tăm lạnh nhạt kia, lập tức cũng không dám có suy nghĩ gì.<br> Ân nhân yêu thích yên tĩnh, nhóm người kia liền vây quanh ở một bên tự mình nói thầm.<br> Nam Diên nhắm mắt nghỉ ngơi, bỗng nhiên mở mắt nhìn thẳng bọn họ:<br> - Các ngươi vừa mới nói cái gì?<br> Nhóm ốc sên đang nhỏ giọng thì thầm chợt hoảng sợ.<br> Ốc sên một:<br> - Tiền bối, ngài muốn nói câu nào? Mấy năm gần đây, đám ma tu Ma Vực kia càng thêm ngông cuồng, khiêu chiến gây chuyện khắp nơi, sợ sẽ có một trận chiến giữa ma tu và linh tu?<br> Ốc sên hai:<br> - Ngũ đại Ma quân ở Ma Vực nhìn như quyền thế ngang nhau, kỳ thật lấy Phệ huyết Ma quân làm đầu?<br> Ốc sên ba:<br> - Phệ huyết Ma quân ra đời ở Ma Vực Ma Uyên, chân thân là ma thú nhện răng cưa thượng cổ khổng lồ, rất lợi hại?<br> Ốc sen bốn:<br> - Chẳng lẽ là câu này... hai trăm năm trước, không biết vì lí do gì mà Phệ huyết Ma quân tức giận, giống như người điên huỷ hoại cả tòa thành Tích Tuyết?<br> Nam Diên hơi hốt hoảng, lẩm bẩm nói:<br> - Hai trăm năm trước?<br> Cái tên vừa nói thấy mình đoán đúng rồi, tức khắc hăng hái nói rất nhiều:<br> - Đúng vậy, hai trăm năm trước, thời điểm Phệ huyết Ma quân vừa mới xuất thế, mới từ Ma Uyên bò lên lập tức đến thành Tích Tuyết, giống như đang tìm cái gì đó, kết quả không tìm được, diệt thành luôn! Thành Tích Tuyết kia cũng thật thảm, vừa mới chống đỡ một đợt thú triều, còn không có thời gian nghỉ ngơi đã bị Phệ huyết Ma quân tiêu diệt. A đúng rồi, nghe nói một trong những người trấn thủ năm đó là trưởng lão Trang Hoài Âm của núi Ngọc Minh, cũng không biết có phải bởi vì chuyện này mà làm Phệ huyết Ma quân tức giận, cứ thế liên lụy toàn bộ Trang gia hay không. Hai trăm năm trước đến nay, người ở Trang gia hầu như chết hết, mấy lão tiền bối đỉnh cấp tọa trấn cũng bị Phệ huyết Ma quân diệt sạch sẽ. Ôi, ngẫm lại hai trăm năm trước Trang thị hùng mạnh cỡ nào, nhìn lại hiện giờ...<br> Cổ Nam Diên cứng đơ chậm rãi xoay qua , tầm mắt nhìn xuống Hư Tiểu Đường, khóe miệng khẽ giật giật hai cái:<br> - Mười ngày thôi, hả?<br> Hư Tiểu Đường khóc lên, nó không thể tin được nó thăng cấp ròng rã hai trăm năm.<br> Đây là bi thương cả đời nó không thể thừa nhận!<br> Hư Tiểu Đường khóc không kiềm chế được, cuối cùng Nam Diên vẫn phải dỗ dành nó.<br> Đúng là nó không có khả năng dùng cả hai trăm năm để thăng cấp, nhiều lắm là hơn mười hoặc hai mươi năm, cho nên có thể trong quá trình thăng cấp Tiểu Đường vô tình sử dụng bản năng xuyên qua thời không, không cẩn thận xuyên đến hai trăm năm sau.<br> Đối với chuyện bất cẩn đi đến hai trăm năm sau, Nam Diên nhanh chóng chấp nhận.<br> Ít nhất Tiểu Đường không có xuyên thẳng đến một thế giới khác mà.<br> Ha ha. "]