["<b>Chương 73: thế giới thứ hai, mối tình đầu của nữ hoàng giới giải trí </b>","<b>Biên tập: Nguyệt Phong</b>","<b>***</b>","Nam Diên chưa kịp thích ứng thân thể yếu ớt này thì nhìn thấy một gã đàn ông che mặt chạy tới trước mặt mình.","Cô theo bản năng phát lực chuẩn bị phất bay kẻ này, ai ngờ phát hiện bản thân mình không có tí linh lực nào.","Tuy rằng Nam Diên thấy động tác của người nọ giống như quay chậm mấy lần, nhưng đối với thân thể mảnh mai này mà nói thì hết thảy đều phát sinh quá nhanh.","Trong chớp mắt, gã đàn ông che mặt nọ đã đứng trước cô.","Cũng thành công hất chất lỏng trong bình lên mặt Nam Diên.","Trên mặt nóng rát khiến Nam Diên nhíu mày.","Đây có lẽ là một loại nước thuốc có tính ăn mòn.","Trong đám người truyền ra tiếng kêu hoảng loạn.","- Trời ơi, là axít...","Một tiếng thét chói tai càng rõ ràng vang lên ở trong đầu Nam Diên:","- A a a, tới chậm một bước, đã bị tạt axít rồi, a a a!!!","Nam Diên che chắn ý thức giao lưu giữa Tiểu Đường và cô.","Ngắn ngủi kinh hoảng trôi qua, trong đám đông lại có người vỗ tay trầm trồ khen ngợi. ","- Tạt hay lắm, xem về sau ả này còn quyến rũ đàn ông kiểu gì! Dám cởi hết dụ dỗ idol của chúng ta, ghê tởm muôn chết!","- Nhưng tôi cảm thấy như vậy thật quá đáng, nhân phẩm không tốt là một chuyện, nhưng không thể bởi vì cái này hủy hoại gương mặt của người ta, tôi thấy cô ta đẹp thế mà, đáng tiếc...","- Mặt có xinh đẹp cũng là đồ lẳng lơ không biết xấu hổ ...","Trong hoàn cảnh cãi cọ ầm ĩ, cô gái bị tạt axít không có thét chói tai, không có khóc thút thít, chỉ bình tĩnh đứng tại chỗ, ánh mắt lạnh nhạt nhìn chằm chằm đám nam nữ tuổi trẻ hận đời này.","Ngay cả với cái gã đàn ông gây án bị bảo vệ chế phục, Nam Diên cũng chỉ nhẹ nhàng nhìn lướt qua.","Người đại diện hoàn hồn, vội vàng cởi quần áo che chở cô lên xe, sau đó chạy tới bệnh viện gần nhất.","Trong xe có hai người, một trợ lý, một người đại diện.","Người đại diện hùng hùng hổ hổ, nữ trợ lý vừa mắng vừa khóc.","Nam Diên cảm thấy hơi ồn, đành nhắm lại mắt nghỉ ngơi.","Chỉ là hỏng mặt mà thôi, đâu có chết ai.","Không lâu sau, Nam Diên nằm trên giường bệnh, trên mặt quấn băng vải thật dày, chỉ lộ ra một đôi mắt đào hoa xinh đẹp.","Những kí ức không thuộc về cô tràn vào đại não khi cô nhập vào thể xác này.","Lượng tin tức rất lớn, nhưng Nam Diên nhanh chóng sàng lọc ra tin tức mấu chốt.","Nhân Ngải, 21 tuổi, vừa mới tốt nghiệp Học viện điện ảnh đế đô.","Bởi vì diện mạo diễm lệ xen lẫn thanh thuần, cộng với tiềm năng cao nên mới năm nhất đã được đạo diễn nhìn trúng quay một bộ phim thanh xuân vườn trường, từ đây nổi tiếng.","So với những diễn viên không có tiếng tăm gì ở tầng dưới chót đau khổ giãy giụa thì Nhân Ngải xem như xuôi gió xuôi nước, tiền đồ quang minh, tiếc là cô ta tâm tư bất chính, luôn muốn đi lối tắt.","Nhân Ngải có vẻ ngoài xinh đẹp, kỹ thuật diễn cũng không kém, hơn nữa mấy năm nay cậy nhờ các nhà làm phim và nhà đầu tư được rất nhiều show diễn nên đã có triển vọng trở thành diễn viên hàng đầu cả nước.","Lúc này Nhân Ngải còn ngây thơ mong muốn chỉ ôm chỗ tốt chứ không muốn trả giá, ỷ vào mình khôn lõi lợi dụng vài người có quyền thế nhưng chưa chịu hiến thân.","Sau đó thì có chuyện.","Có account marketing tuôn ra chứng cứ Nhân Ngải cặp kè nhà đầu tư, đạo diễn, nhà làm phim.","Còn tặng kèm ảnh chụp rõ nét.","Có một tấm hình mỹ nhân ngồi trên đùi ông chú đầu tư bụng phệ nào đó, có tấm hình đang dây dưa một nhà làm phim đầu hói.","Đối tượng Nhân Ngải mồi chài khoảng mười mấy người.","Mà trong những người có không ít đã lập gia đình.","Nếu ảnh chụp thân mật như thế còn chưa thể đánh sụp Nhân Ngải thì không lâu sau, một tài khoản marketing trăm vạn fans đã đăng một video gây bùng nổ.","Đó là một đoạn video Nhân Ngải cởi quần áo, không biết xấu hổ dụ dỗ ngôi sao đang hot Cố Thanh Lạc.","Video vừa đăng lên, Nhân Ngải hoàn toàn xong rồi.","Cố Thanh Lạc là ai, đó là ngôi sao nổi tiếng nhất nhì trong showbiz!","5 năm trước, Cố Thanh Lạc tốt nghiệp cao đẳng học phủ Đế Đại khi mới 20 tuổi.","Tuy nhiên cậu học sinh vô cùng xuất sắc này lại từ chối lời mời công tác của tập đoàn top 10 thế giới để bước vào giới nghệ sĩ.","Cố Thanh Lạc quay bộ phim cổ trang đầu tiên liền hót hòn họt.","Từ đây, Cố Thanh Lạc được khán giả phong là nam thần cổ trang, trong ngắn ngủn một tháng fans tăng lên 3000 vạn.","Mấy năm nay, mỗi năm Cố Thanh Lạc đều có một hai bộ phim gây ấn tượng mạnh, fans Weibo sớm đã hơn trăm triệu, fans bạn gái nhiều đếm không xuể.","Lưng hổ eo sói chân dài, dáng người hoàn mỹ, đẹp trai, kỹ thuật diễn tốt, sinh hoạt cá nhân sạch sẽ, lại có vòng nguyệt quế học tập thêm thành nên sao fans không yêu cho được, yêu muốn chết ấy chứ!","Fans bạn gái của Cố Thanh Lạc vốn có tiếng đanh đá.","Cứ cô gái nào muốn lăng xê với Cố Thanh Lạc đều bị fans bạn gái của hắn tấn công dữ dội.","Mấy năm nay, đã không ai dám đụng vào Cố Thanh Lạc.","Tưởng lăng xê?","Trước tiên phải bảo đảm mình không có bất kỳ lịch sử đen tối nào đã, nếu không sẽ bị đám fans bạn gái đáng sợ kia dùng một giây tra xét đến cái quần cũng không còn!","Bằng chứng là trừ bỏ tin nóng, chuyện trước đây của Nhân Ngải cũng bị fans bạn gái của Cố Thanh Lạc lôi ra.","Trong khoảng thời gian ngắn, toàn internet đi đâu cũng thấy khẩu hiệu Nhân Ngải lăn ra giới giải trí.","Nhân Ngải bất chợt nổi tiếng, lên no.1 hot search, nhưng cũng triệt triệt để để hỏng thanh danh.","Thông thường đội paparazzi có được mấy tin tức này đều sẽ lén liên hệ nghệ sĩ để lấy phí xã giao kếch xù, nhưng lần này đối phương không cần tiền, mục đích chính là muốn huỷ hoại Nhân Ngải.","Khi người đại diện của Nhân Ngải biết tin nóng đã chậm.","Tiểu Đường được giải trừ che chắn liền cho Nam Diên biết nội dung sau đó.","Trong thế giới nguyên gốc, sau khi Nhân Ngải bị tạt axit thì cô ta bỏ ra số tiền rất lớn để thẩm mỹ mặt, nhưng gương mặt cứng đờ quái dị, hoàn toàn không thể so với trước đây.","Tĩnh dưỡng hai năm sau, một Nhân Ngải chán đời tiến vào giới nghệ sĩ thêm lần nữa.","Tuy rằng mặt không bằng kém trước, nhưng dáng người như cũ.","Cô gái này vì tiến xa hơn không từ thủ đoạn, uống rượu qua đêm, dù sao mọi người đều cảm thấy cô là hồ ly tinh, vậy cô làm cho họ xem.","Sau đó Nhân Ngải và 'con cưng của trời' là Ứng Hoan trở thành đối thủ, dùng thủ đoạn bất minh chèn ép bôi đen đối phương, thậm chí còn định dụ dỗ bạn đời của 'con cưng của trời' là tổng giám đốc trẻ giàu đẹp của tập đoàn Lục thị - Lục Chấn Hiên.","Những bức ảnh cô ngủ với người ta bị Lục Chấn Hiên tiết lộ ra ngoài, vị tổng giám đốc họ Lục này còn cố ý gửi một phần cho cha mẹ xa ở quê quán của cô.","Cha mẹ giận dữ đoạn tuyệt quan hệ với cô, bà nội vốn thương yêu cô nhất tức giận phải nhập viện.","Ai cũng không biết, lúc này Nhân Ngải đã mắc phải bệnh trầm cảm.","Trong tiếng mắng nhiếc ồn ào trên mạng, cô nhảy lầu, kết thúc sinh mệnh.","'Con cưng của trời' Ứng Hoan tâm địa thiện lương, biết chuyện này bèn trách cứ Lục Chấn Hiên quá tàn nhẫn, hai người vì vậy mà rùng mình mấy ngày, sau đó Lục Chấn Hiên dùng hết biện pháp dỗ dành thì họ lại bắt đầu ngọt ngọt ngào ngào.","Mà Nhân Ngải nhanh chóng bị mọi người quên lãng.","Từ góc độ của 'con cưng của trời' thì Nhân Ngải như là một nữ phụ ác độc dùng để phụ trợ và đối lập với 'con cưng của trời', thuận tiện tạo điều kiện gia tăng tình cảm cho 'con cưng của trời' và bạn đời.","Nam Diên lạ lẫm mở ra di động, tìm tòi đoạn video khêu gợi trứ danh kia.","Cũng không biết là ai quay mà rõ nét hết sức.","Trong video, cô gái trang dung tinh xảo mắt hàm thu ba, kiều mị không thôi.","Cô lả lơi cởi váy liền áo, thân thể phập phồng quyến rũ đập vào mắt người đàn ông trước mặt.","Dáng người kia quả thật đáng khen ngợi.","Nhưng người đàn ông đối diện cô vẫn luôn không có biến hóa nào, mày không hề nhíu một chút, ánh mắt nhìn cô tựa như đang xem một bức tượng đá.","Khi cô gái xoắn thân hình như rắn nước quấn lên thì người nọ dùng một tay đẩy cô ra, lúc xoay người mới thấy một gương mặt đẹp đẽ như được tỉ mỉ điêu khắc hiện lên trên video."]