["<b>Chương 38: Âm mưu giết người</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> <b>***</b><br> Bùi Tử Thanh nhíu mày:<br> - Sao ngươi lại xuất hiện ở đây? A tỷ không cho phép ra khỏi phủ, ngươi nên ngoan ngoãn ở trong phủ mới đúng! <br> - Thằng nhóc không có lương tâm, ta trăm phương nghìn kế trốn ra đây, còn không phải là vì giúp ngươi.<br> Vẻ mặt Bùi Tử Thanh không thay đổi đánh giá hắn một lượt, đột nhiên cười lạnh:<br> - Ngươi tới giúp ta cái gì? Ta chẳng qua là tới tìm hiểu phẩm chất tên Trang Mạc Nam này như thế nào, muốn thu thập việc xấu của hắn, nếu hắn dám lừa gạt a tỷ, ta sẽ cho a tỷ thấy rõ gương mặt thật của hắn.<br> Vân Vụ hơi ngừng lại, sau đó giống như là nghe được cái gì hài hước lắm, bật cười ha ha, cười cực kỳ khoa trương.<br> Bùi Tử Thanh lập tức khẩn trương, thấp giọng khiển trách:<br> - Ngươi điên rồi! Ngươi muốn dẫn đám người Trang Mạc Nam tới đây sao?<br> Thế nhưng, Bùi Tử Thanh rất nhanh liền phát hiện có gì đó không đúng.<br> Bên này động tĩnh lớn như thế, nhưng không có ai tới đây, rõ ràng cao thủ bên người tên Trang Mạc Nam kia nhiều như mây.<br> Vân Vụ vui vẻ nói:<br> - Cái ngươi gọi là cao thủ là cái quái gì? Những người này ở trong mắt ta chỉ là con kiến mà thôi.<br> Vân Vụ cao ngạo quan sát hắn, khóe miệng gợi lên một nụ cười tùy tiện không đàng hoàng:<br> - Ở trước mặt ta, ngươi không cần che dấu nội tâm dục vọng. Bởi vì, trong lòng ngươi nghĩ cái gì, ta đều biết.<br> Dù sao, vật nhỏ này chính là một tay hắn bồi dưỡng.<br> - Ngươi muốn độc chiếm a tỷ ngươi, để trong lòng nàng chỉ xem trọng một mình người, ngươi thích a tỷ ngươi, đến ngay cả trong mơ cũng muốn đè nàng ở dưới thân, cùng nàng điên loan đảo phượng, mây mưa với nhau, phong lưu khoái hoạt...<br> Vẻ mặt Bùi Tử Thanh thay đổi, trong mắt xuất hiện cảm xúc điên cuồng vặn vẹo, giận dữ hét:<br> - Ta không có! Không cho ngươi xúc phạm a tỷ ta!<br> Vân Vụ cười to:<br> - Chính ngươi ở trong mơ làm nhục nàng còn ít sao? Ở trước mặt ta, Bùi tiểu công tử không cần ngụy trang, ta sẽ không nói tâm tư của ngươi cho bất kỳ kẻ nào. Chỉ cần ngươi thừa nhận ngươi có tâm tư xấu xa này, ta chẳng những giúp ngươi giết Trang Mạc Nam, còn giúp ngươi đến được với a tỷ ngươi. Như thế nào? Vụ trao đổi này có làm hay không?<br> Suy nghĩ dơ bẩn xấu xa giấu sâu trong nội tâm bị người khác trần trụi vén lên, phơi bày ra bên ngoài, Bùi Tử Thanh cảm giác như bị hãm sâu trong đầm lầy, giãy giụa, bàng hoàng, há miệng hô hấp...<br> Vân Vụ thảnh thơi đứng một bên, thưởng thức một màn giãy giụa của hắn.<br> Thiếu niên nhắm mắt, thở dốc, sau khi mở mắt đã trở nên dị thường bình tĩnh.<br> - Tại sao lại làm như vậy?<br> Thanh âm hắn có chút khàn khàn.<br> Vân Vụ cười nhạt một tiếng:<br> - Sống trên đời này, phải biết tận hưởng lạc thú trước mắt, dục vọng không hề xấu xí, thứ xấu xí nhất chính là lòng người. Mấy cái suy nghĩ dơ bẩn xấu xa đối đó có ảnh hưởng gì tới người ngoài?<br> Bùi Tử Thanh nhẹ giọng nói:<br> - Sẽ ảnh hưởng đến a tỷ.<br> Hắn thích ai đều được, nhưng không thể thích a tỷ, thích chính là vi phạm đạo đức, chính là bất luân.<br> Huống chi, a tỷ cũng không thích hắn, nàng vẫn luôn coi hắn là con nít.<br> Vân Vụ lắc đầu:<br> - Nói ngươi ngốc thì có đôi khi lại rất thông minh, nhưng nói ngươi thông minh, ta lại cảm thấy ngươi là cái đầu gỗ. Giới hạn chịu đựng của a tỷ ngươi ở nơi nào, ngươi thăm dò nhiều năm như vậy thử tới chưa? Ngươi làm sao biết được, ngươi nhất định không chiếm được nàng? A tỷ ngươi sẽ bị mấy cái lễ nghi của nữ nhân trói buộc? Trước kia nàng làm những chuyện kia chẳng liên quan gì đến lễ nghi cả.<br> Bùi Tử Thanh sững sờ.<br> Vân Vụ đột nhiên túm chặt sau cổ áo hắn, xách hắn bay lên.<br> - Ngươi muốn làm gì?<br> Giọng điệu Vân Vụ thản nhiên:<br> - Mang ngươi đi giết người.<br> Bùi Tử Thanh biết hắn thâm tàng bất lộ, cũng không biết hắn lại trắng trợn đến mức độ này.<br> Hắn mang theo mình thành công tránh đi tất cả tai mắt Trang Mạc Nam bố trí xung quanh, thâm nhập vào địa bàn địch quân như chỗ không người.<br> Hai người dừng ở nóc nhà, ngay phía dưới là phòng trọ của Trang Mạc Nam.<br> - Ngươi rốt cuộc là ai?<br> Bùi Tử Thanh hỏi.<br> Nụ cười Vân Vụ chứa đầy ngụ ý sâu xa:<br> - Rất nhanh,ngươi sẽ biết.<br> Bùi Tử Thanh mím môi:<br> - Coi như ngươi giúp ta, ta cũng sẽ không giết Trang Mạc Nam. A tỷ không thích trên tay ta dính máu.<br> Đôi mắt Vân Vụ híp híp, cười hai tiếng:<br> - Không, ngươi sẽ thích loại cảm giác này.<br> Người trong phòng còn chưa đi ngủ, bên trong truyền đến âm thanh hai người nói chuyện.<br> Bùi Tử Thanh nghe không rõ, Vân Vụ lại đột nhiên trở nên hưng phấn.<br> - Bùi tiểu công tử, tên Trang Mạc Nam này với thuộc hạ tín nhiệm nhất đang đang bàn về a tỷ ngươi, ngươi có muốn nghe bọn hắn đang nói gì hay không?<br> Vân Vụ không cho hắn quyền lợi từ chối, dỡ một miếng ngói lên, ấn đầu hắn xuống.<br> Trong phòng, vị Trang tiểu công tử kia đã đổi bộ áo gấm đẹp đẽ quý giá tượng trưng cho thân phận kia thành một thương nhân bình thường, nhưng khó giấu được dáng vẻ phong độ.<br> Hai tay hắn đặt sau lưng, đang nói chuyện với một nam tử trung niên cụp mi rũ mắt trước mặt.<br> Bùi Tử Thanh tập trung lắng nghe.<br> - Thiếu gia, nếu thành chủ thành Tích Tuyết không biết điều, sao thiếu gia không chọn một con đường khác? Trưởng nữ của thành chủ thành Du Dương kia ái mộ thiếu chủ, thiếu gia hoàn toàn có thể...<br> Trang Mạc Nam nhấc tay lên, cắt ngang lời hắn nói:<br> - Con gái thành chủ nào có quyền lợi lớn hơn, về sau thành Du Dương sẽ không giao cho một người con rể, nhưng thành Tích Tuyết thì không như vậy. Hơn nữa, đây là chuyện hôn sự do cha ta chỉ định.<br> Tên thuộc hạ căm giận nói:<br> - Nhưng vị thành chủ này không biết điều như thế, thiếu gia đã vứt bỏ mặt mũi tự nguyện ở rể, nàng lại dám từ chối.<br> Vẻ mặt Trang Mạc Nam không vui không mừng:<br> - Nữ nhân thôi mà, dành chút tâm tư dỗ dành là tốt lên thôi. Huống hồ, thành Tích Tuyết xa xôi, càng thích hợp để hành động.<br> Thuộc hạ có chút lo lắng nói:<br> - Diện mạo thành chủ thành Tích Tuyết có vài phần quyến rũ, không biết đến lúc đó thiếu gia có thể quyết tâm tàn nhẫn hay không?<br> Lúc này Trang Mạc Nam hoàn toàn không còn lịch sự ôn hòa như ban ngày, trong mắt hiện lên sự tàn nhẫn:<br> - Trên tay người làm chuyện lớn sao có thể không dính máu tanh? Chờ ta nắm được thành Tích Tuyết trong tay, thì sẽ đối xử tử tế bá tánh toàn thành, cũng sẽ thay nàng lập bia công đức, không để cho nữ nhân kia chết một cách vô ích.<br> Bùi Tử Thanh nghe được lời này, phẫn nộ ngập tràn ăn mòn lý trí hắn.<br> Bọn họ dám bày mưu giết a tỷ rồi thay thế?<br> Bọn họ làm sao dám chứ!<br> Bùi Tử Thanh đã quên thực lực hai bên chênh lệch, hắn đập nát nóc nhà, từ nóc nhà nhảy vào.<br> Tơ máu che kín con mắt, trừng đôi cẩu chủ tớ này.<br> - Được lắm, ngươi ra vẻ đạo mạo ngụy quân tử, lại âm mưu giết a tỷ ta giành thành Tích Tuyết!<br> Hắn từng bước một đến gần, sát ý điên cuồng ở trong mắt tàn sát bừa bãi.<br> Trong lòng Trang Mạc Nam kinh hãi, không phải vì e ngại Bùi Tử Thanh, mà là kinh ngạc khi thấy hắn có thể xuyên qua tầng tầng lớp lớp phòng vệ của mình, ở nóc nhà nghe lén lâu như vậy mà hắn không phát hiện chút động tĩnh nào!<br> Trang Mạc Nam rất nhanh trấn định lại, trên người không che dấu sát ý:<br> - Nếu bị ngươi nghe được lời không nên nghe, vậy ta cũng không giữ lại ngươi được!<br> Dứt lời, hắn giơ tay thi triển sát chiêu.<br> Nhưng ngay sau đó, Trang Mạc Nam liền hoảng sợ phát hiện, thân thể của mình tựa hồ bị sức mạnh nào đó trói buộc, không thể nhúc nhích!<br> Trang Mạc Nam miệng mở lớn, một câu còn không kịp nói ra liền bị Bùi Tử Thanh đâm xuyên tim.<br> Phụt một tiếng.<br> Bùi Tử Thanh từ ngực hắn móc ra trái tim máu đỏ, nhẹ buông tay, trái tim đập xuống trên mặt đất, máu bắn tung tóe lên người hắn.<br> Trang Mạc Nam không còn khả năng sống sót, đôi mắt cũng nhanh chóng u ám đi.<br> Cặp mắt kia trừng lớn, có vài phần hoảng sợ và không cam lòng.<br> Hắn còn chưa kịp triển khai sức mạnh mà đã bị bóp chết ở trong tay một tiểu nhân vật...<br> - Hóa ra tim người này màu đỏ, ta còn tưởng rằng là đen.<br> Giọng nói Bùi Tử Thanh bình tĩnh, nhưng hai tay máu chảy đầm đìa lại không ngừng run rẩy. "]