["<b>Chương 19: A Thanh? Hắn rất thích</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> - Thuốc hôm qua ngươi uống giúp ngươi thanh trừ tạp chất trong cơ thể, ta đã quên nói với ngươi.<br> <br> Khi Nam Diên nói lời này thì không biết mình đang \"Tiền trảm hậu tấu\".<br> Đứa bé này còn quá yếu, Nam Diên không dám tẩy cốt phạt tủy cho hắn, chỉ thanh trừ tạp chất lắng đọng quanh năm suốt tháng trong thân thể hắn mà thôi.<br> <br> Chờ ngày sau hắn khỏe mạnh hơn sẽ giúp hắn khuếch trương kinh mạch và tẩy cốt phạt tủy.<br> <br> Bùi Tử Thanh chớp chớp mắt, trong mắt chứa đầy tín nhiệm và ỷ lại với nữ nhân.<br> Hắn đã đoán đúng rồi.<br> <br> Nam Diên rất thích ánh mắt tin cậy của đứa bé.<br> <br> Cô nổi hứng nuôi một đứa nhóc nhưng không muốn dưỡng ra thứ ăn cháo đá bát đâu.<br> <br> - Theo ta đến thư phòng.<br> <br> Đứa bé ngoan ngoãn đi theo phía sau cô, nhìn bàn tay bên hông của nữ nhân hồi lâu.<br> Hắn muốn nắm nhưng không dám.<br> <br> Ai ngờ ngay sau đó nữ nhân lại chủ động nắm tay hắn!<br> <br> Thân thể Bùi Tử Thanh bỗng dưng căng thẳng, lòng bàn tay đều ra mồ hôi.<br> Hắn trộm nhìn nữ nhân, sợ cô phát hiện.<br> <br> Cũng may thư phòng không xa, sau khi nữ nhân buông tay Bùi Tử Thanh lập tức đưa bàn ướt đẫm mồ hôi ra sau lưng chà chà.<br> Thời gian ở chung với nữ nhân tựa hồ trôi qua khá mau.<br> <br> Trước kia cuộc sống của Bùi Tử Thanh rất buồn tẻ nên luôn ngóng trông thời gian trôi nhanh lên để mình mau trưởng thành.<br> <br> Nhưng ngày này, hắn hy vọng thời gian có thể chậm lại.<br> <br> Chưa từng có ai đối đãi với hắn như vậy.<br> <br> Nữ nhân không chỉ cho hắn ngồi bàn ăn cơm, còn tự mình dạy hắn đọc sách viết chữ...<br> <br> Có đôi khi nhìn con ngươi bình tĩnh của cô, hắn sẽ quên mình là đứa quái thai, sẽ ảo tưởng mình cũng là người bình thường.<br> <br> - Hôm nay dạy ngươi 50 chữ đã nhớ chưa?<br> Nam Diên hỏi.<br> <br> Bùi Tử Thanh gật đầu, lập tức liền viết ra 50 chữ mình đã học.<br> <br> Nam Diên mặt lạnh nên nhìn không ra điều gì, nhưng Bùi Tử Thanh cảm thấy có lẽ cô cũng vừa lòng.<br> <br> - A Thanh, chữ của ngươi xấu quá.<br> <br> Bùi Tử Thanh vốn tưởng rằng sẽ được nữ nhân khen thưởng, nào ngờ...<br> <br> Hắn hơi tủi thân.<br> <br> Nhưng mà chợt nhớ nữ nhân kêu hắn là gì thì đôi mắt hắn hơi trợn to, hô hấp cứng lại.<br> <br> - ...A, thanh?<br> <br> Hắn biết nữ nhân đặt cho hắn một cái tên rất êm tai nhưng đây là lần đầu tiên nghe cô mở miệng kêu hắn như thế.<br> <br> Dễ nghe cực kỳ, hắn rất thích.<br> <br> Còn đang ngẩn người thì bỗng nhiên nữ nhân tới gần, cánh tay từ phía sau hắn vòng ra phía trước.<br> Hai mắt Bùi Tử Thanh mở to hết cỡ, trên mặt hiện lên sự kinh ngạc.<br> <br> Cô... cô ôm hắn vào trong lòng!<br> <br> Đại não của Bùi Tử Thanh tạm thời đứng máy, trái tim đập thịch thịch thịch.<br> Một bàn tay ngọc lạnh lẽo tinh tế bao lấy bàn tay đứa trẻ đã trắng và mềm hơn.<br> - A Thanh, ngươi ồn quá!<br> <br> Bên tai là thanh âm bình đạm không gợn sóng của nữ nhân.<br> <br> Ồn?<br> <br> Nhưng hắn đâu có nói chuyện.<br> <br> Bùi Tử Thanh nghe tiếng tim đập của mình, chợt hiểu ra.<br> <br> Hắn lập tức điều chỉnh tiết tấu hô hấp, tránh cho mình không cẩn thận khiến cô ghét bỏ.<br> <br> Tuy rằng hiện tại nữ nhân đối với hắn cực kỳ tốt nhưng hắn vẫn lo lắng lắm.<br> <br> Nam Diên nắm bàn tay đứa bé viết chữ Thanh, tuy là thả chậm tốc độ từng nét bút nhưng vẫn cho người ta cảm giác rồng bay phượng múa, tiêu sái không kềm chế được.<br> <br> - Lại viết một lần.<br> <br> Hai lỗ tai Bùi Tử Thanh đỏ lên, hắn vội vàng gật gật đầu, bắt đầu viết một lần nữa.<br> <br> Từ đầu tới đuôi, Bùi Tử Thanh không hề dò hỏi chuyện vị nam sủng kia.<br> <br> Mặc kệ trước kia như thế nào, dù sao hiện tại nữ nhân thương hắn hơn vị nam sủng kia.<br> Bùi Tử Thanh ngồi đoan chính, khóe miệng lại khẽ cong lên. "]