["<b><i>Chương 7: vào phủ, con nuôi</i></b><br> <b><i>Edit: Nguyệt Phong</i></b><br> ***<br> Khi quản gia tìm được người đã là một ngày sau.<br> Tiểu quái thai cuộn tròn ở trong góc, cánh tay khô gầy như chân gà gặm một cái màn thầu.<br> Vốn tưởng rằng là một tiểu đồng tử môi hồng răng trắng, ai ngờ lại là kẻ người ghét chó chê, lại còn hành hung đả thương người nữa chứ.<br> Nếu không phải tiểu công tử Tiết gia làm ầm làm ĩ thì chỉ e lão quản gia còn phải đi vài vòng lớn mới có thể tìm được người.<br> - Thành chủ lệnh ở trên tay ngươi?<br> Tiểu quái thai sửng sốt, ngẩng đầu nhìn, phát hiện người này đang hỏi hắn<br> ...Thành chủ lệnh?<br> Đây là người của phủ thành chủ!<br> Xem thần sắc của ông ta thì không phải tới vấn tội.<br> Hay là ——<br> Con ngươi tĩnh mịch u ám của tiểu quái thai phát ra hai chùm tia sáng lóa mắt.<br> Hắn vội vàng móc ra tấm thẻ gỗ trong lòng ngực đưa ra.<br> Lão quản gia không có lấy.<br> Gã sai vặt phía sau tới lấy, dùng tay áo xoa xoa mới đưa cho ông.<br> Ánh sáng trong mắt tiểu quái thai trong chớp mắt chìm xuống, con ngươi hơi rũ, thu cảm xúc.<br> Tuy rằng lão quản gia là người tâm tư tỉ mỉ, nhưng tiểu quái thai vẫn từ đáy mắt ông thấy được sự chán ghét dành cho mình.<br> Không có ai thích hắn.<br> Trên người hắn vừa dơ vừa hôi, còn là gã quái thai, tất cả mọi người đều muốn hắn chết quách cho rồi, miễn làm bẩn mắt bọn họ.<br> - Ngươi đi theo ta, thành chủ muốn gặp ngươi.<br> Lão quản gia lên tiếng.<br> Khi tiểu quái thai ngẩng đầu, vẻ mặt rất cẩn thận như con kiến hèn mọn, một chút ơn huệ nhỏ là có thể làm cho bọn họ buông tôn nghiêm.<br> Cứ như vậy, tiểu quái thai vào phủ thành chủ.<br> Còn chưa kịp quan sát chỗ quý tộc sinh hoạt thì hắn đã bị người ném vào một cái thùng gỗ to.<br> Thùng chứa nước ấm—— đối với nhiều bá tánh mà nói nước ấm là thứ vô cùng xa xỉ.<br> Phía sau, gã sai vặt cầm một cái bàn chải cứng chà lau dơ bẩn trên da hắn.<br> Rất đau, nhưng tiểu quái thai không có kêu một câu.<br> Hai mắt hắn phóng không nhìn chằm chằm vách tường đối diện, con mắt phải sau khi rửa sạch bụi bẩn thật xinh đẹp/<br> Đồng tử đen nhánh, như là viên đá đen vừa mới vớt từ trong nước.<br> Lông mi dày và cong vút, hơi hơi rung động giống như cánh bướm.<br> Đáng tiếc, dù xinh đẹp cũng là cánh bướm chặt đứt, là dị loại.<br> Gã sai vặt chà lưng cho hắn trong lòng khá tức giận, cầm bàn chải hung hăng chà mạnh vào lớp da đầy vết thương, ngữ khí chua lè nói thầm: <br> - Mẹ nó thật không hiểu sao một tên xấu dã man như ngươi lại được thành chủ ưu ái nhỉ...<br> Thành chủ có tiếng mê sắc đẹp, bởi vì hắn ta xấu nên cũng chỉ có thể làm việc nặng nhất.<br> Nhưng hắn không dám oán giận, ai kêu hắn không có một khuôn mặt anh tuấn, không thể đi hầu hạ thành chủ đại nhân chứ.<br> Nhưng thằng nhóc xấu xí này dựa vào cái gì?<br> Xấu đến độ nhìn một cái là muốn nôn, thành chủ lại muốn gặp hắn?<br> Tiểu quái thai không có hé răng, mặc hắn ta nhục mạ.<br> Tiểu quái thai tắm sạch sẽ mặc một bộ xiêm y sạch sẽ.<br> Mềm và ấm áp.<br> Hắn lộ ra nụ cười đầu tiên từ khi vào phủ.<br> Nhưng mà, dơ bẩn trên mặt tiểu quái thai không còn thì bướu thịt cũng hiện rõ ra, cũng trông xấu xí hơn.<br> Nụ cười này của hắn khiến cho người ta rợn tóc gáy.<br> Gã sai vặt dẫn đường rùng mình, vừa sợ hãi vừa ghê tởm.<br> ·<br> Lúc này Nam Diên đã biết chuyện đứa nhóc gặp phải.<br> Bất quá, nội tâm cô không&nbsp; hề dao động.<br> Thế giới cường giả vi tôn, nhỏ yếu chính là như thế.<br> Hư Tiểu Đường dùng móng vuốt nhỏ xoa xoa mắt, khóc hiuhiu nói: <br> - Thật đáng thương, Diên Diên, cô nhất định phải nuôi hắn thật tốt, căn cứ bảo điển cha tôi để lại cho tôi thì nuôi nấng trẻ em cách tốt nhất để kích phát lòng thương hại của một người. Nếu Diên Diên có thể chăm sóc đứa bé này như một người mẹ thì chắc chắn tâm địa sẽ trở nên càng ngày càng tốt, sắp tới sẽ thành thánh mẫu! Sau đó ánh sáng thánh mẫu của Diên Diên sẽ chiếu khắp đại địa, đến lúc đó lực tín ngưỡng khẳng định rất nhiều.<br> Nghe viên cầu dùng thanh âm non nớt nói thánh mẫu với chả không thánh mẫu, Nam Diên bỗng nhiên muốn đánh nó thật.<br> - Diên Diên, sao cô không nói lời nào nha?<br> -Đề nghị của tôi không ổn sao?<br> - Sắp tới cô sẽ có thêm con nuôi, vui vẻ không?<br> - Lúc cha mẹ tôi sinh ra tôi thì rất vui vẻ đó.<br> Nam Diên: ...<br> Ngu ngốc quá.<br> Cha của Hư Tiểu Đường thoạt nhìn không thông minh lắm, Hư Tiểu Đường thoạt nhìn càng ngốc hơn.<br> Không, không phải thoạt nhìn, đúng là nó ngốc thật.<br> ****<br> Hư Tiểu Đường chắc là phiên bản đời sau của Hư Tiểu Bát rồi.. "]