["<b>Chương 4 Tiểu quái thai xấu xí </b><br> <b>Edit : Nguyệt Phong</b><br> Mặt đứa bé vẫn là mặt người, nhưng trên mặt mọc đầy bướu thịt xanh tím chằng chịt, thoạt nhìn làm người ta hãi hùng.<br> Bên mắt trái có một bướu thịt rất rõ ràng, như là đeo thêm một viên thịt tròn nhỏ.<br> Bị bướu thịt đè ép nên mắt trái nhỏ hẹp như cái khe.<br> Mặc kệ là ai đột nhiên nhìn một khuôn mặt như vậy thì có lẽ sẽ hoảng sợ thét chói tai, nhưng với Nam Diên mà nói, đây là muội bộ mặt rất nổi bật.<br> Vạn vật chúng sinh, xấu đẹp bất quá một bộ túi da mà thôi.<br> Đứa nhóc quái thai bị Nam Diên nhìn lâu chọc giận, hung hăng giãy giụa.<br> Thằng nhóc bên cạnh đá hắn:<br> - Đồ quái thai, thằng câm!<br> - Lăn.<br> Nam Diên lạnh lùng nhìn qua.<br> Thế giới cá lớn nuốt cá bé, cường giả làm cho người ta thích, nhưng thứ ăn mềm sợ cứng này lại không đáng yêu như vậy.<br> Lời vừa vang lên, mấy đứa bé ù tai đau đầu, té lộn nhào chạy.<br> Tiên tử có phải bị bệnh hay không mà che chở cho đồ quái thai vừa dơ vừa xấu kia?<br> Thật là đen đủi mà!<br> Tiểu quái thai cuộn tròn trên mặt đất nhặt miếng thịt khô rơi trên đất nắm chặt trong tay, gương mặt mọc đầy bướu thịt ngẩng lên đối diện Nam Diên, ánh mắt tràn đầy cảnh giác.<br> Nam Diên liếc hắn rồi xoay người rời đi.<br> Tiểu quái thai nhìn chằm chằm bóng dáng yểu điệu kia, khi bóng dáng càng đi càng xa đến lúc sắp nhìn không thấy thì hắn đột nhiên bò dậy, khập khiễng chạy theo.<br> Nam Diên quay đầu lại liếc hắn, ánh mắt thanh lãnh lại đạm mạc:<br> - Đừng đi theo tôi.<br> Tiểu quái thai cúi đầu, hình như rất sợ cô, nhưng vẫn tỏ ra nghe không được cô nói gì, như cũ đi theo phía sau.<br> Chờ Nam Diên quay đi, một giây trước còn bộ dáng nhát gan nhút nhát tức khắc thay đổi.<br> Hắn ngẩng đầu, vừa gặm thịt khô hắn trộm được vừa lặng lẽ đánh giá nữ nhân này.<br> Bên mắt trái hoàn toàn khép lại, nhưng trong con mắt bình thường tinh quang lập loè, toàn là lạnh băng, không có chút xíu cảm động nào.<br> Hư Tiểu Đường nằm trong lòng ngực Nam Diên dòm ngó đứa bé xấu xí kia, đột nhiên chi chi ra tiếng.<br> Nam Diên: <br> - Nói tiếng người.<br> - Diên Diên, người tốt làm tới cùng, không bằng Diên Diên thu dưỡng hắn, hắn nhất định sẽ mang ơn đội nghĩa cô!<br> Nam Diên hứng thú không lớn:<br> - Tôi sẽ không nuôi trẻ con.<br> - Đừng sợ, có tôi mà, trong không gian của tôi có sách nuôi dạy trẻ đó!<br> <br> Nam Diên có thể có có thể không nói: <br> - Cậu muốn nuôi thì nuôi.<br> Thấy cô có vẻ như nó muốn làm cái gì đều có thể thỏa mãn nó, Hư Tiểu Đường cảm động khóc lớn:<br> - Diên Diên, cô còn chìu tôi hơn cha tôi nữa!<br> Nam Diên xoa nhẹ lông của nó.<br> Dừng chân, xoay người nhìn qua.<br> Quái thai theo ở phía sau cũng giật mình, thấy cô nhìn mình bèn kinh hoảng thất thố cúi thấp đầu xuống, nhìn như chân tay luống cuống.<br> - Ta là thành chủ thành Tích Tuyết, ngươi có bằng lòng đi thành chủ phủ hay không?<br> Nam Diên hỏi hắn.<br> Tiểu quái thai đột nhiên ngẩng đầu nhìn cô, trừng lớn mắt.<br> Bên mắt trái bởi vì đột nhiên căng mạnh ra nên bướu thịt run rẩy lên xuống, thoạt nhìn càng thêm xấu xí.<br> Nam Diên ném cho hắn một cái thẻ gỗ:<br> - Ta hiện tại muốn đi núi Tuyết Vụ một chuyến, nếu ngươi tiếp tục đi theo, ta sẽ không quản ngươi chết sống. Đây là thành chủ lệnh của ta, thấy lệnh như thấy ta, ngươi cầm nó đi thành chủ phủ tìm Ngô quản gia.<br> Tiểu quái thai nhận lệnh bài, ngẩn người.<br> Hắn ngơ ngác nhìn chằm chằm Nam Diên, một lát sau, nhếch miệng cười, thoạt nhìn vui sướng cực kỳ.<br> Sau đó hắn quỳ hai chân trên mặt đất, dập đầu với cô.<br> Tư thế dập đầu kia giống như Nam Diên là phụ mẫu tái sinh hắn, chẳng sợ cho cô mạng của hắn cũng được. "]