["<b>Chương 21 Chậc, thật là đứa bé dính người</b><br> <b>Edit: Nguyệt Phong</b><br> <b>***</b><br> Hư Tiểu Đường là thần thú Hư Không thú nên rất mẫn cảm với thất tình lục dục của nhân loại, nhưng nó còn chưa thể phân biệt các loại cảm xúc, vì thế mà nó không thoải mái dẫm dẫm đầu của hắn.<br> Cũng may tối tăm trong lòng Bùi Tử Thanh tới cũng nhanh mà đi cũng nhanh.<br> - Chi chi chi.<br> Hư Tiểu Đường chỉ chỉ bên ngoài, lại chỉ chỉ nhà ở, ý bảo hắn đi vào tránh gió.<br> Bùi Tử Thanh nghe không hiểu ngôn ngữ của thú, đứng ở tại chỗ không nhúc nhích.<br> Mà lúc này bọn nha hoàn đã biết được thành chủ hôm nay dậy sớm, đang vội vã chạy lại đây.<br> Chỉ chốc lát sau, ngoài cửa liền đứng một đám người.<br> - Đều vào đi.<br> Chủ nhân căn phòng lên tiếng.<br> Hư Tiểu Đường nhảy trở vào, trước khi đi còn đạp Bùi Tử Thanh một cái nữa.<br> - Diên Diên, người này ngốc thật, tôi kêu hắn đi vào mà hắn không hiểu ý của tôi.<br> Hư Tiểu Đường vừa vào cửa liền mách lẻo.<br> Đương nhiên nó chỉ nói ngôn ngữ của loài thú, là Nam Diên tự động phiên dịch thành tiếng người.<br> Nam Diên gãi lông nó:<br> - Là cậu lúc trước bảo tôi thu dưỡng hắn cho nên đừng khi dễ hắn, ngày sau vui vẻ ở chung đi.<br> Hư Tiểu Đường nghe xong, tỏ vẻ đã biết.<br> Bùi Tử Thanh đi vào liền ngoan ngoãn đi tới trước mặt nữ nhân, nhìn cô.<br> - Vì sao không vào? Hay là ngươi thích ngồi ở cửa hóng gió lạnh ngắm sao?<br> Nam Diên hỏi.<br> Cô không có ngủ sâu nên lúc đứa bé vừa tới thì cô đã biết.<br> Vốn tưởng rằng hắn sẽ gõ cửa, ai ngờ ngốc đến độ ngồi ngoài cửa hơn một canh giờ.<br> Bùi Tử Thanh cúi đầu, đôi tay nắm quần áo, không biết làm sao bây giờ.<br> Sau khi hắn tỉnh lại liền ngủ không được, rất muốn lại đây nhìn cô.<br> Nhưng hắn biết nữ nhân chưa thức dậy nên mới ngồi ở cửa chờ cô.<br> Nếu hắn nói sự thật thì nữ nhân có ngại hắn phiền phức hay không nhỉ?<br> Nam Diên liếc hắn, suy tư một lát, tự cho là đã xem thấu tâm tư đứa bé, vì thế kiên nhẫn giải thích: <br> - Ngươi cùng Tiểu Đường không giống nhau, nó là linh thú, ngươi là người, còn là giống đực. Ngủ ở chỗ của ta không thích hợp.<br> Bùi Tử Thanh mờ mịt trong chốc lát, ngay sau đó đôi mắt mở to hết cỡ.<br> Nữ nhân này cho rằng hắn muốn ở chung với cô à?<br> Sao... sao có thể chứ...<br> Mặt hắn dần dần nóng lên, trong chớp mắt liền trở nên nóng bỏng, cũng may có bướu thịt xấu xí che lấp nên người khác không biết hắn thẹn thùng.<br> Tuy rằng bị hiểu lầm nhưng Bùi Tử Thanh không giải thích, cúi thấp đầu tỏ vẻ đáng thương.<br> Hắn chưa bao giờ nghĩ tới có một ngày hắn sẽ dùng gương mặt người người tránh còn không kịp này làm ra vẻ đáng thương.<br> Ấy thế mà lại phù hợp tính cách nữ nhân trước mắt.<br> Nam Diên không muốn đứa nhóc chịu ủy khuất, nghĩ nghĩ, thỏa hiệp: <br> - Nếu ngươi thật sự sợ hãi thì ở lại gian ngoài đi.<br> Gian ngoài có giường đệm, thường thường nha hoàn gác đêm sẽ nghỉ ở chỗ đó, nhưng khi Nam Diên tới liền hủy bỏ quy củ gác đêm.<br> Đứa bé có thể ngủ ở giường đệm gian ngoài, tuy nhiên phải đổi cho hắn chiếc giường mềm hơn mới được.<br> Bùi Tử Thanh nghe được lời này bỗng dưng ngẩng đầu nhìn cô, vui mừng trong mắt nhảy lên.<br> Nam Diên chậc chậc trong lòng.<br> Thật là đứa bé dính người mà.<br> Thôi, dính người cũng không sao, hiểu chuyện là được.<br> Trong lúc hai người đối thoại thì nhóm mỹ tì trong phòng đều im như ve sầu mùa đông, trải giường thì trải tiếp, bưng nước cứ bưng tiếp, mỗi người làm một nhiệm vụ, không ai lên tiếng cả.<br> Từ khi thành chủ bế quan ra tới thì tính tình thay đổi khá nhiều.<br> Đã nhiều ngày nay không ngâm thơ vẽ tranh, cũng không có lâm hạnh bất kỳ vị công tử nào, thậm chí ngày hôm qua còn đuổi đi Tiết công tử sủng ái nhất.<br> Ngược lại tỏ ra quan tâm một đứa bé xấu xí đến độ các nàng suýt nôn cơm tối hôm qua luôn. <br> Bọn hạ nhân thật sự không hiểu thành chủ đại nhân có ý định gì.<br> Nếu nói là vì khiến Tiết công tử khó chịu thì cũng không cần làm tới mức độ này.<br> Nếu không phải làm để Tiết công tử xem thì vì sao chứ?<br> Trên đời này chắc sẽ không có ai thật sự thích kẻ xấu ma chê quỷ hơn đâu nhỉ? "]