["<b>Chương 8: Nhóc con lại đây</b><br> <b>Edit: Zhang</b><br> <b>Beta: Nguyệt Phong</b><br> ***<br> Lỗ tai Hư Tiểu Đường đột nhiên giật giật:<br> - Diên Diên, tiểu quái thai kia đã tới rồi! Cô nhớ rõ lời tôi vừa mới nói nha～<br> Nam Diên lười biếng híp mắt.<br> Thôi bỏ đi, chỉ là nuôi dưỡng một đứa con nít thôi mà.<br> Tuy rằng không hề có kinh nghiệm, nhưng mọi người đều biết cha cô nổi danh cưng vợ phát cuồng, mẹ được cha nuông chiều như một đứa trẻ.<br> Cho nên ——<br> Cô cứ học theo cha mình là được rồi.<br> Cũng không cần coi đối phương như một đứa con nít mà nuôi nấng, bởi vì hắn vốn dĩ là một đứa bé rồi.<br> Cứ giữ nguyên tính cách ngây thơ là được.<br> - Thành chủ, người đã được đưa tới.<br> Nam Diên nhìn về phía đứa trẻ mà lão quản gia mang đến, bình thản đánh giá hắn.<br> Sau khi tắm rửa sạch sẽ, trên người hắn không còn mùi hôi khó ngửi nữa, đầu tóc rối tung bẩn thỉu cũng đã gội sạch, quần áo mặc vào che đi những vết xanh tím lở loét trên da thịt.<br> Nhìn vừa mắt hơn nhiều.<br> Lão quản gia thử thăm dò cô:<br> - Thành chủ, trong phủ đang thiếu một tên sai vặt, không bằng đem hắn ——<br> Nam Diên xoa nhẹ lớp lông mềm mại của Hư Tiểu Đường, bình thản nói:<br> - Về sau hắn sẽ ở lại bên cạnh ta.<br> Tiểu quái thai đang cúi đầu nghe vậy đôi mắt trừng lớn, trong mắt lóe len sự kỳ quái.<br> - Thành chủ muốn cho này đứa nhỏ xấu xí này ở bên người hầu hạ?<br> Khiếp sợ đâu phải chỉ mình lão quản gia, bọn nha hoàn trong phòng đều trợn mắt há hốc mồm.<br> Lão quản gia nhíu mày nói:<br> - Thành chủ, sợ là không ổn đâu, hắn là nam nhân. Ta sờ xương cốt hắn, đã mười hai mười ba tuổi rồi.<br> Nam Diên ngẩn ra, nhìn về phía đứa nhỏ gầy trơ xương trước mắt.<br> A, lớn như vậy sao?<br> Cô cho rằng nhiều lắm mới mười tuổi thôi.<br> Nhận thấy nữ nhân kia do dự, tiểu quái thai mím chặt môi.<br> - Ở trong mắt ta, hắn chỉ là đứa con nít mà thôi.<br> Nam Diên nói.<br> Lão quản gia nghe vậy, sắc mặt không vui, nhưng không khuyên bảo cô nữa, chỉ đề nghị nói:<br> - Thành chủ, đứa nhỏ này không biết gì cả, không bằng để ta dạy dỗ mấy ngày lại đưa tới?<br> Nam Diên nghĩ nghĩ, gật đầu:<br> - Cũng được. Nhóc con lại đây.<br> Nam Diên vẫy tay với tiểu quái thai.<br> Tiểu quái thai không dám tiến lên.<br> - Về sau ngươi chỉ cần nghe lời một mình ta. – Hơi ngưng lại. – Ta kêu ngươi lại đây.<br> Ngày thường chỉ cần cô nâng một ngón tay là những tiểu yêu kia liền vui vẻ đi tới lấy lòng cô, thế mà vật nhỏ này còn do dự?<br> Xem chừng hắn là một tên ngốc nên cũng không biết nịnh bợ cô.<br> Bình thường đã là một vị nữ vương mặt lạnh, không nói lời nào cũng khiến cho người khác cảm giác áp bách, huống chi những lời này của cô có vẻ không vui.<br> Tiểu quái thai nuốt nuốt nước miếng, chậm rãi đi tới.<br> Đứng cách cô ba bước thì ngừng lại, hắn gục đầu xuống, không dám nhìn cô.<br> Hắn còn nhớ việc cô ghét bỏ hắn.<br> Tuy rằng không biết nữ nhân này vì sao lại tốt bụng thu nhận hắn, nhưng hắn biết, nếu muốn tiếp tục ở lại chỗ này, hắn cần phải lấy lòng nữ nhân này.<br> Trong chốc lát, trong đầu hắn hiện lên suy nghĩ lớn mật.<br> Sau một hồi thấp thỏm bất an, hắn lặng lẽ ngẩng đầu nhìn vị thành chủ đại nhân.<br> Tiểu quái thai khá khẩn trương, khó nén khát khao tình thương, mắt hắn long lanh tỏa sáng, con mắt phải bình thường chớp chớp tựa như đá quý mới lấy từ trong nước ra.<br> Nam Diên sửng sốt, tầm mắt cô nhìn con mắt bên phải của hắn.<br> Cô sống mấy trăm gần ngàn năm mà chỉ có vài đam mê nhỏ bé thôi.<br> Một là thích rượu, hai là thích lông thú, thứ ba là thích thu thập các loại đá quý ngọc ngà châu báu, đặc biệt thích những thứ đồ vật sáng lấp lánh.<br> Mắt đứa nhỏ này cực kỳ giống viên đá quý đang phát sáng.<br> Nếu như móc ra còn có thể như vậy đẹp, nói không chừng Nam Diên sẽ làm ngay.<br> Bất quá, cô là người rất công bằng, nếu lấy của người khác một con mắt thì chắc chắn sẽ đổi cho đối phương một đôi mắt tốt hơn. "]