["<b>Chương 70: a tỷ, chúng ta thành thân đi</b>","<b>Edit by Nguyệt Phong</b>","<b>***</b>","Mọi người sợ tới mức hai đùi run rẩy, có người quỳ rạp trên mặt đất, mà linh tu ngự thú chiến đấu và toàn bộ đám ma tu bị linh thú quăng ra ngoài.","Bọn linh thú nổi điên chạy tán loạn, không bao lâu liền hình thành đàn thú triều rậm rạp rời xa Ma Vực.","- Trời ơi, đây là quái vật gì thế?","- Quá lớn, thật là đáng sợ, nó mà mở miệng là có thể nuốt gọn chúng ta luôn, nhanh chóng trốn đi...","Từ khi Nam Diên xông lên trời cao, Bùi Tử Thanh vẫn không chớp mắt mà nhìn chằm chằm không trung.","Hắn chính mắt thấy con quái vật che trời này xuất hiện như thế nào.","Đây là... A tỷ?","A tỷ cũng giống hắn đều không phải là người sao?","Hắn si si ngốc ngốc nhìn con quái vật hung mãnh bao phủ hơn phân nửa chiến trường làm cho người ta sợ hãi kia, trong lòng vốn nên sợ hãi nhưng cứ nghĩ đây là a tỷ, trong lòng chỉ còn tràn đầy nhu ý.","Trái tim tiểu ma nhện nhảy lên kịch liệt.","Kinh diễm, sùng kính, ái mộ, kích động... Trong mắt hắn xuất hiện quá nhiều cảm xúc, cuối cùng ngưng tụ thành một đại dương si mê mênh mông.","Một đôi huyết hồng dựng đồng của quái vật đảo qua con kiến trên chiến trường, dừng ở trên thân Thanh Long.","Thần thú Thanh Long so với quái vật thì chẳng khác gì con giun yếu ớt.","Nam Diên hiện ra bản thể vốn là vì nó, cô nắm cái đuôi của nó, quăng nó ngã trái ngã phải, đập đến độ Thanh Long huyết nhục mơ hồ.","Cô chính là hung thú thượng cổ trong xương cốt thị huyết thích giết chóc, A Thanh được cô yêu thương bị cái thứ 'con cưng của trời' này làm bị thương, sao cô không trả thù cho được. ","Tiếng rồng ngâm uy mãnh của Thanh Long không bao lâu liền biến thành suy yếu than nhẹ.","Hư Tiểu Đường dọa điên rồi:","- Diên Diên bình tĩnh, bình tĩnh! Không thể giết 'con cưng của trời', không được nha!","Nam Diên đã rất bình tĩnh, bằng không thì chẳng phải là đập rồng mà là nuốt rồng rồi.","Mặc kệ nó là 'con cưng của trời' hay thứ gì, con rồng thối naft dám chém đứt hai chân của A Thanh, cô cũng muốn chém đứt hai cái long trảo, còn về phần số lượng vuốt của hai loài khác nhau không nằm trong suy xét của cô.","Nam Diên tàn bạo kéo đứt hai chân trước của Thanh Long, khi Thanh Long thống khổ kêu thảm thiết bị ném xuống trung tâm chiến trường.","Toàn trường tĩnh mịch một cái chớp mắt, sau đó bộc phát ra đủ loại hoảng sợ tiếng gào.","Đây chính là thần thú thượng cổ Thanh Long!","Thần thú thượng cổ đứng đầu Thanh Long chẳng có chút xíu sức phản kháng quái vật này!","Thật là đáng sợ a a a a!! ","Còn chờ cái gì, chạy mau đi ——","Khi mọi người chạy tán loạn bốn phía thì trên không Ma Vực có lôi vân hội tụ, trong tiếng vang ầm ầm ầm, chín chín tám mươi mốt luồng cửu thiên thần lôi to tướng bổ xuống quái vật khổng lồ không thuộc về thế giới này.","- A tỷ!!!","Trong mắt Bùi Tử Thanh hiện lên sự hoảng sợ, không chút nghĩ ngợi liền vọt tới.","Nam Diên sớm có phòng bị, vốn dĩ có thể né tránh, lại bởi vì thân ảnh đột nhiên xuất hiện kia cứng lại.","Chín chín tám mươi mốt luồng cấp bậc cao nhất cửu thiên thần lôi bởi vì Nam Diên không tránh nên bổ hết lên trên người cô.","Nam Diên lấy làm tự hào cứng rắn thú thể cháy đen một mảnh, đau đến độ cô không tự chủ được run rẩy một chút.","Nhưng dù vậy cô vẫn bảo hộ chu đáo tiểu ma nhện xông lên chịu chết kia dưới móng vuốt.","Chịu đựng 81 đạo thần lôi, Nam Diên nhanh chóng đổi về hình người, bế A Thanh, xé rách hư không biến mất tại chỗ.","Bởi vì tốc độ biến mất quá nhanh nên cứ như là Nam Diên bị cửu thiên thần lôi đánh tan thành mây khói.","Tiếng sấm trên không trung vẫn còn, tựa như rít gào rống giận, lôi vân mãi không tiêu tan.","Bùi Tử Thanh chỉ cảm thấy thân thể bị lực lượng không gian vô hình xé rách, vừa mở mắt, hắn đã được Nam Diên đưa tới ngàn dặm ở ngoài Ma Vực.","Nam Diên buông hắn ra, sắc mặt có chút tái nhợt:","- Tiểu ma nhện không nghe lời, ai bảo đệ chạy loạn hả?","- A tỷ...","Tay Bùi Tử Thanh đỡ phía sau lưng cô đã bị nhuộm thành màu đỏ, giọng nói của hắn run run, tay cũng đang run rẩy.","Đều do hắn, bởi vì a tỷ cứu hắn mới có thể đưa tới thần lôi.","Hai mắt Bùi Tử Thanh đỏ bừng, nước mắt nhịn hồi lâu vẫn không nhịn xuống, chảy dài trên má.","- Thật xin lỗi a tỷ, thật xin lỗi...","Cuộc chiến chính tà vốn không liên quan gì đến a tỷ, là hắn một hai ép a tỷ ở lại, là hắn làm a tỷ liên lụy đến trận chiến này.","- Làm sao lại khóc sướt mướt thế, ta không có chết, da tróc thịt bong mà thôi, tĩnh dưỡng mấy trăm năm là ổn.","Nam Diên không để bụng đáp.","Kỳ thật cô có chút tức giận, phòng hộ trận đã bố trí xong cho A Thanh, nhưng A Thanh không ở phòng hộ trận mà cứ xông lên chịu chết, làm hại cô chịu nhiều luồng thần lôi như vậy.","- Sao có thể không có việc gì, sao có thể...","Bùi Tử Thanh vẫn luôn lẩm bẩm, sợ hãi rớt nước mắt.","Đó là cửu thiên thần lôi, dù là ma đầu có được huyết mạch đại yêu thượng cổ như hắn bị bổ một luồng sét thôi cũng đã hồn phi phách tán rồi chứ đừng nói chín chín tám mươi mốt luồng đồng thời bổ vào trên người.","Hắn không dám hồi tưởng một màn vừa rồi.","Không trung tối tăm bị mấy chục đạo thần lôi nhiễm ra một vùng trời màu tím, Ma Vực phảng phất nghênh đón ánh sáng chưa bao giờ có.","Chỉ là ánh sáng kia lại là tia sáng hủy diệt.","- Thật xin lỗi, thật xin lỗi a tỷ ...","Bùi Tử Thanh cúi đầu, đầu để ở trên vai cô, thất thanh nghẹn ngào.","Nam Diên vỗ vỗ bả vai hắn:","- Ta thật sự không có việc gì. A Thanh nhìn xem đây là nơi nào?","Bùi Tử Thanh lại chôn ở cổ cô không chịu ngẩng đầu.","Nam Diên thấp giọng nói: ","- A Thanh, a tỷ mang đệ về nhà.","Bùi Tử Thanh nao nao, lần này ngẩng đầu nhìn bốn phía.","Chờ biết mình đang ở chỗ nào thì nước mắt hắn càng chảy nhiều hơn, giọng nói khàn khàn đến cực điểm:","- A tỷ, đây là... đây là phủ Thành chủ?","Năm đó hắn tàn sát bốn phía, thành Tích Tuyết thành một tòa thành không người. Hai trăm năm qua chưa có ai đặt chân nơi này nên nó đã hoàn toàn hoang phế.","Nhìn phủ Thành chủ không có một bóng người, Bùi Tử Thanh nhắm mắt, trong lòng khó chịu như bị nghẹn cái gì đó. ","Sau khi hắn phạm phải nhiều tội nghiệt như vậy, trên lưng đeo không biết bao nhiêu mạng người nhưng a tỷ vẫn nguyện tiếp nhận hắn...","A tỷ đối xử với hắn trước sau như một. ","Hắn là người không có tín ngưỡng, nguyện vọng khi còn nhỏ là ăn no mặc ấm không bị ai ăn hiếp, sau này quen biết a tỷ thì a tỷ chính là toàn bộ tín ngưỡng của hắn.","Nam Diên lôi kéo hắn trở về phòng ngủ trước kia hai người cùng ở, sau đó đưa qua một lọ thuốc bột, đưa lưng về phía hắn cởi quần áo.","Nữ nhân băng cơ ngọc da, cổ thon dài đẹp, đầu vai trắng nõn mượt mà...","Riêng phần lưng cháy đen, huyết nhục mơ hồ.","- A Thanh, giúp ta bôi thuốc đi.","Nam Diên nói.","Tuy cô da dày thịt béo, nhưng vết thương bị cửu thiên thần lôi tạo ra chỉ e không dễ dàng khôi phục như vậy.","A Thanh lên tiếng, tay nắm bình thuốc run rẩy không ngừng.","Người mà hắn đặt ở đầu quả tim, trước nay luyến tiếc cô rớt một sợi lông, hiện giờ lại bởi vì hắn bị thương thành như vậy.","Hắn thật cẩn thận rắc thuốc bột lên miệng vết thương, đôi tay vòng qua phía sau lưng, nhẹ nhàng ôm lấy eo nữ nhân, đôi môi hơi lạnh lẽo chạm vào phần bên cạnh vết thương, thanh âm nhẹ nhàng như động tác của hắn:","- A tỷ, A Thanh tâm duyệt nàng.","Nam Diên nao nao, ừ một tiếng.","Cô đương nhiên biết, dù trước kia không biết, nhưng ngày ngày tiểu ma nhện đều biểu đạt tình yêu với cô nên dần dần cô cũng cảm nhận được, không có biện pháp lại lừa mình dối người.","A Thanh thật là có tình yêu nam nữ với cô.","Chỉ là cô thiên tính lương bạc, chỉ sợ vô pháp đáp lại cảm tình nhiệt liệt này.","Cô sẽ tận lực đối xử tốt với A Thanh.","- A tỷ, chúng ta thành thân đi. – A Thanh đột nhiên mở miệng, cánh tay ôm eo cô hơi hơi buộc chặt – Về sau làm một đôi vợ chồng tầm thường ở thành Tích Tuyết được không?"]