["<br>Hoàng Nghiêu cuối cùng cũng chịu thu tay, Hồng Tần lại theo hắn mà đi, Mộc Á Tùy coi như tránh được một kiếp.<br><br>Tuy lần này gặp họa, nhưng mảnh linh hồn lúc trước bị lấy đi cũng được trả về, quá trình tuy có chút khó khăn, nhưng kết quả vẫn không sai biệt lắm <br>Chính là, những sự việc này khiến cho cậu bắt đầu suy nghĩ lại tình cảm mà Tử Tiêu dành cho cậu.<br><br>Không nói tới những sự việc mà Tử Tiêu giấu cậu, chỉ cần nghĩ đến chuyện lần này thôi, thì cách làm của hắn cũng quá mức bá đạo <br>\"Anh ấy tại sao không nghĩ sẽ cùng mình thương lượng.....\" Mộc Á Tùy hấp hấp cái mũi, trong lòng dần lên một hồi chua sót.<br><br>Có lẽ cậu sẽ không có khả năng giúp đỡ được gì, nhưng ít ra đừng có biến cậu thành một kẻ ngốc, cái gì cũng không biết từ đầu đến cuối chứ <br>Càng nghĩ càng cảm thấy không cam lòng, dưới chân Mộc Á Tùy như sinh gió, nhanh chóng chạy trốn, mắt thấy nhà cổ dần dần khuất dạng, cậu mới chậm rãi bước đi <br>Cũng không biết chuyện gì xảy ra, sau khi tỉnh lại, cậu cảm thấy thân thể của chính bản thân có điểm không giống như trước, tựa hồ.....!Có loại cảm giác thân nhẹ như yến.<br><br>Giống như thế này mà bước một bước như chạy cả một đoạn dài, nếu như trước kia, cậu chắc chắn đã thở không ra hơi.<br><br>Nhưng hiện tại, ngay cả thở dốc cũng không có, mà chân lại không có cảm giác mỏi nhừ.<br><br>Xem ra, cậu còn có thể chạy thêm cả một quãng đường nữa.<br><br>Dốc hết sức chạy một hồi, Mộc Á Tùy lại dừng lại ở chỗ ngã ba đường.<br><br>Cậu là còn chưa nghĩ sẽ đi nơi nào! <br>Cậu chạy đi cũng chỉ là tâm trạng nhất thời tức giận, hoàn toàn không có vạch ra kế hoạch gì cả.<br> <br><br>Tuy nói là muốn hạ quyết tâm khiến cho Tử Tiêu chịu khổ, nhưng thế nào mà cậu ngay cả một ý tưởng cũng không có.<br><br>Đứng phát ngốc một hồi, Mộc Á Tùy xoa xoa mặt, tùy tiện chọn một con đường mà đi <br>Nhưng cậu không ngờ rằng, con đường cậu chọn lại là con đường khó đi <br>Hơn nửa đêm bị gọi lên, bất cứ ai cũng đều cảm thấy phi thường không thoải mái.<br><br>Lâm Thần Cương đem giấy chứng nhận nhét lên bàn làm việc, sắc mặt bất thiện nhìn người đầu sỏ gây chuyện <br>\"Đã xảy ra chuyện gì?\" <br>Mộc Á Tùy há mồm, còn chưa có mở miệng đã bị cắt ngang <br>\"Không phải nói cậu, nhóc nói!\" Hắn chỉ tiểu nam sinh ngồi ở đối diện, sắc mặt tái nhợt giống như tờ giấy.<br><br>\"Tôi...!tôi không...!biết rõ...\" Tiểu nam sinh hiển nhiên còn chưa có hồi phục tinh thần, hắn mắt nhìn đăm đăm <br>Bên cạnh hắn còn có một nữ cảnh sát vỗ vỗ đầu hắn trấn an, thuận tiện đưa cho hắn một chén nước ấm <br>\"Đừng sợ, cứ việc nói ra, chúng ta đều sẽ đem tội phạm bắt về qui án\" Nói đến tội phạm, cô còn hướng ánh mắt cảnh cáo về phía Mộc Á Tùy <br>Mộc Á Tùy cảm thấy cậu vô cùng vô tội a <br>Mắt thấy tiểu nam sinh còn có chút sợ hãi, Lâm Thần Cương phất phất tay, ý bảo nữ cảnh sát mang tiểu nam sinh đem đến phòng cách vạch lấy khẩu cung.<br><br>Hai người bọn họ đi cũng được một lát, hắn lúc này mới dựa lưng vào thành ghế, thần sắc lười biếng liếc Mộc Á Tùy <br>\"Nói đi, cậu đã làm chuyện gì?\" <br>Mộc Á Tùy nuốt một ngụm nước bọt <br>\"Tôi chính là gặp chuyện bất bình rút dao tương trợ.....\" <br>Lâm Thần Cương bất động nhìn cậu, Mộc Á Tùy bị nhìn đến mức muốn phất cờ đầu hàng <br><br>\"Là thật, lúc đó khi tôi đi ngang qua ngõ nhỏ, liền nhìn thấy có một tên nam sinh bỉ ổi hèn mọn đang áp một tiểu nam sinh lên tường bạo lực hôn hôn.<br><br>Lúc ấy tôi liền lập tức liên tưởng đến án xâm hại tình dục nam sinh liên hoàn xảy ra gần đây, vậy nên lập tức cầm gạch xông lên, cho tên nam nhân bỉ ối đó một phát..... <br>Mộc Á Tùy khoa tay múa chân diễn tả.<br><br>Lâm Thần Cương cất tiếng cắt đứt lời cậu <br>\"Vụ án kia đã được phá, hung thủ chính là Đỗ Đào, tôi nhớ rõ cậu đã từng làm ở đó, chẵng lẻ cậu định giúp tên kia lật lại bản án?\" Hắn nhíu mày, nhìn chằm chằm vào Mộc Á Tùy, có chút hoài nghi động cơ của cậu <br>Mộc Á Tùy ngẩn người, những ngày gần đây phát sinh rất nhiều chuyện, nhưng chuyện Đỗ Đào thì cậu nhớ rất rõ.<br><br>Lúc này Lâm Thần Cương vừa hỏi, cậu ngược lại nghĩ đến chuyện mà Ngọc Trinh đã nói qua, ngày đó cậu ta đã từng gặp hung thủ, có thể xác định đó không phải là Đỗ Đào <br>Lúc trước Đỗ Đào bị Hồng Tần thao túng, Mộc Á Tùy cũng đã từng cho rằng hắn là hung thủ, về sau Hồng Tần lại thừa nhận, nhưng lại nói cực kỳ mơ hồ.<br><br>Mộc Á Tùy vốn cũng không có chuẩn bị nghiên cứu sâu hơn, nhưng lời của Ngọc Trinh nói làm cậu cảm thấy, trong chuyện này tựa hồ còn có ẩn tình <br>Đỗ Đào chết rồi, có phải là hung thủ hay không thì với cậu đã không còn quan trọng, nhưng còn người nhà của Đỗ Đào lại khác.<br><br>Huống hồ, nhìn từ góc độ của xã hội, cũng nên đem hung thủ thực sự ra trước pháp luật <br>Đầu nóng lên, Mộc Á Tùy liền thốt ra lời \"Đỗ Đào có khả năng không phải là hung thủ của vụ án này, bạn thân của tôi có thể đã từng thấy qua hung thủ, có thể đưa hắn đến xem cái tên nam nhân bỉ ổi kia, nói không chừng......\" Nói đến đây, cậu mãnh liệt đập đùi \"Tên nam nhân bỉ ổi kia, các người có bắt được hắn không?\" <br>Cậu vừa nãy chỉ lo trấn an cảm xúc của tiểu nam sinh kia, nên cũng không biết cảnh sát có bắt được cái tến nam nhân kia hay không <br>Lâm Thần Cương vừa nheo mắt lại, thoạt nhìn không tin lời cậu nói.<br><br>Cửa bị mở ra, cấp dưới cầm một phần báo cáo mang đến cho hắn <br>\"Đây chính là phần báo cáo ghi chép lời khai của tiểu nam sinh kia\" <br><br>Lâm Thần Cương vừa tiếp nhận bản báo cáo, sau đó đọc lướt nhanh qua <br>\"Hiện trường trừ hai người bọn họ ra thì không có người khác?\" Khép bản báo cáo lại, ngón tay của Lâm Thần Cương không tự giác gõ gõ trên mặt bìa cứng, ánh mắt lại nhìn về phía cấp dưới <br>Người nọ sững sốt trước câu hỏi của hắn khoảng vài giây, nhưng sau đó lập tức lắc đầu \"Không có\" <br>Lâm Thần Cương nhẹ gật đầu, hướng hắn phất tay.<br><br>Nhìn thấy người đã đi ra ngoài, hắn nhìn về phía của Mộc Á Tùy <br>\"Xem ra cậu cần mời luật sư rồi\" <br>- ------------------------------ <br>Sau hai giờ kể từ lúc mà Mộc Á Tùy trốn đi, Tử Tiêu rốt cuộc đã nghĩ ra những từ cần phải nói, tiêu sái hướng đến gian phòng.<br><br>Hắn tính mang cả phần khế ước đem vào, chuẩn bị hống cho người nào đó vui vẻ rồi nhân cơ hội đem cậu ấy ký vào khế ước <br>Vĩnh viễn cùng một chỗ - đây chính là điều mà hắn đã trăm phương ngàn kế suy tính lâu như vậy.<br><br>Hắn đối Hoàng Nghiêu cũng không có tình cảm gì đặc biệt, trước lúc Hoàng Nghiêu bị ma hóa, thì là bằng hữu, sau khi ma hóa, thì là địch nhân.<br><br>Nhưng ngay lúc này đây, hắn đối với Hoàng Nghiêu thế nhưng lại sinh ra lòng biết ơn.<br><br>Nếu như lúc đó hắn đuổi cùng diệt tận, đem một phần mảnh nhỏ linh hồn của Mộc Á Tùy đem hủy......!<br>Mặc kệ là nói như thế nào, phần nhân tình này của Hoàng Nghiêu, xem như là hắn thiếu nợ Hoàng Nghiêu <br>Bất quá, chuyện trọng yếu trước mắt chính là việc đem khế ước ký kết, miễn cho lại có chuyện gì làm rẽ hướng.<br><br>Nghĩ như vậy, thân ảnh của Tử Tiêu lóe lên, trực tiếp xuất hiện bên giường.<br><br>Vừa nhìn, sắc mặt khó có chút khởi sắc của hắn lại trở nên vô cùng khó coi <br>Dưới chăn hoàn toàn không có bất luận có dấu hiệu sinh mệnh gì.<br><br> <br>Sắc mặt hắn liền đen như đáy nồi, phía dưới chăn chỉ có gối đầu.<br><br>Càng nhìn lãnh khí trên người hắn càng được phóng thích.<br><br>Thanh Hiện vừa cười vừa nói <br>\"Lúc trước tôi có sử dụng một chút linh lực, thả một yểm trùng lên người Mộc Á Tùy, xem ra cũng đã đến lúc phát huy công dụng\" <br>Bạch Diễn khó hiểu nhìn hắn \"Yểm trùng? Là cái con sâu màu đỏ?\" thoáng run rẩy, trong cổ họng bắt đầu dâng nước chua \"Cần gì mà phải phiền toái như vậy, trực tiếp sử dụng bùa truy tung không được hay sao?\" <br>Lý Tránh vỗ đầu cậu \"Còn không phải sợ tên Hồng Tần kia đổi ý đến bắt Mộc Á Tùy hay sao, chỉ cần hắn ta tùy tiện dùng trận pháp, cũng dễ dàng đem chú ngữ che đậy, vẫn là con sâu này khiến cho người ta yên tâm hơn, tuy nó có điểm ghê tởm....\" <br>Tử Tiêu giữ im lặng, đi theo một yểm trùng khác phi thân ra bên ngoài.<br><br>Tử Tiêu hiện tại đang phát hỏa rất lớn, nguyên nhân chỉ duy nhất – Mộc Á Tùy muốn rời bỏ hắn.<br><br>Vừa nghĩ đến Mộc Á Tùy muốn thoát li khỏi hắn, trong lòng hắn đã không nhịn được mà sinh khí, rất muốn tìm nơi bộc phát.<br><br>\"Thật kỳ quái, tại sao Á Tùy rời đi mà chúng ta lại không có phát giác, đến ngay cả lão đại cũng....\" Lời của Bạch Diễn còn chưa nói hết đã bị Hắc Liêu dùng tay che miệng cậu lại.<br><br>Thẳng đến kho thân ảnh của Tử Tiêu không thấy nữa, hắn lúc này mới buông ra <br>\"Quả thật là có điểm kỳ lạ, bất quá một mảnh nhỏ linh hồn của Mộc Á Tùy chính là ở cùng với Hoàng Nghiêu một thời gian, rất có khả năng đã hấp thụ được một phần linh lực của Hoàng Nghiêu\" <br>\"Rất đáng để nghiên cứu\" Thanh Hiện nhẹ gật đầu, vì trong nhà cổ tăng thêm được một tên osin mà cảm thấy vô cùng thỏa mãn <br>Ngọc Trinh bỏ cái tay của Tô Danh Lễ đang khoát lên người mình, khẩn trương hướng phương hướng thân ảnh biến mất của Tử Tiêu mà rống <br>\"Tử Tiêu ca ca, chờ em nữa a....\" <br>Vừa hét vừa phi thân nhảy ra, nhanh nhẹn như một con thỏ.<br><br>Tô Danh Lễ rất bất đắc dĩ mà theo sau <br>Những người khác nghe Ngọc Trinh hét như vậy, liền nổi lên tâm tình muốn theo sau để xem kịch vui.<br><br>"]