["<br>Phiên ngoại 2 <br>\"Một người chết thì có gì đẹp mắt?\" Tử Tiêu bĩu môi, trên mặt cũng không hiện lên tia thiếu kiên nhẫn <br>Mộc Á Tùy đặt một bóa hoa cúc trước ngôi mộ, trong nội tâm cảm thán liên tục.<br><br>Cách sự việc kia cũng đã hơn hai mươi năm, linh hồn của Mập Mạp cũng đã ở cái địa phương này hơn hai mươi năm, cũng may bên cạnh còn có Kim Thủy ở cùng, hắn cũng sẽ không cảm thấy quá tịch mịch <br>\"Người nhà của Mập Mạp cũng đã mất hết, thân thích bằng hữu thì cũng không ai nguyện ý đến mang di thể của hắn đi, hắn chỉ có thể ở chỗ này hảo hảo chôn cất\" <br>Tử Tiêu dùng ngón tay vuốt tóc cho cậu \"Tôi biết rõ!\" <br>Mới chỉ có hai mươi năm, trí nhớ của hắn cũng không có kém mà không nhớ đến.<br><br>Chỉ có điều, vì một người qua đường không quan trọng mà nhớ thương thật không đáng \"Quý trọng người trước mắt mới là chuyện quan trọng\" <br>Hắn vươn tay hướng đến bên eo của cậu đánh tới, Mộc Á Tùy lại bất động thanh sắc thoáng di chuyển, thoái mái tránh thoát được đánh lén của Tử Tiêu <br>Nhìn thấy động tác của Mộc Á Tùy nhanh nhẹn như vậy, Tử Tiêu cũng không biết là nên vui hay nên buồn <br>Từ lúc mười năm về trước, Mộc Á Tùy lấy cớ là sợ bản thân biến thành đại thúc, liền ký tên lên khế ước, trở thành công nhân mới của nhà cổ.<br><br>Mà người ký khế ước, sẽ được khế ước ban cho linh lực nhất định, trừ phi bản thân thiên phú cực cao, nếu không sẽ không có chuyện sinh trưởng sau này <br>Tại nhà cổ, Tử Tiêu đã vượt qua thời kỳ sinh trưởng, năng lực tất nhiên mạnh nhất, tiếp theo là Thanh Hiện, mà Bạch Diễn là người cuối cùng ký khế ước nên linh lực của cậu ta thấp nhất.<br><br>Nếu chiếu theo quy luật này, thì người mới nhập môn như Mộc Á Tùy, linh lực của cậu nếu so với Bạch Diễn hẳn là kém hơn một ít.<br><br>Nhưng mà, làm cho người ta giật mình, đó là cậu không những đánh thắng Bạch Diễn, mà còn có thể so với Hắc Liêu đánh ngang tay.<br><br>Nếu cứ kéo dài trận đấu, thì cũng chưa biết chắc ai sẽ thắng <br>Tử Tiêu cùng Thanh Hiện cũng đã từng nghiên cứu qua vấn đề này, nhưng lại không có kết quả, chỉ có thể đem nguyên nhân quy chụp cho việc linh hồn của Mộc Á Tùy có quan hệ với Hoàng Nghiêu.<br><br>Mặc kệ là như thế nào, thì linh lực cường đại hơn thì vẫn là chuyện tốt <br>Chỉ là, tâm tình vừa lòng của Tử Tiêu cũng không có duy trì được lâu <br>Chú mèo nhỏ đã bắt đầu vươn móng vuốt sáng quắc về phía hắn, đặc biệt là vào những lúc hắn muốn ân ái với cậu.<br><br>Lại nói nếu như ở lúc trước, Mộc Á Tùy tay trói gà không chặt thì trấn áp phi thường tốt.<br> <br><br>Chỉ cần dùng ba thành sức lực, cũng đã có thể bắt cậu ngoan ngoãn giao hoàng cúc (ý chỉ là có thể thao Mộc Á Tùy) <br>Hiện tại, không kể đến bắt Mộc Á Tùy ném lên giường đã tốn nhiều tinh lực như thế nào – mà trước nhất là phải bắt được cậu, lại còn phải chú ý lực đạo không để cho cậu bị thương.<br><br>Bắt được cậu rồi, sau đó lại cần tốn một ít sức lực cởi bỏ tầng cúc quần áo – tuy đơn giản, nhưng số lượng cúc lại nhiều <br>Mà sau khi cởi xong, hắn đã sớm bị dục hỏa thiêu đốt, nhưng tại thời điểm này cũng không thể lơ là – tâm tư tiểu thụ ôm mộng phản công rất giảo hoạt, cái gì mà một khóc hai nháo ba thắt cổ, cậu cũng đã dùng nhiều lần <br>Đương nhiên, thực lực của hai người lúc đó còn có ít nhiều cách biệt.<br><br>Dù Mộc Á Tùy có vắt hết óc, cũng không thể đánh hạ được Tử Tiêu, ngược lại thường thường bị hắn nhân cơ hội ăn thêm lần nữa <br>Loại tiểu đánh tiểu nháo này Tử Tiêu cũng không để trong lòng, vì hắn nghĩ, những chuyện này đều là góp phần cho cuộc sống tình thú của hai người thêm chút phong phú.<br><br>Điều hắn để ý chính là, Mộc Á Tùy đối với hắn chống đối như vậy, tất nói rằng cậu đang nghi ngờ kỹ năng trên giường của hắn, là loại nghi ngờ này, hắn đặc biệt k cho phép, hơn nữa còn là nghi ngờ ở lĩnh vực mà hắn am hiểu nhất <br>\"Tốc độ tránh né của cậu lại nhanh hơn 2 giây\" Tử Tiêu mỉm cười nhìn cậu <br>Chống lại ánh mắt của Tử Tiêu, Mộc Á Tùy không có trả lời, sưu một tiếng lùi phía sau, nâng cao cảnh giác <br>\"Phải không? Sao tôi lại cảm thấy là chưa đủ nhanh?\" <br>Tử Tiêu khiêu mi \"Cậu là muốn trực tiếp bay trở về nhà cổ?\" <br>\"Nếu như tôi làm được như lời anh nói\" Mộc Á Tùy có chút tiếc nuối nói thâm.<br><br>Bất quá cậu cũng không dám nói ra trước mặt, vốn hôm nay chính là ngày đầu tiên của tuần trăng mật của hai người, lại bị cậu dùng cho việc đi thăm mộ Mập Mạp – cậu không ngốc, sẽ không tiếp tục khiêu khích Tử Tiêu <br>Lại nói tiếp cũng là do Lý Tránh không tốt, lại nói với Tử Tiêu cái gì không có nhưng danh phận tuyệt đối phải có.<br><br>Hắn ở phía sau giựt dây, hai người bọn cậu đành phải dựa theo tập tục cũ, ở nhà cổ bày tiệc rượu mời khách.<br><br>Rất nhiền bằng hữu của Tử Tiêu ở Minh giới cũng đã đến, Minh vương còn đặc biệt gửi tới một bức hôn thư, chính thức công nhận hai người là phu phu <br>Mà sau khi kết hôn, tự nhiên chính là tuần trăng mật <br>Hai người cũng đã lên kế hoạch thật lâu, lúc đến sân bay, Mộc Á Tùy chợt nhớ đến ngày giỗ của Mập Mạp, vì vậy liền chuyển hướng, hai người đến nơi này.<br><br>Trước mắt chuyện gì cần làm cũng đã làm, hai người bắt đầu lo lắng đến chuyện kia <br>Kỳ thực, suy nghĩ của Mộc Á Tùy rất đơn giản, thừa dịp đi du lịch lần này, cậu muốn phản công một lần.<br><br><br>Vì mục đích to lớn này, cậu đã bỏ vào trong túi du lịch những đạo cụ mà Lý Tránh cho.<br><br>Loại nước thuốc làm cho người ta ăn một lần là toàn thân mềm nhũn, rồi nước thuốc của phù thủy khiến cho người uống phải toàn thân bất động....!tóm lại, cái gì cần cũng đều có <br>Trong lòng cậu âm thầm đắc ý, cậu không hề biết Lý Tránh vừa bày kế cho cậu xong, liền quay đầu đi báo cho Tử Tiêu <br>Tử Tiêu trong lòng tự nhiên cũng biết rõ ràng, nhưng trên mặt lại bình thản như nước <br>\"Lại nói tiếp, tôi còn chưa gặp qua mẹ của cậu? Đều đã đến đây, chúng ta hãy đi thăm bà ấy một hồi\" <br>Mộc Á Tùy cẩn thận thu lại tâm tư quỷ của mình \"Sau khi lên đại học không bao lâu, tôi đã đem phần mộ của mẹ dời đi....!nơi này, không có bất cứ thứ gì có thể làm bà ấy vui vẻ mà lưu luyến nữa.....\" <br>Tử Tiêu vẻ mặt nhu hòa nhìn cậu \"Tôi nghĩ, cậu chính là điều khiến bà ấy hạnh phúc khi nhớ lại\" <br>\"Là...!như vậy sao?\" khóe miệng của Mộc Á Tùy không khống chế mà cong lên, trong nội tâm tràn đầy hạnh phúc <br>Tử Tiêu dùng ánh mắt tinh tế miêu tả gương mặt cậu, có chút sa vào trong đó.<br><br>Sau khi ký khế ước, dung mạo của mỗi người ít nhiều đều có sự thay đổi.<br><br>Mộc Á Tùy cũng không ngoại lệ, ngũ quan của cậu trở nên càng thêm nhu hòa, khi động tình lại tăng vài phần kinh diễm.<br><br>Giống như Thanh Hiện nói, cậu cùng Hoàng Nghiêu đã hoàn toàn không còn chỗ tương tự - tuy rằng hắn tới bây giờ vẫn không thấy Mộc Á Tùy cùng Hoàng Nghiêu có điểm gì giống nhau <br>\"Anh đang nhìn gì vậy? Trên mặt tôi...!có cái gì?\" Mộc Á Tùy vươn tay sờ sờ má, hai tai cũng thoáng ửng đỏ <br>Tử Tiêu thu hồi mục quang nóng rát \"Tuần trăng mật của chúng ta không phải là nên bắt đầu chứ? Tôi có điểm chờ không được\" <br>Hắn nói ba chữ chờ không được đầy ẩn ý, mang theo chút điểm dụ hoặc <br>Mộc Á Tùy lập tức nghĩ đến kế hoạch của mình, hai người đều mang tâm tư nhìn nhau mỉm cười <br>- ------------------ <br>\"Người Nhật Bản thật là có tố chất!\" Mộc Á Tùy đem miếng sushi to bằng đồng xu hướng vào trong miệng, buồn rầu nhìn đường phố đến một cái thùng rác cũng không có, đường phố lại vô cùng sạch sẽ <br>Tử Tiêu mở tay ra, ý bảo cậu đem túi rác đưa qua cho hắn, Mộc Á Tùy nháy mắt xem thường \"Anh là chuẩn bị vứt chúng ở nơi nào?\" <br>\"Minh giới, thấy sao?\" hắn từ trước đến nay đều như vậy <br>\".........\" <br>Sau khi trở lại khách sạn, Mộc Á Tùy lập tức tiến vào phòng tắm.<br><br><br>Hôm nay vừa mới dạo quanh tokyo, Tử Tiêu còn lôi kéo cậu đi dạo thêm nửa ngày, ăn một bàn đầy mỹ thực.<br><br>Bây giờ toàn thân cậu mệt mỏi vây hãm, hận không thể nhanh chóng tắm rửa sau đó lên giường ngủ, còn kế hoạch phản công gì đó, đã bị cậu vứt lên chín tầng mây <br>\"Chờ tới ngày mai rồi tính sau, dù sao thì thời gian còn dài mà!\" Mộc Á Tùy ngáp một cái, nước ấm dâng phủ qua người, toàn thân cậu dần trở nên mềm nhũn, phi thường thoải mái <br>\"Tích, tích....\" <br>Là âm tin nhắn của Thanh Hiện gửi đến, Mộc Á Tùy lau tay, nương theo ánh sáng màu da cam trong phòng tắm nhìn dòng tin nhắn Tử Tiêu đã biết <br>Cậu kéo tin nhắn lên, rồi kéo tin nhắn xuống, một từ cũng không thêm, chỉ có duy nhất câu đó, làm cho đầu óc cậu có chút mơ hồ <br>\"Tử Tiêu đã biết? Biết cái gì?....!chẵng lẽ là chuyện kia.....!Lý Tránh chết tiệt!\" <br>Cơn buồn ngủ của Mộc Á Tùy liền lập tức tiêu tan hơn phân nửa, chuyển thanh lửa giận đối với Lý Tránh <br>Tin nhắn của Thanh Hiện gửi đến, khiến cho cậu biết mà chuẩn bị đối phó.<br><br>Mộc Á Tùy cắn khăn mặt <br>\"Anh yên tâm đi, chuyện anh không làm được, tôi sẽ thay anh làm!\" <br>Vung quyền tạo dũng khí, Mộc Á Tùy chỉ kém trên đầu không buộc thêm khăn đỏ.<br><br>Lúc bước ra khỏi phòng tắm, mặt cậu đỏ bừng, không biết là bị nhiệt khí của nước nóng hay là nhiệt tình xông lên.<br><br>Tử Tiêu kêu cả bàn đều là hải sản, Mộc Á Tùy nhìn lướt qua, mặt thiếu chút nữa tái – những món kia đều là bổ máu bổ huyết, bổ tinh khí.<br><br>Nhìn số lượng, có thể nghĩ được đêm nay Tử Tiêu muốn kéo dài đến lúc nào.<br><br>Bất giác, hoa cúc của Mộc Á Tùy bắt đầu đau <br>\"Không được, không thể nhanh như vậy từ bỏ!\" cậu tự âm thầm phỉ nhổ bản thân không có tiền đồ, ngoài mặt thì cười đến híp hết con mắt <br>\"Anh trước nên đi tắm a, tắm bằng nước ấm thật thoải mái...\" cậu làm một động tác vươn vai, tỏ vẻ bản thân tắm bằng nước ấm sảng khoái đến long tinh hoạt hổ <br>Sâu trong mắt Tử Tiêu ánh lên tia lục quang, nhấp ngụm rượu bước vào phòng tắm <br>Nghe tiếng nước chảy truyền ra, Mộc Á Tùy nhanh chóng mở rương hành lý, lấy ra thứ đã chuẩn bị bên trong <br>\"Ách, chén rượu này anh ta vừa uống qua, hạ vào đó là được\" <br>Mộc Á Tùy mở nắp bình thuốc \"Không đúng, anh ta chính là cố ý uống 1 ngụm, để cho bản thân mình đem thuốc hạ độc ở bên này.<br><br>Mà trên thực tế, hắn cũng đã bỏ độc ở chén còn lại....!hừ hừ, thật sự giảo hoạt, thiếu chút nữa đã mắc bẫy\" <br>Đem hết nước thuốc toàn bộ đổ xuống chén rượu đỏ bên cạnh, Mộc Á Tùy thỏa mãn gật đầu.<br><br>Vừa mới đổ xong, Tử Tiêu liền không một mảnh vải bước ra.<br><br> <br>Phía trên là những bắp thịt rắn chắc, phía dưới cũng có một cự vật rất lớn, không tiếng động khiến cho Mộc Á Tùy cảm thấy vừa đố kỵ vừa hận <br>Tử Tiêu chậm rãi mặc quần lót, đi đến bên cạnh cậu ngồi xuống <br>\"Thế nào? Còn không hài lòng?\" nhiệt khí mập mờ phun vào lỗ tai cậu, mặt lập tức đỏ bừng lên một bên <br>\"Uống một chén?\" Tử Tiêu cầm lấy chén của mình vừa uống hướng Mộc Á Tùy làm dấu.<br><br>Mộc Á Tùy liền phản ứng, đoạt lại <br>\"Tôi muốn uống chén này\" <br>Tử Tiêu không để ý nhún nhún vai, trêu ghẹo nói \"Thì ra cậu thích uống những thứ tôi đã dùng qua!\" <br>\"Nhiều chuyện!\" Mộc Á Tùy không để ý đến hắn, uống một hơi cạn sạch, Tử Tiêu cũng cầm chén kia, ngửa đầu uống cạn <br>Sau nửa giờ, Mộc Á Tùy liền phát hiện có điều không đúng <br>\"Tôi uống nhầm rồi? Không có khả năng, rõ ràng tôi đã hạ dược ở chén kia...\" cậu nhìn về phía Tử Tiêu, Tử Tiêu lại nháy mắt mấy cái <br>\"Đúng vậy, cậu đã hạ dược, nên giờ tôi không nhúc nhích được\" <br>Nghe hắn nói như vậy, tâm Mộc Á Tùy thoáng để xuống <br>\"Chẳng lẽ là do uống rượu?\" Cậu lắc lắc đầu, có chút ý loạn tình mê \"Thật khó chịu\" <br>Tử Tiêu theo thường lệ tiếp tục nháy mắt \"Chén kia cũng bị hạ dược, chính là dược mà cậu cầm theo, trong cái hộp màu tím\" <br>\"Cái gì?\" Mộc Á Tùy kinh hãi, đó là cậu chuẩn bị để đối phó Tử Tiêu, loại dược kia có thể khiến cho tiểu cúc của người ta ngứa ngáy đến khó chịu, dưa leo sẽ uể oải không phấn chấn lên được \"Hỗn đản a a a a!\" <br>Tử Tiêu tiếp tục vô tội nháy mắt \"Tôi hiện tại không nhúc nhích được, chỉ có thể để cậu tự mình hành động, ngoan, ngồi lên trên, chính mình động.....\" <br>\"Con mẹ nó, anh mới thích chính mình động....\" <br>\"Không động...!không động....!a a...!ân...!ân...\" Rống giận ban đầu liền chuyển thành thanh âm rên rỉ mềm yếu.<br><br>Sau hơn nửa đêm giằng co, dược tính cũng được giải trừ, Tử Tiêu từ bị động liền biến thành chủ động, Mộc Á Tùy thành bị động, thi thoảng thanh âm rên rỉ cầu xin đứt quãng lại truyền ra....!<br>- ------------------- <br>\"Lần này thì tôi miễn cưỡng nhận lấy\" thanh âm Tử Tiêu truyền qua điện thoại, hoàn toàn là âm điệu vô cùng thích ý.<br><br>Lý Tránh nhìn bóng đêm mông lung ngoài cửa sổ, vẻ mặt biểu hiện như không biết nói gì – chẳng lẽ bây giờ mở miệng muốn tới trả thủ hắn? Đương nhiên, trên miệng thì hắn vẫn không quên ân cần nói ra <br>\"Lão đại thỏa mãn là tốt rồi\" <br>\"Dược lưỡng chủng kia, cậu chuẩn bị cho tôi nhiều thêm vài lọ\" <br>\"Dược lưỡng chủng?\" Lý Tránh chần chờ nói ra <br>Thanh âm Tử Tiêu bớt chợt nâng cao \"Chẵng lẽ cậu lại đưa cho cậu ấy dược khác?\" <br>\"Tuyệt đối không có!\" Lý Tránh cúi đầu khom lưng, tuy nhiên Tử Tiêu lại không nhìn thấy \"Tôi biết là.....\" <br>\"Đóng gói dược lưỡng chủng, ngày mai mang đến cho tôi\" <br>\"..........\" <br>Lý Tránh rốt cục cũng hiểu, vì cái gì mà trong nhà cổ này chuyện gì cũng không lọt khỏi tai của Tử Tiêu.<br><br>"]