["<br>Sự tình tiến triển cực kỳ thuận lợi, những thứ cần để bày trận cũng đã chuẩn bị xong.<br><br>Thanh Hiện một bên cân nhắc một bên kiểm kê, thoạt nhìn Hoàng Nghiêu không hề có ý định thay đổi, bất quá Hồng Tần còn không có tìm được, vẫn nên đề phòng thì hơn <br>Tình, tuy chỉ là một chữ, nhưng thật sự khiến cho con người ta vì nó mà điên cuồng si mê.<br><br>Sự tình của Tử Tiêu, Hoàng Nghiêu cùng Hồng Tần, sớm đã không còn phân biệt được ai đúng ai sai.<br><br>Đi đến tình trạng như ngày hôm nay, chỉ vì chưa dứt khoát mà thôi <br>Thanh Hiện đột nhiên cảm thấy bản thân hắn rất may mắn.<br><br>Năm đó, hắn chỉ dám đứng một bên nhìn, đem tình cảm yêu mến lặng lẽ chôn sâu dưới đáy lòng.<br><br>Vào thời điểm Hoàng Nghiêu điên cuồng quấn quýt si mê Tử Tiêu, hắn luôn ở sau lưng Hoàng Nghiêu mà yên lặng nhìn.<br><br>Ngay cả lúc Hoàng Nghiêu chết, hắn cũng rất thống hận chính mình đã yếu lòng, đến ngay cả một từ yêu cũng không dám mở lời <br>Có lẽ là do hắn may mắn, lúc hắn trải qua quá nhiều đau thương, thì Lý Tránh vẫn luôn đứng ở bên cạnh hắn <br>Vào một ngày kia, thời điểm bọn họ vội vàng từ Minh giới trở về, hắn liếc nhìn bộ dáng Hoàng Nghiêu đứng ở trong sân hướng bọn họ mỉm cười.<br><br>Nhưng là, cảm giác trong quá khứ đã sớm không còn, lúc đó, hắn chỉ cảm thấy – vô cùng lạ lẫm <br>Hắn tựa hồ hiểu được vì sao Hoàng Nghiêu lại chịu trợ giúp bọn hắn.<br><br>Có lẽ, khi hắn nhìn được khoảnh khắc Tử Tiêu ánh mắt lạnh lùng nhìn chằm chằm vào hắn, hắn liền minh bạch, hết thảy mọi việc đều không thể vãn hồi <br>\"Đang suy nghĩ gì vậy?\" Lý Tránh đi đến bên cạnh của hắn ngồi xuống, \"Còn đang lo tên Hồng Tần kia đến quấy rối? Không có chuyện gì đâu, thiên la địa võng cũng được bố trí tốt lắm, chỉ chờ hắn sập bẫy nữa thôi\" <br>Thanh Hiện cười lắc đầu \"Thiên la địa võng, chỉ sợ cũng chẳng ngăn cản được hắn.<br> <br><br>Trước hắn còn kiêng kỵ vài phần, thế nhưng bây giờ, Tử Tiêu đều tập trung hết tinh thần lên người của Mộc Á Tùy, hắn còn không nhân cơ hội này mà động thủ\" <br>\"Nhưng không phải là còn có Hoàng Nghiêu sao?\" Lý Tránh đưa tay vuốt vuốt vùng giữa lông mày của Thanh Hiện, \"Vạn nhất nếu có tình huống gì, nhờ hắn chống đỡ một hồi\" <br>Lời vừa thốt ra miệng hắn liền hối hận, hai người bọn họ đã thật lâu không có đề cập tới bất cứ chủ đề gì liên quan đến người kia, thế cho nên, hắn thiếu chút nữa đã quên, Thanh Hiện đã từng đối với Hoàng Nghiêu.....!<br>\"Ta không phải, không phải là có ý kia....\" Nhìn hắn gấp đến độ ôm đầu gãi tai, khóe miệng Thanh Hiện cong lên đôi chút <br>\"Được, đừng nói đến những chuyện này nữa, bên kia chuẩn bị như thế nào rồi?\" <br>Lý Tránh vừa nghe Thanh Hiện là không có để ý đến, trong nội tâm mới nới lỏng ra đôi chút.<br><br>Nhưng vừa nghe đến vấn đề sau, sắc mặt hắn lại sụp xuống <br>\"Vật chết đều chuẩn bị xong, nhưng vật sống lại không có ở yên một chỗ\" <br>\"Vật sống?\" <br>\"Chính là Mộc Á Tùy a, tên kia hoàn toàn không nghe lời của một ai, tôi xem a, nếu muốn làm cho cậu ta ngoan ngoãn nằm xuống, biện pháp tốt nhất chính là....\" Hắn làm động tác gõ xuống <br>Thanh Hiện nhăn mày, không cần nghĩ cũng biết, ai dám động đến ngón chân của Á Tùy, Tử Tiêu còn không đem người bổ đôi? <br>\"Còn bao nhiêu thời gian?\" <br>\"Nhiều nhất chỉ một giờ\" <br>Thanh Hiện gật đầu \"Đi, bên kia giao cho tôi, anh cùng Lam Trản trong coi trận pháp phòng ngự ngoài cửa, có gì biến động thì cứ gọi cho tôi\" <br>Sau khi vội vàng phân phó, Thanh Hiện bước chân đến sân trước <br>Đúng như hắn sở liệu, trong sân đã rối loạn thành một đoàn, vừa thấy được hắn, Bạch Diễn đã nhanh chóng chạy đến <br>\"Thanh Hiện ca, anh đã tới, mau mau, giúp tôi bắt lấy Mộc Á Tùy.<br><br>Cũng không biết anh ta là ngốc thật hay ngốc giả, lại dẫn lão đại công kích chúng tôi\" <br>Nhìn bộ dạng tức giận của cậu ta, Thanh Hiện vừa bực mình vừa buồn cười <br>\"Hiện tại là lúc nào rồi lại còn chơi? Cùng Hắc Liêu đi trông coi cửa sau đi\" <br>Nghe hắn vừa quát, Bạch Diễn đành phải ỉu xìu theo sát Hắc Liêu đi trông coi cửa sau <br><br>Trong sân thoáng cái bớt đi phân nửa người, đương nhiên, mấu chốt là Bạch Diễn, Mộc Á Tùy chỉ có một người cũng chẳng ầm ĩ được <br>\"Các người rời đi trước, tôi muốn cùng Á Tùy nói chuyện một lúc\" <br>Lời này của hắn là nói cho Tử Tiêu nghe, hơn nửa ngày, bên kia cũng không có động tĩnh.<br><br>Thanh Hiện nhịn không được khuyên nhủ \"Anh cũng không muốn chậm trễ thời gian đi?\" <br>Chờ giây lát, Thanh Hiện mới quay đầu nhìn về phía bên Mộc Á Tùy đang nằm ngủ gật, cười nói \"Khí của cậu cũng đã tiêu bớt hơn phân nửa đi, có phải là nên tha thứ cho hắn?\" <br>Mộc Á Tùy tiếp tục ngủ gật <br>Thanh Hiện cũng không gấp, ngược lại giống như nhớ ra cái gì, từ từ nói ra <br>\"Ngày đó, khi chúng tôi từ Minh giới trở về, Tử Tiêu vừa nhìn là nhận ra đó là Hoàng Nghiêu, hắn phẫn nộ cơ hồ là muốn giết chết Hoàng Nghiêu ngay lập tức, nhưng hắn lại không động thủ, cậu có biết vì sao không?\" <br>Cũng không chờ Mộc Á Tùy trả lời, hắn tiếp tục nói \"Đó là vì thân thể đó là của cậu, hắn không nghĩ sẽ làm cho cậu bị thương\" <br>\"Tôi biết rõ là cậu còn đang trách hắn cùng Hoàng Nghiêu đùa giỡn.<br><br>Nhưng trên thực tế, nếu như trên đời này có thứ gì có thể uy hiếp được Tử Tiêu, thì đó chính là an nguy của cậu.<br><br>Hắn chấp nhận diễn một màn đùa giỡn kia cũng bời vì cậu.<br><br>Còn cậu đại khái là không biết a, chướng ngại lớn nhất giữa cậu cùng Tử Tiêu không phải là Hoàng Nghiêu hay Hồng Tần, mà chính là thời gian,\" <br>\"Tử Tiêu vĩnh viễn sẽ bất lão bất tử, mà cậu, thì theo thời gian sẽ chẫm rãi già đi, sau đó là chết.<br><br>Cách làm của Tử Tiêu tuy có chỗ quá mức độc đoán, nhưng hắn đều là có ý tốt.<br><br>Cậu phải biết rằng, muốn có được sinh mệnh vĩnh hằng, thì chỉ có kí tên vào khế ước kia.<br><br><br>Nhưng chỉ có một linh hồn đầy đủ mới có thể thực hiện khế ước, tìm lại một phần linh hồn đã mất của cậu, là điều nhất định phải làm\" <br>Thanh Hiện nhìn Mộc Á Tùy cười cười \"Mặc kệ cậu là có hay không là trừng phạt Tử Tiêu, nhưng chí ít hãy đợi sau khi qua nghi thức này, ít nhất là không cần lãng phí tâm ý của hắn\" <br>Lời này vừa nói xong, Thanh Hiện cũng chầm chậm đến gần Mộc Á Tùy.<br><br>Người đối diện thật sự là không hề động, chậm rãi nhắm mắt lại.<br><br>Thanh Hiện vung tay lên, đem người cậu tiến đến bên mắt trận.<br><br>Trong lúc này, Tử Tiêu là nghiêm túc trong coi, vừa thấy được Mộc Á Tùy, đường cong trên mặt hắn dần trở nên nhu hòa.<br><br>Hoàng Nghiêu cũng đi đến, vừa nhìn thấy thần sắc này của hắn, không khỏi cười khổ trong lòng <br>\"Sau hôm nay, anh sẽ được như mong muốn\" Giống như là đang cảm khái, hắn nhìn ra ngoài cửa sổ.<br><br>Sau đó, hắn đột nhiên nở nụ cười \"Tên kia, vẫn luôn sát phong cảnh như vậy\" <br>Trước khi hắn bật cười một khắc, Tử Tiêu đã có điểm phát giác, vượt lên trước một bước, đem Mộc Á Tùy ôm vào trong ngực.<br><br>Cùng lúc đó, bọn người Thanh Hiện cũng tiến vào, tản ra đứng vây quanh trận pháp <br>\"Ha ha ha...!Duyên phận a, không thể tưởng tượng được, chỉ vì vật nhỏ này, tất cả mọi người lại cùng nhau tụ lại một chỗ\" Thanh âm tục tằng lại hùng hậu vang lên, mọi người chợt thấy hoa mắt, đợi con mắt thích ứng, đã thấy một nam hài còn trẻ đứng đó.<br><br>Mặc dù gương mặt rất lạ lẫm, nhưng không có ai nghi ngờ - người này chính là Hồng Tần không thể nghi ngờ <br>Hồng Tần đưa mắt nhìn tất cả mọi người một lần, sau đó đem ánh mắt thẳng nhìn lên người Hoàng Nghiêu <br>\"Anh gầy! Là tôi đến chậm\" <br>Hoàng Nghiêu vô tình cười cười \"Hồng Tần, coi như kết thúc đi, sau khi trả lại hồn phách, bụi đất thì trở về với bụi đất, còn cậu, từ nay về sau.....\" <br>\"Tôi muốn anh sống, chỉ cần tôi muốn, tôi đều chiếm đoạt, thẳng đến khi thân thể bị hủy, thần hồn bị diệt....\" <br>Đem lời thề nói ra được như nước chảy mây trôi, theo một phương diện nào đó xem xét, thì Hồng Tần cũng là một người tài giỏi <br>Tử Tiêu nhìn hắn một cái, cẩn cẩn dực dực đem Mộc Á Tùy đưa tới chỗ trận pháp mà đám người Thanh Hiện đang đứng.<br><br>Trận pháp này, trừ phi hắn chết, nếu không người trong trận cũng sẽ không bị tổn thương <br> <br>\"Chúng ta hãy kết thúc tất cả đi\" Nói xong câu đó, Tử Tiêu cùng Hồng Tần đều biến mất không thấy.<br><br>Thanh Hiện hiểu rõ, đây là do Tử Tiêu đã khởi động trận pháp không gian, tuy anh cùng bọn họ ở cùng một địa phương, nhưng bất đồng chính là bọn họ ở trong không gian của trận pháp <br>Trong nhất thời, mọi người đều có điểm khó chịu không nói nên lời, lúc này đây, mọi chuyện sẽ được phơi bày.<br><br>Mặc kệ là ân ân oán oán, nhưng bọn họ đã cùng sống chung với nhau nhiều năm như vậy, nếu như nói trong nội tâm còn có chút nhớ đến tình cũ, nhưng lúc này đây, chính là thời gian ngươi sống ta chết <br>\"Bắt đầu đi\" Hoàng Nghiêu đánh vỡ không khí trầm mặc, dẫn đầu mọi người đi vào trong trận pháp.<br><br>Thấy mọi người còn sững sờ nhìn hắn, cười thúc giục \"Không phải đã chuẩn bị kế hoạch tốt lắm sao? Tử Tiêu đã dẫn Hồng Tần rời đi, bây giờ chính là thời cơ tốt nhất, nếu trì hoãn thì lại không kịp\" <br>Hồng Tần đại khái cũng chỉ cho rằng thiếu Tử Tiêu thì bọn họ bên này sẽ không còn cách nào khởi động trận pháp, tuyệt đối không hề nghĩ tới Hoàng Nghiêu lại ra tay hỗ trợ <br>\"Động thủ đi\" Thanh Hiện quyết định thật danh, bọn người Hắc Liêu lập tức hành động <br>Hoàng Nghiêu nhắm mắt lại, giống như là chấp nhận vận mệnh, vẻ mặt vô cùng bình tĩnh.<br><br>Pháp trận chậm rãi được khởi động, chú văn tựa hồ như có sinh mệnh, bắt đầu vây quanh người Mộc Á Tùy thành một vòng tròn.<br><br>- ------------------ <br>\"Điều khiến tôi hận anh nhất, không phải bởi vì hắn yêu anh, mà chính là vì anh giết hắn\" Hồng Tần giống như muốn thanh toán hết những món nợ cũ, sắc mặt dữ tợn nhìn Tử Tiêu <br>Tử Tiêu mặt không biểu tình nhìn hắn, nhớ lại chuyện năm đó, hắn vẫn không cho là hắn làm sai.<br><br>Chỉ là, nếu như sự tình kia lại phát sinh ở hiện tại, có lẽ một đao kia của hắn cũng không có quyết tuyệt như trước.<br><br>Hắn của hiện tại, tựa hồ đã hiểu được như thế nào là yêu một người.<br><br>Nghĩ đến cái người ngốc manh kia, tâm của Tử Tiêu không khỏi chìm đi vài phần <br>\"Năm đó giết Hoàng Nghiêu, chính là hắn đã triệt để rơi vào ma hóa, cậu hẳn so với tôi biết rõ hậu quả sẽ như thế nào nếu như không giết hắn\" Tử Tiêu một chữ cũng không ngừng lại, nói rất rõ ràng <br>Hồng Tần xuy một tiếng bật cươi, khiêu mi hỏi ngược lại \"Nếu như nói, kẻ bị ma hóa lại chính là tiểu bằng hữu kia của anh thì sao?\".<br><br>"]