["<br>Bạch Diễn đang ngồi ở cạnh cửa, cùng chu công đánh cờ, lúc này cửa phòng mở ra, Mộc Á Tùy bình thản đi ra<br>\"Trở về thôi\" Cậu vừa xoay người thu thập lại những tài liệu nằm ở trên ghế sopha, cũng không có quay đầu đối với Bạch Diễn nói cái gì.<br><br>Bạch Diễn ngáp một cái, dụi dụi mắt, quay đầu thoáng nhìn ngoài trời, không khỏi cảm thấy hơi sợ hãi<br>\"Thôi xong, đã...đã trễ thế này, Lý Tránh nhất định chửi chết tôi a...!Á Tùy, nhanh lên nhanh lên...\"<br>Mộc Á Tùy cười cười, không nhanh không chậm thu thập đồ đạc, mẹ của Đỗ Đào cũng đi ra tiễn bọn cậu tới cửa lớn, Mộc Á Tùy giương mắt nhìn bà nói \"Bác có thể vào xem đứa trẻ kia rồi, cũng đã hồi phục không sai biệt lắm\"<br>Mẹ Đỗ vừa nghe, chỉ thiếu điều khóc thành tiếng.<br><br>Cùng hai người nói vài câu khách sáo, chờ bọn họ đi rồi, bà nhanh chóng chạy lên gõ cửa phòng của Đỗ Đào<br>\"Anh thật lợi hại a Á Tùy! Anh là làm như thế nào a?\" Bạch Diễn cùng Mộc Á Tùy sóng vai đi cạnh nhanh, bởi vì Mộc Á Tùy cao hơn cậu một chút, nên cậu phải ngửa đầu nói chuyện, mà ở trong góc độ này nhìn, Bạch Diễn cảm thấy khuôn mặt của Mộc Á Tùy có phần hơi căng cứng, khiến cậu cảm thấy hơi sợ hãi \"Sao..<br><br>Anh làm sao vậy Á Tùy?\"<br>\"Không có gì\" Mộc Á Tùy đối với cậu mỉm cười, ánh mắt lại liếc nhìn về ngọn đèn đường phía xa \"Đã trễ như vậy, chúng ta vẫn là nên đi nhanh thôi\"<br>\"Ân...\" Bạch Diễn lắc lắc đầu, cố gắng xua đi cảm giác khác thường trong lòng \"Chúng ta gọi taxi a, nhưng vậy có thể trở về nhanh hơn\"<br>Nói rồi, cậu đưa tay vẫy vẫy đón xe, Mộc Á Tùy thì ở một bên mỉm cười không nói<br>Trở lại nhà cỗ đã là khoảng thời gian nhà nhà thắp đèn.<br><br>Bạch Diễn muốn vung chân chạy trốn, nhưng tới cửa lại không nhịn được quay đầu thúc giục<br>\"Á Tùy, ãnh nhanh lên a...!Lão đại bọn họ hẳn đã trở về...\"<br>Mộc Á Tùy không lên tiếng, nhanh chân đi tới<br>\"Hai người như thế nào lại về trễ như vậy?\" Lý Tránh bước đến chào đón, hắn thoáng nhìn qua biểu tình hơi nhụt chí của Bạch Diễn, lập tức nở nụ cười \"Bọn họ đi tóm hang ổ của Hồng Tần, không có nhanh như vậy trở về đâu, hai người các cậu kiên nhẫn chờ vài ngày đi\"<br>Nói xong hắn xoay người nhìn Mộc Á Tùy \"Cậu cuối cùng cũng trở lại a, như vậy thì phòng bếp sẽ giao lại cho cậu, tôi không thể cùng lúc ôm hai việc này được\"<br>Vừa nói, hắn vừa cởi tạp dề trên người xuống đưa qua cho Mộc Á Tùy \"Ừm, làm món gì đơn giản là được\"<br>Mộc Á Tùy chậm rãi nháy mắt mấy cái rồi nhận lấy, xoay người hướng phòng bếp đi đến.<br><br> <br>Bạch Diễn đang chọc chọc vách tường, thấy Mộc Á Tùy đi liền lập tức chạy theo<br>\"Á Tùy, liền làm món sườn heo hấp cùng mực nước sốt giống như lần trước...\" Bạch Diễn liên miên cằn nhằn, hoàn toàn đem buồn bực hóa thành động lực ăn.<br>Mộc Á Tùy nhìn cậu ta một cái rồi cười \"Cậu ngược lại đưa ra rất nhiều yêu cầu\"<br>Một câu này của Mộc Á Tùy liền làm cho khuôn mặt bánh bao của Bạch Diễn nháy mắt đỏ bừng<br>Cậu dường như còn muốn nói gì đó, đột nhiên Lý Tránh cách bức tường hướng bọn cậu sốt ruột hô \"Á Tùy, Bạch Diễn, xảy ra chuyện rồi...\"<br>\"Làm sao vậy?\" Bạch Diễn cùng Mộc Á Tùy liếc nhìn nhau, đồng thời xoay người đi đến chỗ Lý Tránh.<br><br>Chỗ đặt điện thoại ngay ở ngóc rẽ của hành lang, Lý Tránh chính là đứng đó nâng cằm suy nghĩ.<br><br>Vừa nghe thấy động tĩnh liền ngẩng đầ, thần sắc nghiêm trọng nói<br>\"Đỗ Đào thắt cổ tự sát\"<br>\"Cái gì?\"<br>\"Làm sao có thể? Trước lúc chúng tôi quay về, hắn không phải đang rất tốt sao?\" Bạch Diễn kinh ngạc há to miệng<br>Lý Tránh lắc đầu \"Tình huống cụ thể thì không rõ, là Giản Hoa gọi tới, chúng ta vẫn nên đi đến đó nhìn thử xem\"<br>Ba người lòng nóng như lửa đốt ra cửa bắt xe, không bao lâu sau thì cũng đã đến được nhà của Đỗ Đào.<br>Vừa vào cửa, bọn họ liền nhìn thấy gian phòng của Đỗ Đào đã phủ vải trắng, mẹ của Đỗ Đào khóc đến sưng cả mắt, Lâm Thần Cương nhiều lần hỏi bà cũng không có câu trả lời<br>\"Nói cách khác, khoảng 7 giờ thì bà vẫn còn cũng Đỗ Đào nói chuyện, là mặt đối mặt?\" Lâm Thần Cương một lần nữa đem câu hỏi với mẹ Đỗ Đào hỏi lại lần nữa, người đối diện đã khóc không thành tiếng<br>\"Đứa bé kia...!chủ động mở cửa để cho tôi đi vào...!chúng tôi cũng đã nói chuyện với nhau rất lâu.<br><br>Cậu cũng biết, đây là lần đầu tiên nó chịu chủ động nói chuyện với tôi, tôi,....\"<br>Giản Hoa đi tới, theo chân bọn họ lên tiếng chào hỏi, Lý Tránh cũng tiến đến hỏi \"Đỗ Đào...\"<br>Giản Hoa chỉ chiếc xe đang đậu ngoài cửa \"Đang được đưa đi kiểm tra cẩn thận thêm một lần nữa.<br><br>Bất quá, xem xét những dấu hiệu bên ngoài da của nạn nhân, là không có dấu vết giãy dụa, cũng không có thêm miệng vết thương nào khác, khả năng tự sát là rất cao, nhưng mà trước mắt cũng chưa có tìm được di thư* nào cả\"<br>(di thư: thư tuyệt mệnh)<br><br>Hắn quay đầu nhìn Mộc Á Tùy \"Tôi nghe nói lúc trước cậu có làm phụ đạo tâm lý cho hắn, có phát hiện cái gì không?\"<br>Mộc Á Tùy trầm ngâm nửa ngày, lắc đầu nói \"Không có, lúc ấy hắn nguyện ý mở miệng nói chuyện, tâm tình cũng không có điểm gì khác thường.<br><br>Thời điểm chúng tôi đi, hắn còn nói muốn gặp mẹ của mình\"<br>Bạch Diễn bên cạnh cũng phụ họa \"Đúng vậy, đúng vậy, tôi có thể làm chứng\"<br>Giản Hoa nghĩ nghĩ, nói ra \"Về điểm này, thì lời các cậu nói rất trùng khớp với lời khai của mẹ Đỗ Đào.<br><br>Khi hai cậu đi rồi, bà ấy cùng Đỗ Đào nói chuyện với nhau rất lâu, cũng không có phát hiện ra hắn có khuynh hướng tự sát nào\"<br>\"Hiện trường không tìm được bức di thư nào sao?\" Lý Tránh nâng má nhìn bọn họ.<br>Kỳ thật, cái chết của Đỗ Đào thoạt nhìn rất bất ngờ, trên thực tế không phải là không giải thích được.<br><br>Một tiểu nam hài tính tình nội liễm, lại gặp phải tổn thương sâu sắc, không thể nghĩ thông, cuối cùng chỉ còn một con đường duy nhất để đi – loại khả năng này không phải là không có<br>\"Uy, mấy người đừng có mà phá hư hiện trường...\" Lâm Thần Cương ở bên kia định vượt qua giấy niêm phong tiến vào trong phòng của Đỗ Đào tìm di thư t của Đỗ Đào để lại, nhìn thấy Lý Tránh liền xoay người bước đến quát<br>Giản Hoa phất tay ý bảo – tôi sẽ xem chừng bọn họ, anh cứ đi làm việc của mình<br>Ý này của Giản Hoa như mở cho bọn Mộc Á Tùy một chỗ đi, Lâm Thần Cương buồn bực thở dài một tiếng, sau đó quay đầu tiếp tục hỏi cung<br>\"Trước khi cảnh sát đến, bà có động vào thứ gì trong phòng nạn nhân không?\" Lời của hắn hỏi là hướng đến người giúp việc trong nhà của Đỗ Đào<br>\"Không có a cảnh quan, lúc ấy bà chủ để cho tôi chạy đi báo nguy, ngay cả căn phòng tôi còn không có đi vào\" Người giúp việc bối rối lắc đầu \"Chuyện này hoàn toàn không liên quan đến tôi....\"<br>Lâm Thần Cương tức giận nói \"Sau khi khám nghiệm hiện trường, chúng tôi mới có thể phán định được bà có thật sự vô tội hay không, trước mắt chỉ là sự phán đoán chủ quan của chúng tôi mà thôi\"<br>Nói xong hắn phất tay, giao nhiệm vụ này cho cấp dưới, sau đó chậm rãi bước đến căn phòng của Đỗ Đào<br>\"Lúc nãy đã sớm khám nghiệm qua, đừng có lãng phí thời gian\"<br>Nhìn thấy bọn Lý Tránh đang lục tìm cả căn phòng, hắn có chút bực bội hướng bọn hắn rống to một câu.<br>Bạch Diễn bất mãn liếc mắt nhìn hắn \"Di thư không nhất định sẽ viết trên giấy, rất có thể là viết ở trên mạng hay là những từ ngữ, câu văn ít ỏi được viết ở trong nhật ký.<br><br>Nếu như cứ như vậy tìm kiếm, không chừng có thể phát hiện điều gì khác\"<br><br>Một vài người tiếp tục im lặng tìm kiếm.<br><br>Lâm Thần Cương cùng không có lên tiếng can thiệp nữa, gọi mẹ của Đỗ Đào tới<br>\"Trong mấy tính có cài mật mã, bà có biết mật khẩu không?\"<br>Mẹ của Đỗ Đào lắc đầu, ánh mắt chăm chú nhìn bọn họ, thần sắc có chút bối rối<br>Giản Hoa bất động thanh sắc đánh giá bà ta, lập tức kéo Lâm Thần Cương nháy mắt ra hiệu – có vấn đề.<br>Lâm Thần Cương nhìn lại hắn, ý bảo cứ bất động nhìn bà ta, liền thấy mẹ của Đỗ Đào tuy ánh mắt đang nhìn bọn họ, nhưng đường nhìn lại nằm ở dưới chân bàn kia phía sau lưng họ<br>Lâm Thần Cương đi tới, nâng cái bàn lên nhìn, mẹ của Đỗ Đào lập tức sợ đến mặt mũi trắng bệch, che miệng cúi đầu, tránh đi tầm nhìn của hắn.<br>Lâm Thần Cương vươn ngón tay khều khều cái bàn nhỏ, tại phía chân bàn đưa tay gõ thùng thùng hai tiếng, tầm mắt của mọi người đều di dời về phía bên này.<br><br>Lâm Thần Cương thử nhìn quanh chân bàn – thật không ngờ có thể tháo rời chân bàn xuống<br>\"Đây là...\" Bên trong chân bàn là một khoảng trống, chứa một cuộn giấy nhỏ.<br><br>Lâm Thần Cương vừa hung hăng lườm mẹ của Đỗ Đào vừa mở cuộn giấy đứng dậy đọc.<br><br>Giản Hoa cũng đi qua, cuối đầu nhìn xem<br>Mẹ của Đỗ Đào sắc mặt đã trắng như tờ giấy, Lâm Thần Cương nhíu mày, nhìn bà ta nghiêm nghị hỏi<br>\"Cái này bà giải thích như thế nào?\"<br>Giản Hoa cũng xem xong, đưa tay ngăn Lâm Thần Cương đang muốn gây sự, ôn hòa nói \"Bà đã không muốn cho bức thư này phát hiện, sao không dứt khoát đem nó đi thiêu hủy?\"<br>Mẹ của Đỗ Đào lập tức che mặt khóc rống lên<br>Bạch Diễn có chút không đành lòng \"Đã tìm được di thư, chuyện này xem như cũng đã xong a\"<br>Sau đó cậu móc khăn tay đưa cho mẹ của Đỗ Đào, mất đi đứa con của mình đã rất không may, nếu như còn đụng tới pháp luật, chuyện này thật như tuyết thượng gia sương*<br>(tuyết thượng gia sương: việc chồng thêm việc)<br>\"Trên giấy viết cái gì?\" Lý Tránh biết rõ, rất có thể sự việc được viết trên đó có liên quan đến sự tình gì đó không thể cho người khác biết, nếu không mẹ của Đỗ Đào cũng đã không có đem bức thư đó dấu đi<br>Giản Hoa nhìn qua một lượt, sau đó đem bức thư cất vào trong túi, thấp giọng nói \"Đỗ Đào rất có thể chính là hung thủ gây ra những vụ cưỡng hiếp liên hoàn gần đây.<br><br>Ở trong di thư của hắn có đề cập đến tất cả vụ án cưỡng hiếp, bao gồm thời gian, địa điểm, cả quá trình đều được miêu tả vô cùng tỉ mỉ.<br><br>Ngoại trừ hung thủ, tôi không nghĩ còn có ai khác lại rõ ràng như vậy\"<br> <br>\"Làm sao có thể!\" Bọn người Bạch Diễn đều lộ ra vẻ mặt kinh ngạc \"Hắn không phải là một trong những người bị hại hay sao?\"<br>Lâm Thần Cương không kiên nhẫn trả lời \"Chuyện này chúng tôi sẽ tiếp tục điều tra, hiện tại không thể trả lời cậu bất cứ câu gì\"<br>Nói xong, hắn xoay người ta hiệu cho cấp dưới, bắt đầu cẩn thận lấy chứng cứ trong phòng<br>Giản Hoa đối với Bạch Diễn cũng nói \"Mọi người về trước đi, nếu như quá trình điều tra có gì đột phá, tôi nhất định sẽ thông tri đến mọi người\"<br>Sự việc trước mắt đúng là có chút loạn, nếu bọn họ còn ở chỗ này sẽ không tránh khỏi có liên quan<br>Bạch Diễn còn muốn nói gì, nhưng đã bị Mộc Á Tùy kéo lại<br>\"Chúng ta đi trước\"<br>Lý Tránh cũng gật đầu phụ họa \"Hay là đi thôi, chúng ta cũng không giúp được thì gấp cái gì\"<br>Nửa lôi kéo, ba người dần đi xa<br>Giản Hoa cùng Lâm Thần Cương cũng bắt đầu giống trống khua chiêng bắt đầu điều tra.<br><br>Mặc kệ những điều Đỗ Đào viết trong bức di thư kia là thật hay giả, Đỗ Đào cũng đã chết, vụ án này cũng đã sắp đi vào ngõ cụt.<br><br>Muốn điều tra thì chỉ có thể bắt đầu từ những người bên cạnh và vật tùy thân của Đỗ Đào.<br><br>Chiếc máy tính được mã khóa cùng bức di thư chính là vật chứng đầu tiên, cũng đã được đưa đến khoa vật chứng.<br>Bên này mọi người nghi hoặc nặng nề, bên kia mọi người cũng cảm thấy không hiểu chuyện gì đang xảy ra<br>Sau khi bị bắt cóc, Mộc Á Tùy cũng đã một lần nữa tỉnh lại, phát hiện dây thừng cột trên người cậu cũng đã được cởi bỏ.<br><br>Xung quanh như một cái kho hàng bị bịt kín, nhưng lại không thấy bóng dáng của Đỗ Đào.<br>\"Chẳng lẽ hắn chuẩn bị thả người?\" Mộc Á Tùy trong nội tâm bắt đầu mê hoặc, động tác dưới chân cũng nhanh hơn – cậu phải sớm một chút thoát khỏi nơi này, cậu cũng không biết mình đã mất tích bao lâu, Tử Tiêu bọn họ chắc cũng đang rất sốt ruột<br>Chính là rất nhanh, cậu liền phát hiện có điều gì đó rất không bình thường.<br><br>Đây là dạng tình huống gì a – cậu liền có thể trôi dạt qua vách tường? Xác thực mà nói, là xuyên qua!<br>\"Đến tột cùng là có chuyện gì a....?\" Mộc Á Tùy có chút thất kinh, lại xông thẳng tới vách tường, một lần nữa, cậu lại xuyên qua được<br>\"Chẳng lẽ....!bản thân đã chết?\"<br>Mộc Á Tùy hậu tri hậu giác* nâng tay lên, dưới ánh mặt trời, cái tay kia gần như trong suốt<br>(hậu tri hậu giác: chậm chạp cảm giác/ cảm nhận).<br><br>"]