["<br>Mộc Á Tùy trì hoãn cả nửa ngày cũng không thể trì hoãn thêm nữa, chẵng lẽ đây chính là tạo hóa trêu ngươi?<br>Dù hình ảnh phản chiếu qua mặt nước có chút mờ ảo, nhưng Mộc Á Tùy lại cực kỳ khẳng định chính mình chưa gặp qua người này bao giờ, nhưng ngay từ ánh mắt đầu tiên khi cậu nhìn vào gương mặt này, cậu có thể xác định, thân thể này – là Hoàng Nghiêu<br>Ngũ quan rất tương tự cậu, đều là loại có thể dễ dàng bị người ta bỏ quên, nhưng nhìn kỹ thì cũng rất thanh tú<br>Nếu như nói có gì khác nhau, thì gương mặt của Hoàng Nghiêu càng thêm phần thành thục.<br><br>Mộc Á Tùy nhìn gương mặt của thân thể này qua mặt nước, như nhìn thấy chính mình 4, 5 năm sau<br>Loại cảm giác kinh người này khiến cho Mộc Á Tùy rất mất tự nhiên, càng làm cho cậu cảm thấy không thoải mái chính là, Tử Tiêu dám nói bọn họ không giống nhau.<br><br>Ngay cả bản thân cậu còn không thể tìm được chỗ bất đồng nào, thì Tử Tiêu dùng cái gì để phán định?<br>Mộc Á Tùy ôm tâm tư phức tạp đứng dậy, tư duy luân chuyển vài cái.<br><br>Đầu tiên là nghĩ Tử Tiêu sợ cậu nhạy cảm, một hồi lại nghĩ anh ấy chẳng qua là muốn hống cho cậu vui.<br><br>Trong đầu ngàn chuyển vạn chuyển, lông mày liền nhăn thành một đoàn<br>\"Đã tỉnh rồi a!\"<br>Mộc Á Tùy đang suy nghĩ nhập thần, bả vai cậu đột nhiên bị người khác gõ một cái.<br><br>Thanh âm non nớt nhưng lại mang theo ngữ khí cuồng ngạo không hợp với lứa tuổi phát ra.<br><br>Mộc Á Tùy theo bản năng quay đầu lại, khuôn mặt cương cứng một chút<br>Người nhìn cậu mỉm cười không ai khác chính là kẻ đã bắt cóc cậu ngày trước, nhưng về sau không hiểu tại sao lại tự sát – Đỗ Đào<br>Mộc Á Tùy đầu tiên là vô cùng tức giận \"Cậu!\"<br>Lời chỉ trích còn chưa kịp phát ra, lý trí cậu lại kịp thời ngăn lại, lời ở bên miệng lại biến thành âm thanh run run \"Cậu cậu cậu...!là người hay quỷ?\"<br>Đỗ Đào nghiên người nhìn cậu, không giải thích mà bước gần đến.<br><br>Mộc Á Tùy nhìn thấy, thân thể liền run đến lợi hại.<br> <br><br>Không phải cậu hèn nhát, mà nhìn Đỗ Đào lúc này, lúc còn sống, cậu ta đã đủ dọa người, khi chết chắc chắn sẽ biến thành lệ quỷ.<br><br>Cùng với kinh nghiệm mà cậu đã bị bắt cóc lúc trước, trong lòng của Mộc Á Tùy lần này vẫn còn sợ hãi<br>\"Không cần phải dùng gương mặt này làm ra vẻ mặt đó\" Đỗ Đào bĩu môi, lời nói của hắn cũng không mang sự hoài nghi.<br><br>Mộc Á Tùy ngẩn người, biểu tình càng thêm ngốc trệ.<br>Đỗ Đào có vẻ rất không bình tĩnh, tay vung lên, mạnh mẽ kéo cậu lại gần.<br><br>Hắn đưa tay phủ lên gương mặt của cậu, biểu tình vô cùng say mê, làm vẻ vô cùng tiếc hận<br>\"Thân thể này, vẫn còn dùng được?\" Giọng nói tràn đầy ôn nhu nhưng lại khiến cho Mộc Á Tùy nổi lên một tầng da gà.<br><br>Cậu không khỏi cảm thán, loại chuyện buồn nôn này, nếu đổi lại là người khác, đem gương mặt của Tử Tiêu dán lên, như vậy nhìn thuận mắt hơn nhiều<br>Nhìn thấy Mộc Á Tùy như đã đi vào cõi tiên, Đỗ Đào thở dài.<br><br>Mộc Á Tùy liếc mắt nhìn biểu tình quỷ dị của hắn<br>\"Cậu....!Không phải là Đỗ Đào\" Đỗ Đào không có khả năng sẽ có thần sắc đầy tang thương như vậy<br>Lúc này đây, người đối diện không còn kiên nhẫn như trước, ngược lại nhíu chặt lông mày<br>\"Nếu như cậu nói cái hồn thể này, thì đúng là vậy\"<br>Mộc Á Tùy ở tại nhà cổ cũng coi như mưa dầm thấm đất, một chút cụm từ riêng biệt vẫn có thể nghe hiểu.<br><br>Cái gọi là hồn thể, chính là chỉ hắn chỉ đang ở trạng thái huyễn hóa thành hình dáng.<br><br>Hay nói cách khác, trừ phi khi chết có oán hận thật lớn, sau khi chết, hồn thể sẽ trở nên vô cùng dữ tợn cùng khủng bố.<br><br>Còn nếu người bình thường, sau khi chết sẽ huyễn hóa thành bộ dáng trước khi chết<br><br>\"Đỗ Đào?\" Ý tứ nói là, khuôn mặt là của Đỗ Đào, nhưng trong suy nghĩ lại không phải.<br><br>Nói cách khác, Đỗ Đào đúng thật là đã bị cắn nuốt<br>\"Vậy cậu là Hồng Tần?\" Mộc Á Tùy nhìn thử xem phản ứng của hắn, người đối diện mặt không biểu tình, không có khẳng định cũng không có phủ nhận.<br><br>Mộc Á Tùy lập tức phủ nhận lại suy đoán của mình \"Không đúng, Hồng Tần đã bị Tử Tiêu bọn họ mang đến Minh giới\"<br>Dựa theo lời nói của Lý Tránh lúc trước, Hồng Tần hẳn là đã chết mới đúng<br>\"Chẳng lẽ cậu...\" Mộc Á Tùy mở to hai mắt nhìn hắn.<br><br>Tử Tiêu cũng đã từng nói qua, kẻ chỉ còn có 1 hồn 1 phách, cũng sẽ có biện pháp ở lại nhân gian.<br><br>Nhưng phương pháp cụ thể là gì thì Tử Tiêu vẫn chưa nói cho cậu biết, chỉ là nói phương thức này vô cùng ác độc cùng hung hiểm, coi trọng thiên thời địa lợi, gần như là không có khả năng thực hiện<br>Mộc Á Tùy lập tức liên tưởng đến những cử chỉ khác lạ của Đỗ Đào, còn có những án tử mà hắn đã phạm phải, cậu lập tức đem những manh mối đó liên hệ với nhau \"Cậu khống chế Đỗ Đào?\"<br>Người đối diện lắc đầu \"Đó là dục vọng từ dưới đáy lòng của hắn, tôi bất quá chỉ là thỏa mãn hắn thôi.<br><br>Tựa như cậu, trong nội tâm chắc ghen ghét đến phát điên đi, chỉ cần cậu nguyện ý, tôi có thể giúp cậu thực hiện\"<br>Mộc Á Tùy bị chặn họng, lập tức nghẹn lời muốn nói, đáy lòng tựa hồ có thanh âm rầm rĩ vang lên Đáp ứng hắn a! Ngươi đã bị gạt lần đầu tiên, còn muốn bị lừa gạt lần thứ 2?<br>Hồng Tần hiểu rõ mỉm cười, Mộc Á Tùy giương mắt nhìn hắn \"Bị anh lừa gạt cùng với bị hắn lừa gạt, tôi tình nguyện lựa chọn hắn\"<br>Tiếu dung trên gương mặt Hồng Tần lập tức cứng lại<br>Nửa ngày sau, hắn thu hồi lại biểu tình, không mang bất cứ cảm tình nói \"Nếu đã vậy, cậu cùng tôi đi một chuyến, tôi cam đoan cậu sẽ thay đổi chủ ý\"<br>Nói rồi, hắn dùng tay chụp tới, bắt lấy Mộc Á Tùy đang muốn chạy, thân hình chợt lóe, chậm rãi bay xa<br>Bên này, Bạch Diễn vẻ mặt uể oải vì không tìm được mèo nhỏ, bước từ bên ngoài vào nhà cổ.<br><br>A Liêu đã rời nhà nhiều ngày, cậu lại lo lắng rồi lo lắng, liền cơm cũng ăn ít vài chén.<br><br><br>Cũng may là còn có mèo nhỏ cho cậu tiêu khiển, nhưng hiện tại, liền mèo hoa nhỏ cũng đã rời đi, cậu thở dài một hơi, chỉ kém không có ngửa đầu lên trời kêu rên vài tiếng<br>Lý Tránh biểu lộ nhàn nhạt, trọng nội tâm hắn còn lo lắng không ít, Bạch Diễn còn có thể ngẫu nhiên ngây ngô cười một hồi, nhưng hắn là người đảm nhận là người liên lạc, khi có tin tức gì đó, hắn đều lo sợ hồi thôi rồi mới tiếp nhận.<br>Bọn Tử Tiêu cũng đã xác thực là sẽ trở lại, vốn là tối hôm qua nên trở về, nhưng tại Minh giới lại phát sinh dị biến, một đoàn quỷ liền bị mất tích, bọn họ liền trở thành osin cho Minh Vương sai sử, trước mắt cũng không biết là khi nào mới trở lại<br>Nếu như không phải Thanh Hiện nhiều lần ngăn cản, sợ là hắn đã sớm chạy đến trợ giúp bọn họ<br>Lý do của Thanh Hiện chính là, nhân thân Mộc Á Tùy cần phải được đảm bảo an toàn.<br><br>Tuy trước mắt thoạt nhìn không có gì nguy hiểm, nhưng ai biết được Hoàng Nghiêu là còn sống hay đã chết? Còn có 1 hồn 1 phách của Hồng Tần, giống như là đã sớm tính toán từ trước, biến mất không thấy tăm hơi.<br><br>Chuyện này khiến cho bọn hắn có chút để ý<br>Nghĩ tới đây, Lý Tránh liền thở dài.<br><br>Khóe mắt liếc nhìn Mộc Á Tùy đang tưới hoa ở bên kia, trong nội tâm cũng không...!để ý lắm.<br><br>Người này chẳng phải là đang hảo hảo ở đây sao, quan tâm cẩn thận gì! Hiện Hiện nhà hắn chính là tâm địa thiện lương, ôn nhu săn sóc...<br>159 lần đem ưu điểm của Thanh Hiện kể đến, Lý Tránh còn không quên tán thưởng chính mình Tiểu tử! ánh mắt của ngươi cũng quá tốt!<br>Một bộ dáng chính là mèo khen mèo dài đuôi, đột nhiên Bạch Diễn tru tiếng dài chạy ra ngoài<br>Lý Tránh cũng sững sờ, lập tức ý thức được cái gì liền giống như dưới chân có gió xông ra ngoài<br>\"Hiện Hiện, cậu cuối cùng cũng đã trở lại...\"<br>Thành thành thật thật cho hắn ôm, Thanh Hiện khó có được không giơ chân đá văng hắn<br>Bạch Diễn ở đầu bên kia càng hơn cả bên này, tình ý cuộn trào liên lục.<br><br>Hai người ôn tồn cả nửa ngày, vừa ngẩng đầu liền nhìn thấy Lý Tránh cười khúc khích nhìn căn phòng ở phía đông nam, xem ra độ nhẫn nại của Thanh Hiện càng ngày càng kém a<br>\"Lão đại đâu?\" Bạch Diễn nhìn quanh mọi nơi, Hắc Liêu liền cười hắc hắc.<br><br>Người nào đó phong trần mệt mỏi, đơn giản đem lượng công việc hai ngày dồn lại trong một ngày để hoàn thành, vì cái gì? Chính là vì nóng lòng muốn trở về gặp người trong lòng! Đương nhiên hiện giờ sẽ không lãng phí thời gian để tốn trên người bọn họ<br>Quả nhiên, trong sân liền thấy hai thân ảnh quen thuộc.<br><br>Bạch Diễn vụng trộm che miệng cười, cùng Hắc Liêu lặng lẽ lui ra, thức thời không có quấy rầy bọn họ<br>- ----------<br> <br>\"Đây là nơi nào?\" Mộc Á Tùy cảnh giác nhìn Hồng Tần, cố gắng duy trì khoảng cách ba thước với hắn<br>Hồng Tần đối với thái độ của cậu cũng không để ý \"Cậu chẳng lẽ không muốn biết, cậu cùng Hoàng Nghiêu là có quan hệ gì?\"<br>Trong nội tâm của Mộc Á Tùy lập tức như bị móng vuốt mèo cào nhẹ qua \"Anh chịu nói cho tôi biết?\"<br>Thật không thể trách cậu hoài nghi, ngay cả Tử Tiêu cũng không muốn nói cho cậu biết, Hồng Tần tại sao lại nhiệt tình muốn cho cậu biết rõ<br>Đối với việc cậu không tín nhiệm hắn, Hồng Tần làm như không có nhìn thấy, ngược lại ở trong động nhìn quanh \"Đây chính là huyệt động mà cậu đã rơi xuống, thì ra cũng chính là nơi mà hắn cất giữ thân thể của chính mình\"<br>Mộc Á Tùy thoáng cái phản ứng kịp, cái từ hắn này tức là chỉ Hoàng Nghiêu.<br><br>Dự cảm Hồng Tần là muốn kể một đoạn giai thoại lịch sử gì đó, Mộc Á Tùy không có chen lời, ánh mắt nóng bỏng dõi theo hắn<br>Hồng Tần cũng không có nước đục thả câu, quét mắt nhìn cậu rồi nói \"Thật sự mà nói, quan hệ của cậu cùng Hoàng Nghiêu có thể nói là rất thân mật, dù sao cũng đã từng đồng nhất linh hồn với nhau\"<br>Lời này làm cho Mộc Á Tùy có chút phát mộng \"Anh...!có ý gì?\"<br>Hồng Tần dường như nhớ lại \"Năm đó vì cứu Ngọc Trinh, hắn mới bị thương nặng đưa đến nhà cổ, sau lại vì muốn cứu hắn, mới cùng với bọn họ ký khế ước.<br><br>Nhưng trên thực tế, ngay lúc đó hồn thể của hắn đã không còn được đầy đủ.<br><br>Muốn ký khế ước với Minh giới thì phải có đủ 3 hồn 7 phách.<br><br>Cho nên, Tử Tiêu liền lấy linh hồn của người khác, giúp hắn tu bổ lại hồn thể\"<br>Sắc mặt của Mộc Á Tùy lúc này liền trắng đến không thể trắng hơn \"Người kia...!chính là tôi?\"<br>Hồng Tần từ chối cho ý kiến, nhưng thần sắc lại không có chút ý tứ phủ nhận nào.<br><br>Không khí có chút cứng lại, Hồng Tần nâng cằm \"Nói đúng ra, đó chính là kiếp trước của cậu\"<br>Lời này cũng không có làm cho Mộc Á Tùy cảm thấy trấn an, trên mặt của Mộc Á Tùy càng thêm tái nhợt, phiến môi mỏng liền bị cậu cắn đến trắng bệch<br>Cậu vẫn cho rằng, hắn là coi cậu là thế thân của Hoàng Nghiêu, nhưng trong nội tâm của Tử Tiêu, hẳn ít nhất là có chút bất đồng.<br><br>Chỉ là không nghĩ tới, ngay từ khi mới bắt đầu, cậu ngay cả tư cách của thế thân cũng đều không có, có lẽ, hắn là muốn xuyên thấu qua cậu, để có thể tìm kiếm hình bóng của một người khác?<br>Một hồi suy nghĩ miên man, tất cả sự tình tựa hồ cũng đã tìm được lời giải thích.<br><br>Mộc Á Tùy nhớ đến sự xuất hiện của cậu ở nhà cổ, lần đầu cậu cùng Tử Tiêu gặp mặt, hết thẩy tựa hồ đều là do người có dụng tâm kín đáo bày ra<br>\"Hắn đã sớm biết tôi chính là người kia, hắn sớm đã nhận ra...\" Như là một lời thở dài bình thường, Mộc Á Tùy nhìn qua gương mặt kia, thật lâu không có mở miệng.<br><br>"]