["<br>Trở lại nhà của Vĩ Tử, Mộc Á Tùy cảm thấy đầu óc của cậu không có buồn ngủ, nằm ở trên giường lăn qua lăn lại một hồi cũng không ngủ được.<br><br>Đến tột cùng, Lý Kiều cùng Mập Mạp là lấy cái gì bên trong phần mộ của Kim Thủy? Thụ Minh chắc chắn biết được chuyện gì đó, thế nhưng tại sao hắn lại không vạch trần hai người bọn họ?<br>\"Đang suy nghĩ chuyện gì?\" Tử Tiêu vươn ngón tay xoa giữa hai hàng lông mày của cậu<br>Mộc Á Tùy nghiêng đầu rầu rĩ nói \"Không có gì, chỉ là không biết nên làm thế nào\"<br>Tử Tiêu thuận tay sờ lên đầu cậu \"Đừng nghĩ quá nhiều, sự tình cũng không nghiêm trọng như vậy đâu, một mình tôi xử lý là ổn\" Nói rồi Tử Tiêu đem chăn kéo lên \"Ngủ đi, ngày mai còn phải đi tảo mộ\"<br>Có được lời cam đoan của Tử Tiêu, Mộc Á Tùy cũng cảm thấy an tâm rất nhiều, không bao lâu sau thì ngủ thiếp đi<br>Sáng sớm hôm sau, Mộc Á Tùy bị tiếng chuông điện thoại đánh thức.<br><br>Vừa mở mắt liền nhìn thấy tay của Tử Tiêu vung lên, điện thoại bị văng ra ngoài, tiếng chuông cũng im bặt<br>Mộc Á Tùy yên lặng leo ra khỏi ổ chăn, thời điểm kinh khủng nhất của Tử Tiêu chính là lúc hắn ngủ không đủ giấc, cho nên đến tận bây giờ, hai người cũng không có đặt báo thức hẹn giờ, buổi tối nhất định phải tắt máy, tránh tình trạng mới rạng sáng đã có người không thức thời gọi điện đến – giống như hôm nay vậy<br>Tối hôm qua, Mộc Á Tùy chỉ lo nghĩ đến chuyện của Lý Kiều cùng Mập Mạp, nên quên mất chuyện này.<br><br>Tự biết mình sai phạm, cậu ngoan ngoãn bò xuống giường đi đến nhặt vỏ điện thoại ráp lại<br>\"Á Tùy, chào buổi sáng!\" Vĩ Tử miệng đầy bọt kem đánh răng ngồi xổm trong sân súc miệng, vừa nhìn thấy cậu liền vội vàng chào hỏi \"Tối hôm qua ngủ ngon không?\"<br>Hiển nhiên hắn cũng đã quên mất chuyện bản thân mình say sỉn bị đuổi về phòng như thế nào<br>Mộc Á Tùy che miệng gật đầu \"Ngủ ngon lắm\"<br>Cậu để di động ở một bên, đi qua ngồi xổm bên cạnh Vĩ Tử, bắt đầu súc miệng.<br><br>Hai người nhanh chóng rửa mặt xong, lúc Vĩ Tử ra ngoài mua bánh quẩy, thì Tử Tiêu cũng đã tỉnh dậy<br>\"Vừa rồi là ai gọi tới?\" Tử Tiêu súc miệng, ưu nhã rửa mặt, đem khuôn mặt ướt nhẹp nước.<br><br>Mộc Á Tùy liếc mắt nhìn hắn, xác định là hắn đang tâm bình khí hòa hỏi chuyện.<br><br>Lúc này cậu múc ra bát cháo, đặt ba bát trên cái bàn nhỏ, thuận miệng đáp lời<br>\"Không biết, điện thoại bị cưỡng chế tắt máy, hiện tại không mở được, trở về phải mang đi sửa\"<br>\"Ăn cơm a...\" Vĩ Tử vui mừng hớn hở chạy vào, đem bánh quẩy từ trong túi lấy ra \"Lúc này nhà mình còn có chút đồ ăn sáng, cùng nhau lấy ra ăn a\"<br> <br>Vừa vặn tất cả mọi người cũng đang đói bụng, hương thơm của cháo cùng bánh quẩy càng làm tăng lên thú vui nhân sinh, còn có những món ăn đầy dinh dưỡng của vùng quê, Mộc Á Tùy ăn đến miệng đầy mỡ<br>Linh.... Một hồi tiếng kêu từ trong phòng Vĩ Tử vang lên, đó chính là từ chiếc điện thoại bàn phát ra.<br><br>Vĩ Tử đem ngụm bánh quẩy cuối cùng nuốt vào, chạy vội vào nghe máy<br>Mộc Á Tùy nhấp một ngụm cháo \"Hay là có chuyện gì xảy ra? Mới sáng sớm mà điện thoại reo không ngừng....\"<br>Đang nói chuyện, Vĩ Tử từ bên trong phòng thất kinh chạy ra, thần sắc hoảng sợ nói \"Bên kia đã xảy ra chuyện, Kiều Kiều chết rồi...\"<br>Mộc Á Tùy cùng Tử Tiêu sững sờ nhìn nhau, lập tức theo chân Vĩ Tử đi ra ngoài<br>\"Gọi cảnh sát!\" Tử Tiêu tỉnh táo nhìn Vĩ Tử.<br><br>Trong nội tâm của Mộc Á Tùy nháy mắt cũng đã thắt chặt lại, tối hôm qua Lý Kiều vẫn còn rất tốt, tại sao cô ta lại đột nhiên chết? Cô ta tuyệt đối không có khả năng tự sát, cho nên khả năng duy nhất chính là – bị giết<br>Vĩ Tử hiển nhiên không kịp phản ứng, ấp úng nói \"Tình huống cụ thể thì tôi không biết, vừa rồi Thụ Minh cũng đã gọi điện cho Mộc Á Tùy để báo tin, nhưng lại không được....!trước hết chúng ta nên nhanh đến đó nhìn qua đã\"<br>Ba người rất nhanh cũng đã đến trường học.<br><br>Ngoại trừ Lý Kiều, những người khác đều đã có mặt, đang đứng vây quanh hồ nước, có vẻ đứng ngồi không yên<br>\"Kiều Kiều làm sao vậy?\" Vĩ Tử hướng về phía Lớp Trưởng hỏi.<br><br>Sắc mặt Lớp Trưởng có chút tái nhợt, liếc nhìn Thụ Minh nói<br>\"Buổi sáng tôi thức dậy sớm, lúc đi qua phòng của Kiều Kiều thì phát hiện Thụ Minh đang đứng trước cửa phòng cô ấy, tôi cảm thấy có điều kì quái liền tiến tới xem xét, phát hiện Kiều Kiều bị treo dưới cánh quạt trần, đã chết...\"<br>Mộc Á Tùy hít vào một ngụm khí lạnh, Vĩ Tử hiển nhiên cũng rất hoảng loạng, nhất thời không thể nào tưởng tượng được.<br><br>Ngược lại, Tử Tiêu rất bình tĩnh, nhìn Thụ Minh nói<br>\"Ngươi dẫn chúng ta đi xem phòng của cô ta một chút, đồng thời giải thích tại sao mới sáng sớm ngươi lại xuất hiện ở trước phòng của cô ta\"<br>Một đám người đi đến phòng của Lý Kiều.<br><br>Thụ Minh nhếch miệng, đối với câu hỏi của Tử Tiêu thì chẳng hề để ý<br>\"Tôi đã vừa nói rồi, bởi vì có một số nguyên nhân đặc biệt, tôi mới chú ý hành động của Lý Kiều.<br><br><br>Tối hôm qua, lúc mới 12 giờ, thì bọn tôi đều ở chung rất tốt.<br><br>hôm nay buổi sáng cùng nhau đi tảo mộ, tôi thuận đường đến xem cô ta.<br><br>Thật không ngờ tới cô ta lại chết như vậy\"<br>Tử Tiêu khiêu mi, đối với lời nói của hắn từ chối cho ý kiến.<br><br>Mộc Á Tùy lo lắng nhìn hắn, lại nghĩ đến vụ việc đêm qua, Thụ Minh lén lút theo dõi hành động của Mập Mạp cùng Lý Kiều, nhất thời cùng không biết lời hắn nói là thật hay giả.<br><br>Truyện Đoản Văn<br>Thụ Minh nhún vai, quay đầu nhìn Mộc Á Tùy, hiển nhiên hắn rất để ý đến phản ứng của cậu<br>\"Mấy người không tin thì có thể nhìn một chút\"<br>Hắn đưa tay chỉ lên một gian nghỉ ngơi trên lầu, sơn trên trần cũng đã bị bong chóc vài chỗ, trên cánh quạt còn đang treo một sợi dây thừng, khuôn mặt của Lý Kiều cứng lại, thần tình có vẻ hơi khủng bố người nhìn<br>\"Tại sao lại không đem cô ấy xuống đất?\" Trong nội tâm của Mộc Á Tùy có vài phần không đành lòng, tối hôm qua còn vui vẻ, nhưng trong chớp mắt lại biến thành một cỗ thi thể, dùng cách này để giết chết cô<br>Lớp Trưởng nghe vậy giải thích \"Chúng tôi đã báo cảnh sát, bởi vì sợ phá hư hiện trường vụ án, nên chúng tôi đều không dám bước vào, cho nên...\"Nghe hắn nói hình như cũng rất có đạo lý<br>Mộc Á Tùy nhìn quanh, bắt gặp Mập Mạp đang không ngừng lau mồ hôi, bộ dạng rất giống như kinh hoảng chuyện gì đó.<br><br>Nhìn hắn từ đầu đến bây giờ đều là bộ dạng trầm mặc, tóc tai cũng rất lộn xộn, có vẻ là mới rời giường không lâu<br>Ngoại trừ Tử Tiêu, tất cả mọi người đều đứng ở ngoài không có đi vào.<br><br>Vĩ Tử nhìn mọi người, nhịn không được đề nghị \"Nếu không chúng ta đi tới phòng khách ngồi chờ a.<br><br>Mọi người còn chưa ăn cái gì đi? Tôi đi ra ngoài mua chút gì đó cho mọi người\"<br>Những người khác hiển nhiên là không có tâm trạng để ăn, nhưng lúc này, mọi người rất cần có thứ gì đó để phân tác sự chú ý, vì vậy cả đám người đều gật đầu đáp ứng.<br><br>Phòng khách cách nơi này không xa, từ căn phòng của Lý Kiều đi thẳng rẻ một cái là đến<br><br>Mọi người vừa ngồi xuống chỗ của mình, Mập Mạp gãi gãi đầu đứng lên nói \"Tôi đi rửa mặt một chút...\"<br>Mộc Á Tùy nhấc tay \"Tôi đi với cậu, hiện tại nếu hành động một mình thì rất nguy hiểm\"<br>Mập Mạp ngẩn người, sau đó lập tức gật đầu<br>\"Phòng của cậu cũng ở chỗ này?\" Mộc Á Tùy cùng Mập Mạp sau khi ra khỏi phòng khách, đi thêm vài bước nữa thì tới phòng của hắn.<br><br>Mộc Á Tùy hỏi như vậy là cũng có nguyên nhân, trong này chỉ có căn phòng của Mập Mạp là gần phòng của Lý Kiều nhất, hơn nữa phòng của Lớp Trưởng cùng Thụ Minh đều nằm ở bên kia, hay nói cách khác, nếu như hắn muốn đi tìm Lý Kiều thì hoàn toàn có thể không đi qua phòng của mọi người<br>Còn có một điểm lưu ý nữa, tối hôm qua hắn cùng Lý Kiều ở cùng một chỗ, hắn hoàn toàn có cơ hội ra tay sát hại cô ta<br>Mập Mạp vội vàng súc miệng, sau khi rửa mặt xong, hắn thở dài một hơi<br>\"Cậu không khỏi hoài nghi tớ đi\" Hắn xoay đầu nhìn Mộc Á Tùy \"Tớ không có lý do gì để làm như vậy hết, lúc trước tớ cũng rất yêu mến Kiều Kiều, cho nên tớ tuyệt đối không có khả năng thương tổn cô ấy.<br><br>Ngược lại Lớp Trưởng cùng Thụ Minh...\"<br>\"Hai người họ làm sao?\" Mộc Á Tùy ý thức được bản thân có thể nghe được tin tức hữu dụng gì đó, nhịn không được thúc giục hắn<br>Thế nhưng Mập Mạp lại không có mở miệng nữa, ngược lại vẫy tay về chỗ cánh cửa \"Cậu sao cũng đến?\"<br>Mộc Á Tùy nghe vậy lập tức nhìn sang – hóa ra là Thụ Minh<br>\"Tớ lo lắng cho hai cậu nên qua bên này nhìn xem thử.<br><br>Thế nhưng cũng may là tớ có đến, bằng không sẽ không nghe đến những điều cậu đánh giá về tớ đâu\"<br>Thụ Minh cười như không cười nhìn Mập Mạp.<br><br>Mập Mạp thoáng cái đỏ mặt, cười khan<br>\"Tớ đâu có ý định nói gì đâu a...!Chúng ta vẫn nên nhanh chóng trở về thôi, Vĩ Tử chắc cũng đã trở về rồi...\"<br>Nói xong hắn dẫn đầu bước ra ngoài, bỏ lại Mộc Á Tùy đứng xấu hổ nhìn Thụ Minh<br>\"Chúng ta cũng nên đi qua?\"<br>\"Cậu không tin tưởng tớ?\"<br>Hai người đồng thời đưa ra câu hỏi, nói xong thoáng nhìn nhau, sau đó cả hai đều bật cười<br>\"Kỳ thực ngoại trừ thân phận thiên sư bắt quỷ ra, tớ còn có một thân phận khác\"<br>Thụ Minh không cố kỵ đưa một tấm danh thiếp khác cho Mộc Á Tùy<br>\"Thám tử tư?\"<br>\"A, đúng vậy, đây so với phải thuyết pháp gì đó có hàm súc hơn.<br><br>Nói cho cùng chính là giúp người ta đi tìm người, điều tra thêm tình huống xảy ra ở bên ngoài.<br> <br><br>Cậu cũng biết rồi đó, thời buổi bây giờ, khoa học kỹ thuật càng ngày càng phát triển, người tin quỷ thần cũng càng ngày càng ít đi, làm thiên sư cũng không dễ lăn lộn.<br><br>Cho nên vẫn phải thêm cái nghề phụ này, chủ yếu là vì kiếm miếng cơm mà thôi\" Thụ Minh khó có chút ngại ngùng nói ra<br>Mộc Á Tùy đồng ý gật đầu \"Vậy cậu đặc biệt chú ý tới Lý Kiều là cũng có nguyên nhân...\"<br>\"Ân, có người ủy thác tớ phải điều tra cô ta, tình huống cụ thể thì tớ không tiện tiết lộ, nhưng mà cậu nhất định phải tin tưởng tớ, tớ tuyệt đối không có giết cô ta.<br><br>Người tớ nghi ngờ nhất chính là Mập Mạp\"<br>Nghe hắn nói thẳng thắng khiến cho Mộc Á Tùy lắp bắp kinh hãi.<br><br>Nói cách khác, hắn là sợ Mập Mạp hạ thủ với cậu nên mới lo lắng theo tới?<br>Mộc Á Tùy có chút cảm động, đang muốn tiếp chuyện thì thấy thân ảnh Tử Tiêu chợt lóe, sau đó Thụ Minh lại một lần nữa bị đá bay ra ngoài<br>\"Anh sao lại...\" Mộc Á Tùy xem thường không nói gì nhìn hắn<br>Tử Tiêu sửa sang lại ống tay áo<br>\"Không có gì, nhìn hắn khó chịu mà thôi\" hắn cũng không để ý vẻ mặt bất đắc dĩ của cậu, đưa tay lôi cậu kéo ra ngoài<br>\"Ở hiện trường có dấu vết tìm kiếm, rất có thể hung thủ sau khi giết người thì ở lại lục lọi muốn tìm vật gì đó\"<br>\"Chẳng lẽ cướp của giết người? Vậy thì có khi nào là người bên ngoài làm?\"<br>Không biết vì cái gì, khi nghĩ đến khả năng này, nội tâm của Mộc Á Tùy có một chút được thả lỏng.<br><br>Nhưng mà, Tử Tiêu nói tiếp câu sau, phủ định lại suy nghĩ của cậu<br>\"Nếu cướp của giết người thì cần gì phải treo nạn nhân lên trên quạt trần? Hơn nữa ví tiền cùng trang sức quý giá đều vẫn còn\"<br>\".....\" Mộc Á Tùy nhíu mày<br>Tử Tiêu vươn tay vuốt chỗ giữa hai hàng lông mày đang nhíu lại của cậu<br>\"Lại nhíu mày? Tóm lại nên đến chỗ phòng khách trước, hỏi bọn họ xem trước đó, cô ta có ném vật gì đó rất đặc biệt hay không...\"<br>Linh quang của Mộc Á Tùy chợt lóe \"Tối hôm qua Mập Mạp cùng Lý Kiều ở trong phần mộ của Kim Thủy lấy ra thứ gì đó, có lẽ chính là vật ấy.<br><br>Chúng ta nên đi hỏi Mập Mạp một chút đi\"<br>Tử Tiêu gật đầu tán thành, đang muốn mở miệng thì thấy Vĩ Tử chạy tới tìm hai người<br>\"Cảnh sát đã đến đây, họ muốn hai người qua lấy khẩu cung một chút\"<br>\"Vậy đi thôi\" ba người một đường nhanh chóng đi tới phòng khách.<br><br>"]