["<br>Lúc được đi ra ngoài đường, Mộc Á Tùy có cảm giác như lấy lại được nhân sinh.<br><br>Tại ngôi nhà cổ đã lâu, cả người như mốc meo hết lên vậy.<br><br>Lúc này trên đỉnh đầu là ánh nắng mặt trời mãnh liệt chiếu xuống, nhưng trong mắt cậu, ngược lại cảm thấy chúng thân thiệt lạ thường.<br>Tắm cả người trong không khí này, quả thật khiến cho cậu có cảm xúc muốn khóc.<br>Hiện tại, Mộc Á Tùy trên người đang mặc một chiếc quần jean, cùng với một cái áo sơ mi đen quá khổ.<br><br>Mặc dù cậu đã cố gắng ưỡn ngực hóp bụng, nhưng ở phía bụng cậu vẫn đang nhô lên như có bụng bia.<br><br>Càng thêm quỷ dị chính là, vị trí của cái bụng bia này thỉnh thoảng còn bị chếch đi vài chỗ, hoặc là nằm trên ngực, hoặc là nó lại nằm ở eo.<br>Cách đây vài ngày, Mộc Á Tùy đã từ kinh hãi đến chậm rãi thích ứng, cuối cùng là vô cùng bình tĩnh.<br><br>Cậu dần dần phát hiện một chút quy luật nhỏ, cái dị vật màu tím đen đang ở trên người cậu từ từ lớn lên trông như một viên thịt vậy.<br><br>Hơn nữa giống như nó nghe hiểu được lời cậu nói, cùng cậu đặc biệt thân.<br>Việc cái viên thịt tím đen đang bám trên người cậu này, Thanh Hiện cũng đã từng nói đến.<br><br>Bởi vì biến trở về bản thể ban đầu nên tiểu thịt viên này không có trí nhớ, cho nên nhìn thấy cậu nó liền phá lệ vô cùng thân thiết.<br>Về phần tại sao viên thịt Tử Tiêu đại Boss lại nằm ở trên giường cậu thì Thanh Hiện chỉ cười một cách thâm hiểm khiến cho cậu cũng không có dũng khí để truy hỏi.<br>\"Ai\" Mộc Á Tùy thoáng thở dài, \"Thịt viên, mày không được lộn xộn nha, bằng không tao sẽ không mang mày ra ngoài!\"<br>Được rồi, cậu thừa nhận, lời này chỉ có thể dùng để hù dọa những hài tử ngây thơ, nhưng để đối phó với tiểu thịt viên trước ngực không có trí nhớ này quả là biện pháp tốt.<br>Quả nhiên, viên thịt trước ngực cậu run run vài cái rồi ngoan ngoãn nằm yên trước bụng cậu, không hề lộn xộn nữa.<br>\"Khàn_\" Tiểu thịt viên mút thịt ở phần bụng của cậu, khiến cho cậu nổi một thân dà gà.<br><br>Nói tới đây cậu là thấy tức, hôm đó sau khi cùng với tiểu thịt viên nói mấy câu, thấy nó đã rốt cục rời khỏi người cậu, nào biết nó chỉ tạm thời thỏa hiệp với cậu, ngoài thời gian cậu đi tắm rửa ra thì còn lại nó đều dính với cậu như hình với bóng.<br>Càng làm cho cậu buồn bực chính là ban đầu nó bám lên người cậu có cách một lớp quần áo, còn hiện giờ nó lại bám hoàn toàn lên da thịt cậu nha.<br>Vô luận đàm luận với nó như thế nào thì tiểu thịt viên vẫn làm theo ý mình, vì vậy nhìn nó hiện giờ ngược lại giống miếng thịt trên người Mộc Á Tùy hơn.<br> <br><br>Mộc Á Tùy trong cơn tức giận liên đặt cho nó biệt danh tiểu thịt viên.<br><br>Nghĩ khi có nickname như thế nó có hay không chán ghét mà trèo xuống cũng không biết chừng.<br><br>Bất quá, kết quả vẫn rất rõ ràng, chẳng những không chán ghét, ngược lại tiểu thịt viên có phần thích thú.<br>Rời xa ngôi nhà cổ, một người một tiểu thịt viên dần dần tiến vào trong thành phố, người đi đường bất giác cũng nhiều hơn, ánh mắt hiếu kì dán lên người Mộc Á Tùy cũng nhiều hơn, khiến cậu có điểm lúng túng.<br>\"Nhìn cái gì a? Chưa thấy qua bụng bia à?\".<br><br>Truyện Đô Thị<br>\"Thấy qua, nhưng chưa từng thấy ai kì lạ như cậu a!\"<br>Mộc Á Tùy cúi đầu liếc, tròng mắt xém chút nữa rớt ra ngoài, tiểu thịt viên không biết làm sao mà một bên lồi một bên lõm, thoạt nhìn như đang phập phồng.<br>\"Thịt viên, thịt viên...\" Mộc Á Tùy có điểm nghiến răng nghiến lợi.<br><br>Nhưng cậu gọi vài tiếng mà tiểu thịt viên cũng không có phản ứng, cậu bắt đầu có chút sốt ruột.<br>\"Đừng nói là tức đến hôn mê nha?\"<br>Cậu vội vàng chạy tới khu thương mại gần đó tìm nhà vệ sinh nhanh chóng chạy vào.<br><br>Vén áo sơ mi lên, nhẹ nhàng xoa đỉnh đầu tiểu thịt viên.<br>\"Làm sao vậy? Có phải là quá nóng không a?\"<br>Cậu có chút không yên lòng, lấy tay phẩy phẩy giúp tiểu thịt viên tản nhiệt, trong nội tâm có điểm áy náy.<br><br>Sợ người khác nhìn ra bụng mình có hơi to nên cậu đều một mực gắp gao ôm lấy bụng, xem ra tiểu thịt viên là bị thiếu khí dẫn đến hôn mê rồi.<br>\"Ân\"<br>\"Ôi chao?\"<br>Mộc Á Tùy trừng lớn mắt, vừa mới nãy cậu vừa nghe thấy tiếng của tiểu thịt viên sao? Cậu đưa mặt mình tới gần phần đỉnh đầu của tiểu thịt viên, có chút không xác định \"Tiểu thịt viên?\"<br>Một mạt yên tĩnh...!ngoại trừ tiếng hít thở của tiểu thịt viên.<br><br><br>Đây là chứng tỏ nó chỉ đang ngủ? Chỉ là ngủ thôi mà đã làm cho cậu mất công lo lắng cả buổi! Bất quá cũng may là không có sự tình xấu nào xảy ra.<br>Thì ra là đang ngủ a? Xem ra gần đây áp lực rất lớn, cứ luôn khiến cho cậu luôn có cảm xúc như sắp có chuyện xảy ra vậy<br>Mộc Á Tùy nghĩ xong, liền đem quần áo nhẹ nhàng mặc lên, rồi chậm rì rì mà đi ra ngoài, rồi đi dạo quanh khu thương mại một vòng.<br>Hiện tại, cậu đang đảm nhiệm chức vụ đầu bếp trong ngôi nhà đó, nên việc hiện giờ của cậu là phải đi mua nguyên liệu nấu ăn mà không cho chối từ.<br><br>Thanh Hiện cái con hồ ly này chắc chắn biết, Mộc Á Tùy cậu mang theo tiểu thịt viên trên bụng đi dạo khu mua sắm mua nguyên liệu lại không sợ cậu bỏ trốn, nhưng đối với mấy người sống trong ngôi nhà cổ đó mà nói, họ mà đi ra ngoài tùy thời sẽ có mấy người khoa học tới bắt bọn họ để đi nghiên cứu như những loài mới.<br><br>Vì vậy việc giao đi mua nguyên liệu cho cậu, hắn ta hoàn toàn yên tâm.<br>Sự thật thì cũng đúng là như thế, cậu nào có cơ hội để bỏ trốn? Lúc đầu bị dọa quả thật cũng muốn trốn, nhưng sau đó lại có chút thích ứng, với cả cậu sống một mình, trốn rồi sẽ đi đâu? Có lẽ cậu sợ phải cô độc thêm lần nữa, cũng có lẽ những người trong ngôi nhà đó vô tình đã làm cho cậu có chút lưu luyến, hơn nữa đối với các loại kích thích mạnh như ma dọa này lại có chút nghiện.<br>Khu thương mại này rất lớn, tầng thứ nhất bán những mặt hàng đặc sản, Mộc Á Tùy đi loanh quanh khắp nơi, con mắt cứ nhìn ngắm xung quanh.<br><br>Hồi trước, cái nơi này đối với một người lo không nổi ba bữa cơm như cậu nhìn nó rất không thể với tới.<br><br>Chỉ cần nhìn vào chút số lẻ của giá mấy bộ quần áo kia là cậu có chút sợ hãi.<br>Bất quá hiện giờ, cậu đã có tiền trong tay nha, Mộc Á Tùy cẩn thận vào trong túi quần chạm vào tấm chi phiếu hai ngàn đồng.<br><br>Đó là buổi sáng Thanh Hiện đưa cho cậu, nhớ tới lúc mở tấm chi phiếu, Mộc Á Tùy có chút không biết nói gì.<br><br>Cậu từ trước đến giờ chưa thấy có người cầm chi phiếu đi ra mua thức ăn a!<br>Đương lúc cậu còn miên mang suy nghĩ, đột nhiên từ xa có người quen gọi cậu.<br>\"Á Tùy\"<br>Mộc Á Tùy lập tức xoay người, làm bộ như không nghe thấy...!đây chính là âm thanh cậu không muốn nghe lại a.<br>Bất quá hiển nhiên đã chậm một bước, nữ nhân đó tới gần còn thân thiết vỗ bả vai của cậu.<br>\"Á Tùy, thật trùng hợp nha, anh đang đi mua sắm một mình à?\"<br>\"Ha ha\" Mộc Á Tùy miễn cưỡng quay đầu, trưng ra khuôn mặt tươi cười \"Thật trùng hợp\"<br>Nữ nhân trước mắt chính là bạn gái cũ của cậu - Doãn Hiểu Tình \"Em tới mua đồ\"<br><br>\"A\" Doãn Hiểu Tình hiển nhiên cũng chú ý tới cái bụng to khác thường của cậu \"Bụng anh làm sao vậy?\"<br>\"Đây...ách...!là bị trướng khí dạ dày.<br><br>Đúng chính là bị trướng khí dạ dày nha\" Mộc Á Tùy lấy tay xoa xoa bụng hai lần, một bộ dạng rất kiên quyết, không một chút lúng túng.<br>Doãn Hiểu Tình bán tính bán nghi, nhưng là cũng không có truy hỏi, chỉ quan tâm dặn dò<br>\"Công việc có vất vả thì anh cũng phải chú ý tới thân thể chứ\" Lúc này trong mắt của cô chứa đựng nhu tình cùng quan tâm ân cần làm cho Mộc Á Tùy sững sờ, sau đó đáy lòng lại bình thường trở lại.<br>Yêu không chỉ là chỉ có tình cảm mãnh liệt là được, nó còn phụ thuộc rất nhiều vào thực tế nữa.<br>\"Anh sẽ chú ý, em cũng nên giữ gìn sức khỏe, con gái thì càng nên phải biết tự chăm sóc mình\"<br>Nghe thấy cậu nói ra những lời này, cô liền hiểu rõ người trước mắt mình đã buông xuống được tình cảm trước kia.<br><br>Tuy hiểu rõ nhưng trong nội tâm cô vẫn có điểm cay đắng.<br>\"Ha ha, anh còn không biết tiền em kiếm được đều đem mua hết cho sản phẩm chăm sóc da a\"<br>Mộc Á Tùy cởi mở cười, sau có bụng đột nhiên tê rần.<br><br>Đáng chết, viên thịt kia lại cắn mình&nbsp;(nói chuyện với bồ cũ ảnh cắn là đúng rồi)<br>\"Ách, anh đi vệ sinh một chút, đây là số điện thoại của anh, nếu như có rảnh chúng ta lại hẹn gặp nhau\"<br>Vội vàng đưa tấm danh thiếp có ghi số điện thoại của ngôi nhà cổ kia cho Doãn Hiểu Tình, Mộc Á Tùy nhanh chóng phóng vào trong phòng vệ sinh.<br>Doãn Hiểu Tình cầm lấy tấm danh thiếp có vài nếp nhăn, trên đó ghi 5 chữ linh môi trinh thám xã.<br>- ---<br>Mộc Á Tùy đem đồ ăn đã mua trở về nhà cổ, đặt trên lò bếp cạnh ghế nhỏ.<br><br>Sau khi mua đồ ăn trở về, tiểu thịt viên trên người cậu cũng nhảy xuống dưới, sau đó một mực núp trong chăn không để ý tới cậu&nbsp;(Anh ghen rồi).<br>Nếu như là lúc trước, cậu hẳn sẽ rất vui mừng, nhưng bây giờ giống như gặp quỷ, cậu có một chút không thích ứng có một chút cô đơn? Thật giống như khi bạn tân tân khổ khổ luôn đem tiểu hài tử bên người, nhưng đột nhiên một ngày tiểu hài tử lại không thèm để ý đến mình a.<br>\"Thật là\" Mộc Á Tùy ở trong lòng hung hăng tát mình một bạt tai, một bên căm giận mà đi nấu nướng.<br>\"Á Tùy, Tử Tiêu lão đại đâu rồi?\" Bạch Diễn đi tới hỏi Mộc Á Tùy.<br><br>Mộc Á Tùy hồi sáng mặc một cái áo sơ mi đen rộng để che khuất cái bụng, nhưng hiện giờ không thấy tiểu thịt viên đâu nên nhìn cậu thoạt nhìn rất đơn bạc đi?<br>Mộc Á Tùy có chút lúng túng, cậu rất khó có thể đem hình ảnh tiểu thịt viên đáng thương hề hề đem ghép chung với hình ảnh lãnh khốc của đại Boss nhà mình được, bằng không thì cậu sao có thể dám đặt một cái tên khó nghe cho lão bản được cơ chứ!<br>\"Hôm nay đi dạo lâu quá, hắn...hắn chắc có điểm mệt nên đi ngủ rồi\"<br>Mộc Á Tùy cẩn thận dùng từ, nếu để cho Bạch Diễn luôn đối với Tử Tiêu lão đại là một lòng tôn kính biết mình đặt bậy tên cho đại Boss thì chắc chắn là sẽ đắc tội với cậu, như vậy người bằng hữu duy nhất ở đây chắc cũng không còn nữa.<br>\"Công việc đã bàn tới đâu rồi?\" Mộc Á Tùy làm như vô tỉnh mở miệng hỏi.<br><br>Lúc cậu mua thức ăn trở về, có thấy Bạch Diễn cùng Liêu Hắc đang ở trong nhà chính chiêu đãi một người nào đó.<br> <br>Lúc ấy, cậu còn có chút kinh ngạc, nguyên lai những người trong ngôi nhà này cũng không phải không làm việc nha, về phần bọn họ nói lúc trước đó là lấy việc bắt quỷ làm sinh ý, Mộc Á Tùy có chút tò mò.<br>Bất quá, mặc dù trong nội tâm hoài nghi, nhưng có câu tò mò hại chết mèo đạo lý này, cậu đương nhiên hiểu, biết càng ít thì càng an toàn chớ sao! Hiện tại nói ra, cũng chỉ là nói sang chuyện khác.<br>Quả nhiên, Bạch Diễn tâm tư đơn thuần, lập tức đem sự chú ý dời đi<br>\"Ân, là một vụ làm ăn nhỏ, A Liêu một mình đảm nhận vẫn được\"<br>Mộc Á Tùy cảm thấy ngoài ý muốn, bình thường hai người đều một trắng một đen như hình với bóng, sau lần bị dọa quỷ kia cậu thầm trả đũa bằng cách gọi họ là hắc bạch vô thường.<br><br>Không thể tưởng tượng được là hai người họ có thể tách ra nha.<br>Đại khái là biểu tình Mộc Á Tùy biểu hiện quá rõ, mặt Bạch Diễn hơi đỏ nhỏ giọng giải thích \" A Liêu một mình cũng có thể làm được, với lại lần này người ủy thác đưa ra mức giá quá keo kiệt đi\"<br>Bạch Diễn nói đến phần sau cùng cũng không tự giác nâng tông giọng, lại rất hùng hồn nói \"Chúng ta bắt quỷ từ trước đến nay đều có niêm yết giá, lần thứ nhất 3 vạn hắn lại đem giá ép xuống chỉ còn đến 1 vạn! Anh nói đi Á Tùy, người nọ có phải hay không là vắt cổ chày ra nước a?\"<br>\"Ha ha\" Mộc Á Tùy nhìn Bạch Diễn trừng lớn con mắt bộ dạng cũng thập phần thú vị, nhìn không được liền trêu chọc \"Vậy sao còn nhận?\"<br>\"Ân\" Bạch Diễn như bị đánh trúng huyệt, cả người lập tức ỉu xìu \"Này còn không phải gần đây không có mối làm ăn nào khác sao\".<br>Mộc Á Tùy gật gật đầu hiểu rõ, gõ gõ ngón tay lên cái bàn gỗ, đứng lên đem nguyên liệu đã được cắt tới chậu rửa.<br><br>Trên lò cơm cũng sắp chín, phát ra hương thơm mê người.<br><br>Chứng kiến vẻ mặt thèm thuồng của Bạch Diễn nội tâm Mộc Á Tùy bật cười.<br>\"Xào xong hai món này nữa thì chúng ta sẽ ăn cơm\"<br>Bạch Diễn gật đầu như con cún nhỏ, rướn cổ lên đi theo sau cậu.<br>Mộc Á Tùy có chút bất đắc dĩ.<br><br>Nhưng cậu muốn nhanh cũng nhanh không được.<br><br>Trong lúc này có hương của khói bếp, chúng khiến cậu nhớ lại những năm tháng lúc còn sống dưới quê, đồ ăn đều là do cậu nấu, nhờ vậy hiện giờ cậu mới có được tay nghề tốt như thế này.<br>\"Đúng rồi Á Tùy, chừa lại chút cơm cho A Liêu đi, trường học cách nơi này rất xa, cũng không biết hắn có về kịp giờ cơm không nữa...\" Bạch Diễn vẻ mặt có chút lo lắng cứ nhìn chằm chằm vào bếp lò, giống như chỉ cần nhìn nó thì Liêu Hắc có thể trở về ngay được vậy.<br>Mộc Á Tùy có chút kinh ngạc quay đầu nhìn Bạch Diễn<br>\"Trường học?\"<br>\"Tôi quên nói cho anh biết, ngày hôm nay người đến ủy thác là hiệu trưởng của một trường học, trường học này cũng ở tại ngoại ô, bất quá tên kia, tên là..<br><br>gì ấy nhỉ?\"<br>Nhíu mày suy nghĩ cả buổi, Bạch Diễn đột nhiên đập mạnh lên bàn một cái.<br>\"Trường tiểu học Mầm Kiều! Đúng, chính là tên này\".<br><br>"]