["<br>Sáng sớm, Bạch Diễn cùng Hoàng Nghiêu cùng nhau xuất môn.<br><br>Lý Tránh cũng vội vàng đi xuống Minh giới thám thính tình hình, chỉ để lại Mộc Á Tùy, miễn cưỡng ngáp một cái.<br><br>Hiện tại nhập vào thân thể con mèo nhỏ này, Mộc Á Tùy liền quen thuộc luôn thói quen của nó – buổi tối thì tinh thần sáng láng, nhưng ban ngày lại ngáp liên tục.<br><br>Đặc biệt khi có ánh năng ấm áp chiếu vào người, mí mắt của Mộc Á Tùy đều dính cùng một chỗ<br>Cũng không biết vì cái gì, khoảng thời gian đợi bọn Tử Tiêu trở về, tâm tinh của cậu chậm rãi từ lo lắng trở nên bình tĩnh.<br><br>Đối với ván cược với Hoàng Nghiêu lúc trước, ngược lại cậu cảm thấy được có chút hi vọng – Hoàng Nhiêu căn bản không có tận lực bắt chước, giống như chủ tâm muốn cho người khác biết rõ hắn là ai, liền ngay cả người trì độn như Bạch Diễn cũng có thể phát giác ra chỗ bất thường, không có lý do gì Tử Tiêu lại không nhận ra...<br>Như vậy có thể tưởng tượng, cậu cũng có được chút an tâm, tuy nhiên cậu cũng không rõ ràng lắm mục đích của Hoàng Nghiêu là gì.<br>Về chuyện khác, chuyện của Đỗ Đào làm cậu cảm thấy vô cùng quỷ dị.<br><br>Đầu tiên là chuyện cậu bị bắt cóc, mà lúc đó tuy thoạt nhìn Đỗ Đào có điểm không bình thường, nhưng cũng không nhìn ra được hắn có khuynh hướng tự sát<br>Chỉ mới qua một buổi tối, Mộc Á Tùy liền xuất hồn ra khỏi thân thể của chính mình, mà càng quỷ dị hơn chính là, Đỗ Đào lại tự sát, linh hồn lại không rõ tung tích.<br>Cuối cùng chính là Hoàng Nghiêu, một người vốn nên chết lại đột nhiên xuất hiện, chiếm lấy thân thể của cậu, nhưng vẫn cùng cậu đánh cược<br>Có lẽ trong chuyện này còn có chuyện gì đó mà bọn cậu không chú ý đến...!Mộc Á Tùy nghệch cổ mèo suy nghĩ cả buổi, cũng không có đột phá được mấu chốt gì<br>Chán đến chết, Mộc Á Tùy dứt khoát cũng không muốn suy nghĩ nữa, chống thân thể đứng dậy đi bộ ra cửa của nhà cổ.<br><br>Ngoại trừ có đường thông đến nội thành, thì ba mặt của nhà cổ đều là hoang dã.<br><br> <br>Lúc trước, cậu và Tử Tiêu cũng đã từng đi đến những nơi đó thám hiểm, mỗi lần phát hiện được điều gì mới mẻ đều vô cùng hứng thú.<br><br>Từ khắp nơi đào móc ra thứ gì đó, có lúc thì đá cuội hình con gà, đàn cổ thoạt nhìn có chút niên đại...!Đến nay, những thứ đó còn được bày trong phòng của bọn cậu<br>Bất tri bất giác, Mộc Á Tùy bước vào sâu hơn, có lẽ là sẽ tìm được chút gì đó – Mộc Á Tùy giơ hai móng trước bắt đầu đào, tràn đầy tự tin<br>Không quá nửa giờ sau, ngoại trừ móng vuốt của cậu dính đầy đất bùn, thì cũng không có thu hoạch được gì<br>Thật là kỳ quái, trước kia khi cùng Tử Tiêu đến, đào một cái là có, xem ra hôm nay vận khí không tốt...!Mộc Á Tùy càng cảm thấy uể oải.<br><br>Vốn là muốn tìm chút sự tình để làm chính mình phân tâm, không nghĩ tới lại càng nghĩ tới Tử Tiêu nhiều hơn<br>\"Ai\" Cậu thở dài<br>Tiếp tục vô thức tùy ý đào đất, suy nghĩ của Mộc Á Tùy liền đã bay cực kỳ xa.<br><br>Đột nhiên Đát một tiếng, cậu sợ tới móng vuốt co rụt lại, con mắt mèo trừng to<br>Cái này...!vật gì kia? Trong nội tâm của cậu nói thầm hai câu, thân thể mèo nhỏ chậm rãi bước qua<br>Đợi cậu đến gần mới nhìn rõ, đó là một cái bia mộ, phía trên không có đề chữ, chỉ vẽ mấy hình thù rất phức tạp.<br><br>Mộc Á Tùy dùng vuốt mèo khẽ gẩy gẩy – đại khái là do nhiều năm được chôn dưới mặt đất, Mộc Á Tùy vừa mới khẽ chạm liền khiến cho nó trồi lên trên mặt đất<br>Mà cái trận đồ kia rất quái dị, cùng với trận đồ bát quái trong phòng Tử Tiêu có vài phần tương tự nhưng lại có chút không giống.<br><br>Mộc Á Tùy đối với những điều này cũng không có hiểu nhiều, cho nên nhìn hồi lâu vẫn xem không hiểu<br>Ngay khi cậu đang định rời đi, trận đồ lóe lên ánh sáng đỏ tươi, Mộc Á Tùy không kịp né tránh, liền cảm thấy có cái gì đó cực nóng chiếu lên người, sau đó cậu liền mất đi ý thức<br>Như là bị người hung hăng vung trên mặt đất, Mộc Á Tùy cảm thấy cả người trên dưới đều đau xót, sau đó từ sâu kín tỉnh lại.<br><br><br>Mộc Á Tùy cố gắng thích ứng với ánh sáng, phát hiện tựa hồ cậu đã bị cuốn vào một nơi trong giống như một cái huyệt động – u ám, ẩm ướt, mang theo hương vị một cổ rêu xanh<br>Còn không kịp ca thán, Mộc Á Tùy rất nhanh liền phát hiện chuyện cậu bi thống nhất – phía dưới chân của cậu có một cục nho nhỏ, đó chính là thân thể của con mèo hoa, thoạt nhìn ngay cả một điểm khí tức cũng không có, mà chính cậu, lại quay trở về trạng thái linh hồn<br>Chẳng lẽ lại là linh hồn xuất khiếu? Mộc Á Tùy nghĩ như vậy, cậu hướng thân thể của mèo nhỏ nhảy vào, bất quá cũng vô ích, cơ hồ ngay lập tức, cậu lại bị bắn ra<br>Cậu nhớ rõ Hắc Liêu từng nói, một khi thân thể đã dừng tất cả hoạt động của các cơ quan, trừ phi dùng cấm thuật, nếu không sẽ không có biện pháp nhập lại vào thân thể đó.<br><br>Thoạt nhìn, cấm thuật của Hoàng Nghiêu dùng trên người cậu đã mất đi hiệu lực<br>Ngồi xổm xuống nhìn khối thân thể mèo nhỏ ở chung với cậu chưa tới hai ngày trước mặt, Mộc Á Tùy yên lặng hít một ngụm khí, cậu ngược lại muốn dùng sức nâng thân thể mèo nhỏ đứng dậy, nhưng lại là hữu tâm vô lực, dùng trạng thái trong suốt hiện tại của cậu, căn bản không thể tiếp xúc được với thân thể của mèo nhỏ<br>Ngồi xổm cầu nguyện vài câu, Mộc Á Tùy bay tìm cửa động.<br>\"Đã là ở trong trạng thái này, như vậy có lẽ sẽ trực tiếp xuyên qua mà đi ra?\"<br>Cậu nghĩ như vậy, âm thầm vận sức hướng vách động nhào tới<br>Bùm một tiếng, Mộc Á Tùy đau đến nhe răng nhếch miệng.<br><br>Cậu thế nhưng đụng được vách động? Chưa từ bỏ ý định, Mộc Á Tùy hướng đến vách động khác nhảo tới<br>Lại một lần nữa ba một tiếng bắn trở về.<br><br>Mộc Á Tùy buồn bực nhìn huyệt động gần như được bịt kín này, thoạt nhìn giống như đã bị phong ấn<br>Nơi này cách nhà cổ không xa, nhưng không có một người nào phát hiện, xem ra có chút kỳ quái.<br><br>Mộc Á Tùy cau mày suy nghĩ nửa ngày, quyết định thử nhìn bốn phía xung quanh một cái, cố gắng tìm chút manh mối<br>Sau khi đã có chủ ý, cậu lắc lắc đầu, chậm rãi hướng đến chỗ sâu nhất trong huyệt động bay tới<br><br>\"Nơi này là...\" Mộc Á Tùy há to miệng thật lâu không có khép lại.<br><br>Vốn cho rằng chỉ là một cái huyệt động nho nhỏ, không nghĩ tới chỗ sâu nhất trong động lại có một động thiên khác, tựa như cung điện được tinh điêu ngọc mài, giai đài lầu các, ngọn đèn lưu ly, huy hoàng nhưng không mất đi vẻ lịch sự tao nhã<br>Mộc Á Tùy giống như phát hiện được một đại lục mới, cẩn cẩn dực dực cùng hưng phấn không thôi.<br><br>Cậu có cảm giác, là đã phát hiện được một cung điện dùng để mai táng của triều đại nào đó, kích động cùng tò mò như hai luồng sóng đánh sâu vào trong đầu của cậu<br>\"Lần sau nhất định phải mang Tử Tiêu tới nhìn xem\"<br>Ngay cả Tử Tiêu cũng không phát hiện được nơi này thế nhưng lại để cậu tìm được, anh ấy nhất định sẽ chấn động không thôi.<br><br>Mộc Á Tùy trong lòng vung quyền, sục sôi đủ loại cảm xúc<br>Mộc Á Tùy nhìn quanh bốn phía, xem xem cũng cảm thấy có chút kỳ quái – cái gì cũng có, duy chỉ không cảm nhận được hơi thở của người sống.<br><br>Đúng vậy, một điểm khí tức của người sống cũng đều không có, hơn nữa lối vào nơi này lại là trận đồ được vẽ trên tấm bia kia.<br><br>Mộc Á Tùy đột nhiên sưu che miệng lại – vậy đây thật sự là một ngôi mộ thất<br>Thật không thể tin tưởng được, đánh bậy đánh bạ lại chạy đến mộ của đầu tiên của người ta<br>\"Đây là quan tài?\" Mộc Á Tùy vừa dạo quanh một vòng, cũng không có phát hiện có loại quan tài nào cả, chỉ là ở giữa cung điện, trên mặt đất có nhiều hình vẽ đường vân kỳ quái<br>Mà chốt mở khởi động cậu lại không biết là ở chỗ nào, Mộc Á Tùy cũng không dám tùy tiện lộn xộn, vây quanh đường vân nhìn quanh, thành công khiến cho chính bản thân mình dần choáng đầu mắt hoa<br>Xem đi xem lại cũng không ra được manh mối gì, Mộc Á Tùy có chút giận chính mình, bình thường nếu như nhìn nhiều những loại sách mà Thanh Hiện đưa cho, có lẽ giờ phút này cũng không quấn bách xấu hổ như bây giờ<br>Ra ngoài không được, manh mối duy nhất cũng xem không rõ, Mộc Á Tùy ngồi chồm hỗm trên mặt đất do dự nửa ngày, khẽ cắn môi \"Chết thì chết a\"<br>Vận khí của cậu gần đây cũng tốt, hi vọng lần này ông trời cũng sẽ giống như ngày thường, chiếu cố cậu thêm một chút<br>Mộc Á Tùy âm thầm cầu nguyện, hướng đến chính giữa đường vân nhẹ nhàng đi vào, sau đó nhìn ra khoảng không tối tăm<br>\"Không có chuyện gì a?\" Cậu nhìn nhìn mọi nơi, xung quanh một chút cũng không phản ứng<br>\"Ai..<br><br> <br>Xem như là mình đa tâm, có thể nơi đây đơn giản chỉ là được trang hoàng xa hoa mà thôi\" Mộc Á Tùy thờ dài, đơn giản nằm xuống<br>Không đợi cậu kịp nằm yên, đường vân dưới thân đột nhiên phát ra hào quang vạn trượng, bốn phía kịch liệt lắc lư.<br><br>Mộc Á Tùy giật mình, khuôn mặt trắng bệch, hồn thể giống như bị giam cầm, không thể động đậy<br>Bốn phía lắc lư cũng dần chậm lại, ánh sáng phát ra từ trên đường vân cũng chậm rãi yếu đi.<br><br>Mộc Á Tùy cảm thấy bản thân giống như bị ngâm qua nước, hô hấp trở nên dồn dập, đầu óc cũng trở nên trống rỗng<br>Mới qua một vài phút, Mộc Á Tùy lại cảm tưởng như đã qua mấy tiếng đồng hồ.<br><br>Cậu cảm thấy áp lực trên người dần nhẹ đi, tựa hồ tất cả lực đè ép cậu đều biến mất, từng trận không khí mát mẻ tràn ngập trong phổi.<br><br>Cậu từng ngụm từng ngụm hít thở, bộ dạng cậu hiện giờ giống như đã tìm được đường sống trong chỗ chết<br>Chờ cậu bình tĩnh lại đã là một lúc sau, cậu liền phát hiện bản thân đang nằm trên một phiến đá nơi hoang dã, cái gì đình đài lầu các, cái gì chén ngọc lưu ly, tất cả đều không có, giống như tất cả đều là lỗi giác của cậu.<br><br>Truyện Mạt Thế<br>Mộc Á Tùy đứng lên, cây cỏ phía sau lưng chậm rãi đập vào người cậu.<br><br>Một cái...!hai cái..., cậu dần dần phát hiện có điều không bình thường.<br><br>Nếu như cậu còn đang ở trạng thái linh hồn, thì bất cứ đồ vật gì cũng không có khả năng chạm vào cậu.<br><br>Hay nói cách khác, hiện tại cậu lại nhập vào thân thể của người nào đó?<br>\"Lần này là lại gặp phải chuyện quái quỷ gì a?\"<br>Mộc Á Tùy xoa xoa hai gò má, sờ sờ cánh tay, đối với thân thể này dị thường lạ lẫm.<br><br>"]