["<br>Nhóm người của Mộc Á Tùy rất nhanh đã đến trường tiểu học Mầm Kiều tìm Trương Đổng Quốc.<br>Bởi vì trong lòng có điểm áy náy, nên Trương Đổng Quốc cũng không có từ chối, chủ động giúp nhóm người của Mộc Á Tùy có được phương thức liên lạc với Hồng Lương Bác.<br><br>Kết quả biết được, Hồng Lương Bác lại đang ở nước ngoài.<br>\"Thế mà để hắn chạy thoát a!\" Bạch Diễn căm giận nói.<br>Trương Đổng Quốc cười khổ, không còn cách nào khác, ba người đành trở về nhà cổ.<br><br>Vừa vào nhà là liền thấy Lương Tề đang ở trên cánh cửa ngẩn người.<br><br>Bạch Diễn kích động chạy tới.<br>\"Lương Tề, chúng ta đã điều tra ra, bất quá lại để hắn chạy mất\"<br>\"Điều tra ra?\" Lương Tề trên mặt cũng chịu lộ ra chút vui mừng.<br><br>\"Là ai? Tại sao phải giết Trần Tĩnh Diệu?\"<br>\"Ân? A...\" Bạch Diễn sững sờ một chút, có chút nghi hoặc nhìn Mộc Á Tùy<br>\"Đúng vậy, sao anh biết hắn là hung thủ? Hắn tại sao phải giết, ách, Trần Tĩnh Diệu?\"<br>\"Vào rồi nói sau\" Thanh âm của Thanh Hiện ở phía bên trong vang lên.<br><br>Thế là mọi người nối đuôi nhau đi vào, trong sân, Lam Trản đã dọn sẵn mâm trà cùng bánh, rất giống bộ dạng như sắp xem kịch.<br>Mộc Á Tùy có chút 囧<br>Thanh Hiện cũng ngồi xuống, hiển nhiên là đến nghiệm thu kết quả.<br><br>Lý Tránh ở bên cạnh cũng thúc giục nói<br>\"Nhanh lên, chẳng phải cũng nên kết thúc vụ án rồi\" Thanh Hiện đảo mắt nhìn qua, Lý Tránh tự động im bặt, mặt mũi đầy vẻ lấy lòng hướng Thanh Hiện.<br><br>ngôn tình tổng tài<br>Mộc Á Tùy ngồi ở phía đối diện Lương Tề, thấy thần sắc của hắn như thường, lúc này có chút yên lòng lại, chậm rãi nói ra<br> <br>\"Kỳ thực án tử này, từ khi vừa mới bắt đầu, chân tướng của hung thủ cũng có những đặc thù rõ ràng.<br><br>Đầu tiên là phải có kiến thức về giải phẫu học, điểm này có thể nhận ra khi hung thủ phân thây Trần Tĩnh Diệu ta biết được.<br><br>Tiếp theo, Trần Tĩnh Diệu bị giết cũng ở tại bệnh viện cũ đó, điều này chứng minh, hung thủ cùng bệnh viện đó xác định có tồn tại một chút liên quan\"<br>\"Mà trong những người mà chúng ta tìm hiểu, thì chỉ có Hồng Lương Bác là có đủ những yếu tố đó, theo như ta suy đoán, thì có thể tình tiết vụ án là thế này\"<br>\"Đầu tiên, là thân phận của Hồng Lương Bác – là thầy hướng dẫn cho thực tập sinh ở đại học K, mà nữ nhi của hắn – Hồng Văn Lệ, trên danh nghĩa chính là vị hôn thê của Trần Tĩnh Diệu.<br><br>Cho nên, ta có thể khẳng định, Hồng Lương Bác có biết Trần Tĩnh Diệu.<br><br>Lại căn cứ vào lời nói của Giản bá bá, Trần Tĩnh Diệu rất có thể là bác sĩ thực tập ở bệnh viện đó\"<br>\"Nhưng mà trong lúc này lại xảy ra điểm đáng ngờ, Lương Tề lần trước cũng đã nói qua, lúc ấy Trần Tĩnh Diệu đã đi làm công chuẩn bị tiền mua nhà.<br><br>Nhưng một bác sĩ thực tập lúc ấy, ngoại trừ tiền phụ cấp ra, thì không có gì cả, rất khó có thể có tiền mua nhà.<br><br>Cho nên, ta có một giả thiết rằng, hắn không đơn giản là một bác sĩ thực tập như vậy.\"<br>\"Lại nói tới những lời đồn trong bệnh viện khi đó, theo ta đoán, hắn có khả năng là đi theo làm nghiên cứu cùng với Hồng Lương Bác, làm những cái mà không thể để người ngoài biết chẳng hạn.\"<br>\"Anh là nói...\" Bạch Diễn kinh ngạc nhìn Mộc Á Tùy.<br><br>\"Nhưng Hồng Lương Bác vì cái gì mà muốn giết hắn?\"<br>Mộc Á Tùy nhìu mày<br>\"Giản bá bá có nói qua, có một hộ sĩ đã chết.<br><br>Theo tôi đoán, vị hộ sĩ đó cũng là trong lúc vô tình phát hiện ra việc nghiên cứu của bọn họ nên bị giết hại.<br><br>Mà việc có thể khiến cho Trần Tĩnh Diệu cùng Hồng Lương Bác xảy ra tranh cãi, chắc là vì cái chết của vị hộ sĩ kia, bệnh viện rất nhanh bị bỏ hoang.<br><br><br>Bởi vì Hồng Lương Bác lo lắng rằng nghiên cứu của mình sẽ bị phát hiện, cho nên nương theo sự kiện đó cho đóng cửa bệnh viện, sau đó tiến hành vụng trộm nghiên cứu\"<br>\"Vì Trần Tĩnh Diệu không chịu phối hợp nên bị Hồng Lương Bác giết người diệt khẩu?\" Bạch Diễn vuốt cằm \"Không lẽ cũng vì nguyên nhân này mà hắn chia tay Lương Tề?\"<br>Mộc Á Tùy bị ánh mắt của mọi người nhìn chằm chằm, có chút khẩn trương nói<br>\"Tôi kỳ thật cũng chỉ dựa vào suy đoán, hắn có thể là không muốn làm liên lụy tới Lương Tề, nên mới cùng hắn chia tay, lấy Hồng Văn Lệ cũng chỉ để ngụy trang\"<br>Lương Tề không nói gì, nắm chặt tay.<br>Hắc Liêu khiêu mi<br>\"Cái này anh nói thì mọi người tạm thời hiểu, nhưng Lương Tề là do ai giết?\"<br>Mộc Á Tùy gãi gãi cằm, đối với dự đoán của mình cũng không nắm chắc.<br>\"Nói đi, tôi cũng muốn nghe một chút\" thanh âm trầm thấp, có điểm khàn khàn vang lên, khiến cho Mộc Á Tùy có chút ngẩng đầu nhìn, liền thấy thân ảnh màu tím.<br><br>Sau đó, tựa hồ cậu cũng không còn khẩn trương như trước nữa.<br>\"Tôi nghĩ, nguyên nhân Hồng Lương Bác giết Trần Tĩnh Diệu chắc phải hỏi bản thân hắn thì mới biết được.<br><br>Về phần của Lương Tề, ta cảm thấy đêm kia, hắn gọi cho Trần Tĩnh Diệu nói những lời kia, thế nhưng lúc ấy, người nghe máy không phải là Trần Tĩnh Diệu, như vậy...\"<br>Bạch Diễn tiếp lời \"Anh là nói lúc ấy Trần Tĩnh Diệu đã bị giết?\"<br>Mộc Á Tùy gật đầu \"Lúc ấy Lương Tề có thể đã nói gì đó, làm cho Hồng Lương Bác biết được mối quan hệ của cậu ta với Trần Tĩnh Diệu, không khỏi nghĩ đến việc nghiên cứu của mình rất có thể đã bị lộ ra ngoài, cho nên động sát tâm\"<br>\"Cậu nói như vậy cũng rất hợp lý\" Hắc Liêu ôm ngực \"Bất quá, những điều này chỉ là suy đoán của cậu, bằng chứng cũng chỉ có hai bộ hài cốt, nếu như muốn tố cáo thì chúng ta không đủ chứng cứ\"<br>Bạch Diễn cùng Mộc Á Tùy có điểm uể oải, thật vất vả mới có thể suy nghĩ đúng hướng, nhưng lại không có bằng chứng, cảm thấy có điểm bất lực.<br>Lương Tề ngược lại an ủi bọn họ \"Không có vấn đề gì, biết rõ những chuyện này là đủ lắm rồi, biết hắn có nỗi khổ tâm nên mới rời xa yêm, yêm đã cảm thấy không còn gì hối tiếc\"<br>\"Lương Tề...\"<br>\"Cũng không phải là không có cách\" Thanh Hiện một bên uống trà, một bên nhìn Bạch Diễn đang đưa mắt tội nghiệp nhìn hắn.<br><br>Mộc Á Tùy cũng hướng ánh mắt chờ mong.<br><br>Thanh Hiện không có nói, nhưng ánh mắt hướng qua người đang ngồi ở chủ tọa.<br>Mọi người liền hiểu rõ.<br><br>Tử Tiêu nhe răng cười, từ chối cho ý kiến.<br><br>Mọi người lại quay đầu, hướng ánh mắt ra dấu cho Mộc Á Tùy – nhanh mở miệng a! Mộc Á Tùy có chút buồn cười, cậu từ khi nào lại trở nên quan trọng như vậy?<br>\"Ách, nếu như chúng ta đã nghĩ tới biện pháp, thì có lẽ bữa tối chúng ta nên chúc mừng.<br><br>Cơm tối, cơm tối có thịt kho tàu, gà hầm tương, cải trắng chua ngọt...\" Mộc Á Tùy vừa nói, vừa trộm liếc nhìn Tử Tiêu, hy vọng có thể dùng mỹ thực để dụ dỗ.<br><br>Tử Tiêu nhếch khóe miệng, mọi người bóp cổ tay – lão đại bọn họ muốn ăn không phải những thứ này a.<br><br>Mộc Á Tùy có chút nhụt chí, không nghĩ tới Tử Tiêu lại đột nhiên mở miệng \"Lần sau sẽ không có chuyện này nữa\"<br>\"Oa...\" Bạch Diễn vui vẻ nhảy lên một cái, Lương Tề trên mặt cũng có điểm vui mừng, hắn tuy không cố chấp báo thù, nhưng mà hung thủ bị sa lưới đương nhiên hắn sẽ yên lòng hơn.<br>- --<br>Tại một trang viên bên nước Anh, Hồng Lương Bác ngồi ở trong phòng khách, thỉnh thoảng lầm bầm vài câu, hiển nhiên đối với vận rủi của mình có chút bực bội.<br>Hắn nên sớm biết rõ! Từ lúc trường tiểu học truyền ra những lời đồn ma quái, hắn luôn một mực cảm thấy bất an.<br><br>Không nghĩ tới sự tình trước kia lại bị tra ra – những chuyện mà hắn muốn quên<br>Nói cho cùng cũng là vận khí hắn không tốt, công trình nghiên cứu nội tạng kia, chỉ kém một chút nữa đã thành công.<br><br>Cũng tại tên tiểu tử kia quá mức để ý, muốn cho y học có bước đột phát tất có hi sinh, chỉ mất vài tính mạng, nhưng có thể cứu hàng ngàn mạng người khác, cái gì nặng cái gì nhẹ, còn không phân biệt được?<br>Trần Tĩnh Diệu tiểu tử này cũng được coi là một nhân tài, hắn cũng không muốn ra tay độc ác với nó, chỉ trách là nó lại muốn đem những tư liệu nghiên cứu hủy diệt! Còn muốn đi tố cáo hắn! Về phần người kia, cũng chỉ trách là mình đã biết quá nhiều.<br>Nghĩ tới những thứ này, Hồng Lương Bác có chút mệt mỏi.<br><br>Mấy năm gần đây hắn cũng đã lớn tuổi, con gái cũng không ở bên cạnh.<br><br>Nhớ đến con gái của mình, hắn cảm thấy có chút áy náy, năm đó, Văn Lệ đối với tiểu tử kia rất tốt, hắn còn muốn thúc đẩy bọn họ đến với nhau, không nghĩ tới chuyện này lại xảy ra.<br>\"Ai...\" Trong không trung truyền ra tiếng thở dài.<br><br>Hồng Lương Bác có chút hoảng sợ, nhìn chăm chăm vào bốn phía.<br>\"Ai? Đi ra đây cho tao, đừng có trốn giả thần giả quỷ\"<br>\"Ha ha...\" lần này lại đổi thành thanh âm trầm thấp tràn đầy ý cười cợt.<br>Hồng Lương Bác đứng lên<br> <br>\"Đi ra! Đi ra! A...\" đột nhiên lại bị một lực mạnh xô tới, hắn lảo đảo vài bước rồi nhã quỵ xuống đất.<br>Lý Tránh chậm rãi từ dưới sàn trồi lên, từng chút một bò tới gần hắn \"Ông tin có báo ứng chứ? Ha ha ha...\" thanh âm của Lý Tránh vồn có chút trầm, nay lại tận lực đè thấp, nên có điểm làm lông tơ người khác dựng đứng.<br><br>Mộc Á Tùy đứng ở một bên bí mật yên lặng lau mồ hôi nhìn cảnh diễn ra trước mắt.<br>\"Đừng nhúc nhích\" Thanh âm Tử Tiêu ở bên tai Mộc Á Tùy vang lên, âm thanh có điểm ôn nhu, hơi thở lại quẩn quanh bên tai cậu, khiến cậu có chút ngứa.<br><br>Mộc Á Tùy có chút khó xử, tư thế hiện giờ của cậu vô cùng xấu hổ a! Thân thể lơ lửng trên không trung, eo thì bị một cánh tay hữu lực kẹp chặt.<br>Đối với chút kháng cự của Mộc Á Tùy, Tử Tiêu coi như nhắm mắt làm ngơ, nói \"Ảnh hưởng đến tôi\"<br>Đột nhiên ở phía dưới phát ra một tiếng thét chói tai, tâm tư của Mộc Á Tùy rất nhanh bị hấp dẫn – Hắc Liêu hiện giờ cũng đã gia nhập hàng ngũ bức cung, cùng Lý Tránh hợp tác giở trò.<br><br>Hồng Lương Bác thần sắc kinh hoảng, mồ hôi đầm đìa, thoạt nhìn như chống đỡ không được bao lâu.<br>\"Đi thôi!\" Tử Tiêu không cho Mộc Á Tùy có cơ hội phản bác, hai người rất nhanh đã biến mất khỏi trang viên đó.<br><br>Tiếp theo sau đó, mọi người trong nhà cổ cũng trở về.<br>Lương Tề trong lòng đã thỏa, thầm nghĩ nên sớm đi xuống Minh giới báo danh, rồi đi tìm Trần Tĩnh Diệu.<br><br>Lý Tránh ở Minh giới rất có mặt mũi, vì vậy nên Lương Tề lấy danh nghĩa của hắn đi tìm Trần Tĩnh Diệu vô cùng thuận lợi, sau đó cùng hắn đầu thai thành hàng xóm bên cạnh nhau.<br>Thấy Mộc Á Tùy còn có chút tiếc nuối, Tử Tiêu hiếm khi nói nhiều bảo<br>\"Chuyện sau này giao cho cảnh sát đi\"<br>\"Ân!\" Mộc Á Tùy đột nhiên ngẫm nghĩ, rồi đứng lên nói \"Thanh ca nói việc bức cung này trái với hiệp định giữa anh với Minh giới?\" nếu vậy thì hắn có phiền phức gì không a?<br>\"Cậu là đang lo lắng cho tôi sao?\" Ngữ khí có chút cao, rõ ràng chứng minh hiện giờ hắn vô cùng vui vẻ.<br><br>\"Yên tâm, trừ cậu ra, thì không còn người khác chứng kiến\" Hắn cố ý nhấn mạnh chữ người khác – ngụ ý chính là liều chết không nhận!<br>Mộc Á Tùy lúc này mới yên lòng lại, khóe miệng không kìm được nhếch lên \"A, đúng rồi, lần này ra nước ngoài, thì xem như là phí công tác a?\"<br>\"Tất cả đều trừ trong tiền lương của cậu, đừng lo!\" Tử Tiêu lãnh đạm vân khinh nói.<br><br>Mộc Á Tùy khuôn mặt tối sầm lại, cậu liền lấy hộ chiếu của mình ném cho Tử Tiêu nói<br>\"Giữ giùm đi, lát về trả lại cho tôi\"<br>\"Cậu không định về?\"<br>\"Tôi đi tìm Lý Tránh độn thổ về\" Mộc Á Tùy nhanh chóng quay lưng đi, Tử Tiêu ở phía sau có chút dở khóc dở cười..<br><br>"]