["<br>Sau khi mọi chuyện được xử lý ổn thỏa, tất cả mọi người đều không có ý định về nước, ngược lại một đường ngắm phong cảnh.<br><br>Mộc Á Tùy cùng Bạch Diễn đều chỉ muốn đến thành phố xuất hiện trong ti vi – Thành phố Luân Đôn.<br><br>Vì thế, nơi bọn họ đến đầu tiên chính là thành phố sương mù – Luân Đôn!<br>Những ngày này, bọn họ đã đi thăm tháp Luân Đôn, cung điện Buckingham, ngay cả tháp đồng hồ Big Ben cũng đã tới xem.<br><br>Tóm lại, những nơi nào nổi tiếng cũng đi qua một lần.<br>Mộc Á Tùy là lần đầu tiên xuất ngoại, nên không thể nào tránh khỏi có chút hưng phấn – giống như hận không thể nào đem thời gian ngủ của mình ra để đi tham quan luôn vậy.<br><br>Mỗi lần đến một nơi mới, cậu đều lấy điện thoại ra chụp lấy chụp để.<br><br>Hơn nữa Bạch Diễn thỉnh thoảng cũng rất thích thú với những cái mới, với cả tất cả bọn họ đều có những kiểu tóc màu sắc khác nhau, khiến cho người đi đường tưởng bọn họ là người của nhóm nghệ thuật nào đó, bị cản lại xin chụp ảnh chung.<br>\"Nếu không chúng ta tách nhau ra đi chơi\" Lý Tránh chú ý tới Thanh Hiện nhíu lông mày ngày càng nhiều, nhịn không được đề nghị, đương nhiên bên trong cũng bao hàm một chút tư tâm.<br>Sau đó được Tử Tiêu cùng Hắc Liêu tán thành.<br><br>Vì vậy, bọn họ rất nhanh đã phân thành nhiều nhóm.<br><br>Thanh Hiện cùng Lý Tránh, Hắc Liêu cùng Bạch Diễn không hề nghi ngờ là một nhóm, còn lại Lam Trản, Mộc Á Tùy, Tử Tiêu bọn họ một nhóm.<br>Hai nhóm của Hắc Liêu cùng Lý Tránh hướng bọn Mộc Á Tùy vẫy tay rời đi.<br><br>Trước khi đi, Hắc Liêu cùng Lý Tránh vẫn không quên liếc nhìn Tử Tiêu có chút hả hê.<br>Ba người lập thành một nhóm bắt đầu đi, nhưng không khí có vẻ rất kì lạ.<br>Lam Trản phi thường không hiểu tình hình, lúc đi dạo phố, đi ăn, đi ngủ đều lấy danh nghĩa là tiết kiệm tiền mà luôn đi chung.<br><br> <br>Mà hiện giờ, Mộc Á Tùy đang đi ở giữa hai người.<br>Tóm lại, Tử Tiêu cảm thấy toàn thân của Lam Trản hiện giờ chỗ nào cũng rất chướng mắt.<br><br>Mộc Á Tùy ngược lại cũng thấy không có cái gì không ổn.<br><br>Nếu như chỉ còn lại mình cậu cùng Tử Tiêu, phỏng chừng cậu sẽ càng xấu hổ.<br>\"Nhà cổ không cần người trông coi sao?\" tại một quán sủi cảo ở phố người hoa, Tử Tiêu một lần nữa mở miệng, Lam Trản yên lặng thay đổi tư thế, tiếp tục ăn.<br>Mộc Á Tùy cũng tính toán định về sớm một chút, cố gắng muốn kiếm thêm tiền tăng ca này để có thể bổ khuyết vào khoảng ra nước ngoài này.<br><br>Vì vậy nịnh nọt nói \"Nếu không tôi...\"<br>\"Không được!\"<br>\"Tôi còn chưa nói xong...\" Mộc Á Tùy có chút không hiểu ra sao<br>Tử Tiêu tựa hồ nhìn thấu tâm tư của cậu, dứt khoát nói<br>\"Nếu cậu quay về liền không có tiền lương!\"<br>Mộc Á Tùy ngẩn người, sau đó cố gắng ngấu nghiến ăn, vô cùng chân thành nói \"Chúng ta nên ở lại chơi thêm vài ngày a!\"<br>Tử Tiêu khiêu mi, đang định nói, Lam Trản đột nhiên bỏ xiên thịt xuống, lau lau khóe miệng, hướng Tử Tiêu nói \"Tiền lương gấp ba\"<br>Tử Tiêu đắc chí cười nói \"Thành giao\"<br>Vừa dứt lời, Lam Trản liền đứng dậy bắt xe đến sân bay.<br>- --<br>Vào ban đêm, bọn họ nhận được cuộc gọi của Lam Trản, hắn nói đã quay trở lại nhà cổ, hắn cứ thao thao bất tuyệt, phàn nàn về những chuyện vụn vặt, như là bếp không có đồ ăn, tro bụi nhiều...!Tử Tiêu dứt khoát nói đem giá tăng gấp đôi, hắn liền ngoan ngoãn không nói nữa.<br>Mộc Á Tùy vừa mới tắm rửa xong đi ra, liền nhìn thấy Tử Tiêu đang cười vô cùng âm trầm, một bộ dạng như đang tính toán cái gì.<br>\"Tôi, tôi xong rồi, đến phiên anh\" Mộc Á Tùy nuốt nước bọt, đột nhiên có chút khẩn trương.<br>Tử Tiêu quay đầu, mục quang dừng tại trên người cậu thăm dò, vừa mới tắm qua, nên trên người Mộc Á Tùy vẫn còn mang theo chút ẩm ướt, gò má đỏ ửng bất thường, ngũ quan so với ngày thường càng thêm quyến rũ một tí.<br>\"Cậu rất thích hợp với màu lam\" Câu này là khen ngợi tuyệt đối là xuất phát từ nội tâm.<br>Mộc Á Tùy ngây dại, nhiệt khí bắt đầu bốc lên.<br><br><br>Hiện giờ cậu đang mặc một cái áo màu lam, nút cài phía trên cổ đã đứt chưa kịp may lại, khiến cho cổ áo chạy thẳng xuống ngực, làn da như ẩn như hiện theo từng trận hô hấp.<br>\"Cám...cám ơn..\" Mộc Á Tùy nắm lấy phần cổ áo bị mất nút, khuôn mặt đỏ bừng.<br>Tử Tiêu cảm thấy trêu chọc cũng đã rồi, nên mỹ mãn đi tắm rửa, lưu lại Mộc Á Tùy một mình ở trong phòng có chút khó xử.<br>Ngay lúc Tử Tiêu đi ra, Mộc Á Tùy đã đem mình cuộn tròn trong chăn, đóng giả làm đà điểu.<br><br>Nhìn thấy trong phòng còn có một chiếc giường khác, Tử Tiêu có vẻ như suy nghĩ đến điều gì.<br>Ngày hôm sau, bọn họ liền thu thập hành lý, chuẩn bị đi đến vùng phụ cận Luân Đôn chơi, đó là một thị trấn nhỏ, có tên là Harrow, nơi này cũng là do Tử Tiêu lựa chọn.<br><br>Mộc Á Tùy có nhiệm vụ chính là ăn, chơi, cùng với chụp ảnh.<br>\"Nghệ nhân đường phố...\" Mộc Á Tùy có vẻ ngạc nhiên chạy tới, Tử Tiêu rất bất đắc dĩ theo sau.<br>\"Hát thật hay!\" Mộc Á Tùy hâm mộ từ tận đáy lòng, cảm thán nói, tuy nhiên cậu lại không hiểu được anh ta đang hát cái gì.<br>Tử Tiêu bĩu môi, rất muốn lập một ấn chú cho cái người đang ca hát kia! Mộc Á Tùy không có biết suy nghĩ của hắn, chủ động nhích lại gần nói nhỏ.<br>\"Tôi lúc trước cũng có nghĩ qua học đàn guitar, một bên chơi đàn, một bên đi chu du khắp thế giới\"<br>\"Vì sao lại không có học?\" Tử Tiêu cảm thấy rất hứng thú truy hỏi.<br><br>Nhìn cậu lúc đó, chắc cũng không phải việc gì khó.<br>Mộc Á Tùy quay đầu nhìn hắn, cảm khái.<br>\"Trong nhà của tôi rất nghèo, có thể đi học đã là may mắn lắm rồi, căn bản không có tiền học guitar.<br><br>Hơn nữa ca hát lại càng không\"<br>Tử Tiêu không có xen vào, chờ hắn nói tiếp.<br><br>Hắn đối với Mộc Á Tùy biết quá ít, đây cũng xem như là một cơ hội.<br>Mộc Á Tùy như nhớ ra cái gì đó, cười thỏa mãn<br><br>\"Tuy tôi không học được đàn guitar, nhưng tôi lại có thể thổi kèn acmonica, đó là chính mẹ dạy tôi\"<br>Đây là lần đầu tiên Mộc Á Tùy nhắc tới người thân của cậu.<br><br>Kỳ thật, khi nhìn thấy ánh mắt của cậu thì hắn đã mơ hồ đoán được, nhìn ánh mắt của cậu, đa phần là thương tiếc hơn đắc ý.<br><br>Tiếp xúc với ánh mắt của hắn, Mộc Á Tùy có chút không được tự nhiên.<br><br>Mộc Á Tùy giống như người trong mộng, được Tử Tiêu kéo đi.<br>Hai người đi một chút, rồi ngừng một chút, nhìn ngắm phong cảnh, thế nhưng bàn tay đang nắm chặt lấy nhau vẫn không hề buông ra.<br>Đêm đó, Mộc Á Tùy có chút trừng mắt nhìn căn phòng chỉ có một chiếc giường đôi, Tử Tiêu đang mặc áo ngủ bước ra, nhẹ nhàng kéo người nào có còn đang ngẩn người nói<br>\"Đi tắm rửa\"<br>Mộc Á Tùy chạy trối chết, ở trong phòng tắm dùng dằng hơn một giờ.<br><br>Sau đó đi ra ngoài, nhìn thấy Tử Tiêu đang tựa ở trên đầu giường đọc sách, thần sắc vô cùng thích ý.<br><br>Tử Tiêu nhìn thấy cậu đã bước ra liền rất thân thiết vỗ vỗ bên cạnh \"Tới\"<br>Đây là tình huống gì a? Mộc Á Tùy vừa mới lau khô người, nhưng sau lưng lại bắt đầu đổ mồ hôi.<br><br>Một ý nghĩ quỷ dị liền xuất hiện ra trong đầu, cậu liền thốt ra<br>\"Quy tắc ngầm\"?<br>Lời vừa thốt ra từ miệng, cậu liền hối hận, bởi vì biểu tình của Tử Tiêu hiện giờ đang rất dữ tợn, trong mắt ánh lên tia nguy hiểm.<br>\"Cậu cảm thấy thế nào?\"<br>Những lời này Tử Tiêu nói có chút gian nan, vốn không có ý niệm đó, nhưng nó hiện giờ đang quay cuồng trong đầu hắn.<br>\"Tôi là nói đùa, a, ha ha...\" Mộc Á Tùy có thân thể có chút cứng nhắc, không nhịn được lau đi mồ hôi lạnh đang tuôn trên trán.<br>Đối với cái từ nói đùa này, Tử Tiêu hiển nhiên không cho là như vậy.<br><br>Lúc này đúng là thiên thời địa lợi nhân hòa, nếu không động thủ thì chờ đến khi nào!<br>Thân ảnh chợt lóe, Tử Tiêu đã đứng trước mặt của Mộc Á Tùy.<br><br>Thừa dịp cậu còn đang sững sờ, Tử Tiêu vươn tay kéo người kia vào trong ngực.<br> <br><br>Sau đó nhanh chóng đặt người kia xuống giường, khiến cho Mộc Á Tùy nằm phía dưới chỉ biết nhìn chăm chú vào khuôn mặt của hắn.<br>Lúc này người nào đó đang rất hài lòng, bong bóng màu hồng bay khắp phòng~~<br>Đột nhiên, điện thoại của Mộc Á Tùy ở đầu giường run lên, sau đó là nhạc vang lên.<br>Nhờ vậy, Mộc Á Tùy có chút tỉnh táo nói<br>\"Tôi, tôi, nghe điện thoại...\"<br>Thừa dịp Tử Tiêu không chú ý, cậu liền giãy ra, luống cuống bắt máy.<br>Thần sắc của Tử Tiêu rất khó coi, âm thầm đem kẻ gọi tới tra tấn một phen.<br>\"Lam Trản?\" Mộc Á Tùy hiển nhiên còn chưa có hồi phục tinh thần.<br>\"Cái gì?\" nửa ngày cậu mới định thần hỏi<br>\"Anh nói là có người gọi tới tìm tôi?\"<br>Tử Tiêu trong lòng thầm tính toán nên tống tên Lam Trản tới địa ngục nào mới tốt....<br>\"Doãn Hiểu Tình?\" Mộc Á Tùy không tự chủ đề cao giọng<br>\"Cô ấy làm sao? Được, được...!chúng tôi lập tức trở về.<br><br>Nếu như cô ấy có gọi điện tới, ngươi hãy đem số di động của tôi cho cô ấy\"<br>Cúp điện thoại, Mộc Á Tùy hồi phục lại tinh thần, thì lại nhìn thấy Tử Tiêu đang đưa ánh mắt nguy hiểm nhìn cậu<br>\"Doãn Hiểu Tình? Tôi nhớ rõ, cô ta là bạn gái cũ của cậu!\"<br>Mộc Á Tùy có chút ảo giác, cảm thấy trong lời nói của hắn từ bạn gái cũ được hắn cắn chặt răng mà nói ra.<br>\"Lần trước chúng ta cũng đã được gặp được cô ấy, tôi đã cho cô ấy tấm danh thiếp của ngôi nhà cổ.<br><br>Lam Trản nói là cô ấy điện thoại đến tìm tôi.<br><br>Bất quá vừa nghe tôi không có ở đó liền cúp máy.<br><br>Cũng không biết là xảy ra chuyện gì!\"<br>Tử Tiêu khuôn mặt trầm xuống<br>\"Cho nên cô ta là tới tìm cậu ôn chuyện?\"&nbsp;(Chua quá anh ơi...)..<br><br>"]