["<br>Khi Mộc Á Tùy ôm tiểu thịt viên quay trở lại trong sân, Bạch Diễn cùng đám người Thanh Hiện đã ngồi quanh tại bàn bát tiên, chuẩn bị mở cuộc họp thẩm vấn ác quỷ.<br>Thanh Hiện híp mắt nhìn thanh niên quỷ đang run rẩy đứng cạnh bàn, nghe thấy động tĩnh, ánh mắt liền rơi xuống tiểu thịt viên trên người Mộc Á Tùy, trên mặt không thể giấu vẻ kinh ngạc \"Sao mà nhanh như vậy...\"<br>\"Làm sao vậy?\" Mộc Á Tùy nghĩ đến những thay đổi khác thường gần đây của tiểu thịt viên, nhịn không được lo lắng hỏi.<br>Thanh Hiện ánh mắt phức tạp, quét mắt nhìn cậu một cái.<br>\"Hắn đang trong thời kì sinh trưởng, có thể xem như sắp hoàn thành rồi\"<br>\"Di?\" Mộc Á Tùy giật mình ôm lấy tiểu thịt viên dò xét, nói cách khác, tiểu thịt viên sắp trở về thành nam nhân tóc tím anh tuấn lãnh khốc đại boss? Ý nghĩ này như làm cho tâm cậu bị siết chặt.<br><br>Google ngay trang == trumtruye n.<br><br>NE T ==<br>\"Ha ha, nhanh như vậy a? A a tôi nói đó là chuyện tốt...tôi nhanh chóng có thể được giải thoát rồi...\"&nbsp;(dối lòng...).<br>\"Chính là khi biến trở về hình dáng con người, lão đại sẽ không nhớ gì mà hắn đã từng trải qua bên cậu đâu\" Bạch Diễn nhanh nhảu nói.<br><br>Lời nói vừa mới thốt ra, cậu mới phát giác có gì đó không đúng, cẩn thận quay đầu về phía Mộc Á Tùy, ngoài miệng bổ sung nói \"Ách...ách...!tôi là đang nói đến chỉ là khả năng thôi...!có lẽ lão đại còn nhớ không biết chừng...\"<br>Mộc Á Tùy vẻ mặt bình tĩnh, chỉ là không tự giác nắm chặt tay lại.<br>\"Ân? tiểu thịt viên trầm thấp kêu một tiếng.<br><br>Mộc Á Tùy giống như chưa tỉnh, cúi đầu không biết đang suy nghĩ cái gì.<br>Rốt cuộc, Bạch Diễn nhịn không được nữa lớn giọng kêu \"Á Tùy!\"<br>\"...Ân?\"<br>Bạch Diễn chỉ chỉ tiểu thịt viên trong lòng ngực cậu \"Lão đại sắp bị anh bóp chết rồi kìa!\"<br>Mộc Á Tùy cúi đầu xem xét, sợ tới mức buông lỏng cánh tay...!hướng tiểu thịt viên một bên nói \"Thực xin lỗi...!tôi dùng quá sức...\" Cậu mặt mũi đầy vẻ ánh náy, dịu dàng xoa xoa tiểu thịt viên.<br>Ngẫm lại phản ứng của chính mình cũng có chút hơi quá.<br><br> <br>Năm đó khi còn học trung học, cậu có nuôi một con rùa trong 3 năm, nhưng nó đã bị bệnh chết, nhưng cậu cũng không có quá nhiều cảm xúc.<br><br>Bây giờ chỉ là một cục thịt viên tròn tròn mà cậu lại có những cảm xúc quá mức bình thường, thật có chút không giống cậu cho lắm.<br>Mộc Á Tùy điều chỉnh lại tâm trạng, cố gắng đem sự chú ý của mình chuyển tới cuộc thẩm vấn kia.<br>Không biết là vô tình hay cố ý, Thanh Hiện lúc này hợp thời mở miệng hỏi \"Hắn đã làm gì?\"<br>Đương khi nói chuyện ánh mắt Thanh Hiện đảo qua thanh niên quỷ kia, khiến cho hắn sợ tới mức thân ảnh có chút hỗn loạn, thoạt nhìn đúng là có chút sắp hồn phi phách tán.<br>Thanh Hiện ngược lại cũng không muốn hắn như vậy, quay đầu ý bảo bên cạnh.<br><br>Lam Trản đứng dậy, vẽ định hồn chú lên người thanh niên quỷ kia.<br>Mộc Á Tùy bên cạnh xem có chút kinh hãi.<br><br>Mặc dù biết đám người này mỗi người đều tuyệt đối là thân mang tuyệt kĩ, nhưng thấy tận mắt nhất thời dưới tận đáy lòng có chút rung động nhỏ.<br><br>Chỉ là vẽ trên không trung vài cái một lá bùa liền hiện ra.<br>Đại khái là ánh mắt ngưỡng mộ của Mộc Á Tùy quá mức mãnh liệt, khiến cho Lam Trản luôn mang gương mặt lạnh lùng khó có được chút sắc đỏ như hiện giờ.<br><br>Mà tiểu thịt viên trong lòng Mộc Á Tùy thì phi thường không vui, rất là bất mãn nha \"Hứ\" một tiếng, tiểu thịt viên lại lớn thêm một vòng.<br>Những tiểu tiết ấy cũng không có ảnh hưởng đến quá trình thẩm vấn này, chỉ là người bị thẩm vấn không còn là thanh niên quỷ kia nữa mà là Hắc Liêu.<br><br>Dù sao cũng là do hắn làm việc không đến nơi đến chốn nên mới xảy ra cơ sự này.<br>Dựa theo những gì làm trước đây, sau khi bắt được ác quỷ thì thả vào linh kho, đợi cho oán khí chúng chậm rãi tan hết thì tiến vào siêu độ.<br>Hắc Liêu hiển nhiên cũng biết điểm này, thấy Thanh Hiện cứ nhìn mình, hắn liền mở miệng giải thích<br>\"Chủ yếu là do tên quỷ này có chút quái lạ, ban ngày thành thật có thể ăn hiếp, tuyệt không như Trương Đổng Quốc mô tả ác quỷ tập kích mấy học sinh kia chút nào.<br><br>Nào biết trời tối lại...\"<br><br>\"Cho nên anh hiện tại định làm gì?\"<br>\"Đương nhiên là tra rõ ràng a\" Hắc Liêu tỏ vẻ đương nhiên nói.<br><br>Thanh Hiện không tiếp lời hắn mà quay sang hỏi Bạch Diễn \"Số tiền kia đã đến chưa?\"<br>Bạch Diễn sững sờ, sau đó mới kịp phản ứng \"Trước đã thanh toán một nửa số tiền lấy để đặt cọc, lúc chiều cũng đã thanh toán nốt số tiền còn lại rồi\".<br>Thanh Hiện nghe vậy nhẹ gật đầu, nhìn chằm chằm vào Hắc Liêu \"Lúc nãy là cậu sơ sẩy làm Á Tùy bị thương, vậy nên hình phạt của cậu là làm trợ lý cho cậu ấy một tháng.<br><br>Về phần là làm gì thì đợi cho cậu ấy phân phó đi.\"<br>Nói rồi cũng không cho Hắc Liêu có cơ hội phản bác nhanh chóng rời đi.<br><br>Hắc Liêu một bụng lửa giận không biết phát tiết chỗ nào, chỉ có thể đem ánh mắt đầy căm hờn hướng đến Mộc Á Tùy ngồi bên cạnh \"Ngài có gì phân phó?\"<br>\"Ngài?\" Mộc Á Tùy bị chữ này làm cho lông tơ trên người dựng đứng, huyệt thái dương có chút đau.<br><br>Thanh Hiện hắn không phải muốn đem mình ra đùa giỡn chứ? Đây không phải là đem cậu ném vào trong hố lửa sao?.<br>\"Trước thẩm vấn hắn đi\" Mọi người kinh ngạc quay đầu, bởi vì lời này được phát ra từ Lam Trản đang ngồi im lặng cắn hạt dưa.<br>\"Hắn lại thay tiểu tử Mộc Á Tùy nói a?\" Hắc Liêu kinh ngạc<br>\"Hắn lại cùng chúng ta nói chuyện?\" Bạch Diễn kinh hỉ.<br>\"Hắn có thể nói a?\" Mộc Á Tùy kinh hoàng.<br>Được rồi, Mộc Á Tùy thừa nhận, cậu cho rằng cái câu chặn đường lúc trước nghe được là ảo giác.<br><br>Dù sao sau lần kia, cậu cũng không còn nghe hắn nói chuyện câu nào.<br>Đối mặt với ánh mắt chấn kinh của mội người, Lam Trản mặt không biểu tình cúi đầu tiếp tục cắn hạt dưa, phảng phất như câu nói vừa rồi là bọn họ nghe lầm vậy.<br>Mộc Á Tùy hồi thần, nhìn nhìn người thanh niên quỷ kia hồi lâu lại nổi lên lòng trắc ẩn.<br><br><br>Nghĩ nghĩ rồi đem giọng nói của mình mềm mỏng lại hỏi \"Tôi tên là Mộc Á Tùy, cậu là tên mới tập kích tôi sao?\".<br>Thanh niên quỷ kia hiển nhiên là rất sợ hãi, liều mạng lắc đầu \"Không...không phải yêm làm...!vốn yêm đang ở cầu thang...là hắn đã mang yêm đến..\"<br>Thanh niên quỷ kia cứ đứt quãng giải thích, khiến cho mọi người nghe được như rơi vào sương mù.<br>\"Anh đừng nóng vội, từ từ nói\" âm thanh Bạch Diễn như là giọng nói của tiểu oa nhi dễ thương, rất nhanh làm người ta sinh hảo cảm, buông lỏng phòng bị.<br><br>Quả nhiên, thanh niên quỷ kia không còn kinh hoảng nữa, nói chuyện cũng dần dần ổn định.<br>Căn cứ theo lời hắn nói, mình đã ở cái bậc thang chỗ trường học kia đã lâu, không có biện pháp rời đi, cũng không biết nên đi đâu.<br><br>Đối với quá khứ của mình, hắn là người nơi nào? ở đâu? Tên gì? Cũng hoàn toàn không biết.<br><br>Đối với chuyện này, hắn lại mãnh liệt muốn biết nhưng lại không có đáp án.<br><br>Mỗi ngày nhìn mấy tiểu hài tử ra ra vào vào nghe âm thanh lanh lảnh của tụi nhỏ cũng rất hay, cứ thế yên bình mà trôi qua ngày.<br>Chính là, ngay tại lúc hơn nửa tháng trước, trong trường học liên tiếp có mấy học sinh bị ngã cầu thang bị thương.<br><br>Lời đồn đãi càng làm cho người ta sợ hãi đó là tất cả mấy đứa nhỏ bị thương đều ở ngay tại cái cầu thang hắn ngốc ở đó mà ngã.<br>\"Tất cả tiểu hài tử đều bị ngã vào buổi tối, từ 9 giờ đến 10 giờ.<br><br>Trong khoảng đó ngươi đang làm gì?\" Hắc Liêu hiển nhiên đối với lời hắn nói có chút nghi ngờ.<br>Thanh Hiện quỷ nhíu mày suy nghĩ một hồi, lắc lắc đầu sắc mặt sợ hãi nhìn bọn hắn \"Yêm, yêm nghĩ không ra...\"<br>Đối với hắn hỏi gì cũng đều không biết, Hắc Liêu có chút nổi nóng.<br><br>Hỏi những thứ này cũng chẵng có ích gì, vả lại, hắn đúng thật đã ra tay hại Mộc Á Tùy mọi người đều đã chứng kiến.<br><br>Mặc kệ những vụ kia có phải do hắn làm hay không thì đều có kết cục là quăng vào linh kho thôi.<br>\"Tôi mặc kệ! Các người thích thì tự mình tiếp tục tra, chuyện này chẳng liên quan đến ta cùng tiểu Diễn.\"<br>\"Chính là, anh không phải nói tên hiệu trưởng Trương Quốc Đông kia có khả năng là giấu diếm cái gì sao? Chẵng lẽ anh không muốn sự tình được làm rõ?\" Mộc Á Tùy không phải là người ái tâm tràn lan nhưng cũng vô pháp mặc kệ.<br><br> <br>Đương nhiên, nhiệt tâm như vậy còn có nguyên nhân khác, có thể là không muốn nghĩ đến tiểu thịt viên biến trở về hình người nên muốn đặt tâm trí mình vào việc khác.<br>Hắc Liêu có điểm do dự, Bạch Diễn bên cạnh vẻ mặt hào hứng thấy rõ là rất muốn tham gia.<br>\"Tôi gia nhập, tôi gia nhập, Chúng ta trước sau đều là quỷ không nghĩ tới có thể giúp người khác giải oan!\"<br>Nghe vậy Hắc Liêu có chút động tâm (Đồ thê nô).<br><br>Mộc Á Tùy nhịn không được rèn sắt khi còn nóng<br>\"Linh môi trinh thám xã, cái này trinh thám có nghĩa là phải có trách nhiệm tìm ra chân tướng sự thật...!Lại nói, Thanh ca là muốn anh đi theo tôi phụ giúp nha\"<br>Hắc Liêu ánh mắt phát lạnh, Mộc Á Tùy gượng cười \"Ách...là tôi trợ giúp anh..<br><br>Aha\"<br>Hắc Liêu ném cho cậu một ánh mắt ngươi còn kém nhiều lắm, sau đó cùng Bạch Diễn hôn nhẹ vài cái rồi quay về phòng.<br><br>Lam Trản đối với quyết định của bọn họ đều không có dị nghị gì, nhưng hiển nhiên hắn cũng không có ý định gia nhập.<br><br>Thấy ánh mắt Mộc Á Tùy cứ tha thiết nhìn, hắn lập tức đứng dậy đi không quay đầu lại.<br>Cái này xem như là một cách uyển chuyển từ chối đi, Mộc Á Tùy tự mình an ủi.<br>\"Yêm..\" Thanh niên quỷ kia mờ mịt nhìn Mộc Á Tùy.<br>\"Cậu đi theo tôi, cùng tôi xem xét lại vụ án, coi có gì còn thiếu không\" Mộc Á Tùy có vẻ tinh lực rất dư thừa.<br>Cậu cảm giác được có vẻ ngoài việc chiếu cố tiểu thịt viên thì mình đã có thêm một công việc khác để làm.<br>Mộc Á Tùy ôm tiểu thịt viên xúc động hồi lâu, sải bước hướng đến gian phòng của mình.<br><br>Thanh niên quỷ bay theo phía sau cậu, cùng cậu bảo trì khoảng cách không xa không gần.<br>\"Cái kia...!Thịt viên đại nhân...hắn...\" Theo góc độ của thanh niên quỷ mà nhìn, thì thấy tiểu thịt viên nguyên bản màu tím nay lại phát ra thứ ánh sáng quỷ dị.<br><br>Chỉ là ánh sáng này vô cùng nhu hòa, khiến cho Mộc Á Tùy cũng không phát hiện.<br>( Vì có một số nhầm lẫn trong tên gọi, nên mình đã đi tra từ điển và có một số sửa đổi như sau:<br>- Liêu Hắc sẽ sửa thành Hắc Liêu như vậy đúng hơn, sorry vì đã có sự nhầm lẫn này!).<br><br>"]