["<br>Phiên ngoại 5: <br>Pháo hôi cũng có mùa xuân (thượng) <br>Ai quen biết với Lý Dương đều hiểu, tên này ngoại trừ ở bên ngoài chuyên môn khoác lác ra, thì còn là một tên đặc biệt hoa tâm <br>Thật ra nếu nói một cách chính xác nhất, tên này lớn lên có ngoại hình không tệ, tính tình hài hước rộng rãi, hơn nữa rất nhiều tiền, nên có sự hoa tâm của giới tư bản.<br><br>Bất quá khi bị người đánh cho gãy tay, xác thực đã ngoan ngoãn hơn nhiều <br>\"Tôi nói a, cậu là động đến tên xã hội đen nào?\" bạn của hắn ngồi trên ghế, vẻ mặt rất hả hê <br>Lý Dương quay đầu không để ý đến hắn.<br><br>Chỉ có ông trời mới biết là hắn vô tội đến nhường nào, hắn rõ ràng chỉ nghĩ không có thật động thủ, đã bị người ta đánh thành cái hình dạng bây giờ <br>Từ khi nào mà ảo tưởng là có tội! Hơn nữa lần này hắn đã hồi tâm, hảo hảo đối tốt với người ta, vì cái gì còn gặp phải chuyện tai bay vạ gió như vậy? <br>Bạn hắn thấy lông mày của hắn đều nhăn thành một đường, rốt cuộc cũng thu lại ý cười \"Được rồi, vẻ mặt này của cậu không phù hợp với Lý đại thiếu thường ngày\" Quay đầu nhìn nhân viên ở quầy bar vỗ bàn 2 tiếng \"Hai két bia, cảm ơn!\" <br>\"Tôi nói a, cái bản mặt hiện giờ của cậu rất có thể dọa cho những thiếu niên thịt tươi phải chạy.<br><br>Mau lấy lại tinh thần, đêm nay cũng không cần đem chính mình ngủ cô đơn.<br><br>Uy uy nhìn bên cạnh đi, có vẻ không tồi\" <br>Lý Dương nhịn không được nhìn về hướng hắn chỉ.<br><br>Người bạn xấu này của hắn, cái gì có thể chấp nhận nhưng chỉ riêng vẻ bề ngoài của người bên gối là không thể chấp nhận.<br><br>Người này đối với vẻ bề ngoài của người khác vô cùng bắt bẻ, đến mức có thể khiến cho người khác tức đến điên người.<br><br>Cho nên về cách nhìn người của hắn thì cũng không đến nỗi, ít nhất là nói đến vẻ bề ngoài <br>Vừa quay đầu, hắn đã nhìn đến không thể rời mắt.<br><br>Đó là một nam tử trẻ tuổi, khoảng chừng 23, 24, làn da căng mịn trắng nõn, cánh môi phớt hồng căng mộng.<br><br>Đại khái là đã uống chút rượu, hai gò má có chút ửng đỏ, thật sự là một mỹ nhân ôn nhuận <br>\"Uy, nếu là huynh đệ thì sẽ không cùng tôi tranh\" Bạn xấu vuốt vuốt lại tóc, cầm theo ly bia đi đến.<br><br>Tuy Lý Dương cũng nhìn ra được đây cũng là một mỹ nhân, nhưng hắn cũng không còn tính kích động như trước.<br><br>Nào biết không đến 1 phút, bạn xấu của hắn ngượng ngùng quay trở về <br>\"Làm sao vậy? Bị cực tuyệt?\" <br>Mỹ nhân kia quả thật rất lạnh lùng, không tránh khỏi bạn xấu bị cực tuyệt.<br><br>Sắc mặt bạn xấu vô cùng quỷ dị, ấp úng nói <br>\"Cũng không phải....ai, không nói nữa, uống rượu, uống rượu!\" <br>Bạn xấu càng không muốn nói, Lý Dương ngược lại vô cùng hứng thú <br>\"Rốt cuộc là làm sao vậy? Có phải là bị mắng đến một đầu đều là máu chó không?\" Lý Dương ranh mãnh nhìn hắn, chính là một bộ dạng không nói là không chịu để yên <br>Bạn xấu chỉ một ngón tay <br>\"Cậu đi thử đi rồi biết\" nói xong quay đầu hướng đến tiểu thiếu niên đang nhảy cuồng nhiệt bên cạnh <br>Lý Dương vốn định tìm người đến nói chuyện, nào biết lại không có người nào nguyện ý ngồi nói chuyện, ngồi một lúc liền cảm thấy buồn bực.<br><br>Mấy vũ nam bên cạnh nhiều lần muốn dán lên người hắn, đều bị hắn thô lỗ đẩy ra, đêm nay một điểm hứng thú cũng không có <br>Đem hai két bia uống hơn phân nửa, Lý Dương cũng có chút say <br>Quay đầu nhìn vị mỹ nhân băng sơn ngồi kia, trong nháy mắt nổi lên chút hiếu kỳ, cũng không để ý bên cạnh, lảo đảo đi qua <br>\"Tôi có thể ngồi chỗ này?\" <br>Lý Dương vừa hỏi, không đợi mỹ nhân trả lời, lập tức chen mông ngồi xuống <br>\"Uống một chén a\" phất tay gọi phục vụ đến, cho hai người ly rượu <br>Ánh mắt Lý Dương mơ mơ màng màng nhìn mỹ nhân <br>\"Tôi nói a, người ta đối tốt với ngươi, ngươi lại vô tâm vô phế không màng đến, đợi đến một ngày ngươi muốn đi đối tốt với người ta, thì người ta đã không còn có ý gì với ngươi.<br><br>Thật sự là 30 năm Hà Đông, 30 năm Hà Tây.<br><br>Nói như vậy cũng đúng, ông trời cũng không thiên vị ai, chậc....\" <br>Hắn nấc cục một hơi, lập tức cười ngây ngô, đại khái cảm thấy trong lòng bỗng dưng thấy vui.<br> <br><br>Người bên cạnh lại trầm mặc không nói <br>Lý Dương nghiêng đầu nhìn \"Ai, anh là đang ăn cái gì?\" <br>Đem đầu nhìn sang, cái ghế hắn đang ngồi cũng muốn ngã, thiếu chút nữa hắn đã nằm đất, may mà mỹ nhân dùng tay kéo hắn lại.<br><br>\"Cám ơn a....!tôi nói, anh cùng bạn của tôi vừa nãy mới nói, ừm, nói gì đó mà khiến hắn lại có bộ mặt như đưa đám? Anh không có đánh hắn đi?\" Đầu lưỡi của Lý Dương có chút lớn, nói năng cũng đã có chút không rõ lời <br>\"Tôi chỉ hỏi hắn có ăn hạt dưa hay không\" <br>\"Hả?\" Lý Dương ngẹo đầu sang một bên, cả người nằm sấp lên bàn \"Phốc, ha ha ha...!anh, anh là đùa cợt hắn? Đến quán bar, đương nhiên là để uống rượu.<br><br>Huống chi, trong quán bar này đâu đâu cũng là sói, tới nơi này là để tìm thú vui, ai còn tới để cắn hạt dưa, cũng không phải rạp hát....!ha ha ha.....!Huynh đệ, nhìn không ra anh đúng là thâm tàng bất lộ nha!\" <br>Băng sơn mỹ nhân không nói gì, yên lặng quay người.<br><br>Lý Dương kinh hãi, điệu bộ này là muốn đánh hắn? <br>\"Hạt dưa\" Mỹ nhân mở ra lòng bàn tay, trên có một nhúm hạt dưa, đưa đến trước mặt Lý Dương.<br><br>Băng sơn mỹ nhân đưa hạt dưa vào trong tay hắn \"Ăn đi, không cần khách khí\" <br>Lý Dương 囧 囧 nhìn lòng bàn tay mình, lại nhìn vẻ mặt chân thành tha thiết của mỹ nhân, câm nín không biết nói gì.<br><br>Không đợi hắn tìm được từ để nói, liền nhìn thấy mỹ nhân thu lại biểu tình, sau đó trong chớp mắt, mỹ nhân đã không thấy tăm hơi <br>Nếu như không phải hơi ấm từ hạt dưa trong lòng bàn tay, Lý Dương còn hoài nghi rằng bản thân nằm mộng.<br><br>Mà trên thực thế, sau khi tỉnh rượu, Lý Dương cảm thấy chuyện này có chút khó tin <br>\"Hạt dưa này....!có bình thường hay không đây?\" <br>Bạn xấu trước giờ đều có thói quen ăn chực cơm trưa, vừa đến nhà Lý Dương, liền nhìn thấy hắn đang nhìn đống hạt dưa trên bàn mà ngẩn người <br>\"Cậu là cũng đến tìm mỹ nhân tối qua? Không tệ lắm đúng không, còn cầm lấy vật kỉ niệm của người ta.<br><br>Ai, thật sự đáng tiếc, mỹ nhân đẹp như vậy, mà chỗ này lại có vấn đề\" hắn chỉ vào đầu của mình <br>Lý Dương bĩu môi \"Tôi thấy người ta so với cậu còn bình thường hơn, nói không chừng là kỳ nhân dị sĩ, có chút cổ quái, lại có chút thú vị....\" <br>Nói đến kỳ nhân dị sĩ, hắn chợt nhớ đến ai đó xém chút đem hắn đánh chết <br>\"Làm sao vậy? Con mắt đều mơ màng.<br><br>Uy uy.....!định đi đâu vậy?\" <br>Lý Dương vội vàng đem đồ của mình thu thập lại, quay đầu cười tủm tìm nhìn hắn \"Đi gặp tình nhân cũ\" <br>Không thể tưởng tượng được, ông trời đóng cánh cửa này của hắn lại mở cho hắn một cánh cửa khác <br>Trước cửa nhà cổ <br>\"Xin chào, tôi tìm.....\" Lý Dương trưng ra nụ cười tiêu chuẩn, lời còn chưa nói hết, chợt nghe thấy tiếng của tiểu tử nào đó rống to <br>\"Lão đại, tình địch của anh lại đến đây.....\" <br>Mồ hôi lạnh trên trán Lý Dương rơi liên tục, cánh tay vừa bình phục không lâu nay lại ẩn ẩn đau nhói.<br><br>Chờ hắn nhìn rõ tình hình, một trận gió lạnh sắc bén đánh úp hắn, hắn dùng hết toàn lực nhưng chỉ xem như miễn cưỡng chống đỡ, vượt qua được nguy hiểm lần này <br>\"Đây là hiểu lầm, tôi tới là tìm....\" <br>\"Á Tùy đã ra ngoài mua thức ăn\" gương mặt không rõ biểu tình của Tử Tiêu nhìn hắn \"Cho nên thi thể nếu có bị chôn trong hậu viện, cậu ấy cũng không biết\" <br>Đây tuyệt đối là lời đe dọa <br>Lý Dương vất vả lắm mới lên tiếng \"Thật sự tôi không có đến tìm Á Tùy, tôi tới...!là tìm...!hạt dưa!\" <br>Mọi người đều kinh ngạc nhìn hắn, động tác của Tử Tiêu thoáng ngưng trệ, nhìn thâm ý si tình hiện trong mắt Lý Dương.<br><br>Bạch Diễn kéo kéo góc áo Hắc Liêu <br>\"Có phải không chịu nổi đả kích, nên thần trí đã có chút choáng váng\" <br>Lý Dương cảm giác được khí áp trên người Tử Tiêu giảm dần, hắn lập tức thở từng ngụm lớn <br>\"Người tôi thật sự tìm là....!A, anh ở trong này\" ánh mắt của Lý Dương dán chặt lên người Lam Trản, lập tức nói \"Đúng rồi, tôi có cái này cho anh\" <br>Mang hai bị đỏ từ trong xe trở lại \"Đây là tôi đặc biệt mua, tôi nghĩ anh yêu thích hạt dưa như vậy, nhất định sẽ thích cái này\" <br>Hắn khiêng trên vai hai bịch lớn, trong mắt tràn đầy vui vẻ, giống như một chú cún hướng đến chủ nhân của mình tranh công.<br><br>Đôi mắt của Thanh Hiện mị mị, quay đầu nhìn về phía nam diễn viên khác – Lam Trản <br>\"A, là dưa hấu, mình cũng muốn....\" đôi mắt Bạch Diễn tràn đầy trông chờ nhìn vào những trái dưa no đủ, nhỏ giọng nói.<br><br>Hắc Liêu vỗ vỗ vai cậu \"Đợi tý nữa đều là của cậu\" <br>\"A?\" Đối với ánh mắt tràn đầy khó hiểu của Bạch Diễn, Hắc Liêu vô cùng tự tin cười, ánh mắt lại nhìn về phía Lam Trản <br>Lúc này, tất cả ánh mắt nóng bỏng đều hướng về khuôn mặt lạnh băng cứng đờ của một người, nam nhân đó dùng một ánh mắt lãnh đạm liếc nhìn mấy trái dưa hấu, sau đó yên lặng quay đầu \"Tôi chỉ thích hạt dưa\" <br><br>Tôi chỉ thích hạt dưa.......!<br>Tôi chỉ thích hạt dưa.......!<br>Lý Dương ngã xuống đất gượng dậy không nổi, Bạch Diễn hưng phấn chạy tới, ôm lấy mấy trái dưa hấu chạy đi.<br><br>Hắc Liêu quả thật dự đoán như thần, mấy trái dưa hấu đến cuối cùng cũng thuộc về cậu <br>Bữa cơm trưa so với lúc trước bất ngờ phong phú hơn hẳn.<br><br>Mộc Á Tùy vốn đã mua một đống lớn đồ ăn, nhìn thấy Lý Dương, trong lòng liền xuất hiện cảm giác áy náy.<br><br>Vậy nên cơm trưa vốn là 5 món ăn 1 món canh, biến thành 8 món ăn 2 món canh, tất cả mọi người đều vui mừng đến choáng váng, ngoại trừ người đã chọc giận Tử Tiêu <br>Bất quá Tử Tiêu từ trước đến nay đều không bao giờ chịu khiến bản thân lỗ vốn, lần này có thể nhẫn nhịn cùng ngồi với ai đó ăn một bàn cơm, khẳng định là có ẩn ý phía sau, xem ra đúng là Lý Dương chạy trời không khỏi nắng <br>Quả nhiên, sau khi ăn cơm xong, thừa dịp Mộc Á Tùy đang rửa bát ở phòng bếp, Lý Dương đã bị Tử Tiêu mời đến không gian riêng tư uống trà <br>Không ai biết Tử Tiêu cùng với Lý Dương đã đạt thành hiệp nghị gì, tóm lại là Lý Dương được ở lại nhà cổ, hơn nữa mỗi ngày chính là khoát lên bộ dạng truy thê <br>Mà người đang bị người khác truy – Lam Trản, vẫn bình tĩnh như lúc ban đầu.<br><br>Chỉ là ngày qua ngày, thời gian hắn cắn hạt dưa càng ngày càng ít.<br><br>Đối với điểm này, Bạch Diễn tỏ vẻ vô cùng cảm động thay.<br><br>Mặc cho ai đó đang đắm chìm trong cảm giác tốt đẹp, ngày ngày không ngừng huyên náo dù cho người náo đó chỉ đáp lại hắn bằng một nụ cười lạnh, khiêu chiến đến cực điểm của sự kiên nhẫn, không hề dừng lại, giành giật từng giây, bất cứ ai cũng đều chịu không nổi a <br>Phiền thì phiền thật, nhưng Bạch Diễn đối với tình cảm say mê của Lý Dương, cậu cũng có chút đồng tình.<br><br>Đều nói liệt nữ sợ nam si, vậy hãy chờ xem cái tên nam si Lý Dương ngày ngày đưa hạt dưa dụ dỗ Lam Trản đến bao giờ mới có được Lam Trản <br>Pháo hôi cũng có mùa xuân (hạ) <br>Vật cũng có lúc nản huống chi là người, lúc này Lý Dương có chút nản lòng thoái chí <br>\"Anh thật sự muốn đi?\" Sống chung hơn nửa tháng, cái nhìn của Bạch Diễn đối với Lý Dương cũng đã thay đổi.<br><br>Lúc này nhìn hắn gương mặt ủ rũ thu thập hành lý, không khỏi có chút đồng tình <br>Lý Dương đem từng bộ quần áo bỏ vào trong túi quần áo, trong nội tâm kỳ thật cũng không mấy thương cảm.<br><br>Tình cảm của hắn đối với Lam Trản chính là tình cảm mà con người luôn hướng đến cái đẹp.<br><br>Hơn nữa, phía sau có Tử Tiêu giúp, nửa tháng nay coi như hắn cũng đã dồn hết tâm lực.<br><br>Phí nhiều tâm tư ở trên một người, cái này hắn chưa từng làm trước đây, thậm chí người kia còn hoàn toàn thờ ơ, không hề để ý đến hắn <br>Đương nhiên, Mộc Á Tùy là ngoài ý muốn <br>\"Tôi cảm thấy được......\" Lý Dương nói đến một nửa rồi dừng lại, dưới ánh mắt tò mò của Bạch Diễn, hắn đành nói sang chuyện khác \"Những ngày này tôi đã mang đến cho mọi người thêm phiền phức, giúp tôi nói tiếng cám ơn Á Tùy, tôi sẽ không đi gặp cậu ấy, cậu cũng biết lão đại các cậu.....\" <br>Bạch Diễn lập tức hiểu rõ gật đầu, nhưng cậu cũng có chút ít tiếc nuối \"Anh cùng Lam Trản không thành tình nhân cũng không sao, có rảnh thì tìm tới nhà chúng tôi, mọi người dù sao cũng đều là bạn bè\" <br>\"Ân\" <br>Lý Dương thật sự đi rồi, Tử Tiêu lại ở trước mặt Mộc Á Tùy phỉ nhổ Lý Dương một phen, nói cái gì tỏ ra thâm tình nhưng thực chất là giả dối, sau đó lại cam đoan chính bản thân hắn không hề giống với Lý Dương.<br><br>Mộc Á Tùy phát sầu nhìn hắn <br>\"Bản thân tôi cảm thấy, tình cảm của Lý Dương đối với Lam Trản có lẽ đến ngay cả hắn cũng không hiểu được\" <br>Tử Tiêu khiêu khiêu mi tỏ vẻ hoài nghi <br>Mộc Á Tùy xoa xoa cằm, làm bộ dáng như đã lường trước mọi việc <br>\"Nói thật, ánh mắt mà Lý Dương nhìn Lam Trản không hề đơn giản như vậy, tôi nghĩ Lý Dương chính là bị đả kích, quen bản tính phong lưu, khi tình cảm chân thật đến, thì bất giác lại muốn trốn tránh.<br><br>Bởi vì làm việc trái với lương tâm nhiều, nên không tránh khỏi cảm giác sợ hãi\" <br>Nhìn Mộc Á Tùy dùng ngữ khí như một chuyên gia phân tích, nói rất chuẩn xác, hai ngón tay Tử Tiêu thoáng cà vào nhau, sau đó hàm trụ lấy cằm của Mộc Á Tùy, cúi đầu ngậm lấy.<br><br>Sau khi hôn xong, hắn có hơi chua xót <br>\"Cậu thật hiểu hắn ta\" <br>Mộc Á Tùy thoáng rụt cổ lại, trong nội tâm liền kêu khổ, người này chưa gì đã ăn giấm, một khi đã ăn thì vô cùng chua, chuyện cũng đã qua lâu, nhưng lại một mực nhớ mãi <br>\"Tôi là nói chung một loại người, chứ không phải nói đặc biệt một người\" Mộc Á Tùy chỉ kém giơ 3 ngón tay lên mà thề độc <br>Tử Tiêu lúc này mới thôi \"Dựa vào cái nhìn của cậu, thái độ mà Lam Trản đối với Lý Dương là thái độ gì?\" <br>Mộc Á Tùy lắc đầu \"Tôi luôn quan sát, tôi chính là muốn anh nghĩ giúp biện pháp, dò hỏi ý của Lam Trản.<br><br><br>Nếu hắn không ghét Lý Dương, vậy chúng ta dứt khoát tác hợp cho hai người bọn họ\" <br>Tử Tiêu im lặng, Lam Trản đối với Lý Dương, đương nhiên không ghét, chính là nhìn ra được, cũng không có mấy hảo cảm <br>\"Xem ra chỉ có thể dùng đến biện pháp kia\" <br>Bên này, người trong cuộc - Lý Dương, xa cách nhà hơn nửa tháng, trong nửa tháng kia, ngoài công cuộc chinh phục lấy lòng Lam Trản, hắn còn giúp mọi người quét dọn nhà cổ <br>Cho nên khi nằm trong căn hộ trống rỗng của mình, Lý Dương phát hiện, căn hộ của mình được quét dọn vô cùng sạch sẽ, điều này làm cho người nào đó quen làm trâu làm ngựa ở nhà cổ có chút không quen <br>Đứng dậy tập thể dục 2 tiếng đồng hồ, lại chơi trò chơi một hồi, bầu trời cũng dần ngả đen, Lý Dương nhìn bầu trời đêm qua khung cửa sổ, ngay cả dục vọng muốn chơi bời cũng không có <br>\"Mình đang là làm sao đây?\" <br>Lý Dương che mặt nằm trên ghế sô pha, mặt ủ mày chau.<br><br>Đột nhiên cảnh vật trước mắt thoáng đổi, không còn những đồ nội thất sang trọng trong căn hộ của hắn nữa, mà là nơi ở của người hắn ngày đêm tâm tâm niệm niệm – phòng ngủ của Lam Trản <br>Không đợi hắn hoàn toàn thanh tỉnh, cửa phòng liền mở ra, hình ảnh Lam Trản đi vào trong phòng.<br><br>Vừa nhìn thấy hắn, ánh mắt luôn đạm nhiên nay lóe lên tia kinh ngạc <br>\"Tôi, tôi, tôi là đi ngang qua.....\" Lý Dương bắt đầu nói năng có chút lộn xộn <br>Lam Trản lại không hề có ý muốn truy cứu, lùi về phía sau một bước, đứng sát cảnh cửa.<br><br>Nhìn thấy hành động này, trong tâm Lý Dương liền mừng như điên, không thể tưởng tượng được, người như Lam Trản lại không hề để ý hắn đang ở trong phòng ngủ của mình <br>Chính là, lập tức hắn cảnh thấy có điểm không đúng – tại sao lại xuất hiện 2 Lam Trản? Trên giường cũng có, đứng trước cửa cũng có.<br><br>Chẳng lẽ đây chính là bí thuật của Lam Trản – phân thân chi thuật? <br>Nhìn thấy mặt mũi Lý Dương tràn đầy chấm hỏi, Lam Trản đang đứng bên giường lên tiếng giải thích <br>\"Mộng ma, chúng ta đang bị nhốt trong mộng cảnh, trước hừng đông ngày mai, phải tìm được đường ra\" <br>Lý Dương ngơ ngác nhìn cậu \"Nếu không tìm được đường ra thì thế nào?\" <br>Lam Trản dùng tay xuyên qua hình ảnh Lam Trản khác đang đứng trước cửa, nghe xong câu hỏi của hắn, cậu chỉ nhàn nhạt đáp <br>\"Chết\" <br>Mặt của Lý Dương liền trắng không còn chút máu, trong nháy mắt liền nghĩ đến cha mẹ đang ở nơi khác của mình, lại nghĩ đến chính bản thân còn chưa kết hôn sinh con, từng đợt hối hận truyền đến.<br><br>Con người chính là như vậy, chỉ khi nào đứng trước cái chết, mới hiểu điều gì nên quý trọng <br>Nhìn vẻ mặt bi thương của hắn, nội tâm Lam Trản liền có chút cảm giác khác thường, rất lạ lẫm, rất khó chịu, vì vậy kìm không được mà mở miệng an ủi hắn <br>\"Chỉ cần tìm ra đường thì không cần phải chết\" <br>Câu nói này như cọng cỏ cứu mạng, thoáng cái đem Lý Dương đang chìm sâu trong nỗi hối hận đi ra.<br><br>Hắn vươn tay cầm lấy tay áo của Lam Trản <br>\"Vậy chúng ta nhanh chóng đi tìm đi! Ôi chao!?\" <br>Hắn thoáng sửng sốt một lúc, phát hiện cảm xúc trong tay là thật \"Tôi đụng được anh? Đây không phải là mơ?\" <br>Lam Trản cũng không có ý định giải thích, nhưng nhìn Lý Dương mở to mắt như hai bóng đèn pha mà nhìn hắn, chần chờ hơn nửa ngày, hắn mới lựa lấy ít chữ nhưng đủ nghĩa để nói <br>\"Chúng ta bị nhốt trong cùng một không gian\" <br>Lý Dương cố gắng suy nghĩ \"Nói cách khác, chúng ta đang ở cùng một không gian, vậy nên chúng ta có thể cảm nhận được nhau?\" nghĩ như vậy, trong lòng hắn cũng giảm bớt đi vài phần sợ hãi <br>Nếu như không còn cách nào để thoát chết....!nhưng nghĩ đến cứ như vậy mà chết cùng Lam Trản....!xem ra cũng chẳng có gì đáng sợ? <br>Lý Dương rốt cuộc cũng suy nghĩ thông suốt, nhưng Lam Trản lại đứng một bên nhăn trán, Lý Dương cũng rất khẩn trương nhìn cậu <br>\"Có gì không ổn sao?\" nếu như có thể khiến Lam Trản nhăn mày đến lợi hại như vậy, xem ra mộng ma này quả thật rất mạnh <br>Lý Dương vừa nghĩ như vậy, lại nghe được tiếng thở dài mờ ảo của Lam Trản <br>\"Không có hạt dưa....\" <br>\"........\" <br>Hai người cũng chậm rãi mà thích ứng với tình cảnh hiện tại, bắt đầu dạo một vòng trong nhà cổ <br>Đúng như hai người dự đoán, ngoại trừ hai người bọn họ, thì cả ngôi nhà yên ắng như một ngôi nhà chết.<br><br>Nhà cổ khi có người ở cũng đã âm trầm, nay lại duy chỉ hai người bọn họ, không khí trong nhà cổ còn âm trầm gấp trăm ngàn lần.<br><br>Lý Dương cố gắng tìm lời để nói \"Nơi này quá khủng bố, mọi người không nghĩ đến tìm chỗ khác sao?\" <br>Lam Trản thì không hề để ý đến hắn, cậu cố gắng vận dụng linh lực dò xét xung quanh, nhưng lại không hề phát hiện ra điều gì bất thường, thoạt nhìn giống như là một cái bẫy hoàn mỹ, chỉ chờ bọn họ bước vào <br>Có được linh lực cường đại để tạo ra cái này thì không quá ba người.<br><br>Nghĩ đến điều này, Lam Trản có chút hưng phấn.<br><br>trừ bỏ niềm đam mê đối với hạt dưa ra, thì hắn cũng rất mê đánh nhau.<br><br>Đáng tiếc, Tử Tiêu rất ít khi động tay thật sự, bằng không hắn chính là một đối tượng so tay không tồi <br>Nhìn bộ dạng nhiệt huyết sôi trào của Lam Trản, Lý Dương có chút ngạc nhiên <br>\"Biểu tình hiện tại của anh thì giống con người hơn nhiều, lúc trước anh chỉ toàn có một biểu cảm...\" Lý Dương học theo biểu tình lãnh đạm của Lam Trản lúc trước \"Nha nha, chính là như vậy.<br><br>Có phải rất giống hay không? Ha ha!\" <br>Cười đến quai hàm cũng đều cứng ngắc, nhưng Lam Trản vẫn bộ dạng mặt than như cũ.<br><br>Lý Dương xấu hổ mà thu lại điệu cười.<br><br>Hắn tính mở lời nói sang chuyện khác, miệng đã bị một bàn tay ấm áp che lại <br> <br>Không thể tưởng tượng được, một người có vẻ lãnh đạm như Lam Trản lại có một bàn tay ấm áp đến như thế.<br><br>Lý Dương hạnh phúc đến nỗi muốn hú lên một tràng, nhưng bên cạnh đột nhiên vang lên một tiếng nổ lớn, cả người hắn ngã vào trong lòng ngực của Lam Trản <br>\"Tình huống gì vậy?\" hắn còn chưa kịp hồi thần thì đã bị Lam Trản bay đi <br>Vừa mới bay lên, nơi bọn họ đang đứng đã bị nổ tung tạo thành một lỗ đen lớn <br>Lý Dương lắp bắp kinh hãi, thầm nghĩ cái này có thể so với hạt nhân nguyên tử đi, uy lực thật lớn.<br><br>Lam Trản mang theo hắn, tốc độ dĩ nhiên chậm lại.<br><br>Mắt thấy phía sau sắp nổ tới bọn họ, Lý Dương sốt ruột mà cố thoát khỏi Lam Trản <br>\"Anh mau để tôi xuống, nếu cứ như vậy thì cả hai cũng đều trốn không được....\" <br>Thấy Lam Trản thờ ơ, Lý Dương lại bổ sung thêm \"Tôi sẽ sử dụng kỳ môn độn giáp, mau thả tôi xuống dưới\" <br>Lam Trản lúc này dựng một cái kết giới, mới yên tâm buông Lý Dương xuống <br>Ở bên ngoài không gian, Mộc Á Tùy vô cùng sốt ruột nhìn Tử Tiêu \"Làm sao bây giờ, hai người bọn họ sẽ bị thương sao?\" Đừng nói là se tơ hồng không thành, lại mất thêm tiền a <br>Tử Tiêu sờ cằm, trên mặt vẫn là thần sắc bình tĩnh.<br><br>Mộc Á Tùy cũng đem tâm thu lại, nhưng nhìn lại Lam Trản cùng Lý Dương, cậu vẫn không nhịn được rối lên.<br><br>Hai người kia cứ dây dưa như vậy cũng không phải là hay.<br><br>\"Hay là dùng dược thúc tình?\" cậu tà tà nở nụ cười \"Tuy rằng phương pháp không giống, nhưng có thể làm cho hai người bọn họ bước thẳng đến quá trình làm tình, cũng không làm ảnh hưởng đến toàn cục\" <br>Một ánh mắt của Tử Tiêu nhìn sang Mộc Á Tùy \"Hôm nào chúng ta thử một chút\" <br>Mặt của Mộc Á Tùy nóng lên, giả bộ bình tĩnh khụ một tiếng \"Anh nhanh mau thu thập bọn họ đi\" <br>Lời này dĩ nhiên vào tai của Tử Tiêu sẽ là \"Anh mau nhanh thu thập bọn họ, sau đó chúng ta đi thử một chút\", Tử Tiêu giống như được tiêm máu gà, các loại đan dược hay bí pháp thúc tình gì đó đều được hắn ném vào bên trong <br>Vì thế, Lý Dương vô cùng bi đát phát hiện, kỳ môn độn giáp của hắn không hề đủ dùng.<br><br>Hơn nữa, theo thời gian, hắn phát hiện cả người nóng lên, xoay người nhìn lại, thì thấy nét mặt cương cứng quỷ dị của Lam Trản <br>\"Người này...!sao lại đẹp đến như vậy?\" tiểu huynh đệ của Lý Dương dưới tình thế nguy cấp này còn có thể đứng thẳng.<br><br>Hắn nuốt nước miếng, cố gắng kìm nén cảm xúc muốn hôn lên đôi môi kia, đem tầm mắt di chuyển <br>Lam Trản cũng xoay người nhìn hắn, dược này hiển nhiên đối với người có linh lớn thì tác dụng càng lớn.<br><br>hắn có thể giữ vững lý trí hiện giờ, chủ yếu nhờ vào ý chí gan lỳ, còn có....!chính là thứ tình cảm phức tạp không nói lên lời trong lòng cản trở hắn.<br><br>đam mỹ hài<br>Đối với Lý Dương, hắn cũng không hẳn là ghét, thậm chí, đối với sự ân cần của hắn, còn có chút sung sướng.<br><br>Cho nên lúc thân thể hắn có biến hóa, ý niệm duy nhất chính là dịch ra xa người nọ.<br><br>Dược này đặc tính vô cùng mạng, người thu nhận chắc chắn không chết cũng bị thương <br>Không nghĩ tới, Lý Dương lại giương đôi mắt về phía này, biểu tình trên mặt cũng giống hắn.<br><br>Lam Trản hiếm khi hiểu được ánh mắt của hắn, trầm mặc một lát rồi nói <br>\"Tôi chỉ sợ....\" làm bị thương cậu....!<br>Lời nói phía sau đã bị Lý Dương dứt khoát dùng môi ngăn chặn, trên mặt hắn chính là biểu tình kiên quyết <br>Lam Trản giật mình, sau đó kéo hắn ra xa một chút, bị đẩy ra nên sắc mặt Lý Dương có chút trắng bệch, còn chưa kịp nói, hắn đột nhiên thấy đầu ngón tay đau xót.<br><br>Ngẩng đầu liền nhìn thấy Lam Trản đang ngậm lấy đầu ngón tay hắn, một lát sau, vết thương tự động khép lại.<br><br>Lam Trản cũng cắt một đường lên ngón tay mình, đưa thẳng vào miệng của Lý Dương, ép buộc hắn nuốt xuống máu của mình <br>Kế tiếp, hắn cởi hết những thứ trói buộc, cúi người hôn lên bờ ngực Lý Dương <br>Rất nhiều năm về sau, mỗi lần đến ngày kỉ niệm yêu nhau, Lý Dương và Lam Trản cũng đem chuyện này ra nói.<br><br>\"Đó là lần đầu tiên của tôi, nhưng lại làm rất qua loa\" <br>Lam Trản liếc nhìn hắn \"Lần đầu tiên?\" <br>Nghe vậy Lý Dương có điểm chột dạ, trong lòng nói thầm Nếu làm mặt sau thì đúng là lần đầu tiên <br>Hơn nữa lúc ấy hắn còn là người chủ động, vậy mà Lam Trản lại cự tuyệt hắn <br>\"Anh lúc đó còn đẩy tôi ra!\" <br>Lý Dương vô cùng canh cánh trong lòng, khó khăn lắm hắn mới đem cúc đi hiến, thế nhưng còn bị ghét bỏ <br>Lam Trản tiếp tục cắn hạt dưa, hắn không nói cho Lý Dương biết, lúc ấy uống máu của nhau chính là một nghi thức, là một loại chú sinh tử cổ xưa <br>Vĩnh viễn về sau, cùng sinh, cùng chết <br>P/s: hu hu hu, cuối cùng cũng edit xong truyện, nói thật đoạn cuối tôi thật bất ngờ, hóa ra hoa hoa công tử Lý Dương lại là thụ =))).<br><br>Kể từ khi bắt đầu khai bao truyện đến nay cũng đã hơn 1 năm....!rất cảm ơn bạn đọc đã theo dõi truyện này.<br><br>Hi vọng mọi người sẽ ủng hộ tác phẩm edit tiếp theo của mình là Lưu manh thần thám =))) <br>--------11/09/2018 – 24/11/2019-------.<br><br>"]