["<br>\"Bên trong có tới 2 bộ hài cốt?\"<br>Mộc Á Tùy cùng Bạch Diễn cả kinh trừng lớn mắt, Lam Trản không có tiếp tục giải thích, yên lặng ngồi xuống bàn - cắn hạt dưa.<br><br>Hai người rất kiên trì, không ngừng nhìn hắn, mà người nào đó cũng đang bất vi sở động, cắn hạt dưa răng rắc răng rắc ăn.<br>Tử Tiêu đứng dậy rời đi, hiển nhiên đối với chuyện này không có mấy hứng thú.<br><br>Bạch Diễn cùng Mộc Á Tùy đưa mắt nhìn hắn rời đi.<br>Không biết có phải Mộc Á Tùy nhạy cảm quá hay không, cậu cảm thấy, người này trước khi đi, ánh mắt nhìn mình có chút ý vị thâm trường - chẳng lẽ hắn còn ghi hận mình a?<br>Tưởng tượng như vậy, Mộc Á Tùy lập tức có chút bất an.<br>Ở bên cạnh, Thanh Hiện cũng có chút muốn rời đi, Lý Tránh chân chó đi theo sau, làm tùy tùng của hắn.<br>\"Ôi chao, mọi người...\" Bạch Diễn hô một tiếng, Thanh hồ ly đưa mắt liếc qua, cậu lập tức ngoan ngoãn im lặng.<br>Mộc Á Tùy nội tâm có chút khó hiểu, bọn họ không nhún tay vào trong chuyện này, chắc có đạo lý riêng.<br><br>Chuyện của Lương Tề, vốn không nằm trong phạm vi ủy thác của bọn họ, mà bọn họ tiếp tục điều tra, sở dĩ là do Mộc Á Tùy thỉnh cầu.<br><br>Mà tất cả người trong trinh thám xã này, không thể nào chỉ quay quanh một cái án tử này mà điều tra.<br>\"Hắc\" Lý Tránh ở phía sau Thanh Hiện, đột nhiên quay đầu, cười như có dụng ý khác.<br>\"Hiện Hiện chính là có tính cách như vậy, đại khái cái này gọi là khảo nghiệm của tình yêu a\"<br>Mộc Á Tùy trong nháy mắt cảm thấy có chút mơ hồ, Thanh hồ ly buông tay không để ý tới, chính là muốn rèn luyện cậu? Thật đúng là phong cách của hắn nha!<br>\"Hắn...\" Mộc Á Tùy thần sắc có chút phức tạp nhìn qua bóng lưng của Thanh Hiện.<br><br>Lý Tránh ngăn trở tầm mắt của cậu, hung dữ cảnh cáo<br>\"Nhìn cái gì mà nhìn, ngu ngốc! Cho dù Hiện Hiện cho cậu chút hảo cảm, nhưng mà đó cũng là người của tôi.<br><br>Mau thu hồi biểu tình ngu xuẩn của cậu lại, không được phép nhìn nữa, hừ!\"<br>Sau khi nói xong, Lý Tránh cảm thấy rất vui vẻ mà theo sát Thanh Hiện.<br> <br>\"Ách, kỳ thực người đó không xấu, chính là không có khẩu đức thôi\" Bạch Diễn hướng cậu cười cười giải thích, Mộc Á Tùy lắc lắc đầu, cậu ngược lại cảm thấy người này rất hiểu lòng người, cũng vô cùng khéo léo.<br>\"Hắn thích Thanh ca?\"<br>\"Ân\" Bạch Diễn nhẹ gật đầu, có điểm tiếc hận \"Hắn chính là sứ giả của Minh giới, chính là những người mà người ta thường nói, cái gì mà...!nhân viên công vụ..., là bị bắt buộc cả đời.<br><br>Nếu không có chức vị này, phỏng chừng hắn đã sớm đến chỗ này hạ trại rồi\"<br>Vừa nhắc tới bát quái, hai người liền lập tức có chút kích động.<br><br>Không đợi hai người trao đổi hết tin tức, thanh âm của Thanh Hiện từ sâu kín truyền đến<br>\"Có phải nên ăn cơm rồi không?\"<br>\"Khục khục...\" Bạch Diễn mãnh liệt ho khan, thiếu điều bị thanh âm ở sâu lưng hù chết.<br>Mộc Á Tùy cố gắng giúp cậu ta vỗ vỗ lưng.<br>\"Cái kia, chúng ta nên đi ăn cơm.<br><br>Án tử này, cứ đợi lát nữa chúng ta lại bàn tiếp\" nói xong, dưới chân như sinh ra gió, lập tức chạy trốn rất nhanh a!<br>- --<br>Sau bữa cơm, Mộc Á Tùy cùng Bạch Diễn ngồi ở khoảng sân rộng hóng mát, bàn luận vụ án.<br>Trước mặt bọn họ là bàn đá, trên đó xếp một bên là những mảnh hài cốt không được hoàn chỉnh, một bên lại là một bộ hài cốt hoàn chỉnh hơn.<br>\"Lam Trản đã nói qua, hai cỗ thi thể này là bị chôn ở vị trí rất sát nhau, nên không thể có biện pháp xác định, cái nào là của Lương Tề, cho nên hắn mới đào ra hết.<br><br>Bất quá ngươi xem, cái này có vẻ hơi lộn xộn, thoạt nhìn trước khi chết bị chặt ra thành từng khúc...\"<br>\"A Diễn...\" Mộc Á Tùy nhanh chóng cắt đứt lời hắn nói.<br><br>Bạch Diễn khuôn mặt có chút bất mãn, khó khăn lắm cậu mới có cơ hội đảm nhận nhân vật chuyên nghiệp như vậy.<br>Mộc Á Tùy đem ánh mắt dời đến bộ xương cốt, nhìn chằm chằm vào thứ này, lại nghe Bạch Diễn ở bên cạnh thuyết minh, làm cậu có chút lông tơ dựng đứng.<br>\"Kỳ thực tôi cũng nghĩ, chúng ta hẳn là nên tìm người chuyên nghiệp hỗ trợ.<br><br>Đầu tiên là xác định thời gian tử vong cùng nguyên nhân, mới có thể phán đoán ra cùng cái chết của Lương Tề có liên quan hay không.<br><br><br>Còn nữa, chúng ta phải nghĩ biện pháp tìm bằng được Lương Tề, ôi chao, các người không phải có rất nhiều bùa chú hay sao? Có thể hay không dùng để tìm a?\"<br>Bạch Diễn nhíu mày, khó xử nhìn Mộc Á Tùy<br>\"Không có, nếu có thì hồi sáng tôi đã dùng rồi, sao lại chờ tới bây giờ a! Bất quá, có khả năng là Tử Tiêu lão đại có biện pháp!\"<br>\"Thật?\" Mộc Á Tùy vỗ tay, \"Chúng ta đi tìm hắn hỗ trợ đi, cái này quả thật cần phải có người chuyên nghiệp giải quyết, ai, cậu nói tôi tại sao không quen biết nhiều một chút tới vài đồng học làm pháp y chứ, như vậy hiện tại cũng không cần mệt như thế này\"<br>\"Ách\" Bạch Diễn nhược nhược giơ tay lên \"Tôi có quen biết mấy người làm pháp y\"<br>Mộc Á Tùy con mắt lập tức sáng lên, Bạch Diễn nhân cơ hội nói ra \"Tôi ngày mai liền đi tìm hắn hỗ trợ, về phía bên lão đại thì giao cho anh vậy\"<br>\"Phân công công việc?\" Mộc Á Tùy gật gật đầu, cảm thấy cách này rất phù hợp với hiệu suất kinh tế hiện nay, rất hợp lý.<br>Chính là ngày hôm sau, hắn mới kịp phản ứng, chuyện này, ngay từ đầu, hoàn toàn luôn không được suôn sẻ.<br><br>Nguyên nhân là ở Tử Tiêu lão đại là lão bản ở nơi này, mà Mộc Á Tùy lại trong lúc vô tình đã gây ra lỗi với lão bản của mình.<br>\"Tìm quỷ?\"<br>Mộc Á Tùy sau khi trình bay lý do liền nơm nớp lo sợ đứng ở một bên, đốt ngón tay của Tử Tiêu nhẹ nhàng gõ trên mặt bàn, như có điều suy nghĩ mà hỏi.<br>Mộc Á Tùy cười làm lành, gật gật đầu, vểnh tai lên thật cao chờ hắn trả lời.<br>Tử Tiêu chậm rì rì nói<br>\"Cái này ngược lại không khó...\"<br>Mộc Á Tùy âm thâm kinh hỉ, người này thế nhưng lại dễ nhận lời như vậy? Tử Tiêu quả nhiên không phụ sự mong đợi của mọi người, tiếp tục nói thêm<br>\"...Tôi hà cớ gì phải giúp cậu?\"<br>Mộc Á Tùy trong lòng hung hăng phỉ nhổ hắn một phen, lúc này mới ưỡn ngực nghiêm mặt nói<br>\"Anh xem, trong suốt thời gian qua, có thể nói là hai ta đã đồng cam cộng khổ?\"<br>Tử Tiêu trở mặt, khoảng thời gian được gọi là tiểu thịt viên đã làm cho hắn ở dưới Minh giới bị cười nhạo thật lâu.<br>Hắn thoáng chốc liền phi thân đến người gây ra họa, nắm chặt lấy cằm cậu, hung hăng nói.<br>\"Nói như vậy, chúng ta cũng nên tính toán hết nợ nần trước đi!\"<br>Hai người lúc này đang rất dán sát vào nhau, Mộc Á Tùy cảm thấy nơi bị hắn nắm có chút đau nhức, mặt cũng bắt đầu có chút nóng lên.<br>\"Tôi, tôi, tôi hay nói giỡn...\" Mộc Á Tùy nhìn người đối diện mà ánh mắt hiện lên vẻ cầu xin, đáy mắt có chút nước - đều đau đến sắp rơi lệ a.<br><br><br>Tử Tiêu nhìn cậu một hồi, đại khái là cảm thấy không thú vị nữa, lúc này mới buông tay ra, xoay người ngồi xuống phía đối diện.<br>\"Vì cái gì lại giúp hắn?\"<br>\"Hả?\" Mộc Á Tùy lúc này mới kịp phản ứng, hắn ở đây là chỉ Lương Tề.<br>\"Cái gọi là giúp người bởi vì khoái hoạt...\"<br>Lời còn chưa dứt, nhìn thấy Tử Tiêu đang liếc mắt nhìn cậu.<br>\"Được rồi, thật ra bởi vì cũng không có chuyện gì làm, lại coi như hắn cũng là đồng hương, không phải người xưa có câu, đồng hương gặp đồng hương hai mắt lưng tròng...\"<br>\"...\"<br>Mộc Á Tùy nhìn qua hắn, ánh mắt càng ngày càng chân thành, tha thiết.<br>Hơn nửa ngày, Tử Tiêu thu lại khí thế<br>\"Giúp cậu có thể, nhưng cậu phải đáp ứng 3 điều kiện của tôi.<br><br>Thứ nhất, chính là từ nay về sau, mệnh lệnh của tôi ngươi phải ưu tiên chấp hành\"<br>\"Tỷ như?\" Mộc Á Tùy nịnh nọt hỏi<br>\"Tỷ như tôi kêu cậu đi nấu cơm...\" Tử Tiêu kéo dài âm điệu câu sau, ánh mắt híp lại như con dao nhỏ tại trên người Mộc Á Tùy nạo qua nạo lại rất nhiều lần.<br>\"Được rồi, được rồi!\" Mộc Á Tùy đầu hàng, yên lặng trong lòng ghi nhớ, người này đặc biệt mang thù, chớ đắc tội!<br>Tử Tiêu lúc này mới thong thả nói tiếp.<br>\"Thứ hai, gọi thì phải lập tức đến, thứ ba...!điều thứ ba cứ để đó, sau này nghĩ ra rồi nói sau\"<br>\"...\"<br>Tử Tiêu cũng không để ý tới phản ứng của Mộc Á Tùy, tay nhẹ làm một ấn kết, nhẹ nhàng hất lên, trong không khí chậm rãi chuyển động, không bao lâu, hình thành một cái màn hình lớn, trên bề mặt xuất hiện một hình vẽ.<br>Mộc Á Tùy nghẹn họng nhìn trân trối.<br><br>Khó trách trong ngôi nhà cổ này không có ti vi, cậu tấm tắc mấy tiếng, màn hình lớn như vậy, có thể vượt qua màn hình rạp chiếu phim luôn a.<br>\"Ách, Lương Tề?\" Trên màn hình siêu lớn đó, hiện lên toàn nhà cửa, phố xá, nhìn không biết là nơi nào, cũng không nhìn thấy bóng dáng của Lương Tề.<br>Mộc Á Tùy nghi hoặc quay đầu nhìn Tử Tiêu.<br>\"Đây chính là những hình ảnh mà hắn ta nhìn thấy, nhìn cho thật kỹ rồi đi tìm đi\"<br>Mộc Á Tùy trừng lớn hai mắt, đây chính là phương pháp mà hắn nghĩ ra?<br>\"Bên trong ngay cả một biển báo cũng không có, làm sao mà tôi tìm được?\"<br>Đối với Mộc Á Tùy hai mắt trợn trắng, người nào đó không hề cảm thấy thẹn với tâm mà thu hồi linh lực, vỗ vỗ mông rời đi.<br>Thành phố A nói lớn cũng không lớn, nói nhỏ cũng không nhỏ.<br><br> <br>Ít nhất, muốn có thể xới tung hết toàn thành phố A này, quả thật là cần có sức lực và thời gian vô cùng nhiều - Mộc Á Tùy hôm nay quả thật cảm thấy sức lực của mình có chút 囧.<br>Tử Tiêu coi như cũng còn có lòng nhân từ, trước khi đi đã ban phát lòng từ bi nói có thể giúp cậu đem phạm vi thu nhỏ lại một chút - Mộc Á Tùy có điểm ngứa răng, rõ ràng là biết vị trí cụ thể, mà cứ làm cho cậu phải gặp khó khăn mới thỏa.<br>Nghĩ đến tiền taxi sắp phải trả, tiểu tâm can của Mộc Á Tùy có điểm run rẩy mấy cái.<br>\"Ai!\" Mộc Á Tùy thở dài, nhìn sắc trời trông chốc lát, có vẻ như đã đến giờ cơm, cậu hẵng nên kiếm cái gì đó ăn trước.<br>\"Đồ quê mùa!\"<br>Âm thanh vừa rồi là gì a? Mộc Á Tùy nhìn quanh bốn phía, những người đi đường quanh cậu dường như đều không nghe thấy gì cả, đều là bộ dạng vội vàng bước đi, không ai liếc ai.<br>\"Đồ quê mùa!\" Lúc này thanh âm càng thêm dữ dội.<br><br>Mộc Á Tùy có thể khẳng định, đây chính xác là giọng của Ngọc Trinh --- ngẫm lại cách xưng hô của hắn với cậu sẽ biết.<br>\"Bọn họ đều không nghe được giọng nói của tôi đâu, nhìn bộ dạng ngu ngốc của anh! Hừ hừ, không được tôi cho phép, anh cũng sẽ không nhìn thấy tôi!\" Thanh âm non nớt mang theo điểm đắc ý, Mộc Á Tùy trong lòng yên lặng nghĩ, cái kia tiểu tử này chắc là đang vừa nói vừa múa thay thành lan hoa chỉ đi.<br>\"Hừ, đồ quê mùa, tôi biết rõ nơi mà anh đang tìm a\" âm cuối của tiểu hài tử có chút lên cao, tỏ vẻ rất vui sướng.<br>Mộc Á Tùy ngược lại, cũng không theo hắn nói tiếp, mà hỏi<br>\"Làm sao cậu biết tôi đang tìm cái gì?\"<br>\"Hừ hừ! Tôi từ sáng sớm đã theo trên người anh...\" Tựa hồ cảm thấy trọng tâm câu chuyện không đúng, Ngọc Trinh có chút mất hứng, thân hình hiện ra, đứng phía sau lưng của Mộc Á Tùy mà cho một cước.<br>\"Bây giờ là anh đang cầu tôi, không được nhiều lời\"<br>Mộc Á Tùy bị đau, lui về phía trước xoay người, thức thời làm động tác ngậm miệng.<br>Tiểu hài tử có vẻ hài lòng, lắc mông, giẫm chân bước đến phía cậu.<br>\"Chỉ cần anh đáp ứng tôi hai điều kiện, tôi sẽ liền nói cho anh biết\"<br>\"...\" Như thế nào mà tất cả mọi người đều có xu hướng muốn ký một hiệp ước không bình đẳng với cậu vậy?<br>\"Thứ nhất, anh không được cùng tôi tranh giành Tử Tiêu ca ca.<br><br>Thứ hai, anh phải thu lưu tôi\" Ngọc Trinh vẻ mặt ai oán nhìn trời.<br>\"Tử Tiêu ca ca khẳng định đã biết tôi đã chạy, nếu để cho hắn bắt được, nhất định sẽ đem tôi trở về\"<br>\"Ách, tôi có chút không hiểu\" Mộc Á Tùy nhấc tay \"Tôi cũng ở trong nhà cổ, nếu thu lưu cậu, như vậy chẳng phải là dễ bị lộ hơn?\"<br>Ngọc Trinh oán giận nói \"Tôi cả buổi sáng theo anh đến phòng của Tử Tiêu ca ca, nhưng mà hắn lại không phát hiện ra tôi.<br><br>Đại khái là thể chất của anh cùng người khác có chút không giống, bằng không anh cho rằng, Tử Tiêu ca ca trong thời kì sinh trưởng tại sao lại đi theo anh!\"<br>Đối với tên quê mùa này đã cùng Tử Tiêu ca ca cùng ăn, cùng ở trong suốt thời kỳ sinh trưởng, Ngọc Trinh vẫn không tránh khỏi canh cánh trong lòng.<br>Mộc Á Tùy cười khổ một cái, nguyên lai thể chất của cậu là dễ dàng chiêu quỷ a! Cậu đã từng rất hoang mang, không hiểu vì sao Tử Tiêu lại chọn mình, không nghĩ tới lại có liên quan đến thể chất của bản thân..<br><br>"]