["<br>Trải qua việc của nhân viên vừa rồi, báo chí lại tiến hành ráo riết đưa tin, vụ án của Doãn Hiểu Tình một lần nữa đã trở thành tâm điểm chú ý, chỉ có một ít tin tức mà được báo chí phóng đại lên để lôi kéo người theo dõi.<br><br>Thậm chí còn có một số nhóm người trong tôn giáo, bắt đầu nghiên cứu những hiện tượng lạ đằng sau vụ án của Doãn Hiểu Tình, khiến cho dân tình dậy sóng không nhỏ.<br>Cảnh sát từ trước đến nay chưa từng có loại áp lực lớn như thế này – loại chuyện này một khi xử lý không tốt, rất có thể biến thành vấn đề của xã hội, thậm chí khiến cho người dân khủng hoảng.<br>Đêm đó, cảnh sát cấp cao mở một cuộc hội nghị bí mật.<br><br>Rất nhanh, người ở trong nhà cổ nhận được ủy thác, mà loại ủy thác này được đưa lên hàng đầu, còn có báo cáo khám nghiệm của pháp y cũng được cảnh sát đưa vào hồ sơ tuyệt mật.<br>Mặc dù không phải là chủ ý của hắn, nhưng kết quả lại phi thường làm hắn vừa lòng – Tử Tiêu nghĩ.<br>Mộc Á Tùy vừa mới từ trong phòng đi ra, trên tay còn cầm điện thoại, cậu có chút choáng váng – điện thoại của cậu độ phân giải không cao, cộng thêm lúc đó ánh sáng có chút hôn ám, Tử Tiêu lại chọn góc chụp cũng không có được tốt, tóm lại hình được chụp ra không thấy rõ gì cả.<br><br>Cậu còn muốn tìm manh mối từ bức ảnh này a!<br>Nhìn thấy Tử Tiêu hướng về phía mình đi tới, cậu lập tức có chút lo lắng.<br><br>Cả ngày hôm nay, cậu đều ở lì trong phòng nghiên cứu bức ảnh, thiếu chút nữa đã quên đi nấu cơm.<br><br>Lúc này nhìn thấy Tử Tiêu đang cười như không cười nhìn mình, nội tâm có chút cứng lại.<br>Loại cảm giác này rất phức tạp, thật giống như nhìn lén ảnh chụp của bạn gái cũ lại bị vợ phát hiện, thập phần chột dạ.<br>\"Đang nhìn cái gì?\"<br>Hết lần này tới lần khác, hễ sợ cái gì thì cái đó sẽ đến.<br><br>Tử Tiêu nhìn tay của cậu, giống như vô ý hỏi thăm, Mộc Á Tùy tay có chút run, điện thoại thiếu chút nữa rơi xuống đất.<br><br>Nhìn hai con mắt đen thẳm của Tử Tiêu, không biết làm sao, cậu đột nhiên nghĩ đến nụ hôn tối hôm qua, sau đó, mặt bắt đầu đỏ lên.<br>Đối với nụ hôn kia, Mộc Á Tùy đương nhiên cho rằng là do Tử Tiêu sợ bị phản phệ linh lực, nên cần chút âm khí trên người cậu, cho nên mặc dù cậu cảm thấy phi thường không được tự nhiên, nhưng lại không có tâm tư gì khác.<br> <br><br>Chỉ là hiện tại hai người bốn mắt nhìn nhau, các loại hình ảnh kiều diễm kia cứ liên tục hiện ra trong đầu, đem đầu cậu khuấy cho nghiêng trời lệch đất.<br>Kỳ thật cùng hắn hôn cũng không có gì khó chịu – ý nghĩ này dâng lên, khiến cho Mộc Á Tùy mặt cũng bắt đầu trắng, sau đó nháy mắt biến thành đen.<br>Đối với phản ứng của cậu, Tử Tiêu đều thu vào trong mắt, khóe miệng nhếch lên có chút vui vẻ - đó là hiện tượng tốt a!<br>\"Là đang lo cho vụ án?\" Tử Tiêu biết rõ còn cố hỏi, trong mắt ẩn chứa ý cười<br>Mộc Á Tùy chính mình chìm đắm trong suy nghĩ, bất chợt bị hỏi, đầu tiên là ngẩn người, sau đó bối rối đáp<br>\"Không có...!Ân...!Chính là ảnh chụp xem không rõ lắm...\" Cậu cố gắng đổi chủ đề nói chuyện, âm thầm thở dài một hơi.<br>Tử Tiêu cũng không có chọc cậu nữa, âm thầm tính toán trong lòng, làm thế nào để xử lý án kiện này đem lại lợi ích lớn cho bản thân, đương nhiên cái lợi ích này chính là thu phục được cái tiểu tử đầu gỗ này.<br>Hắn còn chưa có mở miệng, Lam Trản lại không để ý đến ai bước tới.<br><br>Tử Tiêu híp mắt đánh giá hắn, trong đầu liền hiện ra cảnh Lam Trản đã nhiều lần cứ cắt ngang việc tốt của hắn, vẻ mặt lúc đầu vui vẻ nay lại có chút sầm xuống, nhìn có chút dọa người.<br>Lam Trản lại vô cùng hiểu lấy mình, không đợi hắn có hành động liền nói<br>\"Tôi chỉ đến nói cho hai người biết, bọn Bạch Diễn đi chơi nhiều ngày cũng đã chuẩn bị về rồi.\" Lời cũng đã nói xong, Lam Trản không chút do dự, tay cầm hạt dưa một đường đi thẳng vào trong sân ngắm trăng.<br>Mộc Á Tùy có chút nhịn không được liền hỏi<br>\"Hắn vì cái gì thích ăn hạt dưa như vậy?\"<br>\"Đại khái là dùng để tiêu hao hơi thừa đi\" Tử Tiêu qua loa mà đem vấn đề dẫn đi, trong nội tâm hạ quyết tâm – nhất định phải đem Lam Trản đi canh giữ cửa lớn địa ngục!<br>\"Đúng rồi, em vừa nói ảnh chụp làm sao vậy?\" Tử Tiêu thuận miệng hỏi cậu, một túi tư liệu đang nằm trong tay hắn, tùy thời đều có thể đưa ra.<br>Vừa nói đến vấn đề ảnh chụp, Mộc Á Tùy lập tức thu lại thần sắc vui vẻ, có chút chán nản, thất vọng lắc lắc điện thoại<br>\"Ai, lúc ấy ánh sáng quá mờ, nên chụp ra cái gì cũng đều không thể rõ.<br><br>A Diễn quen biết nhiều người, vốn muốn chuẩn bị cái này nhờ cậu ta hỗ trợ...\"<br>\"Em còn nhớ hay không đã từng đáp ứng tôi 3 điều kiện?\" Tử Tiêu đột nhiên nhắc đến chuyện cũ, dụng ý không rõ hỏi cậu.<br><br>Mộc Á Tùy mờ mịt nhìn hắn, thấy sắc mặt hắn có chút khẩn trương, liền có chút một bên gật đầu, một bên cố gắng nhớ lại.<br>\"Ân...\" Cái âm thanh này tuyệt đối vượt qua 2 âm điệu<br><br>Tử Tiêu sắc mặc có chút trịnh trọng<br>\"Chuyện thứ 3 tôi đã nghĩ kỹ\"<br>Lỗ tai Mộc Á Tùy lập tức dựng đứng, có chút sợ hắn ra điều kiện bá vương gì&nbsp;(có nghĩa là điều kiện vô lý, không có lý lẽ)<br>\"Từ nay về sau em phải hiệp trợ tôi phá án, kể cả vụ án hiện giờ...\" Mộc Á Tùy thần sắc càng thêm cảnh giác, hiển nhiên đối với câu sau có chút lo sợ.<br>Quả nhiên, Tử Tiêu cười đến tà khí tràn lan<br>\"Em phải giúp tôi không bị thuật pháp cắn trả\"<br>\"....\" Mộc Á Tùy nghẹn họng trân trối, trong đầu óc có điểm loạn cào cào.<br><br>Ý của hắn là – trong đầu Mộc Á Tùy liền hiện ra cảnh hai người ôm hôn nhau, cả người cậu có chút cứng đờ.<br>Tử Tiêu làm như muốn thuyết minh cho lời nói của mình, hắn cúi người nhích lại gần, tại trên môi Mộc Á Tùy nhẹ nhàng hôn xuống.<br>\"Ối!\" Mộc Á Tùy hít một ngụm khí, còn không kịp phản ứng thì Tử Tiêu đã lùi ra<br>\"Đây là tiền đặt cọc\" Tử Tiêu liếm liếm môi, có vẻ vẫn thèm thuồng, sau đó hắn vươn tay, đưa một gói to tư liệu tới.<br>Mộc Á Tùy sững sờ, tư duy vẫn còn dừng tại trên nụ hôn ban nãy, lúc này thấy hắn muốn đưa cái gì đó, vô thức nhận lấy<br>\"Đây là..\"<br>Tử Tiêu cũng không có giải thích, cảm thấy mỹ mãn xoay người rời đi<br>Mộc Á Tùy mở ra, thần sắc trên mặc có chút cứng lại.<br><br>Trên tay cậu là tư liệu về án của Doãn Hiểu Tình, trang đầu tiên là ảnh của cô được cảnh sát chụp lại tại hiện trường – Trên người Doãn Hiểu Tình không quần áo, chỉ có máu chảy đầm đìa.<br>Mộc Á Tùy liền minh bạch, xem ra Tử Tiêu bọn họ xác thực là rất có lực ảnh hưởng, liền đến cảnh sát cũng muốn cầu xin bọn họ giúp đỡ.<br><br>Những tài liệu này, tuy không được toàn diện, nhưng có thể làm cho cậu ít đi nhiều đường quanh co hơn.<br><br>Cậu có chút cảm kích nhìn theo bóng lưng của Tử Tiêu, trong nội tâm cũng trào lên cảm xúc phức tạp.<br>Cậu có chút để ý chính là câu nói tiền đặt cọc của Tử Tiêu, đến tột cùng là chỉ tư liệu này hay là về nụ hôn kia? (&nbsp;Lấy nụ hôn thay cho tiền đặt cọc mướn ảnh làm việc đó Tùy, nụ hôn là tiền đặt cọc, mọi người nghĩ phần còn lại trả bằng cái gì~~\"<br><br>Trong đầu của Mộc Á Tùy lóe lên suy nghĩ gì đó, nhưng cậu không muốn đi tìm hiểu, chỉ một lòng nghiên cứu tư liệu.<br><br>Cậu muốn nhanh chóng tra rõ vụ án của Doãn Hiểu Tình, để cho cô ấy có thể sớm yên nghỉ.<br><br>Về phần những chuyện khác, cậu hiện tại thực sự không rảnh để quan tâm.<br>Xem hết tư kiệu, tâm tình Mộc Á Tùy có chút trầm trọng, cùng với một chút khó hiểu...<br>Doãn Hiểu Tình được phát hiện là ở trong một khách sạn 5 sao tại thành phố A.<br><br>Người báo án chính là tiểu Trần – nhân viên giao cơm.<br><br>Lúc đó, hắn đến đúng giờ giao cơm, nhưng gõ cửa mãi cũng không thấy phản ứng, đang định về thì trong phòng đột nhiên truyền ra giọng nói yếu ớt của nữ nhân.<br><br>Hắn thử đẩy cửa thì phát hiện cửa lại khóa trái.<br><br>Hắn lập tức chạy ngay tới chỗ lễ tân, lấy thẻ phòng dự bị cũng gọi quản lý tới.<br><br>Lúc hai người mở cửa vào xem xét, phát hiện Doãn Hiểu Tình đã chết rồi.<br>Vấn đề ở chỗ, căn cứ theo báo cáo khám nghiệm tử thi, trước lúc bọn họ đến, Doãn Hiểu Tĩnh đã chết trước đó ít nhất 3 tiếng.<br><br>Cho nên người giao hàng kia nghe được âm thanh, thì chỉ có thể là ảo giác hoặc là chính là hung thủ tạo ra âm thanh giả.<br>Còn có một điểm khác nữa, chính là căn cứ vào báo cáo, Doãn Hiểu Tình chính là bị bóp chết, trước khi chết đã cùng hung thủ vật lộn, trên người có nhiều vết thương.<br><br>Hơn nữa, sau khi chết lại quan hệ tình dục với người chết, hung thủ rất cẩn thận, không có để lại tinh dịch ở trong nạn nhân.<br><br>Cho nên phía cảnh suy đoán, hung thủ là nam giới phi thường cao.<br>Hung thủ là nam? Vậy thì thanh âm của nữ nhân kia thì sao? Chẳng lẽ hung thủ thu sẵn giọng nữ rồi phát? Hay kì thực hung thủ không phải là một người mà là một nam một nữ?<br>Vẫn đề cứ kéo nhau mà đến, Mộc Á Tùy càng xem càng lo lắng, ba một tiếng khép tư liệu lại.<br><br>Ngoại trừ nghĩ mãi không ra, cậu phần nhiều là có chút khó chịu.<br> <br><br>Cậu và Doãn Hiểu Tình tuy không có thể ở bên nhau mãi, nhưng cũng có chút tình cảm sót lại, nhìn những dòng tư liệu lạnh lùng ghi hai chữ người chết, trong lòng cậu vẫn có chút giận.<br>Lúc cậu bị Doãn Hiểu Tình bỏ rơi, nói cậu không hận thì không có khả năng.<br><br>Nhưng là hận này cũng không phải là muốn cô ta chết a.<br><br>Mộc Á Tùy ôm túi tư liệu, tâm tình có chút trầm.<br>Đột nhiên ánh sáng có chút tối lại, trên đỉnh đầu cậu bị người khác chạm xuống, sau lưng là nụ cười quen thuộc – Tử Tiêu một tay cầm dĩa, phía trên là một chùm nho xanh, một tay đặt trên đỉnh đầu cậu, dùng sức vuốt vuốt.<br>\"Để tâm vào những chuyện vụn vặt thì vấn đề không thể giải quyết được đâu, đổi lại nếu ta nhìn từ góc độ khác, có lẽ sẽ nhìn ra được đường ra\" Tử Tiêu giảo hoạt nói, Mộc Á Tùy bị hù cho sững người, có chút mong đợi nhìn qua hắn<br>\"Có ý gì?\"<br>Tử Tiêu ngắt một trái nho nhét vào trong miệng cậu<br>\"Ý tứ là nên ăn một chút gì thả lỏng tinh thần\"<br>Không để ý đến vẻ mặt khinh thưởng của Mộc Á Tùy, Tử Tiêu rất kiên trì ngươi một quả ta một quả, vẻ mặt còn rất nghiêm túc thực hiện.<br>Mộc Á Tùy muốn trừng rớt con mắt, nhưng đối với trái nho đưa đến bên miệng lại không thể từ chối, miệng ha ra, dùng đầu lưỡi cuốn trái nho vào – trong lúc vô tình lại cùng những ngón tay của Tử Tiêu tiếp xúc thân mật.<br>Cảm thấy dĩa nho đã ăn được phần nào, Mộc Á Tùy cảm thấy mặt của mình đang rất nóng, có thể luộc được trứng luôn rồi.<br><br>Tử Tiêu rốt cuộc cũng thu lại vẻ đùa cợt, nghiêm túc nói<br>\"Trước tiên ngủ đi, ngày mai đi gặp vài người hàm nghi\"<br>Đối với quyết định của hắn, Mộc Á Tùy trước đến nay không dám dị nghị, lúc này chỉ có thể vâng lời tuân lệnh.<br><br>Chỉ là sau khi trở về gian phòng, lại qua nửa giờ, cậu rốt cuộc cũng không nhịn được xoay người nói<br>\"Tôi chuẩn bị đi ngủ, ngủ ngon!\" trong lời nói phi thường ý muốn tiễn khách<br>Tử Tiêu gật đầu \"Ngủ ngon\" sau đó hướng giường của Mộc Á Tùy xoay người nằm xuống, còn cực kỳ vô sỉ chọn một tư thế thoải mái chìm vào giấc ngủ.<br>\"Anh có lầm không a? Đây là phòng của tôi!\" Mộc Á Tùy nghiến rắng nghiến lợi.<br>\"Tôi biết\" Tử Tiêu lại thoải mái mà thay đổi tư thế, trên mặt diện biểu tình nghiêm túc<br>\"Đối với người có trách nhiện với tôi mà nói, tránh cho bị phản phệ thì phải luôn luôn tiến hành việc này\"<br>\"....\".<br><br>"]