["<br>\"Ngươi làm gì mà hù dọa hắn a?\"<br>\"Chậc, lá gan cũng thật nhỏ mà.\"<br>Trong mơ hồ, Mộc Á Tùy cảm thấy có mấy bóng đen đang ập đến, không cần suy nghĩ, cậu đã nhanh chóng chìm vào trong mộng.<br>Một đêm không mộng mị a.<br>\"Ân...\" Mộc Á Tùy mở mắt, trời đã sáng tỏ, cậu dùng mu bàn tay dụi dụi hai con mắt, tư duy dần dần được đả thông liền nhớ đến cái đầu người treo ngược tối qua.<br><br>Cậu nhanh chóng bật dậy, hoảng sợ nhanh chóng mặc quần áo rồi chạy ào ra ngoài, \"Mặc kệ trốn trước tính sau!\".<br>Nơi này quỷ dị như vậy, khó trách tiền lương thật cao, nguyên lai nơi này là một ổ yêu ma!<br>Trước đây, đối với quỷ thần, Mộc Á Tùy không bao giờ tin vào, lúc nhỏ, cậu sống chung với mẹ trong một thôn trang nhỏ, cứ đến mười bốn tháng bảy âm lịch thì mọi người ở đó luôn thành kính thắp hương tế thần phật khắp nơi, để cho quỷ hồn du đãng không gây quấy nhiễu.<br>Tuy vậy trong tâm cậu vẫn là khinh thường bọn họ mê tín dị đoan.<br><br>Về sau khi mẹ của cậu qua đời, Mộc Á Tùy thoát ly khỏi thôn trang nhỏ đó vào trong thành phố học đại học.<br><br>Thành phố đúng là thế giới của những kẻ trụy lạc, phù hoa thối nát, không có chỗ nào giống thôn trang nhỏ lú trước cả.<br><br>Dần dần cậu cũng chậm rãi thích ứng môi trường thành thị.<br><br>Khái niệm về \"Quỷ thần\" cũng dần thoát ly khỏi tam quan của cậu.<br>Chỉ là tối hôm qua, cậu đã thật sự thấy một cái đầu treo ngược a, nó lại còn cười với cậu nữa chứ.<br><br>Loại cảm giác này đối với cậu tuyệt đối là thứ kinh khủng nhất, hiện tại khi nghĩ đến thì phía sau lưng cậu tại toát mồ hôi lạnh.<br>Mộc Á Tùy rất muốn đi ra khỏi căn nhà này, còn chưa kịp bước đi thì chân cậu lại nhũn ra.<br>\"Ngươi, ngươi muốn làm gì? Oan có đầu nợ có chủ, ngươi đi theo ta cũng vô dụng thôi.\"<br>Ngoài cửa đang đứng chính là cái đầu treo ngược tối hôm qua mà cậu thấy, chỉ là lúc này đây không chỉ có cái đầu không thôi, mà nó đã có đầy đủ bộ phận tay chân, trên người mặc quần áo màu đen, tóc đen, phá lệ làm nổi bậc khuôn mặt tái nhợt.<br>\"Ngươi làm sao vậy?\" Thanh âm ôn hòa của Thanh Hiện đột nhiên từ đằng sau vọng đến, Mộc Á Tùy liền thấy tóc gáy mình đều dựng hết lên rồi.<br>\"Ngươi tối hôm qua do thiếu không khí bị té xỉu trong nhà tắm, là ta không tốt, quên nhắc nhở ngươi, phía trên chỗ phòng tắm có khung cửa sổ nhỏ, mở nó ra là có thể thoáng khí.\"<br> <br>Chứng kiến Mộc Á Tùy với vẻ mặt đề phòng, Thanh Hiện đi tới vỗ nhẹ lên bờ vai của cậu mấy cái.<br>\"Ngươi tối hôm qua vì thiếu không khí nên gặp một vài ảo giác đi?\"<br>\"Ảo giác?\" Mộc Á Tùy sững sờ.<br><br>Thanh Hiện cũng không cho cậu có cơ hội phản bác liền tiện tay đưa cho cậu một phần văn kiện, trước mặt Mộc Á Tùy hiện lên chữ kí của cậu, đây đích xác là bản hợp đồng ngày hôm qua cậu đã kí.<br>\"Chúng ta đã kí hợp đồng, nếu vi phạm hợp đồng thì phải...\"<br>\"Mười vạn?\" Mộc Á Tùy trừng lớn mắt, hít vô một ngụm khí lạnh.<br>\"Đúng vậy!\" Thanh Hiện gật đầu thu hợp đồng lại \"Chúng tôi trả tiền lương tương đối cao, nên tiền vi phạm hợp đồng cũng phải cao rồi\"<br>Mộc Á Tùy lệ rơi đầy mặt, trong lòng thầm tự phỉ nhổ bản thân tại sao lúc đó lại không đọc kĩ mà kí chứ! Bất quá bản thân đã đến cùng đường mạt lộ, có cái gì để mà sợ nữa chứ! Đã đến bước này rồi thì phải chấp nhận thôi, chết cũng chỉ một lần, ai mà không chết, vậy thì bây giờ cậu còn gì do dự! Bây giờ chấp nhận, nói không chừng sau này lại có cơ may chuyển mình thì sao.<br>Mộc Á Tùy nghĩ vậy, trong lòng cũng hơi đỡ sợ hơn trước.<br><br>Thanh Hiện thỏa mãn gật đầu, chỉ vào hắc y nhân đang đứng mà giới thiệu.<br>\"Hắn gọi là Hắc Liêu, là nhân viên làm trong này.\"<br>Mộc Á Tùy nơm nớp lo sợ nhìn lướt qua \"Hắc, Hắc ca\"<br>Thanh Hiện nhếch miệng, đem bộ dáng kinh hoảng của cậu thu vào mắt.<br>\"Thực không thú vị\"<br>Thanh Hiện liếc Hắc Liêu một cái, rồi quay sang mời Mộc Á Tùy<br>\"Ngươi cũng đói bụng rồi đi, cơm trưa cũng đã chuẩn bị xong, đi thôi\"<br>Nói rồi, dùng tư thế ưu nhã rời đi trước dẫn đường.<br><br>Mộc Á Tùy đi theo phía sau, đi được vài bước phát hiện người bên cạnh tựa hồ hữu ý vô ý luôn bảo trì một khoảng cách nhất định với cậu.<br><br>Mộc Á Tùy trong nội tâm nói thầm, thực sự là đáng sợ! Người này tạo cảm giác giống như muốn trêu chọc hắn vậy<br>Nội tâm Mộc Á Tùy đang vỡ vụn từng chút một, vùng trộm liếc nhìn hắn<br>\"A- Quỷ!\" Mộc Á Tùy không nhìn còn được, một khi nhìn thấy cậu sợ tới suýt tim cũng ngừng đập.<br>Đúng lúc mà cậu quay lại nhìn vừa vặn diễn ra cảnh tượng, đầu của Hắc Liêu xoay một vòng! Đúng vậy, là xoay ba trăm sáu mươi độ, Mộc Á Tùy cho dù không biết có chuyện gì nhưng vẫn vô cùng sợ hãi.<br>\"Tiểu Hắc!\" Thanh Hiện thanh âm ôn hòa, nhưng trong lời nói lại mang theo chút cảnh cáo nhỏ.<br><br><br>Hắc Liêu nhún nhún vai, dẫn đầu đi vào trong sân trước.<br>\"Hắn hắn hắn...\" Mộc Á Tùy ngón tay run rẩy mấy cái, chỉ vào cái người đi phía trước.<br><br>Thanh Hiện tới gần, hai hàm răng lóe lên ngân quang<br>\"Ăn cơm trước\".<br>Mộc Á Tùy co quắp ngồi dưới đất, phía sau lưng đều toàn mồ hôi lạnh, hai bắp đùi thì mềm nhũn, muốn đứng lên nhưng không tài nào làm được.<br>Bên cạnh đột nhiên xuất hiện một bàn tay chìa ra, xách cậu đứng lên.<br><br>Mộc Á Tùy kích động quay đầu, người này tuy động tác có chút thô lỗ, nhưng hắn cũng đang là giúp cậu.<br><br>Đang muốn nói cám ơn, không chờ cậu mở miệng, hắn đã cắt lời<br>\"Chắn đường!\".<br>Mộc Á Tùy há to mồm, không biết nên phản ứng như thế nào cho phải.<br><br>Người này thoạt nhìn là một đầu tóc xanh lè, nhìn rất khác với người bình thường.<br>Cái bàn ăn đã được đặt vào trong sân, Hắc Liêu thì đã ngồi vào bàn, người tóc xanh mới nãy cũng đi lướt qua cậu ngồi vào phía bên tay phải của Hắc Liêu.<br>\"Hắn gọi là Lam Trản, bình thường không thích nói chuyện, hắn cũng không có ác ý đâu\".Một thanh âm đáng yêu của một người có gương mặt búp bê vang lên ở phía sau cậu.<br>Mộc Á Tùy quay đầu lại, chỉ thấy một khuôn mặt thoạt nhìn rất giống trẻ con, vô cùng ngây thơ, rất đáng yêu, thế nhưng lại có một mái tóc trắng, khiến cho cậu không biết cảm giác lúc này mình ra sao nữa.<br>Nhìn thấy Mộc Á Tùy có ý dò xét bản thân, tiểu thiếu niên lộ ra nụ cười sáng lạng, cộng thêm với quả đầu trắng kia quả thật rất gây chói mắt người khác.<br>Mộc Á Tùy từ hôm qua đến nay chịu rất nhiều đả kích, nhưng khi vừa nhìn thấy nụ cười này thì tâm tình cậu chợt thoáng chuyển biến tốt đẹp.<br>\"Tiểu Diễn!\" Hắc Liêu vừa nhìn thấy thiếu niên tóc trắng thì trong mắt toàn ý cười.<br><br>Đồng thời cũng liếc nhìn Mộc Á Tùy với ánh mắt hình viên đạn: Dám ngấp nghé người của ông? Giết không tha!<br>Mộc Á Tùy rùng mình một cái, tiểu thiếu niên kia cứ như không thấy ánh mắt viên đạn của ai đó mà cứ một mực lôi kéo Mộc Á Tùy đi đến bàn ăn ngồi bên cạnh Hắc Liêu, tự giới thiệu bản thân mình cho cậu biết.<br>\"Ta gọi là Bạch Diễn, Thanh Hiện ca nói ngươi gọi là Mộc Á Tùy? Vậy ta sẽ gọi ngươi là Tùy, có thể chứ? Ngươi cũng có thể gọi ta là Tiểu Diễn\".<br><br>\"...\" Nhìn người thiếu niên ngọt ngào trước mắt, Mộc Á Tùy xém chút nữa là gọi Tiểu Diễn rồi.<br><br>Bất quá Hắc Liêu cứ đưa ánh mắt chứa đầy dao găm phóng tới, khiến cho lời đến bên miệng lại bị cậu cường ngạnh nuốt vào.<br>\"Ha ha..\" Mộc Á Tùy xấu hổ cười hai tiếng, vắt hết óc mới nói \"Cái kia, không cần đâu, cậu gọi tôi là A Tùy là được rồi, tôi cũng gọi cậu là Bạch Diễn\".<br>\"Ân\" Bạch Diễn nặng nề mà nhẹ gật đầu, hiển nhiên đối với Mộc Á Tùy rất có hảo cảm.<br>Hắc Liêu bên cạnh có điểm không vừa lòng, chỉ vì một câu nói về xưng hô thôi mà cũng có thể buồn lòng? Vì thế oán giận cho Mộc Á Tùy một ánh mắt không vừa ý, sau lại quay đầu cắn nhẹ lên vành tai của Bạch Diễn.<br>Hai người này cứ không để ai vào mắt mà cứ làm ra những hành dộng vô cùng thân mật, làm cho Mộc Á Tùy cảm thấy có điểm kì quái.<br><br>Đều là hai đại nam nhân lại như thế nào mà cứ ôm ấp nhau thế kia?<br>Tựa hồ để chứng minh cho Mộc Á Tùy thấy, Hắc Liêu thừa dịp kề sát vào tai của Bạch Diễn mà liếm mấy cái, thoáng chốc khiến cho cả gương mặt của Bạch Diễn trở nên đỏ bừng, Hắc Liêu đắc ý hướng Mộc Á Tùy đưa tới ánh mắt thị uy.<br>Đồng tính luyến ái! Bốn chữ này thoáng hiện lên trong óc của Mộc Á Tùy, trước kia đối với cái từ này cậu chỉ có khái niệm mơ hồ, không nghĩ tới hôm nay lại được bổ túc bằng một cách vô cùng sống động a.<br>Chứng kiến Mộc Á Tùy trừng lớn hai mắt nhìn bọn họ, Bạch Diễn có một chút ngượng<br>Không đợi Bạch Diễn nói gì, Thanh Hiện bảo bọn họ mau ăn cơm.<br><br>Bạch Diễn cả người đều là màu hồng, thẳng lưng ngồi ăn cơm, Hắc Liêu bên cạnh cũng không cợt nhã nữa mà nghiêm túc dùng cơm, bên phải Lam Trản cũng dùng một bộ dáng lạnh lùng ăn cơm, lại còn là tập trung cao độ.<br>Mộc Á Tùy vẻ mặt mờ mịt có chút không hiểu nhìn bọn họ.<br><br>Đây là như thế nào a? Làm sao mà mọi người lại có vẻ rất nghiêm túc? Chẳng lẽ là muốn ăn cơm trước hội nghị?<br>Không đợi cậu suy nghĩ thông suốt, liền nhìn thấy một nam nhân mái tóc màu tím, ánh mắt đen thẳm lười biếng đi tới.<br><br>Mộc Á Tùy nhận ra người này, người này chính là có mặt tại buổi phỏng vấn hôm đó, sau đó biến mất một cách kì lạ.<br><br>Cảm giác của cậu đối với người này là đại BOSS, khó trách tất cả mọi người lại ngồi nghiêm chỉnh như vậy!<br>Nam nhân tóc tím ngồi xuống, ngón tay trắng nõn thon dài cầm đũa hướng tới đồ ăn trên bàn.<br><br>Những người khác thấy người nọ động đũa mới cầm đũa của mình lên bắt đầu dùng cơm.<br>Mộc Á Tùy sợ hãi than: Đây là người chú trọng lễ tiết đến mức nào a!<br>Không đợi cậu cảm thán hết, trên bàn một trận gió cuốn mây trôi, Mộc Á Tùy chỉ kịp chứng kiến vài đôi đũa.<br><br>Cuối đầu xem xét, thì thấy đồ ăn trên bàn đã sớm bị cướp sạch, chỉ còn lại chén dĩa, không còn một mẩu đồ ăn.<br><br> <br> [ T R U M t r u y e n .N ET ]<br>\"Ách...\" Mộc Á Tùy giơ chiếc đũa khựng lại ở không trung, trái ngược với cậu, những người khác đã thoải mái đặt đũa xuống, cầm khăn ăn ưu nhã lau miệng!<br>Bạch Diễn nhìn thấy tay Mộc Á Tùy còn đang trong tư thế gắp thức ăn, áy náy hỏi<br>\"Á Tùy, ngươi ăn no chưa?\"<br>Ta một ngụm cũng chưa được ăn a! Nội tâm Mộc Á Tùy đang bắt đầu thổ huyết, nhưng trên mặt vẫn không biểu lộ gì, đành ngượng ngùng thu đũa lại.<br>Thanh Hiện nhấp một ngụm rượu, thông giọng vài cái mới chậm rì rì quay đầu nhìn Mộc Á Tùy.<br>\"Là ta không tốt, quên nói cho ngươi biết thói quen ăn uống của bọn ta đều rất nhanh, vì thức ăn có hạn\"<br>Trong lời nói không có một chút gì là hối lỗi mà rất chi là chính trực.<br><br>Mặc cho ai nghe xong cũng không thể nói với Mộc Á Tùy là hắn sai được.<br><br>Sai ở chỗ là do Mộc Á Tùy chậm tay nên mất ăn thôi.<br>Mộc Á Tùy cảm thấy khóe mắt mình như có chút nứt ra.<br>\"Khái khái!\" Nam nhân tóc tím ngồi ở chủ vị hắng giọng uy nghiêm mở miệng.<br>\"Ngày hôm nay chúng ta có 2 việc cần nói, thứ nhất chính là sự xuất hiện của đồng nghiệp mới\".<br>Con mắt hắn hẹp dài đầy tà mị, như đang tính toán cái gì.<br><br>Mộc Á Tùy bị hắn nhìn chằm chằm trên người có chút cứng lại.<br><br>Nhưng theo phép lịch sự, cậu cũng phải đứng lên chào mọi người.<br><br>Ngoại trừ Bạch Diễn đáp lại hắn bằng một nụ cười, những người khác đều là khuôn mặt không quan tâm, hiển nhiên là họ chú ý tới cái sau hơn.<br>Xem ra kế tiếp là muốn tuyên bố một chuyện gì đó rất quan trọng.<br><br>Mộc Á Tùy có điểm kích động, không thể tưởng tượng mình mới tới mà được công ty xem trọng a, xem ra đại Boss muốn triển khai một kế hoạch gì đó rất quan trọng.<br>Quả nhiên, tóc tím đại Boss tỳ tay vào mặt bàn, thần sắc nghiêm trọng nói<br>\"Chắc các ngươi cũng phát giác là có chuyện gì đi\"<br>\"Phát giác?\" Mộc Á Tùy khẩn trương nhìn chằm chằm vào những người khác, mỗi người đều là khuôn mặt nghiêm trọng.<br>\".....!Hôm nay đã là buổi cuối cùng rồi\".<br>Mộc Á Tùy có chút ngồi không vững....<br><br>"]