["<br>Tử Tiêu như đưa ra một lời khiêu chiến đầy mùi thuốc súng, rất đắc ý vì khiêu khích được hắn.<br><br>Trong nội tâm của Mộc Á Tùy cũng hưng phấn không thôi, nhìn người đối diện không nhịn được thêm vài phần đồng tình – Tử Tiêu dám kiêu ngạo như vậy, đơn giản vì hắn đã nắm chắc được phần thắng trong tay.<br>\"Tôi rất chờ mong có một trận chiến với anh, bất quá hiển nhiên không phải hôm nay\"<br>Nam nhân mặt lạnh dùng cánh tay chỉ còn xương trắng giơ lên, chỉ vào Tử Tiêu nói<br>\"Thù mới hận cũ, đến lúc đó chúng ta cùng tính một lượt\"<br>Đặt xuống lời khiêu chiến, hắn đem ánh mắt dời về phía của Mộc Á Tùy, trong mắt hắn nổi lên tia cuồng vọng.<br>\"Chúng ta sẽ gặp lại\"<br>Vừa dứt lời, cánh tay của hắn đã bị Tử Tiêu chém xuống.<br><br>Động tác của hắn thật sự rất nhanh, thế cho nên Mộc Á Tùy cũng không hiểu hắn đã dùng linh lực hay chính bàn tay của mình để chém.<br><br>Nhưng nhìn thấy cánh tay đang không nguyên vẹn phun ra đầy máu tươi, vô luận là dùng cái gì, thì phương pháp đó đều vô cùng nguy hiểm.<br>Mộc Á Tùy cùng Ngọc Trinh đều tránh lui về phía sau, sắc mặt trắng xanh.<br><br>Nam nhân mặt lạnh dường như không cảm nhận được đau đớn, một bộ dạng như không có việc gì giơ lên cánh tay đã cụt của mình, nhìn nhìn.<br>\"Tôi nghĩ cậu lợi hại như vậy, sẽ không dùng đồ vật hay máy móc đánh ta, xem ra tôi đã đánh giá cậu quá cao rồi\"<br>Tử Tiêu lơ đễnh cười<br>\"Giết gà sao lại dùng dao mổ trâu!\"<br>Nam nhân mặt lạnh không hề nổi nóng, chỉ có hé chút mắt nói<br>\"Hy vọng anh sẽ không làm tôi thất vọng\"<br>Theo thanh âm đi xuống, thân ảnh hắn dần trở nên trong suốt.<br>Ngọc Trinh sốt ruột nói<br>\"Tử Tiêu ca ca, hắn muốn chạy....\"<br>Cậu muốn đuổi theo, nhưng Tử Tiêu đã ngăn cậu lại<br>\"Không cần đuổi, cái kia không phải chân thân của hắn\"<br>Tử Tiêu đích thực là trước đó bị phân thân của hắn đánh lừa.<br><br>Không thể tưởng tượng được, chỉ trong vào mười mấy năm ngắn ngủi, tên đó lại có thể luyện thành thục cấm thuật đến vậy.<br> <br>Mộc Á Tùy muốn thoát khỏi hình ảnh cánh tay bị cụt vừa rồi, nhưng lại không thể nào dời mắt vũng máu đậu trên sàn nhà.<br><br>Tử Tiêu duỗi bàn tay ra che mắt cậu<br>\"Sợ thì đừng nhìn nữa\"<br>Mộc Á Tùy nuốt nuốt nước miếng, cậy mạnh nói<br>\"Có cái gì phải sợ, ực...\" cậu quay đầu hướng bên cạnh muốn đi<br>\"Cái kia, em muốn làm chút đồ ăn\"<br>\"Phòng bếp ở bên cạnh\"<br>Ngọc Trinh không chút lưu tình châm chọc \"Lá gan cũng thật nhỏ, giống như đàn bà vậy\"<br>Cậu ta nói vậy, dường như đã quên chính mình hồi nãy cũng rất run rẩy.<br><br>Bất quá, cậu ta có thể khôi phục nhanh như vậy, chính là biết người kia chỉ là ảo ảnh.<br><br>Đương nhiên, Ngọc Trinh cũng sẽ không đem loại chuyện mất mặt này nói ra ngoài, đặc biệt là trước mặt tình địch của mình.<br>Đối với lời trào phúng của Ngọc Trinh, Tử Tiêu khiêu mi<br>\"Ngay cả ảo ảnh cũng đánh không lại, cậu có gì đắc ý?\"<br>Khuôn mặt Ngọc Trinh lập tức sụp xuống, Mộc Á Tùy nhìn không được liền vỗ lên vai của Ngọc Trinh<br>\"Vừa rồi nếu không phải có cậu, tôi phòng chừng đã muốn ngã thành một cái bánh thịt rồi, cảm ơn cậu!\"<br>Khuôn mặt Ngọc Trinh lập tức cứng lại.<br><br>Cậu ta nghiêng đầu đi sang chỗ khác, thấy sắp đến cửa mới không được tự nhiên uốn éo giọng nói<br>\"Là Tử Tiêu ca ca van xin tôi cứu anh, hơn nữa anh lúc trước cũng giúp tôi một lần, vậy, vậy coi như huề nhau đi...\"<br>Ngọc Trinh vụng trộm quay đầu nhìn Tử Tiêu, lại nhìn khuôn mặt cười khúc khích của Mộc Á Tùy, lập tức nổi trận lôi đình<br>\"Cười cái gì! Đồ quê mùa ngu ngốc!\"<br>Thấy Tử Tiêu không có ý định giữ cậu lại, Ngọc Trinh đáng thương lấy tay chọt chọt cánh cửa.<br><br>Mộc Á Tùy dùng khóe mắt nhìn Tử Tiêu, ý nói – đi hống hắn một chút.<br><br>Tử Tiêu lại phi thường hiểu ý cười cười, Mộc Á Tùy phi thường thức thời đến nhà bếp – cậu còn đối với món cơm xào nhớ mãi không quên.<br>Chờ cậu đi ra khỏi phòng bếp, trên tay bưng 3 dĩa cơm xào, Ngọc Trinh đang cùng Tử Tiêu trò chuyện với nhau ở bàn ăn rất vui vẻ.<br><br>Ngửi thấy được mùi hương, hai người đều nhìn qua.<br><br>Mộc Á Tùy đem phần cơm xào lớn đặt trước mặt Tử Tiêu, của Ngọc Trinh thì nhỏ hơn cùng với một cái đùi gà.<br>\"Chỉ còn một cái\" Cậu hơi áy náy hướng Tử Tiêu giải thích<br>Tử Tiêu cũng không...!để ý lắm, hắn hướng cậu ngoắt ngoắt tay, ý bảo cậu ngồi xuống chỗ bên cạnh hắn.<br><br>Ba người cũng không có nói chuyện với nhau mà yên lặng ăn phần cơm nhìn keo kiệt này.<br>\"Thật no...\" Ngọc Trinh lau vết mỡ bên khóe miệng, thỏa mãn ngồi phịch trên ghế.<br><br>Mộc Á Tùy nô tính lại tái phát, nhìn chén bát ở trên bàn, cậu thật muốn vươn tay thu thập.<br>\"Tiếp theo chúng ta sẽ đi nơi nào?\" vì muốn đem lực chú ý dời đi, Mộc Á Tùy nhìn qua Tử Tiêu hỏi<br>Ngọc Trinh cũng vểnh tai lên nghe, thần sắc đề phòng, sợ Tử Tiêu sẽ bỏ lại cậu.<br>\"Ân\" Tử Tiêu nghiêng thân thể, làm như vô tình nhìn lướt ra ngoài cửa sổ.<br><br>Ngọc Trinh lập tức khẩn trương, cứng nhắc quay đầu lại nhìn, sau đó A! một tiếng, thân hình hưu một tiếng rồi biến mất.<br>\"ha ha ha...\" một hồi tiếng cười to phát ra từ cửa sổ, sau đó chậm rãi hình thành một thân hình.<br><br>Mộc Á Tùy dụi dụi con ngươi – cậu không nhìn lầm, người trước mặt vận y phục màu xám, tóc dài được buộc cao, làn da màu trắng bệch thoạt nhìn như bị bệnh, cùng với tiếng cười phóng khoáng mới nãy quả thật có chút không hợp.<br><br>Người này thoạt nhìn đẹp thì đẹp, chỉ là --- Mộc Á Tùy 囧 囧 nhìn Tử Tiêu<br>\"Đây là cổ trang?\"<br>Người áo xám bước lên trước một bước, mở miệng<br>\"Tại hạ là Tô Danh Lễ, là phán quan do diêm vương thứ 1151 phân phó\"<br>Nói rồi còn hướng bọn Mộc Á Tùy ôm quyền.<br><br>Mộc Á Tùy mờ mịt sờ sờ cái ót, nhìn Tử Tiêu như là quen biết hắn, hướng hắn phất tay<br>\"Như thế nào lại rảnh rổi lên đây, đến uống một chén?\"<br>Nghe cái ngữ khí này, hai người chắc là rất thân thuộc, Mộc Á Tùy yên lặng thầm đoán.<br><br><br>Tô Danh Lễ nhanh chóng ngồi đối diện bọn họ<br>\"Đến hồ uống rượu\"<br>(Nguyên văn là 来壶烧刀子: Đến hồ đốt dao nhỏ, đốt dao nhỏ chính là một loại rượu mạnh của người trung quốc, để thuần việt hơn nên mình dùng từ uống rượu)<br>Câu nói làm cho Mộc Á Tùy phì cười, Tô Danh Lễ dĩ nhiên không thấy có chỗ nào đáng cười, thần sắc nghiêm trọng nhìn Mộc Á Tùy<br>\"Huynh đài xưng hô thế nào?\"<br>Tử Tiêu cười hai tiếng, hướng Mộc Á Tùy nói<br>\"Hắn đã hơn một ngàn năm chưa lên nhân thế, cho nên....\"<br>Mộc Á Tùy tỏ vẻ đã hiểu rõ, nhìn về phía Tử Tiêu, nhưng đôi lúc cũng lén lút nhìn đồ cổ Tô Danh Lễ kia<br>Tử Tiêu nghiêm mặt lại<br>\"Có thể làm cho ngươi tự mình lên đây, hiển nhiên không phải việc nhỏ\"<br>Tử Tiêu thoáng nghĩ đến kẻ kia nói<br>\"Là vì Hồng Tần?\"<br>Trên mặt Tô Danh Lễ đầy vẻ ngạc nhiên.<br>\"Hồng Tần chưa chết?\"<br>Hắn lo lắng nhìn bóng đêm âm u ngoài cửa sổ<br>\"Ta lần này tới là vì chuyện của mười điện diêm vương.<br><br>Cửa địa ngục bị hư tổn, hơn 10 oán linh chạy ra.<br><br>Mười oán linh này lợi dụng oán khí ăn mòn linh hồn của con người, tiện đà cắn nuốt bọn họ để tăng tu vi.<br><br>Nếu như chuyện này là do Hồng Tần gây nên, như vậy chỉ sợ, ngươi cũng không phải là đối thủ của hắn\"<br>Tử Tiêu cau lông mày, lập tức nói<br>\"Hắn nếu có năng lực đem cổng địa ngục công phá, thì hồi nãy hắn sẽ trực tiếp đánh nhau, chứ không phải là dùng phân thân đối phó.<br><br>Hiện giờ cứ lo lắng không đâu, chi bằng nhanh chóng tìm được những oán linh đó còn hay hơn.\"<br>Tô Danh Lễ cũng rất đồng ý gật đầu<br>\"Vốn là như thế, đã như vậy, chuyện này làm phiền đến Tử Tiêu huynh\"<br>Nhìn thấy Tử Tiêu nhíu mày không tiếp lời, hắn tiếp tục nói<br>\"Nhân gian dù sao dương khí cũng mạnh, những oán linh kia rất có thể bám lên người, trà trộn vào trong nhân loại.<br><br>Ta tin tưởng, việc này đối với huynh là dễ như trở bàn tay.<br><br> <br>Tô mỗ này xin chờ tin tốt của huynh\"<br>Quả nhiên là quan luôn bức dân! Mộc Á Tùy căm giận trừng mắt nhìn Tô Danh Lễ, thấy hắn đem chuyện vô cùng nguy hiểm này giao cho Tử Tiêu khiến cậu đối với hắn vô cùng bất mãn<br>\"Ách, chúng tôi cũng có chuyện vô cùng trọng yếu cần làm, ngươi xem có thể hay không....\" Mộc Á Tùy nghiêm mặt nhìn hắn<br>Tô Danh Lễ tựa hồ hoàn toàn không nghe ra lời bất mãn của cậu, nghiêm túc trả lời<br>\"Ta cũng có chuyện quan trọng khác cần làm\"<br>Nhìn thấy hai mắt Mộc Á Tùy mở to, tỏ vẻ vô cùng không tin tưởng cùng khinh bỉ, Tô Danh Lễ không một chút do dự nói ra<br>\"Lần này ta đến là muốn tìm nương tử nhà ta\"<br>Vì muốn tăng độ tin cậy, hắn thẳng thắng nói<br>\"Ngọc nhi chính là nương tử của ta, vừa thấy ta đã chạy, chắc là thẹn thùng đây mà.<br><br>Ta đây còn phải đuổi theo hắn, hẹn gặp lại\"<br>Tiếng nói vừa dứt, người đã ở xa ngàn dặm.<br>Mộc Á Tùy nghẹn họng nhìn phương hướng biến mất của hắn, thật sự có chút không thể nào phân rõ hắn thật có phải là người cổ đại, hay chỉ là phẫn trư ăn lão hổ?<br>Tử Tiêu dung tay quơ quơ trước mặt Mộc Á Tùy, cậu quay đầu lại nhìn hắn<br>\"Hắn và Ngọc Trinh thật là....\"<br>Tử Tiêu nhẹ gật đầu bổ sung<br>\"Nhưng mà hắn vẫn còn trong giai đoạn yêu đơn phương, Ngọc Trinh lại là tâm tính như tiểu hài tử, không phân biệt rõ cái nào là tình yêu, cái nào là tình thân.<br><br>Nếu như đợi nó thông suốt, chắc cũng mất rất nhiều thời gian\"<br>\"Bọn họ như thế nào kết hôn?\"<br>Mộc Á Tùy giống như bảo bảo đang rất hiểu kỳ, trừng lớn hai con mắt nhìn hắn – cậu hiển nhiên không thể nào tiêu hóa nổi chuyện tiểu hài tử Ngọc Trinh đã thoát cái trưởng thành đi kết hôn.<br>Tử Tiêu sờ sờ đầu cậu, thần sắc hiện lên chút xấu hổ<br>\"Chờ sau này có thời gian thì chậm rãi nói cho em biết.<br><br>trước chúng ta cứ đi tìm những oán linh kia a\"<br>Lời nói vừa dứt, lực chú ý của Mộc Á Tùy lập tức bị dời đi<br>\"Ân? Chuyện này anh muốn làm sao? Muốn cùng Hồng Tần giao đấu, có hay không sẽ có nguy hiểm?\"<br>Tử Tiêu đùa giỡn cười nhìn cậu, làm cậu đỏ mặt đến tận mang tai, mới chậm rãi nói<br>\"Yên tâm đi, có thể khiến tôi gặp nguy hiểm, người đó còn chưa sinh ra đâu\"<br>Đây cũng quá tự mãn a – Mộc Á Tùy bĩu môi, bất an trong nội tâm cũng có chút vơi đi<br>\"Được rồi, nhưng mà chúng ta phải về nhà báo với bọn họ đi? Nhiều người thì càng có thêm sức mạnh mà\"<br>Tử Tiêu nở nụ cười, cuối đầu ở trên môi của Mộc Á Tùy hôn xuống<br>\"Ân, về nhà\".<br><br>"]