["<br>Nói là muốn đến khách sạn, hẹn người báo án tiểu Trần đang làm ở đó để nói chuyện, nhưng giờ là có chuyện gì xảy ra?<br>Mộc Á Tùy nghe một tiếng nước văng lên cánh cửa thủy tinh trong phòng tắm, tưởng tượng hình ảnh bộ dáng không mặc quần áo của Tử Tiêu, nhịn không được nuốt nước miếng.&nbsp;(tiểu sắc lang~)<br>Cửa phòng đột nhiên ba một tiếng, không hề báo hiệu mở ra, Tử Tiêu bên hông quấn khăn tắm thân trần bước ra.<br><br>Không thể tưởng tượng được là hắn đã như thế nào luyện tập, nhưng dáng người của hắn rất cường tráng, không có chút thịt thừa nào.<br>Mộc Á Tùy chột dạ liếc mắt nhìn lấy eo của mình, thiếu chút nữa nhịn không được vươn tay đo thử.<br><br>Gò má của cậu có chút đỏ lên, cảm thấy vô cùng khó xử, Tử Tiêu lấy tay cuốn người cậu tới gần trước mặt hắn.<br>\"Đi tắm rửa trước, sau đó...\" Tử Tiêu dùng ánh mắt biểu đạt, cùng với làn hơi nước từ cơ thể, đối với Mộc Á Tùy mà nói, đó chính là đòn chí mạng không thể bàn cãi.<br>\"Tôi, tôi không, không cần tắm...\" Mộc Á Tùy mặt đỏ, lắp bắp nói<br>Tử Tiêu cười đến có chút tà khí<br>\"Nguyên lai em thích làm xong mới tắm?\"<br>Trong đầu Mộc Á Tùy như có hàng trăm bánh pháo, đua nhau nổ đùng đùng.<br><br>Thật vất vả, cậu mới từ trong đống suy nghĩ hỗn độn của mình tìm về thanh âm, nói<br>\"Chúng ta, chúng ta không phải muốn, tìm, tìm tiểu Trần....\"<br>Tử Tiêu lại dựa gần thêm chút nữa nói<br>\"Tôi nói là chúng ta có thể tắm rửa rồi mới đi tìm tiểu Trần, em là đang nghĩ cái gì a?\"<br>Khuôn mặt của Mộc Á Tùy biến hồng, sau đó lại đổi sang màu tím.<br><br>Ấp úng nửa ngày cũng không biết nên nói câu gì, nhớ tới mục đích của chuyến đi này, lập tức lấy lại được khí thế, đứng dậy nói<br>\"Chúng ta chỉ là muốn hỏi một chút thôi, tại sao lại đi mướn phòng?\"<br>Nói đến 2 chữ sau, cậu suýt chút nữa cắn luôn đầu lưỡi của mình – thật sự có chút không được tự nhiên<br>\"Tắm!\" Tử Tiêu một bên cài nút, một bên không thèm đếm xỉa đến cậu nói.<br><br>Nếu có thể nói thẳng, thì hắn nhất định không nói như vậy, mà sẽ dùng hai chữ khác thay thế, ví dụ như – làm X<br> <br>Mộc Á Tùy có chút khí tuyệt&nbsp;(không còn gì để nói)<br>- --<br>Bất quá đoạn xen giữa này cũng nhanh chóng trôi qua, thời gian hẹn tiểu Trần sắp đến, Mộc Á Tùy có chút không yên, toàn bộ hành trình hôm nay đều là do Tử Tiêu khống chế, nhưng nói đi cũng phải nói lại, hình như vẫn có chuyện mà hắn không thể quyết định!<br>Để cho tiện, bọn họ lập tức mang tiểu Trần vào trong phòng.<br><br>Tử Tiêu lúc này đã thay một thân quần áo màu đen, thoạt nhìn rất có cảm giác của hắc đạo – Mộc Á Tùy cảm thấy suy nghĩ của mình có chút lôi (lôi: phóng đại, quá sự thật)<br>Tiểu Trần vốn đặt ra rất nhiều nghi vấn về bọn Mộc Á Tùy, nhưng sau khi thấy giấy chứng minh thư, thì lại rất nhiệt tình nói<br>\"Các người không biết đâu, mấy ngày nay tôi cũng đã bị rất nhiều cảnh sát hỏi này hỏi nọ, có chút phiền, nên tôi đều giả vờ mệt mỏi không muốn nói\"<br>Tử Tiêu và Mộc Á Tùy có chút thoáng đổ mồ hôi.<br>\"Không phải ngươi cùng quản lý lúc đó là những người phát hiện ra hiện trường trước tiên sao?\" Mộc Á Tùy nghi hoặc nhìn vẻ mặt tươi cười của người trẻ tuổi trước mặt.<br><br>Theo lý thuyết hẳn là hai người đều bị thẩm vấn mới phải.<br>Tiểu Trần phất phất tay<br>\"Tên quản lý đó chính là kẻ sợ phiền phức, ngoại trừ ngày đầu tiên đi cho lời khai thì hắn đều lấy tôi ra chống đỡ đối với những người tìm đến.<br><br>Hơn nữa lời kể của tôi cũng có chút như kể chuyện xưa, rất nhiều người đều thích nghe\"<br>\"Ngươi nói những người tìm đến là...?\"<br>\"Phóng viên a!\" tiểu Trần hiển nhiên là còn đang hãm vào trong niềm vui không thể tự kiềm chế, lớn đầu như vậy rồi, hắn mới đối mặt với rất nhiều người cùng với những màn ảnh camera và microphone.<br>Mộc Á Tùy im lặng – những thông tin trên báo chí đều có chút viết lung tung, như vậy có hay không những điều đó đều có phần của tên này?<br>\"Ngồi đi\" Tử Tiêu chỉ chỉ cái ghế bên cạnh, đi thẳng vào vấn đề<br>\"Ngươi nói là có nghe được âm thanh từ trong phòng vọng ra? Là tiếng của người chết sao?\"<br>\"Thiên chân vạn xác!\"&nbsp;(vô cùng chính xác), tiểu Trần thần thần bí bí tới gần người nhìn như đang rất nghe chăm chú, nhưng thực ra là đang ngẩn người – Mộc Á Tùy, Tử Tiêu thấy vậy một cước đá cái ghế của hắn, làm tiểu Trần bị té xuống, tứ chi chổng lên trời.<br><br>Nhìn thấy sắc mặt của Tử Tiêu có vẻ không tốt, là một nhân viên bán hàng trong khách sạn bao nhiêu năm, bản năng cho hắn biết, hiện giờ hắn nên ngồi cách xa Mộc Á Tùy một chút.<br>Không thể phủ nhận, bản năng này của hắn đã cứu hắn một mạng, vì ít nhất sắc mặt của Tử Tiêu cũng đã dễ nhìn hơn lúc trước một chút.<br>\"Tiếp tục đi\"<br><br>\"A, a\" tiểu Trần gật đầu liên tục, lần này lại rất đứng đắn mà kể<br>\"Tôi xác thực là nghe được thanh âm, bất quá đó có phải là của người đã chết hay không thì tôi cũng không biết, tôi chưa bao giờ nghe qua giọng của cô ta cả\"<br>Tử Tiêu nhẹ gật đầu, tiếp tục hỏi<br>\"Ngươi đi báo nguy, tìm tới quản lý thì trong khoảng thời gian đó, có người nào là từ gian phòng đó đi ra?\"<br>Người của tiểu Trần có chút hơi kích động, hắn liếm liếm môi, một bộ dạng như nhìn thấy quỷ<br>\"Không có, máy ghi hình của khách sạn cũng không thấy có người đi ra, ngươi nói chuyện này có phải quá tà môn hay không\"<br>Tử Tiêu không để ý đến hắn, tiếp tục hỏi<br>\"Trước lúc ngươi đến, có phải là có người đã đến gian phòng kia tìm người?\"<br>Thấy lời nói của mình không được hưởng ứng, hắn có chút bị đả kích.<br><br>Nhưng lại nghe đến câu hỏi của Tử Tiêu, tinh thần không khỏi lập tức phấn chấn<br>\"Có, nam, hơn 40 tuổi, thoạt nhìn mặt hung dữ, cảnh quan, khẳng định chính hắn là hung thủ a\"<br>Tiểu Trần có điểm kích động vỗ đùi.<br><br>\"Lúc ấy hắn là đi cửa sau vào\"<br>Thấy Mộc Á Tùy có điểm khó hiểu, hắn giải thích nói<br>\"Lúc ấy sáng sớm như vậy, khách sạn cũng không có người khách nào, nếu có người tới đứng ở trong sảnh, nhất định là sẽ có người nhận ra, chính là tất cả bọn họ đều nói là không nhìn thấy\"<br>\"Còn có a, có một chi tiết tôi cũng không có nói ra ngoài, kỳ thật ngay lúc đó, cửa phòng có dấu vết của việc bị cậy khóa, về phần mở được cửa hay không thì tôi cũng không biết\"<br>\"Ngươi vì cái gì mà lại giấu diếm điểm này?\"<br>Tử Tiêu thanh âm lạnh như băng, thần tình lạnh lùng, tiểu Trần thoáng cái có chút lúng túng<br>\"Cảnh quan, chuyện không liên quan đến tôi, là, là quản lí không cho chúng tôi nói ra ngoài, hắn nói đối với hình tượng của khách sạn không tốt\"<br>Dù sao cửa nếu thật là bị người ta cậy mở ra được, vậy cho thấy khách sạn đang tồn tại một nguy hiểm ngầm, không an toàn.<br>Tử Tiêu phất phất tay, ý bảo hắn có thể đi.<br><br>Tiểu Trần lo sợ ly khai.<br><br><br>Mộc Á Tùy nhìn thấy Tử Tiêu không nói lời nào, nhịn không được hỏi hắn<br>\"Anh không sao chứ?\"<br>\"Ha ha!\" Tử Tiêu thấp giọng cười \"Tôi còn tưởng là em đã đi vào cõi thần tiên chứ\"<br>Mộc Á Tùy bên tai nóng lên, chột dạ vuốt vuốt chóp mũi<br>\"Tôi vẫn nghe rất chăm chú mà, anh cảm thấy Lý Thuật là hung thủ?\"<br>Tử Tiêu khiêu mi, nhưng ngoài dự định lại không có trêu chọc cậu<br>\"Cũng có thể, nhưng em cũng đã xem qua máy ghi rồi chứ, nó không có quay được hình ảnh đối diện với cửa phòng, mà là tại khúc ngoặt ở hành lang.<br><br>Cho nên đến tột cùng là Lý Thuật có hay không vào gian phòng kia, thì không ai biết được\"<br>\"Tuy nhiên, từ góc độ theo thời gian thì việc đó là không thể, vì hắn có 2 lần xuất hiện trên máy ghi hình, mà lại cách nhau chỉ có 10 phút\" Tử Tiêu bổ sung nói<br>Mộc Á Tùy cẩn thận nhớ lại, đúng là máy ghi hình được đặt ở chỗ khúc cua đó, mà bên trong chỉ có phòng của Hiểu Tình, cho nên có người đi ra hay vào đều có thể thấy được<br>\"Nếu như là phòng bên cạnh...\" Mộc Á Tùy đột nhiên nghĩ đến khả năng này \"Từ gian phòng bên cạnh có thể theo lối sân thượng đến được căn phòng đó, hơn nữa lại còn có thể tránh được máy ghi hình\"<br>Tử Tiêu có chút khen ngợi cậu, tay của hắn chà chà lên đầu cậu một chút, cũng nhân cơ hội nhéo vành tai của cậu.<br><br>Mộc Á Tùy cảm thấy có chút run rẩy, toàn thân như co một dòng điện chạy qua.<br>Quan hệ của hai người đã bất tri bất giác liền tiến thêm một bước.<br><br>Là một người luôn bị động, Mộc Á Tùy có điểm chờ mong, cũng có điểm sợ hãi.<br><br>Mâu thuẫn đó cứ quấn quýt lấy hết cảm xúc của cậu, làm cậu cứ một mực muốn lảng tránh tình cảm của Tử Tiêu, thậm chí còn an ủi mình nghĩ, chuyện tình chim non gì chứ, cái gì cũng nên thuận theo tự nhiên.<br>\"Đang suy nghĩ gì?\" Tử Tiêu đột nhiên tới gần, trong mắt lấp lánh tia vui vẻ.<br><br>Chỉ cần Mộc Á Tùy chịu nhìn thẳng vào mối quan hệ của hai người, thì chuyện này cũng không có vấn đề gì lớn cả.<br>\"Anh, vì cái gì....\" Mộc Á Tùy có chút lao lực muốn mở miệng nói, nhưng lại không thốt ra được hết câu.<br><br>Tuy Tử Tiêu đã nói qua, hắn đúng là có nhớ về một đoạn kí ức.<br><br>Nhưng cho dù là như vậy, quan hệ của hai người nhiều nhất cũng chỉ là người nhận nuôi cùng người bị nhận nuôi, chiếu cố cùng bị chiếu cố, vì cái gì hắn sẽ thích một người bình thường như mình?<br>\"Ân?\" Tử Tiêu đưa tay nắm lấy cầm của Mộc Á Tùy, đem khuôn mặt của Mộc Á Tùy đối diện với mình, Mộc Á Tùy có chút không tự nhiên hô lên một tiếng.<br> <br>\"Em là không tin tưởng bản thân mình? Hay là không tin tưởng tôi?\" Tử Tiêu không mang theo hỉ nộ (vui buồn) mà nhìn cậu.<br><br>Mộc Á Tùy khuôn mặt thoáng trắng không còn một chút máu, do dự cả buổi, mới từ từ mở miệng<br>\"Tôi cũng không biết nói gì a, mẹ của tôi là một nữ nhân rất tốt, xuống được phòng bếp ra được phòng khách, cái gì cũng đều giỏi.<br><br>Nhưng cuối cùng, vẫn là bị người nam nhân kia bỏ rơi\"<br>Mộc Á Tùy có chút tự giễu nói \"Tôi thì cái gì cũng không có, anh...\"<br>\"Em bây giờ là tốt lắm\" Tử Tiêu ngắt lời cậu \"Ít nhất là em rất trượng nghĩa, điểm này thì nhiều người còn thua em\"<br>Bất kể là người bình thủy tương phùng – Lương Tề, hay là đối với cậu không tốt – Doãn Hiểu Tình, thậm chí đối với vật thể không rõ – tiểu thịt viên, cậu đều là làm những việc xuất phát từ tâm của cậu.<br>Mộc Á Tùy ngạc nhiên nhìn hắn, hiển nhiên rất kinh ngạc, một người không hay nói lời khen như Tử Tiêu mà lại có thể đánh giá cậu cao như vậy<br>\"Tôi, tôi, không có tốt như vậy...\"<br>\"Em là nói ánh mắt nhìn của tôi không tốt?\" Tử Tiêu cất cao giọng nói<br>Thói quen bị khi dễ của Mộc Á Tùy khiến cậu cuống quýt khoát tay, lắp bắp giải thích<br>\"Không đúng, không đúng, anh nói cái gì cũng đều đúng, tôi kỳ thật là rất tốt, tôi, tôi thật sự, thật sự rất trượng nghĩa....\"<br>Phốc Tử Tiêu bật cười, sau đó có chút ức chế không nổi mà cười lớn.<br><br>Khuôn mặt của Mộc Á Tùy cũng thoáng chút đỏ lên theo nụ cười đó.<br><br>Không khí áp lực lúc nãy thoáng cái tiêu tan.<br>Hai người ngoạn nháo một hồi, bụng đều có điểm đói, vì vậy cứ gọi cơm lên phòng.<br>\"Có kế hoạch gì không?\" Tử Tiêu đem tản thịt bò cắt thành từng mảnh nhỏ đưa tới, đem dĩa của Mộc Á Tùy đổi qua cho mình.<br><br>Vừa mới trải qua chuyện vừa ròi, Mộc Á Tùy không còn dối lòng nữa mà yên tâm thoải mái ăn<br>\"Kế hoạch?\" cậu đút miếng thịt bò vào miệng, chậm rãi nói \"Những hồ sơ lúc trước anh đưa cho tôi xem không có nói qua về căn phòng bên cạnh phòng của Hiểu Tình, chẳng lẽ đó là gian phòng trống? Hoặc là cảnh sát căn bản không có ghi chép tới\"<br>Tử Tiêu nghĩ nghĩ, thì khuôn mặt của Lâm Thần Cương vọt ra.<br><br>Hắn có chút ghét bỏ nhếch khóe miệng<br>\"Chuyện này nếu muốn biết, thì phải hỏi người trong cuộc\"<br>Câu nói này, làm cho người đang phụ trách án Lâm Thần Cương đột nhiên hắt hơi một cái, sau đó hắn cảm thấy phía sau lưng bắt đầu run lên – hắn có dự cảm không hề tốt.<br><br>"]