["<br>Phiên ngoại 1 <br>\"Tiểu Trinh, tiểu Trinh......\" trong mơ màng Ngọc Trinh nghe được có ai đó đang gọi tên cậu, cố gắng mở ra mí mắt nặng trĩu, trước mắt chính là phế tích của một tòa nhà sau đám cháy \"Tử Tiêu ca ca....\" <br>\"Chẳng lẽ cậu muốn sống ở dưới?\" thanh âm Tử Tiêu mang theo điểm lành lạnh, Ngọc Trinh bất giác run lên.<br><br>Tử Tiêu giống như không cảm thấy gì nói \"Từ nay về sau, nơi này chính là nhà của chúng ta\" <br>Không bao lâu sau, chỗ phế tích đó từ từ hình thành một căn nhà hoàn chỉnh, hai bên đối xứng, chính giữ là chủ viện, bên cạnh là hai viện tử.<br><br>Đây chính là nơi mà Tử Tiêu gọi là nhà, Ngọc Trinh thật rất yêu mến.<br><br>Thời gian như nước chảy, trôi qua thật bình thường, dần dần cậu cảm thấy có điểm không đúng.<br><br>Bọn cậu không cần ăn cơm, không cần uống nước, không cần bất cứ thứ cần thiết gì của người bình thường để sống.<br><br>Thời gian, cũng không hề lưu lại bất cứ dấu tích gì trên người bọn cậu, mặc kệ ngoài kia đã thay đổi biết bao nhiêu triều đại, trải qua bao nhiêu tang thương, hai người bọn cậu đều có bộ dáng như lúc ban đầu <br>\"Tử Tiêu ca ca, chúng ta đã chết rồi?\" <br>Đáp án chính là khẳng định.<br><br>Ngọc Trinh lấy được phần khế ước, mặt cậu chân thành vô hạn đưa tới bên Tử Tiêu \"Tử Tiêu ca ca, từ nay về sau hãy để cho em cùng anh bắt quỷ, khế ước em cũng có ký một phần....\" <br>Trong nháy mắt đã qua nhiều năm, trong nhà cổ thủy chung vẫn chỉ có hai người bọn cậu, phá lệ vô cùng quạnh quẽ.<br><br>Lúc này, Ngọc Trinh đã có thể một mình tung hành một phương, một ít ủy thác của một số nhân vật nhỏ, cậu vẫn có thể tự mình tiếp nhận <br>\"Cho nên cậu đem hắn về?\" Sắc mặt Tử Tiêu bình tĩnh nhìn cậu.<br><br>Ngọc Trinh rụt cổ nhỏ giọng vì mình giải thích <br>\"Anh ta là vì cứu em nên mới chết, em sao có thể không làm cái gì a? Hơn nữa, phần khế ước của anh không phải còn vài chỗ trống? Với cả hai người mà ở nơi nhà cổ lớn như vậy, thật lãng phí a, cứu sống anh ta, chúng ta cũng có thể có thêm một lao động miễn phí\" <br>Tử Tiêu bất đắc dĩ nhìn cậu <br>Vì vậy trong nhà cổ đã có nhiều thêm một người tên là Hoàng Nghiêu.<br> <br><br>Bất quá rất nhanh, Ngọc Trinh liền bắt đầu hối hận.<br><br>Người này so với cậu lớn lên cao hơn, lại đẹp mắt, đáng giận chính là anh ta lại cùng cậu đoạt Tử Tiêu <br>Ly gián, khổ nhục kế, liên hoàn kế....!tất cả các kế sách cậu cũng đã thử qua một lần nhưng đều thất bại, Ngọc Trinh bắt đầu nghĩ đến mỹ nhân kế.<br><br>Đương nhiên, người bị áp dụng mỹ nhân kế này không phải là Tử Tiêu <br>\"Tôi cứu anh, cho nên anh phải nghe lời tôi\" Ngọc Trinh sờ phần khế ước mà cậu trộm từ Tử Tiêu ở trong ngực, trên phần ký tên đã từ ba biến thành bốn \"Từ hôm nay trở đi, anh gọi là Hồng Tần, nhiệm vụ chính của anh chính là làm cho Hoàng Nghiêu yêu anh.<br><br>Ân, Hoàng Nghiêu chính là cái tên khổng tước nam nhân kia, thấy không?\" <br>Ngọc Trinh mở cửa sổ ra, liền nhìn thấy cảnh Hoàng Nghiêu cùng Tử Tiêu đang nói chuyện rất hòa hợp, lập tức nghiến răng nghiến lợi \"Ấp úng, chính là cái người mặc quần áo trắng kia.....!Hừ, anh hãy làm cho hắn yêu mình, sau đó anh hãy hung hăng mà đá hắn.<br><br>Ha ha ha....\" Ngọc Trinh đắc ý cười đến ha hả, Hoàng Nghiêu bên kia nghe thấy tiếng động, liền thoáng nhìn lướt qua bên này <br>Ba một tiếng, Ngọc Trinh sợ đến mức đóng cửa sổ lại.<br><br>Trong mắt của Hồng Tần ở bên cạnh đã tràn đầy kinh diễm, thần sắc ngốc trệ hiện lên một tia rung động <br>\"Tôi tiếp nhận\" <br>Cuộc sống sau này, Ngọc Trinh quả thật thoải mái hơn nhiều.<br><br>Tuy nhiên, Hoàng Nghiêu vẫn hay thỉnh thoảng quấn quýt Tử Tiêu, nhưng thời gian quấn quýt so với trước đây ít hơn nhiều – bởi vì anh ta còn phải phân thời gian để đối phó Hồng Tần <br>\"Tử Tiêu ca ca, bọn họ rất xứng đúng không!\" Ngọc Trinh dương dương đắc ý cầm một bên cánh tay của Tử Tiêu, tròng mắt loạn chuyển.<br><br>Cậu dù sao cũng không biết là Tử Tiêu có còn đang giận mình hay không, dù sao lúc trước cậu đã không được sự đồng ý của Tử Tiêu mà vụng trộm viết tên của Hồng Tần vào <br>Tử Tiêu vẫn bình thản như vậy, thật giống như lúc bước vào tòa nhà cổ này, sẽ không thể có người chân chính đi vào trong lòng hắn, cho dù là Ngọc Trinh cũng không thể biết hắn đang nghĩ gì.<br><br>Mặc dù Ngọc Trinh rất hiểu, hắn đối với cậu đã rất bao dung <br>\"Sai lầm đã phạm phải, cũng nên tiếp nhận trừng phạt\" Tử Tiêu lưu lại những lời này, sau đó quay người đi.<br><br><br>Ngọc Trinh rất không muốn, nhưng sau khi cậu tỉnh lại, cậu biết Tử Tiêu thật sự làm thật <br>\"Đây là địa phương quái quỷ gì a....\" <br>Ngọc Trinh gào thét như vậy thật không phải là không có lý do, mặc cho ai khi tỉnh lại mà nhìn thấy chính mình đang ngủ trên giường ở nơi lạ lẫm, bên cạnh lại có gương mặt nam nhân xa lạ, ai cũng sẽ không nhịn được mà gào thét trong họng <br>\"Anh anh anh là ai?\" Ngọc Trinh giật chăn, đem chính mình bao lại từ mũi đến mắt cá chân, chỉ chừa lại đôi mắt mở to nhìn người trước mặt <br>\"Tại hạ là Tô Danh Lễ, chịu sự nhờ vả của Tử huynh, trong thời gian cậu ở Minh giới, tiến hành chiếu cố\" Người trước mắt buông hạ hai tay làm lễ với Ngọc Trinh, tiếp tục nói những lời khó hiểu \"Tại hạ không am hiểu chiếu cố người khác, đắc tội\" <br>Không đợi Ngọc Trinh hét lên, hắn đã đem người chặn ôm lấy, đi nhanh đến phòng trong <br>\"Thỉnh!\" Đem đầu óc còn đang choáng váng Ngọc Trinh đặt ở bồn rửa mặt, hắn đem kem đánh răng quét lên bàn chảy đưa qua.<br><br>Ngọc Trinh bất đắc dĩ nhận lấy, qua loa tẩy rửa <br>\"Hiện tại có thể nói a hỗn đản!\" cậu nổi giận đùng đùng nhìn người trước mắt.<br><br>Tô Danh Lễ vẫn cung kính đứng một bên, nhìn thấy cặp mắt to tròn của Ngọc Trinh, hắn nhịn xuống xúc động muốn tiến lên nhéo nhéo một hồi <br>\"Không biết tiểu huynh đệ muốn tại hạ nói cái gì?\" <br>Ngọc Trinh hung dữ trừng mắt nhìn hắn \"Lại làm ra vẻ! Anh học vẹt ngược lại cũng rất được nha, bất quá thấy sai chưa, học theo cách nói của cổ nhân, cũng không có trang hoàng lại chỗ ở này, còn nghĩ muốn gạt ta.<br><br>Minh giới....!Anh ngược lại cũng biết được nhiều thứ, hừ!\" <br>Tô Danh Lễ sững sờ một chút, lập tức nở nụ cười, má lúm đồng tiền bên miệng nhẹ nhàng hiện lên có thể làm mù mắt người khác <br>\"Tại hạ không dối gạt cậu, cách nói chuyện nhất thời không sửa được, xin hãy thứ lỗi.<br><br>Về phần trang hoàng của mười điện diêm la này, tại hạ cũng biết là...!không phù hợp lắm.<br><br>Thế nhưng, như vậy lại phá lệ được Diêm Vương yêu thích, thỉnh tiểu huynh đệ hãy chấp nhận\" <br>Lời nho nhã của hắn làm cho khuôn mặt của Ngọc Trinh nhăn thành cái bánh bao, cảm thấy vài phần khó tin – có lẽ, trừng phạt của Tử Tiêu ca ca chính là phái người này tới để niệm chết cậu a <br>Không đợi Ngọc Trinh đi ra đến đường lớn, Tô Danh Lễ hai tay duỗi ra, lại bế cậu đến chỗ ngồi <br>\"Anh làm gì?\" Ngọc Trinh không hề có chuẩn bị, thân thể khẽ lảo đảo một chút, cậu sợ tới mức ôm chặt lấy cổ của Tô Danh Lễ.<br><br>Nhìn thấy khuôn mặt được phóng đại trước mắt, đáy lòng Ngọc Trinh dâng lên một cảm giác kỳ quái.<br><br><br>Loại cảm giác này làm cậu vô cùng bực bội, vì vậy cậu không chút do dự vung tay lên, ở trên cổ Tô Danh Lễ lưu lại vài vết xước <br>Sắc mặt của Tô Danh Lễ vẫn không đổi, ôm cậu bước đi như cũ, không tốn sức đi ra đến bàn ăn <br>\"Trước nên ăn chút gì đó, tại hạ đi một lát sẽ trở lại\" <br>Sau khi đem người thả xuống, Tô Danh Lễ liền đi.<br><br>Đối với một bàn đầy mỹ thực cùng cái ghế trống không, Ngọc Trinh đột nhiên cảm thấy rất muốn về nhà <br>Suy nghĩ vừa lóe, còn không phải là đang tiện nghi cho tên Hoàng Nghiêu? <br>\"Không được, cậu nhất định phải trở về nhà\" Ngọc Trinh càng nghĩ càng bất an, cầm theo mấy cái bánh bao trên bàn, lén chạy ra ngoài <br>Không gian bên ngoài cả thật cùng với tưởng tượng của Ngọc Trinh đều không giống nhau.<br><br>Cửa thủy tinh xoay tròn, thang máy, các tòa cao ốc...!cái này, trông giống như một thế giới hiện đại thu nhỏ.<br><br>Minh giới không phải nên là mười tám tầng địa ngục cùng trăm ngàn loại cực hình? Vì cái gì thoạt nhìn rất giống với trên nhân gian? Nếu như vậy, thì sống và chết còn có cái gì khác nhau? <br>Ngọc Trinh một đường vừa đi vừa nghĩ, bất tri bất giác đến tầng 1, cửa thang máy vừa mở, cậu lại đụng phải một người mà bật trở về.<br><br>Còn người kia lại không hề cảm thấy áy náy, dùng tay nhấn nút, cửa thang máy liền đóng lại <br>\"Con người?\" Người tới vóc dáng không cao, khuôn mặt lại non nớt có vẻ không hợp với giọng nói của người trưởng thành.<br><br>Ngọc Trinh bị ánh mắt như nhìn vật hèn mọn của hắn mà lửa giận vùn vụt <br>\"Có cậu không phải người đấy?\" <br>\"Tôi xác thực không phải là người!\" <br>Ngọc Trinh nửa ngày cũng không nói gì, ở nhân gian quá lâu, cậu thiếu chút nữa cho rằng lời trêu chọc này có thể áp dụng ở khắp mọi nơi <br>\"Nhân loại, cậu tới đây làm cái gì? Nơi này không phải là loại địa phương mà cậu có thể lui tới\" <br>Gương mặt non nớt lại thuyết ra một đống từ ngữ, biểu lộ một bộ dáng cao thâm khó lường.<br><br>Ngọc Trinh khinh thường liếc mắt nhìn hắn, trong miệng hừ lạnh <br>\"Tôi mới không muốn đến, nếu không phải Tử Tiêu ca ca....\" <br>Nói đến đây, Ngọc Trinh liền cảm thấy có chút khổ sở, cậu chưa từng rời khỏi Tử Tiêu lâu như vậy <br>\"Cậu là Ngọc Trinh?\" <br>\"Làm sao cậu biết?\" Ngọc Trinh cảnh giác nhìn hắn, người trước mắt lại ngẩng đầu, tỏ vẻ hiểu rõ <br>\"Nếu đây là ủy thác của Tử Tiêu, tôi có thể cho cậu ở lại\" <br> <br>Ngọc Trinh ngẩn người, lập tức dịch người cách xa hắn \"Nếu như tôi không muốn?\" Cậu giương đôi mắt – nhìn cái người tựa hồ có thể khống chế quyền sinh sát của người khác ở trước mắt này <br>\"Vì sao? Rất nhiều người nghĩ muốn đến đây đều không thể, có thể tới nơi này chính là vinh hạnh của cậu!\" Gương mặt tiểu chính thái non nớt, sống lưng thẳng tắp, mặt mũi tràn đầy kiêu ngạo <br>Ngọc Trinh bĩu môi \"Tôi mới không hiếm lại!\" hiện giờ cậu chỉ một suy nghĩ là muốn về nhà <br>\"Cậu....\" Mặt non quả nhiên không nghĩ tới là có người cự tuyệt đặc xá mà hắn ban ra, tính tình thoáng cái dâng cao \"Xem ra cậu là rượu mời không uống muốn uống rượu phạt, hừ! Tô phán quan, người này là do ngươi phụ trách!\" <br>Vừa dứt lời, thang máy liền ngừng lại, cửa sau mở ra, Tô Danh Lễ thẳng lưng, hơi nghiêng người về phía trước <br>\"Điện hạ\" <br>Trong thiên hạ, người có thể được xưng là Điện hạ thì cũng chỉ có thể là chủ nhân của mười điện diêm la.<br><br>Ngọc Trinh có chút do dự, có nên trước khi thang máy đóng mà chạy thoát thân hay không <br>Bất quá tiểu Diêm vương lại không cho cậu cơ hội <br>\"Tô phán quan, bổn vương đem Ngọc Trinh ban cho ngươi, ngay hôm nay thành thân\" <br>Nhìn thấy bộ dáng ngốc trệ của Ngọc Trinh, hắn cảm thấy rất là đắc ý, rung đùi mà đi <br>\"Anh....!anh....\" Ngọc Trinh run rẩy lui về sau, Tô Danh Lễ lại tiến lên một bước, hướng về phía cậu cúi đầu <br>\"Chúng ta không thể cô phụ ý tốt của điện hạ, từ nay về sau chúng ta sẽ đương cử án tề mi, răng long đầu bạc.<br><br>Ngọc nhi....\" <br>\"A,a.....\" Ngọc Trinh sợ hãi kêu to chạy ra khỏi thang máy, chạy một vòng lại một vòng, phát hiện bản thân cậu đều ở trong phạm vi của Tô Danh Lễ.<br><br>Biết rõ là trúng trận pháp của người nọ, Ngọc Trinh dừng lại, vẻ mặt cầu xin nhìn hắn <br>\"Ngọc nhi, tại hạ sẽ đi chuẩn bị những vật dụng cần thiết cho hôn lễ.<br><br>Ngọc nhi là thích hôn lễ kiểu Tây Âu hay Đông phương? Là muốn ngồi kiệu hoa hay cưỡi ngựa trắng? Là.....\" Phía sau là một tràng từ ngữ nhắc tới việc muốn kết hôn của Tô Danh Lễ, thành công khiến cho Ngọc Trinh sợ đến ngất đi <br>Ngày hôm sau tỉnh lại, hôn sự của hai người đã như ván đóng thuyền.<br><br>Tô Danh Lễ cũng rất quân tử, không lợi dụng Ngọc Trinh đang hôn mê mà thực hiện vợ chồng chi lễ (động phòng đấy), cho nên người bị tin dữ đả kích là Ngọc Trinh cũng cảm thấy có phần an ủi <br>Ba ngày sau, Ngọc Trinh viện lý do là quay lại thăm người thân trốn ra khỏi Minh giới.<br><br>Mà Tử Tiêu sau khi biết được việc này thì có chút tự trách, dù sao việc hôn sự này cũng là do hắn gián tiếp xúc tác, ban đầu chỉ là muốn đùa với Ngọc Trinh, nhưng không ngờ sự việc lại đi quá mức dự tính của hắn.<br><br>Nhưng khi biết Ngọc Trinh chạy trốn, mà không nháo ra việc gì, hắn ngoài ý muốn có đôi chút trầm mặc <br>Cho nên đến tận bây giờ, cái danh em rể của Tô Danh Lễ vẫn còn ngồi vững, từ nay về sau, hắn cùng Ngọc Trinh bắt đầu một hành trình ngươi chạy ta truy, vô cùng ngọt ngào.<br><br>"]