["<br>Ngọc Trinh thấy diễn khổ nhục kế cùng với ly gián đều thất bại, liền ngồi xổm trước cửa ra vào, vẻ mặt không tốt.<br><br>Mộc Á Tùy đã mặc quần áo chỉnh tề, lấy điện thoại gọi cho Tử Tiêu.<br><br>Lúc trước do yêu cầu đòi quà sinh nhật, hắn đã bắt Mộc Á Tùy tặng cho hắn một chiếc điện thoại di động – kiểu dáng giống với chiếc của cậu, chỉ có màu sắc là bất đồng.<br>\".....số máy quý khách vừa gọi hiện đang nằm ngoài vòng phủ sóng....\"<br>Nội tâm Mộc Á Tùy đầy dấu chấm hỏi, dựa theo lẽ thường, trừ phi có chuyện gì đó cực kỳ nghiêm trọng, bằng không Tử Tiêu cũng không chọn lúc này biến mất, lại còn không có cùng cậu nói vài lời.<br><br>Nhìn ra bóng đêm ngoài cửa sổ, lòng cậu chậm rãi lo lắng.<br>Ngọc Trinh ngồi xổm ở cửa ra vào, có chút quay đầu chứng kiến vẻ mặt này của Mộc Á Tùy.<br><br>Chẳng lẽ lời của bản thân có hiệu quả, chỉ là lúc nãy cậu ta bị chậm hiểu? Ngọc Trinh lén lút hướng ra chỗ Mộc Á Tùy nhìn lén, nội tâm từng trận nhiệt huyết quay cuồng.<br>Mộc Á Tùy vừa quay đầu nhìn, liền thấy Ngọc Trinh đang dùng tư thế quỷ dị ở tại cửa ra vào nhìn cậu.<br>\"Cậu...!đang nhìn cái gì?\"<br>Mộc Á Tùy bị ánh mắt này nhìn chằm chằm có chút lạnh sống lưng.<br>Ngọc Trinh nhếch miệng, đối vẻ mặt bình tĩnh của Mộc Á Tùy thì cảm thấy thất vọng<br>\"Tôi đói bụng\"<br>Cậu ta quay người chạy đi, hướng đến nhà hàng dưới lầu, nhìn thấy Mộc Á Tùy còn ngu ngơ nhịn không được nói.<br>\"Còn không mau đến a?\"<br>Mộc Á Tùy nhẹ nhàng thở ra, thoạt nhìn Ngọc Trinh đã khôi phục tốt lắm, ít nhất còn muốn cậu đuổi theo đi ăn cơm.<br><br>Cậu còn chưa cảm thán hết, chợt nghe tiếng hô của Ngọc Trinh<br>\"Không cần tự mình đa tình, chỉ là do Tử Tiêu ca ca phân phó thôi\"<br>Mộc Á Tùy cầm theo tiền chạy tới<br>\"Hắn phân phó cái gì?\"<br>Ngọc Trinh sắc mặt cứng đờ, hận không thể đem lời nói vừa rồi nuốt vào bụng.<br><br> <br>Cậu ta oán hận cắn răng – bản thân quá sơ xuất, địch nhân quá giảo hoạt.<br>Thấy Ngọc Trinh mặt lạnh không trả lời, Mộc Á Tùy cũng không hỏi nữa.<br><br>Nếu như Ngọc Trinh là do Tử Tiêu gọi đến, vậy chứng tỏ hắn cũng đã sớm an bài mọi chuyện, nắm mọi chuyện trong lòng bàn tay.<br><br>Nghĩ như vậy, Mộc Á Tùy cũng hơi yên lòng một chút.<br>Lúc này đã qua giờ cơm tối, nên trong nhà hàng không có khách.<br><br>Ngọc Trinh lựa một chỗ sạch sẽ ngồi xuống.<br><br>Mộc Á Tùy nhìn chung quanh một vòng, phát hiện ngay cả người phục vụ cũng không có!<br>\"Xảy ra chuyện gì a?\" Mộc Á Tùy nhỏ giọng nói, đi đến phòng bếp, chưa đi được mấy bước đã bị một người trước mặt chặn lại.<br><br>Mộc Á Tùy mừng rỡ nói.<br>\"Ông chủ, cho hai phần cơm xào cộng thêm một ly nước dưa hấu ép\"<br>Không có biện pháp a, lúc trước nghèo nên chỉ ăn những đồ dân dã, ngon miệng gì đó thật sự không biết.<br>Lúc Mộc Á Tùy cúi đầu xuống lấy tiền, đột nhiên có nguồn lực cực mạnh đánh thẳng vào trong ngực của cậu, Mộc Á Tùy còn chưa kịp hô một tiếng đã bị đánh văng ra ngoài.<br>Cơn đau lường trước lại không có đến, sau lưng có một luồn khí lưu chậm rãi nâng cậu đứng dậy.<br><br>Mộc Á Tùy định thần lại thì thấy Ngọc Trinh đã đứng phía trước cậu.<br><br>Mộc Á Tùy lảo đảo đi tới, lúc này mới nhìn rõ người vừa công kích mình – một thân màu đen, kết hợp với giày bốt, thoạt nhìn giống phong cách cao bồi, khuôn mặt cứng nhắc, nhưng phi thường có sức hút.<br>Tuy nhiên người kia hoạt động không giống như người bình thường, Mộc Á Tùy cũng không dám khinh thường hắn – vừa rồi mới cho một chưởng, nếu không có Ngọc Trinh ở đây, không chừng cái mạng nhỏ của mình đã không giữ được.<br><br>Trước mắt có thể xác định không phải đến báo thù, vì cậu chưa từng gặp qua hắn, càng không cần nói đến mối thù gì cả.<br>Vô cớ bị đánh một cái, Mộc Á Tùy vừa buồn bực, vừa khó hiểu.<br><br>Ngọc Trinh nhìn thấy bộ dáng ngốc ngốc của cậu, tức giận nói<br><br>\"Chạy mau a cái đồ quê mùa ngu ngốc này...!người này hai chúng ta không để động vào đâu!\"<br>Mộc Á Tùy nháy mắt mấy cái, còn chưa mở miệng thì người đối diện đã lên tiếng trước<br>\"Đã lâu không gặp, tiểu Ngọc Trinh, tôi rất nhớ cậu cùng với biểu ca của cậu nữa\"<br>Thanh âm khàn khàn mang theo một cỗ khí tức lạnh lẽo, khiến cho Mộc Á Tùy không tự chủ được mà rùng mình mấy cái.<br><br>Thoạt nhìn hai người này có quen biết nhau, nhưng lại chất chứa oán hận – đưa ra được kết luận trên, Mộc Á Tùy không tự giác mà dịch ra xa Ngọc Trinh<br>Môi Ngọc Trinh mím thành một đường thẳng, vẻ mặt nghiêm túc, đề phòng nhìn người đối diện<br>\"Không thể tin được là anh còn sống, suy đoán của Lý Tránh quả nhiên đúng\"<br>Mộc Á Tùy cố sức nhớ lại suy đoán của Lý Tránh là gì<br>\"Lý Tránh....\" cậu suy nghĩ một chút sau đó trừng to mắt – người trước mặt không phải là phản đồ trong lời kể kia chứ?<br>Người đàn ông vẻ mặt bình tĩnh, đối với mục quang nghiên cứu của Mộc Á Tùy làm như không thấy<br>\"Cậu không nói thì bản thân tôi đã quên mất, còn có một tên Lý Tránh.<br><br>Như vậy cũng tốt, đến lúc đó cùng nhau giải quyết\"<br>Hắn giơ tay lên cao, Mộc Á Tùy lùi một bước – cái tay được giấu trong tay áo đã nát không sai biệt lắm, mơ hồ có thể thấy được cả xương trắng.<br>\"Hai người các ngươi trước hết giúp tôi hồi phục như cũ đã\"<br>Lời vừa dứt, thân ảnh đã xuất hiện ngay trước mặt Ngọc Trinh<br>\"Quá chậm rồi, tiểu Ngọc Trinh.<br><br>Nhiều năm như vậy ngay cả một điểm tiến bộ cũng không có\"<br>Hắn không hề động nhưng phảng phất như đang khống chế hành động của Ngọc Trinh, trên mặt của Ngọc Trinh hiện rõ năm dấu tay.<br><br>Ngọc Trinh chưa kịp kết ấn cứ như vậy buông lỏng tay, khuôn mặt tràn đầy tuyệt vọng.<br><br>Nam nhân cúi đầu xuống nhẹ nhàng hút khí, Ngọc Trinh giống như một bể nước đang thoát nước, sắc mặt ngày càng trắng bệch.<br>Tuy Mộc Á Tùy phản ứng không đủ nhanh, nhưng thời khắc máu chốt thần kinh nho nhỏ của cậu cũng bạo phát.<br><br><br>Cậu nhanh chóng phóng tới, kẹp chặt lấy nam nhân, đem hết toàn lực hướng bụng nam nhân đá một cái.<br><br>Nam nhân mặt lạnh cũng không thèm nhìn một cái – cho dù không có kết giới trên người, thì một nhân loại nho nhỏ cũng khôn thể nào làm hại tới hắn.<br>Ba một tiếng, Mộc Á Tùy hung hăng ngã mạnh trên mặt đất.<br><br>Cậu cầm láy cái chân, chịu đựng đau đớn trên người đứng lên, chuẩn bị dốc toàn lực xông tới lần nữa.<br>\"Đi a!\" Mộc Á Tùy bị cái âm thanh rống giận này làm cho lỗ tai muốn đau, trên tay nóng lên, cả người vô lực.<br><br>Cậu tập trung nhìn, chính là Ngọc Trinh thiếu chút nữa đã bị giết chết.<br>Cậu còn chưa kịp mừng rỡ, nhìn người trước mặt ngăn bọn họ lại.<br><br>Lúc này khuôn mặt vô cùng dữ tợn, thịt trên cánh tay rớt đầy trên mặt đất – nếu không phải do tình huống nguy cấp, cậu đã ôm bụng mà nôn luôn rồi.<br>Ánh mắt của nam nhận mặt lạnh rốt cuộc cũng tập trung trên người cậu<br>\"Rất tốt, nhân loại\"<br>Hắn nghiêm mặt âm u nói chuyện, nhìn bộ dáng đó khiến cho Mộc Á Tùy một hồi lo lắng – vạn nhất nếu như thịt trên mặt hắn cũng rới xuống, quả thật làm người ta quá ghê tởm mà<br>Ngọc Trinh đem Mộc Á Tùy dấu ra sau lưng, khiêu khích nói<br>\"Tôi mặc dù không có điểm tiến bộ, nhưng ít ra còn giữ được linh lực năm đó, anh nhìn anh đi, liền một nhân loại nho nhỏ cũng phá được kết giới của anh.<br><br>Thế nào, bị người mà anh đánh bại khinh thường có cảm giác ra sao?\"<br>Lời của Ngọc Trinh càng đi xuống, phía sau lưng của Mộc Á Tùy bốc lên một tầng mồ hôi lạnh.<br><br>Người đối diện duỗi tay một cái là có thể nghiền chết bọn họ, vậy mà tên tiểu hài tử này còn dám mở miệng chọc người.<br>Sắc mặt của nam nhân lạnh đi vài phần, nhìn Mộc Á Tùy như muốn để cho cậu đi gặp diêm vương vậy, đột nhiên hắn mở to mắt<br>\"Hắn là dẫn độ giả?\" (引渡者:&nbsp;Người dẫn đường).<br><br>Sau đó như bừng tỉnh đại ngộ, bộ dáng kích động nói \"Khó trách......khó trách.....!ha ha ha.....\"<br>Hắn cười lớn, trong mắt hàn ý tích càng dày.<br>Lông mày của Ngọc Trinh cau lại, nhìn qua Mộc Á Tùy có vài phần nghiên cứu.<br>Vốn là chỉ địch lại một mục quang, nào ngờ giờ lại tăng thêm một cái, Mộc Á Tùy cảm thấy phía sau lưng lành lạnh.<br><br>Cùng may Ngọc Trinh chỉ nhìn cậu mấy lần, sau đó đem ánh mắt nhìn chằm chằm người nam nhân trước mặt.<br>\"Nhìn bộ dạng ngốc nghếch của anh ta thì biết không phải rồi, mà nếu có đúng thì tôi cũng không cho anh mang đi\"<br> <br>Ngọc Trinh bày ra tư thế chiến đấu.<br><br>Người đối diện chẳng thèm nhìn cậu ta, vẫn chăm chú nhìn Mộc Á Tùy, giống như muốn nuốt cậu vào bụng.<br>\"Chúng tôi đã đợi nhiều năm như vậy rồi, cuối cùng cũng tới ngày hôm nay, cậu nghĩ là sẽ ngăn được tôi?\"<br>\"Vậy nếu là tôi thì thế nào?\" Âm thanh quen thuộc vang lên ở sau lưng, vừa nghe được thanh âm này, thân kinh căng cứng của Mộc Á Tùy nhất thời hạ xuống – người này luôn luôn có thể làm cậu yên tâm.<br>Nhìn thấy ánh mắt mang theo tia mừng rỡ cùng kinh ngạc của Mộc Á Tùy, Tử Tiêu thỏa mãn đi tới ôm eo nhỏ của cậu<br>\"Dậy sớm vậy? như thế nào lại không nằm trên giường nghỉ ngơi?\"<br>Ngữ điệu mập mờ càng làm tăng lên ý cười của hắn lúc này.<br><br>Mộc Á Tùy giống như bị bàn chải chà qua, cả người phi thường hồng.<br><br>Ngọc Trinh bên cạnh bĩu môi, kề cận cánh tay của Tử Tiêu không buông.<br>Nhìn thấy Tử Tiêu lúc này, thần sắc của nam nhân càng thêm cực kỳ lạnh, hai mắt tràn ra lửa giận<br>\"Tử Tiêu đã lâu không gặp!\"<br>Liền ngay cả Mộc Á Tùy cũng nhận ra hận ý trong lời nói này, không nhịn được lui về sau.<br>\"Tôi cho rằng cậu đã sẵn sàng đi gặp diêm vương rồi đấy\"<br>Tử Tiêu nói như nước chảy mây trôi, Mộc Á Tùy không có nghe hiểu tiếng lóng của hai người, chọc chọc Ngọc Trinh cầu giải thích.<br><br>Ngọc Trinh còn đang ăn giấm chua, quệt mồm không để ý đến cậu.<br><br>Mộc Á Tùy không ngừng cố gắng đâm chọc, không biết vì cái gì có Tử Tiêu ở đây, cậu cảm thấy vô cùng yên tâm, không có một chút sợ hãi – đây có thể gọi là hắn mang đến cảm giác an toàn cho cậu đi? Nghĩ như vậy, cậu liền cảm thấy đầu đầy mồ hôi.<br>Tử Tiêu dùng tay lau mồ hôi trên trán cậu, nhíu mày lo lắng hỏi<br>\"Động đến miệng vết thương?\" vừa dứt lời liền muốn đưa tay đi thăm dò –tiểu thí thí&nbsp;(Cái mông nhỏ)&nbsp;của Mộc Á Tùy.<br>Người đối diện như có điều suy nghĩ đánh giá bọn cậu<br>\"Hắn là người yêu của anh?\"<br>Không biết có phải áo giác hay không, Mộc Á Tùy cảm giác, cảm thấy trong lời nói của người này mang theo hưng phấn.<br>Tử Tiêu không có nhìn hắn, khí thế trên người thế nhưng lại được phóng đại, Mộc Á Tùy cảm thấy trên eo mình một hồi đau đớn.<br><br>Đại khái nhìn vẻ mặt đau khổ của Mộc Á Tùy, Tử Tiêu buông lỏng cánh tay, nhưng vẫn đem người chế trụ trong lòng.<br>Quay đầu, nhìn thẳng vào người nam nhân trước mặt<br>\"Muốn thương tổn hắn, để mạng lại thanh toán\".<br><br>"]