["<br>Lúc Mộc Á Tùy tỉnh lại, liền cảm thấy đau đớn truyền từ ngón tay đến, cậu nhịn không được muốn rút tay về.<br>\"Đừng nhúc nhích, nếu dao này lệch một chút, thì ngay cả bàn tay này của cậu cũng sẽ bị cắt bỏ\" Lời nói u ám phát ra, mang theo hàn quang lóe sáng của lưỡi dao, Mộc Á Tùy thoáng cứng người lại<br>Hông Tần cũng không để ý đến cậu, ở trên miệng vết thương, lập một trận pháp khảm vào trong, từng giọt, từng giọt máu tươi thuận chiều chạy xuống.<br><br>Sắc mặt của Mộc Á Tùy lúc này tái nhợt, thân thể cũng bắt đầu rét run<br>Hồng Tần buông tay cậu ra<br>\"Yên tâm, tạm thời tôi chưa muốn giết cậu\"<br>Nói xong liền đem băng gạc cùng vải sạch dưới chân đá qua.<br><br>Mộc Á Tùy nhịn đau băng bó lại cho mình<br>\"Anh đến tột cùng là muốn cái gì? Lấy tôi để uy hiếp Tử Tiêu? Hay là....\"<br>Nhìn thấy Hồng Tần vẫn tiếp tục im lặng nghiên cứu trận pháp dưới đất, Mộc Á Tùy nhất thời nhớ đến lời nói của hắn trước đây – chẳng lẽ cậu chính là dẫn độ giả? Hắn bắt cóc cậu cũng là vì cái này?<br>\"Anh có phải hay không hiểu nhầm?\" Mộc Á Tùy chậm rãi một vòng lại một vòng băng lại vết thương \"Tôi không phải là dẫn độ giả mà anh tìm đâu\"<br>Hồng Tần cười nhạo một tiếng, xoay đầu hỏi lại cậu<br>\"Là hắn nói cho cậu? Cậu như vậy mà tin tưởng lời hắn nói? Hắn là đang lừa cậu thôi!\" Ngũ quan được coi là cương trực giãn ra, so với vẻ mặt âm trầm lần trước, hiện giờ đã sáng sủa hơn rất nhiều<br>Mộc Á Tùy có chút sững sờ nhìn hắn, nhưng rất nhanh lập tức trấn định<br>\"Tôi tin anh ấy!\"<br>\"Hừ\" Hồng Tần cũng không có phản bác, hắn rất nhanh đã vẽ ra được một cái trận pháp, một mạt ánh sáng lóe lên, trước mặt Mộc Á Tùy liền xuất hiện một bóng người, chính xác mà nói, đó là ảo ảnh của một người – thân hình hơi mờ, lửng lờ giữa không trung<br>Mộc Á Tùy nhìn chằm chằm ảo ảnh kia hồi lâu, cũng không thấy có có gì xuất hiện nữa<br>\"Hắn là....\" Cậu quay đầu, liền nhìn thấy ánh mắt Hồng Tần không ngừng dán lên thân ảnh kia, trong mắt thoáng lóe lên tia nước.<br><br>Trước kia, khi đối diện với bọn người Tử Tiêu, hắn đều là một bộ dạng đầy sát khí, nhưng hiện giờ, trên người hắn lại chỉ có đau thương bao trùm<br>Tựa hồ cảm nhận được ánh mắt của Mộc Á Tùy, hắn xoay đầu lại<br>\"Hắn chính là Hoàng Nghiêu\"<br>Hồng Tần đột nhiên đến bên người Mộc Á Tùy, dùng hai ngón hay kẹp chặt cằm cậu<br>\"Cậu có nhận ra không? Hai người rất giống nhau, chẳng những bề ngoài, mà ngay cả khí chất....\"<br>Hắn đem Mộc Á Tùy cưỡng chế kéo đến trước mặt thân ảnh kia.<br>\"Tôi có thể hiểu được cảm nhận của Tử Tiêu, lần đầu tiên nhìn thấy cậu, tôi đều nghĩ, cậu chính là Hoàng Nghiêu chuyển thế luân hồi\"<br> <br>Nhìn thấy gương mặt tái nhợt của cậu, Hồng Tần nhếch lên khóe miệng tàn khốc, tiếu dung trên mặt ngày càng lan ra<br>Mộc Á Tùy lần nữa quay sang, nghiêm túc nhìn Hoàng Nghiêu, trong đầu cậu oành một tiếng – nếu như nhìn kỹ, thì cậu cùng Hoàng Nghiêu quả thật rất giống nhau<br>\"Anh, anh không phải nói tôi là dẫn độ giả sao?\" Mộc Á Tùy đè xuống cảm xúc bối rối trong lòng, ngẩng đầu, cố gắng trấn định hỏi<br>Hồng Tần buông cằm cậu ra, ánh mắt vẫn nhìn thân ảnh kia<br>\"Đúng, nếu như tôi không nắm được điểm đó, có lẽ tôi đã không khống chế được cảm xúc của mình, đem cậu trở thành hắn, giống như việc Tử Tiêu đã làm\"<br>Câu nói sau cùng của hắn, giống như một gậy, hung hăng nện vào trong lòng Mộc Á Tùy<br>\"Cậu có hận hắn không? Hắn chính là đem cậu làm thế thân cho kẻ khác, tất cả những lời nói của hắn đều là lừa gạt cậu....\" Hồng Tần tiến tới gần cậu, ghé vào lỗ tai cậu mà nói, giống như là đang niệm chú.<br><br>Ánh mắt của Mộc Á Tùy chậm rãi chuyển sang thân ảnh kia, hai mắt dần dần mất đi tiêu cự<br>\"Anh ấy gạt tôi...!gạt tôi...\"<br>Hồng Tần thỏa mãn nhếch khóe miệng, ngón tay khẽ nhúc nhích, thân ảnh kia liền biến mất.<br><br>Hắn lấy ra một con dao nhỏ, nói<br>\"Hắn đã lừa gạt cậu nhiều như vậy, làm tổn thương ngươi nhiều như vậy, cậu nhất định là muốn báo thù cho mình a....\"<br>\"Báo thù....\" Mộc Á Tùy chăm chú nắm chặt lấy con dao, đốt ngón tay dần trắng bệch<br>......<br>\"Đây là...\" Thanh Hiện khó có thể tin được khi nhìn khoảng sân trước mắt.<br><br>Lý Tránh hiếu kỳ hỏi hắn<br>\"Làm sao vậy? Nói này có gì sao?\"<br>\"Đây...!đây chính là nơi Hoàng Nghiêu ở lúc trước, ngay cả bài trí cũng giống như đúc\"<br>\"Cậu là nói, chính là do tên điên Hồng Tần kia làm ra, hắn chính là người tạo ra ảo cảnh này?\"<br>Lý Tránh bắt đầu soi mói nhìn xung quanh một lượt nói<br>\"Cũng không tồi, linh lực của hắn xem ra đã tiến triển rất nhanh, có vẻ như lần trước tôi đã xem nhẹ hắn a\"<br>Hắn và Hồng Tần đã từng có lần trực chiến, nhưng lúc ấy, Hồng Tần không có một thân linh lực như hiện tại<br>Thanh Hiện cau mày, đuổi theo Tử Tiêu đang đi đằng trước<br>\"Xem ra hắn đã biết chúng ta sẽ đến, cẩn thẩn một chút\"<br>Tử Tiêu giống như không để tâm đến khung ảnh xung quanh, cước bộ không có một giây chậm đi<br><br>Thanh Hiện bất đắc dĩ thở dài, hướng Lý Tránh ở phía sau ngoắc tay<br>\"Nhanh lên a, đừng có làm vướng chân\" Lý Tránh đương nhiên rất vui vẻ chạy tới<br>Cửa sân kẽo kẹt mở ra, Tử Tiêu không hề do dự bước vào, Thanh Hiện cùng Lý Tránh cũng không chậm trễ theo sau, nhưng thân ảnh phía trước đột nhiên biến mất<br>\"Người đâu?\"<br>Lý Tránh nghi hoặc nhìn quanh, thân ảnh của Tử Tiêu đã không thấy bóng dáng<br>\"Làm sao bây giờ? Tên kia muốn tách chúng ta ra?\"<br>Thanh Hiện nhìn cửa gỗ của hai gian phòng trước mặt<br>\"Hồng Tần chắc là đang ở gian phòng của Hoàng Nghiêu, nó nằm ở bên trái, nếu như không có chuyện gì ngoài ý muốn, hắn hẳn là ở đó\"<br>Nói rồi, Thanh Hiện đưa tay đẩy cửa kia đi vào, Lý Tránh nhanh tay giữ chặt lấy Thanh Hiện, cười hì hì, sóng vai nói<br>\"Lời của cậu nói nhất định không sai!\"<br>Thanh Hiện gật đầu, tùy ý hắn nắm tay.<br><br>Hai người đi không được bao lâu, liền nhìn thấy có một người đứng ở dưới mái hiên.<br>\"....Đó là...Á Tùy?\" Hai người chạy chậm qua, nhìn thấy Mộc Á Tùy đang ở trong trận pháp, máu từ trên tay cậu chậm rãi nhỏ giọt, theo đường nét của trận pháp mà chảy.<br><br>Sắc mặt của cậu trắng bệch, môi gần như không còn huyết sắc<br>Lý Tránh âm thầm thở dài, nếu như để cho Tử Tiêu thấy được cảnh này, có ra sức can ngăn đến mấy, tên kia phỏng chừng cũng phát điên lên cho coi<br>\"Đây là phản hồn trận!\" Thanh Hiện trong lúc không thể đặt chân bước vào trong trận, nên đã quay sang tỉ mỉ nghiên cứu trận pháp này.<br><br>Lý Tránh gật đầu<br>\"Hắn muốn khiến cho Hoàng Nghiêu sống lại.<br><br>Thế nhưng, Mộc Á Tùy thực sự là dẫn độ giả sao? Nhưng cậu ta là người.....\"<br>Do dự một chút, hắn vẫn là đem hai từ vô dụng nuốt vào<br>\"Có cách nào không? Nếu như không được cầm máu, chỉ sợ không còn kịp nữa\"<br>Lý Tránh nghĩ nghĩ, đưa tay lục túi quần của mình một hồi<br>\"Lúc trước, khi còn ở dưới Minh giới, tôi có đọc qua trong sách, nó nói phản hồn trận chính là lấy cốt lõi linh hồn của dẫn độ giả làm sức mạnh.<br><br><br>Chỉ có khi hồn phách của cậu ta xuất ra khỏi thân thể, đến lúc đó phản hồn trận mới chính thức được khởi động, hiện tại, có lẽ Hồng Tần là đang chờ đến thời điểm Mộc Á Tùy mất mạng<br>\"Trước hết nên hạ một an hồn chú lên người cậu ta, dùng cái này....\" Hắn móc ra một lệnh bài bằng ngọc nói \"Khóa hồn lệnh, có thể khóa chặt hồn phách cùng thân thể của cậu ta cùng một chỗ\"<br>Thanh Hiện gật đầu, thân thể khẽ động, làm một ấn kết phía trên đầu của Mộc Á Tùy, ánh sáng chỗ đó chậm rãi hình thành một quẻ lệnh, đồng thời, Lý Tránh cũng đem khóa hồn lệnh ném qua, miệng bắt đầu niệm chú<br>\"Ổn rồi, nếu như phản hồn trận không có mắt trận này, uy lực sẽ không lớn.<br><br>Chúng ta vẫn là nên sớm tìm cách đưa cậu ta ra ngoài, đừng cho Tử Tiêu thấy được tình huống lúc này của cậu ta\"<br>Lý Tránh cười hì hì đùa giỡn, Thanh Hiện không có tiếp lời, lách mình bay vào trận pháp,<br>\"Phá!\"<br>Lời của hắn cứng rắn hướng đến trận pháp trước mặt hô, Lý Tránh liền nhanh chóng đem Mộc Á Tùy xách ra<br>Hai người nhanh chóng tìm vải sạch, đem vết thương trên tay của Mộc Á Tùy băng lại<br>\"Có thể có việc gì không a?\" Lý Tránh không quá để tâm nhìn Mộc Á Tùy<br>\"Như thế nào lại nhìn ngơ ngác như vậy?\"<br>Thanh Hiện nhíu mày, đôi môi của Mộc Á Tùy trắng bệch, đích xác là không phải tình huống tốt<br>\"Có thể là mất quá nhiều máu, chúng ta nên đem cậu ta về trước\"<br>\"Ân\" Lý Tránh gật đầu, sau đó lầm bầm nói \"Lần giải cứu này thật đúng là thuận lợi a!\"<br>Thanh Hiện sững sờ một chút, hai người mắt liếc nhìn nhau, lập tức nghĩ đến Tử Tiêu<br>\"Hắn có thể hay không lập một cái bẫy gì đó? Như thế này đi, ngươi trước đem Mộc Á Tùy trở về nhà cổ, tôi sẽ đi tìm Tử Tiêu\"<br>Lý Tránh đem Mộc Á Tùy đẩy vào trong ngực của Thanh Hiện<br>\"Tìm Tử Tiêu....\" Mộc Á Tùy đột nhiên mở miệng, thanh âm có chút suy yếu<br>\"Cậu chịu được sao?\" Thanh Hiện có chút không yên lòng nhìn Mộc Á Tùy, Mộc Á Tùy không thể chờ đợi hơn mà gật đầu.<br><br>Khóe mắt Thanh Hiện liếc nhìn Lý Tránh, lập tức bất đắc dĩ nói<br>\"Cùng nhau đi thôi\"<br>Thanh Hiện kỳ thật là lo lắng cho mình a – Lý Tránh cười như con mèo trộm được cá.<br><br>Thanh Hiện tuy khiêu mi, nhưng cũng không nói, đỡ lấy Mộc Á Tùy dẫn đầu đi về phía trước<br>Bên kia, Tử Tiêu cũng Hồng Tần đang đánh nhau vô cùng kịch liệt.<br><br>Tử Tiêu giống như là muốn đem hết những phẫn nộ tích tụ bấy lâu bộc phát ra ngoài, ra tay không một chút lưu tình.<br><br>Hồng Tần bị bức lui vài bước, nhưng ngoài miệng vẫn không lúc nào chịu thua<br>\"Không thể tưởng tượng được, anh cư nhiên cũng biết nổi giận vì một người, tôi vẫn nghĩ, anh hẳn là nên luôn luôn trưng ra khuôn mặt người chết đi, khục khục...\" Hắn ói ra một ngụm máu, thối lui đến trận pháp bên ngoài<br> <br>\"Người đâu?\" Tử Tiêu bất vi sở động, mỗi lần hạ thủ đều là nhắm ngay những chỗ hiểm mà đánh<br>\"Diệt thần chú?\" Hồng Tần mở to hai mắt, lập tức lại cười to một hồi<br>\"Lần này anh đều đem hết cấm thuật lấy ra sử dụng? Ha ha ha....!như vậy so sánh, ngươi cùng tôi thì có cái gì khác nhau?\"<br>Tử Tiêu lạnh lùng nhìn hắn<br>\"Tôi nói lại lần nữa, đem người giao ra đây!\"<br>Hồng Tần cười đến vô cùng quỷ dị,<br>\"Tin tôi đi, tên kia nhất định là không muốn gặp anh đâu, ha ha ha....\"<br>Lại một hồi cười to, hắn lại tiếp tục ho ra một ngụm máu<br>\"Tử Tiêu...\" Thanh âm của Lý Tránh bên ngoài kết giới vang lên.<br><br>Khóe mắt Tử Tiêu liếc sang, lập tức phi thân hướng ra ngoài kết giới.<br><br>Thanh Hiện đem người giao cho hắn, cùng Lý Tránh nâng cao đề phòng đối với nhất cử nhất động của Hồng Tần.<br><br>Nhưng ngoài dự liệu của bọn họ, Hồng Tần lại không có lần nữa xông lên<br>Tử Tiêu đau lòng nhìn khuôn mặt tái nhợt của Mộc Á Tùy, bàn tay nhẹ nhàng vuốt ve<br>\"Không sao rồi.....\" Hắn thì thào nỏi nhỏ, trong tích tắc, ánh mắt của Mộc Á Tùy liền trở nên thâm trầm<br>\"Ngô....\" Tử Tiêu thấp giọng ho một tiếng, Thanh Hiện cùng Lý Tránh khẩn trương quay đầu, lập tức khiếp sợ trừng to hai mắt.<br><br>Vạt áo phía trước của Tử Tiêu liền dính đầy máu tươi, tay bị thương của Mộc Á Tùy đang cầm một con dao nhỏ đâm vào trong người của Tử Tiêu, còn Mộc Á Tùy tay cầm con dao, ngơ ngác nhìn vết máu đỏ tươi đó<br>\"Cậu!....\" Lý Tránh muốn mở miệng nói nhưng không biết nói gì cho phải.<br><br>Hồng Tần chợt cười to, đứng dậy nói<br>\"Ha ha ha....!Tử Tiêu, đây chính là cảm giác mà lúc đó Hoàng Nghiêu đã từng chịu đựng, ngươi hiểu rồi chứ? Anh hiểu rồi chứ? Ha ha ha...\" Hắn cười cười, trong miệng liền cảm nhận được mùi máu tanh vọt đến<br>Ngón tay Tử Tiêu khẽ động, đem trận pháp cực lớn khỏi động, xoay quanh lấy thân hình của Hồng Tần.<br><br>Hồng Tần vẫn không để ý đến, tùy ý trận pháp đem hắn chậm rãi cắn nuốt<br>\"Các người cứ chờ đi, lúc này chỉ mới là bắt đầu thôi\"<br>Sau khi những lời này nói ra, hắn đều đã bị luồng khí hắc ám nuốt trọn<br>\"Anh không sao chứ?\" Thanh Hiện đi tới đỡ lấy Tử Tiêu<br>Tử Tiêu khoát tay nói \"Tôi không sao, Á Tùy....\" Trong mắt hắn lúc này là tràn ngập đau lòng, lập tức ôm lấy người trong lòng, biến mất trong ảo cảnh của Hồng Tần tạo ra<br>\"Hắn thật sự là không có việc gì chứ?\" Lý Tránh buồn bực, đảo mắt nhìn nơi mà Tử Tiêu cùng Mộc Á Tùy biến mất.<br><br>"]