["<br>Sau một khoảng thời gian ngắn tẩm bổ, khí huyết của Mộc Á Tùy cũng dần được khởi sắc.<br><br>Nhưng Tử Tiêu lại đối với Mộc Á Tùy hạ lệnh cấm túc – Vì thân thể của Mộc Á Tùy chưa có hồi phục như trước, không cho cậu rời khỏi phạm vi năm bước quanh hắn.<br><br>Thế nên, Mộc Á Tùy rất chi là buồn bực, mỗi ngày cậu đều uống thuốc bổ không ngừng, lại không có rèn luyện thể lực gì, trên bụng của cậu đã muốn nổi thêm một tầng thịt dày...<br>\"Á Tùy, anh cố gắng nhẫn nhịn một thời gian nữa a, anh có điều không biết, lúc anh bị Hồng Tần bắt đi, lão đại đã vô cùng lo lắng a\" Bạch Diễn nhìn thấy Mộc Á Tùy ngồi ở một chỗ ưu sầu, liền chạy đến giải khuây cho cậu<br>\"Anh ta...!rất lo lắng...!cho tôi?\" Vì Tử Tiêu chưa từng nói qua, nên Mộc Á Tùy rất ngạc nhiên hỏi \"Anh ấy có nói gì không?\"<br>Bạch Diễn nghiên đầu suy nghĩ một hồi, nói \"Lão đại cũng không có nói gì cả, nhưng chúng tôi nhìn được, hắn là rất lo lắng cho anh.<br><br>Anh cùng Hoàng Nghiêu có chút giống nhau, mà Hồng Tần lại khăng khăng nói anh là dẫn độ giả, lão đại sợ là hắn đem anh....\"<br>\"A Diễn, tôi hỏi cậu chuyện này\" Mộc Á Tùy cắt đứt lời cậu ta, kéo Bạch Diễn sát bên cạnh mình, nói nhỏ vào lỗ tai cậu ta<br>Mộc Á Tùy thấy bọn họ đều nói cậu và Hoàng Nghiêu giống nhau, mà ngay cả Tử Tiêu cũng nói cậu cùng Hoàng Nghiêu là có mối quan hệ sâu xa, vậy thì cuối cùng, thì mối quan hệ này là gì chứ?<br>\"Anh và Hoàng Nghiêu?\" Bạch Diễn gãi gãi cái ót \"Tôi cũng không biết, nhưng mà tôi nghe A Liêu nói qua, Hoàng Nghiêu thích lão đại, nhưng lão đại lại đem hắn làm huynh đệ tốt, không hề có ý nghĩ kia.<br><br>Cho nên anh không cần để trong lòng....!về phần anh cùng Hoàng Nghiêu, chắc cũng chẳng có quan hệ gì mật thiết đâu nhỉ\"<br>Mộc Á Tùy chán nản, thất vọng suy sụp bả vai, cậu cũng không biết vì sao lại cứ luôn để ý đến điểm này<br>Bạch Diễn nhìn xung quanh một chút, sau đó lén lút như mèo nhỏ dựa sát vào cậu<br>\"Á Tùy, lúc trước, anh có hay không rút dao ra đâm lão đại một nhát?\"<br>Chuyện này Tử Tiêu một mực cũng không có kể qua, cho nên liền biến thành một câu đố không lời giải, mà Bạch Diễn thì luôn bị câu đố này dày vò cả thể xác lẫn tinh thần đều không yên, lúc trước Mộc Á Tùy dưỡng bệnh ở trong phòng, cậu có vào thăm hơn mười lần, nhưng lần nào cũng có Tử Tiêu nên cậu không có dám hỏi<br>Mặt của Mộc Á Tùy nóng lên, tuy rằng Tử Tiêu nói cho cậu biết, lúc ấy cậu làm như vậy là do bị Hồng Tần khống chế, hạ ngôn linh chú lên người cậu.<br><br>Chỉ là hiện tại nhớ tới, Mộc Á Tùy vẫn là lo sợ không thôi.<br><br>Nếu như một dao kia thật sự đâm xuống, hắn chắc cũng sẽ không bao giờ tha thứ cho cậu<br>\"Á Tùy?\"<br>\"A?\" Mộc Á Tùy hồi phục lại tinh thần, lắc đầu \"Chỉ là kém một chút....!lúc ấy tôi chợt nghe có người hốt hoảng gọi tên tôi, âm thanh rất quen thuộc.<br> <br><br>Sau đó, trái tim của tôi đột nhiên đập mạnh, có cảm giác đau đớn như con dao cứa qua...\"<br>\"Có lẽ là trong tiềm thức của anh không muốn tổn thương lão đại, nó đã tại thành một sức mạnh cường đại đến nỗi Ngôn linh chú cũng bị nó hóa giải.<br><br>Hồng Tần chết tiệt kia chắc cũng không biết lão đại không có bị thương a? Nếu hắn biết, chắc là sẽ tức đến sống dậy mất\"<br>Mộc Á Tùy nghi hoặc nhìn cậu \"Hồng Tần đã chết?\"<br>\"Chẳng lẽ hắn còn sống?\" Bạch Diễn có vẻ so với cậu còn muốn kinh ngạc hơn<br>\"Lúc đó, lão đại đã xài một chiêu cuối cùng, một chiêu này, hắn là dùng hết toàn lực, tên kia làm sao mà có thể trốn thoát?\" Lý Tránh ở một bên nói sống động như thật, giống như là đã biên soạn trước đó<br>Mộc Á Tùy vội vàng khoát tay \"Tôi chỉ thuận miệng hỏi thôi, hi vọng hắn không có làm ra mấy cái thế thân gì thì tốt rồi\"<br>\"Mộc Á Tùy...\" Thanh âm Tử Tiêu âm trầm vang lên, Mộc Á Tùy lập tức khẩn trương, cổ co rút lại, chuẩn bị nhảy ra sau lưng Bạch Diễn trốn<br>\"A Liêu hình như là đang tìm tôi thì phải....\" Bạch Diễn rất thức thời chạy đi, Mộc Á Tùy thoáng chốc không còn chỗ trốn<br>Tử Tiêu nheo mắt lại, Mộc Á Tùy ngượng ngùng đi tới<br>\"Tôi đã nằm trên giường đã nhiều ngày rồi, cũng nên ra ngoài đi bộ, chỉ đi bộ một lát thôi mà\"<br>Cậu nhìn thấy nồi canh hầm trong tay Tử Tiêu liền chột dạ<br>Thanh Hiện ở chỗ hành lang gọi lớn tên cậu \"Á Tùy, có điện thoại...\"<br>Giống như được cứu mạng, Mộc Á Tùy lập tức nhảy lên<br>\"Đến đây, đến đây...\" sau đó quay đầu nhìn Tử Tiêu cười lấy lòng \"Tôi có điện thoại a...\"<br>Giống như là được lệnh đặc xá, Mộc Á Tùy chạy chậm tới bên điện thoạt bàn, mặc kệ ai gọi đến, cầu đều bắt máy trước đã<br>\"Chú?\" Mộc Á Tùy đầu tiên là khiếp sợ, sau đó âm thanh chậm rãi lạnh xuống \"Có chuyện gì? Ông làm sao lại biết được số này?\"<br>Giọng nói bên đầu kia như mang điểm tang thương, giống như một cây đao sắc bén, liên tiếp chém vào trong màng nhĩ của Mộc Á Tùy<br>\"Tiểu Tùy, là chú hỏi Vĩ tử.<br><br>Tiểu Tùy, chú biết rõ là cháu còn hận chú, nhưng hiện giờ, chú cũng không biết nên đi tìm ai....\"<br>Thanh âm nức nở từ nơi xa truyền qua ống nghe, Mộc Á Tùy cố gắng không để mềm lòng<br>\"Thì ra là Vĩ Tử nói cho chú\"<br>Số điện thoại ở nhà cổ, cậu chỉ cho vài người biết, ngoại trừ bạn gái cũ Hiểu Tình, bạn cùng phòng hồi học đại học Lâm Phong, thì còn có bạn từ hồi tiểu học Vĩ Tử<br><br>Cậu và Vĩ Tử gặp nhau là ở cửa hàng tiện lợi, hắn là nhân viên ở đó, khi đó hai người nói chuyện phím vài câu, thuận tiện trao đổi luôn số điện thoại.<br><br>Hiện tại nghe ông ta nói vậy, cậu thật hối hận khi đã cho hắn ta số điện thoại này<br>\"Có chuyện gì không?\" Mộc Á Tùy chuẩn bị cúp máy, nam nhân ở đầu dây bên kia có chút sốt ruột nói<br>\"Á Tùy, chú thật sự không còn cách nào khác, thím của cháu đã xảy ra chuyện, chú cầu xin cháu a...\"<br>Thấy ông ta cứ hạ thấp mình cầu khẩn cậu như vậy, Mộc Á Tùy quả thật không thể nào giữ được cường ngạnh như lúc đầu nữa.<br><br>Mặc dù cậu sâu sắc hiểu rõ, nam nhân ở đầu dây bên kia đáng giận cỡ nào, mặt mũi của hắn có thế lực đến cỡ nào<br>\"Chú nói đi, muốn tôi làm cái gì?\"<br>.......<br>\"Làm sao vậy?\" Thanh Hiện đi tới, nhìn thấy Tử Tiêu nhìn Mộc Á Tùy nhíu mày \"Canh là của ai mang tới vậy?\"<br>Ở trong ngôi nhà cổ này, chỉ có duy nhất Mộc Á Tùy là biết nấu ăn, từ sau khi Mộc Á Tùy bị thương, thức ăn ở nhà cổ càng ngày càng sa sút, mà nồi canh hương vị toàn bộ đều ngon này, nhất định không phải là do người trong nhà cổ làm<br>Thanh Hiện nhận lấy một chén, nhấp một ngụm, sau đó liền một hơi uống sạch.<br><br>Tử Tiêu cũng không có ngăn cản hắn, dù sao canh cũng là lương thực, bỏ đi thì quá lãng phí<br>\"Là Giản Hoa mang qua\"<br>Tử Tiêu tỏ vẻ không hề xấu hổ nói, Thanh Hiện hiểu rõ gật gật đầu.<br><br>Giản Hoa đem canh qua, nhất định là cho Bạch Diễn, Tử Tiêu là giữa đường chặn cướp a<br>\"Hương vị cũng không tệ, cũng ngon như canh của Mộc Á Tùy nấu.<br><br>Thân thể của cậu ta cũng đã hồi phục không tệ lắm, có thể làm những hoạt động đơn giản được rồi...\" Thanh Hiện như có dụng ý khác nhìn hắn<br>\"Tỷ như?\"<br>\"Tỷ như, xuống nhà bếp, nấu cơm...\"<br>Tử Tiêu im lặng.<br><br><br>Lại nói tiếp, đồ ăn mấy ngày nay quả thật là đang khiêu chiến vị giác của bọn họ, tất cả mọi người đều thà đói đến bụng dán vào lưng, chứ không muốn nếm thức ăn do Bạch Diễn nấu nữa.<br><br>Chỗ này lại cách xa nội thành, muốn gọi đồ ăn đem đến cũng không dễ, nếu không cũng có thể chống trọi vài ngày nữa<br>\"Có thể suy nghĩ\" Tử Tiêu nhìn Mộc Á Tùy ở bên kia nghe điện thoại, nói rất dứt khoát<br>Thanh Hiện cuối cùng cũng thỏa mãn nuốt xuống ngụm súp cuối cùng, lau miệng nghiêm mặt nói<br>\"Anh vẫn là đem chuyện của Hoàng Nghiêu từ đầu đến cuối nói với cậu ta đi, miễn cho cậu ta lại bị người có tâm địa khác lợi dụng\"<br>\"Tôi không hi vọng em ấy biết rõ...\" Tử Tiêu đột nhiên có chút phiền muộn nhìn về phía trước \"Em ấy đã biết chuyện tôi giết Hoàng Nghiêu, nếu như em ấy lại biết rõ mối quan hệ giữa bản thân em ấy và Hoàng Nghiêu...\"<br>\"Anh là lo lắng cậu ta sẽ không tha thứ cho anh?\" Thanh Hiện cảm thấy vô cùng kinh ngạc, một người cuồng vọng như Tử Tiêu, cũng sẽ có ngày do dự cùng sợ hãi<br>Tử Tiêu tựa hồ nhìn thấu suy nghĩ của hắn, mỉm cười<br>\"Tôi chỉ là muốn mang đến cho em ấy những thứ tốt nhất, kể cả đó là chính tôi\"<br>Thanh Hiện bật cười \"Thật đúng là cách anh hành sự từ trước đến giờ, vô cùng tùy hứng.<br><br>Thế nhưng, anh cũng nên cẩn thận một chút, tôi cho rằng Hồng Tần có lẽ chưa có thật sự chết.<br><br>Hắn bày ra ván cờ lớn như vậy, mục đích chính là giết anh, tôi không nghĩ, hắn lại đem hết hi vọng của bản thân đặt lên một nhát dao của Mộc Á Tùy kia, cho nên, hắn nhất định là có hậu chiêu\"<br>Tử Tiêu nhìn hắn, ngưng thần suy tư một hồi, cuối cùng mở miệng<br>\"Lúc đó, tôi xuất ra một chiêu cuối cùng, lòng cũng có chút loạn, cũng không biết có đánh trúng hắn hay không\"<br>\"Làm sao có thể?\" Thần sắc của Thanh Hiện dần trở nên nghiêm nghị, nghiêm mặt nhíu mày.<br><br>Ngày hôm đó, bọn họ đều thấy được, khi Tử Tiêu vận trận pháp, Hồng Tần là bị trận pháp, nuốt chửng ngay trước mặt bọn họ<br>Tử Tiêu xác định gật đầu \"Lúc đó, có một cỗ lực lượng tiếp được một chiếu cuối cùng của ta, hơn nữa cũng đã đem Hồng Tần cứu đi\"<br>\"Thảo nào\" mày của Thanh Hiện nhíu chặt hơn nữa \"Chắc hắn cũng đã sớm chừa cho mình một con đường lui rồi, chỉ là, đến anh còn không thể phác giác.<br><br>Có vẻ như kẻ trợ giúp hắn đã ẩn thân ở chỗ nào đó để quan sát rồi\"<br>\"Không nhất định là kẻ đó tới giúp đỡ hắn\" Tử Tiêu đưa tay, gõ gõ mặt bàn \"Kẻ kia giống như là nhất thời mới ra tay\"<br>Thanh Hiện mỉm cười \"Nói như vậy, chúng ta lại có thêm kẻ địch mới\"<br>Khi bọn họ phá những vụ án tử kia, cũng đã đắc tội thêm không ít người, những yêu ma quỷ quái kia đối với bọn họ đều là vừa hận vừa sợ, nhất thời, hắn cũng không đoán ra được là kẻ nào có khả năng này<br>\"Đám người ở dưới Minh giới cũng chẳng đáng tin\" Tử Tiêu sau khi lưu lại những lời này, liền đứng dậy, đi đến bên Mộc Á Tùy<br>Mộc Á Tùy đã cúp điện thoại, ngẩn người mà nhìn cái điện thoại bàn<br> <br>\"Ân?\" Thoáng run lên vài cái, tay của Tử Tiêu đặt tại bên phần gáy ở cậu, xúc cảm lạnh buốt khiến cho cậu có chút hoảng sợ<br>\"Ai gọi tới?\"<br>\"Ân? A, là chú của tôi\" hiển nhiên tâm trạng của Mộc Á Tùy hiện giờ đang rất phiền muộn, mày của cậu cũng đã nhíu lại thành chữ xuyên<br>Tử Tiêu híp mắt<br>\"Chú kia của em tôi có biết đến không?\"<br>Hắn nhớ rõ, Mộc Á Tùy đối với dòng họ của cậu không có mấy hảo cảm, lúc trước hắn đã rất muốn nhiều lần đi điều tra qua khứ của Mộc Á Tùy, nhưng cũng không thể nào xuống tay<br>\"Ân\" Mộc Á Tùy gật đầu, lập tức bổ sung \"Ông ta nói thím cùng với tiểu Kiệt bị nhiễm quái bệnh, bệnh viện trên trấn nói là không thể chữa khỏi.<br><br>Hiện tại ông ta rất sốt ruột, không có tiền, lại càng không có người thân nào khác, muốn đem hai mẹ con bọn họ lên bệnh viện lớn chữa trị cũng không thể\"<br>\"Cho nên ông ta mới tìm đến em?\" Tử Tiêu có vẻ rất mất hứng nói<br>Mộc Á Tùy chần chừ một lát, sau đó chấp nhận thở dài<br>\"Hiện tại bọn họ trở thành như vậy, trong lòng của tôi nói chưa hết giận là giả, nhưng mà muốn tôi giải tỏa nổi hận của mình bằng cách đem tính mạng con người ra đùa giỡn, thì tôi làm không được, bất quá anh yên tâm, tôi sẽ không xúc động lỗ mãng đâu\"<br>Tử Tiêu ngưng thân nhìn cậu, khóe miệng mím lại, lộ ra một tia bất đắc dĩ<br>\"Xem ra, nếu tôi không nhận thì khoai trồng đất này ai nhận nữa\" Hắn đưa tay sờ lên đầu của Mộc Á Tùy, cười vô cùng tà khí \"Tôi có thể cho em đi, nhưng mà...!tôi muốn thu chút lộ phí\"<br>Mộc Á Tùy còn chưa kịp phản ứng, cảnh vật trước mặt cậu liền nhanh chóng thay đổi.<br><br>Cậu xoay người liền trượt chân ngã lên cái giường lớn, nơi mà trong suốt những ngày dưỡng thương cậu đều phải nằm ở trên đó<br>\"A...\" Mộc Á Tùy hoảng sợ la lên, gối đầu cứng nhắc ở trên giường cũng đã bị cậu đè đến in một dấu lớn, hiển nhiên cú ngã vô cùng đâu đớn.<br><br>Tử Tiêu đem gối đầu lấy ra, quăng qua một bên, lạch cạch một tiếng, rớt xuống dưới sàn.<br><br>Mộc Á Tùy hai tay không kịp phản ứng, đưa ánh mắt oán hận nhìn Tử Tiêu<br>\"Tôi là còn đang có bệnh trong người!\" Mộc Á Tùy chu miệng lên kháng nghị.<br><br>Tử Tiêu lại bất vi sở động nói<br>\"Nếu có bệnh thì nên ngoan ngoãn ở trên giường\" Hiển nhiên đối với chuyện Mộc Á Tùy tự ý chạy ra là vô cùng bất mãn.<br>Dáng vẻ tức giận của cậu lập tức chùn xuống, ủy ủy khuất khuất phàn nàn<br>\"Còn không phải tại anh....\" Lời cậu còn chưa kịp nói hết, đã bị người nào đó cường ngạnh nuốt vào<br>Tác giả nói ra suy nghĩ của mình \"Táo bạo a~~~ nhưng chỉ là hôn môi mà thôi~~~ có ra vẻ bưu hãn công thế nào cũng không được...!thật là vô lực....<br><br>"]