["<br>Mộc Á Tùy trở lại ngôi nhà cũ, thời gian cũng không sai biệt lắm đúng 5 giờ chiều.<br><br>Vo gạo nấu cơm, rửa rau cắt thịt, tất cả đều làm đâu vào đấy.<br><br>Thẳng đến giờ cơm cũng không sai biệt lắm, Mộc Á Tùy mới nhớ tới trong nhà cổ này lại có thêm một miệng ăn.<br>Thế nhưng lại không còn kịp nữa rồi, Mộc Á Tùy chỉ có thể thầm cầu nguyện, cái tiểu hài tử kia cũng đừng ăn quá nhiều, như vậy thì mọi người đều có thể ăn cơm, lại làm thêm vài cái bánh nữa thì chắc sẽ không sao.<br>\"Á Tùy, anh rốt cuộc cũng trở lại!\" Ngửi thấy mùi thơm của đồ ăn chạy tới không ai khác ngoài Bạch Diễn.<br><br>\"Chúng ta cả buổi trưa cũng đều chưa ăn gì cả, đói muốn chết a...!A? Đây là món gì a? Ăn thật ngon!\"<br>Mộc Á Tùy liếc mắt xem thường, người này đến bao giờ mới đổi được cái tính ăn vụng đây.<br>\"Là bánh tương vừng đỏ\" đây còn không phải lo lắng lát nữa không đủ ăn nên cậu mới làm thêm, làm ra cái nào cái nấy rất to.<br><br>Nhưng cậu đã quên, sức ăn của những người này rất lớn a...!Bạch Diễn chỉ hai ba ngụm đã giải quyết qua 1 cái bánh.<br>\"Ăn ngon~\" Bạch Diễn ăn đến nỗi khóe miệng dính mỡ, ăn xong 1 cái, cậu lại muốn vươn tay lấy thêm cai nữa.<br><br>Mộc Á Tùy thấy vậy vội ngăn lại.<br>\"Đợi tí lát bưng thức ăn ra rồi ăn\"<br>\"Ô..\" Bạch Diễn vẻ mặt không tình nguyện đi ra một góc, hay tay chà chà vụn bánh hỏi<br>\"Đúng rồi! Vụ án như thế nào rồi? Lương Tề đâu?\"<br>\"Lương Tề...!đại khái là đi tìm nơi nào đó để thương tâm đi\" Mộc Á Tùy thở dài.<br>\"Hả? Vì cái gì a? Các người đã điều tra ra được chân tướng?\" Bạch Diễn con mắt tròn xoe nhìn Mộc Á Tùy, thoạt nhìn trông rất thú vị.<br>Mộc Á Tùy nhịn xuống dục vọng muốn trêu chọc cậu ta, lắc lắc đầu nói<br>\"Còn không có tra rõ ràng, bất quá chỉ biết được một chút chuyện của Lương Tề.<br><br>Cơm nước xong tôi lại cùng cậu nói chuyện tỉ mỉ, vì vậy trước tiên ngươi đem những đồ ăn này ra ngoài trước đi\"<br>\"A\" Bạch Diễn ngoan ngoãn đem thức ăn mang ra bàn ngoài.<br><br> <br>Mộc Á Tùy đứng ở đằng sau nhìn theo, chậc biết điều như vậy, đáng yêu như thế! Như thế nào lại nhìn trúng tên quái đản Hắc Liêu như vậy chứ!<br>Bất quá, loại tình cảm này đúng là thần kì, hai đại nam nhân hóa ra lại có thể ở chung một chỗ với nhau.<br><br>Không chỉ bọn họ, mà Lương Tề cũng vậy, đều là đồng tính luyến ái.<br>Vừa rồi Bạch Diễn hỏi, Mộc Á Tùy cũng không dám nói gì nhiều, vì cậu sợ tất thảy đều là hiểu lầm...Kỳ thực, cậu đối với đồng tính luyến ái cũng không có phản cảm, nói trắng ra là, luôn luôn một mực kính nhi viễn chi.<br><br>Từ sau khi đến ngôi nhà cổ này, cậu đối với hình ảnh của Hắc Liêu cùng Bạch Diễn coi như nhìn đã quen, đối với đồng tính luyến ái nhìn hoài cũng quen.<br>Nhưng mà sau khi nghe Trương Đổng Quốc kể lại, cậu sở dĩ sợ như vậy vì thoạt nhìn Lương Tề không giống như loại người đó, người mà từ mười mấy năm về trước, trong cái xã hội định kiến đó, lại có thể dũng cảm thừa nhận mình là đồng tính luyến ái, cái đó, chắc chắn là cần phải có dũng khí thật lớn.<br><br>Mà Lương Tề, nhìn như thế nào cũng không phải là loại người có dũng khí như thế.<br>Chẳng lẽ là mình biểu hiện rất rõ ràng, nên hắn mới thương tâm đến thế? Mộc Á Tùy yên lặng tự kiểm điểm lại chính bản thân mình, chuẩn bị lát nữa đi giải thích với hắn.<br>\"Á Tùy_ Ăn cơm\"<br>\"Đến đây!\" Mộc Á Tùy một đường chạy chậm ra bên ngoài, tại ngay khúc ngoặt nhìn ra ngoài thấy có điểm không đúng....!Nhân số hình như ít đi thì phải!<br>\"Ăn cơm a!\" Bạch Diễn hưng phấn cầm đũa vẫy vẫy Mộc Á Tùy.<br><br>Mộc Á Tùy nhịn cả nửa ngày mới hỏi<br>\"Ừm, các người không chờ Tử Tiêu lão đại cùng với tiểu tử Ngọc Trinh?\"<br>\"Xì...\" Một tiếng cười nhạo vang lên, thanh âm cực kì chói tai.<br>\"Bọn họ có chút việc cần phải xử lý.<br><br>A, tôi lần trước chưa nói với cậu sao? Có một người tồn tại rất đặc biệt đối với lão đại, người đó chính là Ngọc Trinh đó\"<br>Hắc Liêu vừa nói xong, ý vị thâm trường nhìn Mộc Á Tùy.<br>Trên người Hắc Liêu đã không còn tầng tầng y phục như xác ướp kia nữa, đã không còn gì hạn chế, nên người này thoạt nhìn kiêu ngạo vô cùng nhìn Mộc Á Tùy.<br><br>Mộc Á Tùy dưới đáy lòng thở dài, như thế nào không đem hắn quấn thành như vậy thêm 10, 18 năm nữa đi!<br>Vẫn là Bạch Diễn tâm địa tốt, lên tiếng vạch trần lời nói dối của Hắc Liêu<br>\"Lão đại đem Ngọc Trinh quay về Minh giới rồi\"<br><br>Như là có mối thâm thù được giải, Bạch Diễn cắn cắn chiếc đũa, vui sướng nói<br>\"Ác ma kia dám một mình chạy về đây, bị lão đại giáo huấn cho một trận.<br><br>Phỏng chừng 2,3 năm tới hắn cũng không quay lại đây đâu!\"<br>\"Ách...\" Mộc Á Tùy lau mồ hôi, tiểu tử kia tuy nói tính cách có chút quái dị, nhưng cũng giống như là một đứa trẻ bị người lớn chiều hư thôi, có cần phải nghiêm khắc như vậy không?<br>Tựa hồ nhìn thấy điểm không nỡ trên mặt của Mộc Á Tùy, Bạch Diễn vỗ vỗ bờ vai cậu nói.<br>\"Á Tùy, đối với người kia nhân từ là tàn nhẫn với chính mình.<br><br>Câu này anh ngàn vạn lần phải nhớ kĩ\"<br>Mộc Á Tùy rất ngạc nhiên, đứa trẻ kia đến tột cùng là những gì a? Đến cả người có tâm địa lương thiện như Bạch Diễn lại biểu lộ cái bộ dạng như thâm thù thế này? Lại nhớ đến hình ảnh chạy trối chết của đám người này, Mộc Á Tùy liền cảm thấy, chân tướng này rất đáng cho người ta chờ mong nha.<br>Bạch Diễn thế nhưng không nói gì nữa, vùi đầu nhét đồ ăn vào miệng.<br><br>Lam Trản cùng Thanh Hiện từ lúc bắt đầu đều bảo trì trầm mặc, qua hơn nửa ngày, Thanh Hiện mới chậm rì rì liếc mắt nhìn Mộc Á Tùy hỏi \"Án tử tra như thế nào rồi?\"<br>\"Ân, có manh mối, bất quá...\"<br>\"Làm sao vậy?\"<br>\"Căn cứ theo lời nói của Trương Đổng Quốc, hắn và Lương Tề coi như là tình cảm đủ sâu.<br><br>Mặc dù không có thường xuyên gặp mặt, nhưng mỗi tháng đều cùng nhau đi ăn một bữa cơm, uống rượu.<br><br>Mười năm trước, chính xác là tháng 3, bọn họ lại hẹn nhau tại vùng ngoại thành, bên ngoài bệnh viện bị bỏ hoang, hiện tại đã là trường tiểu học Mầm Kiều.<br><br>Lúc ấy, trước cửa bệnh viện có rất nhiều bàn ghế đá bị bỏ hoang, đó chính là nơi nói chuyện phiếm uống rượu của bọn họ\"<br>\"Chính là ngày hôm đó, Trương Đổng Quốc có việc nên đi trễ, khi ông ta tới nơi thì Lương Tề đã chết, sau gáy bị người ta đập một phát, máu chảy đầy đất\"<br>Bạch Diễn khẩn trương nhìn Mộc Á Tùy \"Sau đó thì sao?\"<br>Mộc Á Tùy quay đầu lại, biểu tình có chút khổ sở.<br><br><br>Bạch Diễn trừng to mắt \"Chẳng lẽ hắn...\"<br>\"Ân\" Mộc Á Tùy chậm rãi nhẹ gật đầu.<br><br>\"Ông ta đem Lương Tề chôn ở dưới bệnh viện kia\"<br>\"Vì cái gì? Tại sao ông ta không báo án? Hoặc là nên báo cho người nhà của hắn nữa chứ\" Bạch Diễn tâm tình có chút kích động, cậu và Lương Tề cũng đã nhận thức nhau một thời gian, vừa nghĩ đến hắn một linh hồn bị chôn dưới một nơi hoang tàn, không ai biết, không ai đến cúng bái...!trong lòng của Bạch Diễn rất khó chịu.<br>Hắc Liêu sờ sờ đầu của cậu, lên tiếng an ủi.<br><br>\"Đừng lo lắng, đến lúc hắn đi đầu thai thì chúng ta thương lượng với Diêm Vương một câu, cho hắn kiếp sau được sống tốt hơn.\"<br>\"Ân!\" Bạch Diễn tuy con mắt có chút đỏ lên, nhưng tâm tình ngược lại chậm rãi bình ổn.<br><br>Mộc Á Tùy tiếp tục nói<br>\"Trương Đổng Quốc khi đó nhìn thấy bị dọa bể mật, ý niệm đầu tiên trong đầu ông ta là đi báo án.<br><br>Nhưng khi ông ta chạy đến quốc lộ, thì ông ta lại chạy trở về\"<br>\"Bởi vì trên người ông ta đều toàn là máu, cả chỗ hiện trường cũng toàn dấu chân của ông ta, chính vì vậy, ông ta sợ sẽ bị hiềm nghi khi báo án\"<br>\"Cặn bã!\" Bạch Diễn tức giận đến mắng to<br>Thanh Hiện tiếp lời \"Cho nên, lúc đó ông ta liền đem Lương Tề đi chôn?\"<br>Mộc Á Tùy gật đầu, \"Qua vài ngày sau, khi ông ta đã bình tĩnh lại, thì ông ta bắt đầu hối hận, thế nhưng lúc đó đã là khoảng thời gian thi công xây dựng trường học.<br><br>Cũng thật sự mạng của Lương Tề không tốt, thi công cả công trình lớn như vậy, mà thi thể cũng không bị phát hiện.<br><br>Sau đó liền biến thành linh hồn trong trường tiểu học Mầm Kiều.<br><br>Trương Đổng Quốc lúc đó có tật giật mình, cũng không có can đảm đứng ra, nên đã bỏ đi đến B thị làm công, không có quay về.\"<br>\"Nhoáng một cái đã mười năm, ông ta cũng đã đem chuyện này quên mất, mãi cho đến khi được trường tiểu học Mầm Kiều thuê đến đảm nhận chức vụ hiệu trưởng, ông ta mới nhớ tới.\"<br>\"Ông ta ngược lại lá gan cũng khá lớn, dám quay trở về!\" Hắc Liêu mỉa mai một câu.<br><br>Lần đầu tiên gặp mặt, hắn đối với ông ta cũng không có ấn tượng tốt.<br><br>Quả thật đúng là có ý đồ, tâm thật hung ác!<br>\"Đại khái là mười năm này, ông ta sống cũng chưa chắc tốt, khi giấy mời của trường tiểu học Mầm Kiều gửi đến đối với ông ta là cơ hội rất quý giá.<br> <br><br>Đương nhiên, trước khi đến, ông ta cũng đã điều tra qua, trường tiểu học Mầm Kiều mấy năm vừa rồi đều sóng yên biển lặng, không có phát sinh đại sự gì\"<br>Tất cả mọi người đều rõ, một người như vậy còn có cái gì không dám làm đâu!<br>\"Vậy hài cốt của Lương Tề đã tìm được chứ?\"<br>\"Ách...\" Mộc Á Tùy có chút khó xử nhìn Thanh Hiện.<br><br>Chỗ chôn Lương Tề đại khái cũng có thể đoán ra, chính là chỗ bậc thang.<br><br>Thế nhưng, dù sau nơi đó cũng là trường học, chẳng lẽ kêu cậu cầm cái xẻng nạy xi măng?<br>\"Được rồi, chuyện hài cốt cứ giao cho Lam Trản là được rồi\" Thanh Hiện vung tay lên, lập tức đem chuyện khó giải quyết này giao cho Lam Trản.<br>Mộc Á Tùy rất mang ơn nha, chỉ thiếu nước muốn quỳ xuống lạy hắn.<br><br>Lam Trản nhìn sao cũng là một có hữu dụng nha, nếu vụ này có Lam Trản ra tay, phá án và bắt giam người cũng không còn xa nữa.<br>\"Chờ một chút, có thể Trương Đổng Quốc nói dối thì sao? Có lẽ chính ông ta mới là người giết Lương Tề?\" lời của Bạch Diễn vừa nói, tất cả mọi người đều lâm vào trầm tư.<br>Trước mắt, Trương Đổng Quốc chính là người có hiềm nghi lớn nhất, bất quá, Mộc Á Tùy cảm thấy bộ dạng của ông ta cũng không phải nói dối.<br>Bạch Diễn thấy thấy ý kiến của mình được coi trọng, lập tức có chút đắc ý nói tiếp.<br>\"Ngoại trừ Trương Đổng Quốc, thì còn có những người hiềm nghi nào khác sao? Nếu như không có, khả năng ông ta giết rất cao!\"<br>Bạch Diễn vừa nói vậy, Mộc Á Tùy chợt nhớ đến một chuyện<br>\"A Diễn, ngươi có nhớ hay không, phần tài liệu lúc ấy ghi là vào ngày 17 tháng 1 năm 2001, Lương Tề đi ra ngoài từ tối hôm trước đến sáng hôm sau còn chưa về?, phần này là của tư liệu cục cảnh sát đưa, như vậy đến tột cùng là ai báo án?\"<br>\"Nhất định là người đó ở cùng một chỗ với Lương Tề!\" Bạch Diễn lập tức phản ứng kịp \"Bằng không cũng sẽ không có ai chú ý tới Lương Tề khi nào đi, khi nào về\"<br>\"Đúng\" Mộc Á Tùy gật đầu.<br><br>\"Người này cũng có thể là, ừm, người yêu của Lương Tề\"<br>Hắc Liêu vuốt cằm, tổng kết nói \"Nói cách khác, hiện tại tổng cộng có ba loại khả năng.<br><br>Thứ nhất, chính Trương Đổng Quốc giết người chôn xác; thứ 2, cái người bạn cùng phòng của Lương Tề, ừm có thế là nam nhân giết người bỏ thi; thứ 3, cũng có thể là ngoài ý muốn, nói ví dụ như bị trộm tiền cướp sắc...ách\"<br>Hắc Liêu do dự nhìn thân ảnh đang phiêu phiêu giữa không trung.<br><br>Mộc Á Tùy cùng Bạch Diễn quay đầu lại, nhất thời cứng nhắc.<br>\"Lương Tề...\".<br><br>"]