["<br>Vào buổi tối hôm kia, Mộc Á Tùy tin tưởng mình chắc chắn sẽ không bao giờ quên được – đó là một buổi tối kỉ niệm đáng giá nha! –<br>Vào ngày hôm đó, cách gian phòng khoảng 11m, tiểu thịt viên không hề báo hiệu mà nứt ra.<br>Kim quang lóe sáng, Mộc Á Tùy thấy rõ trước mắt mình là một cảnh tượng rất chi là tình sắc.<br><br>Nội tâm cậu có chút chịu không được.<br><br>Đầu tiên là kinh ngạc vì tiểu thịt viên biến trở về hình người, sau đó kinh diễm – Boss cuối cùng cũng biến trở về thành một mĩ nam tử tóc tím nhưng lại trần truồng nha, cuối cùng là cảm giác đau đớn vô cùng...<br>Bởi vì lúc biến trở về, boss cả người trần truồng lại bay trở lên người cậu, nhưng vì quá nặng nên đầu cậu bị đập xuống đất.<br><br>Cái ót của Mộc Á Tùy do tiếp xúc quá mạnh với mặt đất, trong nhất thời bị choáng.<br><br>Đợi một lúc sau lấy lại được tinh thần thì lập tức quá kinh hãi...!Tử Tiêu đại boss đang người không mảnh vải, bám lên người cậu a, đã vậy lại còn không có ý muốn đứng dậy.<br>\"Cậu chảy máu!\" Tử Tiêu đại boss không mang bất cứ tia biểu tình nào nhìn cậu.<br>\"Anh không lạnh sao?\" Mộc Á Tùy xoa xoa cái mũi, trấn định nhìn hắn.<br><br>Nếu như hắn có chút lạnh, chắc sẽ rời xuống người cậu để đi mặc quần áo đi? Tử Tiêu đại boss nhìn cậu thật lâu, lâu đến mức cái mũi của Mộc Á Tùy cũng bắt đầu có chút ngứa, máu mũi lại lần nữa dâng lên.<br>Hưu một tiếng, người đang bám trên người cậu đột nhiên không thấy nữa, ngay cả câu hẹn gặp lại cũng không có.<br>Mộc Á Tùy gian nan đứng lên, đối với chuyện hắn xuất quỷ nhập thần cậu đều rất ngạc nhiên, nhưng là hôm nay khi cậu tận mắt nhìn thấy hắn di chuyển, lại không có lòng thỏa mãn khi hiếu kì được giải.<br><br>Lúc này, đáy lòng cậu có chút không thoải mái, chua xót, khó chịu.<br><br> <br>Giống như bị bạn gái bỏ rơi lúc trước, nhưng tựa hồ cũng có chút không giống...<br>\"Ngài...ngài không sao chứ?\" Thanh niên quỷ cẩn cẩn dực dực tới gần cậu.<br><br>Người này mới nãy biểu lộ biểu tình thật khổ sở, nhìn có chút quen thuộc, giống như trước kia đã từng thấy qua.<br>\"Không sao\" Mộc Á Tùy sờ nhẹ vào bàn tay mình, chỗ đó có vết thương do bị xước, có chút đau nhưng may là không bị tổn thương gân cốt.<br><br>Có đệm thịt ở bàn tay làm thành bộ phận giảm xóc, thấy cũng không còn gì đáng ngại, cậu liền nói<br>\"Đi thôi, chúng ta trở về tiếp tục nghiên cứu vụ án\"<br>\"Thực kì quái...\" Thanh niên quỷ nỉ non than nhẹ một câu, sau lại nhanh chóng chạy theo Mộc Á Tùy.<br>Tin tức Tử Tiêu trở lại hình người làm cho ngôi nhà cổ trở nên náo nhiệt một hồi.<br><br>Sáng sớm, Bạch Diễn cùng Hắc Liêu đem Mộc Á Tùy lay dậy một phen.<br>\"Làm gì a? Tôi tối hôm qua hơn 3 giờ mới ngủ a...\"<br>Mộc Á Tùy hai mắt đều không mở ra lại quay đầu tiếp tục ngủ.<br><br>Bạch Diễn lại tiếp tục nắm hai bờ vai cậu lay một hồi nữa.<br>\"Á Tùy, lão đại đã trở lại, anh không được ngủ nữa a, nhanh dậy đi mua đồ nấu một bữa tiệc thịnh soạn đãi lão đại a! Á Tùy...\"<br>\"Để tôi đến cho\" Hắc Liêu bảo Bạch Diễn đứng qua một bên, đem mí mắt Mộc Á Tùy đẩy lên.<br><br>Kêu thanh niên quỷ qua \"Tới! Làm mặt càng khủng bố càng tốt!\"<br>Thanh niên quỷ bị chỉ sợ hãi run nhẹ thân ảnh, nhẹ nhàng bay xuống.<br><br><br>Bạch Diễn lông mày nhảy lên, nhìn thấy cách làm của Hắc Liêu giống như đang trêu chọc Mộc Á Tùy liền vội la lên \"A Liêu!\".<br>Nghe thấy thanh âm non nớt có chút làm nũng này, Hắc Liêu lập tức dừng lại động tác, chân chó bổ nhào tới Bạch Diễn.<br>\"Được rồi, tiểu Diễn,cậu tới đi, tôi theo bên cạnh hiệp trợ cho cậu\"<br>Bạch Diễn lúc này thỏa lòng, gật mạnh đầu, lại tiếp tục tới lay Mộc Á Tùy.<br><br>Đợi cho Mộc Á Tùy dậy đã qua hơn nửa tiếng.<br><br>Bị Bạch Diễn dụ dỗ cùng sự đe dọa của Hắc Liêu, cậu đành phải cầm túi tiền chạy ra ngoài mua đồ.<br><br>Mua nguyên liệu cũng không dám kéo dài, lấy đại vài gói thịt tươi rau dưa, liều mạng chạy trở về.<br>Sau khi về đến, Mộc Á Tùy lập tức chạy vào phòng bếp, trêu ghẹo Bạch Diễn đang theo sau chờ ăn chực một hồi, rồi nhanh chóng nấu ăn.<br><br>Rất nhanh, mùi thơm của đồ ăn lan ra khắp cả căn bếp.<br><br>Bạch Diễn nhịn đã lâu, ngửi thấy mùi thơm như vậy lập tức vươn tay nhón vài món vào miệng, rồi mới chạy bưng đồ ăn ra bàn ngoài.<br>Một bữa ăn mà cậu cảm thấy nguy cơ bốn phía.<br><br>Bạch Diễn được ăn ngon nên cắm đầu vào ăn, Hắc Liêu càng trực tiếp hơn, bưng dĩa đồ ăn lên trực tiếp càn quét.<br><br>Lam Trản im lặng ăn, nhưng cũng đã được ba chén cơm.<br>Loại tình huống này không phải lần đầu tiên cậu thấy, nhưng Mộc Á Tùy vẫn há hốc mồm kinh ngạc.<br><br>Mắt thấy cả bàn ăn sắp hết, Mộc Á Tùy cũng không muốn tham gia trận hỗn chiến này, đành chấp nhận ăn mấy ngụm cơm trắng vậy.<br><br>Nhưng đột nhiên trong chén cơm của cậu xuất hiện thêm một miếng thịt cá thơm ngon.<br>\"A?\"<br>\"Nhanh ăn đi!\" Thanh âm trong trẻo nhưng lại lạnh lùng.<br>Mộc Á Tùy há to miệng, hiển nhiên là bị dọa không hề nhẹ.<br><br>Chẳng lẽ tình cảm nuôi nấng mấy ngày qua hắn không có quên nên bây giờ là coi như báo ân? Đầu Mộc Á Tùy bắt đầu có chút choáng váng, vừa ngẩng đầu liền thấy Hắc Liêu cười vô cùng đê tiện đối với cậu...<br>Bữa cơm này Mộc Á Tùy có điểm không kham nổi a...<br>Sau bữa cơm, Mộc Á Tùy nhanh chóng thu dọn chén dĩa trên bàn, khi cậu quay lại nhìn khắp bàn thì phát hiện, Tử Tiêu đã biến mất, chỉ còn lại vẻ mặt như xem kịch hay của Hắc Liêu.<br><br>Vừa nhìn thấy nụ cười xấu xa của hắn, cậu liền lập tức xoay người, nhưng động tác của cậu hiển nhiên không đủ nhanh, vừa mới xoay người đã bị chặn lại.<br>\"Xem ra lão đại đối với cậu có chút sủng nha! Thế nào? Có muốn tôi đi dò hỏi tình cảm của lão đại cho cậu biết không?\" Hắc Liêu thần thần bí bí cẩn thận nhìn bốn phía hướng tới cậu nói nhỏ.<br>\"Cậu đừng xem Tử Tiêu lão đại ngốc ngốc như khúc gỗ mà lầm, kỳ thật hắn nam nữ đều ăn a, trong đó có một người rất đặc biệt!\"<br>\"Đặc biệt?\" Mộc Á Tùy tâm lộp bột một tiếng chìm xuống, có chút tư vị không rõ.<br>\"Người kia đối với lão đại mà nói rất đặc biệt, mỗi lần chỉ cần người đó xuất hiện, lão đại có điểm không biết làm sao...\"<br>Nghe vậy, Mộc Á Tùy hai lỗ tai dựng đứng, chờ đợi câu tiếp theo, nhưng Hắc Liêu đột nhiên xoay người<br>\"Nha, chúng ta cũng nên đi tra án thôi!\" Nói rồi xoay người bước thẳng về phía trước, mặc kệ Mộc Á Tùy mặt mũi tràn đầy tức giận ở đằng sau, rồi lại cam chịu bước theo.<br>- --<br>\"Đây là những người bị mất tích ở trấn Trang Hồ trong 10 năm trở lại đây\" Bạch Diễn chỉ vào hai tập hồ sơ dày trên bàn nói.<br><br>Nhìn thấy ánh mắt đầy khó hiểu của Mộc Á Tùy, cậu giải thích.<br>\"Tôi chuẩn bị đống hồ sơ này để có thể tra ra được danh tính của tên quỷ kia.<br><br>Tôi đã điều tra qua, trường tiểu học Mầm Kiều được xây đến nay bất quá cũng trên dưới 10 năm, mà con quỷ nói hắn luôn một mực ở tại chỗ đó, nói cách khác, hắn đã chết ít nhất cũng 10 năm rồi đi\"<br> <br>\"Với cả hắn nói chuyện có khẩu âm người trấn Trang Hồ, cho nên cậu mới tìm những người mất tích ở trấn Trang Hồ trong gần 10 năm?\" Mộc Á Tùy tiếp lời cậu.<br><br>Nói tiếp \"Nhưng mà, cậu từ chỗ nào mà có mấy loại hồ sơ này?\"<br>Không lẽ những thứ này có thể mượn ở thư viện sao?<br>\"Có điều anh không biết rồi!\" Bạch Diễn ngước đầu lên đầy vẻ kiêu ngạo.<br>\"Có những chuyện cảnh sát cũng không giải quyết được đều là phải nhờ đến chúng ta, vì vậy tự dưng hai bên cũng trở nên có chút quen biết.<br><br>Đừng nói là điều tra hồ sơ, muốn trêu đùa một người ở bên phía đó đều dễ như trở bàn tay\".<br>Mộc Á Tùy nhìn cậu ta với vẻ mặt 囧.<br><br>Đầu năm nay, cảnh sát cũng bị mê tín a!<br>\"Làm sao vậy?\" Chứng kiến Mộc Á Tùy ngẩn người, Bạch Diễn nhịn không được mở miệng hỏi.<br>\"Không có việc gì, bất quá nhiều như vậy, chúng ta đọc xong biết đến khi nào?\".<br>Hai chồng hồ sơ này, cộng lại cũng cao đến bả vai của Bạch Diễn nha, Nhìn quanh một lượt, Thanh Hiện cùng Lam Trản đều tỏ vẻ mặc kệ, mà Hắc Liêu...!Mộc Á Tùy nhìn một lượt nữa lại không thấy hắn đâu!<br>\"Hắc Liêu hắn đi đâu rồi? Chỉ có hai người chúng ta sao mà xem hết?\"<br>\"A, Hắc Liêu đi điều tra lai lịch của Trương Đổng Quốc rồi, a Liêu nói rất có thể hắn ta đang muốn che giấu cái gì đó\" Đại khái nói đến Hắc Liêu, biểu tình trên mặt Bạch Diễn lại rạng rỡ hẳn lên.<br>Đây là tình nhân trong mắt hóa tây thi đi, Mộc Á Tùy nghĩ đến những trò đùa dai của hắn mà thấy hơi hơi lạnh gáy, muốn nói tình nhân a, ít nhất cũng nên thành thục một chút, ổn trọng một chút...!Mộc Á Tùy đang trầm tư suy nghĩ chợt hình ảnh cao ngất, thành thục hiện ra trong đầu cậu.<br>\"Á Tùy, mặt của anh sao đỏ như vậy? Anh không sao chứ?\"<br>\"Không có, không có việc gì!\"<br>Mộc Á Tùy xém bị suy nghĩ của mình làm cho hết hồn, nhất định là thất tình quá lâu cho nên mới suy nghĩ không đâu như vậy!.<br><br>Cậu cố gắng hồi tưởng lại Doãn Hiểu Tình có bao nhiêu xinh đẹp, ý đồ muốn mang hình ảnh của tên kia ra khỏi đầu mình.<br>\"Anh không cần lo lắng\" Bạch Diễn còn tưởng cậu đang vì hai chồng hồ sơ này mà buồn rầu, nên lên tiếng an ủi, vỗ vỗ ngực tự tin nói \"Hồ sơ này cứ giao cho tôi là được\"<br>\"Sao được?\".<br><br>"]