["<br>\"Lương Tề...\"<br>Mọi người nhất thời ngây dại, có chút nghẹn lời.<br><br>Tuy nhiên, bọn họ cũng không có ý xấu, nhưng dù sao cũng là bị người trong cuộc đàm luận bắt gặp, chủ đề còn không được hay nữa.<br>Mộc Á Tùy phản ứng trước tiên, ngượng cười chào hỏi<br>\"Lương Tề, anh đến ăn cơm sao?\" Lời vừa thoát ra khỏi miệng, cậu hận không thể nuốt luôn lưỡi vào bụng.<br><br>Đây là lời gì a, quỷ làm sao mà ăn cơm chứ, đây không phải là vạch áo cho người xem lưng sao!<br>\"Ách...ý tôi không phải là như vậy, anh có muốn hay không...\" Mộc Á Tùy vắt hết đầu óc nhưng lại không nghĩ ra được gì hay, lại không ngờ Lương Tề mở miệng ra trước.<br>\"Yêm...Yêm nghĩ muốn về nhà nhìn xem...chính là chỗ Yêm từng ở lúc trước...\"<br>\"Vì cái gì a? Anh không phải đã nhớ được gì đi\" Bạch Diễn kinh hỉ nhìn hắn.<br>Lương Tề vội vã lắc đầu, \"Không có, không có, chính là đột nhiên muốn đi, không tiện sao? Yêm...\" Hắc Liêu cắt đứt lời hắn nói \"Cũng không phải, bất quá chỗ kia đã sớm đổi chủ...Ngô...\"<br>Hắc Liêu bị chặn lời sắp nói, tiểu Diễn nhà hắn a, chân tay thật mạnh hơn người, một cước này xém tí nữa đã lấy mạng hắn nha! Bạch Diễn sợ hắn lại tiếp tục nói bậy, tiếp tục vạch sẹo của người ta, nên dưới chân ra sức dẫm hắn, còn liên tục nháy mắt với hắn.<br>Hắc Liêu đau đến méo mặt.<br>\"Hắn...hắn trở về nhìn xem cũng tốt, nói không chừng lại nhớ đến cái gì.<br><br>Ngô....!tiểu Diễn!\"<br>Bạch Diễn lúc này mới thỏa mãn thu chân, đối với Lương Tề nói<br>\"Đã như vậy, tôi đây sẽ đi cùng anh\"<br>Hắc Liêu bên cạnh vẻ mặt ai oán, ở chỗ Bạch Diễn không nhìn thấy, hướng tới Lương Tề phóng ánh mắt như dao, hàm ý ngươi là đầu sỏ gây nên!!! tiểu Diễn nhà hắn, sau khi dẫm chân hắn, bây giờ lại không quan tâm tới hắn.<br>Hắn rất muốn đi theo Bạch Diễn a, nhưng mà hiện giờ lại có một vụ làm ăn khác.<br><br>Thanh Hiện ra hình phạt của hắn ít nhất phải một tháng, nên hắn phải bất đắc dĩ nhận lấy vụ làm ăn này.<br><br>Vì vậy, hiện giờ không có biện pháp, hắn và Bạch Diễn phải tạm thời tách ra.<br> <br>Vì muốn tìm được chứng cớ xác thực, Bạch Diễn cùng Lương Tề hai người rất nhanh xuất môn.<br><br>Căn cứ vào những tư liệu, Lương Tề ở cách ký túc xá dành cho công nhân của trường tiểu học Mầm Kiều không xa.<br><br>Mà Lam Trản lại dựa theo lời của Thanh Hiện phân phó, phải lấy được hài cốt của Lương Tề.<br><br>Cho nên bọn họ cũng coi như tiện đường, có thể kết bạn mà đi.<br>Bên này, Mộc Á Tùy nghĩ mình cũng không còn chuyện gì làm, liền quyết định đi tra lai lịch của người yêu của Lương Tề.<br><br>Trương Đổng Quốc biết là có người này tồn tại, nhưng lại chưa từng gặp hắn, ngay cả tên gì cũng không biết.<br><br>Cái này mà muốn tra thì có điểm khó khăn a!<br>Trở về phòng, Mộc Á Tùy lập tức tìm lấy tư liệu về Lương Tề lúc trước mà Bạch Diễn tìm được, cẩn thận nghiên cứu.<br><br>Nhìn hồi lâu cũng chẳng tra ra được manh mối gì.<br><br>Có thể là thời gian cách quá lâu, tư liệu cũng có thể không được ghi chép đầy đủ, thiếu này mất kia.<br><br>Thêm nữa Lương Tề dù sao cũng là một tiểu nhân vật không đáng nhắc tới, lúc hắn mất tích thì cũng chẳng gây kinh động gì, nên cũng không có manh mối gì nhiều.<br>Mộc Á Tùy có chút phiền não vò đầu.<br>\"Ha!\"<br>\"Ai?\" Mộc Á Tùy liếc nhìn chung quanh, âm thanh tiếng cười không có giống như của Hắc Liêu, mang theo ý đùa cợt mãnh liệt, giống như là ẩn nhẫn hồi lâu, rồi không chịu được mà cười ra tiếng vậy, nhưng tiếng cười đó cũng không hề có ác ý.<br><br>Cho nên Mộc Á Tùy cũng không có khẩn trương, trong lời nói phần nhiều là kinh ngạc.<br>Câu hỏi của cậu vừa ra, một thân ảnh màu tím ở ngay tại chân tường, từ trong bóng tối bước ra, thoạt nhìn hắn có khả năng đi xuyên tường vậy.<br><br>người này thật sự là xuất quỷ nhập thần a! Mộc Á Tùy nhịn không được trong lòng hét vang, đương nhiên ngoài mặt lại không dám biểu lộ gì.<br>\"Ách...có chuyện gì không?\"<br>Tử Tiêu nhíu mày, mặt không biểu tình, làm cho cậu có chút căng thẳng.<br>\"Tôi không phải gọi là Ách!\"&nbsp;(Gọi lão công đi cưng ~)<br>\"Tử Tiêu lão đại?\" Mộc Á Tùy học cách gọi Bạch Diễn, nhưng mà nhìn thấy người kia nhíu mày càng lợi hại hơn thì đành sửa lời \"Lão đại?\"<br>Tử Tiêu nhìn cậu không nói lời nào.<br>\"Nếu không...\" Mộc Á Tùy rụt rè nói \"Tử Tiêu?\"<br>\"...Ân!\" Tử Tiêu khẽ hừ một tiếng, miễn cưỡng xem như đáp ứng.<br>Người nọ bây giờ không muốn dùng thân phận lão bản nữa mà muốn làm công nhân ngang hàng nói chuyện với mình? Mộc Á Tùy lệ rơi đầy mặt, trong lòng tràn đầy cảm kích.<br><br>Sau cả một khoảng thời gian dài nhận thức, cậu cuối cùng cũng có thể cùng hắn câu thông được một điểm!<br>Bất quá loại câu thông này cũng rất ngắn ngủi, là phù dung sớm nở tối tàn...!người nào đó đã nói ra câu tiếp theo, khiến cho lòng đầy cảm kích nhanh chóng chuyển hóa thành khinh bỉ \"Đi nấu cơm!\".<br>\"Hiện tại cũng đã qua giờ cơm chiều a...\" Cơm chiều vừa mới qua, không lẽ người này muốn ăn tiếp cơm tối.<br><br>Mộc Á Tùy một bên nói vào vấn đề, một bên cẩn thận đánh giá người trước mắt, trong nội tâm không nhịn được tán thưởng, người này tuy nhân phẩm không được tốt lắm, nhưng hình dáng bên ngoài lại thuộc hàng thượng thừa.<br><br>Cùng những mỹ nam tử nổi tiếng hiện giờ bất đồng.<br><br>Hắn là người có khuôn mặt lạnh lùng, đường cong rõ ràng, khí thế không tục tằng, người này tựa hồ trời sinh mang theo điểm quý khí, mà ngay cả việc ra tay đoạt đồ ăn cũng rất ưu nhã.<br>Mộc Á Tùy không khỏi đối với quá khứ của Tử Tiêu có chút hiếu kì.<br><br>Bạch Diễn trước kia đã cùng cậu nói qua, bọn họ đều đã chết rồi, sau đó cùng với Minh giới kí khế ước, mới có thể phá vỡ sinh lão bệnh tử, có thể tiếp tục sinh tồn.<br>\"Người này có quá khứ như thế nào a?\" Mộc Á Tùy lâm vào trạng thái thất thần.<br>\"Nhìn lâu như vậy, nhìn ra được cái gì?\" người trước mắt khóe miệng chứa ý cười, lại có chút ranh mãnh nhìn cậu.<br>Mộc Á Tùy cả kinh lui một bước, đối diện với gương mặt hoàn mĩ không tì vết kia, không biết đã từ lúc nào gần sát gương mặt của cậu.<br><br><br>Khoảng cách gần đến nổi như sắp dán lên gương mặt cậu vậy, lực sát thương quá mức cường đại, khiến cho Mộc Á Tùy có chút bối rối.<br>Chứng kiến Mộc Á Tùy thất kinh, tiếu ý trên mặt Tử Tiêu ngày càng thâm, mỗi chữ mỗi câu chậm rãi nói \"Tôi, đói!\" Rõ ràng là cực kì bình thường, nhưng hết lần này đến lần khác phát ra từ trong miệng hắn, câu nói tựa hồ có một chút câu dẫn người.<br>Mộc Á Tùy đầu oanh một tiếng liền nổ tung, liền tư liệu cầm trên tay cũng không đặt xuống dưới mà đã chạy ra ngoài.<br><br>Tử Tiêu theo dõi bóng lưng cậu, trên mặt vui vẻ không hề giảm.<br>\"Thật thú vị a!\"<br>Tử Tiêu suy ngẫm một lát, nụ cười trên mặt có chút ôn hòa đứng dậy.<br><br>Một lát sau, môi mỏng khẽ mím \"Xuất hiện đi!\" Thanh âm lạnh lùng như băng, cùng với nét ôn hòa trên mặt cực kỳ không hợp.<br>\"Trực giác của anh trước sau như một, vẫn rất nhạy bén a!\" một thanh âm đục ngầu từ dưới sàn nhà truyền đến.<br>Tử Tiêu không để ý đến hắn, nhấc chân muốn ra ngoài.<br>\"Uy! Thật sự không để cho tôi được một chút mặt mũi a! Tôi chính là có tin tức trọng yếu cần bẩm báo, anh không nghe cũng đừng có hối hận...\" Tử Tiêu đi nhanh hơn, tiếng nói phía sau có chút luống cuống, thở hổn hển nói \"Uy, Ngọc Trinh lại bỏ trốn, anh cũng phải cẩn thận canh chừng tiểu tình nhân của anh đi, bằng không, hừ hừ...\"<br>Tử Tiêu phảng phất như không nghe thấy, liền đầu cũng không quay trở lại.<br>Phía sau hắn, trên sàn nhà xuất hiện một cái bóng đen, sau đó chậm rãi trồi lên, đầu tiên là đầu, sau đó là đến hai bả vai...<br>Lúc Mộc Á Tùy đem tư liệu trở lại để cất kĩ thì nhìn thấy một màn như vậy, có chút ngây người...<br>\"Hi!\" cái người vừa trồi lên từ sàn nhà nhưng lại bị kẹt, hướng Mộc Á Tùy nói, xem như là chào hỏi.<br><br>Mộc Á Tùy nhẹ gật đầu nói<br>\"Hải...!biển cả?\"<br>\"...\"<br>Được rồi, Mộc Á Tùy thừa nhận là trong câu nói vừa rồi, cậu có chèn thêm một điệu cười lạnh, bất quá cũng nhờ nó mà ít nhiều gì trong lòng cậu cũng có chút đỡ sợ.<br><br>Từ khi cậu bước chân vào ngôi nhà cổ này, Hắc Liêu kia cũng đã không ít trò dọa ma cậu, vì vậy lực kháng của Mộc Á Tùy cũng đã được tăng lên nhiều...!không còn sợ tới mức trái tim thiếu chút ngừng đập.<br>\"Nhìn cậu bộ dạng rất ngu xuẩn, nhưng tôi không thể phủ nhận, cậu là một nhân loại rất can đảm.\" Cái đầu ở trên mặt đất rất kiêu ngạo mà liếc Mộc Á Tùy.<br>\"...\"<br>\"Uy, tới kéo tôi một phen, mắc kẹt rồi\"<br>Mộc Á Tùy 囧 囧, khó có thể chứng kiến được một người đã ở trong tình trạng rất mất mặt lại còn có thể tỏ ra khí thế như vậy...<br>Bước tới, thân thủ nắm lấy bả vai lộ ra ngoài đất, Mộc Á Tùy ra sức kéo.<br> <br>\"Như vậy không được, không nhúc nhích được\" Người trên mặt đất có chút không kiên nhẫn \"Không nhúc nhích được, đáng chết, cậu dùng lực đi...!Chết tiệt! Ai bảo cậu dùng lực lớn như vậy, cậu muốn đem tôi kéo ra làm 2?\"<br>Người trên mặt đất cứ lải nhải, thao thao bất tuyệt, Mộc Á Tùy thù mới hận cũ xông lên, cắn răng, dùng sức kéo người lên trên \"A----\"<br>Nhất thời không có kịp thu lại lực, Mộc Á Tùy theo quán tính bật người về phía sau.<br><br>Trên tay lại níu theo một người cùng ngã xuống,<br>Ba hai người liền ngã nhào lên nhau, lúc lên lúc xuống, tư thế cực kì mập mờ.<br>\"Quấy rầy...\" Thanh Hiện ôm bả vai, đứng ở cửa ra vào, trên mặt chính là biểu tình--- ý vị thâm trường.<br>\"A---Hiện Hiện, cậu không được hiểu lầm, chúng tôi không có gì nha...\" Người đang đè nặng lên trên Mộc Á Tùy đứng lên, khuôn mặt kinh hoảng nhìn Thanh Hiện.<br>Sau đó, lại hét thảm một tiếng....!Người nào đó bị Thanh Hiện đá bay...<br>Mộc Á Tùy từ dưới đất đứng lên, vỗ vỗ bụi phía sau lưng.<br><br>Thanh Hiện đi tới, tay vỗ vỗ bả vai cậu, cúi người ghé vào lỗ tai cậu nhẹ nhàng nói<br>\"Tiểu Bạch gọi điện thoại tới, muốn cậu đi đến chỗ ở của Lương Tề một chuyến\"<br>Mộc Á Tùy khiêu mi \"Có phát hiện?\"<br>Thanh Hiện nháy mắt \"Phải\"<br>\"Tìm tôi?\"<br>\"Phải\"<br>Mộc Á Tùy nhìn trời, cái này nói dối cũng quá mức đi, Bạch Diễn thật muốn tìm cậu, thì nên trực tiếp đến tìm mới phải, cậu đã đem số điện thoại di động đưa cho Bạch Diễn.<br><br>A Tùy—chính là số mà Bạch Diễn lưu thứ 2, đương nhiên người đầu tiên chính là Hắc Liêu rồi.<br>Cho nên, không lý nào Bạch Diễn nếu như Bạch Diễn đã gọi điện thoại đến nhà cổ, người Bạch Diễn cần đương nhiên là Thanh Hiện!<br>Mộc Á Tùy sờ lên cái lỗ tai bị nhiệt khí phun có chút ngứa, quyết định mặc kệ lời nói của hắn.<br><br>Chính là lời nói cự tuyệt còn chưa có ra khỏi miệng, cậu nhìn thấy từ xa có người hai mắt đang tràn đầy tức giận chạy tới, mục quang dán ngay tại chỗ miệng Thanh Hiện đang rất gần lỗ tai cậu.<br>Thanh hồ ly là có âm mưu!<br>Mộc Á Tùy không thể chịu đựng, trừng mắt nhìn Thanh Hiện một cái, rồi xoay người chạy trối chết ra bên ngoài.<br>\"Hình như mình quên làm chuyện gì đó thì phải?\"&nbsp;(nấu cơm....)&nbsp;Mộc Á Tùy ngồi trên xe taxi, ra sức suy nghĩ, cả buổi vẫn không nhớ, vì vậy cậu đành buông tha \"...!đại khái không phải là chuyện trọng yếu đi\"<br>Phía bên trong nhà cổ, chuyện mà Mộc Á Tùy xem như là không trọng yếu đang ngồi nghiêm mặt đối với phòng bếp trống trơn, trên mặt như phủ một hàng sương băng dày đặc..<br><br>"]