["<br>\"Là chuyện gì?\" Tử Tiêu không vui quét mắt nhìn Vĩ Tử, hắn rất chán ghét cái cảm giác là người ngoài cuộc này, đặc biệt là những liên quan đến Mộc Á Tùy<br>Vĩ Tử bị trừng một phát, lưng liền lạnh run, hắn vội vàng giải thích<br>\"Khi đó, lúc chúng tôi còn đang học lớp năm, có một người bạn thân của chúng tôi khi đi bơi bị chết đuối.<br><br>Năm đó, mấy người chúng tôi xưng huynh gọi đệ, tình cảm rất tốt, vậy nên cứ hằng năm đến ngày này, thì sẽ đều quay về tế bái một chút.<br><br>Á Tùy vẫn một mực không quay về, nên chúng tôi cũng không có báo cho cậu ấy, thế nhưng năm này có chút đặc biệt a, mọi người thế nhưng lại tề tựu đông đủ...\"<br>Lòng Mộc Á Tùy cũng tràn đầy sầu não, thời gian quả thật trôi qua rất nhanh, rất nhiều ký ức đều đã bị quên lãng.<br><br>Năm đó cùng một vài người cùng tiến cùng lùi, thế nhưng hiện tại nếu như trên đường có gặp nhau, thì đó cũng là sự tình cờ gặp mặt của những người xa lạ<br>\"Đến\" Vĩ Tử chỉ dãy lan can vây quanh cửa chính, cười nói \"Đã nhiều năm như vậy, cánh cửa này một chút cũng đều không thay đổi.<br><br>Hai người cẩn thận một chút, đừng để bị dính gỉ sắt\"<br>Hắn vừa nói, vừa cẩn thận đẩy cổng sắt ra<br>\"Mập Mạp, mọi người ơi, xem tớ mang ai tới này, đảm bảo các cậu sẽ nhận không ra\" Vĩ Tử cười hì hì mở rộng cửa, đem hai người Mộc Á Tùy cùng Tử Tiêu xuất hiện<br>Trường học cũ này cũng không lớn, chỉ có một tòa dạy học, vừa vào cửa liền nhìn thấy được, trong sân có một cái ao sen lớn, nhưng lá sen bên trong cũng đã héo rũ, cảnh sắc có chút ảm đạm<br>Người nam nhân gọi là Mập Mạp đang ngồi bên cạnh ao sen, vừa hút thuốc vừa ngắm lá sen khô, nghe được tiếng của Vĩ Tử, lập tức xoay người lại.<br><br>Khi hắn nhìn thấy Tử Tiêu liền hít một ngụm khí, sau đó chuyển mắt qua bên nhìn Mộc Á Tùy, hắn tỏ vẻ thực bình tĩnh<br> <br>\"Tớ thực là không nhận ra...\" Hẵn ưỡn ngực, nghiêm mặt cười đi tới<br>Tiếu dung quen thuộc của hắn khiến cho Mộc Á Tùy vô cùng kích động, tiến lên một bước mở miệng trêu chọc<br>\"Mập Mạp, cậu cũng thật quá đáng, tớ chỉ cần một cái liếc mắt liền nhận ra cậu rồi, lúc còn học tiểu học, cậu cũng đã ăn không ít đồ ăn vặt của tớ, ấy vậy không ngờ, cậu lại nhanh chóng quên tớ a!\"<br>\"Á Tùy?\" Mập Mạp khó tin mở to hai mắt, cái cằm bóng loáng đã bị vùng thịt thừa ở cổ che khuất, tìm không thấy, thoạt nhìn có chút buồn cười.<br><br>Mộc Á Tùy xì một tiếng, đưa tay cho hắn một quyền<br>\"Coi như cậu còn có chút lương tâm...\"<br>Mập Mạp có vẻ rất kích động, bổ nhào lên người của Mộc Á Tùy, xém chút đã đem Mộc Á Tùy ngã lăn xuống đất, không thể nghi ngờ, hành động này của hắn đã khiến cho khuôn mặt của Tử Tiêu bên cạnh đã đen vài phần.<br><br>Mộc Á Tùy muốn đem tình hình chuyển biến tốt, liền khéo léo từ trong thân hình khổng lồ của Mập Mạp thoát ra, chỉ vào Tử Tiêu bên cạnh giới thiệu<br>\"Đây là Tử Tiêu, bạn của tớ...\"<br>Mập Mạp hiển nhiên còn đang trong cơn kích động, hoàn toàn không nhìn ra khuôn mặt của Tử Tiêu đã đen như đáy nồi, còn rất vô tư quàng tay lên vai của Mộc Á Tùy cười ha hả<br>\"Bạn của cậu a...!tớ còn tưởng là đại minh tinh điện ảnh ở đâu đến chứ, ha ha ha...\" Hắn tự cho lời mình nói đùa, chính mình cười phá lên<br>Mộc Á Tùy cùng Vĩ Tử bất đắc dĩ liếc nhau, sắc mặt của Tử Tiêu cũng đã dễ nhìn hơn một chút, dù sao những lời tâng bốc kiểu này, người ta cũng thích nghe<br>\"Đúng rồi, những người khác đâu?\" Vĩ Tử sợ làm cho Tử Tiêu tức giận, kéo Mập Mạp ra khỏi người Mộc Á Tùy, chuyển chủ đề hỏi.<br><br>Sắc mặt của Tử Tiêu lại hòa hoãn thêm một phần, trong lòng âm thầm đem tên Vĩ Tử chuyển từ sổ đen sang danh sách cần xem xét<br>Mập mạp tùy tiện cười<br>\"Bọn họ đều đã đi dọn dẹp phòng ốc rồi, cậu cũng biết đó, chúng ta cũng không ở nơi này nữa, phòng ở lúc trước cũng đã sớm bán, đành phải tạm trú trong trường cũ này một đêm\"<br><br>\"Ở nhà của tớ là được rồi còn gì, mấy cậu...\" Vĩ Tử bất mãn trừng mắt \"Lúc trước đều là qua nhà tớ ở tạm mà, tại sao năm này lại khác? Có phải là lúc trước tớ chiêu đãi các cậu không tốt?\"<br>Mập mạp dùng khủy tay huýt hắn một cái<br>\"Cậu đừng có để ý, còn không phải năm này cậu mới cưới vợ sao, đông người dễ có chuyện, yên tâm, chúng tớ ngủ lại chỉ có một buổi tối, sáng mai đi tảo mộ một cái, sau đó tất cả mọi người cũng trở về thành phố hết mà\"<br>Vĩ Tử định khuyên nhủ một phen, nhưng nhìn thấy Mập Mạp kiên quyết như vậy, hắn chỉ có từ bỏ, quay đầu nói với Mộc Á Tùy<br>\"Hai cậu chắc cũng không giống bọn họ bất cận nhân tình đi?\" Hắn nghĩ thầm, nếu như Mộc Á Tùy mà mở miệng từ chối, rất có thể hắn sẽ xông lên liều mạng với cậu<br>(bất cận nhân tình: Không quan tâm đến tình cảm của người khác)<br>Mộc Á Tùy khó xử nhìn Tử Tiêu, quấy rầy đêm tân hôn của người ta sẽ bị lừa đá, Tử Tiêu hướng cậu gật đầu, đỡ lời cho cậu nói<br>\"Thật sự làm phiền ngươi, chúng tôi vừa lúc không có chỗ ở\" Mộc Á Tùy gật gật đầu, nhưng ngay lập tức há hốc mồm – cậu không muốn có ý này đâu<br>Mộc Á Tùy bất đắc dĩ nhìn Vĩ Tử cùng Tử Tiêu nói chuyện vui vẻ với nhau, hoàn toàn bỏ qua ý kiến của cậu<br>\"Vĩ Tử đã đến rồi sao, có mang cái gì ăn được không? Thật đói a....\" Thanh âm yêu kiều, mềm mại của nữ nhân từ trong tòa nhà truyền ra, Vĩ Tử bất đắc dĩ liếc nhìn mập mạp, hai người không hẹn mà cùng nhún vai, làm ra một biểu tình cổ quái<br>Mộc Á Tùy hiếu kì nhìn hai người họ chằm chằm.<br><br>Vĩ Tử không có giải thích, mà buông lỏng tay nói<br>\"Đại tiểu thư, trong thôn này chỉ có duy nhất một cửa tiệm tạp hóa ở đầu thôn thôi, nhưng hôm nay người ta lại nghỉ bán, cô ráng nhịn một chút, tôi sẽ ngay lập tức đi xào vài món, nhiều nhất là nửa tiếng nữa sẽ có thể ăn cơm\"<br>\"Thật là một nơi tồi tàn mà!\" Thanh âm mềm mại mang theo nồng đậm ý kiến bất mãn, không chờ mọi người kịp phản bác, liền nhìn thấy một cô gái khoảng hai mươi mấy tuổi, ăn mặc thời thượng từ bên trong bước ra<br>Cô ta mặc một bộ váy dài màu xanh nhạt, trên cổ lại đeo một chuỗi ngọc màu xanh biếc, thoạt nhìn cứ y như người mẫu được in trên tạp chí.<br><br>Bất quá, trên gương mặt mỹ lệ lại hiện lên vẻ hèn mọn cùng khí chất ương ngạnh, làm giảm bớt đi khá là nhiều khí chất xinh đẹp này của cô ta.<br>\"Làm gì mà vẫn còn chưa đi?\" Cô ta nổi giận đùng đùng liếc nhìn Vĩ Tử, Vĩ Tử cười khổ quay người đi vào phòng bếp.<br><br><br>Mộc Á Tùy biết rõ cô gái mới xuất hiện này, cô ta không ai khác chính là hoa khôi nũng nịu kiều mị năm đó Lý Kiều, nhưng lúc này đối diện với bộ dạng kiêu ngạo, ngang ngược quá mức, khiến cho Mộc Á Tùy không thể nào sinh ra lòng hảo cảm đối với cô ta, cậu thấy không cần cùng cô ta hàn huyên, nên muốn định chào mập mạp, sau đó đi xuống phòng bếp tìm Vĩ Tử trò chuyện<br>Nào ngờ cô ta lại mỉm cười hướng về phía cậu đi tới, sau đó quay người sang Tử Tiêu<br>\"Người này nhìn rất lạ mặt a, chẳng lẽ lúc trước cậu cũng là học sinh nơi này?\" Cô ta dùng ngón tay quấn quấn mấy lọn tóc quăn đang rủ xuống bên mặt, cười đến phong tình vạn chủng, để lộ ra một mảng cổ trắng nõn, như đang muốn ám chỉ điều gì đó<br>Mộc Á Tùy ngây ngẩn cả người, cô ta là đang – muốn đào góc tường nhà cậu?&nbsp;(Ý là muốn cướp chồng của ảnh)&nbsp;Hai mắt của Mộc Á Tùy như muốn nổi lửa, trừng nhìn cô ta<br>Tử Tiêu giống như lơ đãng quét mắt nhìn Mộc Á Tùy một cái, sau đó bình tĩnh nói<br>\"Tôi là tới nơi này du lịch ngắm cảnh, nghe nói Khai Hoan Tự ở nơi này rất nổi danh....\"<br>\"Ha ha ha....\" Tràng cười dài như tiếng chuông bạc khiến cho Mộc Á Tùy nổi lên một tầng da gà, cậu oán giận trừng mắt bộ dáng trêu hoa ghẹo nguyệt của Tử Tiêu, lại thấy Tử Tiêu đang dùng ánh mắt ý vị thâm trường nhìn lại cậu<br>Người ngoài bất đắc dĩ đứng một bên nhìn hai người họ đang liếc mắt nhìn nhau, thì cô gái đứng bên cạnh có bộ ngực đã lộ ra hơn phân nửa đang nhích gần hơn đến chỗ Tử Tiêu<br>\"Chỗ này thì có cái gì đẹp để nhìn! Anh chàng đẹp trai, có muốn hay không ở lại, chơi cái khác vui hơn, ân?\"<br>Cái gì có thể nhẫn nhưng chuyện này thì không thể! Mộc Á Tùy hung hăn đem Tử Tiêu túm ra phía sau, quay đầu trừng mắt lạnh nhìn Lý Kiều<br>\"Thật xin lỗi, anh ta là gay, chỉ sợ đối với cô không cứng lên nổi\"<br>Cô gái đối diện lộ vẻ mặt vô cùng kinh ngạc, Tử Tiêu như thể không nén nổi cười, trên mặt là tràn đầy sủng nịch nhìn Mộc Á Tùy.<br><br>Nói xong câu này, trên mặt của Mộc Á Tùy cũng đã nóng lên, đây là lần đầu tiên cậu lại vội vàng muốn công khai mối quan hệ của cậu và Tử Tiêu như vậy a.<br>Nhìn thấy biểu tình trên mặt Tử Tiêu, cậu đột nhiên tỉnh ngộ - đại khái Tử Tiêu còn bất mãn với chức danh bạn bè mà hồi nãy cậu giới thiệu cho bọn Vĩ Tử, nên muốn lợi dụng Lý Kiều để cậu tức giận mà nói ra<br>Cái người này! Mộc Á Tùy trong nội tâm hung hăn cắn hắn một ngụm, trong lòng cậu tràn đầy ảo não<br>Khống giống như hai người cậu có thể thản nhiên, mập mạp cùng Lý Kiều đứng ở đối diện sắc mặt đều đã tràn đầy vẻ không tin được cùng nhục nhã.<br><br>Đặc biệt là Lý Kiều, cả khuôn mặt đều đã tái xanh<br>\"Thực ghê tởm\" Cô ta lắc lắc cái tay của mình, sau đó xoay người nhanh chân rời đi.<br><br> <br>Mập mạp cố gắng giương lên khóe môi cứng nhắc, cười khan một tiếng, sau đó cũng tìm cái cớ rời đi<br>\"Hối hận?\" Nhìn thấy Mộc Á Tùy cả người đang run run, hắn nhíu lông mày hỏi<br>Mộc Á Tùy ngẩng đầu, hai người bốn mắt nhìn nhau, hơn nửa ngày Mộc Á Tùy mới hoảng hốt nhìn hắn<br>\"Hả?\"<br>Tử Tiêu duỗi hai bàn tay véo hai bên má của cậu<br>\"Em phát ngốc cái gì?\"<br>\"Hình như mới nãy, ở bên kia có người đang nhìn chúng ta\" Mộc Á Tùy chỉ cánh cửa sổ đang mở ở tòa nhà dạy học, cau mày nghi hoặc nói<br>Tử Tiêu gật đầu \"Tôi đã sớm biết\"<br>Ngay từ lúc mới vào, hắn cũng đã sớm chú ý có người đang âm thầm đánh giá hai người, đặc biệt là khi Mộc Á Tùy nói ra câu thổ lộ kia, khí tức của hắn cũng trở nên rõ ràng hơn.<br>Lời của hắn vừa dứt, từ bên trong tòa nhà có một người đàn ông thân ảnh cao ngất bước ra<br>\"Đã lâu không gặp, Á Tùy....\" Thanh âm trầm thấp, mang chút âm mũi, nghe giống như là đang làm nũng<br>Mộc Á Tùy ngây ngẩn cả người, người trước mắt có thân hình thấp hơn Tử Tiêu một chút, nhưng chắc cũng hơn 1m8.<br><br>Hắn đeo kính không gọng, ăn mặc quần áo rất sạch sẽ gọn gàng, nhìn có mấy phần giỏi giang giống như Giản Hoa<br>\"Cậu là....\"<br>\"Cậu không có nhanh như vậy mà quên mất tớ chứ?\" Người nam nhân bước tới, đưa tay gạt đi mấy giọt lệ không có bên khóe mắt, làm cho Mộc Á Tùy lập tức nở nụ cười<br>\"Cậu là Thụ Minh? Nhiều năm không gặp, cậu vẫn làm cái kiểu buồn cười như vậy\"<br>Nam nhân đắc ý liếc mắt nhìn Tử Tiêu, sau đó đè thấp cuống họng, mập mờ nói \"Đúng vậy, tớ một chút cũng không thay đổi, cậu cũng vậy, nhìn vẫn đáng yêu như năm nào.<br><br>Cậu cũng thật tuyệt tình, nhiều năm như vậy cũng không có liên lạc, phải nhớ rằng, nụ hôn đầu của tớ là do chính cậu lừa lấy đi mất\"<br>\"Nụ hôn đầu?\" khí thế trên người Tử Tiêu đột nhiên tăng mạnh, trong nháy mắt cả người Thụ Minh đã bị đánh bay ra ngoài.<br><br>"]