["<br>\"A, đã trễ như thế rồi...\" Mộc Á Tùy vội vàng chạy tới nhà bếp, cơm tối còn chưa nấu nha.<br><br>Sau lưng cậu, tiểu thịt viên không chuẩn bị bám chặt cậu lập tức bị cậu làm cho ngã xuống đất.<br>\"Nha!\" Tiểu thịt viên không cam lòng, hưu một tiếng chạy ra ngoài.<br>Luống cuống tay chân nấu đồ ăn, Mộc Á Tùy cũng đã làm ra 4 món 1 canh.<br><br>Đem thức ăn đều chuẩn bị tốt đi ra bày biện ở bàn ngoài.<br><br>Dựa theo lệ cũ, sau khi nấu xong, cậu sẽ mang một cặp lồng thức ăn quay về ăn chung với tiểu thịt viên.<br>\"Di?\" Nhìn thấy trên giường trống rỗng, Mộc Á Tùy nhất thời không biết phản ứng như thế nào.<br><br>Tiểu thịt viên lúc trước sẽ ngồi trên giường chờ cậu mang đồ ăn tới, nay lại không thấy đâu, chỉ có chăn mền được sắp xếp chỉnh tề mà thôi.<br>\"Đã chạy đi đâu?\" Chẵng lẽ hôm nay đói quá nên chạy đi tìm mình? Mộc Á Tùy buông cặp lồng xuống, liền trước sau trên dưới căn phòng tìm một lần, nhưng cũng không thấy tiểu thịt viên đâu.<br><br>Mộc Á Tùy vẫn chưa từ bỏ, bưng cặp lồng lên dùng tay phẩy phẩy hòng dụ được tiểu thịt viên đi ra.<br><br>Nhưng là chờ cả nữa ngày mà cũng không thấy tiểu thịt viên đâu.<br>Mộc Á Tùy bắt đầu lo lắng, lật đật chạy ra khỏi phòng tìm.<br><br>Gian phòng cậu là ở bên bên trái chủ viện.<br><br>Ở đây lâu như vậy mà cậu cũng chưa có đi dạo qua.<br><br> <br>Lúc này đối với hành lang bên ngoài tối đen như mực làm cho cậu có chút sợ hãi.<br>Bỗng phút chốc, cậu như là nghe thấy tiếng của tiểu thịt viên bên trong hành lang đó, nhưng cẩn thận nghe lại không nghe được cái gì cả.<br>Mộc Á Tùy nuốt nước miếng, tim đập nhanh nếu không hay là gọi cho bọn Bạch Diễn đi tìm giúp a? Ý nghĩ này thoáng hiện lên trong đầu cậu, nhưng trong nháy mắt bị cậu đập tan.<br>Dùng đầu ngón chân cũng biết Thanh Hiện cùng Hắc Liêu sẽ như thế nào mà cười nhạo cậu cho xem!<br>\"Cũng không việc gì phải sợ nha!\" Mộc Á Tùy âm thầm động viên chính mình, chạm nhẹ lên vách tường đi vào trong.<br>Hành lang rất tối, Mộc Á Tùy cái gì cũng đều không nhìn thấy rõ, chỉ có thể chạm nhẹ lên vách tường mà đi, mà chỗ vách tường có chút nước gì đây, tay cậu chạm lên có chút dính dính.<br>\"Đại khái là bị ứ nước mưa a\" Mộc Á Tùy tự an ủi chính mình, cố gắng không thèm nghĩ đến mấy cảnh vách tường đầy máu như trong mấy bộ phim kinh dị nữa.<br>Hành lang thật dài, dường như không có lối ra, trước sau đều toàn một màu đen.<br>\"Ai!\" Mộc Á Tùy quát to một tiếng, bởi vì trong khoảnh khắc vừa rồi có người từ phía sau cậu đẩy cậu một cái.<br>\"Hắc ca, tôi biết là anh rồi, lại muốn dọa tôi phải không?\"<br>Chung quanh lại một mảnh hắc ám.<br><br>Mộc Á Tùy dựa vào vách tường bên cạnh, chầm chậm đi tới, ngoại trừ màu đen vô tận thì cái gì cũng đều không có.<br>\"Hô!\" chốc lát cậu thoáng nhẹ nhàng thở ra, bởi vì phía trước cậu thấy có điểm sáng nha.<br><br>Nhưng lát sau cậu lại kinh hãi mở to mắt...!ánh sáng đó biết di chuyển???<br>Mộc Á Tùy ở trong không gian bốn phương tám hướng đều màu đen này có chút thở không thông.<br>- --<br>\"Thanh Hiện ca...?\" Bạch Diễn đứng lên, cảnh giác nhìn vào thiên môn bên cạnh chủ viện.<br><br>Tại đó mới vừa rồi nổi lên sát ý mãnh liệt, xen lẫn mùi hôi thối làm cho người ta cảm thấy buồn nôn.<br>Thanh Hiện ngưng thần nghiêng tai, khuôn mặt lạnh lùng lộ ra một chút sát ý.<br><br>\"Tiểu Hắc, cậu là mang về cái gì rồi?\"<br><br>Nhìn thấy ánh mắt sắc bén của hắn, Hắc Liêu thoáng có chút chột dạ.<br>\"Ách...!tôi mới thu một con quỷ, sau đó thả nó tới kho linh hồn...\" Ánh mắt đầy ẩn ý của Thanh Hiện nhìn Hắc Liêu làm cho hắn có chút nói không ra lời.<br>So với việc bị Tử Tiêu đại Boss không giận mà uy thì nụ cười tủm tỉm đầy ẩn ý của Thanh Hiện mới càng làm cho người ta sợ hãi.<br><br>Mặc dù Hắc Liêu tùy tiện nhiều đã quen, nhưng rốt cuộc cũng không chịu nổi mà đưa ánh mắt cầu cứu Bạch Diễn.<br>Bạch Diễn mềm lòng, chớp đôi mắt hướng tới Thanh Hiện nhìn.<br>\"Trước đem cái kia thu thập đã, lát nói sau!\" Thanh Hiện khoát tay áo<br>Bạch Diễn cùng Hắc Liêu mừng rỡ gật đầu, cười hì hì chạy tới thiên môn.<br><br>Lam Trản ngồi bên cạnh cắn hạt dưa tinh tường thấy rõ trên mặt hồ ly Thanh Hiện có ẩn chứa nụ cười xấu xa nhịn không được rùng mình một cái.<br>\"Á Tùy...\" Bạch Diễn sững sờ nhìn thấy Mộc Á Tùy tựa ở vách tường bên cạnh, sắc mặt trắng bệch, thần sắc hoảng sợ, nhìn không được la lên.<br><br>Nhưng tựa hồ Mộc Á Tùy không nghe thấy.<br>\"Chuyện gì đã xảy ra...A!\" Bạch Diễn khẩn trương muốn xông tới nhưng lại bị một bức tường vô hình bắn trở về.<br><br>Lảo đảo mấy cái sắp ngã trên mặt đất, may mắn Hắc Liêu kịp thời phi tới đỡ lấy cậu, đem cậu ôm vào trong người.<br>\"Con quỷ kia oán khí thật nặng!\" hơn nữa, nếu so với ban ngày sức mạnh cũng tăng lên không ít.<br>\"A Liêu, phải nhanh giải quyết nha, Á Tùy có điểm chịu không nổi\"<br>Bạch Diễn sốt ruột kéo tay áo Hắc Liêu đến sắp khóc.<br><br>Trong lòng cậu, Mộc Á Tùy rất quan trọng, là bằng hữu cực kỳ quan trọng! Hắc Liêu trấn an vỗ vỗ lưng Bạch Diễn, sau đó vươn tay lập kết ấn vẽ ra lá bùa đem chúng vung tới bức tường vô hình kia \"Phá!\"<br>Bùm Sau tiếng nổ đó, hành lang trở lại bình thường.<br><br>\"Buông cậu ấy ra!\" Bạch Diễn nhanh chóng phi thân vọt đến.<br><br>Lúc này Mộc Á Tùy tựa hồ cũng không nghe bất cứ thanh âm nào cả, vô lực ngồi dưới đất.<br><br>Còn Bạch Diễn thì thấy được rất rõ, có một con quỷ hư thối, đang vươn tay bóp chặt lấy cổ của Mộc Á Tùy, rất chặt!<br>\"Đừng nóng vội!\" Hắc Liêu giữ chặt Bạch Diễn đang muốn xông về phía trước.<br><br>\"Không cần chúng ta động thủ!\"(đương nhiên! Đây là cảnh của anh Tiêu mà!)<br>Lời này vừa dứt, hai người liền cảm thấy một thân ảnh màu tím lóe lên, ngay sau đó là thiết thét thê lương.<br><br>Hắc Liêu hướng Bạch Diễn trao đổi bằng ánh mắt \"Xem, tôi nói đúng không!\"<br>Bạch Diễn nào để ý tới hắn, cậu nhanh chóng cẩn thận kiểm tra người cho Mộc Á Tùy \"Á Tùy!\"<br>Mộc Á Tùy giật giật thân mình, tất cả sức lực cậu dường như mất hết, hô hấp dần dần có điểm thông thuận đứng dậy \"Khụ khụ...\" Cậu ho khan 2 tiếng, yếu hầu đau như bị hỏa thiêu vậy.<br>\"Anh không sao chứ? Trước đứng dậy rồi nói sau!\".<br>Bạch Diễn dìu lấy cánh tay của cậu, muốn đem cậu đứng lên, Hắc Liêu lại đến đem hành động của Bạch Diễn ngăn lại có chút ghen tị nói \"Có lão đại ở đây thì để cho hắn lo đi, hiện tại cậu ta có chết được đâu!\"<br>\"Lão đại?\" Mộc Á Tùy mờ mịt nhìn nhìn hắn, hơn nữa ngày mới hô nhỏ một tiếng.<br>\"Tiểu thịt viên? A Diễn cậu có hay không nhìn thấy thịt..<br><br>lão đại? Hắn không biết chạy đi đâu rồi, tôi đang tìm hắn a!\".<br><br>Mộc Á Tùy có chút thở gấp, trên cổ vết siết hằn rất rõ.<br><br>Thế nhưng lúc này, cậu không quan tâm chúng nữa, không ngừng cầm lấy tay của Bạch Diễn truy hỏi.<br>\"Ách...\" Bạch Diễn trừng mắt quay đầu nhìn.<br><br>Mộc Á Tùy theo phương hướng nhìn của cậu liền 囧.<br>Lúc này, tiểu thịt viên màu tím vì nãy giờ Mộc Á Tùy không có nhìn thấy nó nên nó phình to ra, thấy Mộc Á Tùy nhìn thấy mình rồi thì nhảy nhảy lên vài cái mà phía dưới thân của nó là thanh niên quỷ, cảm giác như đang tranh công vậy.<br><br> <br>Thấy nó như vậy, mặt của cậu bị co rút đến lợi hại.<br>Mộc Á Tùy cho là mình phải sợ hãi hay chán ghét, thế nhưng không biết vì cái gì, khi cậu nhìn thấy quả cầu kia nhảy nhảy thì cảm thấy có chút buồn cười.<br>\"Ai...ai...\" Thanh niên kia bị tiểu thịt viên ép như một tờ giấy, nhưng hiển nhiên tiểu thịt viên vẫn chưa tha cho hắn, nó hoàn toàn coi hắn như là điểm hạ cánh a.<br>Bạch Diễn cười phá lên, oán khí của tên quỷ này cũng đã tan.<br><br>Cùng với tên quỷ hồi nãy là hoàn toàn khác nhau, cứ như là hai loài quỷ vậy.<br><br>Mộc Á Tùy cúi đầu cười quên luôn cảm giác đau đớn trên cổ.<br>\"Ai nha! Tha mạng a, cầu đại nhân tha mạng...\" Thanh niên quỷ giọng nói đặc vùng quê, Mộc Á Tùy vừa nghe lập tức ngẩn ngơ.<br>\"Cậu là người thuộc trấn Trang Hồ?\" Mộc Á Tùy dùng giọng nói địa phương hỏi hắn.<br>Thanh niên quỷ kia lập tức sững sờ, mờ mịt nhìn cậu, dùng ngôn ngữ đồng dạng để trả lời lại \"Yêm...Yêm không biết...\" Hắn che miệng lại, đối với khẩu âm mình vừa nói hiển nhiên rất kinh ngạc.<br>Mộc Á Tùy có chút kỳ quái, thanh niên này lớn lên có chút hàm hậu, thoạt nhìn không phải thuộc người biết nói dối.<br><br>Chẵng lẽ là mất trí nhớ? Nhưng là tại sao hắn lại tập kích cậu?<br>\"Thôi, về trước nói sau\".<br>Bạch Diễn vỗ vỗ bờ vai Mộc Á Tùy, cậu gật đầu, tiểu thịt viên lúc này rất thông minh, không đợi cậu có động tác gì đã nhanh chóng bay qua, gắt gao bám chặt trong lòng ngực cậu.<br>\"Hắn xử lý như thế nào?\" Hắc Liêu vặn vặn cổ tay, thoạt nhìn rất lưu manh.<br><br>Thanh niên quỷ kia run rẩy vài cái, dán chặt vào vách tường không dám nói lời nào.<br>Mộc Á Tùy cảm thấy có chút không đành lòng, người này nói không chừng cùng cậu là đồng hương nha.<br>\"Hắc ca, trước dẫn hắn đi cùng, cho Thanh ca quyết định đi!\"<br>Bạch Diễn cũng gật đầu đồng ý nói \"Đúng nha a Liêu, cứ như vậy đi\"<br>\"Được\" Hắc Liêu nhún vai, rất nhanh đem thanh niên quỷ kia dẫn đầu đi ra ngoài.<br><br>Bạch Diễn theo sau chỉ sợ hắn nhất thời thấy phiền lại quẳng tên quỷ kia ở đâu đó.<br>Mộc Á Tùy ôm tiểu thịt viên ở trong ngực, có chút lo lắng thì thảo hỏi \"Thịt viên, ngươi như thế nào trở lên lớn vậy?\" To đến mức như sắp nổ tung vậy..<br><br>"]