["<br>\"Hắn đã chết\" Tử Tiêu sau khi ngồi xổm xuống kiểm tra động mạch cổ cùng hơi thở của hắn, một lần nữa xác nhận nói<br>Mộc Á Tùy có chút không biết phải làm thế nào, Tử Tiêu đưa tay kéo cậu đứng lên<br>\"Với em thì không có vấn đề gì, nhưng cho dù hắn không tự sát, thì cũng không sống được bao lâu nữa\"<br>Mộc Á Tùy kinh ngạc nhìn hắn \"Cái gì?...!Có ý gì?\"<br>Tử Tiêu chỉ vào dấu ấn trên tay của Thụ Minh \"Dấu ấn kia là một ấn ký của Quỷ Lỗi Khế Ước, một khi hắn có suy nghĩ phản loạn gì, khế ước kia sẽ cắn trả hắn.<br><br>Nhìn màu sắc của ấn kí đó, chắc hẳn thân thể của hắn đã chịu đến cực hạn\"<br>\"Quỷ Lỗi Khế Ước? Cậu ấy là bị người khác khống chế?\" Mộc Á Tùy phi thường kích động, trong lòng tràn ngập phẫn nộ \"Là ai? Vì cái gì mà...\"<br>\"Em trước tiên đừng nóng vội, chuyện này tôi sẽ đi thăm dò, trước mắt, vẫn là nên đem hắn đi an táng rồi nói\"<br>Nghe lời hắn nói ra, ánh mắt của Mộc Á Tùy dần trở nên ảm đạm \"Hay chúng ta đem cậu ấy sắp xếp ở trong linh kho? Làm như vậy thì cậu ấy cũng sẽ sớm được đầu thai hơn một chút\"<br>Nhìn đôi mắt của Mộc Á Tùy – ánh mắt trông mong, lấp lánh ánh nước nhìn hắn, thật sự làm cho người khác không thể nào cự tuyệt<br>Nhìn thấy Tử Tiêu gật đầu, tâm của Mộc Á Tùy mới tốt lên chút ít \"Đúng rồi, còn cần phải chuẩn bị cho cậu ấy một lễ tang...\" Mộc Á Tùy miễn cưỡng nói, Tử Tiêu biết rõ trong lòng cậu khó chịu cỡ nào, nên hắn cũng không đi so đo với người chết<br>\"Tôi đi chuẩn bị một chút, em trước tiên nên cùng hắn nói những lời cuối cùng đi\"<br>Nói xong, hắn cũng bố trí một cái kết giới, cấp cho Mộc Á Tùy có một không gian yên tĩnh.<br><br>Mà chính bản thân hắn cũng có chuyện trọng yếu phải làm rõ.<br>Từ lúc bắt đầu theo Mộc Á Tùy trở về quê cũ, tựa hồ bọn họ đã bước vào cái bẫy của Hồng Tần dựng sẵn.<br><br>Nhưng dụng ý trong đó, Tử Tiêu lại không thể suy nghĩ ra hắn muốn cái gì<br>Nào là một ít trò mưu sát, thoạt nhìn giống như ân oán của những bạn học cũ, nửa điểm liên quan đến Mộc Á Tùy cũng không có.<br><br> <br>Chẳng lẽ, quân bài tẩy của Hồng Tần chính là Thụ Minh, nhưng hắn lại phản bội, làm cho kế hoạch của hắn ta không thể tiến hành?<br>Còn có, ấn ký trên tay của Thụ Minh, đó là loại khế ước cổ xưa, quá trình ký hạ khế ước vô cùng phiền toái, tính thực dụng lại không cao, cho nên rất ít người sử dụng nó<br>Khi thấy ấn ký kia, trong nháy mắt, Tử Tiêu cũng không thể xác định rõ đó có phải là Quỷ Lỗi Khế Ước hay không<br>Cách làm này của Hồng Tần khiến cho Tử Tiêu nhìn không thấu.<br><br>Có lẽ hắn nên chủ động làm một chút việc gì đó, cứ ở thế bị động chịu đánh này không phải là phong cách làm việc của hắn từ trước đến giờ.<br><br>Tử Tiêu nhìn lướt qua chỗ của Mộc Á Tùy, đáy lòng càng thêm kiên định<br>Cùng ngày bọn họ phải làm lễ tang cho Thụ Minh, sau lại đưa thi thể của hắn đi hỏa táng, bỏ tro cốt của hắn vào trong kho linh hồn.<br><br>Mộc Á Tùy vẫn một mực uể oải, làm gì cũng đều không lên nổi tinh thần<br>Buổi tối, khi tất cả mọi người quay về nhà cổ, cậu mới giữ vững tinh thần đôi chút, vì mọi người mà chuẩn bị bữa ăn tối phong phú.<br><br>Ngay từ sáng sớm, bọn Thanh Hiện đã bị Tử Tiêu mở miệng cảnh cáo, tất cả đều ngậm miệng, không nhắc gì đến Thụ Minh, chỉ là nói đến những tình tiết vụ án mà bọn họ đang nhận, đem tinh thần không phấn chấn của Mộc Á Tùy chọc cậu cười đến mấy lần<br>\"Thanh ca, anh cũng chia cho tôi một ít vụ án gì đó để làm a, cả ngày cứ ở trong nhà cũng khó tránh khỏi có chút buồn bực\" Mộc Á Tùy đặt đũa xuống, mặt mày nhu hòa nhìn Thanh Hiện<br>Thanh Hiện cười cươi, quét mắt nhìn Tử Tiêu.<br><br>Hắn đương nhiên ước gì có càng nhiều lao động càng tốt, bất quá quyền quyết định cuối cùng cũng không nằm trên tay hắn<br>Tử Tiêu đương nhiên cũng không phải cấm Mộc Á Tùy không cho đi ra ngoài, nhưng khi hắn muốn bắt tay vào điều tra chuyện của Hồng Tần cùng người đã cứu hắn ta, lúc đó hắn sẽ không có biện pháp bảo vệ Mộc Á Tùy chu toàn được nữa.<br><br>Bỏ mặc cậu không lo, Tử Tiêu tuyệt đối sẽ lo lắng<br>\"Bằng không như vậy đi, ngươi theo tôi tạo thành một tổ, hiện tại những vụ án ở trên tay tôi rất nhiều, những chuyện vụn vặt cần phải xử lý cũng rất nhiều, nhưng mà tính nguy hiểm lại không cao, vừa may có ngươi, có thể đến làm chân chạy cho tôi\" Lý Tránh cười hì hì đem thịt cá mới xẻ đặt vào trong chén của Thanh Hiện, ánh mắt hướng về phía Tử Tiêu dò hỏi<br><br>Ánh mắt của Mộc Á Tùy cũng rất trông mong vào người bên cạnh, Tử Tiêu tự hỏi trong chốc lát, vuốt vuốt cằm, xem như tán thành với lời đề nghị này của Lý Tránh<br>Sau khi ăn cơm xong, Lý Tránh cầm một đống văn kiện ném cho Mộc Á Tùy<br>\"Ngươi trước tiên nhìn qua một cái, có cái gì không hiểu thì cứ đến hỏi tôi\" Biểu tình hắn tung tăng như chim sẻ khiến cho Mộc Á Tùy rét lạnh sống lưng một phen, người này nhất định là có âm mưu gì a?<br>Sau khi xem qua hết đống văn kiện kia, Mộc Á Tùy đã muốn tái nửa bên mặt rồi<br>Vụ án này quả thật rất oanh động, tin tức cũng đã được phát qua đài truyền hình nhiều lần, nhưng là...!trên mặt của Mộc Á Tùy có loại biểu tình này chính là – chuyện này là sao a!<br>Đúng vậy, vụ án mà mấy ngày nay bị dân tình chú ý có tên là sự kiện nam nhân bị xâm hại tình dục, nạn nhân là nam giới, tuổi từ 18 – 28, thương tích lưu lại trên người nạn nhân không đồng nhất, vụ án này khiến nhiều người hoài nghi là hung thủ có bệnh về tâm lý đặc biệt nghiêm trọng<br>Mà người ủy thác cho bọn cậu, không phải là người trong cục cảnh sát, mà là một vị trưởng bối trong một gia đình, nạn nhân bị hại chỉ mới 18, sau khi gặp chuyện không may, thì cả ngày đều nhốt mình ở trong phòng, không chịu bước ra khỏi phòng một bước<br>Lại nói tiếp, trường hợp này chính là thúc thủ vô sách*, cách gì cũng đều đã thử qua, nhưng đứa trẻ kia vẫn một mực trốn tránh ở trong phòng không gặp người.<br><br>Rơi vào đường cùng, bọn họ đành phải tìm đến người trong nhà cổ nhờ giúp đỡ<br>(thúc thủ vô sách: không có cách nào nữa)<br>\"Ngoại trừ phải bảo vệ tiểu tử đó, đưa hắn ra khỏi phòng, thì quan trọng nhất vẫn phải là khai thông suy nghĩ cho hắn, khiến hắn có thể quên đi đoạn thời gian đầy bóng tối kia...\"<br>Vị gia trưởng kia đưa ra yêu cầu rất hợp lý, làm cho Mộc Á Tùy không thể tiếp nhận được chính là các phương án mà Lý Tránh đề ra<br>Phương án 1: Phá cửa xông vào, đem người đánh ngất xỉu, sau đó tiến hành giáo dục bằng gậy, côn.<br><br>Mộc Á Tùy gạch chéo một dấu lớn, đây là muốn giúp người ta hay là muốn xác muối lên vết thương đây?<br>Phương án 2: Phá cửa xông vào, tiên lễ hậu binh*, không nghe theo thì đánh người ngất xỉu mang ra ngoài.<br><br>Mộc Á Tùy cảm thấy khóe mắt mình đã run rẩy từ lâu, chẳng lẽ những người trong nhà cổ đều giải quyết vấn đề bằng bạo lực?<br>(tiên lễ hậu binh: trước đối xử ôn hòa tôn kính sau mới dùng võ lực)<br>Phương án 3: Giả bộ bản thân mình cũng là một trong những người bị hại, chiếm lấy đồng tình của hắn, thiết lập tình hữu nghị, sao đó chậm rãi khai thông.<br><br><br>Lông mày đang nhíu nãy giờ của Mộc Á Tùy cuối cùng cũng giãn ra, phương án này coi như cũng hợp lý<br>Chỉ là, nhìn thấy có thêm một hàng chữ phía dưới, thân người Mộc Á Tùy liền cứng lại<br>Phương án này cần người có diễn xuất giỏi thực hiện, nhìn chung, nhân viên đang thi hành nhiệm vụ trong nhà cổ đều không có ai đảm nhiệm được nhiệm vụ này<br>Nói cách khác, hắn phải giả bộ là người bị XXX để trà trộn vào bên địch? À không phải, là trà trộn vào bên trong những người bị hại?<br>\"Tôi không làm được...\" Mộc Á Tùy đi tìm Lý Tránh một tay đưa lại cho hắn tập văn kiện \"Hay là chúng ta nghĩ biện pháp khác a, một khi bị lộ, tâm lý của đứa trẻ kia sẽ càng thêm tồi tệ hơn, không nên, không nên a...\"<br>Mộc Á Tùy càng nghĩ càng cảm thấy hậu quả rất nghiêm trọng<br>Lý Tránh đưa tay vỗ vỗ bờ vai của cậu<br>\"Kỳ thực a, sở dĩ bọn họ tìm đến chúng ta, là còn có một nguyên nhân khác – ông ta hoài nghi là tiểu tử kia bị quỷ nhập vào người.<br><br>Theo như lời của ông ta nói, tính cách của tiểu tử kia đột nhiên hoàn toàn thay đổi, không hề giống với trước kia.<br><br>Nhưng mà trước mắt thì tôi vẫn chưa có nhìn thấy tiểu tử kia lần nào, chỉ khi nhìn thấy hắn, thì mới có thể xác định được có phải là bị quỷ nhập hay không, cho nên, đem tiểu tử kia dẫn ra ngoài đều phải dựa hết vào ngươi\"<br>Mộc Á Tùy mở to hai mắt \"Mấy vị trưởng bối trong nhà của cậu ta cũng quá kỳ quái, cậu nhóc đã chịu thương tổn lớn như vậy, thì có thay đổi cũng rất bình thường đi, có quan hệ gì với bị quỷ nhập vào người?\"<br>Lý Tránh cười cười nói \"Hai vị trưởng bối kia suy nghĩ như vậy cũng không phải không có đạo lý, trước khi tiểu tử kia gặp chuyện không may, hắn đã có điểm điên điên khùng khùng, sau khi gặp phải chuyện kia thì càng trở nên vô cùng kỳ quái, như là thường xuyên nói chuyện với một người nào đó, mà trong phòng lại hoàn toàn không có ai\"<br>Mộc Á Tùy bất mãn nhìn hắn \"Chỉ bằng như vậy mà đã suy nghĩ đến hướng này, có hay không rất võ đoán? Tôi vẫn cảm thấy đứa bé kia rất đáng thương...\"<br>\"Cho nên mới cần ngươi đi chứng thật\" Lý Tránh làm ra biểu tình anh trai nhìn em trai nhà mình, đưa tay vỗ vỗ lên vai cậu.<br><br>Mộc Á Tùy đưa tay đẩy cái tay của hắn xuống, trong nội tâm cậu đã có quyết định<br>\"Được rồi, tôi đồng ý, thế nhưng, anh đừng có mà đi nói lại cho Tử Tiêu...\" Mộc Á Tùy đưa tay gãi gãi ót nói<br>\"Ân, tôi biết\" Lý Tránh gật đầu, hắn cũng không phải là ngốc tử, Tử Tiêu mà biết chuyện này, người đầu tiên bị giết thì chính là hắn \"Ngươi...!chỗ này, đây là cái gì?\"<br>Lý Tránh nắm lấy khủy tay của Mộc Á Tùy, chỉ vào vết trầy màu nâu nhạt nói<br>Mộc Á Tùy nghệch mặt ra nhìn hồi lâu \"Tôi cũng không biết, là lúc nào bị trầy da a...\"<br>Vị trí của vết trầy này rất khuất tầm nhìn, màu sắc lại rất nhạt, gần như là trùng với màu da, bình thường thì rất khó chú ý tới<br>\"Không cảm thấy gì sao?\" Lý Tránh nhìn chằm chằm hồi lâu, cảm thấy chắc hắn quá đa tâm<br> <br>Mộc Á Tùy đưa tay chọc chọc vào vết trầy, lập tức lắc đầu \"Không ngứa không đau, không có cảm giác gì\"<br>Chắc là lúc đưa tang Thụ Minh thì có va chạm ở đâu đó, bất quá thoạt nhìn cũng không có vấn đề gì lớn<br>Lý Tránh nghĩ nghĩ, cũng không có để ở trong lòng.<br><br>Bên kia Mộc Á Tùy đã thả tay xuống nhìn hắn<br>\"Đúng rồi, trong khoảng thời gian này tựa hồ Tử Tiêu đang bề bộn rất nhiều việc, ngươi có biết anh ấy đang định chuẩn bị làm gì không?\" Tuy Tử Tiêu là người mà cậu nhận định là không việc gì là không thể làm, nhưng cậu vẫn luôn luôn có chút không yên lòng<br>\"Hắc hắc, ngươi lo lắng hắn chơi bời ở bên ngoài?\" Lý Tránh cười hì hì nhìn cậu phóng mị nhãn.<br>Mộc Á Tùy chán nản nói \"Tôi là lo lắng cho an nguy của anh ấy, anh là đang nghĩ đi đâu a!\"<br>Lý Tránh diện một bộ biểu tình Ta đã hiểu nói \"Tôi hiểu tôi hiểu a.<br><br>Giống như Hiện Hiện nhà tôi vậy, lớn lên xinh đẹp như vậy, vừa ra ngoài liền khiến cho người khác muốn trêu hoa ghẹo nguyệt.<br><br>Loại cảm giác không yên này....!A- đau đau đau...\".<br><br>||||| Truyện đề cử: Chọc Tức Vợ Yêu - Mua Một Tặng Một |||||<br>Hắn ôm đầu, ủy ủy khuất khuất nhìn người vừa mới xuất hiện bên cạnh hắn – Thanh Hiện.<br><br>Mộc Á Tùy nhìn có chút hả hê cười rộ lên, chỉ thiếu bồi thêm một câu làm tốt lắm! nữa thôi<br>\"Mau trở về ngủ đi, ngày mai nên dậy sớm một chút\" Thanh Hiện hướng Mộc Á Tùy nói xong, lập tức dẫn Lý Tránh quay trở về phòng tính sổ<br>Nhìn bóng lưng của bọn họ, đột nhiên Mộc Á Tùy cảm thấy có điểm mệt mỏi.<br><br>Trong mơ hồ, cậu như nhìn thấy có bóng người đứng trước mặt cậu, nhìn cậu mà cười lạnh<br>\"Di?\" Cậu giật mình một cái rồi tỉnh táo lại \"Chẳng lẽ là ảo giác?\"<br>Hai vai cậu run rẩy giây lát, sau đó nhanh chân chạy trở về căn phòng của Tử Tiêu.<br><br>"]