["<br>Nhân viên cảnh sát được phái tới điều tra chính là từ đồn cảnh sát của trấn Trang Hồ, Mộc Á Tùy có chút đau đầu, hiện giờ cậu có phần muốn cảnh sát đến là tên Lâm Thần Cương hơn là tên này.<br><br>Tuy cậu và hắn có chút xích mích, nhưng ít ra hắn cũng rất có năng lực phá án<br>\"Dương cảnh quan, hiện trường bây giờ chỉ toàn dấu giày của mấy người....\" Mộc Á Tùy bất đắc dĩ nói.<br><br>Dương đội trưởng nghe Mộc Á Tùy nói xong, hắn nhìn lại những dấu vết lớn nhỏ trong phòng của Lý Kiều, trên mặt lập tức không nhịn được<br>\"Rạng sáng vừa có mưa, nền đất lầy lội, cái này cũng...!nhưng cậu là ai? Ở đây cũng đến phiên cậu lên tiếng? Muốn gì đây, trong căn phòng này không có dấu vết của ai vào hết, cho nên Lý Kiều là tự sát mà chết!\"<br>Tử Tiêu đi vào, đem quần lót bị rơi trên nền đất lật ra cho hắn xem<br>\"Ở chỗ này rõ ràng có dấu vết của người khác tìm kiếm, ngươi sao không hỏi bọn họ, trước khi chết nạn nhân có đem vứt thứ gì đi hay không?\"<br>\"Ngươi....\" Dương cảnh quan nghĩ muốn nổi giận, nhưng trong nháy mắt lại nở nụ cười nịnh nọt \"Ngài nói đúng, nói đúng....!Đến, mấy người mau tới nhìn xem, vật ngoài thân gì đó của người chết có còn ở đây không?\"<br>Mập Mạp cùng Lớp Trưởng chậm chạp đi qua<br>\"Chúng tôi cũng không biết gì về những đồ vật mà Kiều Kiều mang theo cả\"<br>Tử Tiêu lơ đễnh nói \"Mấy người chỉ cần xác nhận thử những đồ vật đáng tiền có còn ở đây không là được\"<br>Mộc Á Tùy gật gật đầu, quay đầu lại thì nhìn thấy dáng vẻ hồ nghi của Thụ Minh đang nhìn chằm chằm vào Dương cảnh quan.<br><br>Mộc Á Tùy suy nghĩ một chút liền biết Tử Tiêu chắc hẳn đã động thủ lên người của Dương cảnh quan, cậu liền vươn tay kéo Thụ Minh sang một bên.<br><br>Vừa mới đứng lại, Tử Tiêu đã đi đến đứng bên cậu.<br>\"Ngươi có nuôi quỷ? Còn khiến cho nó bám lên thân của hắn ta?\" Trên mặt của Thụ Minh tràn đầy giận dữ \"Trước đây ta đã cảm thấy ngươi không phải người bình thường, quả nhiên...!Á Tùy, cậu cách xa hắn ra một chút, đừng có nên quá thân cận, hắn...\"<br>Mắt thấy Tử Tiêu lại muốn giơ chân, thân thể Thụ Minh chợt lóe, chuyển người ra bên ngoài phạm vi hoạt động của chân phải Tử Tiêu, dương dương đắc ý nói<br>\"Sự bất quá tam*, đều đã ăn thiệt thòi hai lần, ngươi nghĩ ta còn không đề phòng ngươi?\"<br>( Sự bất quá tam: ý muốn nói phàm ở đời, việc gì cũng không nên quá nhiều lần.<br><br>Nhiều lắm là 3 lần trở lại)<br>Tử Tiêu ôm cánh tay, hai mắt híp lại.<br><br>Mộc Á Tùy đột nhiên có dự cảm không hề tốt.<br> <br><br>Quả nhiên, Tử Tiêu vuốt cằm \"Ngươi nhắc ta mới nhớ, dùng một phương pháp cũ thì cũng không phải cách hay\"<br>Vừa dứt lời, Thụ Minh đã bị trận pháp của Tử Tiêu đánh bay ra ngoài, thân thể của Thụ Minh như một trái bóng, đập xuống đất hai ba lần, sau đó sưu một tiếng văng xa.<br><br>Mộc Á Tùy đỡ trán, lúc nào rồi mà hai người này vẫn còn tâm trạng để nháo<br>\"Đúng rồi, chúng ta không phải nên đi tìm Mập Mạp hỏi chuyện?\" Mộc Á Tùy hạ giọng nói.<br><br>Bên cảnh sát cũng đã kiểm tra xong, xác định vòng đá quý giá ngày hôm qua Lý Kiều đeo vẫn còn, nhưng đồ vật đựng trong túi xách lại mất hết<br>Tử Tiêu gật đầu, nhưng rồi hắn lại lập tức giữ chặt cậu \"Chuyện này cũng không vội, em không đói bụng sao?\"<br>Buổi sáng chỉ ăn có chút cháo lại phải chạy ngay đến trường học, Tử Tiêu lo lắng dạ dày của Mộc Á Tùy chịu không nổi<br>\"Trước mắt nên đi ăn sáng trước, ăn xong rồi tính sau\"<br>Tử Tiêu đem đồ ăn sáng mà Vĩ Tử mua về đem nhét hết vào tay của Mộc Á Tùy, Lớp Trưởng cùng Mập Mạp không nói gì nhìn hắn – bọn họ cũng chưa có ăn sáng mà!<br>Mộc Á Tùy 囧 囧 nhận lấy<br>\"Mấy người các cậu ở trong này làm cái gì? Đi ra ngoài, ra ngoài...\" Đột nhiên Dương cảnh quan quay sang bọn cậu hét to, biến hóa cực nhanh này khiến cho mọi người đều chuẩn bị không kịp.<br><br>Mộc Á Tùy có chút không hiểu nhìn Tử Tiêu, xô xô đẩy đẩy vài cái, cậu đã bị cảnh sát đem ra ngoài phòng của Lý Kiều<br>\"Có thời gian hạn chế\" Tử Tiêu giải thích nói<br>\"Vậy phải làm sao bây giờ? Anh thật sự giao vụ án này cho cảnh sát xử lý?\" Mộc Á Tùy hạ giọng kề vào tai Tử Tiêu nói nhỏ<br>Tử Tiêu cũng không có lo lắng nói \"Chúng ta nên đến phòng khách trước, đem một vài sự việc làm cho rõ ràng đã.<br><br>Về phần bên này, lát nữa sẽ có người đến xử lý\"<br>- -------<br>\"Đầu tiên là ngươi\" Tử Tiêu chỉ tay về phía Mập Mạp \"Tối hôm qua, ngươi cùng Lý Kiều đến mộ của Trần Kim Thủy là tìm thứ gì?\"<br>Lời này vừa nói ra, Mộc Á Tùy nhìn chăm chăm vào Mập Mạp.<br><br>Hiển nhiên, Lớp Trưởng cũng rất kinh ngạc nói<br>\"Hai người thật sự đã đi a....\"<br><br>Sắc mặt của Mập Mạp trắng bệch, chậm rãi gật đầu.<br><br>Mộc Á Tùy đầu đầy sương mù, nghe Lớp Trưởng giải thích<br>\"Trước lúc chúng tôi đến đây, tất cả mọi người đều nhận được một bức thư, mà bên trong là một bản tin tức được cắt xuống dán vào, sau khi Kim Thủy chết, cha mẹ của cô ấy đã di dân sang nước Mỹ.<br><br>Nhà của cô ấy gia sản to lớn, ngày trước hai người bọn họ có tiếp nhận một cuộc phỏng vấn, khi đó có đề cập đến bảo vật gia truyền của nhà họ - Tinh Lệ*, mà cha mẹ của cô ấy nói là, vật ấy họ đã sớm giao cho đứa con gái mà họ yêu nhất.<br><br>Bởi vì hai người họ sống ở nước ngoài, cho nên chúng tôi cũng không biết đến vật này, khi nhìn thấy bức thư này mới giật nảy mình\"<br>(Tinh Lệ: nước mắt của ngôi sao)<br>\"Cho nên cậu liền đoán, nó rất có thể được chôn trong mộ của Kim Thủy?\" Mộc Á Tùy nhìn về phía Lớp Trưởng \"Mấy người không biết đây là hành vi phạm pháp sao? Mà kẻ đưa bức thư ẩn danh đó cho mọi người, rốt cuộc hắn có dã tâm gì?\"<br>Lớp Trưởng vội vàng lắc đầu \"Những chuyện này chúng tôi đương nhiên biết.<br><br>Chúng tôi cũng đã cho điều tra thân phận của kẻ đã gửi thư, nhưng lại không hề có chút tin tức gì, vì sợ là có bẫy rập gì đó, cho nên trước đó đã bàn bạc tốt với nhau, sẽ không làm ra hành động gì, chỉ là không ngờ...\"<br>Mập Mạp ngồi ở một bên vẫn luôn một mực im lặng lại đột nhiên cười nhạo một tiếng \"Hừ, đừng có nói dễ nghe như vậy.<br><br>Kẻ rõ ràng thiếu tiền nhất chính là mày, khá khen cho mày nói chuyện luôn che dấu rất tốt.<br><br>Mấy người đừng để bộ dạng bên ngoài giống quân tử của hắn che mắt, Tinh Lệ có giá ít nhất là đến mấy trăm vạn, hắn sao không động tâm?\"<br>Giống như lớp ngụy trang đã bị lột trần, Mập Mạp cười đến gập người, chỉ vào Lớp Trưởng nói<br>\"Nhà xuất bản của mày hoạt động không tốt, nên mày mới giết Kiều Kiều lấy trộm Tinh Lệ đi\"<br>\"Cậu nói bậy bạ gì đó!\" Sắc mặt Lớp Trưởng tái nhợt, nhưng lại không có chứa tia tức giận<br>Đang giữa cuộc tranh chấp, Giản Hoa từ ngoài đi vào \"Căn cứ vào khám nghiệm sơ bộ, người chết là do hít thở không thông nên dẫn đến tử vong, thời gian được xác định là từ khoảng 12 giờ tối hôm qua đến 2 giờ sáng\"<br>\"Hoa ca, tại sao anh lại tới đây?\" Mộc Á Tùy kinh ngạc trừng lớn hai mắt.<br><br>Giản Hoa cười một tiếng, khó có được ngày nghỉ, lại bị lôi đến đây làm osin, có khổ nhưng cũng không thể nói a.<br>Giản Hoa nghiêng người liếc Tử Tiêu, không có giải thích, ngược lại tiếp tục nói thêm \"Cùng đi với tôi có thêm cảnh sát khám nghiệm hiện trường, nhưng mà hiện trường lại bị phá hư cực kỳ nghiêm trọng, có thể rất nhiều manh mối đều đã bị chặt đứt.<br><br><br>Hiện tại làm phiền mọi người ở đây, chúng tôi sẽ tiến hành thu thập dấu vân tay của mọi người\"<br>\"Không phải nói tự sát sao? Lấy dấu vân tay để làm cái gì?\" Trong đầu Vĩ Tử còn đặc như hồ dán, mơ hồ ngoan ngoãn cho cảnh sát lấy dấu vân tay.<br><br>Mập Mạp có chút không tình nguyện đi tới, kế tiếp là Lớp Trưởng cùng Thụ Minh, sau đó là đến Tử Tiêu cũng Mộc Á Tùy cũng đều không có bỏ qua<br>Có thể trong bụng Giản Hoa còn lửa giận, sau khi lấy dấu vân tay hết thì vẫn bắt mọi người ở yên một chỗ<br>\"Thỉnh mọi người ở trong này ngồi chờ một lát\"<br>Mập Mạp không giữ nổi vẻ bình tĩnh nữa \"Còn có để yên cho người ta không? Tôi không có giết người, dựa vào cái gì mà phải ở lại chỗ này? Tôi nói cho anh biết, chuyến bay chiều này, nếu như có chậm trễ...\"<br>Giản Hoa cũng không đợi hắn nói dứt câu liền xoay người mở cửa đi ra ngoài, bỏ lại Mập Mạp tức giận đến nổi đầy gân xanh.<br><br>Sau lần thứ ba bị đánh bay, Thụ Minh cũng ý thức được chênh lệch giữa bản thân cùng Tử Tiêu, cho nên vẫn một mực nói năng thận trọng.<br><br>Lúc này, hắn đột nhiên mở miệng nói với Mập Mạp<br>\"Cậu vội vã muốn đi như vậy, là vì sợ bọn cho vay nặng lãi đuổi tới?\"<br>\"Mày...Mày...!Đừng nói lung tung...\" Trong nháy mắt, sắc mặt của Mập Mạp đỏ bừng, nhìn rất giống ngọn đuốc<br>Thụ Minh nhìn hắn \"Cậu cùng Lý Kiều lấy trộm Tinh Lệ, không bao lâu thì Lý Kiều tự sát.<br><br>Người hiềm nghi nhất còn không phải là cậu? Ăn một mình nuốt không trôi đâu\"<br>Câu cuối giống như Thụ Minh đang đùa giỡn Mập Mạp, vừa nói hắn vừa đưa tay vỗ lên vai của Mập Mạp<br>Mập Mạp giận tím mặt \"Con mẹ nó mày đừng có ngậm máu phun người, tụi tao đúng là vì viên Tinh Lệ này nên mới đến, nhưng là do Lý Kiều kiên trì muốn tự mình giữ.<br><br>Thế nhưng sau khi chết, viên Tinh Lệ này cũng biến mất không thấy tăm hơi, không phải mày lấy thì chính là hắn, kẻ nào đã lấy đi, đừng cho là tao không biết\"<br>Nhìn thấy những bạn học thân thiết ngày xưa, nay lại đột nhiên trở nên dữ tợn đáng sợ, Mộc Á Tùy yên lặng thở dài.<br><br>Tử Tiêu ngồi bên cạnh nhìn đến say sưa, Mộc Á Tùy nhịn không được hoài nghi – Hắn nhìn chú tâm như vậy, có phải hay không là thuần túy muốn xem cuộc vui?<br>Vĩ Tử mặt mũi tràn đầy xấu hổ khuyên nhủ \"Dù gì mọi người cũng đã từng là bạn học của nhau, đừng có làm mọi chuyện trở nên căng thẳng như vậy.<br><br>Cảnh sát vẫn còn ở đây, để cho bọn họ đi điều tra đi, thanh dã tự thanh*\"<br>(thanh dã tự thanh: ý nghĩa là tự bản chất của người ngay thẳng, trong sạch, thanh tao, cho dù bị nói xấu vu oan họ vẫn không thanh minh và rồi sự thật sẽ được phơi bày)<br>Lớp Trưởng cũng gật đầu \"Người nào làm, thì trong nội tâm của kẻ đó tự biết, chờ kết quả có rồi, sẽ chẳng phải biết hết sao!\"<br>Nhất thời không khí trong phòng khách cứng lại, thẳng đến khi Giản Hoa đi tới, tất cả mọi người giống như được sống lại, đem ánh mắt hướng vào hắn.<br> <br><br>Giản Hoa nhìn bọn họ, sau đó nghiêng đầu ra hiệu cho hai nhân viên cảnh sát đứng sau<br>\"Tại chỗ người bị hại bị treo lên, phát hiện có dấu vân tay của một người, cho nên chúng tôi muốn mời người đó về hợp tác điều tra phá án\"<br>Hai nhân viên cảnh sát đi đến gần bên người Mập Mạp<br>\"Không phải, mấy người nghe tôi giải thích...\" Mập Mạp kinh hoảng hô lên, đem ánh mắt hướng đến Mộc Á Tùy cầu cứu \"Tôi là do nửa đêm tỉnh dậy đi vệ sinh, nhìn thấy trong phòng của Lý Kiều vẫn còn đèn sáng trưng, nhất thời hiếu kì nên mới đi vào xem thử.<br><br>Lúc tôi đến, cô ấy đã chết rồi, tôi là vì muốn tìm viên Tinh Lệ kia nên mới để lưu lại dấu vân tay.<br><br>Là thật đó, mấy người phải tin tưởng tôi...\"<br>Mộc Á Tùy nắm lấy tay hắn \"Vậy cậu không động vào thi thể? Tinh Lệ tìm được rồi?\"<br>Biểu tình của Mập Mạp cứng đờ \"Lúc đó tớ rất sợ, chẳng những không tìm được Tinh Lệ, còn lưu lại dấu vân tay ở lại hiện trường.<br><br>Vì sợ bị hoài nghi, nên tớ mới đem thi thể của cô ấy treo lên, vờ như một vụ tự sát\"<br>Lúc này Mập Mạp hoàn toàn sợ hãi, nắm lấy tay của Mộc Á Tùy kinh hô \"Mấy người phải tin tưởng tớ, tớ thật sự là không có giết cô ta, thật sự...\"<br>Hai nhân viên cảnh sát không để ý đến lời phân trần của hắn, lôi hắn mang đi.<br><br>Giản Hoa nhìn thấy mặt mũi Mộc Á Tùy tràn đầy lo lắng thì liền an ủi cậu<br>\"Chỉ là làm theo thông lệ hỏi một chút thôi, chỉ cần chuyện gì hắn cũng chưa làm, thì sẽ không có việc gì lớn cả\"<br>Mộc Á Tùy gật đầu.<br><br>Giản Hoa xoay người nhìn những người còn lại trong phòng nói \"Cảm phiền mọi người lưu lại đây thêm một ngày nữa, Lâm cảnh quan của chúng tôi ngày mai sẽ đến đây, hắn sẽ lấy lời khai của mọi người thêm một lần nữa\"<br>Tất cả mọi người đều lộ vẻ mặt khó chịu, Giản Hoa giả bộ như không nhìn thấy.<br><br>Hắn cũng không muốn ở lại nơi này, nhưng muốn điều tra vụ án vượt cấp* thì cần phải có được sự cho phép của thượng cấp, Lâm Thần Cương vừa mới đi xin, nhanh nhất cũng là ngày mai anh ta mới đến được.<br><br>Hiện giờ hắn chỉ là một pháp y, rất nhiều tin tức đều không có nắm giữ đầy đủ, vẫn là nên để cho Lâm Thần Cương thẩm vấn mới được<br>(việc điều tra của cảnh sát đều được phân thành từng cấp riêng biệt, như là cấp tỉnh, cấp huyện...!trong truyện thì vụ án này thuộc quyền quản lý của cảnh sát cấp xã, huyện, thị trấn, mà anh Lâm Thần Cương là thuộc cấp tỉnh, thành phố, nên nếu như muốn để vụ này do anh Lâm Thần Cương quản thì phải có giấy phê chuẩn của lãnh đạo cấp cao, đây được gọi là điều tra vượt cấp, nó cũng giống như dân mình đi kiện vượt cấp vậy đó)<br>Mộc Á Tùy nhìn thần sắc của hắn liền hiểu vài phần, cậu lập tức đứng ra nói \"Được, vậy ở đây thêm một ngày, chỉ có thể đem vụ án này ra ngoài ánh sáng thì mọi người mới có thể yên tâm rời đi\"<br>Nghe cậu nói như vậy, những người khác cũng biết là không nên nói thêm gì nữa<br>Chỉ là có một điều Mộc Á Tùy không ngờ đến, ngốc ở nơi này có thêm một ngày thôi, lại xảy ra thêm rất nhiều chuyện khác nữa.<br><br>"]