["<br>Nhìn tình hình trước mắt, Mộc Á Tùy có chút dở khóc dở cười.<br><br>Hai chồng hồ sơ lúc trước nay đã chia ra hơn 10 phần nhỏ, mỗi phần đều có một thân ảnh lơ lửng giữa không trung cầm lấy nghiên cứu, nhìn có vẻ rất bận rộn.<br>\"Đây là..\"<br>Bạch Diễn dương dương đắc ý nhìn cậu.<br>\"Bọn họ đều là những oán linh đã được loại bỏ oán khí, tạm thời chưa có bị Minh giới gọi về, trước mắt cứ để cho bọn chúng tra tư liệu giúp chúng ta, loại bỏ những cái không liên quan, về sau chúng ta tra cũng thoải mái hơn.\"<br>\"Vậy hắn đang làm gì?\" Mộc Á Tùy vẻ mặt khó hiểu chỉ cái bóng đang phiêu phiêu giữa không trung, cái bóng đó không ai khác chính là thanh niên quỷ nọ, hiện giờ thanh niên quỷ kia không còn dáng vẻ e sợ rụt rè như trước nữa, mà thay vào đó là bộ dạng rất chi là nghiêm túc, chắp hai tay sau lưng mà bước đi...<br>Không đợi Bạch Diễn lên tiếng, thanh niên quỷ kia lập tức trả lời \"Yêm...Yêm là ở đây giám sát bọn họ làm việc, nhân tiện làm nơi để bọn họ đối chiếu, như vậy hiệu suất sẽ nhanh hơn.\"<br>\"Phốc...\" Mộc Á Tùy phụt cười ra tiếng, quay đầy nhìn thấy Bạch Diễn đang trừng mắt nhìn mình, lập tức thu lại nụ cười, giơ ngón tay cái.<br>\"Thực...thực sự...!Cậu làm tốt lắm đó A Diễn\"<br>Không thể không nói, cách làm của Bạch Diễn hiệu suất quả nhiên cao, Mộc Á Tùy vừa uống xong chén trà nhỏ, đi vệ sinh một hồi về, thì bên kia cũng đã hoàn thành xong công việc của mình.<br>Hồ sơ của những người mất tích khoảng mười năm trước không được nguyên vẹn, không giống như bây giờ có máy để lưu, hồi đó tất cả đều lưu trữ bằng viết tay, thậm trí cũng có những hồ sơ không có kèm theo ảnh chụp để đối chiếu.<br><br>Những tư liệu không có ảnh chụp thì bọn họ phân biệt theo tuổi, giới tính, cùng với một số nhân tố bên ngoài để chọn lọc.<br>Cuối cùng còn lại một ít những tư liệu có thể tham khảo, không cao đến năm phân, đều là những tư liệu không có ảnh chụp cụ thể, điều kiện bên ngoài lại có vài phần trùng khớp.<br>Mộc Á Tùy cầm tập hồ sơ hơi mỏng lên, trong lòng trăm mối tơ vò a, những oán linh này làm việc hiệu suất quả thật rất cao, còn không bị lỗi hay ồn ào, đương nhiên mấu chốt là không cần tiền lương hay ăn uống...!làm cho người ta thấy thích cỡ nào a, nếu như cậu là chủ nhân của mấy oán linh này, như vậy con đường phát đạt sẽ không còn xa nữa! (em mơ xa quá)<br>Bất quá, nếu trời tối lại có chút...!Mộc Á Tùy nghĩ tới đây, nhịn không được rùng mình mấy cái.<br>\"Những thứ còn lại hai ta đến tra là được rồi\" Mộc Á Tùy nhìn sắc trời có chút tối, nhịn không được mở miệng ngăn Bạch Diễn định cùng bách quỷ tra án<br>Bạch Diễn gật gật đầu, nói một chú ngữ, đem mười oán linh này về kho linh hồn.<br><br>Mặc dù thanh niên quỷ đối với mấy oán linh kia có cảm giác như bằng hữu muốn đi cùng, nhưng vì là người trong cuộc nên phải ở lại.<br>Nhìn hắn cúi đầu buồn bã, Mộc Á Tùy nhịn không được an ủi<br>\"Không cần phải uể oải như vậy, chỉ còn lại có một chút tư liệu, tra hết là có thể biết được thân phận của anh rồi, còn có những chuyện trước kia nữa\" Vì tránh kích thích hắn, Mộc Á Tùy còn rất đặc biệt không nhắc đến 3 từ khi còn sống a.<br>Thanh niên quỷ cảm kích nhìn Mộc Á Tùy, hắn hiểu được là hai người này là đang giúp mình.<br><br> <br>Kỳ thực, oán khí của hắn, từ hôm bị tiểu thịt viên đánh đã mất hết, đối với sự tình khi còn sống hắn vẫn không có chấp nhất.<br><br>Chỉ là trong nội tâm đầy trống rỗng, tựa hồ còn có chuyện gì đó, có người nào đó rất quan trọng, làm cho hắn cứ một mực lưu luyến nhân thế, không cách nào siêu thoát được.<br>Đang thần người ra, đột nhiên Bạch Diễn bên cạnh hét lên một tiếng.<br>\"A- có phải cái này không a?\" Bạch Diễn hưng phấn cầm lấy một phần trong tư liệu đứng dậy đọc.<br>\"Lương Tề, nam, 23 tuổi, người thôn Trang Hồ, ngày 17 tháng 1 năm 2001 đi ra ngoài vào buổi tối đến sáng chưa thấy về...!đặc điểm nhận dạng là trên cánh tay trái có một vết sẹo hình bán nguyệt\"<br>Nói xong một câu thật dài, Bạch Diễn dừng lại nhấm một ngụm trà, Mộc Á Tùy bên cạnh so với cậu ta còn nóng vội hơn, chạy qua bên chỗ người thanh niên quỷ kéo cánh tay của hắn ta ra đối chiếu.<br>\"Thật đúng là có a!\" Mộc Á Tùy vui mừng, nhưng lại có chút thắc mắc quay đầu hỏi \"Vết sẹo kia ở chỗ kín đáo như vậy, làm sao cậu phát hiện?\"<br>\"Hả, còn không phải lần trước hắn đã vươn tay ghì chặt cổ anh sao, vậy nên tôi có nhìn thấy, bất quá lúc đó cũng không có nghĩ lại, không thể tưởng tượng được nó lại rất hữu ích\"<br>\"Vâng vâng...!đều là a Diễn có con mắt rất tinh tường\"<br>Bạch Diễn đắc ý chống nạnh, cái cổ vươn cao, mũi cũng có chút hếch lên.<br><br>Dư quang liếc qua phát hiện thanh niên quỷ kia không quan tâm bọn cậu đùa giỡn mà khuôn mặt hiện lên có chút mê mang.<br>\"Lương Tề...\" Bạch Diễn thử hô một tiếng, thanh niên quỷ giương mắt nhìn cậu, trong mắt một mảnh mờ mịt--- xem ra không thể nào kích phát trí nhớ của hắn được rồi.<br>\"Yêm...đúng đúng là không nhớ nổi, một chút cũng không nhớ\"<br>Thanh niên quỷ tên là Lương Tề đưa ánh mắt áy náy nhìn bọn họ.<br><br>Mộc Á Tùy vung vung tay tự tin nói<br>\"Đã biết tên của anh là chúng ta đã có một thu hoạch rất lớn rồi, chuyện còn lại cũng không có gì khó khăn, nghĩ không ra cũng không sao\"<br>\"Ân\" Bạch Diễn cũng dùng sức gật đầu, cổ vũ nhìn Lương Tề.<br>Ba người lập tức lại tràn đầy tự tin!<br>\"Không xong!\"<br>Mộc Á Tùy đang tính định nói vài câu để khích lệ tinh thần thì đột nhiên có một trận âm thanh quát tháo ở phía ngoài.<br><br>Mà người đang quát tháo ở ngoài chính là người mà cậu không muốn đắc tội nhất Hắc Liêu.<br><br><br>Cho nên lúc này, Mộc Á Tùy đang rất là buồn bực nga.<br>\"Như thế nào vậy?\" Cùng với Mộc Á Tùy bất đồng, Bạch Diễn thanh âm có mang chút nũng nịu hỏi.<br>Hắc Liêu nghe vậy nhanh chóng chạy tới chỗ Bạch Diễn, lôi kéo cậu ra ngoài.<br>\"Đừng hỏi vội, không còn kịp nữa, chúng ta nhảy tường đi...\"<br>\"Vì cái gì a?\" Bạch Diễn bị kéo, chân thấp chân cao cùng chạy ra ngoài kinh hô \"Chẳng lẽ...!không phải vậy chứ?\" Bạch Diễn nhanh chóng vượt qua Hắc Liêu chạy nhanh ra ngoài hưu một tiếng biến mất.<br><br>Hắc Liêu thấy bị rớt lại phía sau cũng nhanh chóng đuổi theo.<br>Mộc Á Tùy chưa kịp sợ hãi, cậu lập tức nhìn thấy có một thân ảnh lam sắc, vẻ mặt kinh sợ, cũng đuổi theo sau Hắc Liêu.<br><br>Mộc Á Tùy vẫn nghĩ, coi như trời có sập xuống, thì người này cũng sẽ nhàn nhã, không một chút nhíu mày chứ, nào ngờ cũng có cơ hội được nhìn thấy người này cắn răng chạy như vậy, động tác leo tường của hắn cũng có một chút ít chật vật.<br>Đến tột cùng là làm sao a? Chẳng lẽ sắp có động đất?<br>Mộc Á Tùy cùng Lương Tề mắt to mắt nhỏ trừng nhau, khuôn mặt tràn đầy khó hiểu.<br><br>Tuy nhiên, sớm biết những người trong nhà này không được bình thường, có việc thì đi bắt quỷ, không có việc gì lại đi nhảy tường.<br><br>Nhưng là suy nghĩ cái gì cũng nên nói cho bọn họ biết a, một chút suy nghĩ muốn đuổi theo cũng không kịp.<br>Hai gò má của Mộc Á Tùy run run một trận, đột nhiên có một thân ảnh màu tím ưu nhã đang từ từ đi về phía cậu, chậm rãi vươn tay.<br>\"Ách...\" Mộc Á Tùy há to miệng, đây là muốn mời cậu khiêu vũ?<br>\"Cùng nhau đi, có một số việc...\" Hắn cũng không nói gì thêm, nhưng trong đó lại ẩn ẩn hàm ý không cho người khác cự tuyệt.<br><br>Mộc Á Tùy cứ như vậy bất tri bất giác bị lôi đi, rõ ràng là cả bàn tay người nọ lạnh như băng, nhưng cậu lại cảm nhận được một tia ấm áp trong đó.<br>Mộc Á Tùy vắt hết óc suy nghĩ cũng không thể nào suy nghĩ ra.<br><br>Đều phải bất đắc dĩ Ân một cái A một cái.<br><br><br>Không khí nhất thời lâm vào một trận cứng nhắc.<br>\"Đã trễ như vậy, cơm còn chưa có làm nữa, tôi...\" Mộc Á Tùy đang tính chuồn êm, như vậy so với phải chịu đựng không khí trầm mặc này vẫn tốt hơn.<br>Bất quá, chân còn chưa có chạy được thì đã bị Tử Tiêu kéo lại thốt ra hai chữ \"Không cần\".<br><br>Rồi im lặng, tựa như không muốn nói gì thêm.<br>Mộc Á Tùy không ngừng kiên trì nhìn hắn<br>Hai người đối mặt nhìn nhau non nửa ngày, rốt cuộc Mộc Á Tùy cũng bại trận.<br><br>Đối diện với cặp mắt sâu thẳm lại lạnh như băng kia, cậu cảm thấy không được tự nhiên.<br><br>Trước đây, cậu cùng người này có quan hệ là ông chủ và nhân viên, sau đó lại là quan hệ chủ nhân cùng sủng vật.<br>Giống như đêm nay, hai đại nam nhân nắm tay đi trong đêm như thế này, Mộc Á Tùy có chút 囧.<br>\"Chúng ta...\"<br>\"Chuyện kia...\"<br>Hai người đồng thanh mở miệng.<br><br>Mộc Á Tùy cười khan một tiếng nói \"Anh nói trước đi\"<br>Tử Tiêu cũng không khách khí, tiếp tục chủ đề của mình.<br>\"Chuyện trước kia tôi không nhớ rõ\"<br>Mộc Á Tùy nhất thời mở to hai mắt chờ hắn nói câu tiếp theo.<br>\"...\"<br>Cái này tỏ vẻ là nói xong? Mộc Á Tùy có chút vô lực...<br>Hai người lâm vào một hồi trầm mặc.<br>\"Chúng ta...\"<br>\"Bất quá...\"<br>Anh là cố ý! Mộc Á Tùy dưới đáy lòng vô cùng tức giận, nhưng trên mặt cậu vẫn tỏ vẻ không có chuyện gì.<br><br>Tiếp tục cắn răng nói \"Anh tiếp tục đi\"<br>Nếu như cẩn thận nghe kĩ lời nói đó, có thể sẽ nghe được tiếng nghiến răng của cậu trong đó.<br>Người bên cạnh làm như không nghe được cậu có điểm tức giận, tiếp tục nói.<br> <br>\"Bạch Diễn đã đem những chuyện cậu đã chiếu cố tôi, nói cho tôi biết hết rồi\".<br>Không cho hắn cơ hội trầm mặc lần nữa, Mộc Á Tùy lập tức tiếp lời.<br>\"Nguyên lai là như vậy! Tôi chỉ làm đúng nghĩa vụ của mình thôi, anh không cần bận tâm, ha ha...\"<br>Mộc Á Tùy có chút cười không nổi, bởi vì ánh mắt đang nhìn cậu đột nhiên có chút nguy hiểm.<br>\"Tôi còn chưa nói hết!\" Thanh âm trầm thấp, mang chút hơi thở lạnh băng, lại thêm vài phần gợi cảm.<br><br>Mộc Á Tùy 囧 囧, chăm chú nhìn hắn, nguyên lai người này chắc cũng có chút già rồi a, nói một câu mà nghỉ cả nửa ngày.<br>\"Tôi không có để trong lòng\" Tử Tiêu giống như cười mà không cười nhìn cậu \"Chỉ là tôi đối với biệt danh trước kia cậu đặt cho, tôi có chút cần phải suy nghĩ\"<br>Âm thanh bay bổng, phiêu đãng, nhưng vào trong màng nhĩ của Mộc Á Tùy lại khác, nó làm cho cậu xem tí nữa không đứng vững, chân như muốn nhũn ra.<br><br>Mồ hôi lạnh đầy đầu.<br>\"Ách...\" Mộc Á Tùy nhanh chóng dùng bộ não của mình cố gắng như thế nào để điểm tô cho cái biệt danh tiểu thịt viên này cho nó đẹp.<br>Thế nhưng...!Tiểu thịt viên quả thật có hơi buồn cười a.<br>Tử Tiêu ung dung thưởng thức đủ loại biểu tình trên mặt Mộc Á Tùy, nhìn thấy khuôn mặt đỏ bừng vì ngượng, lúc này hắn mới mở miệng như đặc xá.<br>\"Nhưng xem xét thấy cậu cũng từng rất quan tâm chiếu cố cho tôi, chuyện này coi như xong.<br><br>Thế nhưng, nếu như có kẻ nào ngoài những người ở đây biết được chuyện này, thì tôi sẽ...\"<br>Lời sau không cần Tử Tiêu nói thì Mộc Á Tùy đã sợ tới mức không ngừng gật đầu.<br>Mộc Á Tùy cuối cùng cũng minh bạch, Tử Tiêu vì cái gì mới có thể trở thành lão đại ở ngôi nhà cổ này rồi, bởi vì hắn so với Thanh Hiện còn muốn giảo hoạt hơn, so với Hắc Liêu còn muốn đáng sợ hơn a...!Đặc biệt, ở phương diện trêu chọc người khác, rõ ràng hắn phi thường làm rất giỏi! Loại người này...!loại người này!<br>Nói một cách đầy đủ, chính là Trên đời sẽ có loại người như vậy sao?, câu trả lời đương nhiên là có!.<br><br>Mộc Á Tùy yên lặng, dưới đáy lòng thầm khen mình một câu.<br>Đại khái lòng khinh bỉ của cậu quá mức mãnh liệt, khiến cho người bên cạnh có chút phát giác ra được, lập tức ý lạnh lại tràn ra.<br>\"Ân?\"<br>Mộc Á Tùy nhanh chóng lấy tay vuốt vuốt khuôn mặt, bối rối trả lời<br>\"Tôi...!tôi chỉ là đang suy nghĩ.\"<br>Nhìn thấy sắc mặt của người bên cạnh có điểm nghi hoặc, Mộc Á Tùy cố gắng đem khuôn mặt mình chỉnh cho thật nghiêm túc.<br>\"Tôi là đang suy nghĩ, tại sao mọi người lại chạy ra ngoài?\".<br><br>"]