["<br>Vụ án của Hoắc Ninh rất nhanh được đưa ra xét xử.<br><br>Tử Tiêu không biết dùng biện pháp gì đã có được tư cách vào tòa dự thính.<br><br>Ban đầu, Hoắc Ninh đã được thẩm phán thông cảm.<br><br>Khi kết quả được nói ra, Mộc Á Tùy rốt cuộc cũng nhẹ nhàng thở ra.<br>Bị tù 20 năm, đối với một người, nhất là đối với phụ nữ, khoảng thời gian tươi đẹp nhất lại phải trải qua trong tù.<br><br>Nhưng ít nhất, cô ấy cũng giữ được tính mạng của mình.<br><br>Chỉ cần còn sống – đối với cô ấy cùng Thu Hóa Chiêu mà nói, như thế là quá tốt.<br>\"Rốt cuộc cũng đã có thể an tâm a\"<br>Tử Tiêu gắp miếng thịt heo đưa vào trong chén của Mộc Á Tùy.<br><br>Ở chung lâu ngày, hắn rốt cục cũng biết vì sao trù nghệ&nbsp;(kỹ năng nấu ăn)&nbsp;của cậu là cao đến như vậy nhưng lại không thể đem chính bản thân nuôi béo, nguyên nhân ở chỗ - cậu rất kén ăn!<br>Không thể không nói, Mộc Á Tùy giấu rất khéo, ít nhất trong khoảng thời gian Tử Tiêu biến thành tiểu thịt viên, hai người ở chung một mái hiên, hắn vẫn không hề phát hiện, mãi cho đến khi khoảng thời gian ở chung gần nhất, Tử Tiêu luôn thực hiện tôn chỉ quân tử phải xa nhà bếp lại vào bếp quan sát Mộc Á Tùy nấu ăn, nhìn vào suất ăn của cậu, hắn mới phát hiện mánh khóe này.<br>Cho nên, mỗi ngày hắn đều bức Mộc Á Tùy ăn rất nhiều đồ ăn, nghiễm nhiên đó trở thành niềm vui thích lớn nhất mỗi ngày của Tử Tiêu<br>Quả nhiên, nhìn miếng mỡ heo trong bát của mình, Mộc Á Tùy cau mày.<br><br>Ánh mắt của Tử Tiêu nhìn theo đôi lông mày hơi nhíu, trượt đến khóe miệng, miêu tả ngũ quan của Mộc Á Tùy, nhíu mày – rất gầy a<br>\"Chờ khi em béo đến độ tôi ôm không nổi, tôi sẽ không bức em ăn nữa\"<br>Mặt của Mộc Á Tùy thoáng cái biến đỏ, vùi đầu đem miếng thịt một ngụm nuốt xuống – tựa hồ cũng không khó ăn như trong tưởng tượng.<br>Ăn cơm xong, Mộc Á Tùy được Tử Tiêu nhét vào trong xe, đóng gói lên máy bay.<br><br>Đối với hứng thú đi du lịch của Tử Tiêu, Mộc Á Tùy có chút không hiểu.<br><br>Ít nhất lần du lịch trước cũng không thấy hắn có vẻ hứng thú đến vậy.<br>Đối với nghi vấn của Mộc Á Tùy, Tử Tiêu chỉ cười nhưng không nói.<br>Máy bay rất nhanh đến sân bay Lâm Chi ở Tây Tạng.<br> <br><br>Ngay sau khi xuống máy bay, Mộc Á Tùy lo lắng hỏi<br>\"Còn hành lý thì sao?\"<br>Lúc bị Tử Tiêu ném lên máy bay, cậu cũng đã rất lo lắng về lịch trình lần này, nhưng Tử Tiêu lão đại lại nói hắn đã lo đủ, cậu cũng được yên tâm đôi chút.<br><br>Hiện tại nhìn hai tay trống trơn, cùng với người náo đó tinh thần rất sảng khoái, Mộc Á Tùy vò tóc hỏi<br>\"Anh không phải nói đã mang đủ?\"<br>Tử Tiêu không hề có vẻ xấu hổ, hắn đương nhiên gật đầu<br>\"Xác thực đều đã mang đủ\"<br>Hắn ở trên trán của Mộc Á Tùy gõ gõ<br>\"Quan trọng nhất là người đều đã mang tới, em ngược lại còn hỏi, thiếu cái gì chứ?\"<br>Tai của Mộc Á Tùy bốc nhiệt, trong nội tâm cũng không biết là do xấu hổ hay tức giận, Tử Tiêu thì mặt mũi tràn đầy vẻ thỏa mãn sau khi tản tỉnh thành công.<br><br>Mộc Á Tùy nhịn không được lo lắng, da mặt của Tử Tiêu chính là loại dày theo thời gian, sau này nhất định rất khó nhai!<br>Bước ra khỏi sân bay, tâm tư của Mộc Á Tùy cũng đã bị cảnh đẹp trước mắt bắt đi – bầu trời phía xa, cây cối tươi mát, những dãy núi trùng trùng điệp điệp tạo ra cảnh đẹp rúng động hùng vĩ đối với người nhìn.<br><br>Mộc Á Tùy sảng khoái hít một hơi thật sâu<br>\"Không phải nói sẽ có phản ứng cao nguyên sao?\"<br>(Phản ứng cao nguyên: những người lần đầu mới lên những nơi cao hơn mực nước biển khoảng 3000m, sẽ có những triệu chứng như đau đầu, khó thở...)<br>Cậu chỉ thấy không khí tươi mát, hô hấp bình thường – loại cảm giác này tốt đến không thể tốt hơn.<br>Tử Tiêu khiêu mi chế nhạo nói<br>\"Em có vẻ tiếc nuối nhỉ?\"<br>Mộc Á Tùy giả ngu, ở phi trường mở miệng muốn đi, hạ quyết tâm muốn đi thăm thú mọi nơi.<br><br>Nhìn cậu như con mèo nhỏ đã có kinh nghiệm, khơi dậy rất nhiều hứng thú – Tử Tiêu tiếc nuối nhếch khóe miệng, ngược lại nói<br>\"Lúc này độ cao so với mặt nước biển vẫn còn thấp, hàm lượng khí oxi vẫn còn nhiều, tự nhiên là sẽ không có vấn đề gì rồi, độ cao so với mặt nước biển càng cao, thì em cần phải chuẩn bị tâm lý\"<br>Mộc Á Tùy nghiêm túc gật đầu, cậu tin tưởng mình sẽ không dễ gì ngã xuống như vậy<br>Bất quá sự thật chứng minh, Mộc Á Tùy còn chưa đủ hiểu cái gì là phản ứng cao nguyên.<br><br>Đêm đó trong khách sạn, Mộc Á Tùy bắt đầu cảm thấy choáng váng, sau đó mất hết sức lực, cả người ỉu xìu như bị bệnh.<br>Tử Tiêu cũng coi như có tâm, trước khi đi cũng đã tra qua những phản ứng của phản ứng cao nguyên cũng cách trị liệu, cho nên Mộc Á Tùy bắt đầu choáng váng thì hắn đã cho cậu uống nước, để tránh cho cậu vận động mạnh, ngực đỡ đau thì toàn bộ việc ăn, tắm đều do Tử Tiêu một tay xử lý.<br><br><br>Nếu không phải Mộc Á Tùy có phản ứng quá mãnh liệt, thì hắn đã giúp cậu đi vệ sinh luôn rồi.<br>\"Không nên tức giận, tinh xảo cùng nhỏ có rất nhiều thứ khác nhau mà\"<br>(cái này là ảnh đang khen ẻm có cái ấy ấy nhỏ đẹp a~~~)<br>Tử Tiêu nhìn cậu, hiểu nhầm là cậu có thái độ đồng ý, đem chai nước dưới đáy quần cậu lấy ra.<br>Mộc Á Tùy đen mặt, oán hận trừng mắt nhìn hắn.<br><br>Cái bộ vị được khen là tinh xảo – đối với một nam nhân thì tuyệt đối là một điều sỉ nhục!<br>Nếu không phải trên người không thể dùng sức, thì cậu đã đứng lên cởi quần ra để so rồi! Tử Tiêu nhìn vào đôi mắt tức giận đó, lờ mờ đoán ra được tiếng lòng cậu, khóe miệng cong lên<br>\"Tin tưởng tôi, rất nhanh em sẽ cảm nhận được sự khác biệt của chúng ta\"&nbsp;(Vô sỉ!!!)<br>Vì đang tức giận, nên Mộc Á Tùy không nghe ra được ẩn ý trong đó, cậu coi như là hắn đang đưa ra chiến thư với cậu.<br><br>Cậu sử dụng toàn sức, như một con mèo đang tạc mao, hướng Tử Tiêu vung quyền<br>\"Tôi chờ!\"&nbsp;(Xác định...).<br><br>truyện tiên hiệp hay<br>Tử Tiêu cười đến ý vị thâm trường<br>\"Đến lúc đó em đừng có cầu xin tha thứ, tôi nhất định sẽ không bỏ qua\"<br>Mộc Á Tùy bĩu môi, đối với loại khiêu khích ngây thơ này, cậu chẳng thèm ngó tới.<br><br>Nhìn bộ dạng không có ý thức cảnh giác của cậu, con mắt của Tử Tiêu sáng lên.<br><br>Mộc Á Tùy không hề cảnh giác, mềm oạt nằm sấp trên giường, cùng với mong muốn đánh bại Tử Tiêu mà chìm vào giấc ngủ.<br>Ngày hôm sau, bệnh của Mộc Á Tùy có chuyển biến tốt, cái gọi là bệnh đi như kéo tơ, MAT cảm thấy thân thể tốt hơn, đầu cũng dần được tỉnh táo.<br><br>Cậu rốt cuộc cũng ý thức được cuộc đánh cược tối hôm qua có bao nhiêu là ngây thơ.<br>Trên đường đến Lhasa (Lhasa: thủ đô Tây Tạng), chần chừ hồi lâu, Mộc Á Tùy tích đủ dũng khí nói<br>\"Cái kia...!cá cược lúc tối có thể hay không hủy bỏ, rất trẻ con a\"<br>Tử Tiêu giống như vô tình liếc nhìn thứ giữa hai chân cậu, khóe miệng như có như không nhếch lên.<br><br><br>Mặc dù biết đó là phép khích tướng của đối phướng, nhưng Mộc Á Tùy vẫn không kiềm được lửa giận<br>\"So thì so, sợ gì chứ!\"&nbsp;(tự bán lần 2....)<br>Tuy là bị dắt mũi, nhưng không thể phủ nhận, Mộc Á Tùy cũng có chút hiếu kì – chẵng lẽ thật sự kém rất nhiều?<br>Mặc dù không phải Mộc Á Tùy chưa từng gặp nó nhưng lúc đó là buổi tối, cậu lúc đo chỉ cảm thấy vô cùng túng quẫn cùng xấu hổ, căn bản là chưa kịp nhìn kĩ.<br><br>Cho nên đối với Tử Tiêu nói của hắn rất lớn, cậu luôn có chút hoài nghi – mặc dù hoài nghi cũng xen lẫn tức giận.<br>\"Tuy nhiên, muốn so như thế nào? Chắc không có lấy thước đo đi?\"<br>Mộc Á Tùy tưởng tượng cảnh hai người cầm thước đo giúp nhau, thân thể nháy mắt cứng ngắc...<br>Tử Tiêu cười bí ẩn nói<br>\"Không cần phiền như vậy, tôi cam đoan em sẽ thua khâm phục khẩu phục\"<br>Tử Tiêu nghĩ mọi chuyện tốt đẹp là thế, nhưng đường đến hạnh phúc lúc nào cũng nhấp nhô, gồ ghề...!Sau khi đến Lhasa, bệnh của Mộc Á Tùy bắt đầu chuyển biến xấu.<br><br>Ngoại trừ choáng váng vô lực, cậu bắt đầu nôn mửa.<br><br>Mặc dù Tử Tiêu có năng lực cường hãn, nhưng hắn cũng không có cách nào thay đôi được khuôn mặt đang vàng như nến của cậu, thoạt nhìn Mộc Á Tùy lúc nào cũng có thể ngã xuống.<br>Vốn là một kế hoạch dụ dỗ hoàn mỹ, đến cuối cùng lại xảy ra sai sót.<br><br>Tử Tiêu nhanh chóng mua vé máy bay, cho cậu ăn chút cháo, rồi khiêng cậu lên máy bay.<br><br>Lúc Mộc Á Tùy tỉnh lại cũng đã qua nửa đêm.<br>Nhìn hắn nằm một bên hô hấp, nội tâm Mộc Á Tùy có chút áy náy.<br><br>Tử Tiêu ngủ rất sâu, trên mặt là những đường cong nhu hòa.<br><br>Mộc Á Tùy vẫn là lần đầu tiên chứng kiến một Tử Tiêu không có lực sát thương như vậy, trong nội tâm vẫn không nhịn được đắc ý – nhìn từ góc độ này, Tử Tiêu nhìn có chút âm nhu<br>Trên người của Tử Tiêu chính là khí thế khiến người bình thường không thể nhìn thẳng mặt hắn, vậy nên đến bây giờ, Mộc Á Tùy mới nhận thức rõ ràng được hắn.<br><br>Hiện tại, biết được điểm này, Mộc Á Tùy kiên định ra quyết tâm không rời xa hắn!<br>\"Em cười gì đấy?\"<br>Thanh âm Tử Tiêu ghé vào lỗ tai hắn nói – trong lúc Mộc Á Tùy đang suy nghĩ, hắn cũng đã tỉnh.<br><br>Nguyên bản hắn tưởng rằng, tiểu ngốc tử này sẽ làm trò xấu gì đó, đặc biệt bày ra một bộ dáng vô cùng nhu mỹ này.<br><br>Bất quá thoạt nhìn, nếu hi vọng cậu đối với thần hình hắn đâm ra khát vọng là không có khả năng.<br>Nhìn người trước mặt không nể nang gì mà nhìn thân hình mình, Mộc Á Tùy nhịn không được hoài nghi – hình ảnh cậu thấy vừa rồi là ảo giác sao?<br>\"Ngô...\" Miệng của Mộc Á Tùy bị ngăn lại.<br> <br><br>Đợi cho hai người không còn dưỡng khí, Tử Tiêu mới ngừng lại<br>\"Xem ra tinh thần cũng đã được khôi phục không sai biệt lắm\"<br>Hắn nhìn gò má đỏ bừng của cậu, híp mắt như đang có toan tính gì đó<br>Mộc Á Tùy không có trì hoãn lâu, ấp úng gật đầu, sau đó bất tri bất giác hỏi hắn<br>\"Đây là đi đâu?\"<br>Trí nhớ lúc lên máy bay thì cậu còn, nhưng đến cái chỗ nào thì cậu đều không biết.<br>Tử Tiêu đứng dậy đi đến cửa sổ, Mộc Á Tùy theo đó nhìn qua<br>\"Không nhận ra sao?\"<br>Tử Tiêu chỉ hướng ở phương bắc.<br><br>Mộc Á Tùy mở to hai mắt, cả người hướng đến cửa sổ<br>\"Đây là – Trấn Trang Hồ?\"<br>Không trách tại sao cậu lại có cảm giác thân thuộc đến vậy.<br><br>sau khi mẹ của cậu mất, cậu cũng chưa từng có về lại nơi này.<br>\"Thay đổi thật nhiều a\"<br>Mộc Á Tùy nhẹ nhàng hít một ngụm khí, quay đầu, Tử Tiêu lúc này có chút xuất thần<br>\"Làm sao vậy?\"<br>\"Không có việc gì\"<br>Ánh mắt Tử Tiêu lóe lên nhưng rất nhanh trở về bình thường<br>\"Em là chủ, có phải nên dẫn anh đi một vòng không?\"<br>Hắn lộ ra dung nhan tuấn mỹ, giống như vừa rồi chỉ là ảo giác của hắn.<br>\"Được, bất quá lúc này cũng không có cảnh đẹp, bằng không chúng ta đi ăn cái gì đi? Nơi này có một ít trái cây rất nổi tiếng\" Mộc Á Tùy tiếp lời hắn nói<br>Tử Tiêu mỉm cười<br>\"Không bằng đi chỗ ở trước kia của em nhìn một cái?\" Hắn cảm giác được, Mộc Á Tùy tựa hồ muốn tránh đi cái gì đó.<br>Mộc Á Tùy cau mày, ánh mắt tò mò của Tử Tiêu phát sáng<br>\"Không thể sao?\"<br>Sắc mặt của Mộc Á Tùy thoáng cứng lại, lắp bắp giải thích<br>\"Cũng không phải là không được, nhưng chỗ đó rất vắng vẻ, thật sự không có gì hay để xem\"<br>Tử Tiêu nhẹ gật đầu<br>\"Tôi hiểu rồi\"<br>Mộc Á Tùy nhẹ nhàng thở ra.....<br>\"Vậy làm phiền rồi...\".<br><br>"]