["<br>Hạnh phúc luôn tới nhanh ngoài mong đợi, khi Tử Tiêu còn chưa kịp lên lịch đi Tây Tạng, thì vụ án đã có tiển triển mới.<br><br>Tiến triển này bao gồm người có hiềm nghi nhiều nhất Hoắc Kiến Thanh, đã được phát hiện chết trong nhà, cùng với Lý Thuật đến sở cảnh sát đầu thú.<br>\"Vụ án này cứ như vậy mà kết thúc?\" Mộc Á Tùy hai mắt trừng lớn, hiển nhiên không có cách nào tiếp nhận cái biến hóa này.<br><br>Tử Tiêu lười biếng ngồi ở trên ghế sô pha trong văn phòng Giản Hoa, trên mặt là biểu tình suy nghĩ – giống như là có chút hưng phấn không thể che dấu.<br>Giản Hoa bị Tử Tiêu nhìn chằm chằm bằng hai con mắt tỏa sáng đến phát sợ, tựa hồ chỉ cần hắn vừa mở miệng phủ nhận, thì bản thân sẽ triệt để biến mất ở nhân gian vậy.<br><br>Nghiêng người tránh đi ánh mắt cực nóng kia, Giản Hoa lập lờ nước đôi nói (Nói không chắc chắn)<br>\"Lý Thuật đã đến tự thú, đối với quá trình gây án đều miêu tả rất chính xác\"<br>Mộc Á Tùy vẫn không thể tiếp nhận<br>\"Vậy động cơ giết người là gì? Hoắc Kiến Thanh là ông chủ của hắn, Hiểu Tình cùng hắn cũng đâu có mối quan hệ gì, vì sao hắn lại muốn giết cô ấy?\"<br>Giản Hoa thoạt nhìn cũng có những nghi vấn này, hắn nhìn vào tờ báo cáo nói<br>\"Căn cứ theo lời khai của Lý Thuật, hắn đã từng dùng những hình ảnh giường chiếu của Hoắc Kiến Thanh cùng Doãn Hiểu Tình để tống tiền.<br><br>Nhưng Doãn Hiểu Tình không chịu đưa tiền, hai người xảy ra tranh chấp, sau đó hắn đã lỡ tay giết chết nạn nhân.<br><br>Vì muốn di dời lực chú ý, hắn đã ngụy tạo dấu hiệu bị xâm phạm của nạn nhân\"<br>\"Về phần Hoắc Kiến Thanh, thì trong lúc vô tình bị ông ta phát hiện ra hành vi giết người của hắn, muốn tố giác hắn.<br><br>Cho nên hắn đơn giản hoặc là không làm, đã làm thì phải làm đến cuối, giết luôn Hoắc Kiến Thanh.\"<br>Lý do này của Lý Thuật, có vẻ như ổn, nghe qua rất hợp tình hợp lý, cả những chi tiết đều vô cùng tỉ mỉ.<br><br>Chỉ là bởi vì quá mức hợp tình hợp lý nên nghe ra càng cảm thấy quá giả tạo.<br>Mộc Á Tùy im lặng, Tử Tiêu nhìn nhìn cậu, trầm mặc nửa ngày mới quay sang hỏi Giản Hoa<br>\"Hắn vì cái gì muốn đi đầu thú?\"<br>Giản Hoa có ý khen ngợi nhìn hắn, Mộc Á Tùy cũng quay đầu, hai mắt sáng lên nhìn qua hắn – Tử Tiêu tự động xem ánh mắt của cậu là súng bái hắn.<br> <br>Vấn đề này thì Lý Thuật không nói rõ.<br>\"Tiểu Hoa, trước cậu...\"<br>Lâm Thần Cương lời nói dừng lại, lập tức chuyển sang ánh mắt sắc bén<br>\"Các người như thế nào lại ở đây?\"<br>Trong lời nói tuyệt đối không có ý kinh hỉ.<br>Mộc Á Tùy sờ sờ chóp mũi, chột dạ nhìn qua hướng của Tử Tiêu nhích lại gần, ánh mắt nhìn Tử Tiêu, có chút lóe lên ánh sáng – giống như là cho Hoa ca một cái phiền phức a!<br>Tử Tiêu đương nhiên ôm lấy eo của cậu nhìn lại – không thể tưởng tượng được, ánh mắt của em như phóng điện công lực 10 phần.<br>Mộc Á Tùy tiếp tục nhíu mày nhìn hắn – bọn họ sẽ không đánh nhau chứ?<br>Tử Tiêu ẩn ẩn đưa tình – ánh mắt của em nếu như ôn nhu hơn một chút....!đúng rồi, chính là như vậy, cứ như vậy a!<br>Hai người cứ như vậy, suy nghĩ như ông nói gà bà nói vịt, tiếp tục dùng ánh mắt trao đổi với nhau.<br><br>(-.-!!!)<br>Người bị phớt lờ Lâm Thần Cương thở hắt ra một hơi, quay đầu hung hăng trừng mắt nhìn Giản Hoa.<br><br>Giản Hoa vô tội bị trách cũng không quan tâm – hắn biết rất rõ, người này từ trước đến nay đều chỉ có tiếng sấm là to nhưng hạt mưa lại nhỏ (ý nghĩa của câu đó giống như câu có tiếng mà không có miếng&nbsp;)<br>Giản Hoa đứng dậy, rót cho hắn chén nước<br>\"Uống chút nước hạ hỏa đi\"<br>Lâm Thần Cương hờn dỗi nhận lấy, ngửa đầu một hơi uống sạch, đem cái chén đập mạnh trên bàn.<br>Bịch một tiếng, Mộc Á Tùy cùng Tử Tiêu đang đắm chìm trong ánh mắt của nhau cũng đã tỉnh lại.<br>\"Cậu tìm tôi có chuyện gì?\"<br>Giản Hoa đơn giản hỏi Lâm Thần Cương.<br><br>Lâm Thần Cương oán hận trừng mắt nhìn hai người bên cạnh, không nói<br>Giản Hoa hiểu rõ – trước vì muốn bồi tội, anh đã đáp ứng tìm bạn gái giúp hắn, phỏng chừng là vì chuyện này mà đến.<br><br>Thấy hai người bên kia mặt mũi tràn đầy bát quái&nbsp;(nhiều chuyện)&nbsp;không khỏi giúp Lâm Thần Cương<br>\"Cậu không phải nên đi họp?\"<br>\"Họp xong rồi\" Lâm Thần Cương nhụt chí nói.<br><br><br>Vì tới hỏi việc này, làm hắn phải giả bộ sinh bệnh trốn tới.<br>\"Kết luận?\" Giản Hoa đang cố gắng tiếp tục chủ trì cuộc nói chuyện.<br><br>Nói tới chính sự, Lâm Thần Cương lúc này mới biểu lộ bộ mặt nghiêm túc nói<br>\"Nếu ngày hôm sau chúng ta không tìm được bằng chứng khác, thì án này phải kết\"<br>....<br>Từ cục cảnh sát đi ra, tuy Mộc Á Tùy cố gắng thật bình tĩnh, nhưng đôi lông mày của cậu không ngừng nhíu lại.<br><br>Tử Tiêu hiểu rõ tâm tư của cậu, nghĩ nghĩ nói<br>\"Nếu đã đáp ứng em điều tra vụ án này xong rồi đi Tây Tạng, thì tôi nhất định sẽ chờ cho vụ án này chính thức kết thúc rồi mới đi\"<br>Mộc Á Tùy cảm động nhìn hắn.<br>Tử Tiêu kế tiếp bổ sung<br>\"Cho nên đợi qua ngày mai rồi tính\" hắn quay đầu, lấy hai ngón tay đè lên huyệt thái dương \"Cho nên là phải đi đặt vé trước? Bất quá giờ không phải mùa du lịch, chắc cũng có nhiều người lắm...\"<br>Mộc Á Tùy 囧 囧 hữu thần nhìn người đang thao thao bất tuyệt trước mặt.<br><br>Tử Tiêu quay đầu, trong mắt mang ý vui vẻ cùng ranh mãnh<br>\"Em cảm thấy hung thủ không phải là Lý Thuật, vậy thì trong hai ngày này chứng minh đi!\"<br>Sau đó hắn tới gần, mập mờ hạ giọng nói \"Hai ngày sau, tôi nhất định sẽ đóng gói em mang đi\"<br>Mộc Á Tùy có chút muốn cười, trong đầu hiện ra cảnh chính mình bị bao thành một đoàn, sau đó bị Tử Tiêu đưa lên máy bay.<br>Mộc Á Tùy bị chính ý nghĩ này mà bị dọa sợ, khiến cho tinh thần đại chấn, vung quyền cắn răng nói, ý chí chiến đấu sục sôi<br>\"Tôi nhất định phải điều tra cho ra, Lý Thuật nếu đã không phải hung thủ, vậy hắn nhất định phải có nguyên nhân nào đó bao che cho hung thủ.<br><br>Hoắc Kiến Thanh lại bị chết trong chính ngôi nhà của mình.<br><br>Cho nên chúng ta đến Hoắc gia nhìn thử xem\"<br><br>Biệt thự Hoắc gia.<br>Trong phòng khách, Hoắc phu nhân cùng Hoắc tiểu thư hai người dựa vào nhau nói chuyện vui vẻ - hiển nhiên Mộc Á Tùy cùng Tử Tiêu tới không phải lúc.<br><br>Bất quá Hoắc Kiến Thanh – một người chồng, một người cha mất đi cũng không tạo thành bi thương gì cho bọn họ.<br>Mộc Á Tùy âm thầm thở dài.<br>Vừa nhìn thấy bọn họ, Hoắc phu nhân thu lại thần sắc, đề phòng hỏi<br>\"Có chuyện gì sao cảnh quan?\"<br>Hoắc tiểu thư gọi là Hoắc Ninh, vừa mới học đại học năm nhất, lúc này nhìn thấy bọn họ, không khỏi có chút câu nệ đứng dậy<br>\"Mẹ, con về phòng trước\"<br>\"Ân, đi đi\" Hoắc phu nhân ôn nhu cười, đưa mắt nhìn theo Hoắc Ninh rời đi.<br><br>Sau nửa ngày, mới thở dài hỏi<br>\"Các anh đây là vì chuyện của chồng tôi mới đến? Thật không dám dấu, anh ta chết đi chúng tôi mới thấy thoải mái\"<br>Thấy Mộc Á Tùy cùng Tử Tiêu không biểu lộ thần sắc gì, cô tiếp tục nói<br>\"Tin đồn bên ngoài đều là thật, say rượu, chơi gái....!uống rượu thì tính tình càng thêm hung tợn\"<br>\"Cho nên cô giết hắn?\" Tử Tiêu đột nhiên mở miệng<br>Thu Hóa Chiêu bình tĩnh quấn quấn lọn tóc<br>\"Nếu là tôi, thì đã ra tay từ mấy năm trước rồi\"<br>Tựa hồ như đang nghĩ đến chuyện gì không chịu nổi, sắc mặt của cô ta trắng bệch.<br>Tử Tiêu từng bước ép sát<br>\"Mấy năm trước?\"<br>Thần sắc Thu Hóa Chiêu thoáng cái lạnh xuống<br>\"Mỗi người đều không có chuyện muốn nhớ lại, cảnh quan dám để tay lên ngực tự hỏi một câu sao?\"<br>Tử Tiêu không có hỏi tiếp, tuy nhiên không biết sắc mặt bình tĩnh hay gì khác, nhưng Mộc Á Tùy cảm nhận được tâm tình hắn đang dao động.<br><br>Cậu vươn tay cầm lấy tay của Tử Tiêu, quay đầu đối với Thu Hóa Chiêu lễ phép cáo biệt<br>\"Hôm nay quấy rầy rồi\"<br>Hai người yên lặng đi ra khu biệt thự, một đường đều không nói gì.<br>\"Anh, làm sao vậy?\" Mộc Á Tùy cẩn thận dùng từ, cậu ẩn ẩn đoán được, Tử Tiêu nhất định có khúc mắc, hẳn là cùng chuyện mà Lý Tránh nói lúc trước có liên quan.<br><br>Vừa nghĩ đến đoạn quá khứ của Tử Tiêu mà cậu lại không biết, nhưng lại khắc sâu vào trong lòng hắn như vậy.<br><br> <br>Mộc Á Tùy có điểm không biết tư vị gì.<br>Tử Tiêu quay đầu, giữ im lặng nhìn cậu.<br><br>Sau đó đột nhiên vươn tay đem cậu ôm vào trong lòng, đặt cằm lên giữa hõm cổ cậu mà cọ.<br>\"Chúng ta nhất định phải vĩnh viễn ở cùng một chỗ\" Thanh âm của Tử Tiêu có điểm rầu rĩ, Mộc Á Tùy chưa bao giờ nghe qua, tựa hồ ẩn ẩn lộ ra diểm yếu ớt.<br>Mộc Á Tùy dùng tay ở phía sau lưng hắn vỗ nhẹ<br>\"Tuy tôi rất muốn ở cùng anh, nhưng tôi cũng chỉ sống lâu nhất là 100 tuổi, cho nên chúng ta còn khoảng 70, 80 năm nữa\"<br>Mộc Á Tùy muốn khua đi cái không khí lạnh lẽo này, cậu cuống quýt bổ sung<br>\"Bất quá tôi đáp ứng anh, con 70, 80 năm này tôi tuyệt đối sẽ không ly khai anh\"<br>Tử Tiêu bả vai có chút run rẩy, Mộc Á Tùy quay đầu – hắn sẽ không phải cảm động phát khóc đi? Nghĩ đến bộ dáng khóc như lê hoa đái vũ&nbsp;(khóc thảm nhưng đẹp, thường dùng để chỉ những mỹ nhân), Mộc Á Tùy không nhịn được nổi da gà.<br>Tiếng cười của Tử Tiêu cắt đứt ảo tưởng của cậu.<br><br>Hắn sờ sờ lên đầu Mộc Á Tùy<br>\"Phải nhớ kỹ lời hứa này!\"<br>Trên mặt đầu tiếu ý, hoàn toàn không nhận ra vẻ mặt ảm đạm lúc nãy.<br>Bị đùa giỡn, 3 chữ này nhanh chóng được phóng đại trong đầu Mộc Á Tùy....!khuôn mặt của cậu nhoáng cái có chút đen như đáy nồi.<br>Tử Tiêu vẫn đang rất nghiêm túc nói<br>\"7, 8 chục năm sau, tôi nhất định đem tro cốt của em đi tái tạo lại, như vậy chúng ta nhất định sẽ cùng chung một chỗ\"<br>\"Tái tạo lại\" Mộc Á Tùy liếc nhìn hắn, sau đó nội tâm chậm rãi tính toán – hay là nên lên một kế hoạch cụ thể, miễn cho đến lúc đó lại tạo ra một ông già.<br>Tử Tiêu cười ha hả.<br><br>Nhìn thấy nụ cười của hắn, tâm của Mộc Á Tùy nháy mắt cũng có chút ôn hòa hơn<br>\"Đi thôi\"<br>Tử Tiêu kéo tay cậu, Mộc Á Tùy cũng dịu ngoan tùy ý hắn nắm, bóng của hai người chậm rãi kéo dài trên đường.<br>\"Có manh mối rồi, chúng ta nên tra chuyện của Thu Hóa Chiêu vài năm trước đến tột cùng là phát sinh chuyện gì.<br><br>Còn có bối cảnh của Lý Thuật nữa, hung thủ nhất định là đối với gã vô cùng trọng yếu, nói ví dụ như là thân nhân, hoặc – tình nhân.<br><br>Bằng không hắn sẽ không liền đến tính mạng mình cũng không cần\"<br>\"Anh nói là người hắn yêu mến là Thu Hóa Chiêu?\"<br>\"Cũng có thể!\".<br><br>"]