["<br>Sau khi thương lượng thành công, Ngọc Trinh liền mang theo Mộc Á Tùy bảy quẹo tám rẽ, đưa cậu đến đúng nơi cần tìm.<br>Nơi này rất chính là một tiểu khu, xuất nhập đều cần phải có giấy xác minh thân phận, bởi vì đây chính là chỗ ở cho những người giàu có.<br>\"Chúng ta như thế nào đi vào?\" Ở những nơi này, muốn vào đều phải xác nhận thân phận, Mộc Á Tùy có điểm buồn rầu.<br>Ngọc Trinh khẽ hừ một tiếng, rất vô lương tâm quay lưng lại<br>\"Tôi chỉ đáp ứng đưa anh tới, những chuyện khác không phải chuyện của tôi\"<br>Mộc Á Tùy có điểm bất đắc dĩ, chỉ còn cách làm giống như lần trước, trèo tường ở ngõ sau.<br><br>Bất quá, nơi này là khu dân cư cao cấp, công tác quản lý tuyệt đối nghiêm ngặt hơn lần trước.<br><br>Đừng nói là tiến vào, ngay cả tới gần thôi cũng đã nhanh chóng bị phát hiện.<br>\"Quả nhiên là đồ quê mùa, ngốc chết!\" Ngọc Trinh đi theo phía sau cậu nói \"Đến cả chuyện đơn giản như vậy đều không làm được, thật không hiểu tại sao Tiêu ca lại hao tổn linh lực lớn như vậy để giúp anh!...\"<br>\"Tra cái này rất khó khăn?\" Mộc Á Tùy kinh ngạc quay đầu, lúc trước chỉ thấy Tử Tiêu dùng ngón tay vẽ vẽ trên không trung trông rất dễ dàng mà?<br>Ngọc Trinh bĩu môi, trừng mắt<br>\"Đó là đương nhiên! Pháp thuật này thuộc về cấm thuật của Minh giới, vì vậy rất hao tổn đến linh lực...!Anh cười cái gì?<br>\"Không có...không có...\" Mộc Á Tùy xoa nhẹ mặt mình, ngữ điệu nhẹ nhàng, nhiệt tình mười phần nói \"Đi thôi, tôi đã nghĩ ra cách rồi\"<br>Ngọc Trinh có chút mê man theo sát Mộc Á Tùy, nghĩ mãi vẫn không rõ rốt cuộc vì sao người này lại đột nhiên thông suốt.<br><br>Bất quá, khi hắn chứng kiến Mộc Á Tùy giả chết, đang nằm trước cửa thì cả mặt đen lại.<br>Cùng đen mặt giống hắn hiện giờ còn có bảo vệ của khu dân cư.<br><br>Mộc Á Tùy cứ như thế này nằm, đã đem cả nửa con đường đi vào chắn ngang.<br>\"Ôi chao, ôi chao...!hắn đây là làm sao? Có bệnh thì phải mau đưa vào bệnh viện....!đừng có nằm ở đây chắn lối đi\" Những bảo vệ nơi này còn không được nhìn hết cả quá trình là Mộc Á Tùy nằm xuống, còn tưởng rằng là cậu bị bệnh té xỉu, liền hướng về phía Ngọc Trinh hô.<br> <br>Ngọc Trinh vuốt tóc không để ý tới hắn<br>\"Chuyện này đâu có liên quan tới tôi? Tôi chỉ là người qua đường a!\" Vòng eo uốn éo, quay lưng bước đi.<br>Trên mặt Mộc Á Tùy có điểm sốt ruột, sau ót lại đột nhiên có chút nóng lên, cậu đúng là bị nóng đầu mới đi làm cái chuyện ngu xuẩn này a!<br>Kế hoạch lúc đầu của cậu, là làm cho bảo vệ thấy cậu té xỉu, sau đó sẽ đem cậu vào trong phòng bảo vệ, sau đó là một hồi tố khổ tìm cách níu kéo giao tình, sau đó...<br>Không thể không nói, Mộc Á Tùy là một người rất ít khi phải trải qua những chyện này, có đôi khi lại là loại người có suy nghĩ thoát tuyến (ý là suy nghĩ có chút không giống như bình thường, có chút hơi quá), là nên nói cậu tính tình như trẻ con, hay là có IQ thấp đây? Cục diện hiện giờ, cậu quả thật không có chuẩn bị đường lùi.<br>Lông mi của Mộc Á Tùy cứng ngắt một hồi lâu, Ngọc Trinh đột nhiên chạy lại, hung hắn đã cho cậu một cước<br>\"Đứng dậy đi, tôi đã nhìn thấy con quỷ mà anh đang tìm...\"<br>\"Thật?\" Mộc Á Tùy nhanh chóng bò dậy, xoay người hỏi \"Ở đâu? Mau mau dẫn đường!\"<br>- --<br>\"Lương Tề...\" Ngọc Trinh quả không nhìn lầm, Lương Tề bây giờ đang ngồi xổm trước của hàng tiện lợi, lúc này phụ cận không một bóng người, Mộc Á Tùy cứ vậy mà hét lên, làm cho người bên trong cửa hàng tiện lợi có chút hoảng, liếc mắt nhìn - lớn giọng như vậy làm gì, gọi hồn chắc?<br>Mộc Á Tùy chẳng còn quan tâm những cái này nữa, cậu hướng về phía Lương Tề chạy như bay đến.<br>\"Anh sao lại đột nhiên biến mất? Anh có biết chúng tôi đều rất lo lắng cho anh không, đặc biệt là A Diễn, hắn...\"<br>\"Đồ quê mùa!\" Ngọc Trinh hướng về phía Mộc Á Tùy đá một cái, Mộc Á Tùy trừng mắt nhìn lại - làm gì?<br>Ngọc Trinh trừng mắt nhìn cậu, Mộc Á Tùy quay đầu, ngay lập tức hai gò mắt nóng lên.<br><br>Những nhân viên trong cửa hàng tiện lợi giống như xem người điên mà nhìn cậu - người này lại đối với không khí nói chuyện, chắc điên rồi đi?<br>Mộc Á Tùy bất đắc dĩ cào cào tóc, cả ngày hôm nay, cậu đều luôn làm những chuyện ngu xuẩn a! Bất đắc dĩ hướng về phía Ngọc Trinh nhìn lướt qua, ánh mắt lại dừng ở trên người Lương Tề, Mộc Á Tùy nhẹ giọng nói<br>\"Đi thôi, về trước rồi nói sau\"<br>Ngọc Trinh bước chân đi trước, Lương Tề như trẻ nhỏ làm sai cúi đầu đi phía sau.<br><br>Một người, một quỷ, cũng với một sinh vật kỳ quái không rõ, cứ thế nối đuôi nhau quay trở lại nhà cổ.<br>Tại trước cửa ra vào của nhà cổ, Ngọc Trinh ẩn thân, đồng thời cũng không quên cảnh cáo Mộc Á Tùy cùng Lương Tề<br>\"Dám tiết lộ hành tung của tôi, thì các người đều phải chết!\"<br><br>Lương Tề có chút không hiểu nhìn hắn, Mộc Á Tùy lông mày có chút nảy lên, đối với việc cậu phải lấy tính mạng ra khiêu chiến, quả thật cảm thấy có chút bất lực.<br>Tiến vào nhà cổ, Bạch Diễn ngay lập tức chạy ra đón, ánh mắt có chút chờ mong nhìn chằm chằm phía sau lưng Mộc Á Tùy.<br><br>Sau đó, hốc mắt chậm rãi bắt đầu đỏ.<br><br>Hắc Liêu đi theo phía sau Bạch Diễn, một bên vỗ vỗ bờ vai ăn ủi, một bên nhìn chằm chằm vào Lương Tề.<br>Thân hình Lương Tề có chút co rụt lại, trên mặt tràn ngập áy náy.<br>\"Nói đi, không nói rõ ra lý do, tôi thề sẽ làm thịt anh!\" Hắc Liêu hung dữ hướng về phía Lương Tề nói.<br><br>Con mắt hồng hồng của Bạch Diễn liếc qua Hắc Liêu, ý bảo đừng có tự ý lên tiếng.<br>Mộc Á Tùy cũng có chút mềm lòng, an ủi Lương Tề<br>\"Nếu quả thật không muốn nói...\"<br>\"Yêm, yêm nhớ....nhớ lại được...\" Lương Tề có chút khó khăn nói, trên mặt tràn đầy vẻ bi thống&nbsp;(bi ai cùng thống khổ),<br>Hắc Liêu hai mắt sáng rực lên, lập tức mang đến mấy cái ghế nhựa, ngồi xuống chuẩn bị nghe chuyện xưa.<br><br>Mộc Á Tùy đầu đầy hắc tuyến nhìn hắn, Lương Tề cũng không có chú ý đến, chỉ nhẹ nhàng tự thuật lại chuyện xưa.<br>Câu chuyện bắt đầu là từ khi hắn đến thành phố A làm việc, thời gian đó quả thật rất khổ.<br><br>Bằng cấp không cao, chỉ có thể phụ việc tại quán cơm nhỏ.<br><br>Không lâu sau đó, liền quen biết được Trần Tĩnh Diệu, là sinh viên chuyên ngành y khoa của đại học K.<br>(tên của nhân vật là&nbsp;陈靖跃, 靖 có nghĩa là Tĩnh/ Tịnh.<br><br><br>跃 có nghĩa là Dược/Diệu.<br><br>Vì không biết ý tác giả là gì, nên mình dịch là Trần Tĩnh Diệu)<br>\"Anh đối với hắn nhất kiến chung tình?\" Bạch Diễn nhìn hắn, trong mắt đang có ngấn lệ lóe lên tinh quang.<br><br>Hắc Liêu hay tay bắt chéo trước ngực, nhếch miệng khinh thường - nhất kiến chung tình là thứ vô cùng không đáng tin!<br>Lương Tề đối với những suy đoán của mọi người, chỉ ngượng ngùng lắc đầu, tiếp tục kể chuyện xưa.<br>Hắn và Trần Tĩnh Diệu quen nhau cũng được 5 năm, nhưng chính thức chung một chỗ chỉ có khoảng thời gian 2 năm.<br><br>Lúc đó, xã hội không có thoải mái chấp nhận tình cảm của bọn họ, nên cả hai đều lén lút quen nhau.<br><br>Đối với cái đoạn tình cảm lưu luyến này, Lương Tề cảm thấy rất bất an.<br><br>Không chỉ là định kiến bên ngoài, mà còn là hắn vô cùng tự ti.<br>Một người lúc đó được xem như là con cưng của trời, còn một người chỉ là kẻ chạy việc trong quán cơm, nhìn thế nào cũng không có gì ngang bằng.<br><br>Trần Tĩnh Diệu ngược lại đối với hắn rất tốt, còn vì hắn mà bắt đầu lo cho tương lai sau này, một bên đến trường, một bên ra ngoài làm công kiếm tiền.<br>Hắn có nói, chờ hắn kiếm được nhiều tiền, liền mua một căn nhà ở một vùng nông thôn ẩn cư.<br>Bất quá lời thề chung quy cũng chỉ là lời gió thổi qua tai, bọn họ bị tách ra, Trần Tĩnh Diệu nói rằng hắn muốn kết hôn, hy vọng Lương Tề không làm phiền đến hắn nữa.<br>\"Đoạn thời gian kia, yêm cả ngày chỉ biết ngây ngốc, cũng không biết phải làm gì, ít nhiều còn có Đổng Quốc, thỉnh thoảng cùng nhau đi uống vài chén.<br><br>Nhưng đêm hôm đó, Đổng Quốc không có tới, yêm chờ cũng có chút buồn bực, uống có chút say.\"<br>Nghe Lương Tề nói tới chuyện hôm đó, mọi người cũng có chút khẩn trương.<br>\"Yêm nhất thời xúc động, tới buồng điện thoại gọi điện cho hắn\" sắc mặt Lương Tề có chút tái nhợt, với hắn mà nói, chuyện này cũng chẳng phải kí ức tốt đẹp gì cho cam.<br>Bạch Diễn khẩn trương, nắm chặt một bên tay của Hắc Liêu nói<br>\"Anh cùng hắn nói những gì? Chẳng lẽ là hắn...\"<br> <br>Lương Tề cố gắng mỉm cười, nhưng so với khóc còn xấu hơn<br>\"Yêm cũng không nhớ rõ, lúc ấy yêm thật sự đã uống quá nhiều rượu.<br><br>Đại khái là nói một chút lời không ra sao, cuối cùng yêm còn nói, yêm đang ở chỗ bệnh viện cũ chờ hắn\"<br>\"Hỗn đản!\" Bạch Diễn có chút kích động đứng lên.<br><br>\"Nhất định là hắn sợ ảnh hưởng đến cuộc sống sau này, hắn đã...\" nhìn thấy Lương Tề cúi đầu không nói, Bạch Diễn ý thức được mình lỡ lời, lập tức bổ sung \"Bất quá, cũng chưa chắc, anh cũng đâu có chứng kiến đúng hay không?\"<br>Thấy Bạch Diễn gấp đến độ đầu đầy mồ hôi, Mộc Á Tùy có chút hảo tâm nói<br>\"Cho nên, lúc trước anh tự tiện đi khỏi, chính là vì tìm hắn?\"<br>\"Ân\" Lương Tề gật đầu, trên mặt trước sau vẫn như một mảnh tro tàn, không có chút nào tức giận \"Cùng hắn tách ra một thời gian, hắn sợ yêm không tin, liền đem hình của vị hôn thê của hắn cho yêm xem, cô gái kia nhìn rất đẹp, cùng hắn nhìn rất xứng.<br><br>Ngày đó, lúc đi vào nhà xưởng, yêm vừa vặn liền chứng kiến một người lái xe rất giống với cô gái năm đó.<br><br>Yêm liền một mực chạy theo chiếc xe đó\"<br>\"Yêm lúc ấy cũng không nghĩ nhiều, yêm chỉ muốn biết hắn có thật như vậy không\"<br>\"Anh...\" hốc mắt của Bạch Diễn đỏ lên, nghẹn ngào nhìn hắn nói \"Anh thật là ngu ngốc!\"<br>Lúc này, Hắc Liêu đột nhiên nghiêm túc mở miệng hỏi \"Gặp được?\"<br>\"Không có\" Lương tề biểu lộ có chút hoang mang.<br><br>\"Cô ấy còn có con trai, thế nhưng chỉ có hai mẹ con xuất hiện, còn hắn thì không thấy đâu\"<br>\"Chẳng lẽ bọn họ ly hôn?\" Bạch Diễn vuốt vuốt cằm suy đoán.<br>Mộc Á Tùy có chút hồ đồ, cái chết của Lương Tề ban đầu đặt giả thiết là Trần Tĩnh Diệu giết, nhưng bọn họ lại tìm ra thêm một bộ hài cốt nữa, chắc chắn là cũng với cái chết của Lương Tề có quan hệ.<br>\"A Diễn, bằng hữu pháp y của cậu đâu? Từ bộ hài cốt kia có tra ra được manh mối gì không?\"<br>\"A!\" Bạch Diễn lúc này mới đứng dậy, nói \"Bộ hài cốt đó, tôi đã đem qua để cho hắn nghiên cứu rồi, để tôi đi gọi điện cho hắn hỏi một chút...\" Bạch Diễn lập tức chạy đi, giống như một con thỏ nhỏ bị giẫm trúng chân, Hắc Liêu phải luôn theo sát cậu, phòng cậu bị té ngã.<br>Lương Tề nhìn theo bóng hai người bọn họ, thần sắc có chút phức tạp, có chút hâm mộ, cũng có chút khổ sở...!Mộc Á Tùy nhất thời cũng không biết nói gì cho phải....<br><br>"]