["<br>\"Này này này, hai người chờ một chút...\" Bạch Diễn khi thấy hai người Thanh Hiện trở về liền chạy ra ngăn lại<br>\"Lúc nãy, khi lão đại mới quay về, hắn cái gì cũng không nói, đem chúng tôi nhốt lại ngoài phòng, còn Á Tùy thì hình như có chút không được bình thường lắm, đến tột cùng là đã xảy ra chuyện gì a?\"<br>Lý Tránh thấy giữa lông mày của Thanh Hiện không nén được cảm giác mệt mỏi, liền săn sóc đem hắn để một bên, \"Hiện Hiện, cậu trước tiên vào trong nghỉ ngơi đi\" sau đó quay đầu nhìn Bạch Diễn \"Đến bên kia, tôi sẽ từ từ nói cho cậu biết\"<br>Vừa nói, vừa đem Bạch Diễn xách đi<br>Nhấp một ngụm trà, Lý Tránh lúc này trầm tư đôi chút, những vẫn đem mọi chuyện kể ra<br>\"Không thể nào! Á Tùy làm sao có thể làm hại đến người khác, huống hồ gì đó là lão đại a! Hai người có phải là nhìn lầm rồi không? Với cả thoạt nhìn lão đại cũng không giống như là đang bị thương!\"<br>Lời của Lý Tránh còn chưa có kể hết, Bạch Diễn đã lập tức nhảy dựng lên phản bác<br>Lý Tránh giương mắt nhìn cậu một cái, có chút không nắm chắc hỏi hắn \"Cậu đã từng gặp qua Hoàng Nghiêu chưa?\"<br>Bạch Diễn chừng chờ một chút<br>\"Chuyện này thì có liên quan gì đến Hoàng Nghiêu?\"<br>Lúc cậu đến ngụ ở ngôi nhà cổ này, thì Hoàng Nghiêu lúc đó đã chết.<br><br>Cậu chỉ là nghe được qua lời kể của Hắc Liêu mà thôi, đương nhiên là chưa có gặp qua<br>Lý Tránh lại uống thêm mấy ngụm trà, thần thần bí bí nói<br>\"Hoàng Nghiêu cũng Tử Tiêu cũng chẳng phải là đã có một đoạn nháo đến loạn sao? Chậc, Hoàng Nghiêu cùng Mộc Á Tùy xác thực là có vài phần giống nhau, đương nhiên, Hoàng Nghiêu càng có khí phách cùng cương dương hơn Mộc Á Tùy.<br><br>Suy nghĩ một chút mà xem, nếu cậu cùng người yêu lúc trước của Hắc Liêu lớn lên rất giống nhau, Hắc Liêu lại không có nói gì cho cậu biết về người đó, thì bản thần cậu sẽ không hoài nghi gì sao?\"<br>\"Người yêu lúc trước của Hắc Liêu là ai?\" Bạch Diễn thở phì phì trừng mắt nhìn hắn.<br><br>Lý Tránh bật cười<br>\"Tôi không phải là chỉ đang lấy ví dụ thôi sao! Tóm lại, tình huống hiện giờ của bọn họ chính là như vậy\"<br> <br>Bạch Diễn vẻ mặt đau khổ suy nghĩ nửa ngày, lúc này mới không quá chắc chắn hỏi<br>\"Lão đại....!hắn thật sự là đem Á Tùy ra làm thế thân cho kẻ khác?\"<br>Cậu vừa suy nghĩ kỹ một chút, liền cảm thấy lý do này rất có khả năng.<br><br>Dù sao, trong suốt những năm cậu ở trong ngôi nhà cổ này, còn thấy có rất nhiều người hơn Mộc Á Tùy về mọi mặt, nhưng vẫn không thấy lão đại có hứng thú gì đối với những người đó<br>\"Có chuyện gì mà sầu mi khổ kiếm vậy?\" Hắc Liêu mới từ bên ngoài trở về, nhìn thấy hai người bọn họ ngồi trong sân không nói câu gì<br>Bạch Diễn vừa mới thấy hắn, lập tức lòng bát quái nổi lên, Hắc Liêu hẳn là biết được một chút nội tình năm đó đi?<br>\"Anh đã về rồi? Bên chỗ của Hoa ca có gì phiền toái không?\"<br>Nghe vậy, Hắc Liêu âm thầm ghi cho Giản Hoa thêm một món nợ, ngoài mặt vẫn bình tĩnh nói<br>\"Không có gì phiền toái cả, án tử bên họ cũng đã được phá, kẻ giết chết Thôi Ngạn Binh chính là thầy hướng dẫn của hắn.<br><br>Căn cứ theo lời khai, kẻ kia chính là nhờ Thôi Ngạn Binh vận chuyển hàng cấm giúp mình, sau đó chia tiền kiếm được.<br><br>Nhưng là Thôi Ngạn Binh cảm thấy phần tiền mà kẻ kia cho mình rất không thỏa đáng, hắn ta vụng trộm chụp ảnh lấy làm bằng chứng, uy hiếp đến kẻ kia.<br><br>Vì danh lợi cùng địa vị, kẻ kia một là không làm, nếu đã làm thì phải làm cho xong, liền đem người giết sạch\"<br>\"Vậy thi thể bị chìm dưới đáy hồ kia thì sao?\"<br>\"Nam sinh kia đúng thật là vô tội, chỉ là ngẫu nhiên phát hiện ra quá trình giết người của kẻ kia\" Hắc Liêu cười nhạo một tiếng \"Nói thật, hung thủ quả nhiên là không gặp may, vừa mới giết chết Thôi Ngạn Binh xong, lại bị người khác lập tức phát hiện.<br><br>Rơi vào đừng cùng, nên hắn tiếp tục giết nam sinh kia để bịt đầu mối, chỉ là không hắn không nghĩ tới, khi giết nam sinh kia xong, thì lại không thấy thi thể của Thôi Ngạn Binh đâu, hắn ngày ngày lo sợ, không ngờ rằng, Thôi Ngạn Binh kia chết, lại gây ra chấn động mãnh liệt như vậy\"<br>Lý Tránh nở nụ cười \"Người làm chuyện xấu thì luôn đặc biệt sợ chết, phỏng chừng hắn lo sợ có âm hồn quỷ quái đi\"<br>Hắc Liêu tán dương nhìn hắn<br><br>\"Xác thực là như thế, nếu hắn không lộ ra dấu vết, vụ án này cũng không có dễ dàng được phá như vậy\"<br>Bạch Diễn thổn thức thở dài<br>\"Cho nên mới nói, luật nhân quả luôn luôn tuần hoàn, nếu có báo ứng, nó chắc chắn sẽ đến, không thiếu một cái\"<br>Lý Tránh bị lời nói của cậu chọc cười<br>\"Được rồi, được rồi, còn ở đó mà học đòi người ta đi hiểu thế nào là nhân sinh.<br><br>Tôi đi trước, không quấy rầy vợ chồng son hai người tương thân nữa\" Hắn tiêu sái phất tay, hiện giờ bản thân hắn cũng đã không thể chờ để tới bên Thanh Hiện nữa rồi<br>Bạch Diễn bĩu môi \"Rõ ràng chính là muốn đi tìm Thanh ca, vậy mà còn muốn tìm cái cớ khác\"<br>\"Không nói hắn nữa, ngược lại là cậu, như thế nào mà cái mặt giống như khóc tang vậy?\"<br>Hắc Liêu tới bên cạnh Bạch Diễn ngồi xuống \"Là chuyện của Mộc Á Tùy phải không?\" Tuy là hỏi, nhưng trong nội tâm Hắc Liêu thừa biết, bằng với thực lực của Tử Tiêu, cùng với bọn Thanh Hiện, phải là cứu Mộc Á Tùy cũng không gặp trở ngại gì mới phải<br>Quả nhiên, Bạch Diễn lắc đầu<br>\"Lão đại đã kêu bác sĩ tới truyền máu cho cậu ấy, tịnh dưỡng hơn mười ngày là sẽ khỏi bệnh.<br><br>Bất quá....\" Bạch Diễn muốn nói lại thôi, thần sắc càng thêm buồn rầu<br>\"Bất quá cái gì?\"<br>Bạch Diễn nhẹ nhích tới gần hắn, kề tai nói nhỏ<br>\"Chính tay Á Tùy đâm lão đại một dao.<br><br>Bất quá chúng ta cũng không gặp được hắn, cũng không biết thương thế hắn thế nào\"<br>Thần sắc trên mặt Hắc Liêu ngưng trọng<br><br>\"Đã xảy ra chuyện gì? Nói rõ hơn đi\"<br>Bạch Diễn hoa chân múa tay nhanh chóng kể lại sự tình<br>\"....!A Liêu, Á Tùy cùng Hoàng Nghiêu lớn lên rất giống nhau sao? Cũng bởi vì vậy nên lão đại....\"<br>\"Cái này....\" Thần sắc của Hắc Liêu dần trở nên bí hiểm \"Vẫn là nên đi hỏi chính hắn\"<br>........<br>Nhìn thần sắc tái nhợt của Mộc Á Tùy, Tử Tiêu liền ngồi bên giường nhìn cậu không chớp mắt, ánh mắt chậm rãi từ đôi mắt đang nhắm chặt của cậu, dần chuyển xuống phía dưới.<br><br>Đôi mắt cậu không to, nhưng lông mi lại hơi cong, cái mũi không cao, nhưng nhìn rất thanh tú....!thoạt nhìn thì khuôn mặt rất bình thường, nhưng ngũ quan lại thanh tú, không có gì bắt bẻ được<br>\"Ngô....\" Đại khái là một bên tay được truyền máu hơi tê, Mộc Á Tùy giật giật, không thoải mái hừ một tiếng.<br><br>Tử Tiêu nhẹ nhàng nâng tay cậu lên đặt vào trong lòng bàn tay của mình, chậm rãi vuốt ve.<br><br>Trong lòng bàn tay của Mộc Á Tùy có một vết thương, tuy không lớn, nhưng nó lại được khắc rất sâu vào trong lòng của Tử Tiêu<br>Ngay lúc Mộc Á Tùy rút con dao ra, hắn đã có thể tránh kịp, nhưng thân thể của hắn lại không có ý định đó, tróng nháy mắt đó, hắn là đang cùng với chính mình đánh cược.<br><br>Ngay lúc con dao sắp đâm vào ngực hắn, Mộc Á Tùy lại rất nhanh dùng tay kia của mình đỡ lấy trước mũi dao sắc nhọn<br>\"Ân....\" Mộc Á Tùy nỉ non một tiếng, con mắt chậm rãi mở ra \"Tôi....!đây là....\" Cậu nháy mắt vài cái, sau đó mới kịp phản ứng – đây chính là căn phòng của Tử Tiêu \"Anh...anh không sao chứ?\" Ánh mắt cậu liền dừng lại vết máu trước ngực của Tử Tiêu<br>Tử Tiêu nhẹ nhàng ở một bên mặt của cậu hôn xuống \"Đây là máu của em\" sau đó hắn nhìn thẳng hai mắt của Mộc Á Tùy nói \"Có câu hỏi nào không?\"<br>Mộc Á Tùy giật mình, lập tức mở to hai mắt nhìn hắn \"Anh có phải.....!có phải...tính đem tôi....không có gì\"<br>Mộc Á Tùy đột nhiên nhụt chí, nếu như Tử Tiêu muốn nói cho cậu biết thì đã sớm nói, chứ không phải đợi tới bây giờ để cậu ép hỏi<br>\"Ha ha....\" Tử Tiêu đột nhiên cười nhẹ một tiếng \"Lòng tin của em đối với tôi đã thấp đến mất này rồi sao?\"<br>Vươn bàn tay che cái miệng đang muốn phản bác của Mộc Á Tùy, hắn tiếp tục nói<br>\"Với tôi mà nói, Hoàng Nghiêu chỉ là một người bạn tốt, nếu như thời gian có cho phép, có lẽ hai người bọn anh có thể tiếp tục tiến thêm một bước....!nhưng trong khoảng thời gian tôi gặp em, lúc ấy tôi cũng không có nhìn kĩ dáng vẻ của em lúc đó ra sao, cho nên, đối với cái gì mà đem em làm thế thân là chuyện không bao giờ xảy ra\"<br>Đáp án này làm cho Mộc Á Tùy sững sờ một hồi lâu, cũng không biết là nên cao hứng khi không phải là làm thế thân, hay là nên khổ sở vì Tử Tiêu không có nhớ rõ hình dáng của mình khi gặp lần đầu<br>Tử Tiêu tựa hồ nhìn ra được suy nghĩ của cậu, đầu ngón tay đặt tay trên trán cậu gõ gõ \"Tức giận?\"<br> <br>Mộc Á Tùy lắc đầu, nhìn hắn ý muốn hắn tiếp tục kể<br>\"Tôi đối với Hoàng Nghiêu phần nhiều chính là áy náy\" Tử Tiêu như lâm vào trong ký ức xưa nói \"Hắn chính là do tôi giết\"<br>Trong nháy mắt, Mộc Á Tùy lại trừng to đôi mắt của mình nhìn Tử Tiêu<br>\"Về chuyện đó xảy ra như thế nào, thì sau này sẽ kể tường tận cho em nghe, còn về thân phận của em, thì em xác thực không phải là dẫn độ giả, cho nên trận pháp kia mới không thể khởi động.<br><br>Bất quá, em cùng Hoàng Nghiêu quả thật có một mối quan hệ sâu xa\"<br>\"Cái gì?\" Mộc Á Tùy cả kinh muốn ngồi dây, Tử Tiêu liền đè cậu lại<br>\"Đừng nhúc nhích, cái này cũng không phải là chuyện gì lớn, tóm lại, hắn là hắn, còn em chính là em, hai người một chút cũng không giống nhau, em chỉ cần nhớ kỹ điểm này là đủ\"<br>Mộc Á Tùy bất mãn bĩu môi \"Anh thật có nhiều chuyện gạt tôi\"<br>Đối với mối quan hệ mập mờ giữa Hoàng Nghiêu và Tử Tiêu, đến tột cũng thì nó cũng đã trở thành một vướng mắc nhỏ trong lòng cậu.<br><br>Tử Tiêu dứt khoát nằm xuống bên cạnh cậu, đầu đặt tại bên lỗ tai đã nhiễm hồng thành một mảng<br>Mộc Á Tùy với khuôn mặt đã chuyển thành màu hồng nói \"...lúc ấy, tôi đã nghĩ là anh lừa tôi\" Nghĩ đến chính mình thế nhưng lại có thể cầm dao đi đâm Tử Tiêu, Mộc Á Tùy lại cảm thấy một trận lo lắng lan khắp thân thể<br>Tử Tiêu sờ lên đầu cậu, nhẹ nhàng nói \"Lúc ấy, em là bị Hồng Tần hạ chú, hơn nữa, tôi can tâm tình nguyện để cho em đâm vào tim tôi chứ không phải vào tay của em\"<br>Hắn nhẹ đem tay của Mộc Á Tùy cầm lấy, đưa tay cậu đặt vào nơi trái tim của hắn \"Từ nay về sau, đừng có làm chuyện ngu ngốc đó nữa, tôi sẽ cảm thấy rất khó chịu, so với bị người ta đâm một đao còn khó chịu hơn\"<br>Nhìn thấy hắn dùng biểu lộ nghiêm túc nói ra mấy lời thâm tình này, trong tâm của Mộc Á Tùy lúc này đã tràn đầy mật ngọt – hình như đây là lần đầu tiên Tử Tiêu dùng lời nói để dỗ ngọt cậu a.<br><br>Mộc Á Tùy quay đâu, nhìn thấy lồng ngực vững chắc của Tử Tiêu giờ đây đang hô hấp đều đều.<br>\"Anh ấy đã bao lâu rồi chưa được ngủ ngon vậy chứ?\" Mộc Á Tùy đau lòng nhích tới gần hắn, đáy lòng đột nhiên bình tĩnh trở lại.<br><br>Nếu thật sự có coi cậu là thế thân đi chăng nữa, cũng không có gì quan trọng a, chỉ cần có thể khiến hắn được hạnh phúc là đủ rồi<br>Hai người cứ ôm nhau, an ổn mà ngủ.<br><br>Bóng đêm ngoài cửa sổ dần trở nên dày đặc, mối nguy hiểm không tên cũng đang chậm rãi tới gần.<br><br>"]