["<br>Khuôn mặt của Ngọc Trinh đã muốn tái đi phân nửa.<br><br>Không ngờ Tô Danh Lễ lại tới nhanh như vậy, nằm ngoài dự liệu của cậu, ngay cả đối sách cậu đều chưa chuẩn bị kịp.<br><br>Ngọc Trinh cứ như vậy ở một bên quấn quýt, hoàn toàn không có để ý đến tên đầu sỏ gây ra chuyện này – Mộc Á Tùy <br>Kỳ thực Tô Danh Lễ nhanh chóng chạy đến như vậy, hoàn toàn là nhờ công lao tai mắt ở khắp nơi của hắn cùng với tu vi bưu hãn của bản thân cộng thêm vận khí của hắn hôm nay không tồi.<br><br>Lúc vừa nhận được tin, hắn là đang chuẩn bị rời khỏi thành phố Khương, đi đến thành phố kế tiếp.<br><br>Chỉ có thể nói, vận khí hôm nay của Ngọc Trinh thật sự không tốt lắm <br>Bên này hai người giằng co, Mộc Á Tùy ở bên kia bất mãn giẫm giẫm chân của Ngọc Trinh <br>\"Buồn ngủ....\" <br>Tô Danh Lễ trong mắt lóe lên tinh quang \"Nương tử, người này là ai, cậu không có nhận ra?\" <br>Một câu này lập tức làm cho Ngọc Trinh nổi lên kinh nghi trong lòng, cậu quay đầu nhìn nhìn, tựa ở bên cạnh cậu là người hai mắt híp lại, ngủ ngà ngủ ngật.<br><br>Ngọc Trinh hồ nghi nhìn Mộc Á Tùy, thật khó có thể tượng tượng Hoàng Nghiêu tiêu sái năm nào lại biến thành bộ dạng....!chán nản như hiện tại....!<br>Khi cậu còn đang mơ hồ, Tô Danh Lễ đã nhanh chóng chuyển thân tới gần cậu, hai tay dang rộng, đưa cậu vây ở trong ngực.<br><br>Còn Mộc Á Tùy bên kia thì đông một tiếng, ngã trên mặt đất <br>Cái kia, tư thế ngã bốn chân chổng vó lên trời nhưng vẫn còn ngủ được, làm cho người ta rất khó đưa cậu cùng Hoàng Nghiêu liên tưởng cùng một chỗ <br>\"Anh....!gạt tôi?\" Ngọc Trinh căm tức nhìn Tô Danh Lễ, trong cặp mắt lóe lên tia không xác định.<br><br>Tô Danh Lễ lắc đầu \"Thân thể này đúng thật là của Hoàng Nghiêu, nhưng hồn phách ngụ bên trong lại chính là bằng hữu kia của cậu\" <br>\"Chuyện gì đang diễn ra vậy a?\" Ngọc Trinh hai mắt trợn tròn thật to, giống như động vật nhỏ lông tơ mềm mại, Tô Danh Lễ lập tức kìm lòng không được, cúi đầu hôn lên gương mặt cậu một cái <br>Khuôn mặt của Ngọc Trinh thoáng cái chuyển sang màu đỏ, miệng cọp gan thỏ cứng họng nói \"Nói chuyện đứng đắn, anh mau nói cho tôi biết có chuyện gì đang xảy ra\" <br>Tô Danh Lễ vẫn chưa thỏa mãn liếm liếm môi, sau đó nói ra \"Trước tiên nên đưa cậu ta trở về nhà cổ, bên đó chắc cũng đã loạn thành một đoàn, thậm chí Tử Tiêu còn dùng vạn quỷ chú...\" <br>\"Cái gì? Anh như thế nào không ngăn anh ấy lại? Chết tiệt!\" <br> <br>Ngọc Trinh gấp đến độ muốn giơ chân, nhìn thấy Tô Danh Lễ không có bộ dáng gì là vội vàng thì trong nội tâm liền tức giận.<br><br>Đưa chân hung hăng cho hắn một đạp, bức hắn rời xa cậu, sau đó lập tức đem người còn đang nằm trên mặt đất kéo lên <br>Tô Danh Lễ nắm lấy tay cậu, đưa tay làm một ấn kết \"Để tôi, cậu vẫn nên tiết kiệm chút sức đi\" <br>Ngọc Trinh không được tự nhiên uốn éo dời con mắt, vành tai đã muốn đỏ đến bốc khí <br>Thoạt nhìn con đường truy thê của Tô Danh Lễ lại có huy vọng sắp kết thúc viên mãn.<br><br>Tâm tình của Tô Danh Lễ vô cùng tốt, ý động thân theo.<br><br>Trong ngực hắn là kiều thê, trên vai khiêng người, nhưng tốc độ của hắn vẫn không hề giảm xuống.<br><br>Chỉ trong nháy mắt, bọn họ liền đặt chân lên thành phố A <br>- ------------------------ <br>\"Làm sao tốc độ lại chậm lại a?\" Ngọc Trinh cảm thấy tốc độ của Tô Danh Lễ đang dần chậm lại, cậu cho là hắn mệt mỏi, tâm không khỏi lo lắng \"Nếu không đoạn đường này cứ để tôi?\" <br>Khóe miệng Tô Danh Lễ cong lên \"Nương tử thật sự là săn sóc, chỉ có điều.....\" <br>Lời hắn còn chưa dứt, trước mắt liền lóe lên bóng người, Ngọc Trinh còn chưa nhìn rõ ràng, bóng người đó sưu một tiếng rồi biến mất.<br><br>Quay đầu, nhìn thấy Mộc Á Tùy nằm ở trên vai của Tô Danh Lễ cũng đã biến mất <br>\"Hắn là...!Tử Tiêu ca ca?\" cậu lập tức kích động \"Tử Tiêu ca ca, chờ em một chút....\" <br>Tô Danh Lễ vươn tay chậm một bước, Ngọc Trinh đã chạy đi rất xa.<br><br>Xem ra là hắn lạc quan hơi sớm a! Tô Danh Lễ bất đắc dĩ, nhưng vẫn nhanh đuổi theo <br>Nhà cổ nằm ở trên mảnh đất vắng vẻ, cho nên tiếng kêu như quỷ rống này của Ngọc Trinh, cũng sẽ không có hàng xóm cầm chai ném bọn họ.<br><br>Đại khái Ngọc Trinh cũng biết được cái này, cho nên cậu hô tiếng sau còn cao vút hơn tiếng trước, tiếng sau càng hô to rõ Tử Tiêu ca ca hơn tiếng trước.<br><br>Thật giống như âm thanh rên rĩ của heo đợi làm thịt, làm cho người ta mao cốt tủng nhiên <br>Tô Danh Lễ đi theo phía sau mỉm cười – nương tử nhà hắn thật nhiều khí lực a <br><br>Mà người trong nhà cổ bị tiếng tru này của Ngọc Trinh đánh thức, hai mắt sưng vù vì thiếu ngủ.<br><br>Hắc Liêu tính tình bạo phát, cầm dao thái lao đến cửa chính.<br><br>Có trời mới biết mấy ngày này vì tìm người, bọn họ bị Tử Tiêu nô dịch đến chỉ còn nửa cái mạng.<br><br>Thật vất vả thừa lúc Tử Tiêu xuất môn chợp mắt một chút, đã rất nhanh bị tiếng kêu này đánh thức <br>Hắc Liêu ban đầu hùng hổ, nhưng rất nhanh liền ỉu xìu, phía sau lưng Ngọc Trinh còn có phán quan Minh phủ đi theo, dân không cùng quan đấu, đạo lý này hắn cũng biết.<br><br>Huống chi hắn cũng không đánh lại người ta <br>Thanh Hiện trước chưa kịp phản ứng, nhưng nhìn về phía phòng của Tử Tiêu liền hiểu rõ, quay đầu nhìn về phía Tô Danh Lễ mỉm cười \"Ân tình này, chúng tôi sẽ ghi nhớ kỹ\" <br>Ngọc Trinh bên cạnh lập tức nhảy dựng lên \"Người là tôi cứu, dựa vào cái gì lại cảm ơn hắn?\" <br>Thanh Hiện không để ý nói \"Hai người không phải là phu thê sao, thiếu ai nợ ai đều chẳng giống nhau\" <br>Những lời này là dùng để lấy lòng Tô Danh Lễ, Ngọc Trinh thì cứng đờ người, sau đó phẫn hận quay đầu, không hề mở miệng <br>Bên này còn đang vô cùng cãi nhau náo nhiệt, bên kia Tử Tiêu chạy vọt ra, trên mặt liền mang hai chữ phẫn nộ.<br><br>Thanh Hiện cân nhắc từ ngữ, ngoài miệng <br>Tử Tiêu không có trả lời, ánh mắt sắc bén nhìn về phía Tô Danh Lễ \"Đã có chuyện gì xảy ra?\" <br>Tô Danh Lễ sững sờ, Ngọc Trinh bên cạnh cũng cảm thấy sợ hãi \"Em là phát hiện anh ta ở thành phố Khương, lúc ấy, lúc ấy, anh ta cũng đã trở nên như vậy rồi.<br><br>Khi đó, anh ta nằm ngủ trên ghế dài ở chỗ công viên, ngây ngây ngốc ngốc, hỏi cái gì cũng đều không biết...!ngô....\" <br>Miệng của cậu lập tức bị Tô Danh Lễ che lại, mới lúc nãy, Tô Danh Lễ cảm thấy theo từng lời kể của Ngọc Trinh, sắc mặt của Tử Tiêu càng lúc càng vặn vẹo <br>Mặc dù biết Tử Tiêu không có nhắm vào cậu, nhưng cậu vẫn nhịn không được lùi về sau một bước.<br><br>Tử Tiêu ca ca như vậy, cậu chưa từng thấy qua, lạ lẫm làm cho người khác sợ hãi <br>Tô Danh Lễ ôm lấy cậu, nhẹ nhàng vỗ nhẹ sau lưng an ủi cậu.<br><br><br>Đại khái là sự an ủi của Tô Danh Lễ khiến cậu có thêm sức mạnh, cậu cố lấy dũng khí.<br><br>Nhỏ giọng nói <br>\"Anh ta thoạt nhìn cái gì cũng không nhớ rõ, có thể là bị cái gì đó kích thích, khiến cho trí nhớ bị hỗn loạn.<br><br>Hơn nữa, trên người của anh ta giống như có thứ sức mạnh kỳ quái......\" <br>Tử Tiêu vẫn một mực không có mở miệng, ngược lại Thanh Hiện cảm thấy hứng thú \"Sức mạnh kỳ quái?\" <br>Ngọc Trinh nuốt nuốt nước miếng \"Tôi cũng đoán, cũng là đoán.<br><br>Lúc trước, anh ta đã khiêng tôi một đường đến cục cảng sát, một chút tiếng động tôi cũng không hề nghe thấy, tôi nghĩ, tôi nghĩ....!anh ta, hẳn đã sử dụng sức mạnh đó\" <br>Thanh Hiện sờ sờ cằm, năng lực cảm ứng của Ngọc Trinh rất mạnh, chỉ cần có cái gì đó gió thổi cỏ lay, cậu ta cơ hồ có thể lập tức nhận ra ngay – đó cũng chính là điều đã khiến cậu ta có thể trốn tránh sự truy tung của Tô Danh Lễ lâu đến như vậy.<br><br>Chính là, Mộc Á Tùy lại có thể đem cậu ta không một chút cảnh giác, mang đến cục cảnh sát, như vậy xác thực có chút thú vị <br>Tử Tiêu cau mày, lập tức đại chưởng vung lên, chỉ vào Ngọc Trinh nói \"Đi theo tôi một chút\" <br>Cũng không để ý đến những người khác, hắn xoay người chạy vội đi ra ngoài.<br><br>Ngọc Trinh bán kinh bán hỉ, do dự nhưng cũng chạy theo sau <br>Mọi người hai mặt nhìn nhau, đây là tình huống gì a? Bất quá rất nhanh, bọn họ liền mình bạch.<br><br>Đi theo phía sau Tử Tiêu cùng Ngọc Trinh, còn có một cái đuôi nữa.<br><br>Tử Tiêu biểu tình ẩn nhẫn, nhìn ra được trong lòng hắn đang rất không thoải mái <br>\"Không cần phải đi theo tôi a a a!!! – tên quê mùa hỗn đản\" Ngọc Trinh cơ hồ là muốn chửi ầm lên.<br><br>Cái tên thân hình mảnh mai khuôn mặt bất lực cùng mê mang – quê mùa, sao cứ một mực quấn quýt lấy cậu a? <br>Tử Tiêu sợ cậu ra tay làm bị thương Mộc Á Tùy, liền đi theo sát phía sau che chở.<br><br>Hắc Liêu ngẩn người, lập tức ôm bụng cười ha hả, tình cảnh hiện giờ của Ngọc Trinh cộng thêm lời nói của hắn, còn có cái gì không rõ nữa <br>Bạch Diễn nâng quai hàm, trên mặt tràn đầy hai chữ không rõ <br>\"Á Tùy cùng với Ngọc Trinh quan hệ tốt như vậy là khi nào a?\" Lời của cậu vừa nói ra, ba người đồng thời đen mặt.<br><br> <br>Ngọc Trinh đen mặt liền có thể lý giải, dù sao ai cũng không thích có có người cứ bám theo mình, mà người đó còn là tình địch của mình.<br><br>Mà Tử Tiêu cùng Tô Danh Lễ đen mặt, thực chất là đang ủ dấm, ủ dấm....!<br>Ánh mắt của Thanh Hiện quét qua vài người, sau đó khóe miệng không chút dấu vết cong lên – tựa hồ sắp có trò hay để xem.<br><br>\"Tôi nghĩ, hai người nên ở lại đây.<br><br>Á Tùy hiện giờ lại ở trong tình huống này, nếu như các người vừa đi, khó đảm bảo là cậu ta sẽ làm ra hành động gì\" <br>Tô Danh Lễ đang muốn phản đối, như tựa hồ cảm nhận được ánh mắt ẩn ý của Thanh Hiện đưa tới – Đây chính là cơ hội để cho anh cùng Ngọc Trinh bồi dưỡng tình cảm.<br><br>Nghĩ nghĩ, hắn vuốt cằm \"Làm phiền\" <br>Ngọc Trinh chỉ cảm thấy vừa tức vừa buồn bực.<br><br>Cái tên ngốc tử kia lại có thể nhìn cậu cùng người khác dây dưa không có lên tiếng! Không lên tiếng thì cũng coi như xong đi, lại còn mở miệng đáp ứng lưu lại! <br>Cậu cũng không biết bản thân vì sao lại tức giận, chỉ cảm thấy có một cổ khí không thuận nghẹn ở lòng ngực <br>\"Hảo! Tôi lưu lại.<br><br>Nơi này có Tử Tiêu ca ca, tôi mới không muốn đi!\" Ngữ khí mang theo hờn dỗi nói ra, làm cho ánh mắt của Tô Danh Lễ thoáng ảm đạm <br>Hai người cùng nhau nháo, chỉ còn lại Tử Tiêu với vẻ mặt tràn đầy lệ khí.<br><br>Thanh Hiện chớp lấy thời cơ nói ra \"Á Tùy thật đáng thương, rốt cuộc là ai khiến cho cậu ta chịu đả kích lớn như vậy a....\" <br>Biểu tình của Tử Tiêu thoáng cứng đờ, con mắt lại nhìn chằm chằm thật lâu Mộc Á Tùy đang mệt rã rời ở bên kia, lâu đến mức mọi người có điểm không đành lòng, hắn đột nhiên thở dài không thành tiếng <br>\"Á Tùy ngụ ở gian phòng kia\" <br>Ngụ ý chính là đem giường của bản thân nhường lại cho Mộc Á Tùy <br>Nhìn thân ảnh của hắn đi xa, Ngọc Trinh hấp hấp cái mũi, không rõ bản thân có muốn đi đến gian phòng đó hay không, trong nội tâm không ngừng tự nói với bản thân là vì Tử Tiêu ca ca, nên mình mới đi chiếu cố cái tên quê mùa kia....\" <br>Lam Trản tựa lưng ở cánh cửa nhìn Thanh Hiện – Có phải là chơi đến mức phát hỏa rồi không? <br>Thanh Hiện thu hồi nụ cười tà không đứng đắn, cho hắn một ánh mắt không cần để ý.<br><br>Tử Tiêu luôn đem lời nói chôn chặt ở trong nội tâm, tự cho là bản thân hắn làm đều là vì muốn tốt cho Mộc Á Tùy, nhưng lại không biết mang đến cho người mình yêu thương tổn thương sâu sắc nhất.<br><br>Cuồng vọng đến kiêu ngạo như vậy, chịu chút dày vò cũng rất xứng đáng.<br><br>"]