["<br>\"Đây là nơi nổi danh nhất trấn Trang Hồ - Khai Hoan Tự, nó rất...\" Mộc Á Tùy chỉ vào cánh cổng tối như mực ở trước mặt, có điểm gian nan nhớ tới những từ ngữ ca ngợi thích hợp<br>\"Có lịch sử rất lâu đời\"<br>Tử Tiêu khiêu mi, từ chối cho ý kiến.<br>Mộc Á Tùy ngượng ngùng giải thích<br>\"Thật sự, trước kia, em nếu đi học xong đều xuống chỗ này chơi một lúc.<br><br>Không nghĩ tới vài năm không lại, chỗ này lại có sự thay đổi nhiều đến như vậy\"<br>Cậu vừa nói, vừa chỉ tới cái giếng cạn hoang vắng cách đó không xa.<br>\"Trước kia bên trong có nuôi mấy con rùa đen, hồi đó, chúng em thường ném đồ ăn uy mấy con rùa đen đó\"<br>Mộc Á Tùy nhìn qua giếng cạn, có chút ngẩn người, vui vẻ ở khóe miệng cũng dần ít đi một chút.<br>Tử Tiêu vuốt cằm<br>\"Hiện tại có vẻ như nuôi được nhiều hơn rồi\"&nbsp;(chắc ý ảnh là Mộc Á Tùy chuyển từ nuôi rùa sang nuôi mấy người trong nhà cổ....)<br>Mộc Á Tùy bị nước miếng của mình sặc một cái, những điều phiền muộn trong đầu cậu thoáng cái biến mất sạch sẽ.<br>Tử Tiêu giẫm lên đám lá rụng trong Khai Hoan Tự, nhìn qua loa một vòng, sau đó chậm rãi xoay người nghiêm túc nói<br>\"Khai Hoan Tự cũng đã xem rồi, cũng nên đến nhà của em đi\"<br>Mộc Á Tùy ngẩn người, ánh mắt chậm rãi tránh đi tầm nhìn của Tử Tiêu.<br><br>Vốn tưởng rằng lăn qua lăn lại nửa ngày, hắn sẽ quên mất việc này, hiện tại xem ra trí nhớ của Tử Tiêu so với tưởng tượng của cậu thì tốt hơn nhiều lắm.<br>\"Em không cần phải lo lắng tôi thấy vọng đâu\" Tử Tiêu vẻ mặt nghiêm túc nói \"Sau khi được tham quan cảnh sắc nổi danh nhất ở đây, thì tôi cũng đã được đại khai nhãn giới rồi\"<br>Bốn chữ cảnh sắc nổi danh của Tử Tiêu làm cho khuôn mặt của Mộc Á Tùy thoáng chốc biến hồng.<br>\"Kỳ thực không phải không thể đi\" chần chờ nửa ngày, Mộc Á Tùy ấp úng nói<br>\"Tôi cùng mẹ của tôi trước kia sống ở nhờ nhà bà ngoại, sau đó họ qua đời thì tiểu thúc chuyển tới.<br><br>Hai gia đình ở chung một nhà khó tránh khỏi xảy ra chút chuyện\"<br>Kỳ thực Mộc Á Tùy còn chưa có nói hết, cái chết của mẹ cậu cùng với việc cậu không muốn quay lại, tất cả đều có liên quan tới một nhà tiểu thúc.<br>Chân mày Tử Tiêu cau lại, mặc dù Mộc Á Tùy nói cũng không có nhiều, nhưng hắn cũng có để đoán được một số việc.<br><br>Trước kia là vì tôn trọng Mộc Á Tùy, cho nên hắn không có đi điều tra quá khứ của cậu – hiện tại xem ra cách làm đó phi thường không sáng suốt.<br> <br>Thấy Tử Tiêu chau chân mày, Mộc Á Tùy vội vàng giải thích<br>\"Muốn đi đều có thể, bất quá tôi cùng không chắc là còn nhớ rõ đường đi, dù sao cũng đã thật nhiều năm cũng chưa có trở về.<br><br>Ân...!hay là gọi điện thoại cho bọn họ trước...\"<br>Cậu vò vò tóc, đối với việc liên hệ đến bọn họ, cậu liền cảm thấy đau đầu.<br><br>Tử Tiêu bắt lấy cái tay đang không ngừng tàn phá trên đầu Mộc Á Tùy, cúi người muốn hôn.<br><br>Mộc Á Tùy còn chưa kịp phản ứng, đã bị người trước mặt khóa môi.<br><br>Nụ hôn này so với những nụ hôn trước có phần kịch liệt hơn, hai người thân thể dán ở một chỗ, sự gặm cắn đôi môi lẫn nhau làm cho không khí càng ngày mong manh.<br>Hai người dán chặt lấy nhau, khiến cho thân thể cũng bắt đầu phát nhiệt.<br><br>Tử Tiêu trực tiếp luồn tay vào bên trong áo của Mộc Á Tùy, tại chỗ cái eo của cậu vuốt ve hướng lên trên.<br><br>Mộc Á Tùy bị ngắt nhéo hai cái, thân thể càng mẫn cảm hơn.<br>\"Ngô....\" Mộc Á Tùy thở phì phò, vô lực tựa trên người Tử Tiêu, Tử Tiêu dùng một tay chống đỡ thân thể cậu, một tay còn lại dùng hết khả năng khiêu khích trên thân thể cậu.<br>\"Lúc này cũng không sai\" Tử Tiêu nhẹ nhàng nói vào bên tai của Mộc Á Tùy, khiến cậu bị phân tâm, con mắt bao hàm lệ quang nhìn hắn, thấy ánh mắt này như muốn câu dẫn người, khiến cho Tử Tiêu như được uống máu gà.<br><br>Hô hấp của hắn dừng lại một chút, sau đó lập tức kịch liệt hôn lên.<br>Mộc Á Tùy bị hôn đến choáng váng hết mặt mày, thẳng đến khi cảm thấy bụng hơi lành lạnh, lúc này mới chợt tỉnh – toàn bộ mọi nút áo đã bị gỡ ra, quần cũng bị nới rộng, Tử Tiêu đang cố dùng tay phá đi đạo phòng tuyến cuối cùng.<br>\"Không được....\" Mộc Á Tùy cũng không quản nữa, hai tay liều mạng cầm lấy lưng quần của mình.<br><br>Tử Tiêu cười mà không cười nhìn cậu, tay cũng không có dấu hiệu dừng lại.<br><br>Hai người lúc này kề sát một chỗ, Mộc Á Tùy rõ ràng cảm nhận được uy hiếp của Tử Tiêu – trên người hắn đang có nơi nào đó vô cùng phản ứng, rất có tinh thần quấy rầy cái bụng bằng phẳng của Mộc Á Tùy.<br>Hai người giằng co không được bao lâu, Tử Tiêu đã không kiêng nể gì mà luồn tay hẳn vào trong quần cậu tìm kiếm.<br><br><br>Một bên tìm kiếm điểm mẫn cảm trên người cậu, một bên thì mạnh mẽ hôn xuống, Mộc Á Tùy hoàn toàn không phải là đối thủ của hắn.<br><br>Không tới vài phút, cậu đã tước hết vũ khí đầu hàng, cả người vô lực tựa trên người hắn.<br>Mộc Á Tùy cuối cùng liều mạng giữ lại một tia lý trí cuối cùng hô lên, thanh âm có điểm mời gọi<br>\"Đi, đi khách sạn....\"<br>Những lời này nói ra chứng minh cậu cũng đã được giác ngộ tốt rồi, Tử Tiêu phi thường hài lòng.<br><br>Đương nhiên, điều không hoàn mỹ chính là khách sạn cách nơi này hơi xa, sẽ làm giảm sự kích thích lúc này – hắn rốt cuộc cũng hiểu nguyên nhân không nổi tiếng ở nơi này, đáng tiếc có điểm muộn.<br>Tử Tiêu ôm chặt Mộc Á Tùy, niệm khẩu pháp, trong chớp mắt liền biến mất – hắn không ngại dã chiến một lần a.<br>Mộc Á Tùy đem đầu chôn chặt trong ngực của Tử Tiêu, khi di chuyển, cậu đã có tỉnh táo đôi chút.<br><br>Nhưng khi tỉnh táo lại, cậu có chút không hiểu tại sao cậu và Tử Tiêu lại có thể làm như vậy như vậy! Nghe nói lần đầu tiên bình thường đều ra máu – nghĩ vậy, Mộc Á Tùy đã bắt đầu chửi thúi lắm!<br>Đáng tiếc, thời gian bảo trì thanh tỉnh quá ngắn, Mộc Á Tùy còn không nghĩ ra đường chạy trốn, đã bị Tử Tiêu kiên định đặt lên giường trong khách sạn.<br><br>Lòng của Tử Tiêu lại như lửa đốt, không thèm đi như người bình thường mà trực tiếp theo đường cửa sổ bay vào (-.-!!!)<br>\"Ân...\" Mộc Á Tùy còn không kịp nói chuyện đã bị nụ hôn cuồng nhiệt cuốn lấy, làm cho đầu của cậu quấy đặc như hồ dán.<br><br>Tử Tiêu không hề khách khí, có chút dùng lực, làm quần áo càng ngày mở ra, do cách mở không đúng, mà quần của cậu đã bị Tử Tiêu dùng lực xé ra làm hai.<br><br>Chỉ trong chớp mắt, Mộc Á Tùy liền như một con gà đã được luộc đến bóng bẫy nằm trên giường.<br>\"Anh....anh...\" đối với hành vi hung ác của Tử Tiêu, Mộc Á Tùy giận mà không dám nói gì – mệnh căn của cậu đang nằm trong tay của Tử Tiêu a.<br><br>Tử Tiêu cười tà mị tới gần, hai cây củ cải chung một chỗ, cùng với luật động của Tử Tiêu mà ma sát làm cho Mộc Á Tùy một hồi choáng váng.<br>\"Hiện tại đã biết rõ sự khác biệt chưa?\" Tử Tiêu lại đặt chúng sát nhau, cái nào hơn thua đều biết rõ.<br>Mộc Á Tùy bị hắn thành thạo ma sát, khiến cho từng trận khoái cảm từ truyền khắp người, đối với lời nói của hắn không còn để ý đến.<br><br><br>Tử Tiêu cũng không có ở vấn đề này hỏi nữa, hắn cũng có rất nhiều biện pháp để chứng mình mà.<br>Xuất ra gel bôi trơn đã chuẩn bị từ lâu, Tử Tiêu một bên khai khẩn vùng bí ẩn một bên chăm sóc cho tiểu Tùy đang có chút ỉu xìu.<br><br>Đợi cho hai ngón tay đã dung nhập được một thời gian, Tử Tiêu không chờ được, động thân đi vào.<br>\"A...\" Mộc Á Tùy mặt mũi trắng bệch, Tử Tiêu xách chân cậu lên, hai người liền hoàn toàn dung hợp một chỗ.<br><br>Mộc Á Tùy đau đớn khó nhịn, thanh âm rên rĩ bật ra.<br><br>Trên trán của Tử Tiêu cũng đã tích một tầng mồ hôi, hiển nhiên cũng đang nhịn rất vất vả.<br>Theo Tử Tiêu nhịp nhàng thong thả đong đưa, khuôn mặt của Tử Tiêu chuyển từ trắng qua hồng, ánh mắt càng ngày mê ly.<br><br>Nhìn thấy cậu đã thích ứng tốt lắm, hắn liền tích cực tấn công, động tác không chút chút do dự vừa nhanh vừa gọn chui vào, đánh lên điểm mẫn cảm của Mộc Á Tùy.<br>Mộc Á Tùy oán hận trừng hắn, thân thể lại không nhịn được run rẩy, cậu ức chế không nổi liền rên rĩ.<br><br>Tử Tiêu cúi người ngậm lên đôi môi của cậu, động tác thoáng dừng một lát, sau đó lại một hồi mưa to gió lớn ra vào.<br>Mộc Á Tùy lâm vào mơ mơ hồ hồ, nghe được Tử Tiêu đắc ý nói<br>\"Đây là khác nhau\"<br>Nhưng cậu không kịp suy nghĩ cái gì khác nhau đã nặng nề ngủ.<br>- -----<br>Mộc Á Tùy ngủ một giấc này có thể nói là thiên hôn địa ám.<br><br>Lúc cậu tỉnh lại, cái đèn nhỏ cũng đã chuyển sang ánh sáng màu da cam, đem bóng tối thâm trầm đẩy ra ngoài cửa sổ.<br>Mộc Á Tùy sờ tấm nệm mềm mại phía bên dưới, có chút sung sướng, xem ra đã được thay mới qua.<br><br>Mộc Á Tùy giật giật thân thể, phát hiện ra tuy có chút mỏi nhừ, thì cũng không có gì không khỏe.<br><br>Cũng không có như trong tưởng tượng khủng bố của Mộc Á Tùy.<br>\"Hừ!\"<br>Một tiếng không phối hợp vang lên cắt đứt suy nghĩ của Mộc Á Tùy.<br><br>Cậu lúc này mới phản ứng – Tử Tiêu đi đâu rồi?<br>\"Tên quê mùa khốn kiếp!\"<br>Nương theo thanh âm thanh thúy kia, Ngọc Trinh vóc người nhỏ nhắn đứng ở trước cánh cửa, trên mặt tràn đầy tức giận.<br> <br><br>Mộc Á Tùy giãy dụa ngồi dây, trên người đầy dấu vết khiến người xem liền hiểu.<br><br>Ngọc Trinh nhìn cậu nửa ngày, hốc mắt chậm rãi đỏ lên.<br>Mộc Á Tùy lập tức tay chân luống cuống, giống như là tiểu tam bị bắt gian tại giường, vừa áy náy lẫn khẩn trương nói<br>\"Thật ra...\" Cậu suy nghĩ dùng từ, lại phát hiện không biết nên nói lời an ủi nào cả.<br>Nước mắt Ngọc Trinh dần lan ra, thanh âm đến miệng liền bị tiếng nức nghẹn cảm trở.<br><br>Mộc Á Tùy lúng túng chụp lấy quần áo mặc vào, chạy ngay tới hống cậu ta.<br>\"Đừng khóc...!tôi....cậu....\"<br>Cậu lắp bắp không biết nói gì cho phải, Ngọc Trinh càng khóc thảm hơn, ngồi xuống đất ôm đầu gối, thoạt nhìn rất đáng thương.<br>\"Tên quê mùa hỗn đản...!tên quê mùa khốn kiếp...\"<br>Hắn nói liên miên cằn nhằn cũng chỉ là câu nói kia.<br><br>Mộc Á Tùy đưa tay sờ đầu cậu ta, chủ động chuyển đề tài<br>\"Sao cậu lại đến đây? Tử Tiêu đâu?\"<br>Lời kia vừa thốt ra, tiếng khóc của Ngọc Trinh lập tức dừng lại.<br><br>Mộc Á Tùy cảm thấy lời mình nói sai, vô cùng hối hận, lại không nghĩ rằng Ngọc Trinh đem một mặt dính đầy nước mắt cùng nước mũi nhào lên người cậu, ở trên quần áo cậu lưu lại những vết nước rất rõ ràng.<br>Lau khô mặt xong, Ngọc Trính lấy lại khí chất nữ vương, đưa 5 ngón tay làm thành lan hoa chỉ dương dương tự đắc nói<br>\"Tử Tiêu ca ca đã vứt bỏ anh nha, hắn đã chán nghét anh....!tôi vẫn còn cơ hội....\"<br>Nhìn thấy ánh mắt vẫn chưa hiểu của Mộc Á Tùy, Ngọc Trinh tiếc rèn sắt không thành liền nói<br>\"Tử Tiêu ca ca đi ra ngoài chơi a, anh xem, một nam nhân vừa cùng anh...\" cậu ta cắn cắn môi, quyết định bỏ qua nói luôn câu kết \"Tóm lại là đã ăn sạch sẽ rồi bỏ chạy, nói rõ là hắn không còn hứng thú với anh a\"<br>Mộc Á Tùy cuối cùng cũng hiểu được ý của cậu ta, nhìn lướt qua phòng một lượt.<br><br>Quả nhiên, Tử Tiêu ngay cả một lời nhắn để lại cũng không có.<br>Nhìn thấy khuôn mặt không nén nổi thất vọng của cậu, Ngọc Trinh nắm chặt tay ở trong lòng, cực kỳ hưng phấn vì kế ly gián của mình đã thành công.<br>\"Vậy cậu sao lại đến đây?\" Mộc Á Tùy sắc mặt bình tĩnh nhìn Ngọc Trinh, phảng phất như sự thất vọng của Mộc Á Tùy chỉ là lỗi giác của cậu ta vậy.<br><br>Ngọc Trinh khuôn mặt đang hưng phấn lập tức suy sụp xuống.<br>Cậu có chết cũng không nói là do Tử Tiêu phái đến để bảo vệ Mộc Á Tùy đâu!.<br><br>"]