["<br>Cảnh sát rất nhanh đã tới, phòng thí nghiệm bị cách ly.<br><br>Nhìn thấy khuôn mặt đen như đáy nồi của Lâm Thần Cương, Mộc Á Tùy cẩn cẩn dực dực lùi về phía sau, quay mặt đi chỗ khác, tránh đi tầm mắt của hắn, nội tâm thầm run lên từng trận – Này...!hắn có vạch trần bọn họ không?<br>Bạch Diễn cùng Hắc Liêu một chút tự giác nằm vùng cũng không có, chỉ muốn tìm cách tiến về phía trước hỏi thăm thế nào.<br><br>Mộc Á Tùy liều mạng túm lấy tay áo của bọn Bạch Diễn, muốn kéo họ từ trong đám người đi ra.<br>Lâm Thần Cương hồ nghi nhìn cậu, lập tức đi đến chỗ ba người đang đứng<br>\"Lại là mấy người?\"<br>Lời này của hắn nói ra, tuyệt đối không có nửa điểm vui mừng.<br>\"Cậu? Các người lại muốn làm gì? Hừ, đừng nghĩ sẽ nhúng tay vào chuyện này, nếu không....\"<br>Lâm Thần Cương nói nếu không cả nửa ngày trời, nhưng cũng không nghĩ ra được từ gì nói tiếp theo để uy hiếp.<br>\"Hai người quen nhau?\" Khuôn mặt Bạch Diễn nở ra tiếu dung \"Thật tốt quá, để tôi vào trong đó đi, cảnh quan, tất cả mọi người đều là người một nhà mà!\"<br>Bạch Diễn thân thiết vỗ lên vai của Lâm Thần Cương, giống như hai người bọn họ đã quen biết đã lâu vậy, tuy nhiên lực đạo lớn tới nỗi, trong nháy mắt, khuôn mặt của Lâm Thần Cương chuyển sang trắng bệch.<br>Mộc Á Tùy thầm nghĩ không tốt, nhanh chóng kéo Bạch Diễn qua một bên<br>\"Lâm đội trưởng yên tâm, việc này chúng tôi sẽ không nhúng tay vào đâu, chúng tôi..<br><br>chúng tôi đi trước...\"<br>Nhìn thấy sắc mặt tái nhợt của Lâm Thần Cương, dù có ngốc ngốc như Bạch Diễn cũng nhận ra có cái gì không đúng, ba người nhanh chóng từ trong đám người lách ra.<br>\"Á Tùy, anh không phải là đắc tội với người ta đi?\"<br>Bạch Diễn hồi tưởng lại đoạn đối thoại vừa rồi, xác định câu nói của bản thân là rất bình thường, cho nên vấn đề là nằm ở trên người Mộc Á Tùy! Hắc Liêu giương mắt cười nhạo cậu<br> <br>\"Có phải anh cướp người yêu của hắn?\"<br>Bạch Diễn kinh hãi \"Á Tùy không phải là cùng một chỗ với lão đại sao?\"<br>Hắc Liêu đang muốn thêm mắm dặm muối, nhưng lại cảm thấy một trận lạnh run ở sau gáy, đầu lưỡi đã tới bên miệng liền ngoặt trở về<br>\"Đương nhiên, hắn cùng lão đại mới là trời sinh một đôi\"<br>\"Nhưng không phải anh vừa nói...\"<br>\"Tôi là nói tới vụ án, vụ án!\"<br>Hắc Liêu lớn tiếng nói, Bạch Diễn liếc nhìn hai chữ nói dối thật to dán trên mặt hắn.<br><br>Hắc Liêu ho hai tiếng, phía sau lưng liền xuất hiện bóng người<br>Bùm một tiếng, một thân ảnh xẹt qua người Hắc Liêu, tốc độ rất nhanh, thoạt nhìn có chút cổ quái, tuy động tác nhìn rất rõ ràng, nhưng lại có chút cứng nhắc.<br><br>Mộc Á Tùy cùng Bạch Diễn nhìn chăm chăm vào bóng lưng kia, Hắc Liêu trong nháy mắt liền đuổi theo<br>\"Đứng lại\"<br>Người kia không có dừng lại, di chuyển càng nhanh hơn trước.<br>Bạch Diễn cũng chạy chậm theo sau, Mộc Á Tùy còn chưa kịp phản ứng thì người kia cùng bọn Hắc Liêu đã biến mất không thấy bóng dáng<br>Thôi xong! Mộc Á Tùy cảm thấy lo lắng, nhấc bước chân định đuổi theo.<br><br>Chỉ là chạy vài bước liền cảm thấy có cái gì đó không đúng, tuy cậu chạy về phía trước, nhưng lại một mực giậm chân tại chỗ - giống như đằng sau lưng cậu có cái gì đó kéo lại.<br><br>những sinh viên ở xung quanh đưa ánh mắt do xét lên người cậu, giống như cậu đang bị điên vậy.<br>\"Hỗn đản\" Mộc Á Tùy thầm cắn răng \"Mau buông ra\"<br><br>Có thể làm ra việc này thì chỉ có 2 người – một người đã đuổi theo tên kia, cho nên kẻ khiến cậu không thể đuổi theo được chỉ có hắn.<br>\"Hai người kia có gặp nguy hiểm gì không? Thoạt nhìn, kẻ kia giống như muốn dụ dỗ bọn Bạch Diễn đuổi tới\"<br>Như trước vẫn không có bóng hình của người nào, nhưng trong không khí lại vang lên giọng nói trầm ấm, dễ nghe, làm cho Mộc Á Tùy vô cùng yên tâm<br>\"Yên tâm, Lam Trản đã đuổi theo rồi\"<br>Lam Trản là loại người luôn bình tĩnh, so với những người trong nhà cổ, hiển nhiên hắn càng khiến người khác thêm tin cậy.<br><br>Cho nên nghe Lam Trản có đuổi theo, Mộc Á Tùy cũng không có cố đuổi theo làm gì.<br>Bất quá....<br>\"Vậy anh có thể thả tôi ra chưa?\"<br>Nhìn những ánh mắt nóng bỏng của những sinh viên kia, cậu có thể cảm thấy hiện giờ bản thân đang ở trong tình thế quỷ dị đến mức nào – đằng sau lưng, áo T-shirt của cậu đã bị kéo lên thành một túp lều nhỏ.<br><br>Tử Tiêu thỏa mãn, đưa hai ngón tay luồn vào trong áo, nháy mắt, khuôn mặt của Mộc Á Tùy đỏ lên<br>\"Anh muốn làm gì a?\"<br>\"Tôi muốn...\" Tử Tiêu kéo dài âm điệu, luồn khí ấm áp phun ở bên tai của Mộc Á Tùy \"Dựng lều!\"<br>Như để phối hợp với lời nói của mình, tay của Tử Tiêu liền hạ xuống bên chiếc quần bò của cậu vuốt ve.<br>Lập tức, Mộc Á Tùy đỏ hết từ gò má đến gót chân.<br><br>Cảnh vật trước mắt đột nhiên thay đổi, những sinh viên lúc nãy đứng xem cũng biến mất, mà khung cảnh chuyển thành phòng thí nghiệm mới nãy.<br><br>Mộc Á Tùy giật mình, lùi một bước nhỏ, liền tựa lưng vào trong lồng ngực của Tử Tiêu.<br><br>\"Nơi này là...\"<br>Cổ thi thể mới nãy vẫn còn đang ở đó, Lâm Thần Cương thì nghiêm túc quan sát hiện trường, Giản Hoa thì tỉ mỉ khám nghiệm tử thi, còn có người đứng một bên ghi chép lại kết quả.<br>Mộc Á Tùy quay đầu lại nhìn Tử Tiêu – đây là chuẩn bị...!nghe trộm? Tử Tiêu nhân cơ hội ở trên môi cậu cắn một cái<br>\"Như vậy không phải là cách tốt nhất sao?\"<br>Mộc Á Tùy mở miệng định trả lời, Tử Tiêu lại thừa dịp hôn xuống, khiến nụ hôn này càng thêm nóng bỏng.<br>Hai người không coi ai ra gì mà thân mật với nhau, còn Giản Hoa ở phía trước nhăn chặt lông mày lại<br>\"Trong miệng người chết còn đọng nước, đồng tử mở to, kết mạc và màng tai có hiện tượng xuất huyết, chứng tỏ hắn là chết chìm, có thể là gặp tai nạn, hoặc bị người giết.<br><br>bất quá, thời gian tử vong không quá 2 ngày, nhiệt độ hiện giờ cũng không quá hanh, thi thể tuyệt đối không thể nào bị phân hủy thành như vậy.....\"<br>\"Phân hủy quá độ?\" đầu lông mày của Lâm Thần Cương nhíu lại \"Nếu như là bị giết, thì nơi này không phải là hiện trường bị giết đầu tiên....!cho nên, thi thể là sau khi chết mới được chuyển tới đây?\"<br>Hắn nghĩ nghĩ, quay đầu hướng về phía chỗ của Mộc Á Tùy đang đứng đi tới.<br><br>Mộc Á Tùy chột dạ quay đầu đi, lại nghe hắn hướng đằng sau cậu hỏi<br>\"Có phát hiện gì không?\"<br>Nguyên lai là hỏi thủ hạ của hắn a<br>Mộc Á Tùy nhẹ nhàng thở ra một hơi, rón ra rón rén dời bước sang bên cạnh, rướn cổ lên, nhìn chằm chằm vào vật ở trên tay người kia.<br>\"Ở dưới bàn giải phẩu phát hiện một bộ quần áo bẩn, rất bẩn, có nhiều chỗ còn dính đất ẩm, bên trong có một túi tiền cùng một số ít đồ vật vụn vặt....\"<br>Lâm Thần Cương đeo bao tay, tiếp nhận túi tiền đưa tới.<br><br>túi tiền này chính là của người chết Thôi Ngạn Binh, bên trong có thẻ sinh viên, cùng với giấy xin nghỉ học.<br><br>Là do chính cậu ta viết tay rồi ký lên, thoạt nhìn không phải ngụy tạo.<br><br>Nói cách khác, bộ quần áo này là của Thôi Ngạn Binh.<br> <br>\"Tên hung thủ này cũng thật kỳ quái, đem người giết chết, lại còn lột quần áo của người chết?\"<br>Lâm Thần Cương cẩn thận đem túi tiền lật qua lật lại mấy lần, nhưng cũng không tìm được bằng chứng gì hữu dụng.<br>\"Cậu mang vài người đến những nơi phụ cận nhìn xem, tìm thử có nơi nào đủ lớn để dìm chết một người, có thể là ao hoặc hồ nước đủ lớn\"<br>\"Vâng\"<br>\"Lão nhị, cậu cùng lão tam đi lấy khẩu cung của giáo sư cùng những sinh viên kia\" Lâm Thần Cương đối với nam tử trung niên da ngăm bên cạnh nói.<br><br>Người kia gật đầu \"Vâng, lão tam đã triệu tập giáo sư cùng những sinh viên bên ngành y học lâm sàn ban nhất rồi\"<br>\"Còn có ban hai\" Lâm Thần Cương bổ sung \"Người chết là sinh viên bên ban hai, điều tra xem gần đây hắn có mâu thuẫn với ai không, còn có tinh thần trạng thái hắn trong khoảng thời gian này như thế nào\"<br>Những tình huống này, cùng lớp hoặc là người cùng ký túc xá có thể biết rõ đặc điểm gần đây của người chết nhất.<br><br>Trung niên nam tử gật gật đầu, xoay người rời khỏi....<br>Cùng Tử Tiêu dán ở trên bức tranh trên tường, Mộc Á Tùy lấy khủy tay huých hắn nói<br>\"Thật không ngờ, Lâm Thần Cương còn có bộ dáng này nữa, tôi vẫn cho rằng hắn ngoại trừ tính khí táo bạo ra, thì không còn ưu điểm gì nữa\"<br>\"Tính khí táo bạo cũng là ưu điểm?\"<br>Lông mày Tử Tiêu giương lên, cười như không cười nhìn cậu.<br><br>Mộc Á Tùy cảm thấy khó xử, ấp úng nói<br>\".....!Là đặc điểm\"<br>Tử Tiêu thỏa mãn gật đầu, dùng ánh mắt đã hiểu nhìn cậu.<br>\"Tôi cũng nghĩ vậy\"<br>Mộc Á Tùy im lặng – hắn rõ ràng là muốn mình khen hắn mà<br>Tác giả nói ra suy nghĩ của mình: Lần đầu tiên nhập V, tâm tình rất không yên, tự nói một câu, cố gắng lên~~~.<br><br>"]