["<br>Nắm chặt tờ giấy thông báo tuyển dụng trong tay, Mộc Á Tùy có hơi chết lặng.<br><br>Đi hơn 10 km, công việc không có, bạn gái lại bỏ theo người khác.<br><br>Hiện tại trên người một chút tiền lẻ cũng không có, trường học cũng đã ra kì hạn để di chuyển chỗ ở.<br><br>Không có chỗ dung thân, nên cậu chỉ cầu có một công việc có thể bao ăn ở là đủ rồi.<br><br>Lương bao nhiêu vẫn là nên nói sau.<br>Vì vậy, khi đứng trước cửa của ngôi nhà cổ này, Mộc Á Tùy bình tĩnh lại không thể nào bình tĩnh hơn mà gõ cửa.<br><br>Đợi một hồi, cửa rốt cuộc cũng mở.<br>\"Chào anh! Xin hỏi nơi này của anh có đang tìm một nhân viên văn thư?\" Mộc Á Tùy nhanh chóng bày ra nụ cười chuyên nghiệp.<br>Người tới còn chưa dứt cơn buồn ngủ, nhìn cũng không thèm nhìn liền nói \"Không có\".<br>Nói xong nhanh chóng đóng lại cửa, chuẩn bị tiếp tục ngủ.<br>Mộc Á Tùy đứng ở cửa ra vào, xấu hổ vô cùng, tiến cũng không được mà lùi cũng không xong.<br><br>Chỉ đành cam chịu, tìm chỗ tạm nghỉ qua đêm nay rồi tính tiếp.<br>\"Chờ một chút!\"<br>Một người nhìn rất tuấn tú đẩy cửa gỗ ra hướng cậu vẫy tay.<br>\"Cậu là đến phỏng vấn? Chúng tôi đúng lúc đang muốn tuyển người, nếu được thì cậu vào trong này nói chuyện.\"<br>Mộc Á Tùy cố gắng khắc chế cảm xúc vui mừng trên mặt, diện ra biểu tình bình tĩnh đi theo vào trong.<br>Cửa gỗ lớn kẽo kẹt một tiếng đóng lại.<br><br>Kế tiếp chính là một dãy hành lang thật dài.<br><br>Người dẫn đường ôn hòa lên tiếng.<br> <br>\"Tôi tên là Thanh Hiện, là quản lý ở đây, tính luôn cả tôi thì trong này tổng cộng có năm người ở.\"<br>Sàn nhà được lót bằng gỗ bạch đàn, khi đi phát ra tiếng cách kỉ cách kỉ.<br><br>Mộc Á Tùy có cảm giác đi đã lâu, từ từ thấy được ánh sáng ở phía trước, nghĩ chắc đã đi qua hết hành lang rồi.<br>\"Cậu ở trong này ngồi\"<br>\"Được, không sao cả.\" Mộc Á Tùy gật đầu.<br>Mộc Á Tùy lúc này đang đứng trong một nội viện cũ.<br><br>Xung quanh yên tĩnh đến phát sợ, ngay cả tiếng của côn trùng cũng chẳng nghe thấy.<br><br>Dần dần, Mộc Á Tùy phát hiện có cái gì không đúng.<br><br>Đó là cái gì?<br>Đúng rồi, là âm thanh! Cậu lúc này chỉ nghe thấy tiếng hô hấp cùng tiếng tim đập của mình.<br><br>Dựa theo lẽ thường mà nói thì không thể nào yên tĩnh đến như vậy được, càng yên tĩnh thì càng phải nghe được tiếng kêu của mấy loại côn trùng mới phải, thế nhưng xung quanh bốn bề đều tĩnh lặng, giống như...!không còn có sinh vật sống nào khác ngoài cậu cả.<br>\"Cậu có muốn uống trà không?\"<br>Một âm thanh từ sau lưng hắn truyền đến khiến cho Mộc Á Tùy muốn lảo đảo.<br><br>Xoay người lại thì thấy đó chính là người dẫn hắn vào trong này Thanh Hiện.<br><br>Người này đi đường sao mà chẳng có tiếng gì vậy chứ?<br>Mộc Á Tùy nuốt nước miếng, có chút run rẩy khoát tay.<br>\"Không, không, cảm ơn, Ách...!nếu không lần sau tôi lại tới vậy\"<br>Nói xong nhanh chóng xoay người chạy nhanh ra ngoài cửa.<br><br>Thanh Hiện nhàn nhạt cười một tiếng, lộ ra hai hàm răng trắng.<br>\"Không sao cả, đã đến đây thì chờ một chút, lần sau cũng chưa biết có còn gặp lại không nữa mà\"<br><br>Mấy câu nói không nóng không lạnh, ẩn chứa tầng tầng hàm ý khiến cho Mộc Á Tùy không thể nào miễn cưỡng đem nụ cười đặt ở trên môi được, thân thể cậu cứng ngắt ngay tại chỗ.<br>\"Là cậu ta?\"<br>\"A!\"<br>Mộc Á Tùy sợ tới mức hét lên tại chỗ.<br>Người tới có khuôn mặt anh tuấn tà khí bức người, có mái tóc màu tím nhìn có chút không thực.<br><br>Không để ý tới cậu đang kinh hãi, hắn chậm rãi ngồi xuống ghế đá, nhìn cậu hỏi.<br>\"Khi nào cậu được sinh ra?\"<br>\"Ngày..<br><br>ngày 15 tháng 7 âm lịch, năm 1990\" Mộc Á Tùy cảm thấy có chút kì quái, nhưng cậu vẫn bình tĩnh đáp lại hắn.<br>Người nam nhân tóc tím lại hỏi \"Biết nấu cơm?\"<br>\"Biết\" lại thêm một câu hỏi kì quái.<br>\"Tốt lắm\"<br>Người nam nhân tóc tím vỗ tay một tiếng \"Chọn!\"<br>Hắn nhanh chóng từ phía sau lưng đem một bản hợp đồng đưa tới trước mặt Mộc Á Tùy.<br><br>Mộc Á Tùy kinh hãi há to mồm, rướn cổ nhìn quanh.<br><br>Phía sau lưng của nam nhân tóc tím cái gì cũng không có mà???<br>\"Ách...tôi...\"<br>Mộc Á Tùy do dự, cái ngôi nhà này âm trầm cổ quái, những người này lại có chút không bình thường.<br><br>Tuy nói công việc khó tìm, nhưng mạng nhỏ vẫn quan trọng hơn a.<br><br>Nếu thật sự không tìm được công việc, cậu còn có thể đi bưng gạch, phụ hồ cho người ta, với lại cậu sống một mình, không cần phải nuôi gia đình thì với công việc làm thuê, cậu còn có thể sống tạm qua ngày mà, không phải sao?<br><br>Thanh Hiện ở bên cạnh nhanh chóng đặt hợp đồng ngay trước mặt cậu, nhìn cậu cười nói<br>\"Cậu trước tiên nên xem qua, các phương diện đãi ngộ đều vô cùng tốt, nếu như có gì không thích hợp chúng ta có thể bàn lại với nhau\"<br>Mộc Á Tùy nhìn sang<br>\"Ách...!mỗi tháng 20.000!!!\"<br>Cậu xoa xoa mắt nhìn lại đếm.<br><br>Thật sự là 20.000 a! Ngăn chặn nội tâm đang gào thét, Mộc Á Tùy cố gắng tỉnh táo hỏi lại \"Nhân dân tệ?\"<br>\"Minh tệ\"<br>Mộc Á Tùy sợ tới mức con mắt muốn rớt ra ngoài.<br>Thanh Hiện nhìn nam nhân tóc tím kia một cái, ôn hòa giải thích<br>\"Hắn là người hay thích nói giỡn, cậu đừng để ở trong lòng.<br><br>Bởi vì giá cả tăng nên chúng tôi theo mệnh giá đô la mĩ\"<br>Mộc Á Tùy nháy mắt mấy cái, sau đó lập tức xoay người kí vào bản hợp đồng, động tác phải nói là vô cùng dứt khoác a...<br>\"Hoan nghênh sự gia nhập của cậu\" Thanh Hiện cười nắm tay cậu lắc mấy cái.<br>Mộc Á Tùy cũng khách khí mà gật đầu cúi người, đoạn quay đầu lại thì thấy trên ghế đã trống trơn.<br><br>Mộc Á Tùy kinh hãi há to mồm, nam nhân tóc tím kia vừa nãy đâu rồi???<br>Thanh Hiện nói \"Hắn còn có việc phải xử lý, tôi mang cậu đi nhìn chỗ ở của mình\"<br>Đẩy cửa gỗ lim ra, hai người tiến vào.<br><br>Nhà cổ quả thực giống như nhà của mấy địa chủ thời phong kiến.<br><br>Chính giữa là cái chủ viện thật to, hai bên là những khoảng sân nhỏ, thông với nhiều lối đi.<br>\"Từ nay về sau, cậu sẽ ngụ ở chỗ này\"<br>Thanh Hiện đẩy ra một cánh cửa<br>\"Bởi vì cậu tới tương đối trễ, nên những gian phòng tốt nhất đã bị bọn họ chiếm hết, chỉ còn phòng này tạm được cho cậu thôi\"<br>Mộc Á Tùy há to mồm, trong phòng khoảng chừng rộng gấp năm lần kí túc xá cũ cậu ở trước đây, giường được làm bằng gỗ hoa điêu, giá nến cổ kính, cái này mà hắn nói là chỉ tạm được???<br>\"Có cần trả tiền thuê không?\"<br>Thanh Hiện lắc đầu \"Toàn bộ đều là miễn phí, cậu trước tiên thu thập chút đồ dùng đi, cơm trưa sẽ có người tới gọi cậu, đến lúc đó sẽ giới thiệu cậu cho mọi người cùng biết\"<br>Nói xong, hắn ưu nhã đi ra ngoài, trong phòng chỉ còn lại Mộc Á Tùy.<br><br> <br>Mộc Á Tùy đem người nhảy lên chiếc giường, thoải mái phát ra tiếng rên khe khẽ.<br><br>Nhéo nhéo hai bên má, có chút cảm giác không chân thực a.<br><br>Đột nhiên trên trời rơi xuống một cơ may tốt như vậy, đem những ngày tháng khổ cực của cậu cuốn đi hết a.<br>\"Mặc kệ!\" Mộc Á Tùy hạ quyết tâm, sống chết cậu cũng sẽ không buông tha cho công việc này được.<br><br>\"Trước tắm rửa cái đã\".<br><br>Cậu cầm lấy quần áo đi vào trong phòng tắm.<br>Phòng tắm là loại phòng kiểu cũ, không có nước xả bồn cầu, chỉ có một bệ xí ngồi chồm hổm.<br><br>Cũng may bên cạnh có máy nước nóng kiểu cũ, tuy vậy nhưng nó có thể dùng là tốt rồi.<br>Mộc Á Tùy bắt đầu mở nước nóng tắm, dùng những làn nước ấm này xua tan những mệt mỏi sau một ngày dài, cả người thoải mái vô cùng.<br>\"Hì hì, hì hì hì...\"<br>Đang lúc hắn mơ màng muốn ngủ, chợt trong không gian vang lên tiếng cười bén nhọn.<br><br>Giật mình một cái, cậu hoảng hốt tỉnh lại.<br><br>Lúc này trong phòng tắm tràn đầy hơi nước, cái gì cũng nhìn không rõ.<br><br>Cậu thử nhẹ nhàng đứng dậy, muốn đi ra ngoài cửa nhưng lại phát hiện cửa phòng tắm lại không thấy!<br>Bốn phía mờ mịt trong màn hơi nước, nồng đậm có chút không được bình thường.<br>\"...\" Mộc Á Tùy muốn kêu lên nhưng cậu lại hoảng sợ phát hiện âm thanh cứ ứ trong cổ họng, không thể nào phát ra tiếng.<br>\"Hì hì hì...\" Tiếng cười quái dị đó lại vang lên một lần nữa, không chỉ vậy nó còn được xen lẫn trong tiếng móng tay cào tường bén nhọn.<br>Sợ hãi nhanh chóng lan đến hết người Mộc Á Tùy, khiến cho cậu muốn liều mạng khóc thét, nhưng thủy chung vẫn không thể nào bật ra âm thanh.<br><br>Chợt cậu cảm thấy có cái gì chạm vào tóc cùng tai mình.<br><br>Cứng nhắc quay đầu lại cậu liền trợn mắt há to mồm, oanh oanh liệt liệt mà hôn mê.<br>Mộc Á Tùy nhìn thấy đó chính là một cái đầu bị ngược treo lơ lửng, thứ chạm vào cậu lúc nãy cũng chính là nó a!.<br><br>"]