["Này trường học rất đại, trừ bỏ khu dạy học, còn có thư viện nhà ăn linh tinh công cộng phương tiện.<br>Bốn người cơm nước xong lúc sau, liền hướng tới cũ trường học phương hướng đi đến, ở nửa đường thượng còn gặp đoàn đội mặt khác ba người. Kia ba người tựa hồ cũng là vừa tổ tốt đội, thấy bọn họ mỉm cười chào hỏi.<br>\"Các ngươi cũng là đi cũ trường học sao?\" Dẫn đầu nam nhân kia hỏi.<br>\"Đúng vậy.\" Lâm Thu Thạch gật gật đầu, \"Các ngươi cũng là?\"<br>\"Chúng ta tính toán qua đi nhìn xem, nếu đều phải đi, kia không bằng cùng nhau, người nhiều cũng hảo làm bạn.\" Nam nhân nói, \"Ta kêu Lưu Trang Tường.\"<br>\"Dư Lâm Lâm.\" Lâm Thu Thạch cũng giới thiệu chính mình.<br>Vì thế bảy người cùng nhau hướng tới cũ trường học địa phương đi, vừa đi vừa trò chuyện thiên.<br>Tuy rằng là đang nói chuyện thiên, nhưng kỳ thật đại gia đối đãi người xa lạ thái độ đều thực cẩn thận, nói chuyện với nhau khi đều rất ít lộ ra tin tức, rốt cuộc trên cửa manh mối chỉ có một cái, ai trước đi ra ngoài, kia manh mối chính là ai. Cho nên ở hợp tác đồng thời, đại gia cũng là tiềm tàng đối thủ cạnh tranh, trừ phi ở vào tuyệt cảnh cần thiết đại gia cùng nhau hợp tác trạng thái, luôn có người sẽ hoài điểm khác tâm tư.<br>Kia Lưu Trang Tường tựa hồ đối Nguyễn Nam Chúc có chút hứng thú, tuy rằng ra vẻ không thèm để ý, nhưng ánh mắt lại ở Nguyễn Nam Chúc trên người để lại một hồi lâu.<br>Thẳng đến tới rồi cũ trường học, hai đội tính toán tách ra khi còn có chút lưu luyến.<br>Lâm Thu Thạch bắt đầu còn hoài nghi hắn có phải hay không phát hiện cái gì, sau lại phát hiện Lưu Trang Tường căn bản cái gì cũng chưa phát hiện, chỉ là đơn thuần thích Nguyễn Nam Chúc diện mạo mà thôi.<br>Nói thật, lấy Nguyễn Nam Chúc bên trong cánh cửa trang phẫn cùng khí chất, nam nhân đối hắn sinh ra hứng thú, cũng là phi thường bình thường sự.<br>Cũ trường học mặt trên dán giấy niêm phong, đã cấm học sinh tiến vào.<br>Lãnh bọn họ tới người lúc gần đi cho bọn họ mấy cái chìa khóa, nói chìa khóa khai cũ trường học cửa cửa sắt. Lâm Thu Thạch móc ra một phen chìa khóa mở ra cửa sắt, mấy người nối đuôi nhau mà nhập.<br>Giáo định muốn đem chỉnh đống trường học đều may lại một lần, vô luận là vách tường sàn nhà cũng hoặc là bàn ghế toàn bộ đổi một bộ. Này cũng coi như là cái đại công trình.<br>\"Này trường học không cũ a.\" Nguyễn Nam Chúc ở khu dạy học bên ngoài quan sát một hồi lâu, đến ra như vậy cái kết luận, \"Nhìn dáng vẻ nhiều nhất tu sáu bảy năm.\"<br>\"Là không cũ.\" Lâm Thu Thạch bắt đầu nghe người nọ miêu tả, vốn dĩ cho rằng cũ trường học là dùng rất nhiều năm cái loại này cũ xưa kiến trúc, nhưng là tới rồi mới phát hiện này trường học thoạt nhìn cũng không có hắn trong tưởng tượng như vậy cũ, chẳng qua là một đống bình thường khu dạy học. Này lâu tổng cộng có sáu tầng, nhan sắc lấy hồng bạch là chủ, cách sân thể dục xa xa nhìn lại, có điểm giống một khối nhan sắc rõ ràng thịt ba chỉ.<br>\"Đi thôi, vào xem.\" Nguyễn Nam Chúc nói.<br>Cùng bọn họ cùng nhau mặt khác ba người cũng vào được, bất quá không cùng bọn họ cùng nhau, nói là tưởng đi trước trên lầu nhìn xem.<br>Lâm Thu Thạch bọn họ tắc từ lầu một bắt đầu kiểm tra.<br>Trường học lúc này đã không có học sinh sử dụng, chỉnh đống lâu đều thực an tĩnh. Mỗi gian trong phòng học đều bày chỉnh tề bàn ghế, màu đen bức màn cũng toàn bộ kéo lên.<br>Phòng học bên cạnh chính là lão sư văn phòng, bên trong đều đã thanh không, chỉ để lại một ít bàn ghế.<br>Nghìn bài một điệu phòng, tựa hồ cũng không có cái gì chỗ đặc biệt, này lâu tổng cộng có sáu tầng, ở không có xác định manh mối dưới tình huống, một gian một gian kiểm tra lại đây, thực sự là kiện tương đối tốn thời gian cố sức sự.<br>Bọn họ từ lầu một thượng lầu ba, ở tính toán tiếp tục kiểm tra lầu ba thời điểm, lại nghe đến mái nhà thượng đột nhiên truyền đến thịch thịch thịch đông thanh âm.<br>\"Bọn họ ở trên lầu làm gì đâu?\" Hạ Như Bội có điểm nghi hoặc hỏi.<br>Không ai nói chuyện, tất cả mọi người đều ngẩng đầu nhìn về phía trần nhà.<br>Vừa rồi kia mấy cái cùng bọn họ ở cửa tách ra người lúc này hẳn là liền ở bọn họ trên lầu, cũng không biết đang làm cái gì, làm cho trần nhà thùng thùng vang lên, thanh âm này từ đỉnh đầu thượng hành lang một đầu di động đến mặt khác một đầu, liên tục không ngừng nghe người phi thường không thoải mái.<br>\"Hảo phiền a.\" Hạ Như Bội bị này giống như tạp âm giống nhau thanh âm làm sinh khí, \"Bọn họ bệnh tâm thần đi?\"<br>Bọn họ đang định từ thang lầu đi lên nhìn xem Lưu Trang Tường vài người rốt cuộc đang làm gì thời điểm, Nguyễn Nam Chúc lại đột nhiên làm cái đình thủ thế, hắn nói: \"Đừng đi lên, không thích hợp.\"<br>\"Như thế nào?\" Hạ Như Bội vốn dĩ liền cùng Nguyễn Nam Chúc không đối bàn, lúc này bị Nguyễn Nam Chúc ngăn lại có thể nói là thực không cao hứng, \"Ngươi này đều sợ?\"<br>Nguyễn Nam Chúc không nói chuyện, chỉ chỉ dưới lầu.<br>Bọn họ theo Nguyễn Nam Chúc chỉ đi phương hướng nhìn lại, phát hiện cùng bọn họ cùng nhau tới Lưu Trang Tường ba người cư nhiên đứng ở dưới lầu đất trống nói cái gì, thấy bọn họ vọng lại đây, còn hữu hảo hướng về phía bọn họ vẫy vẫy tay —— những người này căn bản là không ở trên lầu.<br>Hạ Như Bội nhìn thấy cảnh này trên người nổi da gà lập tức liền dậy, nàng ánh mắt hoảng sợ nhìn về phía còn ở tiếp tục phát ra tiếng vang trần nhà, run giọng nói: \"Đây là cái gì?\"<br>\"Ngươi cảm thấy là cái gì?\" Nguyễn Nam Chúc không có trả lời, đem ánh mắt chuyển qua Lâm Thu Thạch trên người.<br>Lâm Thu Thạch trầm mặc một lát, cho Nguyễn Nam Chúc đáp án: \"Ta cảm thấy, thanh âm này như là một cái độc chân người ở mặt trên nhảy.\"<br>Lời này vừa ra, Hạ Như Bội thiếu chút nữa không bị trực tiếp dọa khóc.<br>Trên thực tế Lâm Thu Thạch đang nghe đến thanh âm này trước tiên, liền cảm thấy thực không thích hợp, theo lý thuyết chỉ là thịch thịch thịch thanh âm mà thôi, chính là hắn trên người lại không tự chủ được nổi da gà, thậm chí đối với lên lầu cảm thấy một loại khó có thể miêu tả kháng cự.<br>\"Nga.\" Nguyễn Nam Chúc nhưng thật ra thực bình tĩnh, \"Kia hẳn là chính là manh mối Tá Tử ở mặt trên nhảy.\"<br>Hạ Như Bội: \"......\"<br>Lê Đông Nguyên thấy Nguyễn Nam Chúc như thế bình tĩnh bộ dáng, cười: \"Ngươi sẽ không sợ sao?\"<br>Vấn đề này Nguyễn Nam Chúc đã bị hỏi vô số lần, liền ở Lâm Thu Thạch cho rằng hắn sẽ hướng phía trước như vậy lãnh đạm cấp ra trả lời thời điểm, này diễn tinh lại ôm chặt Lâm Thu Thạch tay, nói: \"Đương nhiên sợ nha, Lâm Lâm ca, nhân gia sợ đã chết lạp.\"<br>Lâm Thu Thạch: \"......\" Ngươi lúc này còn diễn kịch có phải hay không chậm điểm.<br>\"Dọa đều đi không nổi, đến Lâm Lâm ca thân một chút mới có thể tiếp tục đi.\" Nguyễn Nam Chúc nói.<br>Hạ Như Bội nghe được lời này biểu tình vặn vẹo một chút, Lâm Thu Thạch cảm thấy nếu lúc này trên tay nàng có thứ gì, khả năng đã đối với Nguyễn Nam Chúc tiếp đón lại đây, nhưng nề hà không có, cho nên chỉ là biểu tình nghiêm trọng vặn vẹo, ngạnh sinh sinh nhịn xuống.<br>\"Hảo, ta nói giỡn.\" Đại khái là Hạ Như Bội biểu tình vặn vẹo quá mức, Nguyễn Nam Chúc mở ra tay, \"Ta cảm thấy chúng ta ở không biết đã xảy ra cái gì phía trước vẫn là đừng lên rồi. Không bằng đi trước thư viện tra tra cũ báo chí, nhìn xem này trong trường học rốt cuộc đã xảy ra cái gì.\"<br>\"Ngươi không hiếu kỳ?\" Lê Đông Nguyên nhướng mày.<br>Nguyễn Nam Chúc nói: \"Lòng hiếu kỳ hại chết miêu, không phát hiện phim kinh dị chết mau đều là đặc biệt tò mò sao?\"<br>Lê Đông Nguyên không nói chuyện, biểu tình cười như không cười, hiển nhiên cũng không tin tưởng Nguyễn Nam Chúc lý do thoái thác. Bất quá hắn cũng không có phản bác, mà là đồng ý Nguyễn Nam Chúc đề nghị.<br>Vì thế bốn người làm lơ kia làm người da đầu tê dại thùng thùng thanh, rời đi cũ trường học.<br>Cũ trường học cùng mặt khác khu dạy học đều cách rất xa, trung gian là một cái thật lớn sân thể dục, cũng không biết trường học lúc trước nghĩ như thế nào, ở chỗ này kiến một đống trường học, vô luận là đi học tan học đều cảm giác thực không có phương tiện bộ dáng.<br>Thư viện ở cũ trường học phía đông, bởi vì hiện tại vẫn là đi học thời gian, cho nên bên trong trống rỗng một người đệ tử không có.<br>Lâm Thu Thạch vốn dĩ cho rằng thư viện hẳn là rất đại, lại không nghĩ rằng chỉ có một tầng, xem ra cao trung thư viện cùng đại học thư viện đích xác có chút khác nhau, rốt cuộc cao trung sinh đa số thời gian đều đặt ở học tập cùng khảo thí mặt trên, cũng không có thái độ tinh lực đọc khóa ngoại thư tịch.<br>Trông coi thư viện chính là cái tuổi khá lớn nữ lão sư, Lâm Thu Thạch bọn họ tiến vào khi nàng chỉ là lấy ra cái vở làm cho bọn họ đăng ký một chút, liền không hề quản.<br>Bọn họ thực mau liền ở thư viện tìm được rồi đặt cũ báo chí địa phương, này đó báo chí toàn bộ bị sửa sang lại hảo, đinh thành thật dày một quyển.<br>\"Tìm đi.\" Nguyễn Nam Chúc nói, \"Nếu là sắp tới đem chúng ta mời đi theo, kia gần nhất khẳng định có phát sinh chuyện gì, chậm rãi trở về phiên.\"<br>Lâm Thu Thạch gật gật đầu, liền bắt đầu lật xem lên.<br>Quả nhiên như Nguyễn Nam Chúc sở liệu như vậy, này trường học sắp tới đích xác đã xảy ra sự cố, sự cố địa điểm, đúng là cựu giáo học trong lâu.<br>Cao tam nhị ban đã chết ba cái học sinh, ba người tất cả đều chết ở phòng học, tử trạng thê thảm nguyên nhân chết không rõ, duy nhất cộng đồng chỗ, chính là chân bị người chém đứt một con, đến nay cũng chưa tìm được phần còn lại của chân tay đã bị cụt.<br>\"Cao tam nhị ban, không ở lầu bốn liền ở năm tầng.\" Nguyễn Nam Chúc nói, \"Chúng ta cũng có khả năng nghe được chính là bọn họ thanh âm.\"<br>Lâm Thu Thạch tiếp tục lật xem báo chí, phát hiện này trường học trong khoảng thời gian này tới thật là nhiều tai nạn, ngoài ý muốn sự cố liên tiếp phát sinh, phát sinh địa điểm cơ hồ đều là ở trường học bên trong. Cũng khó trách giáo định muốn sửa chữa một chút, rốt cuộc kia cũ trường học tuy rằng bị gọi là cũ trường học, trên thực tế cũng không xây cất đã nhiều năm, liền như vậy vứt đi không cần, thật sự là rất lớn tổn thất.<br>\"Kia trường học là nào một năm tu hảo?\" Nguyễn Nam Chúc phiên tới rồi cái gì, \"Bảy năm trước...... Bất quá hình như là gần nhất mới bắt đầu xảy ra chuyện.\"<br>Lê Đông Nguyên: \"Có thể hay không tìm được tai nạn xe cộ có quan hệ tin tức?\"<br>Lâm Thu Thạch lắc đầu, cảm thấy không quá được không: \"Cái này phạm vi quá quảng.\"<br>\"Ta đi hỏi một chút.\" Nguyễn Nam Chúc đứng lên, đi hướng bên ngoài, xem ra tựa hồ là tìm sách báo quản lý viên tán gẫu đi. Hắn vừa đi, Hạ Như Bội liền nhỏ giọng nói lê ca, ta rất sợ hãi nha, cái kia Tá Tử rốt cuộc là thứ gì, bọn họ chẳng lẽ còn muốn đi kia cũ trường học sao?<br>\"Dựa theo dĩ vãng quy luật, loại này mấu chốt địa điểm hoặc là ra chìa khóa hoặc là ra cửa, tự nhiên là còn muốn đi.\" Đối mặt nhu nhược Hạ Như Bội, Lê Đông Nguyên biểu tình bên trong chút nào không thấy thương tiếc, \"Ngươi nếu là sợ, liền đãi ở trong ký túc xá?\"<br>Hạ Như Bội nghĩ nghĩ kia cũ xưa ký túc xá, không hé răng.<br>Nguyễn Nam Chúc đi một hồi lâu, trở về thời điểm tìm hiểu tới rồi một ít quan trọng manh mối.<br>\"Ba năm trước đây trong trường học mặt đích xác phát sinh quá một vụ tai nạn giao thông.\" Nguyễn Nam Chúc nói, \"Một cái cao một học sinh bởi vì tai nạn xe cộ đã chết, chết thời gian là mùa đông, học sinh tên còn không biết, nhưng là là cái cô nương.\"<br>Lê Đông Nguyên: \"Nàng là cái nào ban?\"<br>Nguyễn Nam Chúc: \"Chết nếu là cao tam nhị ban học sinh, kia khẳng định cùng cái này lớp có quan hệ, huống hồ ba năm trước đây đám kia người không phải vừa lúc tiến vào này trường học sao.\" Hắn ngón tay ở trên bàn điểm điểm, \"Có thể làm đến cái này lớp danh sách thì tốt rồi.\"<br>\"Danh sách loại đồ vật này trường học hồ sơ quán khẳng định có.\" Lê Đông Nguyên nói, \"Như thế nào bắt được là cái vấn đề.\"<br>Lâm Thu Thạch vốn dĩ cho rằng lấy Nguyễn Nam Chúc tính cách sẽ đưa ra buổi tối đi trộm, ai biết hắn quay đầu nhìn nhìn ngoài cửa sổ, nói: \"Sắc trời cũng không còn sớm, hôm nay cứ như vậy, chúng ta ăn xong cơm chiều lúc sau liền trở về nghỉ ngơi đi.\"<br>Lê Đông Nguyên cư nhiên ứng thanh hảo.<br>Vì thế bốn người lại đi một chuyến nhà ăn, tùy tiện ăn chút gì sau liền trở về ký túc xá.<br>Ký túc xá thượng liền bọn họ tam gian phòng đèn sáng lên, mặt khác vị trí toàn bộ đen nhánh một mảnh, liền đèn đường đều không có một cái. Lâm Thu Thạch dứt khoát móc di động ra coi như chiếu sáng.<br>Đơn giản rửa mặt lúc sau, bọn họ từng người nằm lên giường, Lâm Thu Thạch là Nguyễn Nam Chúc hạ phô, Hạ Như Bội tắc nằm ở Lê Đông Nguyên trên đầu mặt.<br>\"Các ngươi đoán xem hôm nay buổi tối sẽ người chết sao?\" Nguyễn Nam Chúc tựa hồ có điểm nhàm chán.<br><br> \"Sẽ.\" Lê Đông Nguyên nói.<br>\"Ta cũng đoán sẽ.\" Nguyễn Nam Chúc nói, \"Vậy ngươi đoán xem sẽ chết mấy cái?\"<br>Lê Đông Nguyên: \"Hai cái.\"<br>Nguyễn Nam Chúc: \"Lâm Lâm, ngươi cảm thấy đâu?\"<br>Lâm Thu Thạch đang ở cầm di động khẽ meo meo chơi liên tục xem, không như thế nào nghe Nguyễn Nam Chúc nói chuyện, cho nên đại đại a một tiếng.<br>Nguyễn Nam Chúc từ thượng phô chi cái đầu lại đây, ngữ khí u oán nói: \"Ngươi liền biết chơi liên tục xem, căn bản là không quan tâm ta.\"<br>Lâm Thu Thạch: \"...... Ta không phải, ta không có.\"<br>Nguyễn Nam Chúc: \"Vậy ngươi nói chúng ta vừa rồi nói gì đó?\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"A, nam nhân.\"<br>Lâm Thu Thạch nháy mắt dở khóc dở cười.<br>Bất quá Nguyễn Nam Chúc cũng chính là khai nói giỡn, không có muốn thật quái Lâm Thu Thạch ý tứ, bọn họ hàn huyên trong chốc lát thiên, liền tắt đèn ngủ.<br>Lâm Thu Thạch ở ngủ qua đi phía trước âm thầm cầu nguyện buổi tối không cần bởi vì kỳ kỳ quái quái thanh âm tỉnh lại, hắn là thật sự không nghĩ thấy vài thứ kia.<br>......<br>Ngô Học Lâm nằm ở trên giường, tưởng tượng đến ban ngày phát sinh sự tình liền có chút sinh khí.<br>Hắn cùng mặt khác hai người tổ đội, trụ vào một gian ký túc xá, kết quả còn không có trụ thượng một lát, liền ở trong phòng phát hiện một đống lớn màu đỏ lá bùa. Này đó lá bùa dán ở ngăn tủ chỗ sâu trong cùng nệm phía dưới, xem người da đầu tê dại.<br>Đang xem đến này đó lá bùa sau, Ngô Học Lâm cái thứ nhất phản ứng là đem này đó lá bùa toàn bộ xé rớt.<br>Nhưng cùng hắn đồng hành người lại tỏ vẻ không tán thành.<br>\"Này đó lá bùa vạn nhất là trấn quỷ đâu?\" Người nọ nói như vậy, \"Xé rớt chẳng phải là liền xong đời?\"<br>Ngô Học Lâm đối loại này cách nói tỏ vẻ thập phần khinh thường, hắn nói: \"Đó là chiêu quỷ làm sao bây giờ?\" Nói liền đem ván giường thượng lá bùa toàn bộ xé rách xuống dưới, tùy tay ném vào rác rưởi ống.<br>Người nọ lại vẫn là cố chấp không muốn xé.<br>Ngô Học Lâm thấy thế hoàn toàn sinh khí, kêu đồng hành bị dọa run bần bật nữ sinh cùng đi bên cạnh nhà ở. Hắn tin tưởng vững chắc này đó lá bùa không phải cái gì thứ tốt, khẳng định sẽ đưa tới quỷ quái, cho nên ở vào nhà lúc sau làm chuyện thứ nhất, chính là đem trong phòng sở hữu lá bùa đều sưu tập lên, toàn bộ vứt bỏ.<br>Cùng hắn cùng nhau nữ sinh gọi là Tiểu Cầm, lúc này đang nằm ở hắn thượng phô, cũng không biết ngủ rồi không có.<br>Ngô Học Lâm tâm tình có chút bực bội, sắc trời đã thực tối sầm, nhưng hắn lại lăn qua lộn lại ngủ không được, tổng cảm thấy toàn thân đều lạnh căm căm.<br>\"Tiểu Cầm, ngươi ngủ rồi sao?\" Ngô Học Lâm nhỏ giọng hỏi.<br>Thượng phô không có đáp lại, xem ra Tiểu Cầm là ngủ rồi.<br>Ngô Học Lâm lại trở mình, đem thể diện đối với vách tường. Thời tiết này cũng không lãnh, trên người chăn cũng không tính mỏng, nhưng Ngô Học Lâm lại cảm thấy càng ngày càng lạnh, quả thực như là ở trời đông giá rét giống nhau. Hắn quấn chặt chăn, nhìn chằm chằm vách tường muốn đi vào giấc ngủ, lại như thế nào đều không thể sinh ra buồn ngủ.<br>Liền ở Ngô Học Lâm càng ngày càng lo âu thời điểm, hắn lại đột nhiên phát hiện vách tường khe hở tựa hồ gắp cái thứ gì. Ngô Học Lâm vươn tay, thật cẩn thận đem vách tường khe hở kẹp đồ vật lấy ra tới.<br>Đó là một trương nho nhỏ tờ giấy, mặt trên dùng màu đen tự thể viết mấy bài văn tự.<br>Ngô Học Lâm móc di động ra, thấy rõ ràng tờ giấy thượng nội dung, hắn nhẹ giọng niệm ra tới: \"Tá biết tử từ nhỏ đã kêu chính mình Tá Tử hảo buồn cười nga, nàng thực thích chuối lại mỗi lần chỉ có thể ăn nửa căn hảo đáng thương nga, Tá Tử đi phương xa hẳn là sẽ đã quên ta đi hảo tịch mịch Tá Tử......\"<br>\"Đây là cái quỷ gì đồ vật.\" Ngô Học Lâm bị ngoạn ý nhi này làm có điểm khó chịu, hắn cảm thấy này mấy hàng chữ như là thơ, lại như là ca từ linh tinh, trong lúc nhất thời sởn tóc gáy, không tự chủ được đem tờ giấy xoa thành một đoàn ném tới bên cạnh.<br>\"Hảo lãnh a.\" Lại một lát sau, Ngô Học Lâm thật sự là chịu không nổi, hắn từ trên giường ngồi dậy, nói: \"Tiểu Cầm, ngươi không lạnh sao?\"<br>Không có đáp lời.<br>Ngô Học Lâm ngẩng đầu nhìn về phía thượng phô, bọn họ trên dưới phô chi gian, chỉ cách một cái nệm, cho nên vô luận là động tĩnh gì, hắn đều có thể nghe được rất rõ ràng. Ở hắn hỏi chuyện lúc sau, Tiểu Cầm cũng không có trả lời, nhưng thượng phô lại truyền đến một loại khác kỳ quái thanh âm, thịch thịch thịch, quả thực giống như...... Có người ở trên giường nhảy.<br>\"Tiểu Cầm?\" Ngô Học Lâm có chút sợ, hắn thật mạnh nuốt nuốt nước miếng, \"Tiểu Cầm?\"<br>\"Cuối cùng một câu là cái gì?\" Tiểu Cầm thanh âm đột nhiên vang lên tới.<br>Ngô Học Lâm có điểm lăng: \"Cái gì cuối cùng một câu?\"<br>Tiểu Cầm nói: \"Ca từ cuối cùng một câu là cái gì?\"<br>Ngô Học Lâm: \"...... Cái gì?\"<br>Tiểu Cầm: \"Ngươi vừa mới niệm ca từ.\"<br>Ngô Học Lâm phản ứng một lát, mới phản ứng lại đây Tiểu Cầm đang nói cái gì, hắn tùy tay nhặt lên bên cạnh xoa thành một đoàn tờ giấy: \"Cuối cùng một câu?\" Hắn tìm tìm, phát hiện kia tờ giấy mặt sau còn có cuối cùng một câu: \"Ta chân đã không có, ngươi cho ta hảo sao?\"<br>Ở đem những lời này niệm ra tới lúc sau, Ngô Học Lâm đột nhiên cảm giác không đúng chỗ nào, Tiểu Cầm như thế nào biết đây là ca từ? Không phải những thứ khác, hơn nữa hắn niệm thanh âm như vậy nhẹ, Tiểu Cầm sao có thể nghe thấy —— trừ phi, hỏi hắn vấn đề, không phải Tiểu Cầm, mà là những thứ khác.<br>Ngô Học Lâm biểu tình cứng đờ, hắn nghe được kia thịch thịch thịch nhảy lên thanh càng ngày càng vang, phảng phất muốn đem giường trực tiếp chấn sụp.<br>Ngô Học Lâm thật sự là sợ hãi, té ngã lộn nhào từ trên giường chạy xuống dưới, nhưng mà hắn mới vừa xuống giường, đã bị trên mặt đất đồ vật dọa ngây người. Chỉ thấy vốn nên nằm ở thượng phô Tiểu Cầm lặng yên không một tiếng động quỳ rạp trên mặt đất, đã không có hơi thở, nàng biểu tình hoảng sợ vô cùng, đôi mắt còn đại đại mở to, mà để cho người sợ hãi, là nàng chân trái chỉnh chỉnh tề tề cắt đứt.<br>Mà Ngô Học Lâm thượng phô thanh âm lại càng lúc càng lớn, kia đồ vật dùng Tiểu Cầm thanh âm bén nhọn nở nụ cười, bắt đầu lặp lại cuối cùng một câu ca từ: \"Ta chân đã không có, ngươi cho ta hảo sao, ta chân đã không có, ngươi cho ta hảo sao ——\"<br>\"A a a a!!!\" Ngô Học Lâm phát ra thê lương kêu thảm thiết, hướng tới cửa vọt qua đi, nhưng tới rồi cửa, lại như thế nào đều vặn không khai trước mặt khoá cửa.<br>\"Cứu mạng, cứu mạng a!!!\" Ngô Học Lâm cả người run rẩy, nghe được kia thịch thịch thịch thanh âm tới rồi hắn phía sau, một đôi lạnh băng tay, chạm vào đầu vai hắn, kịch liệt đau đớn từ chân trái truyền ra, Ngô Học Lâm ngã trên mặt đất, thấy được một con tràn đầy máu tươi chân, đột ngột đứng ở màu đen trên sàn nhà.<br>Hắn trước mắt bắt đầu có hắc ám hiện lên, mà trong đầu, lại đang không ngừng lặp lại ca từ \"Ta chân đã không có, ngươi cho ta hảo sao\".<br>Hết thảy đều an tĩnh lại, Ngô Học Lâm mất đi ý thức.<br>......<br>Đây là bình tĩnh một đêm.<br>Lâm Thu Thạch một giấc ngủ tới rồi đại hừng đông, hắn đánh ngáp mở mắt ra, lại thấy Nguyễn Nam Chúc không biết khi nào đã tỉnh lại, đang ngồi ở mép giường ý cười doanh doanh nhìn hắn.<br>\"Buổi sáng tốt lành.\" Nguyễn Nam Chúc hướng về phía hắn mỉm cười.<br>\"Buổi sáng tốt lành.\" Mặc dù là biết Nguyễn Nam Chúc là cái nam nhân, nhưng Lâm Thu Thạch vẫn là không thể hiểu được có điểm mặt đỏ. Sáng sớm thấy như vậy xinh đẹp người lúm đồng tiền như hoa cùng chính mình hỏi chuyện, không thể không nói là kiện rất là tốt đẹp sự tình.<br>Bên cạnh Lê Đông Nguyên đi theo thấu lại đây, nói: \"Manh Manh, ngươi còn không có cùng ta nói buổi sáng tốt lành đâu.\"<br>Nguyễn Nam Chúc xem xét hắn liếc mắt một cái, \"Hảo.\"<br>Lê Đông Nguyên: \"......\" Nhiều lời hai chữ liền như vậy khó sao.<br>Hạ Như Bội nói: \"Lê ca, buổi sáng tốt lành nha.\"<br>Lê "]