["&nbsp; Lâm Thu Thạch tựa hồ đã thật lâu không có gặp qua tốt như vậy thời tiết. Phong ngừng tuyết cũng ngừng, ấm áp thái dương treo ở trên bầu trời, ấm áp trở về đại địa, phảng phất đêm qua trải qua những cái đó sự bất quá chỉ là không đủ vì nói ác mộng.<br>Lâm Thu Thạch ít có đi theo Nguyễn Bạch Khiết cùng nhau lại một lát giường, từ thơ từ ca phú cho tới nhân sinh triết học.<br>Cuối cùng Nguyễn Bạch Khiết đói bụng, thúc giục Lâm Thu Thạch đi làm điểm đồ vật ăn.<br>Lâm Thu Thạch đi phòng bếp, thấy đại gia đã sớm lên, ăn cơm đang ở thảo luận chờ lát nữa đi thợ mộc chỗ đó sự.<br>Hùng Tất thấy Lâm Thu Thạch cùng hắn đánh thanh tiếp đón, lại hỏi Nguyễn Bạch Khiết người đâu.<br>\"Còn ở trên giường đâu.\" Lâm Thu Thạch nói, \"Nói quá lạnh, không nghĩ xuống giường, ta cho nàng mang điểm ăn trở về.\"<br>Hùng Tất nga thanh, nói bọn họ tính toán chờ lát nữa liền đi ra ngoài, làm Lâm Thu Thạch tốt nhất cùng nhau. Này nếu là đặt ở ngày thường, kia đại gia phỏng chừng sẽ hoài nghi Lâm Thu Thạch cùng Nguyễn Bạch Khiết làm điểm cái gì, nhưng nề hà tối hôm qua đã xảy ra như vậy sự, nếu là Lâm Thu Thạch bọn họ còn có cái này hứng thú cùng tinh lực, kia thật là thiên phú dị bẩm.<br>Hôm nay đi thợ mộc chỗ đó, Hùng Tất chủ yếu là muốn hỏi một chút về điền giếng chuyện này, như thế nào điền, khi nào điền bọn họ cũng không biết. Bất quá chuyện quan trọng nhất, hẳn là vì cái gì muốn điền giếng.<br>Đi vào nơi này đã có đoạn thời gian, Lâm Thu Thạch cũng xác định nơi này cơ hồ là mỗi nhà mỗi hộ đều có như vậy một ngụm giếng, miệng giếng đại bộ phận đều đứng ở giữa sân, vừa vặn ngăn trở người đường đi ra ngoài. Này từ cấu tạo đi lên nói vốn là phi thường không khoa học, tựa hồ cất dấu cái gì kỳ quái phong tục.<br>Ngày hôm qua bởi vì thợ mộc sai lầm tin tức làm cho đã chết ba người, đại gia lại lần nữa nhìn đến hắn khi tâm tình đều không được tốt. Liền luôn luôn hiền lành Hùng Tất biểu tình đều lạnh vài phần, cũng may lão nhân kia cũng không lắm để ý, vẫn là nắm kia côn tẩu hút thuốc phiện, híp mắt hít mây nhả khói.<br>\"Lão gia tử, bái xong lúc sau chúng ta yêu cầu làm cái gì đâu?\" Hùng Tất hỏi.<br>\"Tự nhiên là điền giếng.\" Thợ mộc nói, \"Tuyển cái buổi tối, đem cái chết vật hướng giếng một phóng, liền thành.\"<br>\"Vật chết? Cái gì vật chết, lời này có ý tứ gì?\" Tiểu Kha cảm giác không ổn, ngữ khí lập tức trọng rất nhiều, \"Ngài có ý tứ gì?\"<br>Thợ mộc nói: \"Mặt chữ thượng ý tứ.\"<br>\"Chỉ cần là chết sinh vật đều có thể?\" Hùng Tất vội vàng xác nhận.<br>\"Đúng vậy, chỉ cần chết đều được.\" Thợ mộc nói, \"Gà vịt cẩu ngỗng, chỉ cần các ngươi có thể tìm được, trong vòng 3 ngày ném ở giếng, đắp lên thổ, này quan tài là có thể làm ra tới.\"<br>Nghe được chỉ cần là chết đồ vật đều được, Hùng Tất nhẹ nhàng thở ra, nhưng hắn khẩu khí này còn không có tùng xong, bên cạnh đứng Nguyễn Bạch Khiết liền tới rồi câu: \"Chúng ta tại đây thôn nhiều như vậy thiên, liền không phát hiện này trong thôn có cái gì vật còn sống, đi nơi nào tìm cái gì gà vịt cẩu ngỗng.\"<br>\"Chính là chúng ta không phải ăn trứng gà sao?\" Lâm Thu Thạch nhớ tới trong nhà cái kia giỏ rau, \"Đã có trứng gà, nên có gà a.\"<br>\"Ngươi là không nhìn kỹ kia rổ đi.\" Nguyễn Bạch Khiết nói, \"Chúng ta trong phòng căn bản không có người ngoài tiến vào, cũng không có thôn dân, kia trong rổ đồ vật đều là chính mình biến nhiều.\"<br>Lâm Thu Thạch: \"...... Cho nên kia trứng gà rốt cuộc là cái gì sinh.\"<br>Nguyễn Bạch Khiết: \"Quản là cái gì sinh, dù sao hương vị không tồi.\"<br>Lâm Thu Thạch: \"......\" Hắn cảm thấy dạ dày không quá thoải mái.<br>Ở Nguyễn Bạch Khiết nhắc nhở hạ, đại gia tựa hồ đều nhớ tới này trong thôn đích xác không có gì vật còn sống, lúc này chính trực trời đông giá rét, sơn dã càng không thể có thể có cái gì, Hùng Tất cũng là cái thông minh, lập tức liền bắt được nào đó điểm mấu chốt, trên mặt hắn huyết sắc dần dần rút đi, bắt đầu trắng bệch: \"Lão nhân gia, ngài rốt cuộc là có ý tứ gì?\"<br>Thợ mộc nói: \"Ta chỉ là cái làm quan tài, có thể nói có thể làm chỉ có nhiều như vậy, ta cũng sẽ không cố ý hại các ngươi.\"<br>Hắn lời này nói ra, rốt cuộc có người nhịn không được, Trương Tử Song một phách cái bàn, rống giận: \"Cái gì kêu sẽ không cố ý hại chúng ta, ngươi làm chúng ta một đám vào miếu đi tế bái, hiện tại chỉ cần là đơn độc đi vào đều đã chết ——\"<br>Thợ mộc lạnh lùng nói: \"Quan tài là dùng để làm gì đó?\"<br>Mọi người sửng sốt.<br>\"Còn không phải là dùng để đựng người chết sao, không có người chết, làm cái gì quan tài.\" Thợ mộc nở nụ cười, kia trương tràn đầy nhăn nếp gấp trên mặt, thoạt nhìn quỷ dị cực kỳ, \"Huống hồ các ngươi vì cái gì không nghe ta nói đâu......\"<br>Nguyễn Bạch Khiết: \"Nghe ngươi nói cái gì?\"<br>Thợ mộc chỉ chỉ bọn họ: \"Còn thừa nhiều người như vậy, nàng còn không ăn no.\"<br>\"Ăn no......?\" Lâm Thu Thạch nghe được ăn cái này từ, lập tức liền nhớ tới lầu ba mặt trên bị nhai thành toái khối thi thể, còn có ngày hôm qua mọi người nhắc tới những cái đó chi tiết, bị cái kia khủng bố quỷ quái chém chết người giống như đều bị kéo trở về miếu thờ bên trong, hiện tại hắn rốt cuộc đã biết những cái đó thi thể cuối cùng rơi xuống.<br>\"Kia rốt cuộc là thứ gì.\" Hùng Tất nhịn không được đặt câu hỏi, \"Nữ nhân kia......\"<br>Thợ mộc vẫy vẫy tay, không chịu tiếp tục nói.<br>Nguyễn Bạch Khiết ánh mắt bắt đầu phiêu, cuối cùng dừng lại ở nào đó trống rỗng góc, lẩm bẩm một câu: \"Như thế nào đem côn nhi thu hồi tới a.\"<br>Thợ mộc thiếu chút nữa không khí cười, nghĩ thầm ta không thu lên chờ ngươi giống lần trước giống nhau cầm lấy tới uy hiếp muốn tấu ta sao.<br><br> Nguyễn Bạch Khiết: \"Tuy rằng gậy gộc không có, nhưng là còn hảo ta có khác chuẩn bị.\" Nàng nói từ phía sau đào một phen gấp tiểu đao, \"Lão gia tử, hảo hảo nói nói đi, dù sao ngươi nếu là không nói rõ ràng, chúng ta đều phải chết ở chỗ này, trước khi chết đem ngài cùng nhau mang đi làm bạn cũng khá tốt.\"<br>Thợ mộc: \"......\"<br>Mặc kệ là thợ mộc, liền Lâm Thu Thạch đều xem trợn mắt há hốc mồm, mọi người lâm vào một loại quỷ dị yên tĩnh bên trong, đại bộ phận người trong đầu đều suy nghĩ còn có loại này tao thao tác sao??<br>Thợ mộc khí muốn chết, lại lấy Nguyễn Bạch Khiết không có biện pháp, chỉ có thể cắn răng nói một chút \"Nữ nhân kia\" sự.<br>Nguyên lai nữ nhân kia, là bọn họ trong thôn cung phụng một tôn thần, tuy nói là thần, lại là tà thần, ở phù hộ thôn bình an đồng thời, lại cực hỉ thực sinh cốt nhục. Mỗi đến mùa đông, người trong thôn đều sẽ lấy sống sinh hiến tế. Nhưng năm nay trong thôn ra ngoài ý muốn, sống sinh cũng chưa......<br>Cũng may lúc này, tới mấy cái nguyện ý giúp bọn hắn làm quan tài người xứ khác.<br>Nói đến nơi đây, tất cả mọi người đều đã hiểu, nguyên lai bọn họ chính là thôn dân trong mắt sống sinh.<br>\"Cần thiết muốn uy no sao? Nếu không uy no sẽ thế nào?\" Hùng Tất hỏi.<br>Thợ mộc nói: \"Không uy no...... Nàng liền sẽ tới tìm các ngươi, làm quan tài người đều đến cung phụng nàng, cho nên năm nay trừ bỏ các ngươi, không ai làm quan tài.\" Hắn trừu điếu thuốc, \"Ta có thể nói liền nhiều như vậy, chỉ cần các ngươi đi điền giếng, ta liền bắt đầu làm quan tài.\"<br>Nguyễn Bạch Khiết không nói chuyện, cúi đầu chơi trong tay tiểu đao, tay nàng chỉ thon dài, lưỡi dao sắc bén bay nhanh ở nàng đầu ngón tay xuyên qua, xem người hoa cả mắt.<br>Thợ mộc cũng trầm mặc xuống dưới, hắn tựa hồ rất là kiêng kị Nguyễn Bạch Khiết, nói chuyện khi thường xuyên xem nàng hai mắt.<br>Mọi người ở đây cho rằng Nguyễn Bạch Khiết còn sẽ nói điểm gì đó thời gian, nàng lại thở dài, nói: \"Đi thôi.\"<br>\"Này liền trở về?\" Hùng Tất nói.<br>\"Bằng không đâu.\" Nguyễn Bạch Khiết có điểm không kiên nhẫn, \"Hắn liền biết nhiều như vậy đồ vật, hỏi lại cũng hỏi không ra cái gì.\" Nàng xoay người, đẩy cửa mà ra, thái độ thập phần quyết tuyệt.<br>Đại gia thấy thế cũng đi theo lục tục đi ra ngoài, Lâm Thu Thạch cảm giác Nguyễn Bạch Khiết tâm tình tựa hồ không được tốt, hắn đuổi theo ra đi sau hỏi nàng làm sao vậy.<br>Nguyễn Bạch Khiết nói: \"Hôm nay buổi tối cẩn thận một chút đi.\"<br>\"Có ý tứ gì? Ý tứ là kia đồ vật còn có khả năng tới tìm chúng ta?\" Lâm Thu Thạch chỉ có thể nghĩ đến này phải cẩn thận nguyên nhân.<br>\"A.\" Nguyễn Bạch Khiết cười, nàng đột nhiên quay đầu, tiến đến Lâm Thu Thạch bên tai, nhẹ giọng nói, \"Có đôi khi nha, người có thể so quỷ quái, đáng sợ nhiều.\"<br>Lâm Thu Thạch sửng sốt.<br>\"Đi trở về.\" Nguyễn Bạch Khiết xoay người đi phía trước, Lâm Thu Thạch nhìn nàng bóng dáng, đột nhiên cảm thấy cô nương này thật là nhìn không thấu.<br>Nếu nói đi thợ mộc chỗ đó phía trước, đại gia còn sẽ ngẫu nhiên nói như vậy một hai câu lời nói, như vậy từ thợ mộc chỗ đó trở về lúc sau, mọi người gian không khí liền hoàn toàn biến thành cục diện đáng buồn, vẫn là sắp có mùi thúi cái loại này.<br>Lâm Thu Thạch không rõ tại sao lại như vậy, Nguyễn Bạch Khiết ăn nướng khoai, chậm rì rì giải thích: \"Ngươi ngốc a, bởi vì phía trước đại gia còn sẽ nghĩ đồng tâm hiệp lực cùng nhau sống sót, nhưng là hiện tại sao......\"<br>\"Hiện tại?\" Lâm Thu Thạch nghi hoặc.<br>\"Hiện tại, tất cả mọi người đều ở ngóng trông đối phương sớm một chút chết a.\" Nguyễn Bạch Khiết dựa vào ghế dựa, \"Chỉ cần có người đã chết, liền có vật chết điền giếng, quan tài cũng liền làm ra tới, tất cả mọi người đều có thể tồn tại rời đi......\"<br>Lâm Thu Thạch: \"......\" Hắn hoàn toàn không nghĩ tới này một vụ, nghe xong biểu tình đều có chút hoảng hốt lên, \"Thế giới sau cửa đều là cái dạng này sao?\"<br>Nguyễn Bạch Khiết tiếp tục nói: \"Này kỳ thật còn tính tốt, đêm nay ngươi nhưng ngàn vạn đừng ra cửa, bằng không......\"<br>Lâm Thu Thạch: \"Sẽ gặp được cái kia nữ quỷ?\"<br>Nguyễn Bạch Khiết lắc đầu: \"Khả năng sẽ gặp được so nữ quỷ càng khủng bố đồ vật nga.\"<br>Lâm Thu Thạch kỳ thật nội tâm đoán được cái gì, nhưng hắn vẫn là không quá nguyện ý thừa nhận. Rốt cuộc sinh với pháp chế xã hội, hắn tư duy còn không có có thể thoát ly dàn giáo. Nguyễn Bạch Khiết ám chỉ, có người sẽ vì này giết đồng bạn, lấy đạt được có thể điền giếng vật chết, hắn lại không muốn đi tin tưởng, thật sự sẽ có người làm như vậy.<br>Đêm đó, Lâm Thu Thạch mất ngủ.<br>Nguyễn Bạch Khiết nằm ở hắn bên cạnh, ngủ đến như cũ giống đầu vô ưu vô lự heo.<br>Lâm Thu Thạch tắc nhìn trần nhà, nghĩ ban ngày phát sinh những cái đó chuyện này, cửa sổ cùng môn đều quan hảo, hắn vốn đang muốn dùng ghế dựa chống lại môn, kết quả Nguyễn Bạch Khiết ở bên cạnh tới câu: \"Ngươi sẽ không sợ kia đồ vật đột nhiên xuất hiện ở chúng ta trong phòng......?\"<br>Lâm Thu Thạch: \"......!!\" Có đạo lý.<br>Vì thế hắn ngoan ngoãn lại đem ghế dựa dịch khai.<br>Nhưng mà nên phát sinh sự tình, sớm hay muộn đều sẽ phát sinh, rạng sáng hai điểm, bị mất ngủ bối rối Lâm Thu Thạch, lại lần nữa nghe được nhân loại tiếng kêu thảm thiết.<br>Tác giả có lời muốn nói: Ô oa, các ngươi những cái đó nói không sợ cho ta cẩn thận một chút, tiểu tâm ta từ WC động trong động nhảy ra chụp các ngươi mông!!!<br>Hôm nay 70 cái bao lì xì hàng phía trước 30 cái tùy cơ, mấy ngày nay sẽ hơi chút ngắn nhỏ một chút đại gia nhiều thông cảm, pi mễ =3=&nbsp;&nbsp;<br> "]