["Về cái kia tân nhân, Nguyễn Nam Chúc tựa hồ ở ngày đầu tiên thời điểm liền đối nàng thập phần mâu thuẫn.<br>Lâm Thu Thạch hỏi hắn có phải hay không ngay từ đầu liền phát hiện cái gì, ai biết Nguyễn Nam Chúc trả lời lại là: \"Không phát hiện, ta chỉ là đơn thuần chán ghét vừa tiến đến liền bắt đầu khóc người, người như vậy giống nhau vấn đề đều sẽ đặc biệt nhiều.\" Hắn nói xong câu đó, còn thập phần vừa lòng nhìn Lâm Thu Thạch liếc mắt một cái, cười cười, \"Ngươi như vậy không thích hỏi vì gì đó, ta liền rất thích.\"<br>Lâm Thu Thạch: \"......\" Hắn nên cảm tạ chính mình cũng không dư thừa lòng hiếu kỳ sao.<br>Dương Mỹ Thụ, là lần này tân nhân tên. Nàng sai lầm lớn nhất, có lẽ chính là vì làm bộ manh tân, tiến đến trong môn liền bắt đầu không ngừng khóc, do đó khiến cho Nguyễn Nam Chúc chán ghét. Nếu đổi loại trang manh tân phương pháp, nàng khả năng còn có tiếp cận Nguyễn Nam Chúc cơ hội —— tựa như trước thế giới Từ Cẩn giống nhau.<br>\"Không phải nói mỗi cái môn chỉ có một cái manh mối sao?\" Đàm Táo Táo xem xong Lâm Thu Thạch trên tay tờ giấy sau, có điểm nghi hoặc, \"Kia cái này tờ giấy là tình huống như thế nào.\"<br>\"Không nhất định, chỉ là tình huống như vậy rất ít thấy.\" Nguyễn Nam Chúc giải thích, \"Ta liền đã từng gặp được quá vài lần, cụ thể rốt cuộc vì cái gì sẽ xuất hiện hai cái tờ giấy, ta cũng không biết, có lẽ là kích phát một ít đặc biệt điều kiện?\" Hắn nhéo tờ giấy, suy tư, \"Cũng hoặc là...... Là mang theo tờ giấy người tương đối đặc biệt.\" Đương nhiên, này đó đều là hắn suy đoán, trước mắt này đó suy đoán tất cả đều vô pháp chứng thực.<br>\"Dương Mỹ Thụ hiện tại thế nào?\" Lâm Thu Thạch nói, \"Nàng biết ngươi phát hiện thân phận của nàng?\"<br>Nguyễn Nam Chúc cười cười: \"Tạm thời không biết, bất quá thực mau liền sẽ đã biết.\" Hắn ngữ điệu nhẹ nhàng, nhàn nhạt nói, \"Hy vọng nàng phát hiện thời điểm, còn sống đi.\"<br>Lâm Thu Thạch: \"......\" Hắn từ Nguyễn Nam Chúc trong ánh mắt, nhìn ra một loại rõ ràng ác ý.<br>......<br>Bóng đêm như nước, Dương Mỹ Thụ nằm ở trên giường.<br>Hôm nay ban ngày cái kia xinh đẹp nam nhân không có tới nhà ăn cùng mọi người cùng nhau ăn cơm, xem ra là nàng kế hoạch nổi lên tác dụng, ai kêu hắn không muốn mang lên chính mình đâu, Dương Mỹ Thụ tiếc nuối tưởng, chính mình đối hắn rất có hảo cảm, mà hắn vốn dĩ có thể tồn tại đi ra ngoài.<br>Hiện tại đã chết mất hai người, nhưng ly Dương Mỹ Thụ cuối cùng mục tiêu như cũ rất xa, nhưng nàng cũng không cấp, bởi vì sở hữu sự tình đều ở nàng trong khống chế. Chỉ cần tướng môn nội người từng bước từng bước giết chết, căn cứ môn quy tắc, kia nàng ở trong môn liền đem ở vào vô địch trạng thái, khi đó vô luận là muốn tìm môn, vẫn là muốn tìm chìa khóa, sự tình đều có thể nhẹ nhàng giải quyết.<br>Đến nỗi trong môn không thể giết người yêu cầu —— những cái đó chết đi người muốn báo thù, ít nhất biết được nói kẻ thù là ai, chỉ tiếc bọn họ chết oan uổng, biến thành quỷ đều không rõ chính mình rốt cuộc chết như thế nào, càng không cần phải nói báo thù.<br>Nghĩ đến đây, Dương Mỹ Thụ vừa lòng nở nụ cười, nàng hừ ca, nhìn trần nhà, hôn hôn trầm trầm lâm vào thâm miên.<br>Tí tách, tí tách.<br>Có lạnh băng giọt nước ở Dương Mỹ Thụ trên mặt, nàng mở to mắt, mông lung mắt buồn ngủ phát hiện chính mình trên đỉnh đầu, xuất hiện một khối đen nhánh vệt nước. Kia vệt nước ở tuyết trắng trên trần nhà vựng nhiễm mở ra, trong suốt giọt nước một chút một chút tạp dừng ở nàng trên má.<br>Dương Mỹ Thụ nháy mắt thanh tỉnh, nàng từ trên giường bò dậy, phát hiện không biết khi nào nguyên bản quan hảo hảo cửa sổ mở rộng ra, rét lạnh phong hỗn loạn nước mưa từ cửa sổ rót tiến vào.<br>Dương Mỹ Thụ bị này gió thổi run lập cập, nàng đi đến mép giường, ý đồ đem cửa sổ nhốt lại, lại ở bên cửa sổ thấy được một cái màu đen thân ảnh.<br>Đó là một nữ nhân, ăn mặc màu đen váy dài, mang hắc mũ nữ nhân, nàng hơi hơi ngẩng đầu, dùng tối om con ngươi nhìn chăm chú Dương Mỹ Thụ nơi vị trí, sắc mặt ở hắc y phụ trợ hạ có vẻ càng thêm trắng bệch, giống như bị nước mưa phao lạn thi thể.<br>\"A!!!\" Bị một màn này dọa lui về phía sau vài bước, Dương Mỹ Thụ cả người toát ra mồ hôi lạnh. Tí tách, tí tách, trên trần nhà vệt nước càng ngày càng rõ ràng, Dương Mỹ Thụ sợi tóc cũng đi theo đã ươn ướt lên, nàng đột nhiên nhớ tới cái gì, một cái bước nhanh vọt tới tủ đầu giường, cầm lấy chính mình cõng bao, bắt đầu tìm kiếm lên.<br>Không có, không có —— vốn nên đặt ở bên trong đồ vật không thấy bóng dáng, Dương Mỹ Thụ phía sau lưng thượng mồ hôi lạnh càng ngày càng nhiều, nàng rốt cuộc hỏng mất kêu lên: \"Tờ giấy đâu, ta tờ giấy đâu ——\"<br>Không có tờ giấy, cái gì đều không có, quan trọng nhất manh mối cư nhiên không thấy, Dương Mỹ Thụ cả người run như run rẩy, nàng cứng đờ ngẩng đầu, thấy trên trần nhà vệt nước, đã hình thành một người hình dạng.<br>Bị một màn này hãi đến, Dương Mỹ Thụ đứng dậy muốn lao ra phòng, nhưng mà nàng đi tới cửa muốn vặn mở cửa bắt tay khi, lại phát hiện then cửa tay bị khóa lại.<br>\"Cứu mạng a —— có hay không người a, cứu mạng a ——\" Dương Mỹ Thụ bắt đầu thê thảm thét chói tai, nàng trơ mắt nhìn trên trần nhà vệt nước bắt đầu vặn vẹo lên, như là muốn từ phía trên tránh thoát mà ra, nàng điên rồi dường như gõ môn, muốn từ trong phòng đi ra ngoài.<br>\"Cứu mạng a, cứu cứu ta ——\" sặc mũi thủy mùi tanh rót vào xoang mũi, Dương Mỹ Thụ bắt đầu gào khóc, lần đầu tiên nhấm nháp đến tuyệt vọng tư vị.<br>Nàng nhìn quanh bốn phía, phát hiện không biết khi nào, nàng trong phòng nguyên bản phong cảnh đồ, biến thành một bộ quái dị nhân vật đồ, nhân vật đồ nữ nhân cùng lâu đài cổ nữ chủ nhân có bảy tám phần tương tự, cơ hồ chính là nữ chủ nhân tự bức họa.<br>\"A a a......\" Sợ hãi đánh tan Dương Mỹ Thụ, nàng không màng tất cả vọt tới bức họa trước mặt, tùy ý cầm lấy bên cạnh phóng dao gọt hoa quả, bắt đầu dùng sức trát hướng trước mặt bức họa. Một đao, hai đao, ba đao...... Đem trước mặt không có biểu tình Người đàn bà trong mưa trát phá thành mảnh nhỏ, Dương Mỹ Thụ thật mạnh thở hổn hển, rốt cuộc buông xuống trong tay vũ khí sắc bén.<br>\"Ta không sợ ngươi.\" Dương Mỹ Thụ lầm bầm lầu bầu, \"Ta không sợ ngươi......\"<br>Nhưng mà lập tức một giây, nàng lại lần nữa nhìn về phía bên cửa sổ thượng khi, cả người đều ngây dại.<br>Chỉ thấy nguyên bản nên ở cửa sổ phía dưới nữ nhân, lúc này lại xuất hiện ở nàng bên cửa sổ, cao lớn thân hình lạnh nhạt đầu hạ màu đen bóng ma, đem Dương Mỹ Thụ bao phủ ở bên trong, nữ nhân trong tay, cầm một bộ màu đen khung tranh, kia khung tranh bộ dáng Dương Mỹ Thụ rất quen thuộc —— chính là nàng dùng để giết người màu đen khung tranh.<br>\"Không không không!!\" Tại đây một khắc, Dương Mỹ Thụ rốt cuộc minh bạch lại đây, nàng hoảng sợ nhìn quanh bốn phía, muốn tìm ra đem nàng khung lên khung tranh, nhưng là hết thảy đều đã quá muộn.<br>Nữ nhân đi tới nàng trước mặt, giơ lên trong tay khung tranh, hướng tới nàng thật mạnh tạp xuống dưới.<br>\"A a a!!\" Cùng trực tiếp mất đi ý thức Tiểu Tố bất đồng, Dương Mỹ Thụ lại không có bị trực tiếp cất vào họa, kia khung tranh phảng phất biến thành vũ khí sắc bén, đem da thịt phá vỡ, chảy ra đỏ tươi máu.<br>Dương Mỹ Thụ xoay người muốn thoát đi, ở trong thân thể sức lực lại bắt đầu xói mòn, nàng quỳ rạp trên mặt đất, ánh mắt dừng lại ở trước mắt bị nàng trát phá thành mảnh nhỏ hội họa mặt trên.<br>Rốt cuộc, hắc ám bao phủ hết thảy, Dương Mỹ Thụ nhắm hai mắt lại.<br>Đến chết, nàng đều không có lộng minh bạch, rốt cuộc là cái gì làm cho chính mình tử vong.<br>......<br>Đêm nay Lâm Thu Thạch ngủ thực hảo, Nguyễn Nam Chúc cũng sớm đi lên, tâm tình của hắn tựa hồ thực hảo, mỉm cười cùng Lâm Thu Thạch hỏi sớm.<br>\"Buổi sáng tốt lành.\" Lâm Thu Thạch sờ sờ chính mình ngủ lung tung rối loạn đầu tóc, \"Tâm tình không tồi?\"<br>\"Đương nhiên.\" Nguyễn Nam Chúc nhìn thời gian, \"Ta đã gấp không chờ nổi muốn ăn bữa sáng.\"<br>Lâm Thu Thạch không đem Nguyễn Nam Chúc nói để ở trong lòng, chỉ đương hắn là đói bụng, nhưng thật ra Đàm Táo Táo lộ ra như suy tư gì chi sắc.<br>Tiếp theo ba người cùng đi nhà ăn, Nguyễn Nam Chúc tìm vị trí ngồi xuống, liền bắt đầu quan sát bốn phía, tựa hồ đang tìm kiếm cái gì.<br>\"Ngươi đang xem cái gì?\" Ăn mì bao Lâm Thu Thạch hỏi hắn.<br>\"Đang xem người.\" Nguyễn Nam Chúc nói, \"Giống như thiếu một cái.\"<br>Thật là thiếu một cái, ngày hôm qua Nguyễn Nam Chúc trong miệng tân nhân cũng không có xuất hiện. Phát hiện cái này tình huống dị thường cũng không ngăn bọn họ, vì thế có người mở miệng dò hỏi Dương Mỹ Thụ nam bạn, hỏi hắn Dương Mỹ Thụ người đâu.<br>\"Không biết, ta hôm nay gõ cửa nàng vẫn luôn không khai.\" Nam bạn như thế trả lời, \"Có thể là đang ngủ.\"<br>Vốn dĩ chính là bên trong cánh cửa thế giới lâm thời tổ đội ngũ, tự nhiên không có khả năng trông cậy vào đối phương tận tâm tẫn trách, chỉ là cái này trả lời không khỏi quá có lệ một ít, mọi người đều nhíu mày.<br>Phía trước phát hiện khung ảnh Chương Đào nói: \"Sao có thể đang ngủ, khẳng định là đã xảy ra chuyện, đại gia cùng nhau qua đi nhìn xem đi.\" Hắn nói lời này thời điểm ánh mắt đặt ở Nguyễn Nam Chúc trên người.<br>\"Hảo a.\" Nguyễn Nam Chúc gật gật đầu.<br>Tuy rằng Nguyễn Nam Chúc ở đoàn đội rất ít nói chuyện, cũng rất ít cung cấp ý kiến, nhưng không thể hiểu được, hắn kia độc đáo khí chất lại vẫn là làm hắn ở đoàn đội chiếm chủ yếu địa vị. Ở làm ra nào đó quyết định thời điểm, mọi người đều sẽ tham khảo hắn ý kiến, này có lẽ chính là trong truyền thuyết cá nhân mị lực đi, Lâm Thu Thạch như thế nghĩ.<br>Đoàn người đi tới Dương Mỹ Thụ cửa phòng khẩu, còn không có đi vào, Lâm Thu Thạch đã nghe tới rồi một cổ tử nồng đậm thủy mùi tanh. Nghe thấy tới cái này hương vị, Lâm Thu Thạch liền biết sự tình không ổn, mà ở mạnh mẽ phá cửa mà vào sau, hắn suy đoán quả thực được đến chứng thực.<br>Dương Mỹ Thụ không thấy.<br>Nhưng nhà ở chật vật hết thảy, ở nói cho mọi người nơi này phía trước đã từng phát sinh quá cái gì.<br>Cửa sổ mở rộng ra, nước mưa từ bên ngoài rót tiến vào, đem thảm xối lung tung rối loạn. Trong phòng trên vách tường treo tranh phong cảnh, bị người thứ thành mảnh nhỏ, toái pha lê cũng rơi xuống đầy đất.<br>\"Người đâu?\" Chương Đào đặt câu hỏi.<br>Không ai có thể trả lời hắn vấn đề, trên thực tế ánh mắt mọi người, đều không tự chủ được tụ tập tới rồi cửa trên vách tường treo bức hoạ cuộn tròn mặt trên. Hiển nhiên, bọn họ đều cảm thấy Dương Mỹ Thụ dữ nhiều lành ít, biến thành họa.<br>\"Tìm xem xem đi.\" Nguyễn Nam Chúc nói như vậy một câu, xoay người liền đi.<br>Những người khác cũng đi theo hắn rời đi phòng, bắt đầu nơi nơi tìm kiếm có hay không về Dương Mỹ Thụ họa.<br>Việc này cùng Nguyễn Nam Chúc biểu hiện liên hệ lên, khẳng định cùng hắn có thoát không khai quan hệ, nhưng Lâm Thu Thạch không dám đảm đương tràng hỏi, chờ đến những người khác đều rời đi sau, mới nhỏ giọng nói câu: \"Ngươi làm?\"<br>\"Ta chỉ là đem nàng đồ vật trả lại cho nàng mà thôi.\" Nguyễn Nam Chúc không sao cả nói, \"Ai biết nàng như vậy xuẩn.\"<br>\"Ngươi đem khung tranh để chỗ nào?\" Đàm Táo Táo đã suy nghĩ cẩn thận là chuyện như thế nào nàng hỏi.<br>Nguyễn Nam Chúc không nói chuyện, đối với bọn họ vẫy vẫy tay.<br>Vài phút sau, bọn họ lại lần nữa về tới Dương Mỹ Thụ trong phòng.<br>Nguyễn Nam Chúc đóng cửa, sau đó đi tới Dương Mỹ Thụ mép giường, cong lưng nửa quỳ ở thảm thượng.<br>Nhìn đến hắn động tác, Lâm Thu Thạch cũng đoán được hắn tàng khung tranh địa phương —— hắn cư nhiên đem khung tranh phóng tới Dương Mỹ Thụ giường phía dưới.<br>\"Này cũng đúng?\" Đàm Táo Táo trợn tròn đôi mắt.<br>\"Ta cũng muốn biết được chưa, không nghĩ tới cư nhiên thật sự có hiệu quả.\" Nguyễn Nam Chúc bỏ vào dưới giường chính là một cái khung tranh, móc ra tới, cũng đã biến thành một bức họa.<br>Chỉ là này bức họa nội dung lại là lung tung rối loạn, làm người căn bản không rõ rốt cuộc vẽ chút cái gì. Bất quá từ họa trung sắc thái tới xem, hiển nhiên là đổ máu.<br>\"Hoàn toàn nhìn không ra tới Dương Mỹ Thụ.\" Đàm Táo Táo cúi đầu nhìn bức họa, \"Ít nhất phía trước còn có thể nhìn ra họa người bộ dáng đi......\" Cũng không biết nàng làm cái gì, làm chính mình họa biến thành dáng vẻ này.<br>\"Nàng họa xuất hiện ở nơi này, đã nói lên nàng không có rời đi quá này gian nhà ở.\" Nguyễn Nam Chúc phân tích nói, \"Nếu không có rời đi quá này gian nhà ở, kia nàng khẳng định là kích phát khác tử vong điều kiện.\" Hắn ánh mắt chuyển qua trên vách tường bị thứ lung tung rối loạn tranh phong cảnh thượng, \"Nàng đối Người đàn bà trong mưa động thủ.\"<br>\"Ân.\" Lâm Thu Thạch tán đồng Nguyễn Nam Chúc trinh thám, \"Ở bị khung tranh khung lên thời điểm, trong phòng họa đích xác sẽ biến thành mặt khác.\"<br>Nguyễn Nam Chúc cuối cùng nói câu, nói: \"Cùng người đấu, vui sướng vô cùng.\"<br>Đàm Táo Táo cùng Lâm Thu Thạch lại đều là cười khổ lên, bọn họ nhưng không có Nguyễn Nam Chúc loại tâm tính này, ở đối mặt quỷ quái thời điểm, còn muốn đối mặt tùy thời khả năng phản bội chính mình đồng đội, này thật sự không phải cái gì làm người cảm thấy vui sướng trải qua.<br><br> Dương Mỹ Thụ họa tìm được rồi, nhưng nếu chỉ xem họa, mặc cho ai đều nhận không ra đây là cái kia còn coi như xinh đẹp cô nương.<br>Trước mắt đã chết ba người, Tiểu Tố, Dương Tiệp, Dương Mỹ Thụ, nhưng ly tìm được chìa khóa, còn không biết có bao nhiêu lớn lên khoảng cách.<br>Nữ chủ nhân như cũ ở vẽ tranh, chỉ là lúc này nàng yến hội đồ thượng, lại thêm hai trương khuôn mặt.<br>\"Ngươi đứng ở trên cầu ngắm phong cảnh, ngắm phong cảnh người ở trên lầu xem ngươi. Minh nguyệt trang trí ngươi cửa sổ, ngươi trang trí người khác mộng.\" Nguyễn Nam Chúc nhéo này vốn nên là thuộc về Dương Mỹ Thụ tờ giấy, \"Chúng ta khẳng định là phong cảnh, kia ngắm phong cảnh người, chính là nữ chủ nhân, vì cái gì Dương Mỹ Thụ tờ giấy sẽ so với chúng ta kỹ càng tỉ mỉ như vậy nhiều......\" Hắn đối này tựa hồ có chút nghi hoặc.<br>\"Không biết.\" Đàm Táo Táo nói, \"Có thể là nàng tiến môn chất lượng tương đối cao?\"<br>Cũng không biết Đàm Táo Táo những lời này nhắc nhở Nguyễn Nam Chúc cái gì, hắn trầm mặc một lát nói câu: \"Cũng có lẽ là nàng ra cửa phương thức, tương đối đặc biệt.\"<br>\"Có ý tứ gì?\" Đàm Táo Táo không thể hiểu được, \"Còn có thể dùng khác phương thức ra cửa?\"<br>\"Ai biết được.\" Nguyễn Nam Chúc nói.<br>Theo lý thuyết tìm được rồi kích phát tử vong nguyên nhân, hẳn là có thể lẩn tránh nguy hiểm thẳng đến tìm ra chìa khóa. Nhưng mà sự tình cũng không có bọn họ trong tưởng tượng đơn giản như vậy, liền ở Dương Mỹ Thụ chết ngày thứ ba, Lâm Thu Thạch lại gặp được ngoài ý muốn.<br>Lúc ấy hắn mới vừa ăn xong cơm chiều, đi hành lang cuối thượng WC, nhưng mà đương hắn từ WC ra tới thời điểm, lại mẫn cảm cảm giác được không thích hợp.<br>Nguyên bản quen thuộc hành lang, trở nên có chút xa lạ lên.<br>Đây là một loại rất khó hình dung cảm giác, tuy rằng cảnh sắc giống nhau như đúc, nhưng Lâm Thu Thạch lại cảm thấy cái này hành lang là xa lạ.<br>Hắn bước chân có chút chần chờ, không biết có nên hay không tiếp tục đi phía trước.<br>Hành lang rất dài, bên sườn đèn dầu phát ra tối tăm ánh đèn, vô số khung tranh bị treo ở hành lang hai sườn, lại thấy không rõ lắm bộ dáng.<br>Lâm Thu Thạch nghe được tế tế mật mật tiếng mưa rơi, này tiếng mưa rơi đến từ hắn phía sau WC, tí tách, làm người nghe xong phi thường không thoải mái.<br>Lâm Thu Thạch nếm thử tính đi phía trước đi rồi vài bước, đi tới hành lang trung gian.<br>Trên mặt đất thảm là mềm, vách tường là băng, khung tranh là ướt......<br>Từ từ, khung tranh là ướt? Lâm Thu Thạch chợt sửng sốt, quay đầu hướng tới vách tường nhìn lại, chỉ thấy hắn chung quanh treo ở trên vách tường họa tất cả đều bắt đầu tích thủy, dòng nước theo vách tường uốn lượn mà xuống, chảy vào mềm mại thảm.<br>Không biết khi nào, hành lang chỗ sâu trong xuất hiện một cái đứng thẳng bóng người, bóng người kia bộ dáng phi thường quen thuộc, mặc dù là chỉ nhìn nàng bóng dáng, Lâm Thu Thạch vẫn là nhận ra, đó chính là lâu đài cổ nữ chủ nhân, trong mưa nữ lang.<br>\"Dư Lâm Lâm.\" Nguyễn Nam Chúc thanh âm đột nhiên truyền tới.<br>Lâm Thu Thạch tìm theo tiếng nhìn lại, lại là nhìn đến chính mình tay phải trên vách tường họa biến thành Tiểu Tố bộ dáng, họa trung nàng như cũ xinh đẹp, chính ý cười doanh doanh đối với Lâm Thu Thạch vẫy tay, \"Lâm Thu Thạch.\"<br>Lâm Thu Thạch bỗng nhiên cảm thấy lãnh lợi hại.<br>\"Dư Lâm Lâm, ngươi tới bồi ta nha.\" Họa trung Tiểu Tố nói như thế, \"Ta một người ở bên trong hảo không thú vị.\"<br>Nàng nói, lại là từ họa vươn tay, muốn bắt lấy Lâm Thu Thạch.<br>Lâm Thu Thạch bị tình cảnh này dọa một cái, phản xạ có điều kiện sau này lui lại mấy bước.<br>Nhưng mà Tiểu Tố cánh tay lại giống như một cái thật dài xà, càng ngày càng trường, bôn Lâm Thu Thạch liền đi.<br>Lâm Thu Thạch xoay người dục chạy, chung quanh bức họa lại đều vươn vô số thon dài cánh tay, có trảo Lâm Thu Thạch thân thể, có trảo Lâm Thu Thạch chân.<br>\"Nguyễn Nam Chúc ——\" Lâm Thu Thạch muốn né tránh, nhưng nề hà hành lang phi thường nhỏ hẹp, hắn chân bị họa trung đồ vật bắt lấy, sau đó ngạnh sinh sinh bị người từ trong WC kéo ra tới.<br>Hắc y nữ nhân, không biết khi nào đứng ở Lâm Thu Thạch trước mắt.<br>Nàng trên cao nhìn xuống nhìn Lâm Thu Thạch, thật lớn thân hình, ở Lâm Thu Thạch trên người, đầu hạ màu đen bóng ma.<br>Lâm Thu Thạch bị bắt ngẩng đầu lên, nhìn nữ nhân đôi mắt.<br>Nữ nhân như cũ không nói lời nào, cứ như vậy dùng màu đen con ngươi, nhìn chăm chú Lâm Thu Thạch. Hai người càng dựa càng gần, gần đến Lâm Thu Thạch thậm chí có thể ngửi được trên người nàng kia sợi quái dị thuốc màu vị.<br>Lâm Thu Thạch cả người cứng đờ, giống như một con bị xà theo dõi ếch xanh.<br>Nữ nhân duỗi tay bắt được Lâm Thu Thạch thủ đoạn, sau đó đem hắn cả người nhắc lên. Nàng lực lượng cực đại, đề 1 mét 8 mấy Lâm Thu Thạch cùng đề một con gà dường như, Lâm Thu Thạch bị nàng bắt lấy thủ đoạn, căn bản vô lực phản kháng.<br>Nữ nhân dẫn theo Lâm Thu Thạch, bắt đầu hướng tới mái nhà đi.<br>Lâm Thu Thạch bắt đầu dùng sức giãy giụa, ở nữ nhân khủng bố lực lượng trước mặt, Lâm Thu Thạch quả thực giống như là cái sáu tuổi hài đồng, một chút phản kháng đường sống đều không có, hắn bị nữ nhân kéo lên lầu thang, hướng tới mái nhà đi.<br>Hắn muốn chết! Hắn muốn chết!! Lần đầu tiên, Lâm Thu Thạch như thế rõ ràng cảm giác ra tử vong hơi thở, hắn có loại mãnh liệt dự cảm, hắn ở đi bước một tới gần tử vong, chỉ cần tới rồi mái nhà, hắn nhất định phải chết!<br>\"Thao!\" Ít có mắng thô tục, Lâm Thu Thạch gắt gao bắt được bên cạnh thang lầu tay vịn, hắn hoàn toàn không rõ chính mình vì cái gì sẽ đột nhiên bị kéo vào họa trung thế giới, không phải dựa theo Nguyễn Nam Chúc nói, chỉ cần không bị khung tranh khung trụ liền không có việc gì sao...... Chẳng lẽ...... Còn có khác khung tranh bọn họ không có phát hiện?<br>Trên tay vịn tất cả đều là vệt nước, Lâm Thu Thạch căn bản trảo không xong, đối mặt hắn hấp hối giãy giụa, nữ nhân trên mặt, như cũ không có bất luận cái gì biểu tình, nàng bắt lấy hắn, bắt đầu tiếp tục dùng sức, Lâm Thu Thạch thực mau liền vô pháp chống đỡ, bị nữ nhân mang theo tiếp tục đi phía trước.<br>Không có biện pháp, Lâm Thu Thạch trong lòng cười khổ.<br>Nhưng mà liền ở hắn chuẩn bị từ bỏ thời điểm, Lâm Thu Thạch lại nghe đến một tiếng pha lê giòn vang, trước mặt hắn hình ảnh bắt đầu rách nát, vặn vẹo, nữ nhân thân ảnh cũng bắt đầu mơ hồ lên.<br>\"Lâm Thu Thạch ——\" đây là Đàm Táo Táo mang theo khóc nức nở thanh âm, \"Ngươi trở về ——\"<br>\"Lâm Thu Thạch!\" Nguyễn Nam Chúc cũng ở kêu tên của hắn.<br>Lâm Thu Thạch gian nan muốn mở mắt ra, lại trước sau không thể như nguyện.<br>Rốt cuộc, pha lê vỡ vụn thanh âm càng thêm rõ ràng, quang bắt đầu đau đớn Lâm Thu Thạch đôi mắt, hắn gian nan trợn mắt, thấy được trước mắt hoảng sợ Đàm Táo Táo, cùng nhíu lại mày Nguyễn Nam Chúc.<br>\"Ta làm sao vậy?\" Lâm Thu Thạch hỏi.<br>\"Ngươi thiếu chút nữa đã chết ——\" Đàm Táo Táo thanh âm hoảng sợ vô cùng, \"Nếu không phải Nguyễn Nam Chúc phát hiện mau......\"<br>Lâm Thu Thạch cúi đầu, phát hiện chính mình cư nhiên nằm ở trong WC, bên cạnh là một mặt vỡ vụn gương.<br>\"Ta giống như bị nàng trảo tiến họa bên trong thế giới.\" Lâm Thu Thạch có điểm mộng bức, \"Chính là không phải không có khung tranh sao?\" Dương Mỹ Thụ đã chết, hẳn là liền không có khung tranh, kia hắn vì cái gì còn sẽ......<br>\"Một cái vẽ tranh họa gia, như thế nào sẽ không có khung tranh? Dương Mỹ Thụ khung tranh, còn không phải "]