["&nbsp; Phía trước Lâm Thu Thạch cũng nghe đến quá tiếng kêu thảm thiết, chỉ là đêm nay kêu thảm thiết tựa hồ cùng phía trước có điều bất đồng. Ở tiếng kêu phát ra đồng thời, còn cùng với cường điệu vật ngã xuống đất thanh âm cùng tức giận mắng thanh, hắn thậm chí có thể nghe được có người ở trên hành lang vội vàng chạy động, trong miệng không được thê thảm cầu cứu.<br>\"Cứu mạng a —— cứu mạng —— có người muốn giết ta, cứu mạng ——\" thanh âm này hơi có chút quen thuộc, Lâm Thu Thạch xác định hẳn là nơi phát ra với đoàn đội nào đó cô nương, nàng khàn cả giọng gầm rú, phảng phất dùng hết toàn thân sức lực.<br>Lâm Thu Thạch vô pháp xác định thanh âm này rốt cuộc là thật sự vẫn là chính mình ảo giác, hắn hô hấp hơi hơi có điểm loạn, bởi vì kia tiếng kêu thảm thiết cách hắn càng ngày càng gần.<br>\"Cứu mạng a ——\" cầu cứu giả tựa hồ liền ở lầu hai, nàng ở trên hành lang chạy vội giả, dùng sức chụp phủi trên hành lang mỗi một phiến môn, \"Có người muốn giết ta, cứu mạng, cầu xin các ngươi khai mở cửa!! Cầu xin các ngươi khai mở cửa a ——\"<br>Cũng không có mở cửa thanh âm, mọi người phảng phất đều lâm vào thâm miên, căn bản nghe không được này chói tai cầu cứu thanh.<br>Lâm Thu Thạch nằm ở trên giường cũng không nhúc nhích, thẳng đến cầu cứu giả tới rồi hắn cửa.<br>\"Cứu mạng a, cứu mạng a.\" Cô nương khóc kêu, thật mạnh đập cửa bản, \"Cầu xin ngươi khai mở cửa, hắn điên rồi, hắn muốn giết ta, cầu xin ngươi, cầu xin ngươi —— ta không muốn chết, cầu xin ngươi cứu cứu ta đi!!\"<br>Lâm Thu Thạch chậm rãi từ trên giường ngồi dậy, nhưng là hắn lại không có động, trầm mặc tự hỏi rốt cuộc muốn hay không đi mở cửa.<br>Vốn dĩ hẳn là ở hắn bên cạnh người ngủ say Nguyễn Bạch Khiết lại nhẹ giọng đã mở miệng, \"Ngươi tưởng cứu nàng sao?\"<br>Lâm Thu Thạch nói: \"Ta có thể cứu?\"<br>Nguyễn Bạch Khiết chớp chớp mắt, cách trong chốc lát, mới nói: \"Nếu ngươi tưởng nói.\"<br>Lâm Thu Thạch cảm giác bên ngoài đại khái suất là người thanh âm, lại thấy Nguyễn Bạch Khiết không tính toán ngăn trở hắn, liền nhanh chóng đứng lên đi đến cạnh cửa, khẽ cắn môi kéo mở cửa khóa.<br>Này một mở cửa, ngoài cửa cảnh tượng đem hắn khiếp sợ, chỉ thấy kêu cứu mạng cô nương toàn thân đều là máu tươi, nàng cánh tay tựa hồ bị thương, một bên khóc một bên dùng một cái tay khác che lại, nhìn thấy Lâm Thu Thạch mở cửa, điên rồi dường như nhào tới: \"Cứu mạng —— cứu cứu ta!\"<br>Lâm Thu Thạch nói: \"Xảy ra chuyện gì?\"<br>\"Hắn muốn giết ta ——\" cô nương khóc kêu, \"Hắn muốn giết ta!!\"<br>Lâm Thu Thạch lui về phía sau một bước, làm nàng tiên tiến nhà ở: \"Ai ngờ giết ngươi?\"<br>Cô nương nói: \"Trình Văn!!\"<br>Tên này Lâm Thu Thạch có điểm ấn tượng, tựa hồ là đoàn một người nam nhân, hắn còn tưởng hỏi lại cái gì, liền nghe được thang lầu chỗ truyền đến loảng xoảng loảng xoảng loảng xoảng phá cửa thanh. Lầu một cùng lầu hai chi gian có một phiến cũ nát cửa gỗ, ngày thường đại gia ngủ thời điểm đều sẽ nhốt lại, ước chừng cũng chính là này phiến môn, cứu trước mặt cái này cô nương một mạng.<br>Lâm Thu Thạch ý bảo nàng tiến vào, sau đó tùy tay khóa cửa lại.<br>Cô nương nức nở, toàn thân đều ở phát run, một bộ bị dọa không nhẹ bộ dáng.<br>Ngoài cửa loảng xoảng một tiếng, lầu một đến lầu hai cửa gỗ ở bạo lực phá hư hạ rốt cuộc kiên trì không được, thực mau bọn họ bên ngoài trên hành lang liền truyền đến dồn dập tiếng bước chân. Cô nương trong miệng bị gọi là Trình Văn nam nhân hiển nhiên là đang tìm kiếm nàng, Trình Văn nói: \"Chạy chạy đi đâu —— các ngươi nhanh lên đem Vương Tiêu Y giao ra đây, đừng làm cho nàng vào cửa!!\"<br>Vương Tiêu Y bởi vì sợ hãi nhỏ giọng khóc nức nở lên.<br>Nguyễn Bạch Khiết cũng xuống giường, đối mặt như vậy tình hình, nàng nhưng thật ra một chút cũng không vội, còn ở chậm rì rì sửa sang lại chính mình đầu tóc.<br>Trình Văn bước chân ở Lâm Thu Thạch ngoài phòng dừng lại, trên hành lang vết máu đoạn ở Lâm Thu Thạch cửa, cái này dấu vết quá mức rõ ràng, làm hắn lập tức liền tìm tới rồi Vương Tiêu Y nơi chỗ.<br>\"Mở cửa!! Lâm Thu Thạch!!!\" Trình Văn kêu to, \"Vương Tiêu Y có phải hay không ở ngươi trong phòng!!\"<br>Lâm Thu Thạch không nói chuyện.<br>Nguyễn Bạch Khiết nũng nịu đã mở miệng: \"Đã trễ thế này các ngươi nháo cái gì đâu?\"<br>Trình Văn nói: \"Các ngươi nhanh lên đem nàng giao ra đây —— nàng không phải người!! Đừng bị nàng lừa!!\"<br>Lâm Thu Thạch: \"Ngươi có ý tứ gì?\"<br>Trình Văn tựa hồ thập phần bực bội, tràn ngập không kiên nhẫn cùng tàn nhẫn: \"Nàng thật sự không phải người, các ngươi tin ta ——\"<br>Vương Tiêu Y nghe vậy khóc kêu lên: \"Ngươi mới không phải người, Trình Văn, ngươi cư nhiên muốn dùng loại này lấy cớ tới giết ta, ngươi cho rằng giết ta, ngươi là có thể sống sót sao?\"<br>Trình Văn nghe được lời này, ngữ khí lập tức xem dữ tợn lên, hắn nói: \"Vương Tiêu Y, ngươi đừng trang, ngươi chính là giấu ở chúng ta trung gian cái kia quái vật, ta đã phát hiện ngươi bí mật!! Lăn ra đây cho ta!!\" Hắn nói bắt đầu thật mạnh tông cửa, một bộ thề không bỏ qua bộ dáng.<br>Cửa này vốn dĩ liền có chút cũ nát, lấy một cái thành niên nam nhân sức lực nếu quyết tâm muốn phá khai chỉ sợ cũng kiên trì không được lâu lắm, Lâm Thu Thạch đứng ở cạnh cửa mắng: \"Ngươi nếu là giết Vương Tiêu Y, liền tính là tồn tại đi ra ngoài, ngươi cũng là giết người phạm!\"<br>Trình Văn nói: \"Lâm Thu Thạch, ngươi đừng xen vào việc người khác!\"<br>Lâm Thu Thạch nói: \"Ta mẹ nó hôm nay còn liền quản định rồi, ngươi có bản lĩnh tiến vào, lão tử lộng bất tử ngươi.\" Hắn bị bên ngoài người này khí trực tiếp loát nổi lên tay áo, thở hổn hển liền bắt đầu ở trong phòng tìm kiếm phản kích công cụ.<br>Trình Văn cũng phát hiện Lâm Thu Thạch tức giận, tông cửa động tác hơi hơi ngừng lại, cuối cùng hắn ách giọng nói nói câu: \"Lâm Thu Thạch, hôm nay ta đảm đương cái tên xấu xa này, ngươi đem nàng làm ra tới, chỉ cần đã chết người, chúng ta là có thể đi trở về.\"<br><br> Lâm Thu Thạch: \"Ngươi nằm mơ.\"<br>Trình Văn: \"Ngươi ——\"<br>Lâm Thu Thạch nói: \"Ngươi đi đi, ta sẽ không làm ngươi giết nàng.\"<br>Bên ngoài an tĩnh trong chốc lát, cư nhiên thật sự truyền đến rời đi tiếng bước chân, Lâm Thu Thạch cũng không nghĩ tới Trình Văn sẽ dễ dàng như vậy từ bỏ, hắn sửng sốt một lát sau mới đối với Vương Tiêu Y nói: \"Hắn đi rồi.\"<br>Vương Tiêu Y lại lần nữa nức nở lên.<br>Phía dưới hơn phân nửa đêm, trong phòng ba người cũng chưa như thế nào ngủ. Lâm Thu Thạch giúp Vương Tiêu Y xử lý miệng vết thương thời điểm, Nguyễn Bạch Khiết an vị ở bên cửa sổ trầm mặc nhìn bên ngoài.<br>Lâm Thu Thạch hỏi nàng đang xem cái gì, Nguyễn Bạch Khiết nói: \"Ta đang xem bên ngoài kia khẩu giếng.\"<br>\"Này có cái gì đẹp?\" Lâm Thu Thạch đối kia khẩu giếng không có gì ấn tượng tốt.<br>Nguyễn Bạch Khiết ôn thanh nói: \"Nhiều xem vài lần khá tốt, nói không chừng cuối cùng ta cũng phải đi giếng đâu.\"<br>Lâm Thu Thạch nói: \"Ta sẽ không cho ngươi đi giếng.\" Hắn chậm rãi đem trên sàn nhà vết máu lau khô, nghiêm túc nói, \"Liền tính muốn đi, cũng là ta đi trước.\"<br>Nguyễn Bạch Khiết nở nụ cười, cuối cùng nói một câu: \"Ngươi là cái rất thú vị người.\"<br>Vương Tiêu Y vẫn là còn sống, tuy rằng tay phải bị thương, nhưng có thể giữ được tánh mạng cũng đã là trong bất hạnh vạn hạnh.<br>Lâm Thu Thạch vốn dĩ cho rằng ngày hôm sau Trình Văn sẽ chột dạ không xuất hiện, ai biết sáng sớm hắn thế nhưng một bộ không có việc gì phát sinh quá bộ dáng, ngồi ở lầu một trong đại sảnh ăn bữa sáng.<br>Vương Tiêu Y thấy hắn khi hướng tới Lâm Thu Thạch phía sau trốn rồi một chút, thiếu chút nữa không lại khóc ra tới.<br>Lâm Thu Thạch lạnh lùng nói: \"Trình Văn, ngươi còn có mặt mũi xuất hiện?\"<br>Trình Văn không sao cả nhìn Lâm Thu Thạch liếc mắt một cái: \"Vì cái gì không thể xuất hiện.\"<br>\"Ngươi cư nhiên muốn giết Vương Tiêu Y.\" Lâm Thu Thạch vô pháp lý giải hắn đương nhiên, \"Nàng là cái sống sờ sờ người!\"<br>Trình Văn cười lạnh một tiếng, không nói.<br>Trong đội những người khác nghe được hai người đối thoại, có đối với Trình Văn đầu tới ghét bỏ ánh mắt, có lại là ánh mắt chết lặng, căn bản thờ ơ, dường như giết chết đồng đội căn bản là là không quan trọng gì sự tình.<br>Hùng Tất tựa hồ cũng có chút không cao hứng, hắn nói câu: \"Như vậy có bản lĩnh đi sát quỷ a, đối chính mình đồng đội động cái gì tay.\"<br>Trình Văn hướng trong miệng tắc đồ vật, căn bản không ứng lời nói. Lâm Thu Thạch sợ hắn đột nhiên bạo khởi, vẫn luôn ở cẩn thận quan sát hắn, hắn tổng cảm giác Trình Văn trạng thái có điểm không đúng, nhưng trong lúc nhất thời lại tìm không thấy không khoẻ điểm ở đâu.<br>Thẳng đến cơm nước xong, hắn cùng Nguyễn Bạch Khiết trở lại trong phòng, Nguyễn Bạch Khiết đột nhiên hỏi một câu: \"Ngươi cảm thấy kế tiếp ba ngày, kia quỷ quái còn sẽ giết người sao?\"<br>\"Có ý tứ gì?\" Lâm Thu Thạch sửng sốt.<br>\"Thứ đồ kia hiển nhiên là có trí tuệ.\" Nguyễn Bạch Khiết nói, \"Nếu ta là nàng, ta kế tiếp ba ngày một người đều sẽ không giết.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Bạch Khiết ngón tay thon dài chậm rãi lột đi khoai lang đỏ thượng da, môi mỏng khẽ mở, ở mềm mại khoai lang đỏ thượng để lại một loạt chỉnh tề dấu răng: \"Nếu ba ngày lúc sau, chúng ta còn chưa chết vật tới điền giếng, ngươi đoán sẽ phát sinh cái gì?\"<br>Lâm Thu Thạch minh bạch Nguyễn Bạch Khiết ý tứ, hắn cổ họng giật giật: \"Trong đội sẽ xuất hiện không ngừng một cái Trình Văn.\"<br>Nguyễn Bạch Khiết gật gật đầu.<br>Lâm Thu Thạch đột nhiên liền bắt đầu hoài niệm nổi lên có khó khăn tìm cảnh sát những lời này...... Trình Văn này muốn vào đi, cơ bản là ổn ngồi giết người chưa toại tội danh, bị phán cái ba năm trở lên mười năm dưới.<br>Lâm Thu Thạch thở dài:: \"Kia làm sao bây giờ.\"<br>Nguyễn Bạch Khiết nói: \"Chờ đi, sự tình tổng hội kết thúc.\" Vô luận càng tốt vẫn là tệ hơn.<br>Tất cả mọi người đều đang chờ màn đêm buông xuống, tuy rằng mọi người đều không có nói, nhưng đại bộ phận nhân tâm trung đều ở ẩn ẩn chờ đợi cái thứ nhất người chết xuất hiện. Nhưng mà không như mong muốn, hợp với hai ngày buổi tối đều không có phát sinh bất luận cái gì ngoài ý muốn, nguyên bản nguy hiểm ban đêm lúc này lại trở nên vô cùng yên lặng, phảng phất trừ bỏ phong tuyết, không còn có dư lại khác.<br>Lâm Thu Thạch tìm cái thời gian đi hỏi thợ mộc nếu trong vòng 3 ngày không thể điền giếng sẽ phát sinh cái gì, thợ mộc nói, vậy các ngươi chỉ có lại đi chém một lần thụ, bái một lần miếu.<br>Cái này đáp án làm đại gia tâm tình càng thêm trầm trọng, bọn họ hiện tại đã không có như vậy nhiều thời gian, nếu lại lặp lại một lần phía trước làm sự, toàn bộ đoàn đội đều có khả năng đoàn diệt.<br>\"Kỳ thật cũng không cần quá khẩn trương.\" Tiểu Kha nói, \"Mỗi cái bổn ít nhất sẽ sống sót một người.\" Nàng tự giễu cười cười, \"Vạn nhất người kia chính là chính mình đâu.\"<br>Những người khác lại cũng chưa nói chuyện, bởi vì đại gia trong lòng đều rõ ràng, này đánh bạc đại giới thật sự quá lớn, không ai đánh cuộc đến khởi chính mình chính là kia cuối cùng người sống sót.<br>Tác giả có lời muốn nói: Kỳ thật còn có cái địa phương có thể tìm được vật chết, có mộc có người đoán được a hì hì hì.<br>Sửa chữa một chút phía trước bug, đơn độc vào miếu người đổi thành hai người.<br>Như cũ 100 cái bao lì xì, 70 cái hàng phía trước 30 cái tùy cơ.&nbsp;&nbsp;<br> "]