["Lấy nhân vi kính, có thể minh được mất, chỉ là Lâm Thu Thạch hiện tại còn không biết manh mối bên trong được mất hai chữ rốt cuộc là cái gì hàm nghĩa.<br>Đêm qua cái kia bị thiêu chết cô nương đột nhiên hoàn hảo không tổn hao gì xuất hiện ở nhà ăn, Lâm Thu Thạch chú ý tới nhà ăn bên trong có chút người trên mặt xuất hiện một chút không được tự nhiên biểu tình. Những người này hẳn là ly tối hôm qua xảy ra chuyện phòng tương đối gần, cho nên cũng thấy được trên hành lang phát sinh hết thảy. Biết trước mắt xuất hiện nữ sinh, cũng không phải nhân loại......<br>Mà làm hại chết nữ sinh đầu sỏ gây tội Hạ tỷ, hiển nhiên còn không biết đã xảy ra cái gì.<br>Nàng còn cùng nữ sinh dường như không có việc gì trò chuyện thiên, nói: \"Văn Tĩnh, tối hôm qua sau lại không xảy ra chuyện gì đi? Ngươi cùng Tiểu Miên buổi tối ngủ thế nào? Không có ra ngoài ý muốn đi.\" Bị thiêu chết nữ sinh tên chính là Văn Tĩnh, mà Tiểu Miên là cùng nàng ở cùng một chỗ nữ sinh.<br>\"Không có việc gì đâu, Hạ tỷ.\" Văn Tĩnh lộ ra điềm tĩnh mỉm cười, nàng dùng rất chậm ngữ tốc nói, \"Đêm qua chuyện gì đều không có phát sinh......\"<br>Hạ tỷ nghe vậy cười cười: \"Không có liền hảo.\"<br>Vốn đang tính náo nhiệt nhà ăn, bởi vì Văn Tĩnh đột nhiên đã đến trở nên an tĩnh có chút quỷ dị. Biết đêm qua ra chuyện gì người đều bắt đầu lục tục đứng dậy rời đi, rời đi khi còn đem khác thường ánh mắt đặt ở Văn Tĩnh trên người.<br>Hạ tỷ tựa hồ cũng chú ý tới này đó ánh mắt lộ vẻ kỳ quái, nàng hơi tự hỏi một lát, vốn đang mang theo một chút tươi cười biểu tình trở nên hơi có chút nghiêm túc cùng lạnh nhạt, tiếp theo từ ghế trên đứng lên, cũng tìm cái lấy cớ cũng rời đi nhà ăn —— xem ra nàng ở quan sát không khí phương diện này, vẫn là thực mẫn cảm.<br>Văn Tĩnh nhìn Hạ tỷ tránh ra, lại cũng không có duỗi tay cản nàng, chỉ là mỉm cười nhìn Hạ tỷ bóng dáng, ánh mắt kia thấy thế nào như thế nào làm người cảm thấy phía sau lưng lạnh cả người.<br>Trình Nhất Tạ nói: \"Chúng ta cũng đi sao?\"<br>Nguyễn Nam Chúc gật gật đầu: \"Đi thôi.\"<br>Lúc này nhà ăn đã không dư lại bao nhiêu người, trừ bỏ còn ở chậm rãi ăn cái gì Văn Tĩnh ở ngoài, chỉ có mấy cái tương đối trì độn người còn ngồi ở vị trí thượng, vẻ mặt mờ mịt không biết đã xảy ra chuyện gì bộ dáng.<br>Nhưng mà Lâm Thu Thạch bọn họ mới vừa đi đến nhà ăn cửa, lại là nghe được bên ngoài truyền đến kịch liệt khắc khẩu thanh.<br>Lâm Thu Thạch đi ra ngoài vừa thấy, phát hiện cư nhiên là Hạ tỷ ở cùng Văn Tĩnh bạn cùng phòng Tiểu Miên cãi nhau.<br>\"Đều tại ngươi, đều tại ngươi —— nếu không phải ngươi nói những lời này đó, Văn Tĩnh căn bản sẽ không chết!\" Tiểu Miên là Văn Tĩnh bạn cùng phòng, tối hôm qua chính mắt chứng kiến Văn Tĩnh thê thảm tử vong, cảm xúc đã tiếp cận hỏng mất, nàng mang theo khóc nức nở trong thanh âm cất dấu oán độc cùng phẫn nộ, \"Ngươi chính là muốn hại chết chúng ta, Văn Tĩnh hiện tại đã trở lại, tới tìm ngươi báo thù! Tiện nhân, ngươi chờ xem!!\"<br>Hạ tỷ cười lạnh một tiếng, rất là không khách khí phản bác nói: \"Cái gì kêu ta hại chết nàng? Ta chẳng lẽ biết đánh nát gương sẽ người chết? Tiểu cô nương, cơm có thể ăn bậy, lời nói không thể loạn giảng a.\"<br>Nghe hai người đối thoại, Lâm Thu Thạch thấp giọng hỏi bên cạnh Nguyễn Nam Chúc: \"Này không xem như Hạ tỷ hại chết Văn Tĩnh?\"<br>Nguyễn Nam Chúc lắc đầu.<br>\"Kia như thế nào mới tính?\" Lâm Thu Thạch có điểm không rõ trong môn mặt giết người phán định phương pháp.<br>\"Giống nhau đều là đến tự mình động thủ mới xem như giết người.\" Nguyễn Nam Chúc giải thích nói, \"Lấy các nàng sự tình vì lệ, Hạ tỷ đích xác không biết tạp toái gương sẽ người chết.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Nàng cũng chỉ là cho Văn Tĩnh một cái kiến nghị, đến nỗi Văn Tĩnh muốn hay không vâng theo cái này kiến nghị, chính là mặt khác một chuyện.\"<br>Này đại khái chính là bên trong cánh cửa quy tắc lỗ hổng.<br>Nếu chiếu nói như vậy, cũng liền ý nghĩa tiến vào trong môn mặt người là có thể giết hại lẫn nhau, chỉ là giết người biện pháp không thể như vậy thô bạo, ít nhất không thể chính mình tự mình động thủ, mà trừ bỏ tự mình động thủ, muốn người chết hiển nhiên còn có rất nhiều khác biện pháp.<br>Lâm Thu Thạch nga một tiếng, minh bạch.<br>Tiểu Miên còn ở khóc, nàng tựa hồ cùng cái kia gọi là Văn Tĩnh nữ hài ở ngoài cửa liền nhận thức, nàng nói: \"Ngươi cái này đáng giận kẻ lừa đảo, đều tại ngươi, ngươi rõ ràng đáp ứng sẽ bảo hộ chúng ta ——\"<br>Hạ tỷ nghe vậy lạnh lùng nói: \"Ngươi là ba tuổi tiểu hài tử sao? Người khác nói cái gì ngươi đều tin?\" Nàng nói xong lời này, đối với Tiểu Miên phiền chán vẫy vẫy tay, xoay người liền tính toán rời đi.<br>Nhưng mà nhưng vào lúc này, Tiểu Miên lại là từ trong túi móc ra một phen mặt cắt bao dao ăn, hướng tới Hạ tỷ liền thọc qua đi. Này dao ăn tuy rằng không đủ sắc bén, nhưng cũng phi thường bén nhọn, nếu thật sự thọc tiến nhân thể, kia khẳng định là sẽ ra mạng người.<br>Hạ tỷ phản ứng nhưng thật ra cực nhanh, lắc mình một trốn, né tránh Tiểu Miên dùng hết toàn lực một kích. Nàng thấy được Tiểu Miên trong tay dao ăn, cả giận nói: \"Ngươi con mẹ nó muốn giết ta?\" Nàng trảo một cái đã bắt được Tiểu Miên cánh tay, trực tiếp đem Tiểu Miên hung hăng đẩy đến trên vách tường.<br>\"A!\" Tiểu Miên tựa hồ hoàn toàn không phải Hạ tỷ đối thủ, thân thể đánh vào trên vách tường phát ra phịch một tiếng vang lớn, tiếp theo cả người đều mềm mại ngã xuống ở trên mặt đất.<br>Hạ tỷ còn ngại không đủ, nắm lên Tiểu Miên đầu tóc liền tiếp tục hướng tới một cái khác phương hướng ném đi, nàng lực lượng phi thường đại, Tiểu Miên một cái tiếp cận một mét sáu nữ sinh ở nàng trong tay quả thực giống cái oa oa dường như.<br>Lâm Thu Thạch nhìn thấy này tình cảnh hơi hơi nhíu nhíu mày, đang muốn tiến lên ngăn lại, lại nghe thấy Tiểu Miên phát ra một tiếng thê lương kêu thảm thiết, theo sau trên má chảy ra đỏ tươi máu.<br>Hạ tỷ thấy như vậy một màn biểu tình cũng hơi hơi ngây ngẩn cả người, nàng cũng không có tính toán đem Tiểu Miên trực tiếp giết chết, chỉ là tưởng giáo huấn nàng một đốn mà thôi. Nàng chậm rãi đem cái Tiểu Miên thân thể nâng dậy tới, thấy Tiểu Miên dựa vào khung tranh thượng, lại là không thể hiểu được nhiều một cây bén nhọn cái đinh, mà Tiểu Miên cái ót, không nghiêng không lệch vừa vặn bị cái đinh trát đi vào.<br>\"Không, không —— ta không muốn giết ngươi, ta không muốn giết ngươi ——\" Hạ tỷ lập tức luống cuống, nàng buông lỏng ra Tiểu Miên đã mềm xuống dưới thân thể, không tự chủ được lui về phía sau vài bước, \"Ta không muốn giết ngươi, không phải ta, không phải ta ——\"<br>Lâm Thu Thạch cũng sửng sốt, hắn không nghĩ tới sự tình sẽ là cái dạng này phát triển.<br>Máu tươi không ngừng từ nhỏ miên thân thể dâng lên ra, nàng trợn tròn mắt, dùng oán độc ánh mắt gắt gao nhìn chằm chằm trước mắt Hạ tỷ, cứ như vậy không có hơi thở.<br>Hạ tỷ cảm xúc lại tựa hồ hỏng mất, không ngừng lắc đầu nói không, thất tha thất thểu từ nhà ăn chạy đi, biểu tình hoảng loạn đến cực điểm.<br>Lâm Thu Thạch nhìn một màn này, tâm tình thập phần phức tạp, hắn nói: \"Như vậy sự thường xuyên phát sinh sao?\"<br>Nguyễn Nam Chúc: \"Không thường.\" Hắn nhìn mắt Tiểu Miên, \"Chỉ là nữ nhân này vận khí tương đối kém mà thôi.\" Không nghĩ tới Tiểu Miên sẽ chết vào như vậy ngoài ý muốn. Hắn đi tới Tiểu Miên bên người, ngồi xổm xuống dưới, cẩn thận quan sát một chút kia căn đạo Tiểu Miên tử vong cái đinh, \"Này cái đinh thực sự có ý tứ.\"<br>Lâm Thu Thạch: \"Có ý tứ?\"<br>Nguyễn Nam Chúc: \"Ngày hôm qua thời điểm còn không có.\"<br>Lâm Thu Thạch sửng sốt: \"Ngươi xác định ngày hôm qua không có?\" Cái này góc cũng không phải cái dễ dàng làm người chú ý tới địa phương, trên thực tế nếu không phải hôm nay nơi này ra mạng người, Lâm Thu Thạch khả năng rời đi thế giới này đều sẽ không nhìn nơi này liếc mắt một cái.<br>\"Đương nhiên.\" Nguyễn Nam Chúc lại phi thường tự tin, hắn nói, \"Này cái đinh hoặc là là đêm qua đinh, hoặc là là hôm nay sáng sớm...... Ngươi tới thời điểm nhà ăn có người sao?\"<br>Lâm Thu Thạch lập tức nghĩ tới so với hắn tới trước nhà ăn La Thiên Thủy, hắn nói: \"La Thiên Thủy trước tới.\"<br>\"Nga.\" Nguyễn Nam Chúc đứng dậy, \"Như vậy a.\"<br>Lâm Thu Thạch nói: \"Này cái đinh là nàng đinh? Chính là......\" Hắn vốn là tưởng nói nàng như thế nào sẽ biết Tiểu Miên cùng Hạ tỷ sắp sửa ở chỗ này phát sinh khắc khẩu thậm chí với đánh nhau, cuối cùng Tiểu Miên bị đẩy đến khung cửa sổ thượng đâu. Nhưng cẩn thận tưởng tượng, nơi này là bên trong cánh cửa thế giới, tựa hồ cũng không có cái gì không có khả năng. Có thể đi đến cánh cửa thứ chín người, hiển nhiên đều tuyệt phi người lương thiện. Thực sự có người dùng biện pháp gì đoán trước tới rồi hôm nay muốn phát sinh sự, lại động động tay chân, cũng không phải không có khả năng.<br>Như vậy nghĩ, Lâm Thu Thạch thật đúng là ở một góc thấy được La Thiên Thủy cùng nàng ca ca.<br>Bọn họ hai người đứng ở vây xem trong đám người, không cẩn thận tìm kiếm cũng không dễ dàng phát hiện, mà ở cùng Lâm Thu Thạch ánh mắt đối thượng sau, La Thiên Sơn hướng về phía Lâm Thu Thạch cười cười, mà La Thiên Thủy như cũ vẫn duy trì vẻ mặt khinh thường. Tiếp theo hai người liền xoay người đi rồi, dường như nối tiếp xuống dưới sự mất đi hứng thú.<br>Nguyễn Nam Chúc đứng lên: \"Chúng ta cũng đi thôi, ta có cái địa phương muốn đi xem.\"<br>\"Cái kia Tiểu Miên sẽ tìm Hạ tỷ báo thù?\" Đây là Lâm Thu Thạch tương đối để ý sự. Hắn tới trong môn mặt cũng có đoạn thời gian, nhưng là cũng không có thường xuyên thấy ngoài cửa người biến thành quỷ báo thù cảnh tượng...... Trong ấn tượng tựa hồ chỉ thấy quá một lần, nghĩ đến lần này cũng nên không phải cái gì làm người cảm thấy vui sướng hình ảnh, \"Có thể hay không liên lụy đến chúng ta?\"<br>\"Sẽ không.\" Nguyễn Nam Chúc nói, \"Này chỉ là nàng một người sự.\"<br>Lâm Thu Thạch lúc này mới yên tâm, hắn nói, \"Ngươi muốn đi chỗ nào?\"<br>Nguyễn Nam Chúc nói: \"Chúng ta không phải ban ngày còn chưa có đi cái kia châm phòng xem qua sao?\"<br>Lâm Thu Thạch bừng tỉnh.<br>Bọn họ về tới 34 lâu, tìm được rồi kia một gian buổi tối vẫn luôn thiêu đốt nhà ở.<br>Ban ngày tới xem, phòng này cùng bọn họ nhà ở cũng không có cái gì chỗ đặc biệt, là một gian phi thường bình thường giường lớn phòng.<br>Nhưng Trình Nhất Tạ đi vào trong phòng lúc sau liền cảm giác không phải thực thoải mái, vẫn luôn ở ho khan.<br>\"Ngươi lại ngửi được đốt trọi hương vị?\" Nguyễn Nam Chúc hỏi hắn.<br>\"Ân.\" Trình Nhất Tạ gian nan nói, \"Thực nùng.\"<br>Nguyễn Nam Chúc nhìn quanh bốn phía, tùy tay từ trong túi móc ra một phen dao ăn, đi đến góc bắt đầu lột tường giấy.<br>Lâm Thu Thạch nhìn trên tay hắn dao ăn sửng sốt: \"Ngươi chừng nào thì lấy?\"<br>Nguyễn Nam Chúc: \"Ăn luộc trứng thời điểm.\"<br>Lâm Thu Thạch an vị ở Nguyễn Nam Chúc bên cạnh, theo lý thuyết Nguyễn Nam Chúc làm điểm cái gì hắn đều có thể thấy, lại hoàn toàn không có chú ý tới Nguyễn Nam Chúc tàng dao ăn cái này động tác, hắn mặt lộ vẻ bất đắc dĩ: \"Ta như thế nào không phát hiện.\"<br>Nguyễn Nam Chúc rất có thâm ý xem xét Lâm Thu Thạch liếc mắt một cái: \"Ngươi không phát hiện sự, nhưng nhiều lắm đâu.\"<br>Lâm Thu Thạch không lời nào để nói.<br>Tường giấy bong ra từng màng lúc sau, lộ ra mặt sau cháy đen vách tường, xác định này gian trong phòng mặt đích xác phát sinh quá mức tai sự cố.<br>Lâm Thu Thạch nhìn quanh phòng bốn phía, chợt, hắn chú ý tới một cái có ý tứ tiểu đồ vật.<br>Đó là một mặt gương đồng, đặt ở bàn trang điểm bên cạnh.<br>Gương ở chỗ này cũng không phải cái gì hiếm lạ đồ vật, nhưng trước mắt gương, lại là Lâm Thu Thạch ở chỗ này nhìn đến đệ nhất mặt gương đồng.<br>Này gương đồng bất quá lớn bằng bàn tay, quanh mình là lưu vân đồ án, còn có một cái nho nhỏ bắt tay, tinh xảo lại cổ xưa.<br>Lâm Thu Thạch đem gương cầm lên, cúi đầu nhìn.<br>Ước chừng là bởi vì chế tác công nghệ khác biệt, gương đồng bên trong hình người cũng không có nhôm chế đồ tầng gương như vậy rõ ràng, thoạt nhìn có chút mơ hồ cùng biến hình.<br>Lâm Thu Thạch dùng tay nhẹ nhàng vuốt ve một chút kính mặt, cảm giác kính trên mặt mặt như là phô một tầng nhàn nhạt hôi, hắn đem hôi phóng tới mũi gian ngửi ngửi, nghe thấy được một cổ tử mùi khét —— này không phải bình thường tro bụi, mà là có cái gì thiêu đốt lúc sau lưu lại hôi.<br>\"Gương đồng?\" Nguyễn Nam Chúc đi tới Lâm Thu Thạch bên người, thấy được trên tay hắn gương.<br>\"Lấy đồng vì kính......\" Lâm Thu Thạch nhỏ giọng niệm manh mối, \"Có thể chính y quan?\"<br>Nguyễn Nam Chúc không nói chuyện, từ Lâm Thu Thạch trên tay tiếp nhận gương.<br>\"Chính là cái này y quan là có ý tứ gì?\" Lâm Thu Thạch có điểm không rõ, \"Là chỉ có thể nhìn đến trong đám người mặt trà trộn vào tới vài thứ kia sao?\"<br>Nguyễn Nam Chúc nghiêng nghiêng đầu: \"Đi thử thử chẳng phải sẽ biết.\"<br><br> Lâm Thu Thạch: \"Ân......\"<br>Thí nhưng thật ra có thể thí, rốt cuộc bọn họ hiện tại đã xác định một cái có vấn đề người. Bọn họ lại kiểm tra rồi nhà ở địa phương khác, Trình Nhất Tạ ở WC một góc trong ngăn kéo phát hiện một trương bị thiêu hủy một phần ba ảnh chụp.<br>Trên ảnh chụp dư lại hai người, là một nữ nhân một cái tiểu hài tử, nữ nhân lộ ra ngọt ngào tươi cười, tay phải nắm tiểu hài tử, cùng Lâm Thu Thạch ngày đó ở trên hành lang nhìn thấy tư thế có vài phần tương đồng. Mà tiểu hài tử bên phải kia bộ phận tắc bị lửa đốt rớt, không cần tưởng cũng nên biết, này bộ phận là thuộc về tiểu hài tử phụ thân.<br>\"Một nhà ba người ở tại chung cư.\" Nguyễn Nam Chúc nói, \"Cuối cùng chỉ tìm được rồi hai cổ thi thể, dư lại kia một khối đâu?\" Hắn nói lời này, dùng tay nhẹ nhàng vuốt ve một chút ảnh chụp bên cạnh, \"Còn có một cái, đi đâu vậy?\"<br>Không ai biết đáp án, ở chung cư hoả hoạn lúc sau, chung quanh mọi người tựa hồ đều bị đổi đi. Bọn họ đối với trận này hoả hoạn không hiểu nhiều lắm, có người thậm chí cũng không biết chung cư này đã từng quá mức.<br>Kế tiếp thời gian, Lâm Thu Thạch bọn họ đều ở chung cư chung quanh chuyển động, thấy nhận thức người liền dùng trên tay gương đồng chiếu một chút.<br>Nhưng làm Lâm Thu Thạch phi thường nghi hoặc chính là, bọn họ ban đầu dùng gương đồng chiếu chiếu vốn nên không phải người Văn Tĩnh, chính là gương đồng Văn Tĩnh mặt cũng không có xuất hiện cái gì biến hóa, như cũ vẫn duy trì người bộ dáng.<br>Liền chết đi Văn Tĩnh đều không có biến hóa, những người khác tắc càng là như thế.<br>Lâm Thu Thạch có điểm tưởng không rõ chuyện này, hắn nhìn gương, nói: \"Chẳng lẽ này gương không phải như vậy dùng?\"<br>Nguyễn Nam Chúc: \"Kia còn có thể dùng như thế nào.\"<br>Lâm Thu Thạch cười khổ: \"Ta nào biết đâu rằng.\" Hắn cẩn thận cân nhắc một chút manh mối câu nói kia: Lấy đồng vì kính, có thể chính y quan...... Là bọn họ đối những lời này xuất hiện cái gì hiểu lầm sao? Từ từ...... Chính y quan......?<br>\"Chính y quan.\" Nguyễn Nam Chúc lại cùng Lâm Thu Thạch nghĩ tới đồng dạng sự tình, thậm chí so Lâm Thu Thạch mau một bước nói ra những lời này, \"Chúng ta vừa rồi có phải hay không chỉ chiếu Văn Tĩnh mặt?\"<br>Lâm Thu Thạch: \"Lại đi thử xem?\"<br>Nguyễn Nam Chúc: \"Có thể.\"<br>Vì thế bọn họ lại đến lầu hai nhà ăn, nhưng là thấy vốn dĩ ngồi ở chỗ này phát ngốc Văn Tĩnh đã không thấy bóng dáng.<br>\"Đã tới chậm một bước.\" Lâm Thu Thạch có điểm tiếc nuối.<br>Nguyễn Nam Chúc: \"Không có việc gì, nàng khẳng định còn sẽ tái xuất hiện.\" Hắn nhưng thật ra thực chắc chắn.<br>\"Văn Tĩnh xen lẫn trong trong đám người là muốn làm cái gì đâu?\" Lâm Thu Thạch có điểm không rõ nàng vì cái gì phải về tới, \"Giết người? Chính là ngươi không phải nói nàng không thể báo thù sao?\"<br>Nguyễn Nam Chúc nói: \"Văn Tĩnh là không thể báo thù, nhưng người này rốt cuộc có phải hay không Văn Tĩnh, còn không nhất định đâu.\" Nói không chừng xuất hiện ở bọn họ trước mắt, căn bản là không phải Văn Tĩnh, mà là bên trong cánh cửa quỷ quái bắt chước thành Văn Tĩnh bộ dáng.<br>Lâm Thu Thạch cảm thấy lời này rất có đạo lý.<br>Bọn họ một bên thảo luận, một bên tính toán hồi 34 lâu. Thang máy leng keng mở cửa, Lâm Thu Thạch thấy phía trước cho bọn hắn phát phòng tạp cái kia phục vụ sinh cũng ở thang máy, đối với bọn họ lộ ra lễ phép tươi cười: \"Giữa trưa hảo.\"<br>\"Giữa trưa hảo.\" Nguyễn Nam Chúc thuận miệng đáp.<br>Trình Nhất Tạ lại đột nhiên hơi hơi nhíu nhíu mày, hắn ánh mắt phóng tới phục vụ sinh trên người, tựa hồ cảm thấy có chút không thoải mái.<br>Lâm Thu Thạch chú ý tới Trình Nhất Tạ khác thường, hắn trong lòng hơi hơi vừa động, đem trong túi gương đồng đem ra. Sau đó dùng thân thể làm che dấu, thật cẩn thận chiếu chiếu phục vụ sinh.<br>Cũng không có cái gì khác thường, gương đồng phục vụ sinh như cũ vẫn duy trì kia công thức hoá tươi cười, Lâm Thu Thạch nghĩ tới phía trước bọn họ thảo luận nội dung, chậm rãi di động tới gương đồng, từ đỉnh đầu, đến bả vai, đến eo bụng...... Thẳng đến, gương đồng chuyển qua phục vụ sinh trên chân.<br>Gương hình ảnh, rốt cuộc có biến hóa.<br>Chỉ thấy gương đồng, phục vụ sinh cặp kia chân, lại là trước sau trái lại.<br>Gót chân ở phía trước, mũi chân ở phía sau, quái dị làm người sởn tóc gáy cảm.<br>Lâm Thu Thạch thân thể hơi hơi khẩn một chút, Nguyễn Nam Chúc phát hiện hắn khác thường, cũng hướng tới hắn trong tay gương nhìn thoáng qua. Hắn cũng thấy được phục vụ sinh không giống bình thường chỗ, nhưng trên mặt không có lộ ra một tia biến hóa, như cũ là hòa phục vụ sinh liêu này đó có không.<br>\"Ngươi ở chỗ này công tác đã bao lâu a?\" Nguyễn Nam Chúc hỏi.<br>\"Hai năm.\" Phục vụ sinh trả lời, \"Thật là dài dòng năm tháng đâu.\"<br>Nguyễn Nam Chúc: \"Hai năm? Phát sinh hoả hoạn thời điểm ngươi cũng ở?\"<br>Phục vụ sinh nói: \"Khi đó còn không ở, thẳng đến hoả hoạn lúc sau, ta mới nhận lời mời thượng nơi này phục vụ sinh.\"<br>Leng keng một tiếng vang nhỏ, cửa thang máy theo tiếng mà khai.<br>Phục vụ sinh làm cái thỉnh tư thế, ý bảo bọn họ đi trước.<br>Lâm Thu Thạch đi theo Nguyễn Nam Chúc đi ra cửa thang máy, tuy rằng không có quay đầu lại, nhưng Lâm Thu Thạch lại biết kia phục vụ sinh vẫn luôn ở thang máy bên trong lẳng lặng nhìn bọn họ —— bởi vì cửa thang máy vẫn luôn không có khép lại, thẳng đến bọn họ tới chính mình phòng cửa, Lâm Thu Thạch mới lại nghe được leng keng một tiếng, hắn căng chặt tâm lúc này mới tùng xuống dưới.<br>\"Cư nhiên là hắn.\" Nguyễn Nam Chúc nói, \"Không nghĩ tới a.\"<br>Trong tình huống bình thường, mấu chốt NPC đều không phải là trong môn mặt quỷ quái, nhưng lần này bọn họ trong môn mặt mấu chốt NPC hiển nhiên cũng không cùng với dĩ vãng.<br>\"Ta cũng không nghĩ tới.\" Lâm Thu Thạch nói, \"Nhất Tạ, ngươi có phải hay không nghe thấy được cái gì?\" Nếu không phải Trình Nhất Tạ biểu tình biến hóa, hắn còn không có nghĩ đến dùng gương đồng chiếu một chút phục vụ sinh, trên thực tế thẳng đến vừa rồi mới thôi, bọn họ mục tiêu phạm vi đều là từ ngoài cửa tiến vào người.<br>Trình Nhất Tạ gật gật đầu: \"Đúng vậy, hắn trên người cũng có một cổ mùi khét.\"<br>Hiển nhiên trong môn mặt phát hiện người này thân phận có dị phương pháp cũng không ngăn một cái, gương đồng là thứ nhất, nếu có thể có Trình Nhất Tạ như vậy nhạy bén khứu giác, có lẽ không cần gương đồng cũng có thể phát hiện. Đương nhiên như vậy năng lực cũng tồn tại nhất định khuyết tật, đó là nếu người đều khắp nơi cùng nhau, như vậy hương vị sẽ rất khó cẩn thận phân biệt ra tới.<br>\"Ngươi cảm thấy cái kia phục vụ sinh có thể hay không chính là tam khẩu nhà phụ thân?\" Nguyễn Nam Chúc ngồi ở mép giường.<br>Lâm Thu Thạch lắc đầu: \"Không biết, nhưng là không bài trừ loại này khả năng.\"<br>Nguyễn Nam Chúc không nói, hắn từ trong túi móc ra một viên đường, lột bỏ giấy gói kẹo nhét vào trong miệng, hàm hồ nói: \"Các ngươi hoặc là?\"<br>Lâm Thu Thạch có điểm kỳ quái: \"Ngươi như thế nào bắt đầu ăn đường?\"<br>Nguyễn Nam Chúc: \"Này không phải muốn giới yên sao.\"<br>Lâm Thu Thạch: \"Vì cái gì đột nhiên giới yên?\"<br>Nguyễn Nam Chúc: \"Ngươi có ung thư gan a.\" Hắn nói lời này khi ngữ khí đương nhiên, \"Không thể tổng ở người bệnh trước mặt hút thuốc đi.\"<br>Trên thực tế Lâm Thu Thạch đều mau quên chính mình ung thư gan sự tình, người bình thường đến ung thư gan đều sẽ rất thống khổ, hắn lại may mắn tiến vào môn, cảm giác chính mình thân thể so phía trước còn cường tráng.<br>Lâm Thu Thạch nói: \"Hảo đi, cũng cho ta một viên.\"<br>Trình Nhất Tạ nhìn mắt kẹo, cũng vươn tay.<br>Vì thế ba cái đại nam nhân bắt đầu ngồi ở mép giường ăn trái cây đường, trong phòng tràn ngập một cổ tử thuộc về trái cây nhàn nhạt hương "]