["&nbsp; Đạp phong tuyết đi qua dài dòng con đường, bốn người tốt xấu ở nửa đường thượng không có gặp được cái gì kỳ quái sự kiện, thuận lợi về tới chỗ ở.<br>Nhưng là mấy người một hồi đi, liền cảm giác trong phòng không khí tựa hồ không quá thích hợp, mấy người sắc mặt trắng bệch ngồi ở phòng khách vẫn không nhúc nhích, trong không khí một mảnh tĩnh mịch, này không khí quả thực so mọi người vừa đến nơi này khi còn muốn không xong.<br>Lâm Thu Thạch ánh mắt chuyển qua mấy người trên người, nhanh chóng kiểm kê một chút nhân số, ở xác định người cũng không có thiếu lúc sau hơi hơi nhẹ nhàng thở ra.<br>\"Xảy ra chuyện gì?\" Hùng Tất đặt câu hỏi.<br>Bên trong ngồi một người nam nhân phát ra run nói: \"Trên lầu, trên lầu thi thể không thấy.\"<br>\"Chỉ là thi thể không thấy?\" Hùng Tất nói, \"Các ngươi là tân nhân sao, thi thể không thấy có cái gì rất sợ hãi.\"<br>\"Bị ăn luôn.\" Bên cạnh nữ sinh ô ô nuốt nuốt, nước mắt lưu cái không ngừng, \"Nơi nơi đều là huyết......\"<br>Hùng Tất cùng Tiểu Kha liếc nhau, biết bọn họ là không có biện pháp từ những người này trong miệng được đến cái gì hữu dụng tin tức, vì thế bốn người liền quyết định đi lầu ba nhìn xem tình huống.<br>Bọn họ theo thang lầu hướng lên trên bò, đến lầu hai thời điểm, Lâm Thu Thạch chú ý tới không thích hợp địa phương —— lầu hai trên vách tường cũng có vết máu.<br>Bởi vì là mộc chế kết cấu phòng ở, cho nên vách tường cũng là đầu gỗ màu cọ nâu, Lâm Thu Thạch nhìn đến trên vách tường bám vào một ít màu đen lấm tấm, như là thứ gì phun xạ đi lên.<br>\"Cẩn thận một chút, mặt trên khả năng có cái gì.\" Hùng Tất đi tuốt đàng trước mặt.<br>Rốt cuộc tới lầu ba, Lâm Thu Thạch rốt cuộc minh bạch bọn họ trong miệng bị ăn luôn, là có ý tứ gì.<br>Nguyên bản bày thi thể địa phương rỗng tuếch, nếu chỉ là như vậy cũng liền thôi, nhưng là thi thể không có, lại nhiều điểm khác đồ vật. Chỉ thấy đầy đất đều là thịt cùng xương cốt mảnh vỡ, giống như thi thể bị thứ gì hung tàn xé rách khai, gặm cái nát nhừ, chỉ còn lại tàn phá mảnh nhỏ.<br>Lâm Thu Thạch nhìn đến như vậy tình hình không khỏi sắc mặt trắng nhợt, cảm giác dạ dày bộ không khoẻ quay cuồng lên.<br>\"Ăn rất sạch sẽ a.\" Tiểu Kha nhưng thật ra thói quen, \"Không biết rốt cuộc là cái thứ gì.\"<br>\"Ai.\" Hùng Tất thở dài, \"Đi thôi, đem lầu ba khóa, hôm nay đều trụ lầu hai.\"<br>\"Ân.\" Tiểu Kha, \"Ta đi hỏi hạ bọn họ cụ thể tình huống.\"<br>Bọn họ một lần nữa trở lại lầu một, lại kỹ càng tỉ mỉ dò hỏi rốt cuộc đã xảy ra cái gì.<br>Dưới lầu người lúc này mới đem trong phòng sự nói cho bọn họ.<br>Nguyên lai Hùng Tất bọn họ đi rồi, một đám người liền ở trong lâu điều tra một chút, kết quả lục soát lầu hai thời điểm, bọn họ nghe được lầu ba truyền đến phi thường kỳ quái thanh âm. Giống như là có người ở nhấm nuốt thứ gì, ngoài ra còn thêm ăn ngấu nghiến nuốt thanh.<br>Sau đó đại gia đếm một chút nhân số, xác định lầu ba không có bọn họ người lúc sau, liền bắt đầu đổ mồ hôi lạnh.<br>Mọi người không dám lên đi xem, cứng đờ ở lầu hai quan sát đến tình huống, chờ đến nhấm nuốt thanh biến mất thời điểm, bọn họ mới tráng lá gan đi lầu ba nhìn tình huống —— lại chỉ có thấy đầy đất thịt nát cùng xương cốt.<br>\"Thật là đáng sợ.\" Đoàn đội một cái khác lớn tuổi cô nương biểu tình đã có chút dại ra, nàng nói: \"Ta mới là lần thứ ba vào cửa, như thế nào sẽ liền gặp như vậy thế giới, chúng ta có thể tồn tại đi ra ngoài sao? Kia đồ vật rốt cuộc là cái gì......\"<br>Không ai có thể trả lời nàng vấn đề, trong phòng yên tĩnh một mảnh.<br>Hùng Tất hơi hơi thở dài, nói chính mình đói bụng, muốn tìm điểm đồ vật ăn, hỏi có hay không người cùng hắn cùng đi phòng bếp.<br>Lâm Thu Thạch nói: \"Ta đưa ngươi đi.\"<br>Nguyễn Bạch Khiết ngồi ở Lâm Thu Thạch bên cạnh, nhỏ giọng nói: \"Thu Thạch, ta cũng đói bụng, ta muốn ăn mì sợi.\"<br>Lâm Thu Thạch: \"Ta đi xem có hay không, có liền cho ngươi nấu một chén.\"<br>\"Hảo.\" Nguyễn Bạch Khiết cong con ngươi, ôn nhu nhìn Lâm Thu Thạch, \"Chú ý an toàn nga.\"<br>Lâm Thu Thạch gật gật đầu.<br>Phòng bếp ở phòng khách bên trái, nơi này không có khí thiên nhiên, chỉ có nhất nguyên thủy củi gỗ.<br>Hùng Tất cùng Lâm Thu Thạch hai người dọc theo đường đi cũng không nói gì, thẳng đến tới rồi phòng bếp, Hùng Tất cúi đầu sinh hỏa sau mới nói câu: \"Ta không tính toán đem sở hữu sự tình đều nói cho bọn họ.\"<br>\"Có ý tứ gì?\" Lâm Thu Thạch sửng sốt một chút.<br>Hùng Tất trầm mặc nhìn mắt cửa chỗ, xác định bên ngoài không có người sau, mới nhỏ giọng nói: \"Ta không thể xác định chúng ta đoàn đội đều là người.\"<br>Lâm Thu Thạch phía sau lưng bởi vì những lời này nổi lên một tầng nổi da gà.<br>\"Chuyện như vậy trước kia phát sinh quá.\" Hùng Tất nói, \"Chúng ta cho rằng đồng đội kỳ thật cũng không phải đồng đội, mà là vài thứ kia.\"<br>Lâm Thu Thạch nói: \"Vậy ngươi vì cái gì tin tưởng ta? Vạn nhất ta cũng là vài thứ kia đâu?\"<br>Hùng Tất nhìn hắn một cái: \"Ngươi không giống.\"<br>Lâm Thu Thạch: \"......\"<br>Hùng Tất tiếp tục nói: \"Hơn nữa bọn họ hoàn toàn không giống như là trải qua quá vài lần loại chuyện này người, đều quá luống cuống, so ngươi còn hoảng.\"<br>Lâm Thu Thạch bị như vậy khen có điểm ngượng ngùng: \"Kỳ thật ta cũng rất sợ.\"<br>Hùng Tất nghe được lời này tự giễu cười cười: \"Ngươi này tính cái gì sợ, ta lần đầu tiên đi vào trong môn ngày đó buổi tối nước tiểu ba lần quần.\"<br>Lâm Thu Thạch nghĩ tới tối hôm qua cái kia khủng bố nữ nhân, trầm mặc nhìn mắt chính mình đũng quần, nghĩ thầm chính mình còn hảo cầm giữ ở......<br>Hùng Tất: \"Ta kiến nghị ngươi cũng tốt nhất giữ lại một ít manh mối, không cần toàn bộ nói ra.\"<br>Lâm Thu Thạch gật gật đầu: \"Ta đã biết, cảm ơn ngươi nhắc nhở, có thể hỏi một chút ngươi tiến vào quá vài lần sao?\"<br>Hùng Tất: \"Sáu lần.\"<br>\"Nga......\" Lâm Thu Thạch tận lực tiêu hóa Hùng Tất cho hắn tin tức, về môn, đoàn đội, còn có một ít che dấu manh mối.<br>\"Ngươi tưởng như vậy nhiều cũng vô dụng, tận lực tồn tại đi ra ngoài.\" Hùng Tất tự giễu cười cười, \"Tuy rằng ta xem thế giới này là huyền.\"<br>Bếp lò hỏa bị bậc lửa, đem nồi sắt thủy thiêu nóng bỏng.<br>Lâm Thu Thạch ở bên cạnh tìm được rồi một cái trang nguyên liệu nấu ăn sọt, bên trong có mặt có trứng gà, thậm chí còn có một ít màu xanh biếc rau dưa, hắn đem mặt hạ đi xuống, lại chiên cái trứng, đồ ăn hương khí tràn ngập ở trong phòng bếp, loại trừ cái loại này râm mát sợ hãi. Hùng Tất thấy thế tán một câu: \"Tay nghề không tồi.\"<br>\"Còn hảo.\" Lâm Thu Thạch cười cười.<br>Mặt nấu bốn chén, Hùng Tất Tiểu Kha, Lâm Thu Thạch còn có Nguyễn Bạch Khiết, những người khác Lâm Thu Thạch liền quản không được như vậy nhiều.<br>Nguyễn Bạch Khiết cũng là đói bụng, phủng chén liền bắt đầu ăn mì sợi, người bình thường ăn mì tổng hội có điểm thanh âm, nàng lại là lặng yên không một tiếng động đem chỉnh chén mì ăn cái sạch sẽ, liền canh cũng chưa thừa một ngụm. Ăn xong lúc sau cũng không hé răng, quay đầu mắt trông mong nhìn Lâm Thu Thạch.<br>Lâm Thu Thạch bị nàng lửa nóng tầm mắt nhìn chằm chằm phát mao, bất đắc dĩ nói: \"Ngươi không ăn no?\"<br>Nguyễn Bạch Khiết: \"Ăn no.\" Lời nói vừa ra, nàng bụng rất phối hợp vang lên một chút.<br>Lâm Thu Thạch: \"...... Ngươi ăn đi, ta lại lộng điểm khác đi.\"<br>Nguyễn Bạch Khiết: \"Không được không được.\"<br>Lâm Thu Thạch: \"Thật sự không được?\" Hắn làm bộ muốn tiếp tục ăn, lại thấy Nguyễn Bạch Khiết tròng mắt đều phải trừng ra tới, bộ dáng này thật sự là quá đáng yêu, làm Lâm Thu Thạch không tự chủ được nở nụ cười, \"Hảo, ngươi ăn đi, ta không sai biệt lắm.\"<br>\"Hảo hảo hảo.\" Lần này Nguyễn Bạch Khiết không khách khí.<br>Hai chén mặt xuống bụng, đi ra ngoài một chuyến cái loại này rét lạnh cảm cuối cùng không có, Hùng Tất một bên ăn, một bên đem bọn họ từ thợ mộc lão nhân nơi đó được đến tin tức nói cho đại gia, đương nhiên, hắn không có nói toàn bộ, bảo lưu lại cuối cùng một cái điền giếng manh mối.<br>\"Có thể hay không chìa khóa liền ở trong quan tài?\" Đoàn đội vẫn là có tương đối tương đối bình tĩnh người, trong đó một cái tên gọi Trương Tử Song nam nhân nói, \"Nếu mấu chốt manh mối là quan tài, ta đây cảm thấy đại khái suất chính là như vậy......\"<br>\"Ai, hy vọng đúng không.\" Hùng Tất nói, \"Ta kế hoạch ngày mai sáng sớm cùng đi trên núi chặt cây, nam nhân đều đi, nữ nhân cũng có thể đi theo bên cạnh, thật sự là sợ lãnh, liền tránh ở trong phòng đi, bất quá trong phòng ra chuyện gì, chúng ta liền giúp không được gì.\"<br>Mọi người thảo luận lúc sau, đều đồng ý Hùng Tất đề nghị, tuy rằng có người cảm thấy loại này phong tuyết thời tiết lên núi quá mức nguy hiểm, nhưng ở thế giới này nguy hiểm nhất kỳ thật không phải thời tiết, mà là những cái đó xuất quỷ nhập thần dơ đồ vật. Có thể sớm một chút tạo hảo quan tài, rời đi nơi này, hiển nhiên mới là tốt nhất sách.<br>Như vậy một trì hoãn, sắc trời lại tối sầm xuống dưới.<br>Màn đêm buông xuống sau đại gia đơn giản rửa mặt một chút, cũng không có tâm tư làm chuyện khác liền sớm trở về phòng. Lâm Thu Thạch vấn đề nói vì cái gì không thể đại gia tụ ở bên nhau, Hùng Tất nói: \"Bởi vì tụ ở bên nhau, sẽ ở cố định thời gian toàn bộ ngủ.\"<br>\"Có ý tứ gì?\" Lâm Thu Thạch có điểm mông, \"Ý tứ là tới rồi điểm, tất cả mọi người sẽ ngủ?\"<br>\"Ân.\" Hùng Tất nói, \"Có thể là thế giới này cơ chế đi, chỉ cần ở cùng cái trong phòng nhân số vượt qua một số giá trị, đại gia liền sẽ ở cố định thời gian ngủ, đến lúc đó vô luận phát sinh cái gì cũng chưa biện pháp.\"<br>\"Chúng ta đây chẳng phải là chỉ có thể thúc thủ chịu trói?\" Lâm Thu Thạch nhíu mày.<br>\"Kỳ thật vài thứ kia cũng không thể tùy tiện giết người.\" Hùng Tất nói, \"Bọn họ giết người yêu cầu một ít riêng điều kiện, trong môn thế giới khó khăn càng cao, điều kiện liền càng bao la, hơn nữa có chút điều kiện phi thường...... Làm người khó có thể lý giải.\"<br>Lâm Thu Thạch: \"Tỷ như?\"<br>Hùng Tất nói: \"Tỷ như có thể sát trên chân xuyên giày người.\"<br>Lâm Thu Thạch: \"......\" Hắn yên lặng nhìn mắt chính mình trên chân giày.<br>Hùng Tất thấy hắn bộ dáng, nở nụ cười: \"Ta chỉ là tùy tiện cử cái ví dụ mà thôi, vạn nhất thế giới này điều kiện là có thể sát trên chân không có mặc giày người đâu, ngươi cởi giày ngược lại đã chết. Huống hồ này đó điều kiện không phải chỉ một, có yêu cầu rất nhiều điều kiện chồng lên ở bên nhau, cho nên trải qua tổng kết quy luật, buổi tối một giấc ngủ đến hừng đông ngược lại là tương đối an toàn cách làm.\" Hắn nói tới đây, tạm dừng một chút, \"Đương nhiên, tiền đề là ngươi nếu có thể ngủ.\"<br>Lâm Thu Thạch bởi vì Hùng Tất nói nhớ tới tối hôm qua phát sinh sự, hắn nhìn mắt bên cạnh người trong tay bắt lấy một phen hạt dưa đang ở không chút để ý khái Nguyễn Bạch Khiết, tổng cảm thấy đêm qua chính mình cùng Tử Thần gặp thoáng qua.<br>Tựa hồ chỉ cần một cái không cẩn thận, chính mình liền sẽ biến thành lầu ba kia hai cụ lạnh băng thi thể chi nhất.<br>\"Đi ngủ đi.\" Hùng Tất nói, \"Ngủ ngon.\"<br>Lâm Thu Thạch gật gật đầu: \"Ngủ ngon.\" Hắn lại gọi Nguyễn Bạch Khiết một tiếng, kêu nàng cùng đi ngủ.<br>Nguyễn Bạch Khiết ngáp một cái, đem dư lại hạt dưa tùy tay đặt ở trên bàn, nàng dụi dụi mắt, lẩm bẩm: \"Buồn ngủ quá a, hôm nay đi ngủ sớm một chút đi.\"<br>Lâm Thu Thạch nói: \"Hảo, đi ngủ sớm một chút.\"<br>Lầu ba bởi vì tối hôm qua phát sinh sự tình đã hoàn toàn không thể sử dụng, vì thế tất cả mọi người dọn tới rồi lầu hai.<br>Lâm Thu Thạch như cũ cùng Nguyễn Bạch Khiết ngủ trên cùng cái giường, lần này hắn có chuẩn bị, quyết định trước đem cửa sổ khóa kỹ, tính toán đem bức màn cũng kéo lên, nhưng là này bức màn giống như thật lâu chưa từng dùng qua, như thế nào đều kéo không nhúc nhích.<br>Nguyễn Bạch Khiết ăn mặc áo ngủ nằm trong ổ chăn rầm rì: \"Thu Thạch, hảo lãnh a.\"<br><br> Lâm Thu Thạch còn ở nghiên cứu bức màn, nghe vậy cũng không quay đầu lại: \"Lãnh liền nhiều xuyên điểm.\"<br>Nguyễn Bạch Khiết: \"...... Ngươi không bạn gái đi?\"<br>Lâm Thu Thạch không thể hiểu được: \"Bạn gái, vì cái gì phải có bạn gái?\"<br>Nguyễn Bạch Khiết lâm vào trầm mặc, chờ đến Lâm Thu Thạch kéo hảo bức màn xoay người trở về thời điểm nàng đã cùng điều cá chết giống nhau ngạnh bang bang nằm ở trên giường.<br>Lâm Thu Thạch còn không có làm hiểu: \"Ngươi làm sao vậy?\"<br>Nguyễn Bạch Khiết thanh âm nhẹ nhàng, nàng nói: \"Ngươi...... Liền không có gì tưởng đối ta nói sao?\"<br>Lâm Thu Thạch lâm vào trầm tư, hắn nhìn Nguyễn Bạch Khiết mỹ lệ khuôn mặt, rốt cuộc có cái ý tưởng, hắn nói: \"Có.\"<br>Nguyễn Bạch Khiết lộ ra vừa lòng tươi cười: \"Ngươi muốn nói cái gì?\"<br>Lâm Thu Thạch: \"Cái kia, chính là cái kia...... Hôm nay nếu là ta gặp được quỷ, ngươi có thể chạy chậm một chút sao?\"<br>Nguyễn Bạch Khiết lạnh nhạt mặt: \"Không được.\"<br>Lâm Thu Thạch nổi giận: \"Vậy ngươi con mẹ nó hỏi ta muốn nói cái gì, ngủ!\"<br>Vì thế ai về nhà nấy, ai tìm chăn người ấy, đưa lưng về phía bối bắt đầu chuẩn bị ngủ.<br>Vốn dĩ dựa theo Hùng Tất cách nói, có thể an tĩnh ngủ là vượt qua đêm nay tốt nhất tình huống, nhưng là Lâm Thu Thạch trong đầu tất cả đều là đủ loại kiểu dáng ý niệm, trong lúc nhất thời lại là hoàn toàn vô pháp đi vào giấc ngủ. Hắn phía sau Nguyễn Bạch Khiết nhưng thật ra giống như con heo, đôi mắt một bế liền ngủ đi qua, tức giận đến Lâm Thu Thạch ngứa răng.<br>Theo đêm tiệm thâm, độ ấm cũng càng ngày càng thấp. Cũng may chăn rất hậu, bên người lại ngủ cái ấm áp người sống, cho nên đảo cũng không khó khăn lắm ngao.<br>Lâm Thu Thạch nhắm mắt lại, chải vuốt ban ngày manh mối, ý thức bắt đầu dần dần mơ hồ, mắt thấy liền phải lâm vào thâm miên bên trong. Nhưng mà liền ở hắn sắp ngủ thời điểm, lại mơ hồ nghe được một loại có chút kỳ quái thanh âm. Cùng ngày hôm qua đánh thanh bất đồng, thanh âm này đến từ bọn họ đỉnh đầu trần nhà, đó là một loại dính nhớp trầm trọng đồ vật, từ lầu ba mái nhà thượng thong thả kéo quá thanh âm. Lâm Thu Thạch thính lực nhạy bén, nguyên bản buồn ngủ nháy mắt tiêu trừ, hắn hô hấp dừng một chút, vẫn là thong thả mở to mắt, nhìn về phía bọn họ đỉnh đầu trần nhà.<br>Nơi đó cái gì cũng không có, chỉ có cổ xưa đầu gỗ.<br>Nhưng mà Lâm Thu Thạch thân thể lại bắt đầu rét run, bởi vì hắn rõ ràng nghe được, thanh âm kia ở di động đến hắn trên đỉnh đầu thời điểm ngừng lại.<br>\"Xoạch, xoạch.\" Nhão dính dính đánh thanh kích thích hắn màng tai, này đánh thanh càng ngày càng vang, làm Lâm Thu Thạch toàn thân nổi da gà đều mạo lên, hắn cắn chặt răng, đang muốn từ trên giường ngồi dậy, bên cạnh lại vươn một bàn tay ôm hắn eo.<br>\"Ngươi đang làm cái gì đâu.\" Là Nguyễn Bạch Khiết mơ mơ màng màng thanh âm.<br>\"Ngươi có hay không nghe được cái gì kỳ quái thanh âm.\" Lâm Thu Thạch đè thấp thanh âm, \"Mái nhà thượng.\"<br>\"Thanh âm? Cái gì thanh âm.\" Nguyễn Bạch Khiết nói, \"Ta cái gì đều không có nghe được, ngươi đừng nhúc nhích, ta lãnh.\" Nàng hơi thở nhẹ nhàng phun đánh vào Lâm Thu Thạch bên tai, mang theo băng tuyết khí vị.<br>\"Ngươi......\" Lâm Thu Thạch còn muốn nói cái gì, lại cảm giác Nguyễn Bạch Khiết ôm hắn tay khẩn một chút.<br>\"Ngủ đi.\" Nguyễn Bạch Khiết nói như vậy.<br>Lâm Thu Thạch đành phải đóng đôi mắt.<br>Nguyễn Bạch Khiết dùng ngón tay thong thả câu lấy Lâm Thu Thạch eo sườn, này vốn nên có chút ái muội động tác, lúc này lại tràn ngập trấn an hương vị.<br>Mái nhà thượng gõ thanh còn ở tiếp tục, Lâm Thu Thạch lại giống như không có vừa rồi như vậy sợ hãi, buồn ngủ lại bắt đầu ở trong đầu hiện lên, hắn rốt cuộc đã ngủ.<br>Ngày hôm sau sáng sớm.<br>Lâm Thu Thạch ở Nguyễn Bạch Khiết trong lòng ngực đã tỉnh.<br>Nguyễn Bạch Khiết thò tay cánh tay, đem hắn cả người đều ôm vào trong ngực, cằm dựa vào hắn trên đỉnh đầu, bị hắn đánh thức sau còn mơ mơ màng màng cọ xát: \"Đừng nháo, ngủ tiếp một lát.\"<br>Lâm Thu Thạch: \"......\" Ngọa tào.<br>Hắn nằm trong chốc lát, thấy Nguyễn Bạch Khiết vẫn là không có rời giường tính toán, đành phải nói: \"Ta muốn đi lên.\"<br>Nguyễn Bạch Khiết: \"Ngô......\"<br>Lâm Thu Thạch: \"Nguyễn Bạch Khiết?\"<br>Nguyễn Bạch Khiết: \"Đêm qua gọi người ta Tiểu Điềm Điềm, hôm nay đã kêu nhân gia Nguyễn Bạch Khiết.\"<br>Lâm Thu Thạch: \"......\"<br>Bất quá tuy rằng nói như vậy, Nguyễn Bạch Khiết vẫn là buông lỏng tay, sau đó liền dựa vào đầu giường nhìn Lâm Thu Thạch mặc quần áo. Lâm Thu Thạch xuyên trong chốc lát tổng cảm giác không khí có điểm kỳ quái, cân nhắc một chút quay đầu nhìn về phía Nguyễn Bạch Khiết: \"Ngươi có thể đừng cái này ánh mắt sao?\"<br>Nguyễn Bạch Khiết: \"Cái gì ánh mắt? Tiền đặt ở trên bàn, chính ngươi cầm đi thôi, đem yên đưa cho ta, ta muốn tới một cây.\"<br>Lâm Thu Thạch: \"......\" Đây là xong việc yên vẫn là như thế nào?<br>Nguyễn Bạch Khiết: \"Như thế nào, còn không chịu đi a, năm trăm chính là chúng ta ngày hôm qua nói tốt, nhiều một phân ngươi đều đừng nghĩ muốn.\"<br>Lâm Thu Thạch không lời nào để nói, đem quần áo mặc tốt lúc sau cộp cộp cộp đi xuống lầu.<br>Những người khác đã ngồi ở phòng khách, ăn thôn dân đưa tới cơm sáng, Lâm Thu Thạch theo thường lệ mấy người số, phát hiện trừ bỏ Nguyễn Bạch Khiết ở ngoài trong phòng thiếu ba người.<br>Hùng Tất thấy hắn, ý bảo hắn ngồi qua đi.<br>\"Ngày hôm qua không phát sinh cái gì đi?\" Lâm Thu Thạch hỏi.<br>\"Không có.\" Hùng Tất nói, \"Không chết người.\"<br>Không chết người liền hảo, Lâm Thu Thạch thở phào nhẹ nhõm.<br>Trên thực tế đêm qua phi thường bình tĩnh, thậm chí còn mọi người liền dư thừa thanh âm đều không có nghe được. Lâm Thu Thạch thử tính hỏi bọn hắn có hay không ở trên lầu nghe được động tĩnh gì, đại gia cách nói lại đều thực nhất trí —— thực an tĩnh một đêm, trừ bỏ bên ngoài tiếng gió, liền không có khác thanh âm.<br>\"Cơm nước xong chúng ta liền đi đốn cây đem bó củi cấp thợ mộc đưa qua đi, tốc độ đến mau một chút.\" Hùng Tất nói, \"Nhìn thời tiết chỉ biết càng ngày càng lạnh, hơn nữa đêm qua cư nhiên không có xảy ra chuyện......\" Hắn ngôn ngữ dưới tựa hồ có chút nghi hoặc.<br>\"Ân, đúng vậy.\" Lâm Thu Thạch thuận miệng ứng câu.<br>Dư lại ba người cũng lục tục đi xuống lầu, Nguyễn Bạch Khiết là cuối cùng một cái xuống lầu, nàng như cũ ăn mặc kia thân xinh đẹp váy dài, chỉ là ở bên ngoài bỏ thêm hai kiện tương đối tương đối hậu áo khoác, còn bộ một cái đại quần bông. Bởi vì váy dài rất dài, cho nên nàng đi đường đi rất chậm, tư thế cũng thập phần ưu nhã.<br>Lâm Thu Thạch nhìn đến nàng tới, có điểm không được tự nhiên dời đi ánh mắt.<br>\"Thu Thạch.\" Nguyễn Bạch Khiết gọi tên của hắn.<br>Lâm Thu Thạch bất đắc dĩ ừ một tiếng.<br>\"Ngươi như thế nào không để ý tới nhân gia.\" Nguyễn Bạch Khiết, \"Nhân gia muốn ăn ngươi nấu mì sợi.\"<br>Lâm Thu Thạch: \"Giữa trưa cho ngươi làm đi, hiện tại không còn kịp rồi.\"<br>Nguyễn Bạch Khiết: \"Ngươi đêm qua ở trên giường thời điểm cũng không phải là nói như vậy.\"<br>Tiểu Kha đang ở uống cháo, nghe thế câu nói phụt một tiếng thiếu chút nữa không sặc chết. Hùng Tất biểu tình cũng vi diệu lên, ánh mắt cố ý vô tình ở Lâm Thu Thạch cùng Nguyễn Bạch Khiết chi gian băn khoăn.<br>Lâm Thu Thạch dở khóc dở cười: \"Được rồi a, đừng náo loạn, đêm qua đích xác cảm ơn ngươi, giữa trưa cho ngươi làm mì sợi, nhiều cho ngươi chiên hai cái trứng.\"<br>\"Hảo đi.\" Nguyễn Bạch Khiết thỏa hiệp, \"Ai, có hành thái nên thật tốt.\"<br>Như vậy lãnh thiên, có màu xanh biếc rau dưa ăn đã là thực may mắn sự, đến nỗi hành thái gì đó cũng đừng vọng tưởng.<br>Đại gia đại khái ăn cơm sáng, lại mặc vào chống lạnh quần áo, đoàn người liền dẫn theo rìu chuẩn bị ra cửa.<br>Chặt cây địa phương là ở thôn biên núi rừng, chỉ có một cái đường nhỏ có thể đi thông nơi đó. Bởi vì hạ tuyết, đường nhỏ trở nên càng thêm hẹp hòi, chỉ có thể làm một người hành tẩu.<br>Này lên núi còn hảo, xuống núi phỏng chừng kéo bó củi phỏng chừng liền càng phiền toái, Lâm Thu Thạch đi ở đường nhỏ thượng khi trong lòng như vậy nghĩ.<br>Bọn họ mười một cá nhân, còn hảo có người là sẽ nghề mộc việc, người nọ là cái hơn ba mươi tuổi trung niên nam nhân, tự xưng là cái nghề mộc, sẽ chặt cây, cũng sẽ làm đơn giản gia cụ, nhưng là quan tài cái loại này đồ vật liền không hiểu lắm. Hắn đi tuốt đàng trước mặt, tuyển mấy cây sau đó bắt đầu giáo đại gia như thế nào chặt cây.<br>Nơi này đại bộ phận người cũng chưa trải qua chuyện này, tuy rằng có người giáo, nhưng lần đầu tiên thượng thủ đều rất là mới lạ.<br>Lâm Thu Thạch cầm rìu khoa tay múa chân hai hạ, chặt bỏ lần đầu tiên sau, chỉ ở trên thân cây để lại một cái nhàn nhạt dấu vết.<br>\"Ngươi này thủ pháp vẫn là không đúng a.\" Nguyễn Bạch Khiết đứng ở bên cạnh, bắt tay cắm ở trong túi, ha bạch khí, \"Sức lực đến đi xuống sử, bằng không rìu như "]