["Này nếu là ở trong thế giới hiện thực, gặp được chuyện như vậy đại khái đều sẽ cảm thấy chính mình thần kinh mẫn cảm, tưởng quá nhiều. Nhưng nề hà này không phải thế giới hiện thực mà là quỷ quyệt bên trong cánh cửa, cho nên Lâm Thu Thạch không thể không nghĩ nhiều điểm cái gì, hắn cẩn thận quan sát ngoài cửa sổ, xác định lùm cây trung trung bóng người biến mất không thấy sau mới về tới trên giường. Lần này hắn không dám tắt đèn, mà là mở ra đèn ý đồ đi vào giấc ngủ.<br>Tuy rằng buồn ngủ phi thường nông cạn, nhưng ở Lâm Thu Thạch ý đồ hồi ức chính mình nằm ở Nguyễn Nam Chúc bên người cái loại này an tâm cảm giác sau, cư nhiên thật sự mông lung ngủ đi qua —— Nguyễn Nam Chúc thật sự không hổ là thuốc ngủ tinh, suy nghĩ một chút đều có thể có tác dụng.<br>Ngày hôm sau sáng sớm, Lâm Thu Thạch bị đồng hồ báo thức đánh thức. Hắn đơn giản rửa mặt sau, liền tính toán đi tìm Nguyễn Nam Chúc. Ngày hôm qua Lâm Thu Thạch không có ngủ đến quá hảo, đôi mắt phía dưới còn treo nồng đậm quầng thâm mắt, trong gương người khuôn mặt như cũ là xa lạ, nhưng nếu nhìn kỹ, vẫn là sẽ cảm thấy cùng trong hiện thực hắn ở khí chất thượng có kia một hai phân tương tự. Lâm Thu Thạch thay đổi thân quần áo, đi đối diện gõ vang lên Nguyễn Nam Chúc cửa phòng.<br>Cửa phòng kẽo kẹt một tiếng khai, nhưng mở cửa người cư nhiên là Đàm Táo Táo, nàng sắc mặt so Lâm Thu Thạch còn khó coi, một bộ trắng đêm khó miên bộ dáng, tức giận cấp Lâm Thu Thạch nói thanh chào buổi sáng.<br>\"Sớm.\" Nguyễn Nam Chúc cũng mới rời giường rửa mặt xong bộ dáng, trên cằm còn dính giọt nước, hắn mới vừa đi ra phòng tắm, nghe được Lâm Thu Thạch thanh âm, quay đầu hướng về phía hắn đánh thanh tiếp đón.<br>Đàm Táo Táo thở phì phì đi toilet.<br>Lâm Thu Thạch không thể hiểu được, nhưng hắn thực mau liền phát hiện Đàm Táo Táo tức giận nguyên nhân —— cô nương này cư nhiên ở trong phòng đánh cả đêm mà phô, ngủ dưới đất địa phương liền ở Nguyễn Nam Chúc giường lớn bên cạnh.<br>\"Nàng ngủ trên mặt đất?\" Lâm Thu Thạch nhìn mà phô sửng sốt vài giây.<br>\"Bằng không đâu?\" Nguyễn Nam Chúc nói, \"Ta nhưng không thích cùng người khác ngủ một cái giường.\"<br>Lâm Thu Thạch: \"......\" Hắn nhớ tới cùng Nguyễn Nam Chúc cùng nhau ngủ ngày ngày đêm đêm, từ từ, cái này cách nói như thế nào nghe tới quái quái.<br>Nguyễn Nam Chúc nói: \"Ngươi ngoại trừ.\"<br>Lâm Thu Thạch nghe lời này có điểm hơi xấu hổ, liền tách ra đề tài: \"Tối hôm qua ngủ đến thế nào?\"<br>\"Khá tốt.\" Nguyễn Nam Chúc trả lời, \"Giường không tồi.\"<br>Này giường đích xác rất lớn thực mềm, nằm trên đó phi thường thoải mái, chỉ là lại như thế nào thoải mái, chỉ sợ cũng không vài người có thể giống Nguyễn Nam Chúc như vậy thản nhiên hưởng thụ.<br>Đàm Táo Táo rửa mặt đánh răng ra tới lúc sau thẳng lẩm bẩm, nói Nguyễn Nam Chúc thật không phải cá nhân, cư nhiên làm nàng ngủ dưới đất, làm hại nàng cả người đau nhức......<br>Nguyễn Nam Chúc bắt đầu không lý nàng, thấy nàng không dứt sau, không mặn không nhạt nói câu: \"Bằng không đêm nay ngươi ngủ giường?\"<br>Đàm Táo Táo: \"Thật vậy chăng thật vậy chăng?\"<br>Nguyễn Nam Chúc: \"Ta có thể đi cùng Lâm Lâm tễ một tễ.\"<br>Đàm Táo Táo: \"......\" Các ngươi đôi cẩu nam nam này. Nàng đương nhiên không dám đáp ứng, ngày hôm qua chính là phát hiện sự tình không thích hợp, nàng mới sợ hãi hề hề chạy tới Nguyễn Nam Chúc phòng tới chắp vá cả đêm, nếu thật sự dám một mình ngủ, nàng cần gì phải chạy tới nằm sàn nhà đâu.<br>Bữa sáng là ở trên lầu tiến hành, Lâm Thu Thạch vốn dĩ cho rằng này lâu đài cổ cũng chỉ có quản gia cùng chủ nhân, lại không nghĩ rằng lại vẫn có mấy cái người hầu. Này đó người hầu đưa tới bữa sáng sau liền nhanh chóng rời đi, bọn họ trên mặt không có bất luận cái gì biểu tình, chết lặng bộ dáng cùng với nói là người, đảo càng giống không có cảm tình rối gỗ.<br>Ăn bữa sáng thời điểm, ngày hôm qua gặp qua một mặt chủ nhân cũng xuất hiện, nàng như cũ ăn mặc kia thân màu đen váy dài, mang kia đỉnh kỳ quái mũ, ngồi ở bên cửa sổ thượng, dùng cặp kia màu trắng bàn tay to nắm lên đồ ăn chậm rãi nhét vào trong miệng.<br>Không ai dám cùng nàng đáp lời, nhà ăn không khí, an tĩnh dọa người.<br>Cũng may cơm nước xong sau, chủ nhân liền lại lần nữa biến mất, dựa theo quản gia cách nói, nàng hẳn là đi mái nhà thượng phòng vẽ tranh. Quản gia nói kế tiếp là tự do hoạt động thời gian, có mấy cái địa phương đại gia tốt nhất không cần đi, một chính là mái nhà phòng vẽ tranh, nhị là lầu sáu phóng họa tác chưa thành phẩm kho hàng, địa phương khác bọn họ có thể tùy ý xem xét, nhưng phải chú ý, chủ nhân không thích người khác chạm vào nàng họa......<br>Hắn nói này đó nội dung, tất cả mọi người đều cẩn thận nhớ xuống dưới, trong đội ngũ thậm chí còn có người cẩn thận làm bút ký, liền sợ nghe lậu một chữ.<br>Quản gia nói xong lúc sau cũng đi rồi, lưu lại mười cái người ở nhà ăn.<br>\"Ta muốn đi ra ngoài nhìn xem, có người cùng nhau sao?\" Đoàn đội có người bắt đầu đứng lên muốn đi ra ngoài tìm kiếm chìa khóa manh mối.<br>Vì thế lục tục rời đi hai đội người, trên cơ bản đều là hai cái một tổ.<br>Lâm Thu Thạch đang muốn đi mời Nguyễn Nam Chúc, liền nhìn đến cái kia tân nhân tiểu cô nương ngượng ngùng xoắn xít đi tới Nguyễn Nam Chúc trước mặt, nhỏ giọng mở miệng nói: \"Tiểu ca ca, ngươi có đồng đội sao? Có thể hay không mang một chút ta, ta rất sợ hãi......\" Này tiểu cô nương bộ dáng không kém, điềm đạm đáng yêu bộ dáng cũng đích xác làm nhân sinh ra thương tiếc chi tình. Chỉ đáng thương Nguyễn Nam Chúc là người nào, là chuyên nghiệp nữ trang đại lão, hắn giả khởi cô nương tới có thể so trước mắt tiểu cô nương kỹ thuật diễn mạnh hơn nhiều, cho nên liền Lâm Thu Thạch đều có thể nhìn ra Nguyễn Nam Chúc nội tâm không hề dao động, thậm chí còn tưởng lại ăn cái luộc trứng.<br>\"Không thể.\" Nguyễn Nam Chúc như thế dứt khoát cự tuyệt.<br>\"Chính là, ta thật sự sợ quá, ta sẽ nỗ lực không kéo ngươi chân sau.\" Tiểu cô nương lại bắt đầu nước mắt liên tục.<br>Nguyễn Nam Chúc nhướng mày, trong lén lút cho Đàm Táo Táo một cái ánh mắt.<br>Đàm Táo Táo ngầm hiểu, đứng lên đi tới tiểu cô nương bên cạnh, nói: \"Ngượng ngùng, ta ngày hôm qua liền hẹn hắn, ngươi vẫn là đi tìm người khác đi.\"<br>Kia tiểu cô nương thấy Đàm Táo Táo, trong ánh mắt xuất hiện một tia khó chịu, nàng còn muốn nói cái gì nữa, Nguyễn Nam Chúc cũng đã đứng lên, đối với Đàm Táo Táo vẫy vẫy tay, ý bảo xuất phát.<br>Đàm Táo Táo đi theo phía sau hắn hai người cùng nhau ra cửa.<br>Lâm Thu Thạch ngồi ở bên cạnh, cũng tìm lấy cớ đi rồi, xem ra Nguyễn Nam Chúc giả cô nương đích xác có không ít chỗ tốt, ít nhất không cần lo lắng có cô nương tới tìm hắn tổ đội còn không hảo cự tuyệt.<br>\"Kia tân nhân không quá thích hợp.\" Sau khi ra ngoài, Nguyễn Nam Chúc nói như vậy một câu.<br>\"Không đúng chỗ nào?\" Đàm Táo Táo nhưng thật ra không thấy ra tới, \"Nàng ngày hôm qua khóc như vậy thảm......\"<br>Nguyễn Nam Chúc nhìn Đàm Táo Táo liếc mắt một cái: \"Ngươi cảm thấy lá gan như vậy tiểu nhân người dám tới tìm ta tổ đội sao?\"<br>Đàm Táo Táo nhướng mày: \"Cũng đúng.\"<br>Nguyễn Nam Chúc xinh đẹp, cũng không phải cái loại này ôn hòa mỹ, tương phản tràn ngập xâm lược tính cùng xa cách cảm, hắn tựa như một đóa trong rừng cây diễm lệ hoa, ở dùng lóa mắt nhan sắc ở nói cho người khác, này đóa hoa là có độc. Ra vẻ nữ nhân thời điểm còn có thể yếu thế, nhưng ăn mặc nam trang Nguyễn Nam Chúc, hiển nhiên cũng không có làm chính mình ở vào kẻ yếu địa vị thói quen.<br>Hắn ngồi ở chỗ kia, bất quá là nhướng nhướng mày, liền làm người không khỏi lùi bước, căn bản không dám tới gần. Như vậy một người, liền tính là Lâm Thu Thạch, cũng sẽ không nghĩ cùng hắn tổ đội.<br>\"Vạn nhất là sắc lệnh trí hôn đâu.\" Đàm Táo Táo cùng bọn họ vừa đi, một bên quan sát đến bên cạnh họa, \"Cũng nói không chừng sao.\"<br>Nguyễn Nam Chúc không chút để ý nói: \"Chủ động cùng ta tổ quá đội người không vượt qua mười cái, không một cái là tay mới, nàng không phải là ngoại lệ.\" Làm bộ chính mình là tay mới có chỗ lợi cũng có chỗ hỏng, chỗ tốt là không dễ dàng làm những người khác sinh ra cảnh giác, chỗ hỏng là một khi thân phận bị xuyên qua, liền sẽ trở thành toàn bộ đoàn đội bài xích mục tiêu, rốt cuộc ai cũng không biết người nọ làm bộ tay mới mục đích rốt cuộc là cái gì.<br>Này lâu đài cổ quá lớn, chỉ là lầu hai một tầng, liền có vô số phòng. Bọn họ từ lầu hai đi đến lầu ba, thấy duy nhất tương đồng chỗ, đó là này lâu đài cổ bên trong, vô luận nơi nào đều treo đầy đủ loại kiểu dáng họa. Thậm chí với thượng WC địa phương cũng chưa buông tha.<br>Lâm Thu Thạch đối nghệ thuật không hiểu biết, cũng không biết này đó họa hoạ sĩ như thế nào, nhưng hắn duy nhất có thể xác định, chính là này đó họa cho người ta cảm giác đều thực không thoải mái, nếu có thể, hắn tình nguyện dùng vải bố trắng toàn bộ cái lên.<br>\"Chúng ta có phải hay không không thể đụng vào họa?\" Đàm Táo Táo cũng nhớ kỹ quản gia nói.<br>\"Không, không phải.\" Nguyễn Nam Chúc nói, \"Ngươi có hay không chú ý tới hắn dùng từ?\"<br>\"Chủ nhân không thích?\" Lâm Thu Thạch còn nhớ rõ quản gia nguyên lời nói.<br>\"Đúng vậy, là chủ nhân không thích, mà không phải tuyệt đối không thể đụng vào.\" Nguyễn Nam Chúc bước chân ngừng ở một bức hình ảnh trước, mày đột nhiên nhíu lại.<br>\"Làm sao vậy?\" Đàm Táo Táo thấy hắn sắc mặt không đúng.<br>\"Không có việc gì.\" Nguyễn Nam Chúc nói, \"Ngươi đối vẽ tranh hiểu biết sao?\"<br>Đàm Táo Táo lắc đầu: \"Không rõ ràng lắm, không học quá.\"<br>Nguyễn Nam Chúc nga thanh: \"Ta cũng không hiểu biết, xem ra chúng ta ba cái từ họa là nhìn không ra cái gì, đi trên lầu phòng nhìn xem đi.\"<br>Lâm Thu Thạch ừ một tiếng, ba người liền theo thang lầu bắt đầu hướng trên lầu đi.<br>Này thang lầu là đầu gỗ, đạp lên mặt trên sẽ phát ra thanh thúy lộc cộc thanh, đi thông mái nhà con đường cũng không ngừng này một cái, ở lâu đài cổ hai sườn đều có cục đá thang lầu có thể từ lầu một bò đến đỉnh lâu.<br>Lâu đài cổ đại đa số phòng đều thượng khóa, chỉ có tiểu bộ phận mở ra, này đó mở ra trong phòng cơ hồ toàn bộ bãi đầy đủ loại kiểu dáng họa, như cũ là có nhân vật có cảnh sắc, nhưng mà liền ở bọn họ đang ở thương lượng đi mái nhà thượng phòng vẽ tranh nhìn xem thời điểm, dưới lầu lại đột nhiên truyền đến hét thảm một tiếng.<br>Đó là nữ nhân tiếng kêu thảm thiết, một tiếng tức ngăn, chờ đến những người khác tới thời điểm, kêu thảm thiết người đã không thấy, chỉ có trống rỗng thang lầu.<br>\"Vừa rồi ai ở kêu?\" Đoàn một cái trung niên nam nhân đặt câu hỏi.<br>\"Không biết, chúng ta cũng vừa đến.\" Lâm Thu Thạch nói, \"Ngươi từ mấy lâu chạy tới?\"<br>Trung niên nam nhân nói: \"Lầu ba.\"<br>Lâm Thu Thạch nói: \"Chúng ta ở lầu sáu, kia tiếng kêu khẳng định là lầu ba lầu bốn chi gian......\"<br>Bởi vì thanh âm này, đại bộ phận người đều lục tục tới tiếng kêu nơi vị trí, thực mau, bọn họ liền phát hiện kêu thảm thiết giả thân phận.<br>\"Nàng kêu Tiểu Tố, là cùng ta mới vừa tổ đội.\" Nói chuyện chính là một người nam nhân, chỉ là vẻ mặt của hắn tràn ngập hoảng sợ, \"Nàng vừa rồi nói muốn đi thượng WC, kết quả lại không thấy.\"<br>\"Các ngươi ở mấy lâu?\" Lâm Thu Thạch hỏi.<br>\"Tầng cao nhất.\" Nam nhân nuốt nuốt nước miếng, \"Tầng cao nhất không WC, cho nên nàng tưởng xuống dưới......\" Kết quả lại xuất hiện ở ba bốn lâu chi gian, hơn nữa ở phát ra kêu thảm thiết lúc sau liền biến mất. Bên trong cánh cửa thế giới, biến mất liền tương đương tử vong, chỉ là lại không ai biết, nàng rốt cuộc là như thế nào kích phát tử vong điều kiện.<br>\"Lại tìm xem đi.\" Nguyễn Nam Chúc nói, \"Vạn nhất là cái gì hiểu lầm đâu.\"<br>Giống như cũng chỉ có thể như thế, bất quá ngắn ngủn mấy chục phút liền mất đi đồng bạn nam nhân tựa hồ đại chịu đả kích, run bần bật gia nhập một cái khác hai người tổ.<br>Nguyễn Nam Chúc nhìn Lâm Thu Thạch liếc mắt một cái, nói: \"Chúng ta muốn hay không đi mái nhà nhìn xem?\"<br>Lâm Thu Thạch nói: \"Hảo a.\"<br>Đàm Táo Táo ở bên cạnh lẩm bẩm nói các ngươi thật là nơi nào nguy hiểm liền chạy trốn nơi đâu, cũng không sợ xảy ra chuyện nhi......<br>Nguyễn Nam Chúc không sao cả nói: \"Muốn xảy ra chuyện ở đâu đều có thể ra, sớm một chút làm đến chìa khóa đi ra ngoài mới là chính sự. Loại này ý tưởng chính là các ngươi tay mới lầm khu, có một số việc, không phải trốn là có thể trốn rớt.\"<br>Đàm Táo Táo hừ một tiếng, không nói chuyện. Những việc này, nói dễ dàng làm thật khó, thật có thể giống Nguyễn Nam Chúc như vậy thản nhiên đối mặt tử vong cùng quỷ quái, cũng không biết muốn ở trong môn trải qua bao nhiêu lần hiểm ác tuyệt cảnh.<br>Bọn họ một đường hướng lên trên, thực mau liền đến đạt lâu đài cổ tám tầng, cũng chính là mái nhà.<br><br> Mái nhà là cái cũ kỹ gác mái, như cũ phóng đầy họa tác, chỉ là này đó họa tác tựa hồ cùng dưới lầu có chút bất đồng, Lâm Thu Thạch quan sát trong chốc lát, mới bừng tỉnh: \"Này đó họa có phải hay không tân họa?\"<br>Nguyễn Nam Chúc ngửi ngửi: \"Hẳn là, còn có thuốc màu hương vị.\"<br>Đàm Táo Táo bước chân đột nhiên ngừng ở một bộ họa tác trước mặt, nàng biểu tình chi gian, xuất hiện một chút nghi hoặc, chần chờ một lát sau mới nói: \"Các ngươi đến xem, ngươi họa có phải hay không có điểm kỳ quái?\"<br>Lâm Thu Thạch đi đến Đàm Táo Táo phía sau, thấy được Đàm Táo Táo trong miệng kia trương kỳ quái họa tác.<br>Đích xác rất kỳ quái, này họa tác họa chính là một nữ nhân bóng dáng, phong cách là luôn luôn vặn vẹo, nữ nhân bóng dáng bị vô hạn kéo trường, vòng quanh thang lầu một vòng lại một vòng, như là là thật lớn lốc xoáy.<br>\"Ngươi cảm thấy giống cái gì?\" Đàm Táo Táo hỏi.<br>\"Nữ nhân...... Bóng dáng?\" Nếu quang xem nội dung, cơ bản rất khó nhận ra họa bên trong rốt cuộc là thứ gì, nhưng vô luận là Đàm Táo Táo cùng Lâm Thu Thạch, đang xem đến này họa tác trước tiên, nghĩ đến lại đều là đồng dạng nội dung —— một cái hoảng sợ, đang ở bò thang lầu nữ nhân, nàng giống như ở bị thứ gì truy đuổi, bóng dáng bên trong lộ ra khó có thể miêu tả sợ hãi.<br>\"Tân họa.\" Nguyễn Nam Chúc thanh âm truyền đến, \"Thuốc màu cũng chưa làm.\"<br>Đàm Táo Táo cùng Lâm Thu Thạch liếc nhau, đều nghĩ tới đồng dạng sự, Đàm Táo Táo sờ sờ chính mình cánh tay thượng nổi da gà, cường cười nói: \"Này, này nên không phải là......\"<br>\"Phỏng chừng là.\" Nguyễn Nam Chúc nói, \"Có thể cho cái kia nữ sinh nam bạn lại đây nhìn xem.\" Hắn ánh mắt đọng lại ở họa tác thượng, hoãn thanh nói, \"Nhìn xem đây là không phải hắn biến mất đồng đội.\"<br>......<br>Tiểu Tố chỉ là muốn đi đi WC mà thôi.<br>Nàng từ bảy dưới lầu tới, ở lầu sáu vội vàng tìm kiếm WC, lâu đài cổ WC rất nhiều, nàng thực mau liền ở lầu sáu cuối, tìm được rồi chính mình muốn tìm địa phương.<br>Vào WC, Tiểu Tố tìm cái cách gian đang muốn ngồi xuống, lại chú ý tới chính mình trước mặt trên vách tường treo một bộ kỳ quái hình người họa. Đó là một cái mang màu đen mũ, ăn mặc màu đen áo dài nữ nhân, nàng sắc mặt trắng bệch, đôi mắt nửa khép, nước mưa theo vành nón chảy xuống cằm, gương mặt kia lại bạch lại trường, làm người cảm thấy mạc danh khiếp đến hoảng. Lâu đài cổ họa, phần lớn đều là trừu tượng phái, họa ra đồ vật ở không biết bối cảnh dưới tình huống cơ hồ rất khó công nhận ra rốt cuộc là cái gì. Nhưng là trước mắt bức hoạ cuộn tròn nội dung, lại phi thường rõ ràng, thậm chí còn Tiểu Tố ánh mắt đầu tiên đều hoài nghi đây là không phải lâu đài cổ nữ chủ nhân tự bức họa.<br>Này họa có lẽ là cái gì quan trọng manh mối...... Tiểu Tố đứng lên, đi tới bức hoạ cuộn tròn trước mặt, muốn cẩn thận quan sát. Nhưng mà ma xui quỷ khiến, Tiểu Tố đang tới gần bức hoạ cuộn tròn sau, lại là như là trứ ma dường như đối với bức hoạ cuộn tròn vươn tay, chờ đến nàng tỉnh táo lại khi, tay nàng chưởng đã ấn ở bức hoạ cuộn tròn mặt trên.<br>\"A!!\" Tiểu Tố bỗng nhiên kinh giác, thu hồi chính mình tay, nàng cảm thấy chính mình trên tay ướt dầm dề một mảnh, còn mang theo một cổ tử nước mưa lúc sau bùn đất hơi thở, nàng lại vừa nhấc đầu, bức hoạ cuộn tròn lại là thay đổi, Tiểu Tố trợn tròn đôi mắt, ngạc nhiên nhìn trước mặt họa...... Họa vẫn là kia bức họa, chỉ là họa trung cái kia sắc mặt trắng bệch nữ nhân, không thấy bóng dáng.<br>Tiểu Tố nhìn thấy cảnh này, cũng không dám nữa dừng lại, xoay người chạy như điên mà đi, nàng tưởng lên lầu tìm được chính mình đồng đội, chân đạp lên rắn chắc mộc chất thang lầu thượng, phát ra liên tiếp dồn dập tiếng vang.<br>\"Lộc cộc lộc cộc.\" —— thanh thúy tiếng bước chân ở lâu đài cổ quanh quẩn, Tiểu Tố chạy a chạy a, chạy a chạy a, vây quanh kia thang lầu chạy đã lâu, nhưng trước mắt cầu thang phảng phất không có cuối luân hồi, sở hữu cảnh tượng đều đọng lại, chỉ có trước mắt thang lầu còn ở không ngừng về phía trước kéo dài.<br>\"A, a, a.\" Kịch liệt thở hổn hển, Tiểu Tố toàn thân tất cả đều là mồ hôi, nàng thể lực tiêu hao hầu như không còn, rốt cuộc sắp chạy bất động.<br>Nhưng mà lộc cộc tiếng bước chân cư nhiên còn ở vang, Tiểu Tố lại nghe thấy được kia sợi nước mưa hương vị, nàng cả người run rẩy quay đầu, thấy được một cái màu đen bóng dáng, lẳng lặng đứng ở thang lầu lối vào. Không, kia không phải màu đen bóng dáng, đó là một cái ăn mặc hắc y nữ nhân, nàng trên người bị nước mưa xối, sắc mặt tái nhợt vô cùng, tay phải cầm một cái thật lớn khung tranh, màu đen đồng tử giống như hai cái hắc động, tĩnh mịch nhìn chăm chú trước mặt Tiểu Tố.<br>Tiểu Tố cả người cự chiến, há mồm muốn nói rồi lại nói không ra lời, nàng tay chân cùng sử dụng, dùng hết cuối cùng sức lực khóc kêu đi phía trước bò đi.<br>\"Lộc cộc.\" Tiếng bước chân lại vang lên, chỉ là lần này tiếng bước chân không nhanh không chậm, cứ như vậy đi theo Tiểu Tố phía sau.<br>Tiểu Tố toàn thân đều là hãn, cả người giống như bị thủy xối giống nhau, nàng cuối cùng sức lực cũng dùng hết, chỉ có thể giống một bãi bùn lầy dường như, quỳ rạp trên mặt đất vô pháp nhúc nhích.<br>Nữ nhân đi tới nàng trước mặt, trong phòng là khô ráo, nhưng trên người nàng giọt nước lại ở cuồn cuộn không ngừng đi xuống chảy xuôi, thậm chí còn có một bộ phận nhỏ giọt ở Tiểu Tố trên người.<br>Tiểu Tố ngẩng đầu lên, thấy nữ nhân móc ra một bộ khung tranh, nàng trắng bệch trên mặt, xuất hiện một loại khó có thể hình dung vặn vẹo tươi cười, kia đồ đầy màu đỏ son môi miệng liệt ra một cái làm cho người ta sợ hãi độ cung, theo sau, nữ nhân múa may khung tranh, đối với nàng thật mạnh tạp xuống dưới.<br>\"A a a a!!!\" Tiểu Tố phát ra một tiếng thê lương kêu thảm thiết, hắc ám liền tập kích nàng hai tròng mắt, nàng cảm thấy thân thể bắt đầu biến lãnh, ý thức bắt đầu trở nên mơ hồ không rõ...... Hết thảy đều kết thúc.<br>......<br>Ở dưới lầu nam bạn thực mau về tới mái nhà, xác định Lâm Thu Thạch bọn họ nhìn đến suy đoán.<br>\"Chính là nàng, chính là nàng!!\" Nam bạn đang xem đến bức hoạ cuộn tròn trước tiên liền bắt đầu gào rống, hắn biểu tình sợ hãi đến cực điểm, \"Nàng xuyên chính là này thân quần áo!\"<br>\"Vạn nhất này họa là ngày hôm qua họa đâu?\" Trong đám người có người run giọng nói, \"Các ngươi như vậy xác định sao?\"<br>\"Không có khả năng là ngày hôm qua!!\" Nam bạn biểu tình cơ hồ muốn hỏng mất, hắn muốn sờ sờ kia bức hoạ cuộn tròn, nhưng là lại không dám duỗi tay, \"Nàng ngày hôm qua không có mặc này thân quần áo! Này quần áo là hôm nay thay!!\"<br>Lâu đài cổ bên trong đích xác cho bọn hắn cung cấp quần áo mới, hơn nữa phi thường xinh đẹp, Lâm Thu Thạch cũng ở chính mình trong ngăn tủ thấy được những cái đó quần áo, nhưng toàn bộ đoàn đội cơ hồ những người khác thay —— rốt cuộc đây là khủng bố thế giới, tùy tiện thay quần áo ai biết sẽ phát sinh cái gì.<br>Chỉ là không biết cái này kêu Tiểu Tố cô nương, vì cái gì sẽ đột nhiên thay đổi thân xiêm y.<br>\"Nàng bị biến thành vẽ.\" Nam nhân thấp thấp lẩm bẩm, \"Nàng bị biến thành vẽ......\"<br>\"Nàng ở đi WC phía trước các ngươi đang làm cái gì?\" Đối mặt như vậy làm cho người ta sợ hãi sự thật, Nguyễn Nam Chúc thái độ như cũ phi thường bình tĩnh, hắn nói, \"Cẩn thận nói một chút.\"<br>Nam nhân run giọng nói: \"Không có làm cái gì, ta không có gì cũng chưa làm, chỉ là tới rồi nơi này nhìn một chút họa, sau đó nàng liền phải đi thượng WC......\"<br>Nguyễn Nam Chúc: \"Có cái gì đặc biệt họa sao?\"<br>Nam nhân lắc đầu.<br>Nguyễn Nam Chúc nói: \"Đi, đi lầu sáu WC nhìn xem.\"<br>Vì thế bọn họ lại chạy tới lầu sáu WC nữ.<br>Kiểm tra rồi một vòng sau, WC cũng không chỗ đặc biệt, nhưng Lâm Thu Thạch tổng cảm thấy có cái gì không khoẻ địa phương, xem Nguyễn Nam Chúc mày cũng nhăn, hiển nhiên cùng hắn cảm giác không sai biệt lắm.<br>\"Từ "]