["Loại này thời điểm đi phòng viện trưởng kỳ thật là phi thường mạo hiểm hành vi. Nhưng có đôi khi không mạo chút hiểm, lại rất khó đạt được mấu chốt manh mối.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc theo thang lầu uốn lượn mà thượng, thực mau liền đến đạt phòng viện trưởng nơi tầng lầu.<br>Hiện tại thời gian tiếp cận 12 giờ, viện điều dưỡng ở vào một mảnh trong bóng tối, chỉ có mái nhà thượng duy nhất phòng ở tản ra điểm điểm quang mang, hấp dẫn người lực chú ý.<br>Hộ sĩ từ trên lầu nhảy xuống đi thanh âm còn ở tiếp tục, thường thường truyền ra kia trọng vật rơi xuống đất thanh âm, làm người tâm cũng mạc danh có chút hốt hoảng.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc không có trực tiếp đi đến phòng viện trưởng, mà là tìm cái ẩn nấp địa phương trước quan sát tình huống.<br>Phòng viện trưởng cửa khóa đã bị người phá hư, bởi vậy tất cả mọi người đều là tưởng tiến liền tiến. Từ cửa sổ nhìn lại, Lâm Thu Thạch mơ hồ nhìn đến có người ảnh ở phòng viện trưởng bên trong hoảng.<br>\"Là người đi?\" Lâm Thu Thạch nhỏ giọng cùng Nguyễn Nam Chúc giao lưu.<br>\"Hẳn là.\" Nguyễn Nam Chúc trả lời.<br>Nếu không phải người, kia hẳn là sẽ không có bóng dáng.<br>Nếu là người, như vậy người này đã trễ thế này ở phòng viện trưởng làm cái gì đâu? Lâm Thu Thạch đang ở như vậy nghĩ, liền nhìn đến phòng viện trưởng môn bị đẩy ra.<br>Một cái hắn không nghĩ tới người từ bên trong đi ra. Người này cư nhiên là ban ngày bọn họ gặp qua một mặt Hồ Điệp, nàng thần tình lạnh lùng, làn da ở màu trắng ánh đèn chiếu rọi xuống càng có vẻ trắng bệch. Nàng ôm trong lòng ngực một cái bao, trong bao tựa hồ thả thứ gì......<br>Lâm Thu Thạch còn chưa phản ứng lại đây, đứng ở hắn phía sau Nguyễn Nam Chúc lại đột nhiên tiến lên một bước, lại là trực tiếp gọi lại Hồ Điệp tên: \"Hồ Điệp.\"<br>Hồ Điệp bước chân một đốn, Lâm Thu Thạch rõ ràng nhìn đến nàng đang nghe đã có người kêu nàng tên sau, trên mặt lộ ra sợ hãi chi sắc.<br>\"Ngươi đem thứ gì mang ra tới?\" Nguyễn Nam Chúc nhẹ giọng hỏi.<br>Hồ Điệp nhìn bọn họ liếc mắt một cái, xoay người liền chạy, cũng may Nguyễn Nam Chúc sớm có chuẩn bị, vài bước tiến lên liền ngăn cản muốn chạy trốn Hồ Điệp, một tay đem cánh tay của nàng chộp vào trong tay.<br>Lâm Thu Thạch nhanh chóng theo sau, nghe thấy Nguyễn Nam Chúc đối với Hồ Điệp cười lạnh nói: \"Ngươi chạy cái gì?\"<br>Hồ Điệp không nói lời nào, nhìn về phía Nguyễn Nam Chúc trong ánh mắt là dấu diếm sợ hãi oán hận, nàng nói: \"Ngươi quản ta làm gì, ta làm gì đều cùng ngươi không quan hệ ——\"<br>Nguyễn Nam Chúc căn bản không để ý tới nàng, duỗi tay liền phải đem nàng bao đoạt lấy tới.<br>Hồ Điệp gắt gao ôm chết cái kia bao không chịu phóng, nhưng rốt cuộc là cái cô nương, sức lực cùng nam nhân không đến so, vì thế nàng trong lòng ngực bao liền tới rồi Nguyễn Nam Chúc trong tay.<br>Nguyễn Nam Chúc mở ra ba lô sau, thấy bên trong đồ vật, hắn mày nhăn lại, biểu tình tương đương khó coi.<br>Lâm Thu Thạch cũng thấu qua đi —— chỉ thấy ba lô lại là phóng một khối dùng bố bọc lên trẻ con hài cốt, hiển nhiên là vừa từ phòng viện trưởng lấy ra. Hắn nhìn về phía Hồ Điệp, lại phát hiện nàng toàn thân đều ở phát run.<br>\"Phóng ta trở về ——\" Hồ Điệp nói, \"Buông ta ra, nàng liền phải đã trở lại, thấy hài tử không thấy, chúng ta đều phải chết!!\"<br>Nguyễn Nam Chúc nghe vậy nhìn về phía Hồ Điệp, ngữ khí lạnh lẽo: \"Nàng? Ngươi là nói hộ sĩ? Cho nên ngươi vì cái gì muốn trộm nàng hài tử?\"<br>Hồ Điệp nói: \"Ta không phải muốn trộm, ta là cảm thấy thứ này rất quan trọng! Có lẽ chìa khóa liền ở bên trong...... Cho nên chỉ là muốn mang trở về nhìn xem.\" Nàng cấp ra như thế giải thích.<br>Nhìn ra được, Hồ Điệp rất muốn thủ tín với bọn họ, nhưng lấy cớ này thật sự là trăm ngàn chỗ hở, mặc dù là Lâm Thu Thạch cũng rất khó tin tưởng.<br>\"Thứ này chỉ có ở buổi tối mới có thể mang ra tới......\" Hồ Điệp càng ngày càng nôn nóng, như là sợ hãi cái gì, \"Ban ngày động nó nói, nó sẽ khóc!\"<br>Nguyễn Nam Chúc nhướng mày: \"Hảo đi, chúng ta đi về trước.\"<br>Hồ Điệp như hoạch đại xá.<br>Nhưng Nguyễn Nam Chúc cũng không có tính toán đem nàng buông ra, mà là như cũ đem Hồ Điệp chộp trong tay, Lâm Thu Thạch thì tại bên cạnh cầm kia ba lô.<br>Ba người bắt đầu chậm rãi hướng tới dưới lầu đi.<br>Nhưng mà lập tức phải đi đến cửa thang lầu thời điểm, Lâm Thu Thạch lại nghe tới rồi một loại thanh âm, thanh âm này làm hắn phía sau lưng thượng lông tơ lập tức lập lên —— đó là giày cao gót trên mặt đất đánh động tĩnh, cái kia nhảy lầu hộ sĩ cư nhiên tại đây một lát đã trở lại!<br>Bởi vì tình huống quá mức khẩn cấp, Lâm Thu Thạch cũng bất chấp bại lộ thân phận, nói khẽ với Nguyễn Nam Chúc nói: \"Nàng đã trở lại!\"<br>Nghe được độc thuộc về nam nhân thanh âm, Hồ Điệp lộ ra ngạc nhiên chi sắc, nàng hiển nhiên là phi thường kinh ngạc, thậm chí còn không tự chủ được há to miệng: \"Ngươi, ngươi là nam?\"<br>Nguyễn Nam Chúc không lý nàng, đối với Lâm Thu Thạch nói: \"Từ nơi nào truyền đến?\"<br>Lâm Thu Thạch cẩn thận phân biệt thanh âm: \"Từ lầu bốn.\" Hắn ngước mắt, duỗi tay chỉ hướng một cái khác cũng có thể đi thông mái nhà thang lầu, \"Hình như là bên kia!\"<br>\"Đi, chúng ta từ bên này trở về.\" Nguyễn Nam Chúc nói.<br>Hồ Điệp biểu tình rất là chút thất hồn lạc phách, phảng phất Lâm Thu Thạch là cái nam nhân chuyện này đối nàng đả kích rất sâu. Lâm Thu Thạch nhưng thật ra cảm thấy không thể hiểu được, rốt cuộc hắn cùng Hồ Điệp cũng không thục, liền tính là biết hắn là nam nhân, vì cái gì Hồ Điệp muốn vẻ mặt mất mát bộ dáng đâu, hắn rốt cuộc là nam hay là nữ, chuyện này ảnh hưởng không lớn đi.<br>Bọn họ mới vừa chạy xuống lầu sáu, liền nghe được phòng viện trưởng nơi vị trí truyền đến một trận nữ nhân thê lương khóc thét, kia tiếng khóc bén nhọn chói tai, nghe người cả người phát lạnh.<br>Lâm Thu Thạch mạc danh cảm thấy trên tay anh hài thi thể khó giải quyết lên.<br>Nhưng vào lúc này, Hồ Điệp lại đem ánh mắt đầu tới rồi Lâm Thu Thạch trên người, nàng nhỏ giọng nói: \"Ta tới bắt hài cốt đi, kia đồ vật rất nguy hiểm.\"<br>Nguyễn Nam Chúc nghe vậy, híp mắt nhìn nàng một cái, lại là chính mình từ Lâm Thu Thạch trong tay lấy qua bao: \"Không cần, ta tới bắt.\"<br>Hồ Điệp sắc mặt trắng bệch, còn muốn nói cái gì, Nguyễn Nam Chúc lại không lý nàng, dưới chân bước chân càng nhanh một ít.<br>Từ lầu sáu xuống dưới, bọn họ không dám ở trên đường làm nửa phần dừng lại, một hơi chạy tới lầu bốn, nhưng mà khi bọn hắn từ cửa thang lầu xuống dưới nhìn đến hành lang cuối cảnh tượng khi, hô hấp lại ngừng lại rồi.<br>Hộ sĩ liền đứng ở hành lang cuối, nàng toàn thân xương cốt chặt đứt hơn phân nửa, thân thể lấy một loại cực kỳ vặn vẹo tư thái đứng ở hành lang một khác đầu, tay nàng cầm một phen còn ở dính huyết đao, kia trương đáng sợ mặt đối với bọn họ lộ ra một cái tươi cười quái dị.<br>Ba người tính toán xoay người hướng tới trên lầu chạy.<br>Nhưng mà kia hộ sĩ tốc độ cực nhanh, bất quá ngay lập tức chi gian liền di động tới rồi bọn họ trước mặt.<br>Lâm Thu Thạch còn chưa phản ứng lại đây, liền thấy hộ sĩ đối với bọn họ giơ lên thật dài đao nhọn. Hắn xoang mũi rót đầy mùi tanh hơi thở, nhưng mà vào giờ phút này, này càng như là tử vong hương vị.<br>Lưỡi dao rơi xuống, hộ sĩ cư nhiên trước công kích Hồ Điệp.<br>Nguyễn Nam Chúc biểu tình lại rất kỳ quái, hắn tựa hồ đang chờ đợi cái gì, Lâm Thu Thạch bắt lấy hắn tay áo, ý bảo hắn chạy nhanh rời đi, lại bị hắn trở tay cầm thủ đoạn.<br>Nguyễn Nam Chúc dựng thẳng lên ngón tay, làm cái im tiếng thủ thế.<br>Lâm Thu Thạch hơi hơi sửng sốt, nhìn về phía bị công kích con bướm.<br>Con bướm bụng trúng một đao, biểu tình lại rất vi diệu, nàng phảng phất cũng không có như vậy sợ hãi sắp đã đến tử vong, mà là đem ánh mắt đầu tới rồi Lâm Thu Thạch bọn họ trên người.<br>Đó là một loại mang theo ác ý ánh mắt, như là sân khấu kịch hạ người xem, đang chờ đợi vừa ra trò hay.<br>Một đao lại một đao, hộ sĩ đem Hồ Điệp chém cái nát nhừ.<br>Hồ Điệp thân thể cứng đờ ngã trên mặt đất, nhắm mắt lại, lại là liền như vậy đã chết.<br>Mà hộ sĩ ngẩng đầu, nhìn về phía đứng ở trong một góc Lâm Thu Thạch cùng Nguyễn Nam Chúc, trong tay lưỡi dao còn ở lấy máu.<br>Nguyễn Nam Chúc từ trong túi đem cái kia còn sót lại hạ hai cái búp bê Matryoshka đem ra, đem tận cùng bên trong bộ oa lấy ra tới, tùy tay ném tới hộ sĩ trước mặt: \"Chúng ta tìm được hắn.\"<br>Hộ sĩ bước chân dừng lại.<br>Nguyễn Nam Chúc nói: \"Hắn liền ở ngươi phía sau.\"<br>Hộ sĩ bất động, nàng tựa hồ ở tự hỏi Nguyễn Nam Chúc lời nói.<br>Nguyễn Nam Chúc nói: \"Chúng ta có thể giúp ngươi giải quyết rớt cuối cùng một lần, hắn vốn là đáng chết.\" Hắn đem trong tay trang trẻ con hài cốt bao đưa cho hộ sĩ.<br>Hắn nói xong lời này, hộ sĩ lại là tiếp nhận Nguyễn Nam Chúc trong tay đồ vật, chậm rãi xoay thân, thật sự tính toán rời đi.<br>Lâm Thu Thạch nhìn một màn này, kinh ngạc nói không ra lời, lại thấy Nguyễn Nam Chúc thật dài thở phào nhẹ nhõm, cười khổ nói: \"Còn hảo hữu dụng.\"<br>Lâm Thu Thạch: \"Ngươi cư nhiên có thể cùng nàng giao lưu?\" Đây là hắn kinh ngạc nhất sự.<br>Nguyễn Nam Chúc lắc đầu, cũng không có nói thêm cái gì, hắn tựa hồ đối với chuyện này cũng không tưởng nói chuyện nhiều, trực tiếp nhảy vọt qua cái này đề tài.<br>Hồ Điệp thi thể liền ở bọn họ trước mặt, bị hộ sĩ chém lung tung rối loạn, cơ hồ sắp phân biệt không ra hình người.<br>Lâm Thu Thạch nói: \"Chúng ta trở về sao?\"<br>Nguyễn Nam Chúc nói: \"Không, liền ở chỗ này thủ.\"<br>\"Ở chỗ này thủ làm cái gì?\" Lâm Thu Thạch có điểm ngốc.<br>Nguyễn Nam Chúc chỉ chỉ Hồ Điệp thi thể: \"Đương nhiên là, chờ hắn ra tới.\" Hắn cười cười, \"Ta không phải đáp ứng hộ sĩ sao.\"<br>Lâm Thu Thạch sửng sốt.<br>Hai người liền đứng ở tại chỗ chờ đợi, thời gian một chút trôi đi, liền ở rạng sáng tam điểm tả hữu, trước mặt thi thể bắt đầu xuất hiện quái dị biến hóa. Lâm Thu Thạch nghe được một loại mấp máy thanh âm, hắn nhìn về phía Hồ Điệp thi thể, lại phát hiện thân thể của nàng lại là ở vặn vẹo, nguyên bản nhắm lại đôi mắt cũng lại lần nữa mở.<br>Lâm Thu Thạch muốn sau này lui hai bước, lại bị Nguyễn Nam Chúc trực tiếp ôm eo, hắn nói: \"Đừng sợ.\"<br>Lâm Thu Thạch liền thật sự giống như không sợ. Trên thực tế, chỉ cần Nguyễn Nam Chúc tại bên người thời điểm, Lâm Thu Thạch liền có một loại yên ổn cảm giác an toàn, phảng phất vô luận làm cái gì đều đều ở trong lòng bàn tay, sẽ không xuất hiện bất luận cái gì ngoài ý muốn.<br>Đương nhiên, Lâm Thu Thạch cũng biết loại cảm giác này là không đúng, hắn không thể quá mức ỷ lại Nguyễn Nam Chúc, bọn họ hai người rốt cuộc có phần khai một ngày.<br>Không biết vì sao, nghĩ đến đây, Lâm Thu Thạch mạc danh có chút mất mát.<br>Nhưng điểm này tiểu cảm xúc thực mau đã bị mạt bình, bởi vì trước mắt hình ảnh càng ngày càng đáng sợ. Hồ Điệp lại là từ trên mặt đất bò lên, những cái đó vốn nên trí mạng miệng vết thương, cư nhiên không có đối nàng khởi đến bất cứ tác dụng, nàng lại sống đến giờ, chỉ là thân thể lại trở nên rách nát bất kham, tựa hồ đi hai bước liền phải hỏng mất. Mà cặp kia một lần nữa mở trong ánh mắt, lúc này tràn ngập tham lam hương vị, chính nhìn chằm chằm trước mặt Nguyễn Nam Chúc.<br>\"Cứu mạng......\" Hồ Điệp mở miệng nói chuyện, mới đầu nàng ngữ tốc còn rất chậm, nhưng thực mau liền khôi phục bình thường người trình độ, nàng đối với Lâm Thu Thạch cùng Nguyễn Nam Chúc nói, \"Cứu mạng...... Các ngươi mau tới, cứu cứu ta a, ta còn chưa có chết......\"<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc đều đứng không nhúc nhích, Lâm Thu Thạch trên mặt là xem kỹ ánh mắt, mà Nguyễn Nam Chúc trên mặt không có biểu tình.<br>Hồ Điệp thần chí dần dần thanh tỉnh, nàng nhớ tới cái gì, biểu tình vặn vẹo, dùng ác độc ngữ khí thấp thấp lẩm bẩm ngữ: \"Vì cái gì, vì cái gì các ngươi không có chết!\"<br>Nguyễn Nam Chúc nói: \"Ngươi cho rằng chúng ta sẽ giống Tiết Chi Vân bọn họ giống nhau chết sao.\"<br>Hồ Điệp không nói chuyện.<br><br> \"Thật là tiếc nuối đâu.\" Nguyễn Nam Chúc nói, \"Nàng buông tha chúng ta, bởi vì chúng ta có thể giúp nàng giải quyết rớt ngươi.\" Hắn nở nụ cười, \"Chỉ cần không cho ngươi tìm được thân thể mới nói, ngươi nói đúng sao, Giang Anh Duệ.\"<br>Hồ Điệp hơi thở lập tức dồn dập lên, nàng nói: \"Ta không biết ngươi đang nói cái gì ——\"<br>\"Không quan hệ.\" Nguyễn Nam Chúc nhìn trước mắt người, trong giọng nói mang theo chút thương hại hương vị, \"Ngươi đoán đoán nàng vì cái gì sẽ trước đối với ngươi động thủ?\"<br>Hồ Điệp sửng sốt.<br>\"Thật là bổn.\" Nguyễn Nam Chúc nở nụ cười, \"Đương nhiên là bởi vì, ta đem 502 biển số nhà hào nhét vào ngươi trong túi nha.\"<br>Hồ Điệp khí cả người phát run, nàng vươn tay, quả nhiên từ chính mình trong túi móc ra một trương 502 biển số nhà hào. Này hẳn là vừa rồi Nguyễn Nam Chúc giữ chặt nàng thời điểm, ném vào nàng trong túi, Hồ Điệp vốn dĩ cho rằng hôm nay sáng sớm chính mình tỉnh lại tình hình lúc ấy thấy hai cụ bị chém lung tung rối loạn thi thể, lại không nghĩ rằng, Nguyễn Nam Chúc cùng Lâm Thu Thạch đều hảo hảo xuất hiện ở chính mình trước mặt —— cái kia kỹ nữ cư nhiên buông tha bọn họ!<br>Hồ Điệp ánh mắt oán độc cực kỳ, nàng thật mạnh tướng môn tên cửa hiệu ném xuống đất, toàn thân đều bởi vì phẫn nộ ở phát run. Ở bên cạnh thấy toàn bộ hành trình Lâm Thu Thạch chút nào không nghi ngờ, nếu Hồ Điệp lúc này trong tay cầm cái gì vũ khí, sẽ không chút nào cố kỵ hướng tới bọn họ tiếp đón lại đây.<br>Hồ Điệp đỡ vách tường, xoay người tính toán rời đi.<br>Nguyễn Nam Chúc nói: \"Ngươi muốn đi đâu nhi?\"<br>\"Ta đi nơi nào quan ngươi chuyện gì ——\" Hồ Điệp lạnh lùng nói.<br>\"Tự nhiên là quan chuyện của ta.\" Nguyễn Nam Chúc đi tới Hồ Điệp phía sau, một chân liền đem Hồ Điệp lại lần nữa đá tới rồi trên mặt đất, hắn không hề có lưu sức lực, ở Hồ Điệp ngã xuống đất lúc sau, liền một chân dẫm lên nàng phía sau lưng thượng, \"Chẳng lẽ ngươi cho rằng ta sẽ thả ngươi rời đi, đi tìm tân thân thể?\"<br>Hồ Điệp biểu tình xuất hiện trong nháy mắt kinh hoảng, nàng: \"Ngươi nói bậy gì đó......\"<br>Nguyễn Nam Chúc lại không nói chuyện, đối với Lâm Thu Thạch vẫy tay: \"Vài giờ?\"<br>Lâm Thu Thạch nhìn mắt di động: \"Tam điểm bốn mươi.\"<br>Lập tức liền phải sáng sớm, mà sáng sớm phía trước, là hắc ám nhất thời khắc.<br>Bọn họ nơi địa phương cũng không có đèn, chỉ có thể tiếp theo ảm đạm ánh trăng, miễn cưỡng có thể thấy rõ ràng trước mắt hình ảnh.<br>Bị Nguyễn Nam Chúc đạp lên dưới chân Hồ Điệp đột nhiên bắt đầu dùng sức giãy giụa, nàng hét lên, muốn từ trên mặt đất bò dậy.<br>Nguyễn Nam Chúc một chút cũng không khách khí, đối với Hồ Điệp lại là một chân, trực tiếp đem nàng đá thiếu chút nữa ngất xỉu đi.<br>Lâm Thu Thạch đã từ Nguyễn Nam Chúc lời nói nghe ra hắn ý tứ, Hồ Điệp không phải Hồ Điệp, hoặc là nói nàng đã từng là Hồ Điệp hiện tại không phải.<br>Ba người tiếp tục giằng co<br>6 giờ tới rồi, thiên liền nổi lên nắng sớm.<br>Có người lục tục từ nơi ra tới, đi nhà ăn ăn cơm sáng, ngã trên mặt đất con bướm, lại giống như từ bỏ giãy giụa.<br>Nguyễn Nam Chúc nhìn chằm chằm vào nàng, ánh mắt không có lơi lỏng một lát.<br>Hắn khẩn trương hiển nhiên là rất hữu dụng, bởi vì liền ở thái dương dâng lên thời điểm, thoạt nhìn nguyên bản đã hơi thở thoi thóp con bướm, đột nhiên bạo khởi, hướng tới đứng ở góc Lâm Thu Thạch nhào tới.<br>Lâm Thu Thạch bị phác xúc không kịp phòng, cũng may Nguyễn Nam Chúc sớm có chuẩn bị, trảo một cái đã bắt được Hồ Điệp tay, sau đó đem thân thể của nàng hướng tới phía sau trên vách tường dùng sức vung —— phịch một tiếng, Hồ Điệp thân thể thật mạnh nện ở trên vách tường, phát ra thật lớn tiếng vang. Hồ Điệp tựa hồ minh bạch chính mình không có cơ hội, giống như hài tử giống nhau gào khóc lên.<br>Này nếu là ở ngày thường, Lâm Thu Thạch có lẽ sẽ đối trước mắt cô nương sinh ra chút thương hại chi tâm, nhưng ở đã biết Hồ Điệp thân phận lúc sau, hắn nội tâm lại là một mảnh bình tĩnh.<br>Nếu không phải Nguyễn Nam Chúc thông minh, bọn họ có lẽ đã bị Hồ Điệp hố lạnh, đối với địch nhân nương tay, cũng không phải cái gì sáng suốt cử chỉ. Lâm Thu Thạch không nói lời nào, chỉ là trầm mặc nhìn, biểu tình chợt thoạt nhìn nhưng thật ra cùng Nguyễn Nam Chúc có vài phần tương tự.<br>\"Buông tha ta đi, ta không muốn chết a ——\" Hồ Điệp khóc lóc, \"Ta rõ ràng cái gì cũng chưa làm, ta không muốn chết a ——\"<br>Nguyễn Nam Chúc biểu tình rất kỳ quái, như là vô pháp lý giải Hồ Điệp nói: \"Ngươi cái gì cũng chưa làm? Ngươi xác định?\"<br>Hồ Điệp tức thanh.<br>Nguyễn Nam Chúc: \"Ngươi chẳng lẽ không rõ ràng lắm chính mình làm cái gì?\"<br>Hồ Điệp chậm rãi xoay đầu, nhìn về phía Nguyễn Nam Chúc, nàng nói: \"Ta cái gì cũng không biết.\"<br>Nói xong câu đó sau, Hồ Điệp thân thể bắt đầu xuất hiện một loại quái dị biến hóa, nàng bụng chậm rãi phồng lên, giống như hoài thai mấy tháng thai phụ. Hồ Điệp rên rỉ, giãy giụa, thoạt nhìn có chút giống là một viên thật lớn kén.<br>Tiếp theo, đó là da thịt xé rách thanh âm, Lâm Thu Thạch rõ ràng thấy, có thứ gì xé rách Hồ Điệp bụng, từ bên trong bò ra tới. Mới đầu Lâm Thu Thạch cho rằng sẽ là tiểu hài tử gì đó, lại không nghĩ rằng đương kia đồ vật hoàn toàn bò ra tới sau, hắn lại thấy được một trương nói xa lạ, rồi lại không xa lạ mặt.<br>Gương mặt này hắn đã từng ở phòng viện trưởng gặp qua, có một đầu xinh đẹp tóc vàng, khuôn mặt anh tuấn —— đúng là phòng viện trưởng thấy quá viện trưởng.<br>Nguyễn Nam Chúc suy đoán tại đây một khắc được đến chứng thực.<br>Viện trưởng đích xác không ở viện điều dưỡng, hắn tồn tại với những người khác trong thân thể, lấy người khác túi da vì môi giới, né tránh mỗi đêm ý đồ giết hắn hộ sĩ.<br>Nhưng làm Lâm Thu Thạch tương đối nghi hoặc chính là, bị hắn tiến vào thân thể người, rốt cuộc là trong môn người, vẫn là ngoài cửa người, Giang Anh Duệ cùng Hồ Điệp, thật sự tồn tại sao?<br>Bởi vì Nguyễn Nam Chúc phá hư, viện trưởng mất đi tìm kiếm thân thể mới cơ hội. Hắn tựa hồ phi thường suy yếu, quỳ rạp trên mặt đất đã lâu đều không có đứng lên.<br>Nguyễn Nam Chúc không có quá khứ, chỉ là đứng xa xa nhìn một màn này hoang đường lại cổ quái cảnh tượng.<br>Lâm Thu Thạch nói: \"Chúng ta còn cần làm cái gì?\"<br>Nguyễn Nam Chúc: \"Hẳn là không cần.\" Hắn nói, \"Trực tiếp chờ đến buổi tối là được.\" Không có khác túi da bảo hộ, hộ sĩ muốn giết chết hắn là thực dễ dàng sự.<br>Dựa theo phía trước bối cảnh hiểu biết đến, chỉ sợ người này tưởng trộm ra tới trẻ con cốt hài đó là hộ sĩ xoá sạch hài tử. Mà trước mắt tóc vàng nam nhân, liền hẳn là hài tử phụ thân.<br>Tóc vàng nam nhân đối với bọn họ nguyền rủa lên, loại này nguyền rủa mang theo điểm tự sa ngã hương vị, Lâm Thu Thạch chỉ đương chính mình không nghe thấy.<br>Nguyễn Nam Chúc nói: \"Đi thôi, Phong Vĩnh Nhạc đợi chúng ta cả đêm.\"<br>Lâm Thu Thạch gật gật đầu.<br>Bọn họ liền làm lơ phía sau tóc vàng nam nhân, xoay người rời đi.<br>Lâm Thu Thạch đi theo Nguyễn Nam Chúc phía sau, đi đến có chút chậm, hắn nói: \"Hồ Điệp cùng Giang Anh Duệ, là trong môn mặt người, vẫn là ngoài cửa?\"<br>Nguyễn Nam Chúc nói: \"Hẳn là ngoài cửa.\"<br>Lâm Thu Thạch: \"......\" Cư nhiên là ngoài cửa.<br>Nguyễn Nam Chúc nói: \"Búp bê Matryoshka chỉ còn lại có hai cái hắn hẳn là chỉ có thể lại đổi một lần thân thể, bất quá hắn xui xẻo, gặp gỡ chúng ta.\" Hắn lạnh nhạt nói, \"Vậy một lần đều đừng thay đổi.\"<br>Thứ này ngay từ đầu tồn tại với Giang Anh Duệ trong thân thể, sau lại lại thay đổi Hồ Điệp thân thể, Lâm Thu Thạch có điểm nghi hoặc: \"Chính là Giang Anh Duệ vì cái gì muốn giúp hắn dấu diếm?\"<br>\"Không dấu diếm lại như thế nào.\" Nguyễn Nam Chúc nói, \"Nếu nói ra, những người khác tin hay không khác nói, huống hồ liền tính là tin, đối Giang Anh Duệ cũng không có gì chỗ tốt, ngược lại sẽ đề phòng hắn.\"<br>Lâm Thu Thạch: \"......\"<br>\"Mà cái kia viện trưởng.\" Nguyễn Nam Chúc nói, \"Hắn giấu ở ngoài cửa người trong thân thể, hộ sĩ giết hắn nhất định phải muốn tuần hoàn pháp tắc, không thể tùy tiện xuống tay.\" Mà cái kia viện trưởng hiển nhiên là muốn cho những người khác chết càng sớm càng tốt, bởi vì những người khác càng sớm chết, cuối cùng một cái bị lưu lại người là Giang Anh Duệ khả năng tính lại càng lớn.<br>Nhưng là người định không bằng trời định, Giang Anh Duệ cuối cùng vẫn là không có thể chơi đùa Nguyễn Nam Chúc, đương nhiên, này nếu là thay đổi một người khác, khả năng liền không nhất định.<br>Bọn họ hai người đi tới phòng cửa, đẩy cửa thấy Phong Vĩnh Nhạc nôn nóng ở trong phòng xoay vòng vòng, hắn nhìn thấy hai người trở về, đại đại nhẹ nhàng thở ra, nói: \"Các ngươi "]