["Lâm Thu Thạch đối với La Thiên Thủy không phải người chuyện này cảm thấy phi thường kinh ngạc. Nhưng là quan sát Nguyễn Nam Chúc cùng Trình Nhất Tạ biểu tình, bọn họ hai người trên mặt lại tựa hồ vẫn chưa thấy quá nhiều ngạc nhiên chi sắc, phảng phất đã sớm nhìn quen chuyện như vậy.<br>Nguyễn Nam Chúc về tới bọn họ bên cạnh, nói: \"Ta cùng bọn họ hàn huyên trong chốc lát, không có gì đại vấn đề, La Thiên Thủy là ở mặt khác môn xảy ra chuyện.\"<br>Lâm Thu Thạch nhìn hắn nói: \"Chuyện như vậy thực thường thấy?\"<br>Nguyễn Nam Chúc nhàn nhạt nói: \"Tự nhiên là không thường thấy.\"<br>Lâm Thu Thạch: \"Chính là La Thiên Thủy ở mặt khác môn chết vì cái gì còn có thể......\"<br>Nguyễn Nam Chúc lại là đánh gãy Lâm Thu Thạch nói, hắn trong giọng nói lại là hàm vài phần lạnh băng, tựa hồ cũng không muốn cho Lâm Thu Thạch tại đây sự kiện thượng nhiều làm dây dưa, tốt nhất liền vấn đề cũng đừng hỏi, hắn nói: \"Chuyện này không quan trọng —— ít nhất tại đây phiến trong môn không quan trọng.\"<br>Lâm Thu Thạch nghe vậy đành phải gật gật đầu, tuy rằng hắn cảm thấy Nguyễn Nam Chúc lúc này thái độ có chút kỳ quái, bất quá Nguyễn Nam Chúc nói cũng không có vấn đề, La Thiên Thủy sự tình cùng này phiến môn đích xác không quan hệ.<br>Ở xác định La Thiên Thủy thân phận lúc sau, Nguyễn Nam Chúc liền đồng ý cùng bọn họ hợp tác sự, bắt đầu thảo luận nổi lên buổi tối như thế nào tìm được chìa khóa sự.<br>Nguyễn Nam Chúc nói: \"Chúng ta không thể toàn bộ vào nhà, các ngươi hai cái ở bên ngoài chờ.\"<br>Lâm Thu Thạch không đồng ý Nguyễn Nam Chúc đề nghị: \"Ta cảm thấy ta đi tương đối hảo.\" Hắn tạm dừng một lát, đem chính mình nội tâm ý tưởng nói ra, \"Rốt cuộc hiện tại La Thiên Sơn cùng La Thiên Thủy rốt cuộc là địch là bạn còn không thể phân rõ, nếu ta ở bên trong gặp chuyện gì, ngươi cũng hảo thi lấy viện thủ.\"<br>Nhưng nếu là Nguyễn Nam Chúc ở trong phòng gặp tình huống, chỉ sợ hắn cùng Trình Nhất Tạ đều bó tay không biện pháp.<br>Nguyễn Nam Chúc trầm ngâm một lát, có vẻ có chút do dự.<br>Trình Nhất Tạ nhàn nhạt nói: \"Nguyễn ca, ngươi tổng không thể cả đời đều che chở Thu Thạch.\"<br>Lâm Thu Thạch nghe vậy vi lăng, hắn tổng cảm thấy Trình Nhất Tạ lời nói có ẩn ý, quay đầu nhìn hắn một cái.<br>Nguyễn Nam Chúc mặt vô biểu tình: \"Ngươi như thế nào biết ta không thể?\"<br>Trình Nhất Tạ không nói.<br>Hai người không khí có chút cương, Lâm Thu Thạch đành phải nói: \"Nam Chúc, làm ta đi thôi, không có việc gì.\"<br>Nguyễn Nam Chúc ngón tay ở trên bàn điểm điểm, cuối cùng là đồng ý Lâm Thu Thạch kế hoạch, quyết định từ hắn một người tiến vào phòng trong lấy lấy chìa khóa, mà hắn cùng Trình Nhất Tạ ở bên ngoài thủ La Thiên Sơn cùng La Thiên Thủy, phòng ngừa xuất hiện cái gì ngoài ý muốn.<br>Bất quá ngắn ngủn mấy ngày thời gian, toàn bộ đoàn đội người liền chết thất thất bát bát.<br>Này phiến môn cùng mặt khác môn không giống người thường chỗ, đó là nếu không có đạo cụ, ngươi thậm chí vô pháp phán đoán chính mình bên người người rốt cuộc sống hay chết, có khả năng ở cùng trương trên giường cùng ngươi ngủ chung người, thậm chí khả năng đã chết vài thiên.<br>Đại khái tại hạ ngọ tam điểm tả hữu, Nguyễn Nam Chúc lại cùng La Thiên Sơn bọn họ thảo luận một ít về lấy chìa khóa chi tiết.<br>\"Đến lúc đó ta sẽ tiến vào trong gương, đem kia đối mẫu tử từ cửa dẫn dắt rời đi, trong khoảng thời gian này ước chừng ở năm phút đồng hồ tả hữu.\" La Thiên Thủy tựa hồ đã sớm thực thản nhiên tiếp nhận rồi chính mình tử vong sự thật, nàng bình tĩnh tự thuật, \"Cho nên các ngươi thời hạn chính là năm phút đồng hồ, cần thiết ở năm phút đồng hồ nội rời đi căn nhà kia.\"<br>\"Ân.\" Nguyễn Nam Chúc nói, \"Các ngươi tìm được môn vị trí sao?\"<br>\"Còn không có.\" Từ sáng sớm Nguyễn Nam Chúc làm rõ La Thiên Thủy là người chết chuyện này sau, La Thiên Sơn trên mặt liền không có cái loại này nho nhã lễ độ ôn hòa, thay thế chính là một loại lười đến lại ngụy trang lạnh nhạt, hắn nói, \"Nhưng là khẳng định liền ở 34 tầng.\"<br>Nguyễn Nam Chúc tự hỏi cái gì.<br>\"Các ngươi đâu, chuẩn bị phái ai đi vào?\" La Thiên Sơn hỏi.<br>\"Ta đi.\" Lâm Thu Thạch nói ra bọn họ thảo luận kết quả.<br>\"Ngươi đi? Ai quyết định? Ngươi bằng hữu?\" Nghe được Lâm Thu Thạch trả lời, La Thiên Sơn ánh mắt chuyển qua Nguyễn Nam Chúc trên người.<br>Lâm Thu Thạch nói: \"Không, là ta chính mình muốn đi.\" Hắn nói, \"Có vấn đề sao?\"<br>La Thiên Sơn đối với Lâm Thu Thạch đáp án hơi có chút kinh ngạc, cũng đúng, sẽ có ai chủ động đem chính mình đặt hiểm cảnh đâu, hắn trong ánh mắt xuất hiện một chút khác ý vị, \"Ngươi không sợ?\"<br>Lâm Thu Thạch nói: \"Sợ cái gì?\"<br>La Thiên Sơn cười: \"Tự nhiên là sợ chết.\"<br>Lâm Thu Thạch có điểm kỳ quái hắn vấn đề này: \"Không có người sẽ không sợ chết đi.\"<br>La Thiên Sơn lắc đầu: \"Không, ngươi là không có gặp qua chân chính người sợ chết.\"<br>Chân chính sợ hãi tử vong người ngược lại sẽ bị sợ hãi đả đảo, có người thậm chí sẽ ở tiến vào cánh cửa thứ nhất thời điểm liền bởi vì sợ hãi mà làm ra không thể vãn hồi hành động, đương nhiên những việc này La Thiên Sơn cũng lười đến cùng Lâm Thu Thạch nói, hắn chỉ là trực giác cảm thấy, trước mắt cái này gọi là Dư Lâm Lâm người có chút đặc biệt.<br>Vì thế chuyện này liền như vậy định ra, năm người chậm đợi ban đêm đã đến.<br>Buổi tối 8 giờ, trên hành lang mặt lại bắt đầu xuất hiện kia cổ nồng đậm tiêu xú vị.<br>Lâm Thu Thạch bọn họ dựa theo ước định tới rồi hành lang phía trên, thấy đã ở nơi đó chờ đợi La Thiên Sơn cùng La Thiên Thủy.<br>La Thiên Sơn giơ tay nhìn nhìn đồng hồ: \"8 giờ bốn mươi La Thiên Thủy sẽ tiến vào gương dẫn dắt rời đi bọn họ, 8 giờ bốn mươi lăm các ngươi cần thiết từ bên trong ra tới, chìa khóa liền ở trong phòng nhất trung tâm trên vách tường treo, thực dễ dàng tìm được.\"<br>Nguyễn Nam Chúc nói: \"Đây là La Thiên Thủy ở trong gương mặt nhìn đến?\"<br>La Thiên Sơn nhìn Nguyễn Nam Chúc liếc mắt một cái, gật gật đầu.<br>Quả nhiên, bọn họ phía trước cách nói ở nói dối, kia phiến môn căn bản không có khai, huynh muội hai người sở dĩ có thể nhìn đến chìa khóa nơi vị trí, chỉ là bởi vì La Thiên Thủy có thể ở trong gương mặt xuyên qua.<br>Ly 8 giờ bốn mươi còn có ba phút, Nguyễn Nam Chúc đem một cái huyết hồng vòng tay đưa cho Lâm Thu Thạch.<br>Hắn cái gì cũng chưa nói, Lâm Thu Thạch liền ăn ý đem vòng tay tiếp nhận tới, mang tới rồi chính mình trên cổ tay.<br>\"Lấy sinh mệnh an toàn vì mục tiêu đệ nhất.\" Nguyễn Nam Chúc thanh âm nhẹ nhàng, \"Thật sự lấy không được liền tính, nhất định phải ra tới.\"<br>Lâm Thu Thạch gật gật đầu.<br>Tí tách một tiếng, 8 giờ bốn mươi tới rồi, La Thiên Thủy xoay người đi vào bên người gương, Lâm Thu Thạch chú ý tới tay nàng trên cổ tay tựa hồ hệ một cây tơ hồng, đem thân thể của nàng cùng La Thiên Sơn liền ở cùng nhau.<br>Hành lang cuối lẳng lặng đứng bị đốt trọi mẹ con hai người cũng có phản ứng, các nàng nhìn về phía bên cạnh người gương, đúng như La Thiên Thủy theo như lời như vậy, xoay người tiến vào bên cạnh người kính mặt bên trong.<br>Lâm Thu Thạch cất bước liền chạy, dùng nhanh nhất tốc độ vọt tới cuối kia gian bị đốt trọi phòng bên ngoài.<br>Nồng đậm tiêu xú vị rót vào hắn xoang mũi, hắn một bàn tay dùng khăn lông ướt che lại miệng mũi, một bàn tay kéo ra đã bị thiêu biến hình cửa phòng.<br>Trước mắt phòng đã hoàn toàn nhìn không ra ban ngày khi bộ dáng.<br>Toàn bộ phòng ở đều là màu đen, vô luận là gia cụ vẫn là vách tường đều bởi vì cực nóng mà biến hình biến thành màu đen, nhưng cùng toàn bộ nhà ở không hợp nhau, lại là kia một mặt mặt quải nơi nơi đều đúng vậy gương.<br>Gương như cũ hoàn hảo không tổn hao gì, cơ hồ mỗi cái góc đều bị bao phủ ở kính mặt bên trong.<br>Lâm Thu Thạch không dám trì hoãn thời gian, bước nhanh đi vào phòng, ánh mắt ở trong phòng tìm tòi, muốn tìm kiếm đến La Thiên Sơn trong miệng kia mặt treo chìa khóa vách tường.<br>Lâm Thu Thạch ở trong phòng dạo qua một vòng đều không có phát hiện, thẳng đến tiến vào ở vào bên trái phòng ngủ, hắn mới tìm được chính mình muốn tìm đồ vật.<br>\"Ngọa tào.\" Đang xem tới rồi phòng ngủ bên trong tình cảnh sau, Lâm Thu Thạch ít có mắng ra thô tục.<br>Chỉ thấy phòng ngủ không lớn trên vách tường, lại là treo đầy rậm rạp chìa khóa, này đó chìa khóa mỗi một phen đều lớn lên giống nhau như đúc —— đúng là dùng để mở cửa đồng thau chìa khóa.<br>Chợt vừa thấy đi, tuyệt đối ước chừng có một hai trăm đem.<br>Lâm Thu Thạch ngẩng đầu nhìn nhìn biểu, hắn còn có ba phần nửa thời gian —— muốn như thế nào từ này mấy trăm đem chìa khóa bên trong, tìm kiếm đến hắn muốn kia đem đâu? Lâm Thu Thạch trên trán tràn ra điểm điểm mồ hôi, hắn cưỡng bách chính mình bình tĩnh lại.<br>\"Rắc......\" Nhưng mà liền ở Lâm Thu Thạch tự hỏi khi, hắn phía sau chợt truyền đến kính mặt bị gõ thanh âm, Lâm Thu Thạch xoay người, cư nhiên ở chính mình phía sau trong gương mặt thấy được một người hình, tuy rằng thay đổi bộ quần áo, thân thể cũng có một nửa là cháy đen, nhưng Lâm Thu Thạch vẫn là từ hắn diện mạo nhận ra, người này đúng là cái này khách sạn phục vụ sinh.<br>Hắn đứng ở trong gương, dùng oán độc ánh mắt nhìn chằm chằm Lâm Thu Thạch.<br>Này ánh mắt quá mức đáng sợ, làm Lâm Thu Thạch không tự chủ được lui về phía sau một bước.<br>\"Răng rắc, răng rắc......\" Trong gương nam nhân bắt đầu dùng tay dùng sức gõ trước mặt gương, trên gương mặt bắt đầu xuất hiện rõ ràng vết rạn, một bộ tùy thời khả năng sẽ vỡ vụn bộ dáng.<br>Nam nhân đi tới gương bên cạnh, đem kia nửa bên cháy đen mặt dán tới rồi trên gương, trong miệng ngập ngừng nguyền rủa lời nói.<br>Lâm Thu Thạch thấy được nam nhân đôi mắt.<br>Cùng nam nhân xấu xí khuôn mặt không hợp nhau, là hắn màu đen con ngươi. Kia con ngươi giống như gợn sóng bất kinh hồ nước, phản xạ ám sắc quang.<br>Lâm Thu Thạch nhìn hắn đôi mắt, biểu tình chợt trở nên có chút hoảng hốt, hắn phảng phất nghe được nữ nhân khóc nháo cùng hài tử khóc thét.<br>Có nam nhân ở mắng, còn có gương bị quăng ngã toái thanh âm truyền đến.<br>\"Ngươi đi, ngươi đi, ngươi không cần lại đã trở lại.\" Nữ nhân nói như thế, \"Ta hận ngươi, ta hận ngươi ——\"<br>\"Ngươi hận ta, ngươi dựa vào cái gì hận ta.\" Nam nhân nói, \"Ngươi tính thứ gì!\"<br>\"A a a!!\" Có cái gì quăng ngã nát, màu đỏ ngọn lửa từ bên trong chạy trốn ra tới.<br>Nữ nhân phát ra một tiếng thê lương kêu thảm thiết, nhưng mà theo gương vỡ vụn thanh âm, tiếng kêu thảm thiết lại dần dần hơi không thể nghe thấy.<br>Hài tử tiếng khóc cũng là như thế, bọn họ tựa hồ bị thứ gì cướp đi kêu to năng lực...... Không, có lẽ là trực tiếp cướp đi sinh mệnh.<br>Tiếp theo đó là quăng ngã môn mà ra chật vật tiếng bước chân.<br>Hoảng hốt bên trong, Lâm Thu Thạch cảm giác hình ảnh tựa hồ chuyển qua địa phương khác, hắn thấy được một mặt thật lớn gương, gương đem nam nhân bộ dáng chiếu rọi trong đó, mà liền ở nam nhân xoay người chật vật thoát đi khi, một đôi cháy đen tay, lại từ gương trong một góc chậm rãi duỗi ra tới, bắt được nam nhân chân, đem hắn ngạnh sinh sinh, kéo vào trong gương.<br>Lâm Thu Thạch nhìn đến nơi này, chợt cảm giác thủ đoạn đau đớn, hắn vẻ mặt nghiêm lại, mới phát hiện chính mình lại là đã muốn chạy tới gương trước mặt, lại đi phía trước đi một bước, liền muốn cùng kính mặt dán lên.<br>Mà kính mặt kia đầu, đó là mang theo ác ý ánh mắt nam nhân.<br>\"Khụ khụ khụ khụ.\" Lâm Thu Thạch ho khan vài tiếng, rốt cuộc từ ảo cảnh tránh thoát ra tới, nâng lên thủ đoạn nhìn mắt biểu. 8 giờ bốn mươi bốn —— hắn chỉ có một phút đồng hồ!<br><br> Chìa khóa, chìa khóa, chìa khóa, rốt cuộc nào đem mới là chân chính chìa khóa.<br>Tại đây một khắc, Lâm Thu Thạch có loại chính mình phảng phất thật sự đặt mình trong với ngọn lửa bên trong ảo giác. Mà Lâm Thu Thạch nhạy bén thính lực, lại bắt giữ tới rồi một chuỗi từ trong gương mặt truyền ra tới rất nhỏ tiếng bước chân...... Thời gian mau tới rồi, kia đối mẫu tử phải về tới!<br>Nguy cơ tình huống, ngược lại làm Lâm Thu Thạch đầu óc càng thêm rõ ràng, hắn trong đầu hiện lên manh mối kia tam câu nói: Lấy đồng vì kính, có thể chính y quan; lấy sử vì kính, có thể biết hưng thế; lấy nhân vi kính, có thể minh được mất.<br>Gương đồng tìm được rồi, sử kính cũng tìm được rồi, như vậy cuối cùng dư lại người kính đâu?<br>Rốt cuộc cái gì gọi là lấy nhân vi kính, cái gì lại là được mất?<br>Lâm Thu Thạch nhìn về phía trong gương nam nhân, hắn chợt nhớ tới Nguyễn Nam Chúc nói qua nói, Nguyễn Nam Chúc nói, môn là có quy tắc, ý nghĩa tân sinh vẫn chưa tử vong, cho nên giống nhau đều sẽ không thiết ra hẳn phải chết cục diện.<br>Như vậy trước mắt cái này bị nhốt ở trong gương nam nhân, hay không có khác sử dụng?<br>Lâm Thu Thạch đi tới nam nhân trước mặt, bắt đầu quan sát nổi lên nam nhân bộ dáng.<br>Nam nhân đứng ở trong gương, màu đen con ngươi oán hận nhìn Lâm Thu Thạch, Lâm Thu Thạch nhìn chằm chằm hắn đôi mắt, chợt chú ý tới cái gì —— nam nhân trong ánh mắt, chiếu rọi một mảnh nho nhỏ cảnh tượng.<br>Kia cảnh tượng đều không phải là là trong phòng cảnh tượng ảnh ngược, mà là hoàn toàn bất đồng hình ảnh.<br>Đó là một cái nho nhỏ tủ đầu giường, tủ đầu giường mặt trên bày thuộc về một nhà ba người chụp ảnh chung, giờ khắc này Lâm Thu Thạch bừng tỉnh đại ngộ.<br>Hắn xoay người hướng tới mép giường chạy đi, dùng tay mở ra kia trương đã bị đốt trọi ảnh gia đình, ảnh gia đình phía dưới, là một phen xinh đẹp đồng thau chìa khóa.<br>Lâm Thu Thạch rốt cuộc minh bạch lợi hại thất hai chữ, rốt cuộc là có ý tứ gì.<br>Lúc này thời gian còn sót lại một lát, Lâm Thu Thạch nắm lên chìa khóa liền xoay người chạy như điên, không dám lại làm dừng lại.<br>Năm giây, bốn giây, ba giây...... Lâm Thu Thạch nhìn đến cửa khi, mặt lộ vẻ vui mừng, nhưng mà, hắn gương mặt mới vừa treo lên tươi cười, liền cứng lại rồi, bởi vì cửa xuất hiện hai cái thân ảnh.<br>Một cao một thấp, cao nắm lùn, cả người đã bị thiêu cháy đen, cao cái kia một bàn tay nắm tiểu hài tử, một cái tay khác lại là bắt lấy cửa phòng, đối với Lâm Thu Thạch lộ ra một cái vặn vẹo mỉm cười.<br>Cửa phòng phải bị đóng lại —— Lâm Thu Thạch đầu óc phản ứng cực nhanh, hắn giơ tay lên, liền đem trong tay chìa khóa trực tiếp ném ra cửa.<br>Ngay sau đó rắc một tiếng, cửa phòng thật mạnh rơi xuống khóa.<br>Lâm Thu Thạch quỳ xuống trước trên mặt đất, lớn tiếng ho khan lên.<br>Trong phòng độ ấm bắt đầu đột nhiên lên cao, cùng với nồng đậm sương khói, Lâm Thu Thạch cảm thấy ý thức ở dần dần rút ra, hắn rõ ràng ý thức được, chính mình tựa hồ là muốn chết.<br>Đối mặt tử vong, Lâm Thu Thạch nội tâm lại ở vào một loại khó có thể miêu tả bình tĩnh bên trong, hắn gương mặt dán trên mặt đất, nhìn cháy đen vách tường, trong đầu đèn kéo quân giống nhau hiện lên vô số cảnh tượng.<br>Có hắn, có Hạt Dẻ, có bằng hữu, còn có...... Nguyễn Nam Chúc.<br>Đèn kéo quân Nguyễn Nam Chúc cũng thật đẹp a, Lâm Thu Thạch nhắm mắt lại trước cảm thấy chính mình rất không tiền đồ, này đều sắp chết, trong đầu còn nghĩ cái nam nhân......<br>Hắc ám bao phủ Lâm Thu Thạch, hắn cảm thấy thân thể của mình mềm xuống dưới.<br>......<br>Tí tách, tí tách, là giọt nước thanh âm.<br>Lâm Thu Thạch cảm thấy một loại kịch liệt khát khô, hắn hơi hơi há miệng thở dốc, gian nan phun ra một chữ: \"Thủy......\"<br>Tiếp theo liền có ướt át lại mềm mại đồ vật nhẹ nhàng ở hắn môi thượng phất quá, Lâm Thu Thạch chậm rãi mở mắt ra, đôi mắt cảm giác được mỏng manh quang.<br>\"Tỉnh?\" Có thanh âm truyền đến.<br>Lâm Thu Thạch kịch liệt ho khan vài thanh, hắn rốt cuộc thấy rõ trước mắt ngồi người, là Trình Nhất Tạ.<br>Trình Nhất Tạ trong tay cầm một cây miên thiêm, mặt trên dính thủy.<br>\"Nhất Tạ?\" Lâm Thu Thạch thấy hắn có điểm mộng bức, \"Ta, ta không chết sao?\" Hắn hiện tại còn nhớ rõ chính mình hôn mê trước hình ảnh.<br>Từ lý luận đi lên nói, ở vào như vậy cảnh tượng hắn như thế nào cũng là hẳn phải chết không thể nghi ngờ.<br>\"Ta là Thiên Lí.\" Song tử một cái khác vô tội mở to hắn mắt to, \"Thu Thạch, cư nhiên không có nhận ra ta, trong đầu chỉ nghĩ ta ca ca.\"<br>Lâm Thu Thạch: \"......\" Vì cái gì rõ ràng rất bình thường sự, ở ngươi trong miệng liền thay đổi cái hương vị?<br>\"Ta ra tới?\" Lâm Thu Thạch cảm thấy chính mình toàn thân đều ở đau, liền thanh âm cũng phá lệ suy yếu, \"Ta còn tưởng rằng ta đã chết đâu......\"<br>\"Không chết.\" Trình Thiên Lí nói, \"Nguyễn ca mới thiếu chút nữa đã chết.\"<br>Lâm Thu Thạch sửng sốt, lập tức từ trên giường ngồi dậy: \"Cái gì?!\"<br>Trình Thiên Lí nói: \"Ngô...... Hiện tại đã không có việc gì, yên tâm đi, chỉ cần không trực tiếp tử vong, lấy chúng ta thân thể khôi phục năng lực thực mau liền sẽ không có việc gì.\"<br>Lâm Thu Thạch: \"Không không không, Nam Chúc đã xảy ra chuyện gì?\" Hắn nhớ rõ chính mình ở ra tới phía trước đã đem chìa khóa quăng ra ngoài nha.<br>Trình Thiên Lí: \"Ta đây cũng không biết, hắn hiện tại còn ở hôn mê.\"<br>Lâm Thu Thạch xoa xoa đầu: \"Ta ra tới đã bao lâu?\"<br>Trình Thiên Lí: \"Hai ngày.\"<br>Lâm Thu Thạch thở ra một hơi: \"Ngươi ca đâu? Không có việc gì đi?\"<br>\"Không có việc gì.\" Trình Thiên Lí nói, \"Hắn giữa trưa thời điểm sẽ qua tới, ngươi muốn hỏi cái gì chính mình hỏi hắn đi.\"<br>Lâm Thu Thạch gật gật đầu, ý bảo chính mình đã biết.<br>Giữa trưa thời gian, cấp Trình Thiên Lí đưa cơm Trình Nhất Tạ xuất hiện ở bệnh viện.<br>\"Tỉnh?\" Trình Nhất Tạ nói, \"Cảm giác thế nào.\"<br>Lâm Thu Thạch nằm ở trên giường, nhìn chính mình trên tay trát điểm tích: \"Cũng không tệ lắm, ta là bệnh gì?\"<br>Trình Nhất Tạ nói: \"Cùng Nguyễn ca giống nhau, mất máu quá nhiều.\"<br>Lâm Thu Thạch nga thanh. Tuy nói là mất máu quá nhiều, nhưng Lâm Thu Thạch cũng không có cảm thấy thân thể có cái gì đau đớn địa phương, trên thực tế trừ bỏ cái loại này dày đặc suy yếu cảm ở ngoài, liền không có mặt khác khác thường.<br>\"Nam Chúc không có việc gì đi?\" Lâm Thu Thạch vẫn là thực lo lắng hắn, \"Ta rốt cuộc là như thế nào ra tới......\"<br>Trình Nhất Tạ nói: \"Hắn không có việc gì, tu dưỡng mấy ngày hẳn là là có thể xuất viện.\" Hắn tạm dừng một lát, thấp giọng nói, \"Là Nguyễn ca lại khai một lần môn, đem ngươi cứu ra tới.\"<br>\"Một lần nữa mở cửa?\" Lâm Thu Thạch nói, \"Chính là kia đối mẹ con không phải canh giữ ở cửa sao?\"<br>Trình Nhất Tạ: \"Nói ra thì rất dài.\"<br>Lâm Thu Thạch: \"Vậy chậm rãi nói, dù sao ta cũng không vội.\"<br>Trình Nhất Tạ gật gật đầu, dùng ngắn gọn lời nói miêu tả ra mạo hiểm cảnh tượng. Đang xem đến mẹ con trước tiên trở về đem cửa đóng lại lúc sau, Nguyễn Nam Chúc trực tiếp điên rồi, hắn không chút do dự móc ra vũ khí chế trụ La Thiên Sơn, buộc La Thiên Thủy lại vào một lần gương, lại lần nữa dẫn dắt rời đi mẹ con sau vọt vào trong môn đem Lâm Thu Thạch cứu ra tới.<br>Lúc ấy toàn bộ hành lang đều thiêu đốt lên, ôm Lâm Thu Thạch trở về Nguyễn Nam Chúc cơ hồ thành cái hỏa người, làn da bị bỏng hơn phân nửa.<br>Vạn hạnh như vậy thương là ở trong môn mặt, bằng không người khả năng đã sớm không có.<br>Lúc sau hỏa thế bắt đầu lan tràn, bọn họ ở bị thiêu chết phía trước tìm được rồi đi ra ngoài môn, dùng chìa khóa rời đi thế giới kia.<br>Đương nhiên, bởi vì Nguyễn Nam Chúc hành động, bọn họ cùng La Thiên Sơn huynh muội hợp tác quan hệ cũng trực tiếp tuyên cáo tan vỡ, Trình Nhất Tạ đối này phi thường khinh thường, tỏ vẻ trong môn mặt vốn dĩ liền không có vĩnh viễn bằng hữu, chỉ có vĩnh viễn ích lợi.<br>Lâm Thu Thạch nghe xong cười hỏi: \"Chúng ta đây sẽ là vĩnh viễn bằng hữu sao?\"<br>Trình Nhất Tạ nghe vậy hơi hơi sửng sốt, ngay sau đó không có gì biểu tình trên mặt lộ ra một chút bất đắc dĩ, sau đó thực nhẹ gật đầu một cái.<br>Lâm Thu Thạch có loại chính mình ở đậu tiểu hài tử cảm giác, ha ha nở nụ cười.<br>Ước chừng ở chạng vạng thời điểm, Nguyễn Nam Chúc cũng thanh tỉnh lại đây. Hắn tuy rằng cùng Lâm Thu Thạch bệnh trạng giống nhau là đại lượng mất máu, nhưng trên người xác thật có ngoại thương, những cái đó miệng vết thương thoạt nhìn giống như là bị người dùng gương cắt, bác sĩ còn hỏi muốn hay không báo nguy.<br>Lâm Thu Thạch ngồi xe lăn bị Trình Nhất Tạ đẩy đi nhìn Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc nằm ở trên giường, xinh đẹp trên mặt không có một tia huyết sắc, mũi gian còn cắm dưỡng khí, thoạt nhìn cả người đều ở vào cực độ suy nhược bên trong. Nhưng cặp kia màu đen con ngươi, lại lượng dọa người, giống như che kín đầy sao bầu trời đêm, làm người có loại linh hồn cũng bị hít vào đi cảm giác.<br>Lâm Thu Thạch kêu tên của hắn: \"Nam Chúc.\"<br>Nguyễn Nam Chúc môi khẽ nhúc nhích, nhẹ nhàng ừ một tiếng.<br>Lâm Thu Thạch nói: \"Cảm ơn "]