["Có một số việc, chính mình ngẫm lại liền không sai biệt lắm, thật muốn đi làm đó là tuyệt đối không có khả năng. Lâm Thu Thạch cảm giác từ Cố Long Minh nơi này cũng không chiếm được cái gì kiến nghị, liền tắt đi máy tính một lần nữa trở về trên giường, ở hừng đông thời điểm mơ mơ màng màng đã ngủ. Hắn vốn đang suy nghĩ ngày hôm sau muốn như thế nào cùng Nguyễn Nam Chúc ở chung, kết quả chờ đến hắn buổi sáng lên thời điểm, Nguyễn Nam Chúc lại là đã rời đi biệt thự.<br> \"Nguyễn ca đi đâu vậy?\" Lâm Thu Thạch ở bữa sáng thời điểm không phát hiện hắn còn có điểm kỳ quái.<br> \"Đêm qua Bạch Lộc bên kia ra điểm sự, nửa đêm liền đi rồi.\" Trình Nhất Tạ hiển nhiên là biết đã xảy ra cái gì mở miệng đáp.<br> \"Bạch Lộc đã xảy ra chuyện?\" Nhắc tới đến Bạch Lộc, Lâm Thu Thạch liền nhớ tới Lê Đông Nguyên, nói, \"Ra chuyện gì?\"<br> \"Nội loạn.\" Trình Nhất Tạ nói, \"Giống như còn liên lụy mấy cái đại lão, sự tình tương đối phiền toái.\"<br> Lâm Thu Thạch nga thanh, biết việc này không thể giúp gấp cái gì, liền tiếp tục ăn chính mình đồ vật.<br> Kỳ thật hắn đối Bạch Lộc hiểu biết, cũng liền ngăn với Lê Đông Nguyên, Lê Đông Nguyên sau khi chết, Lâm Thu Thạch liền không có lại hiểu biết quá Bạch Lộc, liền tính là hiểu biết, cũng chỉ là từ người khác trong miệng.<br> Đại khái giữa trưa thời điểm, Nguyễn Nam Chúc mới từ bên ngoài trở về.<br> Khi trở về bên người mang theo cái biểu tình lạnh nhạt cô nương, Lâm Thu Thạch nhớ rõ nàng, lúc ấy Lê Đông Nguyên nhảy lầu tự sát thời điểm, cô nương này tựa hồ liền quỳ gối hắn bên người gào khóc, sở dĩ nhớ rõ, là bởi vì nàng là ở đây người, khóc nhất thương tâm cái kia.<br> Nàng đi theo Nguyễn Nam Chúc vào cửa, trước làm cái tự giới thiệu: \"Chào mọi người, ta kêu Trang Như Kiểu.\"<br> Nguyễn Nam Chúc đối với Lâm Thu Thạch nói: \"Nàng là người quen.\"<br> Lâm Thu Thạch nhìn nàng, nghĩ tới hắn cùng Lê Đông Nguyên quá môn khi trải qua, nói: \"Nàng là...... Hạ Như Bội?\" Hắn nhớ rõ lúc ấy Lê Đông Nguyên bên người là mang theo cái gầy yếu lại nhát gan cô nương, chỉ là lại không cách nào cùng trước mắt cái này thần tình lạnh lùng người treo lên câu.<br> Trang Như Kiểu trên người biến hóa thật sự là quá lớn, lớn đến Lâm Thu Thạch đang nói ra những lời này khi, trong giọng nói đều mang theo chần chờ.<br> \"Ân.\" Nguyễn Nam Chúc thần sắc chi gian mang theo một chút mỏi mệt, \"Các ngươi cho nàng chuẩn bị điểm ăn, ta muốn đi nghỉ ngơi trong chốc lát.\"<br> \"Đi thôi.\" Lư Diễm Tuyết nói, \"Chúng ta tới tiếp đãi nàng là đến nơi.\"<br> Nguyễn Nam Chúc lên lầu đi, lưu lại Trang Như Kiểu một người lẳng lặng đứng ở phòng khách, Lư Diễm Tuyết nhiệt tình làm nàng ngồi vào bàn ăn bên, cho nàng chuẩn bị nóng hôi hổi bữa sáng.<br> Trang Như Kiểu an tĩnh ăn, không nói một lời.<br> \"Bạch Lộc xảy ra chuyện gì?\" Trần Phi ở bên hỏi.<br> \"Không phải đại sự.\" Trang Như Kiểu trả lời, \"Giết chết mấy cái phản đồ mà thôi.\" Trên người nàng hoàn toàn rút đi cái loại này non nớt cùng gầy yếu, biểu tình lãnh đạm thả hờ hững, \"Chỉ là có người không phục ta.\"<br> Trần Phi nói: \"Này cùng Lê Đông Nguyên có quan hệ?\"<br> Trang Như Kiểu cười cười, cũng không ứng lời nói.<br> Những người khác nhìn đến nàng không nghĩ đề, liền cũng không lại tiếp tục truy vấn, dù sao nếu đến lúc đó có yêu cầu, Nguyễn Nam Chúc sẽ nói cho bọn họ.<br> Nguyễn Nam Chúc một giấc ngủ tới rồi buổi chiều, mau đến chạng vạng thời điểm, mới ăn mặc một thân ở nhà phục, biếng nhác từ trên lầu xuống dưới.<br> Lâm Thu Thạch thấy hắn, hỏi hắn: \"Đói bụng sao? Lư Diễm Tuyết cho ngươi để lại cơm trưa, ta cho ngươi nhiệt nhiệt đi.\"<br> \"Ân.\" Nguyễn Nam Chúc gật gật đầu,<br> Lâm Thu Thạch liền đi phòng bếp nhiệt cơm, ra tới thời điểm thấy Nguyễn Nam Chúc ở cùng Trang Như Kiểu nói chuyện phiếm. Nói là nói chuyện phiếm, nhưng hai người trên mặt cũng chưa cái gì biểu tình, càng như là một hồi nghiêm túc đàm phán.<br> Lâm Thu Thạch cẩn thận vừa nghe, mới phát hiện Nguyễn Nam Chúc thế nhưng là ở cùng Trang Như Kiểu nói gia nhập Hắc Diệu Thạch sự tình, mà Trang Như Kiểu tựa hồ đã đồng ý.<br> \"Hợp tác vui sướng.\" Nguyễn Nam Chúc duỗi tay.<br> \"Hợp tác vui sướng.\" Trang Như Kiểu cầm Nguyễn Nam Chúc tay.<br> Lâm Thu Thạch đem đồ ăn phóng tới Nguyễn Nam Chúc trước mặt, thấy Trang Như Kiểu cõng ba lô lên lầu, tựa hồ là đi chính mình phòng đi. Hắn hơi có chút kinh ngạc: \"Nàng...... Không phải Bạch Lộc người sao?\"<br> Nguyễn Nam Chúc duỗi tay nhéo nhéo khóe mắt: \"Lê Đông Nguyên chết không phải ngoài ý muốn.\"<br> Lâm Thu Thạch sửng sốt.<br> Nguyễn Nam Chúc: \"Hắn là bị người hại chết.\" Hắn dựa vào sô pha, lẳng lặng nói một cái làm người ngạc nhiên sự thật, \"Trang Như Kiểu phát hiện chân tướng, hơn nữa, thế Lê Đông Nguyên báo thù.\"<br> Hắn đem ánh mắt chuyển qua Lâm Thu Thạch trên người.<br> Lâm Thu Thạch bị Nguyễn Nam Chúc xem có điểm không thể hiểu được, đang muốn dò hỏi, lại nghe đến Nguyễn Nam Chúc nói câu: \"Nếu nhảy lầu người là ta ngươi sẽ thế nào?\"<br> Lâm Thu Thạch miễn cưỡng lộ ra cái tươi cười: \"Đừng khai như vậy vui đùa.\" Hắn không biết chính là, vẻ mặt của hắn cứng đờ dọa người, kia tươi cười căn bản vô pháp che dấu trụ hắn nội tâm hoảng loạn. Như vậy giả thiết Lâm Thu Thạch chưa từng đã làm, bị Nguyễn Nam Chúc vừa nhắc nhở, liền cảm thấy khủng hoảng giống như thủy triều đánh tới, làm hắn cả người ở vào một loại hít thở không thông trạng thái trung.<br> Ước chừng là Lâm Thu Thạch phản ứng quá mức mãnh liệt, Nguyễn Nam Chúc mày hơi hơi nhíu nhíu, thấp giọng nói: \"Ta nghĩ tới.\"<br> Lâm Thu Thạch: \"Ân?!\" Hắn còn tưởng hỏi lại, Nguyễn Nam Chúc cũng đã không nói, hắn đứng lên, đối với Lâm Thu Thạch vẫy vẫy tay, cũng đi rồi.<br> Lâm Thu Thạch nhìn hắn bóng dáng, trong lúc nhất thời lại là có chút không rõ hắn rốt cuộc là có ý tứ gì, vì sao cùng hôm qua ôn nhu Nguyễn Nam Chúc cơ hồ khác nhau như hai người.<br> Chẳng lẽ là Trang Như Kiểu cùng Lê Đông Nguyên sự tình, cấp Nguyễn Nam Chúc mang đến cái gì kịch liệt biến hóa?<br> Lâm Thu Thạch nhìn không thấu Nguyễn Nam Chúc tâm tư, cũng đoán không được đáp án, hắn chỉ là cảm thấy mạc danh có chút buồn bã, thật giống như làm tốt rất nhiều chuẩn bị, đến lúc đó tới lại phát hiện đối phương trước tiên lui rụt.<br> Trang Như Kiểu chính thức gia nhập Hắc Diệu Thạch, thành bọn họ trung một viên, lúc sau còn cùng Lư Diễm Tuyết từng vào vài lần bên trong cánh cửa.<br> Lâm Thu Thạch tu chỉnh mấy cái cuối tuần sau, liền cũng đưa ra chính mình muốn lại lần nữa vào cửa.<br> \"Yêu cầu ta bồi sao?\" Nguyễn Nam Chúc nghe được Lâm Thu Thạch yêu cầu khi hỏi như vậy một câu.<br> \"Không cần.\" Lâm Thu Thạch nói, \"Ta tưởng chính mình rèn luyện một chút.\"<br> \"Hảo.\" Nguyễn Nam Chúc nói, \"Ta tính thời gian, cái kia Cố Long Minh cánh cửa thứ năm cũng mau khai, ngươi cùng hắn còn có ở tiếp tục liên hệ sao? Có lời nói liền hắn đi.\"<br> Lâm Thu Thạch: \"Có liên hệ.\"<br> Nguyễn Nam Chúc gật gật đầu, ý bảo sự tình liền như vậy quyết định.<br> Lâm Thu Thạch nhìn hắn, muốn nói lại thôi.<br> Trong khoảng thời gian này Nguyễn Nam Chúc thân thể dần dần khôi phục sau, lại trở nên bận rộn lên, cùng Lâm Thu Thạch mới vừa tiến Hắc Diệu Thạch khi nhìn đến hắn giống nhau, biệt thự cả ngày đều nhìn không tới người của hắn ảnh.<br> \"Làm sao vậy, còn có việc?\" Nguyễn Nam Chúc hỏi.<br> \"Không có việc gì.\" Lâm Thu Thạch nói, \"Ngủ ngon.\"<br> Hắn nói xong lời nói, xoay người rời đi, lại không biết Nguyễn Nam Chúc nhìn chằm chằm hắn bóng dáng, trầm mặc nhìn hồi lâu.<br> Cố Long Minh cánh cửa thứ năm, vào tháng sau mạt, hắn vốn đang ở lo lắng cho mình có cần hay không lại tìm một cái giúp đỡ, lại không nghĩ rằng Lâm Thu Thạch chủ động đưa ra muốn cùng hắn cùng nhau quá môn.<br> \"Ngươi thật tốt quá, ta thân ái Lâm Lâm.\" Cố Long Minh cảm thán nói, \"Làm một cái bất lực mười lăm tuổi nữ tử cao trung sinh, ngươi quả thực cho ta đệ nhị sinh mệnh.\"<br> Lâm Thu Thạch: \"Cầu xin ngươi buông tha nữ tử cao trung sinh.\"<br> Cố Long Minh nói: \"Kia đến lúc đó thấy lạp.\"<br> \"Đến lúc đó thấy.\" Lâm Thu Thạch nói.<br> Trong khoảng thời gian này Hắc Diệu Thạch bên trong náo nhiệt không ít, bên này Trang Như Kiểu gia nhập, bên kia Trác Phi Tuyền cư nhiên cùng Trình Nhất Tạ thông đồng, cũng bắt đầu hướng Hắc Diệu Thạch chạy.<br> Lâm Thu Thạch mỗi ngày xuống dưới, là có thể thấy một cái đệ khống cùng một cái muội khống ngồi ở phòng khách bên trong cãi nhau, sảo nội dung đề cập các loại lông gà vỏ tỏi, đại bộ phận thời gian đều là Trác Phi Tuyền ở vô nghĩa, Trình Nhất Tạ ngẫu nhiên đánh trả một hai câu, nhưng là châm châm thấy huyết.<br> Cuối cùng hai người còn không có sảo ra kết quả, trước đem thích thanh tĩnh Trần Phi cấp chọc mao, trực tiếp đối với Trác Phi Tuyền nói nơi này ấn giờ thu phí.<br> Ai biết Trác Phi Tuyền thứ này đương trường từ trong túi móc ra mấy điệp nhân dân tệ, chụp ở trên bàn nói: \"Trước tới cái hai vạn đồng tiền.\"<br> Trần Phi: \"......\" Cầu xin ngươi đi đi.<br> Có đôi khi Trình Nhất Tạ bị nháo phiền, khiến cho Trình Thiên Lí đi giả dạng làm bộ dáng của hắn, dù sao Trác Phi Tuyền thứ này cũng không nhận ra được. Bất quá hắn nhận không ra, Lâm Thu Thạch bọn họ nhưng nhận ra được, vì thế chỉ có thể đối với Trình Thiên Lí đầu đi đồng tình ánh mắt, Trình Thiên Lí ôm nhà hắn phì nói nhiều nói nhiều Corgi, lại không dám cãi lời hắn ca mệnh lệnh, ủy khuất ba ba đều phải nhăn thành cái mới ra lò bánh bao.<br> Trác Phi Tuyền còn ở tất tất: \"Ngươi như thế nào không nói, Trình Nhất Tạ, không lời gì để nói đi?\"<br> \"Ta muốn đi ra ngoài mua điểm đồ vật, muốn cùng nhau sao?\" Lâm Thu Thạch đỉnh không được Trình Thiên Lí kia cầu cứu ánh mắt, chỉ có thể mở miệng dò hỏi.<br> \"Cùng nhau cùng nhau.\" Trình Thiên Lí chạy nhanh đứng lên.<br> \"Uy, ta và ngươi nói chuyện đâu, ngươi muốn đi đâu nhi a!\" Trác Phi Tuyền quát.<br> Trình Thiên Lí đối với hắn nói: \"Huynh đệ, lần sau lại liêu, lần sau lại liêu, hôm nay vội, hôm nay vội.\" Nói xong ném xuống Bánh Gối liền lưu, một chút cũng không dám trì hoãn.<br> Lâm Thu Thạch lái xe mang theo Trình Thiên Lí đi gần nhất đại hình siêu thị, hai người dạo siêu thị thời điểm, Trình Thiên Lí hỏi: \"Lâm Lâm, ngươi gần nhất cùng Nguyễn ca sao lại thế này a?\"<br> Lâm Thu Thạch cúi đầu nhìn trên tay sữa chua hạn sử dụng: \"Cái gì sao lại thế này?\"<br> \"Các ngươi như thế nào đều không nói.\" Trình Thiên Lí hỏi.<br> \"Nói a, không đều đang nói sao.\" Lâm Thu Thạch nói, \"Như thế nào hỏi như vậy.\"<br> Trình Thiên Lí: \"Không, chính là cảm giác từ cái kia Trang Như Kiểu tới lúc sau, các ngươi chi gian không khí có điểm kỳ quái.\" Hắn gãi gãi đầu, \"Chẳng lẽ là ta suy nghĩ nhiều?\"<br> Lâm Thu Thạch nói: \"Có sao......\"<br> Trình Thiên Lí thấy Lâm Thu Thạch vẻ mặt mờ mịt, nói: \"Khả năng cũng là ta suy nghĩ nhiều? Ai, ta thích dâu tây vị...... Cho ta nhiều lấy một cái......\"<br> Lâm Thu Thạch không nói chuyện, lại hướng mua sắm trong xe thả một lọ dâu tây vị.<br> Từ bên ngoài trở về thời điểm, Trác Phi Tuyền người đã không thấy, Trình Thiên Lí đại đại nhẹ nhàng thở ra, nói Trình Nhất Tạ quả thực là uống lộn thuốc, bằng không vì cái gì sẽ cùng Trác Phi Tuyền như vậy cái lảm nhảm nhấc lên quan hệ, lời nói so với hắn còn nhiều người quả thực khủng bố đã chết.<br> Lâm Thu Thạch lại là nhớ tới cái gì, xem xét hắn liếc mắt một cái: \"Ngươi cánh cửa thứ bảy có phải hay không mau khai.\"<br> \"Đúng vậy.\" Trình Thiên Lí nói, \"Cũng liền hạ tháng sau chuyện này đi.\"<br> \"Chuẩn bị sẵn sàng?\" Lâm Thu Thạch hỏi.<br> \"Không có gì hảo chuẩn bị.\" Trình Thiên Lí có điểm mờ mịt, \"Manh mối ở ta ca chỗ đó, còn không có cho ta xem đâu, hắn nói đi vào lại cho ta xem......\"<br> Lâm Thu Thạch: \"Liền các ngươi hai cái đi vào?\"<br> \"Đúng vậy.\" Trình Thiên Lí nói, \"Liền chúng ta hai cái......\"<br> Lâm Thu Thạch gật gật đầu, ý bảo chính mình đã biết.<br> Nói ngắn lại, trong khoảng thời gian này, Hắc Diệu Thạch phát sinh sự tình rất nhiều, lung tung rối loạn khiến cho người có chút đau đầu, Nguyễn Nam Chúc cũng đặc biệt vội, mỗi ngày hướng bên ngoài chạy, thường xuyên mấy ngày đều nhìn không tới bóng người.<br> Lâm Thu Thạch cũng không biết hắn rốt cuộc ở vội cái gì, muốn hỏi đi, lại cảm thấy hai người quan hệ không có hảo đến có thể cái gì đều nói ra nông nỗi, còn có cái kia hôn...... Lâm Thu Thạch sờ sờ chính mình môi, không tự chủ được nhớ lại kia mềm mại xúc cảm, tiếp theo như là phản ứng lại đây chính mình suy nghĩ cái gì, thính tai không khỏi giật giật, toát ra một chút mất tự nhiên màu đỏ, theo sau lại có chút buồn bã......<br> Đàm Táo Táo điện ảnh cũng chiếu phim, tuy rằng phòng bán vé biểu hiện bình thường, nhưng là nghiệp nội đánh giá thực hảo, mục tiêu là năm nay cuối năm mỗ hạng quốc tế giải thưởng lớn.<br> Chỉ là Lâm Thu Thạch nhớ rõ Đàm Táo Táo tiếp theo phiến môn thời gian tựa hồ cũng là ở cuối năm.<br> Tám tháng, thời tiết hoàn toàn nhiệt lên.<br> Lâm Thu Thạch từ Nguyễn Nam Chúc nơi đó cầm cánh cửa thứ năm manh mối, bắt đầu vì tám tháng đế Cố Long Minh cánh cửa thứ năm làm chuẩn bị.<br> Lần này manh mối là một câu \"Ăn miếng trả miếng ăn miếng trả miếng\", loại này không đầu không đuôi manh mối kỳ thật là thuộc về khó khăn khá lớn cái loại này, nhưng Nguyễn Nam Chúc bên người cũng đã không có mặt khác thích hợp tờ giấy, vì thế chú lùn bên trong chọn cao vóc, chỉ có thể lấy ra tới như vậy một cái.<br> Lâm Thu Thạch cầm tờ giấy cảm giác chính mình đích xác không có gì hảo chuẩn bị, loại này tờ giấy chỉ sợ chỉ có đi vào lúc sau mới có thể cùng manh mối liên hệ thượng.<br> \"Ngươi xác định muốn một người đi?\" Cấp Lâm Thu Thạch manh mối thời điểm Nguyễn Nam Chúc lại hỏi một câu.<br> \"Ta một người đi.\" Lâm Thu Thạch nói, \"Tổng muốn học sẽ độc lập.\"<br> Nguyễn Nam Chúc nhìn Lâm Thu Thạch một hồi lâu, mới nói câu: \"Cũng đúng.\"<br> \"Ngươi...... Gần nhất có chuyện gì sao?\" Lâm Thu Thạch châm chước mở miệng, \"Ta xem ngươi cảm xúc giống như không tốt lắm.\"<br> \"Không có việc gì.\" Nguyễn Nam Chúc nói, \"Khá tốt.\"<br> Hắn trả lời quá nhanh quá đơn giản, hoàn toàn giống như là có lệ, Lâm Thu Thạch nói: \"Ngươi ở băn khoăn cái gì?\"<br> Nguyễn Nam Chúc nói: \"Ngươi cảm thấy Trang Như Kiểu thế nào?\"<br> Lâm Thu Thạch bị hỏi không thể hiểu được: \"Trang Như Kiểu...... Trang Như Kiểu làm sao vậy?\"<br> Nguyễn Nam Chúc: \"Ngươi thích nàng hiện tại bộ dáng sao?\"<br> Lâm Thu Thạch: \"Không có gì không tốt đi, tuy rằng...... Trước kia cũng khá tốt.\" Trang Như Kiểu hiển nhiên là trưởng thành, không bao giờ là cái kia tránh ở bọn họ phía sau tìm kiếm bảo hộ cô nương, đương nhiên loại này trưởng thành đại giới là thảm thống, nàng mất đi trong lòng yêu nhất, cũng là nhất có thể dựa vào người kia. Bị sinh hoạt trừu da lột cốt nàng rốt cuộc thay hình đổi dạng, sống thành nàng ái người chờ mong bộ dáng.<br> \"Lại cho ta điểm thời gian, lại làm ta ngẫm lại.\" Đây là Nguyễn Nam Chúc nói ra cuối cùng một câu.<br> Lâm Thu Thạch không hiểu ra sao. Hắn vốn dĩ liền đối xử lý người cảm tình không phải thực lành nghề, đối mặt Nguyễn Nam Chúc phức tạp biểu hiện, càng là sờ không được đầu óc.<br> Bất quá nếu Nguyễn Nam Chúc nói như vậy, vậy cho hắn một ít thời gian đi, Lâm Thu Thạch tưởng, ai không cái tưởng không rõ thời điểm đâu.<br> Trước tiên đem vòng tay gửi cho Cố Long Minh, đối hảo ở bên trong ám hiệu lúc sau, Lâm Thu Thạch liền bắt đầu chờ vào cửa.<br> Ngoài cửa sổ biết kêu cái không ngừng, nóng bức mùa hè lại lần nữa tiến đến, Lâm Thu Thạch ngồi ở trên sô pha thổi điều hòa ăn dưa hấu, bên cạnh Trình Thiên Lí đang ở ngủ gà ngủ gật.<br> Vào cửa thời gian chính là hai ngày này, Lâm Thu Thạch tùy thời làm tốt chuẩn bị, trên lưng cõng bao, cũng đổi hảo ước định quần áo.<br> Đại khái ba giờ tả hữu, Lâm Thu Thạch cảm thấy một loại vi diệu biến hóa, loại này biến hóa cảm giác hắn đã phi thường quen thuộc —— là môn tới.<br> Bên người ngủ Trình Thiên Lí quả nhiên không thấy bóng dáng, Lâm Thu Thạch đi tới cửa, tùy tay đẩy ra một phiến môn, thấy ngoài cửa cảnh sắc, biến thành màu đen hành lang dài, hành lang dài phía trên, mười hai đạo cửa sắt rõ ràng trước mắt.<br> Lâm Thu Thạch bước lên hành lang dài, đi tới thứ năm mặt quạt trước, duỗi tay kéo ra.<br> Hình ảnh xoay chuyển, trước mắt cảnh tượng xuất hiện biến hóa, Lâm Thu Thạch thấy chính mình đứng ở một cái rộng mở đường cái thượng, hắn nhìn quanh bốn phía, từ chung quanh kiến trúc phong cách đi lên xem, nơi này tựa hồ là một khu nhà trường học.<br> Lúc này sắc trời bắt đầu trở tối, Lâm Thu Thạch theo đường cái đi phía trước đi, thực mau liền thấy được một khu nhà cao lớn khu dạy học, khu dạy học phía dưới, đã tụ tập tốp năm tốp ba người, có đang ở nói chuyện với nhau, có thì tại quan sát hoàn cảnh.<br> Lâm Thu Thạch ánh mắt ở trong đám người quét một vòng, thực mau liền ở bên trong tìm được rồi chính mình muốn tìm người kia —— Cố Long Minh.<br> Cố Long Minh thượng thân ăn mặc màu trắng ấn lão hổ đầu áo thun, hạ thân là điều màu đen quần jean, quần jean đầu gối lộ ra hai cái đại đại động, cũng không biết là cố ý mua loại này, vẫn là lâm thời đào ra.<br> Lâm Thu Thạch đi đến hắn phía sau, duỗi tay chụp một chút bờ vai của hắn.<br> Cố Long Minh xoay người, nói: \"Nha, ngươi hảo a.\"<br> \"Dư Lâm Lâm.\" Lâm Thu Thạch duỗi tay.<br> Cố Long Minh nói: \"Cố Long Minh.\"<br> Bọn họ hai người đều cam chịu đối phương sử dụng giả danh, rốt cuộc trên mạng tiếp việc, cho nhau có điều giữ lại cũng là bình thường sự.<br> \"Đây là trường học?\" Lâm Thu Thạch hỏi, \"Có cái gì tân phát hiện sao?\"<br> \"Không có.\" Cố Long Minh nói, \"Cái gì cũng chưa phát hiện, chỉ phát hiện đây là một khu nhà đại học, chiếm địa diện tích đặc biệt quảng cái loại này.\"<br> \"Nga.\" Lâm Thu Thạch gật gật đầu.<br> Đây là Cố Long Minh cánh cửa thứ năm, khó khăn không tính quá cao, tới rồi thứ sáu phiến thời điểm, môn khó khăn mới có chất lượng thượng bay vọt. Cho nên Lâm Thu Thạch còn tính thả lỏng, không có quá mức khẩn trương.<br> Này phiến môn cũng có hai cái tân nhân, lần này tân nhân là một nam một nữ, đều biểu hiện còn tính bình tĩnh, ít nhất không có xuất hiện gào khóc tình huống. Tuy rằng từ sắc mặt thượng, hẳn là cũng là bị dọa quá sức, nhưng so với đại đa số người, đã xem như biểu hiện thực không tồi.<br> \"Ta lần đầu tiên vào cửa thời điểm thiếu chút nữa bị dọa khóc.\" Cố Long Minh thuận miệng nói lên những việc này, \"Còn tưởng rằng chính mình là bị chộp tới tham gia cái gì đại trốn sát đâu......\"<br> \"Này chẳng lẽ so đại trốn sát hảo?\" Lâm Thu Thạch nói, \"Ít nhất đại trốn sát đối mặt chính là người đi.\"<br> \"Ai nói?\" Cố Long Minh nói, \"Giết người chính là sẽ có bóng ma tâm lý, sát quỷ liền không có, dù sao đều đã chết.\"<br> Lâm Thu Thạch ngẫm lại, cũng hình như là như vậy cái đạo lý. Ít nhất trong môn mặt là cấm trực tiếp đối đồng đội ra tay, bằng không Lâm Thu Thạch thật sự hoài nghi sẽ xuất hiện tập hợp thời điểm liền có người móc ra đao đến đây đi mọi người làm phiên cảnh tượng. Đương nhiên, ngươi nếu là đủ thông minh, tránh đi môn quy tắc cũng có thể giết người, tiền đề là vận khí đủ hảo, bị xử lý người cũng đủ xuẩn.<br> Bọn họ hai người đang ở nói chuyện với nhau, lại thấy bên ngoài vào một cái lão sư bộ dáng nam nhân, kia nam nhân mang mắt kính, nhỏ giọng nói: \"Các ngươi tới như vậy vãn a, hôm nay đều phải đen.\"<br> Mọi người không nói chuyện, đều an tĩnh nhìn này NPC.<br> Nam nhân nói: \"Đi thôi, trước mang các ngươi đi trụ địa phương.\"<br> Hắn vừa đi, một bên đơn giản giới thiệu một chút trường học tình huống. Ở thế giới này, Lâm Thu Thạch bọn họ sắm vai nhân vật là thám tử tư.<br> Cái này trường học gần nhất gặp gỡ một sự kiện, chính là học sinh đột nhiên liên tục tự sát. Tự sát phương pháp có rất nhiều, đại đa số đều phi thường huyết tinh.<br> Mà học sinh bên trong tắc bắt đầu tung tin vịt, nói này đó tự sát người là bởi vì chọc tới không nên dây vào dơ đồ vật, này đó tung tin vịt cũng làm cho cả trường học ở vào một loại rung chuyển bất an không khí trung.<br> Giáo phương rơi vào đường cùng, đi tìm thám tử tư, hơn nữa thỉnh cầu bọn họ ở trong vòng nửa tháng thời gian, tìm kiếm đến bọn học sinh tự sát chân tướng, hơn nữa giải quyết rớt chuyện này.<br> Xem ra thời gian hạn chế chính là nửa tháng, thời gian nhưng thật ra thập phần đầy đủ.<br> Kia lão sư đem bọn họ lãnh tới rồi ký túc xá trước, cho bọn hắn phân phối chìa khóa lúc sau liền xoay người rời đi.<br> Lâm Thu Thạch tự nhiên mà vậy cùng Cố Long Minh lựa chọn cùng cái phòng, vốn đang có người tưởng cùng bọn họ một gian phòng, nhưng là Cố Long Minh thứ này ngượng ngùng xoắn xít ôm Lâm Thu Thạch cánh tay, nói: \"Ai nha, không cần sao, nhân gia muốn hai<br> "]