["lô đồ vật không nhiều lắm, Lâm Thu Thạch khống chế được chính mình run nhè nhẹ tay, bay nhanh tìm được rồi chính mình muốn đồ vật. Đó là một phen màu ngân bạch thương (súng), thoạt nhìn cùng bình thường súng ống không có gì khác nhau, băng đạn bên trong thả ba viên viên đạn.<br> Đây là Lâm Thu Thạch ở người đèn dầu kia phiến trong môn mặt từ những người khác trong tay đạt được đạo cụ, tuy rằng không có sử dụng quá, nhưng căn cứ hắn cùng Nguyễn Nam Chúc suy đoán, cho rằng đây là bên trong cánh cửa ít có phá hư hình đạo cụ, phi thường trân quý.<br> Rương nữ kêu khóc thanh là từ trong phòng bếp vọng lại, này ý nghĩa nàng khẳng định không ở lầu hai, cho nên bọn họ trước mặt trong rương đồ vật, đại khái suất là rương người, mà rương người là có thể bị giết chết.<br> Lâm Thu Thạch chỉ có thể đánh cuộc một đợt, liền tính thua cuộc, hắn còn có cuối cùng biện pháp. Lúc này Lương Mễ Diệp đã sắp khống chế không được Nguyễn Nam Chúc, nàng dùng hết toàn thân sức lực miễn cưỡng chậm lại Nguyễn Nam Chúc bước chân, chỉ có thể dùng nôn nóng ánh mắt nhìn Lâm Thu Thạch.<br> Lâm Thu Thạch hít sâu một hơi, đứng lên, xoay người đối với trước mặt cái rương trực tiếp khấu động thủ trung cò súng.<br> \"Phanh phanh phanh!\" Ba tiếng thật lớn tiếng súng cùng với thê lương kêu thảm thiết, Lâm Thu Thạch trong tay phát ra viên đạn xuyên thấu rương gỗ, ở rương gỗ mặt trên oanh ra ba cái màu đen đại động, bên trong cất giấu rương người phát ra tiếng kêu thảm thiết, đỏ tươi máu từ cửa động tràn ra, trên sàn nhà chảy đầy đất.<br> Nguyễn Nam Chúc tựa hồ bị này thật lớn tiếng vang dọa bước chân hơi hơi dừng một chút, nhưng vẫn là tiếp tục hướng tới cái rương đi.<br> Lâm Thu Thạch nhìn thấy cảnh này, trong lòng trầm xuống, hắn cắn khớp hàm, bay thẳng đến cái rương nhào tới.<br> Lương Mễ Diệp nhìn đến Lâm Thu Thạch động tác hơi hơi sửng sốt, mới đầu nàng không rõ Lâm Thu Thạch muốn làm cái gì, nhưng thực mau nàng liền tỉnh ngộ lại đây, ngạc nhiên nói: \"Lâm Lâm —— ngươi ——\"<br> Nàng lời nói còn chưa rơi xuống, liền nhìn đến Lâm Thu Thạch dùng tay bắt được cái rương cái nắp, ở Nguyễn Nam Chúc tới gần rương gỗ phía trước, đem trước mặt rương gỗ mở ra.<br> Không thể không nói, tuy rằng đã làm tốt chuẩn bị tâm lý, nhưng thật đương mở ra cái rương kia một khắc, Lâm Thu Thạch trái tim vẫn là tạm dừng một chút, hắn thấy được trong rương đồ vật...... Đó là một cái hoàn toàn vặn vẹo người, tứ chi đều bị bẻ gãy, lấy một loại quái dị tư thái vây ở này nhỏ hẹp rương gỗ bên trong, hắn đôi mắt biến thành đáng sợ màu xám, như là hai cái màu đen lỗ thủng...... Lúc này chính không cam lòng mở to. Mà ở hắn trên trán, xuất hiện một cái đại đại huyết động, hiển nhiên là vừa mới bị Lâm Thu Thạch dùng thương (súng) trực tiếp oanh ra tới.<br> Lâm Thu Thạch tạm dừng hai giây, mới phản ứng lại đây chính mình không có việc gì, hắn thật dài phun ra một hơi, căng chặt thân thể thả lỏng lại, quay đầu nhìn về phía đồng dạng dừng bước chân Nguyễn Nam Chúc.<br> Nguyễn Nam Chúc đứng ở tại chỗ không nhúc nhích, hắn biểu tình xuất hiện một tia hoảng hốt, tựa hồ ở thong thả từ cái loại này không bình thường trạng thái rút ra ra tới, ước chừng cách một lát, hắn thanh âm khàn khàn đã mở miệng: \"Ta...... Vừa rồi làm cái gì?\"<br> Lương Mễ Diệp nghe được hắn thanh âm, biết kỹ năng thời gian là kết thúc, nàng giống Lâm Thu Thạch như vậy thật dài thở phào nhẹ nhõm, cũng mềm ở trên mặt đất: \"Chúc Manh, ngươi vừa rồi thiếu chút nữa không có!\"<br> Nguyễn Nam Chúc có chút nghi hoặc, hắn nói: \"Ta......\" Hắn lại trầm mặc trong chốc lát, mới hoàn toàn làm ơn rương nữ kỹ năng ảnh hưởng, \"Ta trúng chiêu?!\"<br> \"Là.\" Lâm Thu Thạch ngẩng đầu nhìn hắn, \"Còn hảo ta mang theo đạo cụ......\" Hắn phía trước vẫn luôn không có thiết thực cảm nhận được đạo cụ tầm quan trọng, giờ này khắc này rốt cuộc cảm giác được mấy thứ này quả nhiên là cứu mạng, nếu là không có cây súng này, hắn cùng Nguyễn Nam Chúc chi gian ít nhất đến lạnh một cái.<br> Nguyễn Nam Chúc duỗi tay nhéo nhéo khóe mắt, hắn nhìn về phía Lâm Thu Thạch cùng đã bị mở ra cái rương, cơ hồ có chút nghiến răng nghiến lợi: \"Liền tính ta trúng chiêu, ngươi cũng không thể trước mở ra cái rương ——\" nếu thương (súng) phá hư cái rương vô dụng đâu? Lâm Thu Thạch chẳng phải là đã không có?!<br> Lâm Thu Thạch cố ý làm ra một bộ mờ mịt bộ dáng, nói: \"Chính là ta xác định rương người đã chết a, này có cái gì không thể mở ra.\"<br> \"Ngươi đừng đem ta đương Trình Thiên Lí.\" Nguyễn Nam Chúc lại không phải ngốc tử, nào có như vậy hảo lừa gạt, hắn sao có thể đoán không ra Lâm Thu Thạch muốn làm cái gì.<br> Lâm Thu Thạch cũng không thể xác định đạo cụ thương (súng) hay không có tác dụng, cho nên hắn ở dùng chính mình sinh mệnh đi đánh cuộc, nếu vô dụng, hắn chính là ở dùng chính mình mệnh đổi Nguyễn Nam Chúc mệnh.<br> \"Vũ nhục Trình Thiên Lí, ta muốn cùng hắn ca cử báo ngươi.\" Lâm Thu Thạch từ trên mặt đất đứng lên, quay đầu lại nhìn mắt kia cái rương, \"Ngoạn ý nhi này có thể hay không xử lý một chút, tổng không thể vẫn luôn đặt ở chúng ta trong phòng đi?\"<br> \"Dựa theo trong môn mặt lệ thường, chúng ta đi ra ngoài trong chốc lát phỏng chừng thứ này liền không có.\" Lương Mễ Diệp nhưng thật ra rất có kinh nghiệm.<br> \"Hành đi, kia đổi cái địa phương thảo luận.\" Lâm Thu Thạch đứng lên.<br> Nguyễn Nam Chúc biểu tình còn có phải hay không rất đẹp, Lâm Thu Thạch chạy nhanh thò lại gần ôm ấp hôn hít, nói chính mình vừa rồi thật là bị dọa thảm, nếu không phải mang theo cây súng này, kia sự tình đã có thể không xong.<br> Nguyễn Nam Chúc trầm khuôn mặt sắc không nói chuyện, tùy ý Lâm Thu Thạch như thế nào hống đều không mở miệng, hiển nhiên là đối với vừa rồi Lâm Thu Thạch tự chủ trương khai rương hành vi phi thường bất mãn.<br> Lâm Thu Thạch cũng không có biện pháp, chỉ có thể nghĩ quá trong chốc lát Nguyễn Nam Chúc liền không tức giận.<br> Bọn họ thay đổi cái phòng, bắt đầu thảo luận nổi lên chuyện này.<br> \"Các ngươi còn nhớ rõ rương nữ quy tắc sao?\" Nguyễn Nam Chúc cau mày nói, \"Về tin tức công khai.\"<br> \"Nhớ rõ.\" Lương Mễ Diệp nói, \"Ý của ngươi là......\"<br> Nguyễn Nam Chúc nói: \"Ta hoài nghi trong môn mặt quy tắc cùng khi đó quy tắc không sai biệt lắm.\"<br> \"Nói như thế nào?\" Lương Mễ Diệp hỏi.<br> Chơi bàn du thời điểm, bởi vì tất cả mọi người ngồi ở một cái bàn bên cạnh, cho nên đương người chơi ở trong rương trừu đến tấm card thời điểm, có thể lựa chọn công khai tin tức, cũng có thể lựa chọn không công khai tin tức. Công khai tin tức có cái thật lớn chỗ tốt, chính là người chơi khác cũng có thể biết đạo cụ tình huống, nhưng ở công khai tin tức thời điểm, sắm vai rương nữ người chơi cũng sẽ biết này đó tin tức, biết người chơi lấy được đạo cụ.<br> \"Cho nên ý của ngươi là rương nữ cũng có thể biết chúng ta công khai tin tức?\" Lương Mễ Diệp trừng mắt nói, \"Đối nga, chúng ta công khai tin tức thời điểm đều là ở nhà ăn, bên cạnh chính là phòng bếp!\"<br> \"Nàng khẳng định biết, bằng không cũng sẽ không lựa chọn ta.\" Nguyễn Nam Chúc nói, \"Ít nhất hiện tại, ta là duy nhất một cái biểu hiện ra biết kỹ càng tỉ mỉ quy tắc người.\" Nếu có thể thành công đem Nguyễn Nam Chúc diệt trừ, như vậy rương nữ kế tiếp hành động sẽ phi thường phương tiện, bởi vì người chơi bên trong thậm chí đều không có người biết kia kỹ năng chỉ thị tạp có chỗ lợi gì.<br> \"Chính là như vậy có thể hay không quá phạm quy.\" Lâm Thu Thạch nhíu mày, môn là sẽ không cố ý thiết trí ra tử cục, ở một cái bàn du bên trong, không biết quy tắc không phải cơ hồ tương đương vô giải sao.<br> \"Đúng vậy, cho nên ta cho rằng chúng ta để sót phi thường mấu chốt tin tức.\" Nguyễn Nam Chúc nói, \"Nếu ta không ở, khẳng định có mặt khác biện pháp biết trò chơi quy tắc, nhưng là trước mắt chúng ta còn không có tìm được quy tắc thư, hoặc là nói......\"<br> \"Hoặc là nói đã tìm được rồi, nhưng là tìm được người kia cũng không có công khai!\" Lương Mễ Diệp nói, \"Có phải như vậy hay không!\"<br> Nguyễn Nam Chúc gật gật đầu.<br> \"Nhưng là người kia vì cái gì muốn dấu diếm quy tắc?\" Lâm Thu Thạch nói, \"Hoặc là nói, hắn có cái gì nắm chắc chính mình nhất định sẽ đi ra ngoài......\"<br> \"Này đơn thuần là cái xác suất vấn đề.\" Nguyễn Nam Chúc nói, \"Hắn không cần bảo đảm chính mình nhất định có thể đi ra ngoài, hắn chỉ cần bảo đảm chính mình là cuối cùng một cái chết là đến nơi.\"<br> Chỉ cần trong môn mặt chỉ còn lại có cuối cùng một người, môn quy tắc liền sẽ có tác dụng, đến lúc đó người nọ tùy tiện như thế nào khai rương đều không có vấn đề, bởi vì hắn đã ở vào vô địch trạng thái.<br> Lương Mễ Diệp cùng Lâm Thu Thạch nghe xong Nguyễn Nam Chúc phân tích cũng chưa nói chuyện.<br> \"Đương nhiên, này cũng chỉ là ta suy đoán.\" Nguyễn Nam Chúc buông tay, \"Có lẽ chúng ta đều đã đoán sai, chỉ là môn khó khăn biến đại mà thôi.\"<br> \"Ai.\" Lương Mễ Diệp thở dài, \"Ta cũng không dám suy nghĩ, ở không có manh mối dưới tình huống, tiến vào cánh cửa thứ mười là bộ dáng gì......\" Càng không cần phải nói đệ thập nhất phiến.<br> Bọn họ ba người đang ở nói chuyện, nghe được trên hành lang truyền đến tiếng kêu, có người ở kêu Chúc Manh cùng Dư Lâm Lâm, hỏi bọn hắn có hay không sự, nghĩ đến là vừa mới dưới lầu người nghe được tiếng súng lại đây nhìn.<br> \"Ta đi ra ngoài nhìn xem.\" Lương Mễ Diệp đứng lên.<br> \"Ngươi đi đi, nói cho bọn họ chúng ta không có việc gì.\" Nguyễn Nam Chúc nói, \"Ta tưởng cùng hắn đơn độc nói chuyện.\" Hắn chỉ chỉ Lâm Thu Thạch.<br> Lương Mễ Diệp cảm giác hai người gian không khí không đúng, biết Nguyễn Nam Chúc khẳng định là còn ở vì vừa rồi Lâm Thu Thạch lấy thân phạm hiểm sinh khí, nàng cười nói: \"Hảo đi, nhưng đừng nói lâu lắm.\"<br> Nàng đứng lên, đi ra khỏi phòng, còn vì hai người đóng cửa.<br> Lâm Thu Thạch như thế nào sẽ không biết Nguyễn Nam Chúc muốn nói gì, hắn ở Nguyễn Nam Chúc mở miệng trước, chạy nhanh làm cái đình thủ thế, nói: \"Nam Chúc, ngươi đang nói chuyện phía trước ta chỉ hỏi ngươi một vấn đề.\"<br> Nguyễn Nam Chúc: \"Ân?\"<br> Lâm Thu Thạch nói: \"Nếu là ta gặp như vậy sự, ngươi có thể hay không ở ta khai rương phía trước thay ta mở ra?\"<br> Nguyễn Nam Chúc lâm vào trầm mặc, vấn đề này đáp án bọn họ hai cái đều rất rõ ràng.<br> Chocolate chỉ có một khối, hắn sẽ phân một nửa cấp Lâm Thu Thạch, dư lại kia một nửa giấu đi, ngày mai còn cấp Lâm Thu Thạch.<br> \"Cho nên ngươi không cần sinh khí.\" Lâm Thu Thạch nói, \"Chúng ta đều rất rõ ràng đối phương sẽ như thế nào làm.\" Hắn trấn an Nguyễn Nam Chúc cảm xúc, \"Hảo sao, Nam Chúc?\"<br> \"Ta chỉ là muốn cho ngươi sống sót.\" Nguyễn Nam Chúc nói, \"Ít nhất, không cần bởi vì ta chết đi.\"<br> Lâm Thu Thạch nhìn Nguyễn Nam Chúc con ngươi, nhỏ giọng nói: \"Đã từng từng có chuyện như vậy?\"<br> Nguyễn Nam Chúc nhấp môi, liền ở Lâm Thu Thạch cho rằng hắn sẽ không trả lời thời điểm, hắn gật gật đầu: \"Đúng vậy.\"<br> Lâm Thu Thạch cũng không biết nên nói cái gì, chỉ có thể duỗi tay ôm lấy hắn.<br> \"Hắn còn có một cái ba tuổi nữ nhi.\" Nguyễn Nam Chúc nói, \"Khi đó ta còn thực nhược.\"<br> Những việc này Lâm Thu Thạch trước nay đều không có nghe Nguyễn Nam Chúc nhắc tới quá, nghĩ đến đã ở Nguyễn Nam Chúc trong lòng chôn dấu hồi lâu.<br> Ngôn ngữ vào lúc này là đơn bạc, Lâm Thu Thạch không nói lời nào, chỉ là gắt gao ôm Nguyễn Nam Chúc, muốn cho hắn lực lượng.<br> \"Thịch thịch thịch.\" Ngoài cửa vang lên gõ cửa thanh âm, Lương Mễ Diệp ở bên ngoài nói: \"Các ngươi hai cái xong việc nhi không a, ta có thể hay không tiến vào?\"<br> \"Lúc này mới ba phút như thế nào chơi chuyện này?\" Nguyễn Nam Chúc trở về câu, \"Ngươi cho rằng ta là ngươi lão đại?\"<br> Lương Mễ Diệp: \"......\" Bằng hữu, ngươi có phải hay không biết đến quá nhiều?<br> Bất quá tuy rằng nói như vậy, hai người vẫn là mở cửa, thấy Lương Mễ Diệp cùng Tôn Nguyên Châu đứng ở ngoài cửa, biểu tình thoạt nhìn thập phần vi diệu.<br> Đặc biệt là Tôn Nguyên Châu, ánh mắt âm thầm đánh giá Nguyễn Nam Chúc, tựa hồ là muốn từ hắn trên người tìm kiếm ra cái gì kỳ quái dấu vết.<br> Nguyễn Nam Chúc làm lơ hắn ánh mắt, trực tiếp đến gần rồi Lâm Thu Thạch trong lòng ngực, nói: \"Có việc sao?\"<br> \"Lại có người khai ra đạo cụ.\" Tôn Nguyên Châu nói, \"Muốn hỏi một chút ngươi dùng như thế nào.\"<br> Nguyễn Nam Chúc nói: \"Cái gì đạo cụ.\" Hắn hỏi.<br> Tôn Nguyên Châu nói: \"Bình chữa cháy.\"<br> Bình chữa cháy ba chữ vừa ra, bọn họ ba người đôi mắt đều sáng.<br> \"Như thế nào, cái này đạo cụ rất hữu dụng?\" Tôn Nguyên Châu cũng phát giác ba người biểu tình thật cao hứng.<br> \"Đương nhiên ——\" Nguyễn Nam Chúc nói, \"Cái này đạo cụ có thể đánh gãy rương nữ một lần hành động.\"<br> \"Có ý tứ gì?\" Tôn Nguyên Châu nói, \"Nói cụ thể điểm.\"<br> \"Cử cái ví dụ, ta vừa rồi trúng chiêu.\" Nguyễn Nam Chúc nói, \"Rương nữ đối ta sử dụng ' hảo muốn mở ra nó '.\"<br> Tôn Nguyên Châu biểu tình vặn vẹo một chút: \"Ngươi nói cái gì?? Vậy ngươi như thế nào còn ở nơi này —— ngươi khai ra mặt khác đạo cụ?\"<br> \"Không có, là chính chúng ta mang tiến vào đồ vật phá giải rớt.\" Nguyễn Nam Chúc nói, \"Vừa rồi ngươi nghe được thương (súng) vang lên đi.\"<br> \"Ân.\" Tôn Nguyên Châu lúc này mới bình tĩnh xuống dưới, \"Ngươi tiếp tục nói.\"<br> \"Chỉ cần sử dụng bình chữa cháy, kia rương nữ sử dụng kỹ năng liền sẽ bị đánh gãy.\" Nguyễn Nam Chúc nói, \"Nói cách khác ít nhất này một vòng, nàng kỹ năng vô hiệu hóa.\"<br> Tôn Nguyên Châu nghĩ nghĩ: \"Kia rương nữ kỹ năng có thể sử dụng vài lần?\"<br> \"Cái này là không xác định.\" Nguyễn Nam Chúc nói, \"Ở trong trò chơi, nàng kỹ năng chỉ có thể sử dụng một lần, phải thả lại bài đôi bên trong, lúc sau yêu cầu tiến hành trừu tạp mới có thể tiếp tục sử dụng.\" Hắn ngón tay điểm điểm cằm, \"Nhưng là ở trong môn mặt cũng không biết.\"<br> \"Nga.\" Tôn Nguyên Châu gật gật đầu.<br> \"Đúng rồi.\" Nguyễn Nam Chúc nói, \"Bằng hữu của ta đích xác khai ra một cái tân đạo cụ, ngươi không cần nói cho người khác.\"<br> \"Cái gì?\" Tôn Nguyên Châu không nghĩ tới Nguyễn Nam Chúc sẽ đột nhiên tới như vậy một câu.<br> \"Là một cái gọi là Mary tiểu thư búp bê vải.\" Nguyễn Nam Chúc nói, \"Siêu độ rương nữ đạo cụ...... Nhưng là nếu làm rương nữ đã biết, sẽ tương đối phiền toái.\"<br> \"Vậy ngươi vì cái gì muốn nói cho ta?\" Tôn Nguyên Châu nhìn quanh bốn phía, nhíu mày, \"Ngươi sẽ không sợ nàng tránh ở phòng này trong rương?\"<br> Nguyễn Nam Chúc nói: \"Nàng ở trong phòng bếp đâu.\" Hắn nói, \"Nếu ngươi tìm được rồi rương nữ di hài, nhất định phải nói cho ta, siêu độ nàng, chúng ta là có thể đi ra ngoài.\"<br> \"Hảo.\" Tôn Nguyên Châu gật đầu.<br> Hai người lại giao lưu một ít tin tức, mới từng người tan đi.<br> Chờ đến Tôn Nguyên Châu đi rồi, Lâm Thu Thạch kinh ngạc nhìn về phía Nguyễn Nam Chúc: \"Ngươi chừng nào thì tìm được Mary tiểu thư?\" Mary tiểu thư là rương nữ thích nhất búp bê vải, là trong trò chơi mặt quan trọng nhất đạo cụ chi nhất, bắt được Mary tiểu thư lúc sau lại tìm được rương nữ di hài, liền có thể đem rương nữ siêu độ mở ra nhà Tây rời đi nơi này.<br> \"Không có tìm được a.\" Nguyễn Nam Chúc buông tay.<br> Lâm Thu Thạch ngẩn người, ngay sau đó minh bạch Nguyễn Nam Chúc ý tứ, hắn nói: \"Ngươi là tại hoài nghi......\"<br> \"Hư.\" Nguyễn Nam Chúc làm cái im tiếng thủ thế.<br> Lâm Thu Thạch liền không có đem nói ra tới.<br> Lương Mễ Diệp nhìn hai người hỗ động không hiểu ra sao, nàng cũng biết Mary tiểu thư tác dụng, chỉ là không rõ vì cái gì Nguyễn Nam Chúc muốn gạt những người khác, hắn đã tìm được rồi Mary tiểu thư.<br> Nhưng thoạt nhìn Nguyễn Nam Chúc không có muốn giải thích tính toán, vì thế Lương Mễ Diệp cũng lười đến lại truy vấn, dù sao Nguyễn Nam Chúc khẳng định là sẽ không cố ý hại người.<br> Hôm nay một ngày liền như vậy đi qua, buổi chiều thời điểm không có người lại khai rương, cho nên cũng không có gì đặc biệt ngoài ý muốn phát sinh.<br> Bất quá ăn cơm thời điểm, Lâm Thu Thạch rõ ràng cảm giác trong phòng không khí không đúng lắm, những cái đó hai ngày không có ăn cái gì người cơ hồ là dùng xanh mượt ánh mắt ở trừng mắt trên bàn ăn cơm người.<br> Tiểu Kế bị trừng mắt nhìn trong chốc lát có điểm phiền lòng, thực không khách khí nói: \"Các ngươi nhìn hữu dụng sao? Chi bằng đi tìm cái rương khai, còn có thể tới ăn một chút gì.\"<br> Hai ngày còn có thể khiêng được, ba ngày liền có chút khó khăn, không thể không nói môn thật là có thể nghĩ ra biện pháp tới cưỡng bách bọn họ tích cực lên.<br> Lâm Thu Thạch phỏng chừng bọn họ nhiều nhất lại kiên trì một ngày, đến ngày thứ tư thời điểm khẳng định sẽ có người khiêng không được đi khai rương.<br> \"Ngụy Tu Đức, ngươi cũng thật không phải cái đồ vật!\" Kia mấy cái đói hốt hoảng tân nhân, thấy Ngụy Tu Đức ăn uống thỏa thích bộ dáng, hận ngứa răng, \"Ngươi đem chúng ta mang tiến vào, liền như vậy đối chúng ta? Ngươi không phải nói chính mình rất có kinh nghiệm sao!\"<br> Đối mặt như vậy nghi ngờ, Ngụy Tu Đức căn bản không để ý tới, chỉ là tưởng ngữ khí bình đạm nói: \"Trong môn mặt là không thể giết người, chỉ cần đối với đồng bạn động thủ, liền nhất định sẽ chết ở biến thành quỷ đồng bạn trên tay.\"<br> Hắn lời này hiển nhiên chính là ở đều nói cho những người này, muốn giết giết chết hắn tốt nhất ước lượng một chút thực lực của chính mình.<br> Mọi người nhìn hắn hận không thể đem hắn xé nát, lại không có gì biện pháp.<br> Ăn xong cơm chiều, đại gia từng người tan đi.<br> Lâm Thu Thạch cùng Nguyễn Nam Chúc cũng trở về phòng, lên giường chuẩn bị nghỉ ngơi.<br> Hiện tại nhà Tây tổng cộng có hai mươi cái người sống, trong đó khai cái rương chỉ có mười một cái, dư lại chín đều còn ở ngạnh khiêng. Chết ba người đều biến thành rương người, nhưng ban ngày bị Lâm Thu Thạch xử lý rớt một cái, sở hữu còn dư lại hai cái rương người.<br> Hôm nay khai rương người không có tổn thất, bất quá Lâm Thu Thạch dự cảm ngày mai nhất định sẽ xảy ra chuyện, bởi vì đói khát là sẽ làm người nổi điên, rương nữ cũng quyết không thể sai quá cơ hội này.<br> Trước mắt khai ra rương nữ kỹ năng có hai cái, đạo cụ cũng có hai kiện, một là xăng, nhị là bình chữa cháy, bọn họ ban ngày thu hoạch còn lại là tủ sắt một vị mật mã.<br> Sửa sang lại xong rồi tin tức, Lâm Thu Thạch liền tính toán ngủ, Nguyễn Nam Chúc lại lưu tới rồi hắn trên giường, ôm hắn eo, nhỏ giọng chơi lưu manh, nói: \"Lâm Lâm eo hảo tế a.\"<br> Lâm Thu Thạch nói: \"......\"<br> Nguyễn Nam Chúc nói: \"Thật tốt sờ.\"<br> Lâm Thu Thạch cúi đầu hôn hắn một ngụm: \"Ngủ đi.\"<br> Nguyễn Nam Chúc nở nụ cười, nhắm mắt lại ngủ đi qua.<br> Bọn họ vốn dĩ cho rằng những người này ít nhất có thể khiêng đến ngày hôm sau, ai biết nửa đêm thời điểm dưới lầu liền truyền đến một tiếng thê lương khóc thét.<br> Lâm Thu Thạch bị tiếng khóc đánh thức sau sửng sốt một lát, thấy Nguyễn Nam Chúc cũng tỉnh lại, mở miệng nói: \"Bọn họ khai rương?\"<br> \"Phỏng chừng là.\" Nguyễn Nam Chúc dụi dụi mắt, \"Còn tưởng rằng có thể ngao đến ngày mai đâu.\" Phòng bếp tủ lạnh cũng có đồ ăn, bất quá đồng dạng không khai rương người cũng ăn không hết, những người này phỏng chừng không có thể ngao đến ngày mai sáng sớm, ở đói khát khiến cho hạ, vẫn là mở ra cái rương, chỉ là vận khí tựa hồ không tốt lắm.<br> Tiếng khóc là từ trong phòng bếp vọng lại, Lâm Thu Thạch đi tới thời điểm, thấy một cái cô nương ghé vào rương gỗ thượng khóc thét, trong miệng kêu to: \"Tiểu Khiêm, Tiểu Khiêm ——\"<br> Lâm Thu Thạch nhớ rõ nàng tựa hồ là Ngụy Tu Đức mang tiến vào tân nhân chi nhất, cùng một cái khác kêu Tiểu Khiêm nam sinh quan hệ tương đối chặt chẽ, nhìn dáng vẻ ở ngoài cửa hẳn là tình lữ.<br> \"Tiểu Khiêm, Tiểu Khiêm!\" Cô nương dùng sức chụp phủi rương gỗ, khóc cả người đều phải run rẩy, nàng bên người còn phóng một tấm card, cùng gặm nửa cái bánh mì.<br> Không hề nghi ngờ, này cùng bọn họ suy đoán giống nhau, không thể chịu đựng được đói khát tình lữ đi tới phòng bếp, tuyển hai cái cái rương lúc sau đem này mở ra, mở ra lúc sau bị rương nữ hoặc là rương người ngạnh sinh sinh kéo đi vào.<br> Nguyễn Nam Chúc đi tới nàng bên cạnh, khom lưng đem tấm card nhặt lên, thấy tấm card thượng tự: Ta Mary tiểu thư.<br> Lâm Thu Thạch cũng thấy tấm card nội dung, hắn hít hà một hơi: \"Cư nhiên khai ra cái này kỹ năng.\"<br> \"Đây là sớm muộn gì sự.\" Nguyễn Nam Chúc nhưng thật ra rất bình tĩnh, tùy tay đem tấm card thu hồi tới.<br> Cô nương còn khóc, không trong chốc lát trong phòng bếp liền vây đầy người, Tôn Nguyên Châu cũng ở, hắn đi tới nói: \"Hắn khai ra tới là rương nữ vẫn là rương người?\"<br> Cô nương không trở về lời nói, tiếp tục chụp đánh rương gỗ.<br> Tôn Nguyên Châu một tay đem nàng kéo tới, nói: \"Ngươi thanh tỉnh một chút được chưa, ngươi nếu là thật sự<br> "]