["&nbsp; Đó là một ngọn núi trung thôn nhỏ, bị tầng tầng lớp lớp sum xuê cây cối ẩn nấp lên.<br>Thông hướng thôn trang chỉ có một cái đường nhỏ, bởi vì mới vừa hạ quá vũ, đường nhỏ lầy lội bất kham, đi ở mặt trên yêu cầu phá lệ cẩn thận.<br>Lâm Thu Thạch cùng một cái cao cái cô nương đi ở đường nhỏ thượng, cô nương này tựa hồ là con lai, mi thâm mục rộng rất là xinh đẹp, nàng vóc dáng rất cao, thậm chí còn muốn so Lâm Thu Thạch muốn cao một ít, trên người ăn mặc thân lỗi thời váy dài, trong ánh mắt bọc tràn đầy nước mắt, cô nương nhẹ nhàng nức nở, nhỏ giọng nói: \"Nơi này rốt cuộc là chỗ nào a?\"<br>Lâm Thu Thạch nói: \"Ngươi phía trước là ở đâu?\"<br>Cô nương nói: \"Nhà ta trong WC.\"<br>Lâm Thu Thạch: \"Ta là ở nhà ta trên hành lang.\"<br>Cô nương nói: \"Hành lang......?\"<br>Lâm Thu Thạch ngẩng đầu nhìn mắt âm u không trung: \"Ngươi có phải hay không khai một phiến môn?\"<br>Cô nương tựa hồ nhớ tới cái gì, biểu tình xuất hiện một ít rất nhỏ biến hóa, nàng nói: \"Đúng vậy.\"<br>Lâm Thu Thạch quay đầu lại nhìn nàng: \"Ta cũng là.\"<br>Một trận gió thổi qua, thổi mạnh trên ngọn cây lá cây rào rạt rung động, đem chung quanh không khí phụ trợ càng thêm yên tĩnh, trên bầu trời đột nhiên bắt đầu phiêu nổi lên tiểu tuyết, phảng phất ở thúc giục bọn họ nhanh hơn tiến trình, nhất định phải ở trời tối phía trước, tới phía trước bị tùng tùng cây cối bao vây lại thôn trang.<br>Hai người trải qua nói chuyện với nhau, Lâm Thu Thạch biết cô nương họ Nguyễn, kêu Nguyễn Bạch Khiết.<br>Lâm Thu Thạch nghe thế tên khi sửng sốt ba giây, sau đó trái lương tâm khen một câu: \"Tên hay.\"<br>Nguyễn Bạch Khiết dùng cặp kia ngập nước đôi mắt trừng mắt nhìn hắn liếc mắt một cái, nói: \"Nam nhân đều là kẻ lừa đảo.\"<br>Lâm Thu Thạch: \"A?\"<br>Nguyễn Bạch Khiết: \"Đừng cho là ta không thấy quá truyện người lớn.\"<br>Lâm Thu Thạch: \"......\" Xem ra cô nương này giống như cũng không giống hắn trong tưởng tượng như vậy nhu nhược sao. Ở hướng thôn trang đi thời điểm, hai người trao đổi một chút tin tức, biết được đối phương đều là bởi vì mở ra một phiến môn, mà đột nhiên xuất hiện ở này rừng núi hoang vắng.<br>Nguyễn Bạch Khiết khai chính là chính mình WC, Lâm Thu Thạch khai chính là nhà mình trên hành lang.<br>\"Kia môn là màu đen cửa sắt.\" Nguyễn Bạch Khiết thanh âm tinh tế, \"Cái gì trang trí vật đều không có, ta lúc ấy ở còn ở nghi hoặc, trong nhà như thế nào đột nhiên nhiều như vậy một phiến môn, cũng không nghĩ nhiều, liền thuận tay kéo ra......\"<br>Kéo ra giây tiếp theo, bọn họ liền xuất hiện ở này rừng núi hoang vắng.<br>Lâm Thu Thạch nói: \"Ta khai cũng là màu đen cửa sắt......\" Hắn mới nói được nơi này, liền thấy phía trước đường nhỏ thượng, xuất hiện một cái lờ mờ thân ảnh, kia thân ảnh rất cao, hẳn là cái thành niên nam tính.<br>\"Phía trước đại huynh đệ!!!\" Lâm Thu Thạch rất xa tiếp đón một tiếng.<br>Người nọ bước chân dừng lại, tựa hồ nghe tới rồi Lâm Thu Thạch thanh âm.<br>Lâm Thu Thạch chạy nhanh chạy tiến lên đi, duỗi tay ở hắn trên vai chụp một chút: \"Ngươi hảo, xin hỏi ngươi biết đây là nơi nào sao?\"<br>Nam nhân quay đầu, lộ ra một trương tràn đầy râu quai nón mặt, xứng với hắn cao lớn cường tráng thân hình, chợt nhìn qua quả thực giống như là một đầu hùng: \"Ngươi là mới tới?\"<br>Lâm Thu Thạch nói: \"Cái gì mới tới......\"<br>Nam nhân không nói, nhìn nhìn hắn, lại nhìn nhìn nàng phía sau có chút sợ hãi Nguyễn Bạch Khiết: \"Đi thôi, đến trong thôn lại cùng các ngươi giải thích.\"<br>Lâm Thu Thạch nói thanh hảo, ba người liền cùng nhau hướng tới thôn đi đến.<br>Nơi này mùa tựa hồ là mùa đông, sắc trời ám phá lệ sớm, vừa đến nơi này phía trước rõ ràng hoàng hôn còn treo ở bầu trời, chỉ chớp mắt cũng chỉ dư lại đen nghìn nghịt tầng mây cùng phiêu hạ bông tuyết.<br>Lâm Thu Thạch một bên cùng nam nhân đáp lời, một bên quan sát đến chung quanh tình huống, nơi này trừ bỏ thôn trang ở ngoài, cũng không có khác nguồn sáng. Chung quanh là liếc mắt một cái vọng không đến đầu biển rừng, không có con đường càng không người yên.<br>Lâm Thu Thạch từ trong túi móc ra điếu thuốc, đưa cho nam nhân, nam nhân lại xua xua tay cự tuyệt.<br>\"Đại ca, đây là chỗ nào a.\" Lâm Thu Thạch hỏi.<br>Nam nhân nói: \"Ngươi kêu ta Hùng Tất là được.\"<br>Lâm Thu Thạch nghĩ thầm này thật đúng là người cũng như tên, hắn còn muốn hỏi lại, lại thấy Hùng Tất làm cái đình thủ thế: \"Ngươi đừng hỏi, chờ tới rồi thôn trang ngươi liền biết sao lại thế này.\"<br>\"Nga.\" Lâm Thu Thạch nói, \"Hảo đi.\"<br>Vì thế một đường không nói gì, ba người nỗ lực lên đường, ở sắc trời sắp hoàn toàn ám xuống dưới phía trước, cuối cùng là tới thôn trước đường nhỏ.<br>Hùng Tất rõ ràng tùng một ngụm, hướng tới phía sau trong bóng đêm ngó mắt: \"Còn hảo tới rồi, đi thôi, đi trước cùng bọn họ hội hợp.\"<br>Mới tới, bọn họ, Lâm Thu Thạch bắt được này đó từ ngữ mấu chốt, tuy rằng đến nơi đây thời điểm hắn liền có loại cảm giác không ổn, nhưng là giờ này khắc này loại này cảm giác không ổn lại là càng ngày càng cường liệt. Nguyễn Bạch Khiết tựa hồ cũng cảm giác được cái gì, nàng không có lại khóc, kia trương xinh đẹp khuôn mặt trắng bệch một mảnh, trong ánh mắt lộ ra khủng hoảng.<br>Hùng Tất tiếp tục đi phía trước, thực mau liền đưa bọn họ đưa tới một đống thôn đầu bên cạnh ba tầng tiểu lâu.<br>Hắn đứng ở cửa gõ gõ môn, nghe thấy bên trong truyền đến tuổi trẻ nữ hài thanh âm: \"Ai nha?\"<br>\"Là ta, Hùng Tất.\" Hùng Tất nói.<br>\"Là hùng ca a, vào đi.\" Nữ hài nói, \"Chúng ta liền chờ ngươi.\"<br>Hùng Tất duỗi tay đẩy cửa, kẽo kẹt một tiếng vang nhỏ sau, lộ ra cửa cảnh tượng. Cửa là một gian rộng lớn phòng khách, lúc này phòng khách ngồi ước chừng □□ cá nhân, bọn họ vây quanh một chậu hừng hực liệt hỏa, như là đang ở thảo luận cái gì.<br>\"Tân nhân?\" Có người thấy được Hùng Tất phía sau Lâm Thu Thạch cùng Nguyễn Bạch Khiết.<br>\"Tân nhân.\" Hùng Tất chậm rãi đi vào nhà ở, tùy tiện tìm vị trí ngồi xuống, \"Ngồi đi, Tiểu Kha, ngươi cùng bọn họ giải thích.\"<br>Tiểu Kha chính là cấp Hùng Tất mở cửa nữ hài, nàng thoạt nhìn chỉ có mười lăm sáu tuổi bộ dáng, khuôn mặt thanh tú: \"Các ngươi cũng ngồi đi, ta nói đơn giản một chút tình huống.\"<br>Lâm Thu Thạch cùng Nguyễn Bạch Khiết liếc nhau, hai người ngồi ở tới gần cạnh cửa vị trí.<br>\"Kỳ thật cũng không có gì hảo thuyết.\" Tiểu Kha thái độ cũng không nhiệt tình, \"Chúng ta yêu cầu ở thôn trang nghỉ ngơi một đoạn thời gian, giải quyết rớt một ít vấn đề, liền không có việc gì.\"<br>Lâm Thu Thạch: \"Cái gì vấn đề?\"<br>Tiểu Kha nói: \"Chúng ta tạm thời cũng không biết, đến ngày mai đi tìm thôn trưởng......\" Nàng nói, \"Các ngươi bên trong có chủ nghĩa duy vật giả sao?\"<br>Lâm Thu Thạch giơ lên tay: \"Ta.\"<br>Tiểu Kha nói: \"Vậy ngươi tín ngưỡng đến sửa lại.\"<br>Lâm Thu Thạch: \"...... Có ý tứ gì?\"<br>Tiểu Kha nói: \"Ý tứ chính là, nơi này sẽ phát sinh siêu tự nhiên sự kiện.\"<br>Lâm Thu Thạch: \"......\"<br>Mọi người đối Lâm Thu Thạch cùng Nguyễn Bạch Khiết hai cái tân nhân thái độ thập phần lạnh nhạt, trừ bỏ Tiểu Kha ở ngoài, thậm chí không có những người khác cùng bọn họ chủ động chào hỏi.<br>Ở tiến vào phía trước, Lâm Thu Thạch cho rằng bọn họ là ở thảo luận sự tình, nhưng là ở bên trong ngồi trong chốc lát sau, Lâm Thu Thạch lại phát hiện bọn họ nói cái gì cũng không có nói. Vài người liền như vậy lẳng lặng ngồi ở phòng khách, nhìn trước mặt ngọn lửa phát ngốc, có người tắc cầm di động ở chơi trò chơi.<br>Ở chỗ này di động là không có tín hiệu, vô pháp liên hệ ngoại giới, bất quá vẫn là có thể chơi chơi game độc lập.<br>Lâm Thu Thạch đơn giản đếm một chút, trong phòng hơn nữa hắn tổng cộng là mười một cá nhân, bảy nam bốn nữ, từ khuôn mặt thượng xem, đại bộ phận đều tương đối tuổi trẻ, trong đó tuổi lớn nhất hẳn là không vượt qua bốn mươi.<br>Đống lửa sài phát ra bùm bùm tiếng vang, Nguyễn Bạch Khiết ngồi trong chốc lát tựa hồ có chút mệt nhọc, nàng nhìn quanh bốn phía, thấy tất cả mọi người đều không có phải rời khỏi ý tứ, nhỏ giọng hỏi câu: \"Cái kia...... Ngượng ngùng, xin hỏi nơi này có có thể ngủ phòng sao? Ta có điểm mệt nhọc.\"<br>Không biết có phải hay không Lâm Thu Thạch ảo giác, Nguyễn Bạch Khiết hỏi ra này một câu lúc sau, trong phòng không khí phảng phất đọng lại ở.<br>\"Tính, cũng nên đi nghỉ ngơi.\" Hùng Tất đứng lên, \"Bằng không đến lúc đó vẫn là sẽ ở phòng khách ngủ, phân một chút phòng đi.\" Hắn nhìn mắt Lâm Thu Thạch, \"Ngươi cùng nàng cùng nhau đi, buổi tối cẩn thận một chút, đừng nơi nơi chạy loạn......\"<br>Nguyễn Bạch Khiết nói: \"Ta cùng hắn một gian? Chính là......\"<br>Hùng Tất thở dài: \"Nam nữ có khác? Chờ ngươi qua đệ nhất vãn liền biết nơi này không chú ý cái kia, mệnh cũng chưa, còn cái gì nam nữ có khác.\"<br>Nguyễn Bạch Khiết còn tưởng nói cái gì nữa, lại thấy mọi người chi gian không khí không đúng lắm, liền đành phải thôi, đáp ứng cùng Lâm Thu Thạch một gian.<br>Lâm Thu Thạch thấy nàng một bộ lo lắng bộ dáng, đành phải mở miệng an ủi: \"Đừng lo lắng, ta sẽ không đối với ngươi làm gì đó.\"<br>Nguyễn Bạch Khiết gật gật đầu.<br>Ba tầng lâu, tổng cộng chín gian phòng, nhưng xem bọn họ bộ dáng lại không tính toán đơn độc tách ra trụ. Ít nhất cũng là hai người một gian, có gian phòng còn ở ba người.<br>\"Đi thôi.\" Hùng Tất nói, \"Ngày mai thấy.\"<br>Mọi người tan đi, rời đi phía trước, Tiểu Kha đột nhiên đi đến Lâm Thu Thạch bên người, nhẹ nhàng nói một câu: \"Không cần quá tin tưởng người khác, chỉ cần có thể sống quá lúc này đây......\"<br>Lâm Thu Thạch đang muốn đặt câu hỏi, lại thấy nàng vội vàng rời đi, nhìn dáng vẻ không tính toán lại cùng Lâm Thu Thạch nói thêm nữa cái gì cái gì.<br>\"Đi thôi.\" Nguyễn Bạch Khiết nói, \"Chúng ta đi ngủ đi.\"<br>Lâm Thu Thạch gật gật đầu.<br>Bọn họ phòng ở lầu hai hành lang bên phải, trong phòng chỉ có một trương giường, mép giường treo nhân vật hoạ báo.<br>Nơi này không có điện, chỉ có thể điểm trản dầu hoả đèn, bởi vì ánh đèn không quá lượng, toàn bộ trong phòng đều bày biện ra một loại cổ xưa sắc điệu, trong không khí còn tràn ngập một cổ tử mốc meo hương vị.<br>Lâm Thu Thạch vốn dĩ cho rằng Nguyễn Bạch Khiết sẽ ghét bỏ một chút hoàn cảnh, lại không nghĩ rằng nàng so với chính mình thích ứng còn nhanh, nhanh chóng rửa mặt xong sau liền sờ đến trên giường nằm đi.<br>Ngược lại Lâm Thu Thạch ngồi ở mép giường có điểm biệt nữu.<br>\"Ngủ đi.\" Nguyễn Bạch Khiết đem đầu cũng chôn ở trong ổ chăn, thanh âm có chút rầu rĩ, \"Ngươi không mệt sao?\"<br>Lâm Thu Thạch nói: \"Có điểm mệt.\"<br>\"Đúng vậy, hôm nay một ngày đều quá kỳ quái.\" Nguyễn Bạch Khiết nói, \"Ta thậm chí hoài nghi các ngươi có phải hay không tiết mục tổ mời đến trò đùa dai, nhưng là trò đùa dai nào có như vậy nguyên bộ......\"<br>Lâm Thu Thạch cởi áo khoác cũng bò vào ổ chăn, vì tị hiềm, hắn cùng Nguyễn Bạch Khiết tuy rằng ở trên một cái giường, nhưng là lại cái đến hai giường chăn tử: \"Là rất kỳ quái.\"<br>Nguyễn Bạch Khiết nói: \"Còn có những người đó, ngươi chú ý tới bọn họ ánh mắt sao.\"<br><br> Lâm Thu Thạch nói: \"Bọn họ ở sợ hãi.\"<br>\"Đúng vậy.\" Nguyễn Bạch Khiết nói, \"Bọn họ ở sợ hãi...... Cho nên, bọn họ đang sợ cái gì đâu?\"<br>Lâm Thu Thạch suy nghĩ trong chốc lát, đang muốn nói chuyện, lại nghe đến bên người truyền đến đều đều tiếng hít thở, hắn quay đầu, thấy Nguyễn Bạch Khiết đã nặng nề đã ngủ.<br>Lâm Thu Thạch đỉnh trên đỉnh đầu trần nhà, ở tối tăm ánh đèn trung, lâm vào nào đó trầm tư. Hắn kỳ thật rất bội phục Nguyễn Bạch Khiết, đột nhiên xuất hiện ở xa lạ địa phương, đột nhiên gặp được nhiều như vậy kỳ quái người, cũng mất công nàng có thể đôi mắt một bế liền ngủ.<br>Bất quá Lâm Thu Thạch nghĩ nghĩ, buồn ngủ dần dần nảy lên trong lòng, hắn nhắm mắt lại, liền như vậy đã ngủ.<br>Nửa đêm, Lâm Thu Thạch đột nhiên bừng tỉnh.<br>Hắn nằm trong ổ chăn, nghe được một loại mơ hồ tiếng đánh.<br>Thanh âm kia phảng phất là lăng liệt gió thổi phất cũ nát cửa sổ, mà phát ra kẽo kẹt thanh, lại dường như là người nào ở quang chân trên sàn nhà hành tẩu, đem sàn nhà áp bất kham gánh nặng.<br>Lâm Thu Thạch mở mắt, nhìn đến nhà ở hãm ở một mảnh mông lung trong bóng đêm.<br>Bên ngoài tuyết không biết khi nào ngừng, thật lớn ánh trăng cao cao treo ở giữa không trung. Sắc lạnh quang từ đầu giường bắn vào, giống sa mỏng giống nhau chiếu vào trên sàn nhà.<br>Đương Lâm Thu Thạch tầm mắt chậm rãi chuyển qua mép giường thời điểm, hắn hô hấp đột nhiên ngừng lại rồi.<br>Đầu giường lại là xuất hiện một nữ nhân thân ảnh, nữ nhân ngồi ở đầu giường, đưa lưng về phía Lâm Thu Thạch, thật dài tóc đen che khuất nàng hình dáng, nàng tựa hồ phát hiện Lâm Thu Thạch thức tỉnh, chậm rãi xoay qua đầu.<br>Một màn này thật sự là rất giống phim kinh dị cảnh tượng, khiến Lâm Thu Thạch cả người đều cương một lát, cũng may hắn lá gan khá lớn, khẽ cắn môi trực tiếp từ trên giường ngồi dậy, mắng câu: \"Ngọa tào, ngươi người nào!! Chạy đến ta trong phòng tới làm cái gì!!\"<br>Nữ nhân động tác hơi đốn, theo sau một thanh âm truyền đến: \"Ngươi kêu gì đâu, là ta a.\"<br>Là Nguyễn Bạch Khiết thanh âm.<br>Lâm Thu Thạch nhẹ nhàng thở ra, hắn nói: \"Như vậy vãn ngươi không ngủ ngồi ở đầu giường làm gì đâu.\"<br>\"Ngươi thấy nhà ở phía trước giếng sao?\" Nguyễn Bạch Khiết nói, \"Chính là trong viện kia một ngụm.\"<br>Lâm Thu Thạch nói: \"Giếng? Cái gì giếng?\" Hắn đang chuẩn bị từ trên giường bò lên, lại trong lúc vô ý hướng tới chính mình bên phải nhìn thoáng qua, này liếc mắt một cái làm hắn máu nháy mắt đông lại —— Nguyễn Bạch Khiết còn ngủ ở hắn bên phải, căn bản không có động quá.<br>\"Chính là kia một ngụm giếng.\" Cùng Nguyễn Bạch Khiết thanh âm giống nhau như đúc nữ nhân nói, \"Chúng ta cùng đi nhìn xem đi.\"<br>Lâm Thu Thạch: \"......\"<br>Nữ nhân nói: \"Ngươi như thế nào không nói lời nào nha?\"<br>Lâm Thu Thạch nói: \"Ta tháng trước mới bình thượng ưu. Tú. Đảng viên cán bộ.\"<br>Nữ nhân: \"......\"<br>Lâm Thu Thạch: \"Ta là kiên định chủ nghĩa duy vật giả.\"<br>Nữ nhân: \"......\"<br>Lâm Thu Thạch nói: \"Cho nên ngươi đổi cá nhân dọa được không?\"<br>Nữ nhân chậm rãi xoay qua đầu, nương ánh trăng, Lâm Thu Thạch thấy nàng mặt, đó là một trương rất khó dùng ngôn ngữ hình dung mặt, trắng bệch, sưng vù, tròng mắt cơ hồ muốn bài trừ hốc mắt, nàng bộ dáng là xa lạ, thanh âm lại như thế quen thuộc, nàng nói: \"Ngươi không sợ ta sao?\"<br>Lâm Thu Thạch trầm mặc ba giây, cúi đầu nhìn hạ chính mình ổ chăn: \"Đừng như vậy đi, ta đến bên này cũng chỉ mang theo một cái quần.\"<br>Nữ nhân: \"......\"<br>Lâm Thu Thạch lau một phen mặt: \"Lại dọa thật nước tiểu.\" Hắn nói xong lời này, duỗi tay liền bắt đầu chụp bên cạnh Nguyễn Bạch Khiết, nói, \"Mau đứng lên!!!\"<br>Nguyễn Bạch Khiết mơ mơ màng màng bị Lâm Thu Thạch chụp tỉnh, xoa đôi mắt nói: \"Làm gì nha.\" Nàng vừa mở mắt, cũng thấy được đầu giường ngồi nữ nhân, \"Này ai a? Lâm Thu Thạch, ngươi nửa đêm không ngủ được đi nơi nào tìm cái nữ nhân tới a, ngươi quá không biết xấu hổ. Ta nơi nào so ra kém nàng?\"<br>Lâm Thu Thạch: \"......\" Đây là trọng điểm sao??<br>Nguyễn Bạch Khiết nhỏ giọng mắng vài câu lúc sau chợt cảm giác không đúng chỗ nào, nàng trợn tròn cặp kia xinh đẹp màu đen con ngươi: \"Nàng cổ như thế nào càng ngày càng dài quá......\"<br>Lâm Thu Thạch lại vừa thấy, phát hiện kia nữ nhân đã từ đầu giường thượng đứng lên, nàng đầu hướng tới một bên oai qua đi, cổ trở nên càng ngày càng trường, quả thực như là một cái đột biến xà.<br>Hình ảnh này xem hai người đều ngây người, cuối cùng Lâm Thu Thạch chịu không nổi, hô to một tiếng: \"Ngọa tào chạy mau.\" Liền nắm lên Nguyễn Bạch Khiết tay hướng tới ngoài cửa chạy như điên mà đi.<br>Kết quả ban ngày nhu nhu nhược nhược Nguyễn Bạch Khiết chạy so Lâm Thu Thạch còn nhanh, một trận gió dường như liền biến mất ở ngoài cửa.<br>Lâm Thu Thạch: \"Ngươi mẹ nó chạy chậm một chút a ——\"<br>Nguyễn Bạch Khiết: \"Ta mẹ nó chạy chậm một chút không phải lạnh sao ——\"<br>Lâm Thu Thạch: \"......\" A, nữ nhân.<br>Hai người cùng con thỏ dường như một đường lẻn đến lầu một, xác định thứ đồ kia không cùng xuống dưới lúc sau mới nhẹ nhàng thở ra. Nguyễn Bạch Khiết khóc so với ai khác đều thảm, chạy so cẩu còn nhanh, Lâm Thu Thạch thở hổn hển thời điểm nàng đã lại hốc mắt rưng rưng, chuẩn bị lại tới một vòng.<br>\"Đừng khóc đừng khóc.\" Lâm Thu Thạch nói, \"Ngươi nhỏ giọng điểm đem vật kia đưa tới làm sao bây giờ?\"<br>Nguyễn Bạch Khiết: \"Ngươi liền nghĩ nhân gia, đều không quan tâm ta.\"<br>Lâm Thu Thạch: \"......\"<br>Đại khái là Lâm Thu Thạch biểu tình quá ghét bỏ, Nguyễn Bạch Khiết tốt xấu đem nước mắt nghẹn trở về, nhu nhu nhược nhược ngồi ở lầu một trên ghế, nhẹ nhàng chà lau chính mình ướt át khóe mắt.<br>Lúc này bọn họ đứng ở lầu một phòng khách, toàn bộ nhà ở đều trống không. Vừa rồi nháo ra như vậy đại động tĩnh, lại không có một người ra tới xem náo nhiệt, thậm chí với trừ bỏ bọn họ tiếng thở dốc, căn bản nghe không được khác thanh âm.<br>Lâm Thu Thạch tại chỗ đứng trong chốc lát, do dự nói: \"Chúng ta làm sao bây giờ đâu?\" Hắn cùng Nguyễn Bạch Khiết đối những việc này một chút kinh nghiệm đều không có, hoàn toàn không biết nên xử trí như thế nào, lúc này đứng ở phòng khách cùng hai cái cọc gỗ tử dường như.<br>\"Bên ngoài tuyết rơi.\" Nguyễn Bạch Khiết lại là đột nhiên nói một câu, chậm rãi đi tới cạnh cửa, hướng tới đình viện nhìn lại.<br>\"Nửa đêm đã đi xuống tuyết.\" Lâm Thu Thạch đứng ở cửa, thấy đình viện đã tích khởi một tầng hơi mỏng tuyết, hắn cũng thấy được phía trước cái kia nữ quỷ trong miệng theo như lời giếng. Đích xác như nàng lời nói, sân trung gian có một ngụm giếng. Kia khẩu giếng nơi vị trí có chút đột ngột, ở vào toàn bộ đình viện nhất trung tâm địa phương, thậm chí vừa vặn chặn đại môn. Này từ phong thuỷ đi lên nói cũng không phải cái gì chuyện tốt.<br>\"Có thạch nhập khẩu, có miệng khó trả lời.\" Nguyễn Bạch Khiết bỗng nhiên nói câu, \"Này khẩu giếng tu diệu a.\" Nàng nở nụ cười, khóe mắt cong cong bộ dáng phá lệ xinh đẹp.<br>\"Cái gì?\" Lâm Thu Thạch nói, \"Ngươi còn hiểu phong thuỷ?\"<br>Nguyễn Bạch Khiết nói: \"Trong nhà làm cái này, học quá một chút.\" Nàng nghiêng nghiêng nhìn về phía Lâm Thu Thạch, \"Ngươi là làm gì đó?\"<br>Lâm Thu Thạch: \"Làm thiết kế......\"<br>Nguyễn Bạch Khiết: \"Nga, đầu không trọc a, không có làm mấy năm đi?\"<br>Lâm Thu Thạch: \"......\" Ngươi cũng thật có thể nói.<br>\"Ngươi đoán đoán ta là làm gì đó?\" Nguyễn Bạch Khiết liêu liêu chính mình sợi tóc.<br>Lâm Thu Thạch: \"Người mẫu?\" Hắn rất ít thấy Nguyễn Bạch Khiết như vậy cao nữ hài tử, dáng người đĩnh bạt, khí chất lại hảo, trừ bỏ ngực nhỏ điểm ở ngoài giống như liền không có khác khuyết điểm.<br>\"Không phải.\" Nguyễn Bạch Khiết cười tủm tỉm nói, \"Ta là đoán mệnh.\"<br>Lâm Thu Thạch sửng sốt.<br>\"Làm ta tính tính a.\" Nguyễn Bạch Khiết ngón tay bay nhanh bấm đốt ngón tay một chút, \"Hôm nay này ánh trăng như vậy viên, ta cảm thấy muốn chết người.\"<br>Lâm Thu Thạch dở khóc dở cười: \"Này cái gì logic a, như thế nào ánh trăng viên sẽ chết người.\"<br>Nguyễn Bạch Khiết không có lý Lâm Thu Thạch, nàng hướng tới trong viện đi đến, còn đối với Lâm Thu Thạch vẫy vẫy tay. Lâm Thu Thạch so nàng động tác hoảng sợ: \"Ngươi làm gì đi? Đã trễ thế này......\"<br>Nguyễn Bạch Khiết nói: \"Ta muốn nhìn một chút này khẩu giếng.\"<br>\"Ngày mai ban ngày lại xem đi, hiện tại xem nhiều nguy hiểm.\" Lâm Thu Thạch tuy rằng nói như vậy, vẫn là lo lắng Nguyễn Bạch Khiết xảy ra chuyện gì, đi theo nàng hướng đình viện đi qua.<br>Nguyễn Bạch Khiết ăn mặc một thân màu trắng váy dài, ở trên nền tuyết nện bước uyển chuyển nhẹ nhàng giống cái tinh linh, nàng chậm rãi đến gần miệng giếng, lại không có dựa qua đi, mà là chờ Lâm Thu Thạch cũng lại đây.<br>Lâm Thu Thạch nói: \"Làm sao vậy?\"<br>Nguyễn Bạch Khiết nói: \"Không như thế nào, đột nhiên không nghĩ nhìn, chúng ta trở về đi.\"<br>Lâm Thu Thạch không thể hiểu được: \"Như thế nào liền phải đi trở về?\"<br>\"Quá lạnh.\" Nguyễn Bạch Khiết nói, \"Ta đều phải đông cứng.\" Nàng nói xong, động tác tự nhiên sam ở Lâm Thu Thạch cánh tay, sau đó ngạnh sinh sinh đem hắn lôi trở lại trong phòng.<br>Lâm Thu Thạch bị Nguyễn Bạch Khiết lôi kéo, phát hiện nàng sức lực cực đại, trong lúc nhất thời lại là vô pháp tránh thoát.<br>\"Nguyễn Bạch Khiết?\" Lâm Thu Thạch bị Nguyễn Bạch Khiết sức lực dọa tới rồi.<br>Nguyễn Bạch Khiết lúc này mới buông lỏng tay: \"Đi rồi, hảo lãnh a, chạy nhanh trở về, còn có thể ngủ tiếp trong chốc lát......\" Nàng nói xong, không có lại để ý tới Lâm Thu Thạch, lo chính mình lên lầu trở về phòng.<br>Lâm Thu Thạch đành phải đi theo nàng phía sau về tới lầu hai "]