["Luyện ngụy âm là không có khả năng luyện ngụy âm, đời này đều không thể luyện ngụy âm, nữ hài tử cũng sẽ không làm, chính là chỉ có kiên trì chính mình là nam hài tử mới có thể sống sót bộ dáng.<br>Bởi vì Nguyễn Nam Chúc hỏi ra vấn đề này, Lâm Thu Thạch nơm nớp lo sợ vài thiên, liền sợ hắn đột nhiên ước chính mình đi dạo thương trường, lại mua hai bộ váy tử trở về gì đó.<br>Bất quá cũng may Lâm Thu Thạch lo lắng nhất sự vẫn là không có phát sinh, ở ngày nọ buổi chiều, Nguyễn Nam Chúc từ bên ngoài trở về lúc sau, đối với Lâm Thu Thạch nói câu: \"Cùng bọn họ đã gặp mặt, vào cửa thời gian cũng ước hảo.\" Nói lời này thời điểm Nguyễn Nam Chúc xuyên chiều cao váy, trên mặt vẽ đơn giản trang dung. Chỉ là này trang dung cũng không có làm hắn bộ dáng càng thêm xuất sắc, ngược lại cố tình làm nhạt hắn xinh đẹp địa phương, làm hắn thoạt nhìn phi thường bình thường. Nói thật, Lâm Thu Thạch không thể không bội phục Nguyễn Nam Chúc hoá trang kỹ thuật, dáng vẻ này hắn đặt ở trong đám người, trừ bỏ kia đặc biệt thân cao ở ngoài căn bản không chớp mắt.<br>Mà vì che dấu thân cao, Nguyễn Nam Chúc tắc cố ý làm ra một bộ khom lưng cánh cung tư thái, làm cho cả người thoạt nhìn tràn ngập một loại vâng vâng dạ dạ, giống như góc tường nấm giống nhau ẩm ướt hơi thở.<br>Đương nhiên, loại này hơi thở ở trở lại biệt thự lúc sau lập tức thay đổi, Lâm Thu Thạch thấy hắn từ bên ngoài tiến vào, có điểm không kiên nhẫn trích rớt trên đầu tóc giả, tùy tay ném tới một bên, nói: \"Đến lúc đó ngươi cũng cùng đi.\"<br>Lâm Thu Thạch: \"Ta cũng cùng nhau?\"<br>Nguyễn Nam Chúc: \"Ân, bọn họ tiến kia phiến môn hẳn là không có manh mối, cho nên sẽ có điểm phiền toái.\" Hắn nói, \"Ngươi cùng ta cùng nhau.\"<br>Lâm Thu Thạch tuy rằng rất muốn tự mình vì Ngô Kỳ báo thù, nhưng là vẫn là có điều lo lắng: \"Bọn họ có thể hay không hoài nghi......\"<br>Nguyễn Nam Chúc cười như không cười: \"Chỉ cần vào cửa, bọn họ ái như thế nào hoài nghi như thế nào hoài nghi.\" Hoài nghi lại như thế nào, lại không thể từ trong môn mặt trực tiếp ra tới.<br>Lâm Thu Thạch: \"Cũng là.\" Hắn rối rắm một lát, nhỏ giọng nói, \"Ta đây...... Không cần xuyên nữ trang đi?\"<br>Nguyễn Nam Chúc nhướng mày nhìn hắn: \"Ngươi đối nữ trang rốt cuộc có ý kiến gì?\"<br>Lâm Thu Thạch: \"Ta này không phải không học được ngụy âm sao, nếu là xuyên nữ trang lại đến trang người câm a.\"<br>Nguyễn Nam Chúc nghe vậy, nói thẳng: \"Tiểu ách nữ không phải rất đáng yêu sao.\"<br>Lâm Thu Thạch: \"......\" Ngươi thẩm mỹ có phải hay không ra cái gì vấn đề.<br>Bất quá cuối cùng Nguyễn Nam Chúc vẫn là không có lại miễn cưỡng Lâm Thu Thạch, đồng ý hắn không mặc nữ trang chuyện này. Vào cửa thời gian là một tháng sau, dựa theo Nguyễn Nam Chúc suy đoán, bọn họ tiến này phiến môn, đại khái suất là Thôi Học Nghĩa. Bởi vì từ Ngô Kỳ bạn gái biểu hiện xem ra, nàng khẳng định không có khả năng là tay già đời, sẽ không thông qua thực mặt sau môn. Mà giai đoạn trước môn thời gian cách xa nhau đều tương đối tới gần, một tháng sau vừa lúc phù hợp cánh cửa thứ ba mở cửa thời gian, hơn nữa bên kia còn tỏ vẻ vào cửa thời gian là không có phi thường cụ thể, này cùng Nguyễn Nam Chúc suy đoán hoàn toàn tương xứng.<br>Ở đi cùng những người đó sẽ cùng phía trước, Lâm Thu Thạch cũng cố ý thay đổi dung mạo, lần này vẫn là Nguyễn Nam Chúc động tay, dùng tới rồi một ít tương đối chuyên nghiệp đặc hiệu hoá trang công cụ. Đem Lâm Thu Thạch hoàn toàn thay đổi cái bộ dáng.<br>Lâm Thu Thạch nhìn trong gương chính mình, phát ngốc nói: \"Nam Chúc ngươi cũng quá lợi hại đi.\"<br>Nguyễn Nam Chúc ngữ khí không mặn không nhạt: \"Muốn sống sót, tổng nên muốn nhiều nỗ lực một chút.\"<br>Trưa hôm đó, hai người phó ước.<br>Cùng Nguyễn Nam Chúc suy đoán giống nhau, hắn quả nhiên tại đây nhóm người gặp được Thôi Học Nghĩa.<br>Thôi Học Nghĩa nhìn đến hắn ngây ra một lúc, ngay sau đó nhìn về phía Nguyễn Nam Chúc, nói: \"Tiếu Tiểu Vũ, ngươi sao lại thế này, vì cái gì sẽ dẫn người lại đây?\" —— Nguyễn Nam Chúc nói cho bọn họ giả danh là Tiếu Tiểu Vũ.<br>Nguyễn Nam Chúc ngập ngừng nói: \"Ta, ta một người sợ hãi, hắn là ta bạn trai......\" Hắn nói lời này, thật cẩn thận xem xét mắt Thôi Học Nghĩa, một bộ dễ khi dễ bộ dáng, \"Nếu các ngươi không đồng ý, ta khiến cho hắn trở về hảo.\"<br>Thôi Học Nghĩa đang muốn nói chuyện, bên cạnh nữ nhân lại chụp một chút bờ vai của hắn, cười nói: \"Tính, cùng nhau tới cũng đúng, bất quá bên trong chính là phi thường nguy hiểm, nếu thêm một cái người, chúng ta không thể bảo đảm hắn an toàn nga, cái này ngươi nghĩ kỹ rồi sao?\"<br>Lâm Thu Thạch nắm chặt Nguyễn Nam Chúc tay, ngữ khí kiên định nói tiếp: \"Các ngươi không cần lo lắng cho ta, ta liền tưởng bảo hộ Tiểu Vũ.\"<br>\"Vậy được rồi.\" Nữ nhân nói, \"Nếu các ngươi nghĩ kỹ rồi, chúng ta liền không ngăn cản.\" Nàng cười đối với Lâm Thu Thạch vươn tay, nói, \"Ta kêu Lâm Tinh Bình, thật cao hứng nhận thức các ngươi.\" Nàng thái độ tự nhiên hào phóng, một bộ nhiệt tình bộ dáng, nếu không phải Lâm Thu Thạch biết bọn họ làm chút cái gì, chỉ sợ thật đúng là liền tin.<br>\"Nga, nga, cảm ơn ngươi.\" Nguyễn Nam Chúc chạy nhanh nói lời cảm tạ.<br>Ở tới phía trước, Lâm Thu Thạch cùng Nguyễn Nam Chúc liền thảo luận quá chuyện này, về Thôi Học Nghĩa bọn họ có thể hay không đồng ý Lâm Thu Thạch cùng nhau vào cửa. Dựa theo Nguyễn Nam Chúc phân tích, bọn họ hẳn là sẽ thực không muốn những người khác biết chuyện này, bởi vì ngoài cửa dù sao cũng là pháp trị xã hội, thật giết người là thực phiền toái sự. Cho nên đang xem đến Lâm Thu Thạch cái này biết tình huống bạn trai sau, ngược lại sẽ nghĩ dứt khoát ở trong môn mặt đem hắn liền xử lý rớt.<br>Bất quá liền tính cuối cùng bọn họ không đồng ý cũng không quan hệ, Nguyễn Nam Chúc một người phỏng chừng cũng có thể đem bọn họ rửa sạch sạch sẽ.<br>Thôi Học Nghĩa bên kia tổng cộng có ba người, hai nam một nữ, dư lại cái kia nam gọi là Cổ Nguyên Tư, hẳn là chính là lần này cố chủ.<br>Cổ Nguyên Tư ở bọn họ nói chuyện thời điểm cảm xúc có vẻ vẫn luôn thực nôn nóng, thậm chí ánh mắt đều ở mơ hồ, không dám nhìn thẳng vào Nguyễn Nam Chúc cùng Lâm Thu Thạch.<br>Lâm Thu Thạch xem ở trong mắt, chỉ coi như cái gì cũng chưa phát hiện.<br>Kế tiếp thời gian, bọn họ đều đãi ở bên nhau.<br>Lâm Tinh Bình bắt đầu cố ý vô tình tìm hiểu Lâm Thu Thạch cùng Nguyễn Nam Chúc tin tức, tuy rằng hỏi vấn đề đều tương đối uyển chuyển, nhưng vẫn là thực dễ dàng nhận thấy được.<br>Lâm Thu Thạch có thể đáp vấn đề biến đáp, không thể đáp tùy tiện lừa gạt qua đi.<br>Nguyễn Nam Chúc tắc vẫn luôn ngồi ở hắn bên người, dùng ngưỡng mộ ánh mắt nhìn Lâm Thu Thạch, một bộ ta hảo ái ngươi hảo ái bộ dáng của ngươi.<br>Thôi Học Nghĩa nhìn đến hai người ở chung hình thức, trong ánh mắt toát ra một tia ghê tởm, hiển nhiên là cảm thấy này hai người dính làm người không khoẻ.<br>Nga, đã quên nói, thay đổi bộ dáng Lâm Thu Thạch lớn lên thật là rất có ngại bộ mặt, dùng Trình Thiên Lí nói tới nói chính là nhìn bộ dáng của hắn căn bản ăn không ngon, liền Trình Thiên Lí đều ăn không ngon, đó chính là tương đương xấu.<br>Mấy người các hoài các tâm tư, lẳng lặng chờ đợi môn đã đến.<br>Buổi tối 10 giờ tả hữu, Lâm Thu Thạch đột nhiên có loại cảm giác, những người khác biểu tình hơi có biến hóa, Lâm Tinh Bình đứng lên nói: \"Tới.\"<br>Nàng đi tới cửa, kéo ra cửa phòng, chỉ thấy khách sạn bên ngoài nguyên bản hành lang, biến thành mười hai phiến đen nhánh cửa sắt.<br>Trong đó hai phiến bị giấy niêm phong phong lên, bọn họ lần này cần tiến, là cánh cửa thứ ba.<br>\"Đi thôi.\" Lâm Tinh Bình thấy phía sau bọn họ.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch đứng lên, Nguyễn Nam Chúc nhìn Lâm Thu Thạch, đáng thương hề hề nói: \"Thân ái, ta rất sợ hãi.\"<br>Lâm Thu Thạch phối hợp hắn diễn kịch: \"Đừng sợ đừng sợ, ta ở đâu.\"<br>\"Đi thôi.\" Thôi Học Nghĩa nói, \"Có chúng ta ở, các ngươi sẽ không xảy ra chuyện.\" Hắn nói lời này thời điểm nhìn thoáng qua Cổ Nguyên Tư.<br>Cổ Nguyên Tư miễn cưỡng lộ ra một cái tươi cười.<br>Làm cố chủ, Cổ Nguyên Tư là lần đầu tiên vào cửa, đang xem đến cửa sắt lúc sau toàn bộ thân thể đều run lợi hại, tuy rằng mạnh mẽ muốn che dấu, nhưng lại có chút rõ ràng.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc chỉ coi như không phát hiện.<br>Lâm Tinh Bình đi tuốt đàng trước mặt, duỗi tay liền kéo ra cửa sắt.<br>Lâm Thu Thạch đi vào môn trung, cảm giác hình ảnh vặn vẹo một chút, ngay sau đó liền cảm thấy chung quanh cảnh tượng xuất hiện biến hóa.<br>Hắn đứng ở một cái cục đá phô thành đường nhỏ thượng, chung quanh tất cả đều là chút thấp bé tràn ngập cùng phong vị nói kiến trúc. Bầu trời tại hạ mưa to, nước mưa xôn xao cọ rửa ở mái hiên thượng, trên mặt đất, cũng may Lâm Thu Thạch lúc này đứng ở dưới mái hiên mặt, bằng không chỉ sợ toàn thân đều sẽ bị xối.<br>Chung quanh nhà ở là đóng lại, Lâm Thu Thạch tiếp tục đi phía trước, thực mau thấy được một phiến mở ra đại môn.<br>Hắn đi vào đại môn bên trong, thấy đã có mấy người đứng ở trên hành lang đợi.<br>Bởi vì phía trước nhớ kỹ những người khác ăn mặc, cho nên thực mau hắn liền ở trong góc phát hiện Nguyễn Nam Chúc thân ảnh.<br>Trong môn mặt Nguyễn Nam Chúc thân thể thoạt nhìn hơi có chút gầy yếu. Bởi vì kỳ thật hắn lần trước ở cánh cửa thứ chín bên trong chịu thương còn không có khỏi hẳn, loại này chưa lành hợp thương ở bên trong cánh cửa biểu hiện phi thường rõ ràng —— Nguyễn Nam Chúc thoạt nhìn phi thường đơn bạc.<br>Hắn ăn mặc một thân đạm sắc váy, ngồi ở trong một góc, như là một đóa tùy thời sẽ bị gió thổi tán cây bồ công anh.<br>Lâm Thu Thạch đi tới hắn trước mặt, nói: \"Ta kêu Dư Lâm Lâm.\"<br>\"Ta kêu Chúc Manh.\" Nguyễn Nam Chúc nói, \"Ngươi hảo.\"<br>\"Ngươi hảo.\" Lâm Thu Thạch ở hắn bên người, nói, \"Ngươi là lần thứ mấy vào cửa a?\"<br>\"Ta là lần thứ hai.\" Nguyễn Nam Chúc đang cùng hắn nói chuyện, ngoài cửa liền đi vào tới hai người, từ quần áo đi lên xem, đúng là ngoài cửa Lâm Tinh Bình cùng Thôi Học Nghĩa. Bọn họ hai người vào cửa lúc sau cũng thấy được Lâm Thu Thạch cùng Nguyễn Nam Chúc, liền ra vẻ lơ đãng hướng tới bên này đi tới.<br>Đương nhiên bọn họ không dám biểu hiện đặc biệt rõ ràng, đi tới cách bọn họ hơi chút có chút xa địa phương liền dừng bước chân.<br>Lâm Thu Thạch thấy thế, tắc bắt đầu quan sát nổi lên chung quanh hoàn cảnh.<br>Đây là một cái tràn ngập Nhật thức phong cách sân, bên cạnh là cao lớn tường vây, trong viện loại một viên thật lớn cây hoa anh đào. Hoa anh đào hẳn là ở nở rộ trạng thái, nhưng bởi vì này mưa to tầm tã, sở hữu hoa anh đào đều bị đánh rớt, hỗn độn tán ở màu đen bùn đất.<br>Gió thổi đến trên hành lang treo chuông gió đinh linh linh rung động, nhưng tiếng chuông lại bị tiếng mưa rơi bao trùm.<br>Này phiến môn, là Lâm Thu Thạch quá đệ nhị phiến không có manh mối môn, trên thực tế từ chân thật ý nghĩa đi lên nói là đệ nhất phiến, bởi vì lúc ấy có manh mối Nguyễn Nam Chúc còn ở hắn bên người.<br>\"Sợ sao?\" Nguyễn Nam Chúc đột nhiên tiến đến Lâm Thu Thạch bên tai nói nhỏ.<br>Lâm Thu Thạch nhìn hắn một cái, lắc đầu.<br>\"Ta liền biết ngươi không sợ.\" Nguyễn Nam Chúc thấp thấp thở dài, \"Nói thật, còn có điểm hoài niệm ngươi cánh cửa thứ nhất khi non nớt bộ dáng đâu.\"<br>Khi đó Lâm Thu Thạch ít nhất sẽ lộ ra hoảng sợ biểu tình, nơi nào giống hiện tại như vậy gợn sóng bất kinh.<br>Hai người đang ở kề tai nói nhỏ, cửa lại truyền đến hoảng sợ tiếng kêu, có cái nam nhân lảo đảo từ cửa tiến vào, reo lên: \"Nơi này là chỗ nào nhi a? Nơi này là chỗ nào nhi, các ngươi đều là người nào!!\"<br>Nói thật, Lâm Thu Thạch có đoạn thời gian chưa thấy được trong môn mặt tân nhân.<br>Người nọ chính khóc lóc, Lâm Tinh Bình chợt tiến lên nói: \"Bằng hữu, ngươi không cần cảm xúc quá kích động, nơi này là bên trong cánh cửa thế giới.\"<br>\"Bên trong cánh cửa thế giới? Bên trong cánh cửa thế giới là có ý tứ gì?\" Nam nhân vẻ mặt mờ mịt.<br>\"Sắp chết người liền sẽ tiến vào bên trong cánh cửa.\" Lâm Tinh Bình mỉm cười nói, \"Đây là môn ban cho chúng ta tân sinh.\"<br>Nam nhân vẻ mặt mờ mịt, lại hỏi hảo chút bên trong cánh cửa vấn đề.<br>Mà Lâm Tinh Bình, đều rất có kiên nhẫn nhất nhất giải đáp.<br><br> Nhìn hai người đối thoại, Lâm Thu Thạch lại là mạc danh nhớ tới lần đầu tiên hắn vào cửa tình hình.<br>Lúc ấy giống như cũng có như vậy cái gọi là Hùng Tất người giúp hắn giải đáp nghi vấn, thái độ phi thường hảo, thậm chí nguyện ý cùng hắn chia sẻ quan trọng manh mối, nhưng là Nguyễn Nam Chúc đối người nọ thái độ nhưng vẫn rất kỳ quái, hiện tại nghĩ đến, trước mắt hình ảnh thực sự làm người cảm thấy có chút quen thuộc.<br>Bất quá Hùng Tất rốt cuộc có phải hay không người tốt, Nguyễn Nam Chúc cũng chưa bao giờ cùng hắn nói qua.<br>Lần đầu tiên vào cửa người, tự nhiên là mãn hàm sợ hãi, lúc này cung cấp một ít thiện ý, thực dễ dàng đạt được tân nhân tín nhiệm.<br>Những người khác sẽ cảm thấy tân nhân tín nhiệm cũng không quan trọng, rốt cuộc đại gia tới rồi ngoài cửa mặt liền cho nhau không quen biết, nhưng Lâm Tinh Bình bọn họ lại không giống nhau, bọn họ yêu cầu, chính là như vậy hoang mang rối loạn, cái gì cũng không biết mới vào giả.<br>Vũ còn ở tiếp tục hạ, trong viện người lục tục đến đông đủ.<br>Một cái ăn mặc hòa phục lão nhân xuất hiện ở sân bên ngoài, hắn đánh một phen dù, đi tới giữa sân.<br>Mọi người thảo luận thanh an tĩnh xuống dưới, nhìn về phía kia lão nhân.<br>Lão nhân mở miệng nói: \"Hoan nghênh đại gia tới nơi này du ngoạn.\" Hắn thanh âm thực nhẹ, tràn ngập một loại suy yếu hương vị, nhưng là cư nhiên không có bị này mưa to tầm tã che dấu rớt.<br>\"Cái này sân, chính là đại gia cư trú địa phương, trấn trên còn có khác phong cảnh, tất cả mọi người đều có thể đi nhìn xem.\" Lão nhân ngữ tốc rất chậm, \"Nhưng là nơi này thường xuyên trời mưa, cho nên ra cửa...... Nhất định phải mang dù. Vào nhà phía trước, nhớ rõ đem thân thể lộng sạch sẽ, bằng không, là sẽ sinh bệnh.\"<br>Lâm Thu Thạch chặt chẽ nhớ kỹ lão nhân mỗi một câu.<br>Trên thực tế, mỗi lần vào cửa sau bọn họ gặp được cái thứ nhất Npc, thông thường cho bọn hắn manh mối đều là quan trọng nhất. Lão nhân nói xong những lời này, liền bắt đầu an bài phòng.<br>Lần này tiến môn tổng cộng có mười bốn cá nhân, trong đó hai người là tân nhân, một cái tương đối bình tĩnh, một cái cảm xúc gần như hỏng mất, cảm xúc hỏng mất cái kia chính là bị Lâm Tinh Bình mượn sức người, tên gọi là uông vinh hoa.<br>Hắn vốn dĩ vào cửa sau đều mau khóc ra tới, nhưng ở Lâm Tinh Bình trấn an hạ, hắn miễn cưỡng ổn định tâm tình, đương nhiên, đồng thời cũng đối Lâm Tinh Bình sinh ra nồng đậm tín nhiệm.<br>\"Này liền tin?\" Nguyễn Nam Chúc đối người nọ thập phần khinh thường.<br>Lâm Thu Thạch nói: \"Có thể lý giải sao, rốt cuộc ai đều có chim non tình tiết.\"<br>Nguyễn Nam Chúc nghe vậy xem xét mắt Lâm Thu Thạch: \"Vậy ngươi như thế nào không có?\"<br>Lâm Thu Thạch: \"......\" Từ từ, như thế nào xả đến hắn trên người tới.<br>Nguyễn Nam Chúc: \"Là ta không tốt xem?\"<br>Lâm Thu Thạch chỉ có thể căng da đầu giải thích: \"Kỳ thật ta là có......\"<br>Nguyễn Nam Chúc hồ nghi: \"Thật sự có?\"<br>Lâm Thu Thạch: \"Thật sự thật sự.\" Hắn chạy nhanh tách ra đề tài, \"Muốn phân phòng.\"<br>Nơi này phòng là hai người một gian, Lâm Thu Thạch cùng Nguyễn Nam Chúc tự nhiên mà vậy phân ở cùng nhau, Lâm Tinh Bình tắc cùng Cổ Nguyên Tư một gian, Thôi Học Nghĩa cùng cái kia bị Lâm Tinh Bình nhìn trúng tân nhân cùng nhau.<br>Những người khác cũng sôi nổi từng người tổ đội, tính toán mau chóng trở về phòng nghỉ ngơi.<br>Bọn họ tới nơi này thời điểm, sắc trời còn tính sớm, nhưng trì hoãn như vậy trong chốc lát, sắc trời đã hoàn toàn tối sầm. Hơn nữa bên ngoài đang mưa, cho nên thực mau liền hắc có chút duỗi tay không thấy năm ngón tay.<br>Lâm Thu Thạch vào nhà mở ra đèn.<br>Trong phòng ánh đèn phi thường ảm đạm, chỉ có thể miễn cưỡng khởi đến chiếu sáng tác dụng.<br>Ngủ giường đệm là thực bình thường tatami, Lâm Thu Thạch rửa mặt lúc sau, liền nằm đi lên, bên ngoài tiếng mưa rơi ào ào, sảo đầu người đau.<br>Nguyễn Nam Chúc nằm ở Lâm Thu Thạch bên người, hắn vào cửa lúc sau thân thể phảng phất là thu nhỏ giống nhau, nho nhỏ một đoàn súc ở tatami thượng, thoạt nhìn mạc danh chọc người trìu mến.<br>Cái dạng này hắn cùng ngoài cửa mặt lãnh đạm tự giữ Nguyễn Nam Chúc quả thực chính là khác nhau như hai người, Lâm Thu Thạch nghiêng đầu nhìn hắn một hồi lâu.<br>Nguyễn Nam Chúc chú ý tới Lâm Thu Thạch ánh mắt, nói: \"Như vậy thích xem ta sao?\"<br>Lâm Thu Thạch đột nhiên nhớ tới thượng một phiến môn Cố Long Minh đối hắn nói qua nói, hắn chớp chớp mắt nói: \"Trước kia ngươi có phải hay không giấc ngủ chất lượng không tốt?\"<br>Nguyễn Nam Chúc: \"Đúng vậy.\" Hắn thực thản nhiên thừa nhận chuyện này, \"Ta ở trong môn mặt cơ bản đều ngủ không được.\"<br>Lâm Thu Thạch: \"...... Ta cho rằng ngủ không được theo ta một cái.\"<br>Nguyễn Nam Chúc: \"Ngươi ngày thường cùng ta ngủ thời điểm giấc ngủ chất lượng không phải khá tốt sao?\"<br>Lâm Thu Thạch lâm vào trầm mặc.<br>Nguyễn Nam Chúc đứng lên, đem chính mình tatami đẩy đến Lâm Thu Thạch bên cạnh, nói: \"Cho nên cùng nhau ngủ sao.\"<br>Lâm Thu Thạch ngầm đồng ý.<br>Bên ngoài đang mưa, Nguyễn Nam Chúc dựa vào Lâm Thu Thạch bả vai, hô hấp dần dần đều đều xuống dưới.<br>Lâm Thu Thạch mông lung bên trong cũng đóng mắt.<br>Hạt mưa nện ở trên mặt đất thanh âm, sảo đầu người đau, Lâm Thu Thạch thính lực nhạy bén, vẫn luôn không có có thể ngủ quá thục, hắn mơ mơ màng màng thời điểm, lại là nghe được nhà ở bên ngoài, truyền đến tiểu hài tử hát ca dao thanh âm.<br>Mới đầu thanh âm này rất nhỏ, bị tiếng mưa rơi vùi lấp, nhưng dần dần, ca dao thanh âm càng lúc càng lớn, Lâm Thu Thạch trực tiếp tỉnh lại.<br>Hắn nghe rõ ca dao từ ngữ: Cây trúc phùng, cây trúc phùng, trong lồng chim chóc, không có lúc nào là muốn chạy ra, liền ở kia sáng sớm trước ban đêm, hạc cùng quy trượt chân, sau lưng đối mặt ngươi chính là ai?<br>Ca dao một lần một lần lặp lại, thanh thúy giọng trẻ con vào lúc này lại có vẻ phá lệ quỷ dị lên.<br>Lâm Thu Thạch đang ở tự hỏi muốn hay không đem Nguyễn Nam Chúc đánh thức, liền nghe được Nguyễn Nam Chúc nhẹ nhàng thanh âm: \"Bên ngoài ở xướng cái gì?\" Hắn không có Lâm Thu Thạch như vậy nhanh nhạy thính lực, chỉ có thể nghe được mưa to tầm tã bên trong ảnh ảnh trác trác thanh âm, lại nghe không rõ.<br>\"Là một đầu đồng dao.\" Lâm Thu Thạch nói, \"Muốn ta niệm cho ngươi nghe sao?\"<br>\"Đừng.\" Nguyễn Nam Chúc nói, \"Còn không biết này đồng dao có ích lợi gì, ngươi đánh vào di động thượng đi.\"<br>Lâm Thu Thạch gật gật đầu, móc di động ra bắt đầu đánh chữ. Hắn đem đồng dao đánh ra tới lúc sau, đưa cho Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc thấy được trên màn hình tự.<br>Hắn sau khi xem xong, đem điện thoại còn cấp Lâm Thu Thạch, nói: \"Đây là một đầu Nhật Bản đồng dao, rất nổi danh.\"<br>Lâm Thu Thạch tỏ vẻ chính mình chưa từng nghe qua.<br>\"Này đầu đồng dao kỳ thật là cái trò chơi, chơi thời điểm, tiểu hài tử sẽ làm thành một vòng tròn.\" Nguyễn Nam Chúc thấp giọng giải thích, \"Trong giới mặt ngồi xổm một cái đương quỷ tiểu hài tử, đương tiểu quỷ tiểu hài tử sẽ che lại đôi mắt, ở đồng dao kết thúc thời điểm nếu có thể thành công chỉ ra chính mình phía sau người thân phận, như vậy phía sau người coi như tiếp theo cái quỷ.\"<br>Lâm Thu Thạch: \"...... Cho nên bên ngoài tiểu hài tử là ở chơi trò chơi này?\" Bên ngoài tiếng mưa rơi như vậy đại, hắn cũng không cảm thấy sẽ có tiểu hài tử đêm hôm khuya khoắc ở trong mưa mặt chơi cái này, hiển nhiên này càng có có thể là những cái đó dơ đồ vật.<br>\"Đúng vậy.\" Nguyễn Nam Chúc nói, \"Lần này chúng ta không có manh mối, vạn sự đều phải cẩn thận.\"<br>\"Bọn họ thật sự không có manh mối?\" Đối với điểm này, Lâm Thu Thạch kỳ thật là có chút hoài nghi.<br>\"Có lẽ có, nhưng vì cái gì muốn đem manh mối nói cho người chết đâu.\" Nguyễn Nam Chúc nói, \"Rốt cuộc bọn họ nhưng sẽ nghĩ mọi cách đem chúng ta giết chết.\"<br>Lâm Thu Thạch hiểu rõ.<br>Đồng dao đại khái liên tục tới rồi hơn phân nửa đêm, mới dần dần biến mất.<br>Xôn xao mưa to liên tục tới rồi ngày hôm sau, ước chừng rạng sáng thời điểm thời tiết dần dần trong.<br>Lâm Thu Thạch bị vũ sảo cả đêm, cũng liền rạng sáng mị một hộ nhi, nhưng ngoài cửa lại truyền đến gõ cửa thanh âm, Nguyễn Nam Chúc hỏi câu: \"Ai a?\"<br>\"Là ta.\" Lâm Tinh Bình thanh âm truyền đến, \"Các ngươi còn không đứng dậy sao?\"<br>Nguyễn Nam Chúc nói: \"Lâm tỷ a, ta còn tưởng ngủ tiếp trong chốc lát, các ngươi đi trước ăn cơm đi.\"<br>Lâm Tinh Bình tựa hồ có điểm không "]