["Hắc ám trên hành lang, Nguyễn Nam Chúc vẫn luôn giơ tay xem biểu.<br>Năm phút đồng hồ thời gian cũng không tính nhiều, đặc biệt là ở hung hiểm bên trong cánh cửa, này ngắn ngủn vài phút càng là chợt lóe mà qua.<br>Lâm Thu Thạch đã tiến vào trong phòng, lúc này quanh mình một mảnh yên tĩnh, chỉ có thể thấy hành lang cuối khi đó minh khi ám ngọn lửa.<br>Kim đồng hồ một chút chuyển động, một vòng, hai vòng, ba vòng...... Liền ở nó chuyển qua đệ tứ vòng thời điểm. Trình Nhất Tạ cuối cùng là nhịn không được thấp thấp hỏi câu: \"Hắn có thể trở về sao?\"<br>Nguyễn Nam Chúc nhìn Trình Nhất Tạ liếc mắt một cái, vẫn chưa trả lời, nhưng hắn ánh mắt lại nói cho Trình Nhất Tạ đáp án —— Lâm Thu Thạch nhất định sẽ trở về.<br>Trình Nhất Tạ trong lòng than nhỏ, không nói chuyện nữa.<br>Thời gian còn dư lại ba mươi giây, bên trong cánh cửa như cũ không có động tĩnh.<br>Trong gương mặt động tĩnh lại càng lúc càng lớn, thậm chí ngẫu nhiên có thể thấy La Thiên Thủy ở bên trong xuyên qua thân ảnh, xem ra năm phút đồng hồ thật là nàng cực hạn.<br>Nguyễn Nam Chúc ánh mắt đình trệ nơi tay biểu kim giây mặt trên.<br>Đứng ở hắn bên cạnh La Thiên Sơn chợt nói: \"Thiên Thủy, không cần ngạnh căng.\"<br>Còn có mười lăm giây liền đến bọn họ ước định thời gian, nhưng Lâm Thu Thạch như cũ không có ra tới, xem ra là dữ nhiều lành ít. La Thiên Sơn đối với tình huống như vậy cũng không kinh ngạc, vốn dĩ bên trong cánh cửa chính là cực kỳ hung hiểm tình huống, huống hồ, bọn họ còn có điều dấu diếm.<br>Chìa khóa đích xác bị treo ở trên vách tường. Chỉ là treo lên đi chìa khóa, lại không ngừng một phen. La Thiên Sơn đối Chúc Manh rất có tin tưởng, hắn trực giác nếu là Chúc Manh đi vào, nhất định có thể ở năm phút đồng hồ nội tìm được kia đem chân chính chìa khóa. Nhưng lúc này thay đổi cái kia kêu Dư Lâm Lâm nam nhân, hắn liền không xác định.<br>Bất quá những việc này đều là Chúc Manh chính bọn họ quyết định, La Thiên Sơn cũng lười đến đi nói.<br>Tí tách, vài giây thời gian vào lúc này có vẻ dài lâu cực kỳ.<br>Trong gương La Thiên Thủy, chật vật từ trong gương ngã ra tới, nàng tựa hồ bị điểm thương, trong miệng nói: \"Bắt được sao?\"<br>La Thiên Sơn thấy nàng xuất hiện, sắc mặt nặng nề lắc đầu ý bảo.<br>Nhưng liền ở bọn họ nói chuyện hết sức, trên hành lang truyền đến một tiếng rất nhỏ tiếng vang, có thứ gì dừng ở hành lang thảm thượng.<br>Những người khác có lẽ thấy không rõ, nhưng Nguyễn Nam Chúc lại xem rõ ràng —— ở môn khép lại một khắc trước, trong môn mặt lại là ném ra một phen đồng thau chìa khóa. Không cần tưởng cũng biết, kia đem đồng thau chìa khóa rốt cuộc là ai ném ra. Nhưng chìa khóa tuy rằng ra tới, người lại bị nhốt ở bên trong.<br>Nguyễn Nam Chúc màu đen con ngươi, hiện ra nồng đậm tối tăm.<br>Hắn chậm rãi đi tới mặt lộ vẻ vui mừng La Thiên Sơn bên người, La Thiên Sơn vốn đang ở cùng La Thiên Thủy nói chuyện, hắn tựa hồ đã nhận ra bên cạnh người có chút không thích hợp không khí, đang muốn quay đầu, lại cảm thấy một cái lạnh băng vũ khí sắc bén chống lại chính mình cổ.<br>\"Đi vào.\" Nguyễn Nam Chúc lạnh lùng thanh âm truyền đến.<br>\"Cái gì?\" La Thiên Thủy thấy thế sửng sốt, \"Ngươi đang làm cái gì ——\" nàng trợn tròn đôi mắt, tựa hồ hoàn toàn không nghĩ tới Nguyễn Nam Chúc sẽ đột nhiên làm khó dễ.<br>Nguyễn Nam Chúc giơ tay nhìn mắt đồng hồ, không chút do dự tăng thêm trong tay lực đạo, sắc bén dao ăn cắt vỡ La Thiên Sơn làn da, chảy ra đỏ tươi máu. La Thiên Sơn oán hận nói: \"Có bản lĩnh ngươi liền giết ta!\"<br>Nguyễn Nam Chúc lại cười, hắn nói: \"Ngươi cho rằng ta không dám?\"<br>La Thiên Thủy không nói, nàng từ Nguyễn Nam Chúc trong giọng nói phán đoán, trước mắt người này là thật sự dám, thật dám đem kia đem lưỡi dao sắc bén, cắm vào nàng ca ca cổ.<br>La Thiên Sơn cùng nàng không giống nhau, là sẽ bị thương sẽ tử vong nhân loại, La Thiên Thủy cắn chặt răng: \"Lại cho các ngươi ba mươi giây......\"<br>Nguyễn Nam Chúc cười lạnh: \"Suốt một phút đồng hồ, thiếu một giây ngươi ca đều sẽ chết ở nơi này.\"<br>La Thiên Thủy: \"Ngươi ——\"<br>La Thiên Sơn bị đột nhiên làm khó dễ Nguyễn Nam Chúc khí cả người phát run, hắn không nghĩ tới Nguyễn Nam Chúc cư nhiên sẽ vì vào nhà người kia làm ra như vậy không sáng suốt hành động.<br>\"Nhất Tạ, ngươi tới.\" Nguyễn Nam Chúc đem trong tay đao đưa cho Trình Nhất Tạ, \"Hắn nếu là dám phản kháng, trực tiếp thọc đi vào.\" Hắn ngữ khí chắc chắn, chút nào không giống như là ở nói giỡn.<br>La Thiên Sơn cũng biết Nguyễn Nam Chúc là nghiêm túc. Người này căn bản là là không dựa theo lẽ thường tới kẻ điên, người bình thường thấy chìa khóa đã sớm đem đồng đội quên ở sau đầu, ai sẽ nghĩ đi nguy hiểm như vậy địa phương đem người cứu ra!<br>La Thiên Sơn cấp La Thiên Thủy đệ cái ánh mắt, La Thiên Thủy đang muốn khẽ gật đầu, liền nghe được Nguyễn Nam Chúc tiếp tục phân phó: \"Xem trọng đồng hồ, một phút đồng hồ, La Thiên Thủy chỉ cần dám trước tiên ra tới một giây đồng hồ, trực tiếp động thủ.\"<br>Trình Nhất Tạ nói: \"Hảo.\"<br>La Thiên Thủy cả giận nói: \"Chúc Manh ngươi cái này lật lọng kẻ lừa đảo!\"<br>Nguyễn Nam Chúc cười lạnh: \"Kẻ lừa đảo? Ngươi không biết xấu hổ kêu ta kẻ lừa đảo? Nói tốt năm phút đồng hồ ngươi cư nhiên trước tiên ra tới, hắn nếu là đã chết, các ngươi đều đến chôn cùng.\"<br>La Thiên Thủy nói: \"Chỉ là trước tiên năm giây mà thôi —— liền tính nhiều cho hắn năm giây ——\"<br>Nàng câu nói kế tiếp ngữ đoạn ở Nguyễn Nam Chúc lạnh như băng sương trong ánh mắt.<br>La Thiên Thủy biết chuyện này không có lại xoay chuyển đường sống, vì thế căm giận xoay người, lại lần nữa tiến vào trước mặt gương.<br>Nguyễn Nam Chúc nhìn về phía hành lang cuối, ở kia đối mẹ con lại lần nữa sau khi biến mất liền bạt túc chạy như điên, hướng tới Lâm Thu Thạch đi vào căn nhà kia chạy tới.<br>Một phút đồng hồ thời gian, bất quá ngay lập tức.<br>Nguyễn Nam Chúc mở ra môn, đang xem thấy cửa cách đó không xa Lâm Thu Thạch khi, trong lòng mãnh thở dài nhẹ nhõm một hơi. Hắn vọt vào trong phòng, muốn đem Lâm Thu Thạch từ trong phòng mang đi.<br>Nhưng mà lúc này toàn bộ trong phòng cũng đã bắt đầu bốc cháy lên ngọn lửa, độ ấm cao dọa người, Nguyễn Nam Chúc thấp giọng ho khan, gian nan đem Lâm Thu Thạch bế lên tới, hướng tới cửa đi.<br>Ngắn ngủn vài bước lộ, giống như biến thành thông qua địa ngục kiều.<br>Nóng bỏng mặt đất cùng bỏng cháy ngọn lửa nướng nướng Nguyễn Nam Chúc da thịt, nghe nói bỏng đau đớn cấp bậc là tối cao, Nguyễn Nam Chúc rất đau, nhưng hắn bước chân lại rất ổn.<br>Từng bước một, hơn mười giây sau, Nguyễn Nam Chúc rốt cuộc rời đi đã bị nướng sắp biến hình nhà ở, tới rồi trên hành lang.<br>Lâm Thu Thạch còn ở hắn trong lòng ngực ngủ say, Nguyễn Nam Chúc một cúi đầu, liền có thể nhìn đến hắn ngủ nhan, hắn rũ con ngươi, trong đầu tưởng lại là còn hảo Lâm Thu Thạch ngất đi, bằng không lúc này thấy bộ dáng của hắn nhưng làm sao bây giờ, lúc này hắn, nhưng không xinh đẹp.<br>\"Chúc Manh!!\" Trình Nhất Tạ ở hành lang kia đầu xem kinh tâm run sợ.<br>Chỉ thấy Nguyễn Nam Chúc từ trong phòng ra tới thời điểm đã biến thành cái hỏa người, chật vật té ngã ở trên hành lang mặt lăn vài vòng hậu thân thượng ngọn lửa mới dập tắt.<br>Bất quá này mấy cái động tác lại dường như hao hết hắn sở hữu sức lực, một hồi lâu đều không có lại nhúc nhích.<br>Một phút đồng hồ thời gian lập tức liền phải tới rồi, liền ở Trình Nhất Tạ nghĩ muốn hay không qua đi hỗ trợ thời điểm, Nguyễn Nam Chúc giãy giụa từ trên mặt đất bò lên, hắn trên sàn nhà tìm được rồi chìa khóa, theo sau gian nan kéo Lâm Thu Thạch, về tới bọn họ bên người.<br>Tí tách, một phút đồng hồ thời gian vừa vặn đến.<br>La Thiên Thủy từ trong gương ra tới thời điểm nửa người đều là huyết, nàng cũng bị thương, vừa nhấc mắt liền thấy đã bị thiêu bộ mặt hoàn toàn thay đổi Nguyễn Nam Chúc. Người bình thường chịu như vậy thương chỉ sợ đã sớm ngất đi rồi, nhưng Nguyễn Nam Chúc lại là còn có ý thức, hắn dựa vào vách tường, cặp kia màu đen con ngươi lạnh lùng trừng mắt La Thiên Thủy, thanh âm cũng không có phía trước thanh duyệt, bị yên huân nghẹn ngào cực kỳ: \"Chìa khóa tìm được rồi, tìm môn.\"<br>La Thiên Thủy hoảng loạn nhìn La Thiên Sơn liếc mắt một cái.<br>La Thiên Sơn biểu tình cũng hơi có chút phức tạp, hắn nhưng thật ra lần đầu tiên thấy Nguyễn Nam Chúc người như vậy, hắn nói: \"Môn, ta không có manh mối, còn phải một tầng một tầng tìm.\"<br>Chỉ là Nguyễn Nam Chúc trên người như vậy trọng thương, lại không biết có thể hay không chống được tìm được môn thời điểm.<br>Nguyễn Nam Chúc không nói, liền ở mặt khác mấy người cho rằng hắn đã ngất xỉu đi thời điểm, hắn lại là lại đã mở miệng, trong miệng hộc ra bốn chữ: \"An toàn thông đạo.\"<br>La Thiên Sơn sửng sốt.<br>\"Đi an toàn thông đạo nhìn xem.\" Nguyễn Nam Chúc thanh âm nghe tới phi thường suy yếu, yêu cầu người thực nghiêm túc mới có thể nghe được rõ ràng, \"Môn đại khái suất ở đàng kia.\"<br>Liền ở bọn họ nói chuyện thời điểm, chung quanh độ ấm bắt đầu dần dần lên cao.<br>Trình Nhất Tạ mới đầu tưởng chính mình ảo giác, nhưng hắn thực mau liền phát hiện này không phải hắn ảo giác —— toàn bộ hành lang ở thiêu đốt.<br>Giấy dán tường bắt đầu biến thành màu đen, có ngọn lửa từ vách tường bên trong vụt ra tới.<br>\"Không có thời gian!\" La Thiên Sơn cũng không có dự đoán được tình huống như vậy, hắn nói, \"Bọn họ không thấy!\"<br>Trình Nhất Tạ quay đầu, quả nhiên thấy hành lang cuối mẹ con hai người biến mất ở ngoài cửa phòng, mà bọn họ chung quanh trong gương, lại xuất hiện này hai cái cháy đen thân ảnh.<br>Đoàn đội bên trong những người khác cũng phát hiện khác thường, bắt đầu lục tục từ trong phòng ra tới.<br>\"Làm sao vậy, rốt cuộc sao lại thế này......\" Ồn ào thảo luận thanh làm nhân tâm phiền lòng táo.<br>Nguyễn Nam Chúc chợt nói: \"Nhất Tạ, ly gương xa một chút.\"<br>Trình Nhất Tạ nghe vậy, vội vàng hướng phía trước vượt một bước. Hắn mới vừa bước ra tới, phía sau gương liền phát ra một tiếng giòn vang, một đôi màu đen cánh tay từ trong gương vươn, ý đồ bắt lấy trước gương mặt hắn.<br>\"Nhanh lên rời đi nơi này.\" Nguyễn Nam Chúc đỡ vách tường, gian nan đứng lên, hắn nói, \"Mang theo hắn......\"<br>Cái kia hắn, tự nhiên là chỉ còn ở hôn mê trung Lâm Thu Thạch.<br>La Thiên Sơn nhìn này ba người bộ dáng, con ngươi trầm trầm, hắn tay mới vừa duỗi nhập khẩu túi, lại bị bên cạnh La Thiên Thủy bắt được.<br>La Thiên Thủy đối với hắn lộ ra cầu xin ánh mắt, chậm rãi lắc lắc đầu.<br>Vì cái gì...... La Thiên Sơn trong ánh mắt lộ ra nghi hoặc chi sắc, ngươi không phải chán ghét nàng sao?<br>La Thiên Thủy nhón mũi chân, tiến đến La Thiên Sơn bên tai: \"Nàng làm ta nhớ tới lúc trước chính mình.\"<br>La Thiên Sơn động tác ngừng, biểu tình toát ra vài phần thống khổ, hắn nhìn La Thiên Thủy liếc mắt một cái, lại nhìn nhìn Nguyễn Nam Chúc, cuối cùng cái gì cũng không có làm.<br>An toàn thông đạo ở hành lang cuối, bốn cái xanh mơn mởn chữ to, ở trong bóng tối phá lệ bắt mắt.<br>Nhưng từ nơi này di động đến an toàn thông đạo cũng không phải cái gì dễ dàng sự, hành lang quanh mình hai bên trong gương xuất hiện vô số song bị đốt trọi màu đen tay cánh tay, này đó cánh tay phá tan gương, muốn đem tồn tại người ngạnh sinh sinh kéo vào thuộc về người chết thế giới.<br>La Thiên Sơn đỡ Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc xem xét hắn liếc mắt một cái: \"Ngươi không giết ta?\"<br>La Thiên Sơn không nói chuyện, nhưng từ kia biểu tình thượng thoạt nhìn, hắn là rất muốn đối Nguyễn Nam Chúc động thủ.<br>\"Ngươi nên may mắn ngươi không có động thủ.\" Nguyễn Nam Chúc lại là nở nụ cười, hắn mặt bị thiêu hoàn toàn thay đổi, con ngươi lại lượng dọa người, \"Bằng không lúc này, ai chết ai sống còn không nhất định đâu.\"<br>La Thiên Sơn trầm mặc một lát: \"Ngươi liền không nghĩ tới, ngươi đi vào khả năng sẽ ra không được?\"<br>Nguyễn Nam Chúc: \"Không nghĩ tới.\"<br><br> La Thiên Sơn biểu tình hơi hơi vặn vẹo, cảm thấy trong lúc nhất thời lại là vô pháp đối Nguyễn Nam Chúc này vô cùng tự tin thái độ nói thêm cái gì, hắn đành phải nói: \"Hắn rất quan trọng?\"<br>Nguyễn Nam Chúc ngữ khí thực bình tĩnh: \"Có trọng yếu hay không ta không biết, ta chỉ biết là nếu đổi làm là ta đi vào, hắn cũng sẽ đi vào tìm ta.\" Hắn có cái này tự tin, Lâm Thu Thạch chính là người như vậy.<br>La Thiên Sơn không nói.<br>Rời đi hành lang thời điểm, đoàn đội bên trong có vài cá nhân đều bị màu đen cánh tay bắt lấy, cứ như vậy ngạnh sinh sinh kéo vào trong gương thế giới.<br>Những người này một rơi vào gương, thân thể liền bắt đầu cháy, trong miệng phát ra thê lương tiếng kêu thảm thiết quả thực làm người không đành lòng thấy tốt.<br>Cũng may bọn họ bên người có La Thiên Thủy, La Thiên Thủy có thể tiến vào gương, trước đem những cái đó cháy đen cánh tay xử lý rớt.<br>\"Ta phát hiện môn, ta phát hiện môn!!\" Có người đột nhiên kêu to lên, hướng tới hành lang người hô to, \"Liền ở cái này trong phòng, các ngươi nhanh lên lại đây a......\"<br>\"Môn?\" La Thiên Thủy nghe vậy vui vẻ, nhìn về phía La Thiên Sơn.<br>La Thiên Sơn còn chưa nói lời nói, Trình Nhất Tạ liền nhàn nhạt nói: \"Người kia không phải người sống.\" Kêu to người đó là bọn họ phía trước phát hiện xen lẫn trong đoàn đội người chết, mũi chân về phía sau, gót chân vượt mức quy định.<br>\"Chìa khóa, chìa khóa ở ta nơi này!\" Lại có người chết bắt đầu kêu to, bọn họ tiếng kêu ở giữa tiếng kêu gào thê thảm phá lệ rõ ràng, quả nhiên hấp dẫn mấy cái người sống qua đi.<br>\"Các ngươi đâu, các ngươi bất quá tới sao?\" Người nọ nhìn về phía Nguyễn Nam Chúc cùng La Thiên Sơn bọn họ.<br>\"Không được.\" La Thiên Sơn nói, \"Các ngươi chính mình chơi đi.\"<br>Người nọ nghe vậy còn tưởng nói cái gì nữa, La Thiên Sơn liền nói câu: \"Một vừa hai phải.\"<br>Người nọ nghe xong lời này, biểu tình vặn vẹo một lát, lại là thật sự xoay người đi rồi, mà bị hắn lừa đi kia hai người tiến nhà ở, nhà ở môn liền rơi xuống khóa, theo sau trong phòng liền truyền đến thê lương tiếng kêu cùng thuộc về thịt bị nướng chín khí vị.<br>Nơi này quả thực là địa ngục.<br>Trải qua gian nan di động, bọn họ rốt cuộc đi tới an toàn thông đạo cửa.<br>La Thiên Sơn nhìn về phía Nguyễn Nam Chúc: \"Môn thật sự ở chỗ này?\"<br>Nguyễn Nam Chúc đã mấy thực hư nhược rồi, có thể không nói lời nào liền không nói lời nào, nghe được La Thiên Sơn vấn đề, cũng chỉ là nâng nâng con ngươi, một bộ ngươi tin hay không tùy thích bộ dáng.<br>La Thiên Sơn liền cũng lười đến hỏi lại, dùng sức đẩy ra kia phiến phòng cháy môn. Phòng cháy môn lúc sau, quả nhiên xuất hiện một phiến màu đen cửa sắt, trên cửa sắt mặt treo đại khóa, đều ở nói cho bọn họ nơi này đó là rời đi con đường.<br>La Thiên Thủy hỉ cực mà khóc.<br>Nguyễn Nam Chúc đem chìa khóa đưa cho Trình Nhất Tạ, ý bảo hắn mở cửa.<br>Trình Nhất Tạ mở cửa sau, lộ ra mặt sau tràn ngập quang mang đường hầm, hắn cong lưng, đem manh mối nhặt lên tới bỏ vào túi tiền.<br>\"Chúng ta đi trước.\" La Thiên Sơn nhìn Nguyễn Nam Chúc liếc mắt một cái, \"Bảo trọng.\"<br>Nguyễn Nam Chúc thấp giọng nói: \"Bảo trọng.\"<br>La Thiên Sơn cùng La Thiên Thủy cùng nhau vào đường hầm, ở bước vào đường hầm kia một khắc, đứng ở hắn bên người La Thiên Thủy liền biến mất, hiển nhiên nàng chỉ có thể tồn tại ở đáng sợ bên trong cánh cửa thế giới, chỉ cần vừa ly khai môn, nàng liền sẽ biến mất không thấy.<br>Trình Nhất Tạ đang định kêu Nguyễn Nam Chúc cùng nhau đi, lại phát hiện hắn đã hôn mê bất tỉnh, hắn khe khẽ thở dài, đem cõng Lâm Thu Thạch cũng phóng tới trên mặt đất, túm hai người chân đem bọn họ ra bên ngoài kéo.<br>Lúc này ngọn lửa đã đốt tới cửa, chỉ cần bọn họ lại đi chậm một chút, chỉ sợ đều không thể may mắn thoát khỏi —— đến nỗi cái kia duy nhất có thể sống sót danh ngạch, ai biết sẽ thuộc về ai đâu.<br>Đường hầm đi tới cuối, Trình Nhất Tạ quanh mình hình ảnh vừa chuyển, hắn xuất hiện ở biệt thự.<br>Hắn trở lại ngoài cửa sau, liền trực tiếp bước nhanh hướng tới Nguyễn Nam Chúc cùng Lâm Thu Thạch phòng đi, ở gõ cửa không có động tĩnh sau, Trình Nhất Tạ dùng dự phòng chìa khóa mở cửa, quả nhiên ở trong phòng thấy hai cái hơi thở mỏng manh người.<br>Một cái sắc mặt trắng bệch như tờ giấy, hơi thở gần như không có, một cái nằm ở vũng máu, quả thực giống đã chặt đứt khí.<br>Trình Nhất Tạ chạy nhanh kêu xe cứu thương, đem hai người đưa đến bệnh viện.<br>Tiếp theo, liền bắt đầu chờ đợi hai người dài dòng thức tỉnh.<br>Nguyễn Nam Chúc có thể nói là nhặt về một cái mệnh, nếu không phải hắn kia khác hẳn với thường nhân thân thể tố chất, chỉ sợ đi bệnh viện nửa đường thượng nhân liền không có.<br>Lâm Thu Thạch so Nguyễn Nam Chúc hơi chút hảo một chút, nhưng bởi vì mất máu cũng suýt nữa khí quan suy kiệt.<br>Nói ngắn lại, này hai người có thể sống sót đơn thuần là vận khí tốt.<br>Trình Nhất Tạ thủ bọn họ hai cái thời điểm vẫn luôn thực trầm mặc, Trình Thiên Lí cho hắn đưa cơm thời điểm dùng ngón tay chọc một chút hắn ca cái ót, nói: \"Tiểu bằng hữu, ngươi như thế nào này phó biểu tình, ngươi đầu nhỏ suy nghĩ cái gì đâu.\"<br>Trình Nhất Tạ mắt lạnh trừng qua đi, Trình Thiên Lí giây túng: \"Hảo hảo hảo, ngươi tùy tiện tưởng, ta ăn cơm trước.\" Sau đó lẩm nhẩm lầm nhầm nói thật là hung ba ba.<br>Trình Nhất Tạ thực không khách khí: \"Liền tính ta nói ngươi chỉ số thông minh cũng lý giải không được.\"<br>Trình Thiên Lí: \"Ngươi còn chưa nói như thế nào biết ta lý giải không được?\"<br>Trình Nhất Tạ mặt lộ vẻ khinh thường.<br>Trình Thiên Lí ủy khuất ba ba lại không có biện pháp phản bác, ai kêu hắn là thật sự bổn đâu.<br>Hai người cứ như vậy hôn mê hai ngày, Lâm Thu Thạch trước tỉnh, Nguyễn Nam Chúc sau tỉnh, hai người ở bệnh viện đãi ước chừng hơn hai tháng, thân thể mới dần dần khôi phục.<br>Trong lúc đảo cũng không có ra cái gì khác ngoài ý muốn, duy nhất biến số là Trình Thiên Lí thứ này mỗi ngày đẩy ngồi xe lăn Lâm Thu Thạch chơi xe bay, từ bệnh viện hoa viên này đầu bay đến hoa viên kia đầu, chung quanh hộ sĩ người bệnh toàn đối với bọn họ hai cái đầu tới xem nhược trí ánh mắt.<br>Cuối cùng Lâm Thu Thạch thật sự là chịu không nổi, đối Trình Thiên Lí nói cầu xin ngươi buông tha ta đi, ta chỉ là cái đáng thương người bệnh, ngươi vì cái gì muốn như vậy đối ta.<br>Trình Thiên Lí thực vô sỉ giải thích nói: \"Vận động hữu ích với thân thể khang phục!\"<br>Lâm Thu Thạch nghe vậy thiếu chút nữa không hỏng mất: \"Chính là vận động chính là xe lăn lại không phải ta ——\"<br>Trình Thiên Lí: \"Ngươi ngồi ở trên xe lăn bốn bỏ năm lên không cũng tương đương vận động sao?\"<br>Lâm Thu Thạch không lời nào để nói, cùng Trình Thiên Lí mắt to trừng mắt nhỏ trong chốc lát sau, chính mình từ trên xe lăn đứng lên chính mình yên lặng đi rồi.<br>Trình Thiên Lí: \"Ai ai ai? Ngươi có thể đi đường a ——\"<br>Lâm Thu Thạch mắng: \"Ta con mẹ nó chân lại không đoạn, như thế nào liền không thể đi đường.\"<br>Trình Thiên Lí mặt lộ vẻ tiếc nuối.<br>Buổi tối thời điểm Lâm Thu Thạch đem chuyện này cấp Nguyễn Nam Chúc nói.<br>Nguyễn Nam Chúc còn nằm ở trên giường bệnh, trên mặt tuy rằng hảo chút nhưng hơi thở như cũ suy yếu, hắn sau khi nghe xong nói: \"Cũng liền ngươi có thể cùng Trình Thiên Lí chơi thượng.\"<br>Lâm Thu Thạch: \"......\" Vì cái gì hắn tổng cảm thấy những lời này là đang mắng hắn đâu.<br>Nguyễn Nam Chúc thấy Lâm Thu Thạch giống như ăn phân giống nhau biểu tình, nhịn không được lộ ra tươi cười.<br>Thân thể hắn như cũ ở vào chưa khỏi hẳn trạng thái, trong môn mặt chịu thương đối thân thể hắn sinh ra nghiêm trọng ảnh hưởng, thế cho nên hiện tại đều không thể xuống giường. Lâm Thu Thạch cùng Nguyễn Nam Chúc trò chuyện trò chuyện, ánh mắt chợt chuyển qua hắn trên tay.<br>\"Lâm Thu Thạch?\" Nguyễn Nam Chúc thấy Lâm Thu Thạch đột nhiên an tĩnh lại, nhẹ nhàng kêu hắn một tiếng.<br>Lâm Thu Thạch lúc này mới hoàn hồn, xin lỗi cười: \"Xin lỗi, thất thần.\"<br>\"Suy nghĩ cái gì?\" Nguyễn Nam Chúc hỏi hắn.<br>Lâm Thu Thạch: \"Không có gì.\" Hắn tạm dừng một lát, mím môi.<br>\"Nói đi.\" Nguyễn Nam Chúc thanh âm thực ôn nhu.<br>Lâm Thu Thạch lại an tĩnh trong chốc lát, mới nói: \"Có phải hay không rất đau?\"<br>Nguyễn Nam Chúc nhìn Lâm Thu Thạch đôi mắt, phản ứng lại đây hắn là đang hỏi chính mình trong môn mặt bị thương thời điểm, hắn nghiêng nghiêng đầu, tựa hồ ở nghiêm túc hồi ức, sau một lúc lâu mới ừ một tiếng.<br>Lâm Thu Thạch duỗi tay bắt được Nguyễn Nam Chúc thủ đoạn. Hắn động tác thực nhẹ, hiển nhiên là sợ làm đau Nguyễn Nam Chúc, hắn đem Nguyễn Nam Chúc thủ đoạn phiên một mặt, thấy được mặt trên bọc băng gạc.<br>Ở đổi dược thời điểm, "]