["Ngủ giường là không có khả năng ngủ giường, đời này đều không thể ngủ giường, sàn nhà lại thẳng lại ngạnh, nàng siêu thích ở mặt trên —— nằm trên mặt đất phô thượng Đàm Táo Táo như thế an ủi chính mình.<br>Ở Nguyễn Nam Chúc vô tình cự tuyệt hạ, cuối cùng vẫn là biến thành hai cái đại nam nhân tễ một trương giường, Đàm Táo Táo nhỏ yếu đáng thương lại bất lực đi ngủ dưới đất tình huống. Đương nhiên nàng ở ngủ dưới đất thời điểm còn không quên ở trong lòng nhỏ giọng tất tất, hy vọng Lâm Thu Thạch tối nay lại thông suốt, ngao chết Nguyễn Nam Chúc thứ này.<br>Ngủ trưa lúc sau, bên ngoài lại bắt đầu trời mưa.<br>Trên bầu trời tụ tập thật dày mây đen, tí tách tí tách Tiểu Vũ nện ở trên mặt đất, phát ra thanh thúy tí tách thanh, Lâm Thu Thạch từ ngủ trưa trung tỉnh lại sau, ở bên cửa sổ đứng trong chốc lát.<br>Xuyên thấu qua cửa sổ, hắn thấy được lâu đài cổ ở ngoài rậm rạp lùm cây.<br>Này đó lùm cây hẳn là một ít tường vi khoa hoa, nhưng bởi vì không tới hoa quý, cành cũng chưa từng tu bổ, cho nên có vẻ phi thường hỗn độn.<br>Nước mưa làm không khí trở nên ướt át, quanh mình lại bắt đầu tràn ngập kia sợi kỳ quái thủy mùi tanh, chỉ là này hương vị không bằng tối hôm qua như vậy nồng đậm, chỉ là nhàn nhạt như ẩn như hiện.<br>\"Bọn họ chạy đến bên ngoài đi làm gì?\" Đàm Táo Táo cũng chi cái đầu lại đây, nhìn đến có ba người bung dù ở ngoài cửa đi lại.<br>Những người này đều là đoàn đội người, thoạt nhìn như là đang tìm kiếm thứ gì.<br>\"Tìm manh mối đi.\" Lâm Thu Thạch cũng thấy bọn họ, \"Có phải hay không phát hiện cái gì?\"<br>Đàm Táo Táo nói: \"Chúng ta muốn cùng qua đi sao?\"<br>Lâm Thu Thạch quay đầu nhìn mắt còn lười biếng nằm ở trên giường Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc thu được hắn ánh mắt, lười nhác nói câu: \"Không đi.\" Hắn biểu tình lãnh đạm, \"Ta chán ghét trời mưa.\"<br>Lâm Thu Thạch nói: \"Vậy không đi.\"<br>Nhà ở bên ngoài người đi vào lùm cây chỗ sâu trong, biến mất ở Lâm Thu Thạch trước mắt.<br>\"Ướt dầm dề thật làm người khó chịu.\" Nguyễn Nam Chúc tùy tay phủ thêm áo khoác, bắt đầu xuyên giày, \"Cái này lâu đài cổ chúng ta còn không có thăm dò xong, đi thôi.\"<br>Lâu đài cổ rất lớn, một buổi sáng thời gian rất khó hoàn toàn kiểm tra.<br>Bởi vì buổi sáng tên là Tiểu Tố nữ đoàn viên ra như vậy sự, đoàn đội không khí nếu phía trước vẫn là dùng cứng đờ cái này từ tới hình dung, như vậy hiện tại chỉ có thể nói là tử khí trầm trầm, đại bộ phận người đều ngồi ở nhà ăn bên trong, nơi nào cũng chưa đi.<br>Cứ như vậy, một ngày đi qua, ăn qua cơm chiều, đoàn đội người từng người trở về phòng nghỉ ngơi.<br>Nguyễn Nam Chúc hỏi Lâm Thu Thạch một người có sợ không.<br>Lâm Thu Thạch: \"Còn hảo, bất quá nếu đã xảy ra chuyện ta sẽ qua tới tìm ngươi.\"<br>Nguyễn Nam Chúc gật gật đầu, nhìn Lâm Thu Thạch tiến vào cửa phòng sau, mới xoay người đẩy cửa tiến vào chính mình phòng ngủ.<br>Bởi vì trời mưa, mới 6 giờ tả hữu, bên ngoài sắc trời cũng đã hắc rớt. Lâm Thu Thạch rửa mặt phía trước, lại ở cửa sổ nhìn trong chốc lát, nương phòng trong hơi hơi quang, ngoài phòng rậm rạp lùm cây giống như từng con giương nanh múa vuốt tay, ở trên vách tường lan tràn.<br>Đêm qua nhìn đến bóng người địa phương như cũ rỗng tuếch, cũng không có xuất hiện cái gì kỳ quái đồ vật.<br>Lâm Thu Thạch nhìn trong chốc lát, mới xoay người đi tắm rửa một cái.<br>Tẩy xong lúc sau, hắn xoa tóc, đi tới mép giường, bước chân lại chợt dừng lại...... Hắn ở ngoài cửa sổ thấy được một cái màu đen bóng người.<br>Một cái đưa lưng về phía hắn màu đen bóng người.<br>Người kia ảnh ăn mặc một thân hắc y, mang khoan biên mũ, cứ như vậy trầm mặc đứng ở trong mưa, đưa lưng về phía Lâm Thu Thạch.<br>Lâm Thu Thạch cảm thấy một trận khí lạnh, từ chính mình phía sau lưng thoán khởi. Hắn liếm liếm khô khốc môi, muốn cho chính mình bình tĩnh lại.<br>Tuy rằng rất mơ hồ, nhưng người này ảnh hẳn là lâu đài cổ nữ chủ nhân. Ngày hôm qua hắn nhìn đến, đích xác không phải ảo giác.<br>Chỉ là đã trễ thế này, lâu đài cổ nữ chủ nhân ở lùm cây làm cái gì.<br>Vấn đề này tựa hồ tạm thời tìm không thấy đáp án.<br>Trong mưa bóng người, biến thành một tôn sẽ không nhúc nhích pho tượng, cứng đờ đứng sừng sững ở nơi đó cũng không nhúc nhích.<br>Lâm Thu Thạch ước chừng nhìn hơn mười phút, bóng người kia đều không có di động qua chút nào, cuối cùng ngược lại là hắn trước cảm thấy mỏi mệt, nhìn nhìn thời gian sau, liền về tới mép giường, nằm ở mềm mại trên giường lớn.<br>Nhưng mà mới vừa nằm lên giường Lâm Thu Thạch, lại chú ý tới một cái đáng sợ sự, trước mặt hắn vốn nên cái gì đều không có trên vách tường, nhiều một bộ khung tranh.<br>Khung tranh là một cái mặt vô biểu tình nữ nhân, ăn mặc hắc y, mang hắc mũ, nước mưa theo nàng vành nón chậm rãi chảy xuôi xuống dưới, nàng đôi mắt tựa hồ nửa khép, sắc mặt tái nhợt như là một trương giấy —— đúng là kia phó, Người đàn bà trong mưa.<br>Lâm Thu Thạch cả người đều cứng lại rồi, hắn chậm rãi từ trên giường bò dậy, muốn rời đi nơi này.<br>Đi đến cạnh cửa thời điểm, hắn xoang mũi, lại bắt đầu rót đầy kia cổ thuộc về nước mưa mùi tanh, này khí vị nồng đậm làm người có loại phảng phất ở trong nước hô hấp cảm giác, Lâm Thu Thạch rõ ràng chú ý tới, kia bức họa mặt sau trên vách tường, bắt đầu lộ ra màu đen vết bẩn.<br>Vết bẩn như là tích lũy vệt nước, ở trên vách tường hiện ra ra quái dị đồ án, giống một khuôn mặt, lại giống một người.<br>Lâm Thu Thạch vặn vẹo then cửa tay, đánh chính mình cửa phòng vội vàng rời đi chính mình phòng, gõ vang lên Nguyễn Nam Chúc cửa phòng.<br>Một lát sau, cửa phòng khai, là Đàm Táo Táo cấp Lâm Thu Thạch khai môn, nàng nhìn thấy Lâm Thu Thạch sắc mặt không đúng, lập tức ý thức được đã xảy ra cái gì: \"Làm sao vậy? Đã xảy ra chuyện?\"<br>\"Ân.\" Lâm Thu Thạch nói, \"Trong phòng tình huống không đúng.\"<br>\"Ngươi vào đi.\" Đàm Táo Táo cấp Lâm Thu Thạch tránh ra một cái phùng.<br>Lâm Thu Thạch thở hắt ra, đang định vào cửa, lại chú ý tới một cái không thích hợp địa phương...... Đàm Táo Táo trước mặt môn, là hướng tả khai.<br>Mà lâu đài cổ, sở hữu môn đều là hướng hữu khai.<br>Lâm Thu Thạch biểu tình đình trệ một lát, hắn không có lại đi phía trước, mà là chậm rãi lui về phía sau một bước.<br>\"Làm sao vậy?\" Đàm Táo Táo biểu tình nghi hoặc dò hỏi, nàng biểu tình thực bình thường, phảng phất chính là ban ngày cái kia cùng bọn họ ở bên nhau Đàm Táo Táo.<br>\"Ngươi tên là gì?\" Lâm Thu Thạch nói, \"Ngươi tên là gì tới, ta quên mất.\"<br>\"Ta kêu Hứa Hiểu Chanh a.\" Đàm Táo Táo kỳ quái nhìn Lâm Thu Thạch, như là đang nhìn cái gì quái dị đến, \"Ngươi đầu óc không thành vấn đề đi? Bị dọa choáng váng?\"<br>Lâm Thu Thạch thật sự là cười không nổi, ở không ai thời điểm, bọn họ xưng hô Đàm Táo Táo đều là tên thật. Hắn không có cùng Đàm Táo Táo nói nữa, xoay người chạy về chính mình phòng.<br>Đàm Táo Táo tựa hồ bị hắn động tác hoảng sợ, thẳng đến Lâm Thu Thạch đóng lại cửa phòng, nàng mới phản ứng lại đây, đi đến Lâm Thu Thạch cửa gõ vài hạ, nói: \"Dư Lâm Lâm, ngươi không sao chứ? Dư Lâm Lâm? Ngươi trung cái gì tà?\"<br>Lâm Thu Thạch đứng ở cạnh cửa, không hé răng.<br>Đàm Táo Táo thanh âm còn ở tiếp tục truyền đến, nàng nói: \"Dư Lâm Lâm, ngươi chạy nhanh ra tới a, ngươi không nói trong phòng đã xảy ra chuyện sao? Dư Lâm Lâm ——\"<br>Lâm Thu Thạch cúi đầu nhìn tới gần cạnh cửa thảm.<br>Thảm bên cạnh vị trí, bắt đầu chậm rãi biến sắc —— loại này biến hóa Lâm Thu Thạch rất quen thuộc, đó là lây dính thủy lúc sau biến hóa. Ngoài cửa người thanh âm là quen thuộc, chính là kia rốt cuộc là thứ gì, Lâm Thu Thạch lại không cách nào xác định. Hắn quay đầu nhìn mắt chính mình bên cạnh vách tường, chỉ thấy kia phó Người đàn bà trong mưa khung ảnh thượng cũng bắt đầu trồi lên nhợt nhạt giọt nước, một chút một chút theo khung ảnh chảy xuống, như là nữ lang vành nón thượng chảy xuống nước mưa.<br>\"Lâm Lâm, Lâm Lâm ——\" Đàm Táo Táo thanh âm bắt đầu trở nên quái dị lên, thanh âm càng ngày càng tiêm, cũng càng ngày càng vặn vẹo, nàng thật mạnh đấm vào môn, như là muốn đem trước mắt môn ngạnh sinh sinh tạp lạn, \"Lâm Lâm, ngươi ra tới a, ngươi ra tới a ——\"<br>Lâm Thu Thạch không có cấp cho đáp lại, hắn bình tĩnh kéo qua bên cạnh ghế để ở cửa.<br>Kẹt cửa bên cạnh sàn nhà ướt lợi hại hơn, giống như bên ngoài đứng \"Đàm Táo Táo\" toàn thân đều ở nước chảy. Nếu có thể nói, Lâm Thu Thạch tự nhiên muốn nhìn một chút bên ngoài rốt cuộc là tình huống như thế nào, nhưng hắn cũng không có gan lớn đến quỳ rạp trên mặt đất nhìn kẹt cửa nông nỗi. Trời biết nếu ở kẹt cửa nhìn đến một đôi mắt sẽ có bao nhiêu khủng bố.<br>Nghe ngoài cửa tiếng đập cửa, Lâm Thu Thạch đột nhiên liền có điểm hối hận không tiếp Nguyễn Nam Chúc yên, loại này thời điểm hắn cũng không chuyện khác có thể làm, tựa hồ chỉ có rít điếu thuốc bình tĩnh một chút.<br>Nồng đậm thủy mùi tanh, sặc người xoang mũi phát đau, Lâm Thu Thạch lẳng lặng đứng ở cạnh cửa, nghe Đàm Táo Táo thanh âm dần dần vặn vẹo không thành bộ dáng.<br>Cuối cùng nàng bắt đầu khóc thét, nếu đêm kiêu đêm khuya khóc đề, nghe người da đầu tê dại.<br>\"Ngươi ra tới a, ngươi ra tới a.\" Bên ngoài không biết là thứ gì ở kêu rên, một đôi tay bắt đầu hướng tới kẹt cửa bên trong sờ soạng.<br>Lâm Thu Thạch lui về phía sau vài bước, nhìn kẹt cửa toát ra mấy cái thảm bạch sắc móng tay tiêm.<br>Vốn dĩ quan tốt cửa sổ, lại là lại bị gió thổi khai, cửa sổ kịch liệt nện ở khung cửa sổ thượng, phát ra loảng xoảng loảng xoảng chói tai tiếng vang. Bị gió thổi khởi giường bức màn, như là hai chỉ thật lớn tay, hướng tới trong phòng Lâm Thu Thạch duỗi lại đây. Tuy rằng cách có chút xa, nhưng Lâm Thu Thạch vẫn là thấy rõ ràng, phía bên ngoài cửa sổ, lùm cây trung đứng bóng người, không biết khi nào xoay người, biến thành đối mặt Lâm Thu Thạch bộ dáng, mà chính như hắn suy đoán như vậy, nàng quả thật là lâu đài nữ chủ nhân.<br>Nữ nhân trắng bệch trên mặt, tất cả đều là nước mưa, tối om con ngươi, lẳng lặng nhìn chăm chú này gian nhà ở nơi vị trí.<br>Lâm Thu Thạch không dám nhiều xem, dời đi chính mình ánh mắt, ở trong lòng cầu nguyện, nắng sớm nhanh lên đi vào.<br>Cũng không biết rốt cuộc qua bao lâu, mơ mơ màng màng Lâm Thu Thạch nghe được một trận kịch liệt tiếng đập cửa.<br>Hắn xoa xoa đôi mắt sau, mới phát hiện chính mình ngồi ở bên cạnh cửa biên dựa vào vách tường ngủ rồi, hắn từ trên mặt đất bò dậy, ngoài cửa lại là truyền đến quen thuộc thanh âm, Đàm Táo Táo ở kêu hắn: \"Lâm Lâm, ngươi không sao chứ? Khai mở cửa a —— lại không khai ta liền phá cửa mà vào lạp!!\"<br>Lâm Thu Thạch nghe được lời này, phản xạ có điều kiện nhìn mắt ngoài cửa sổ, chỉ thấy bên ngoài mưa đã tạnh, lúc này chân trời tầng mây lộ ra một chút ánh mặt trời, tuy rằng mỏng manh, nhưng là cũng đủ làm người an tâm.<br>Lâm Thu Thạch nói: \"Ngươi tên là gì?\"<br>\"Ngươi rốt cuộc làm sao vậy? Ngủ một giấc đem đầu óc ngủ hỏng rồi?\" Đàm Táo Táo không thể hiểu được.<br>Lâm Thu Thạch trầm mặc một lát, vặn vẹo trước mặt then cửa tay.<br>Cửa mở, bên ngoài quả thực đứng Đàm Táo Táo, nàng gãi đầu: \"Ngươi sắc mặt hảo kém, tối hôm qua đã xảy ra cái gì?\"<br>Lâm Thu Thạch không trả lời, mà là hỏi lại: \"Hắn đâu?\"<br>Đàm Táo Táo biết Lâm Thu Thạch là đang hỏi Nguyễn Nam Chúc, nàng nói: \"Còn ở rửa mặt.\"<br>Lâm Thu Thạch: \"Ngô......\"<br>Đàm Táo Táo: \"Làm sao vậy?\"<br>Lâm Thu Thạch nói: \"Ta đêm qua giống như thiếu chút nữa lạnh.\"<br>Đàm Táo Táo: \"......\" Ngươi vì cái gì có thể đem như vậy khủng bố sự tình nói như vậy bình tĩnh a.<br>Vài phút sau, Lâm Thu Thạch đem chính mình đêm qua rốt cuộc đã trải qua cái gì nói cho Đàm Táo Táo cùng Nguyễn Nam Chúc. Tuy rằng hắn nói rất đơn giản, ngữ khí cũng thực bình tĩnh, nhưng Đàm Táo Táo lại nghe phía sau lưng nổi lên một tầng nổi da gà, nàng nuốt nuốt nước miếng, nhỏ giọng nói: \"Vậy ngươi là cả đêm không ngủ?\"<br>\"Không.\" Lâm Thu Thạch nói, \"Sắp hừng đông thời điểm nghỉ ngơi trong chốc lát.\"<br>Nguyễn Nam Chúc nghe xong lúc sau vẫn luôn không nói chuyện, tựa hồ ở tự hỏi chuyện gì.<br>Lâm Thu Thạch thấy Nguyễn Nam Chúc liền cảm thấy tâm an, hắn cũng không thúc giục, cấp Nguyễn Nam Chúc để lại tự hỏi không gian.<br>Ai biết Nguyễn Nam Chúc lại là vung tay lên nói: \"Đi trước ăn cơm sáng, não cung huyết không đủ, cái gì đều không nghĩ ra được.\"<br>Lâm Thu Thạch: \"......\" Có thể.<br>Ba người đi lầu hai nhà ăn, thấy đoàn đội những người khác cũng tới, đếm đếm nhân số, xem ra tối hôm qua cũng không có những người khác ngộ hại.<br><br> Nữ chủ nhân như cũ ngồi ở tận cùng bên trong vị trí, chỉ là tâm tình của nàng tựa hồ không bằng ngày hôm qua như vậy hảo, trên mặt trắng bệch, biểu tình tối tăm, làm người càng không muốn tới gần.<br>Trải qua tối hôm qua sự, Lâm Thu Thạch tổng cảm thấy hắn đi vào nhà ăn thời điểm, kia nữ nhân trừng mắt nhìn hắn liếc mắt một cái.<br>Bữa sáng hương vị nhưng thật ra thực không tồi, đặc biệt là tân ra lò bánh mì vừa thơm vừa mềm, Lâm Thu Thạch dính mứt trái cây ăn vài cái.<br>Đàm Táo Táo thấy hắn ăn uống tốt như vậy, uyển chuyển tỏ vẻ ra kính nể, nói nếu là chính mình gặp ngày hôm qua những cái đó chuyện này, phỏng chừng một ngày đều ăn không vô thứ gì.<br>\"Vạn nhất cuối cùng một đốn đâu.\" Lâm Thu Thạch nói ra ngày hôm qua Nguyễn Nam Chúc lời nói, hắn nói, \"Tổng muốn cho chính mình no rời đi thế giới này sao.\"<br>Đàm Táo Táo: \"......\" Ngươi như thế nào cũng bắt đầu rồi.<br>Nguyễn Nam Chúc một bên ăn cái gì, một bên suy nghĩ cái gì, toàn bộ hành trình cũng không nói gì, thẳng đến ăn xong rồi, hắn mới tìm cái địa phương, đem chính mình tự hỏi ra nội dung nói ra.<br>\"Ngày hôm qua là nàng muốn giết ngươi.\" Nguyễn Nam Chúc nói, \"Nhưng là ngươi không có kích phát tử vong điều kiện, cho nên nàng không có thành công.\"<br>Lâm Thu Thạch nói: \"Nàng tưởng đem ta lừa vào nhà, ta đi vào liền khẳng định xong đời, còn hảo còn hảo......\"<br>Nguyễn Nam Chúc: \"Kia hẳn là họa thế giới, chỉ có như vậy mới có thể giải thích môn vì cái gì là phản.\" Hắn nhìn mắt bên cạnh treo họa, \"Ngươi có phải hay không động trên vách tường họa?\"<br>\"Ân.\" Lâm Thu Thạch nói, \"Ta vừa tới nơi này thời điểm cảm thấy trên vách tường treo họa làm người không thoải mái, liền gỡ xuống tới bỏ vào trong ngăn kéo.\"<br>Nguyễn Nam Chúc nói: \"Này có thể là cái điều kiện.\" Hắn nói, \"Nhưng là khẳng định không phải tử vong điều kiện.\" Trong môn quỷ quái nhóm cũng sẽ không mềm lòng, chỉ cần kích phát điều kiện, tuyệt đối sống không quá đêm đó. Nếu là Lâm Thu Thạch đêm qua không có thể nhận ra giả mạo Hứa Hiểu Chanh, phỏng chừng hôm nay bọn họ cũng đã nhìn không tới hắn.<br>Nguyễn Nam Chúc nói: \"Ta tưởng lại đi nhìn xem ngày hôm qua kia bức họa.\" Hắn nói chính là cái kia bị khảm tiến khung tranh cô nương Tiểu Tố, trước mắt đây là duy nhất manh mối.<br>Vì thế bọn họ lại đi một chuyến trên lầu, cẩn thận quan sát một chút khung tranh, nhưng như cũ tìm không thấy cái gì đặc biệt điểm giống nhau.<br>\"Chờ một chút xem.\" Nguyễn Nam Chúc nói, \"Khẳng định còn sẽ có khác manh mối.\"<br>Quỷ quái hành động sẽ không đình chỉ, còn sẽ vì bọn họ cung cấp càng nhiều manh mối.<br>Tiếp theo, bọn họ lại đi tìm ngày hôm qua toản lùm cây kia đám người, hỏi bọn hắn có hay không tìm được cái gì đặc biệt đồ vật.<br>\"Tìm là tìm được rồi, nhưng là vì cái gì muốn nói cho các ngươi?\" Kia đám người dẫn đầu chính là cái ba mươi tuổi tên là Chương Đào nam nhân, hắn mang theo tân nhân cô nương cùng một cái khác người trẻ tuổi, đối mặt Nguyễn Nam Chúc dò hỏi biểu hiện ra nghiêm trọng kháng cự.<br>\"Chúng ta có thể trao đổi manh mối.\" Nguyễn Nam Chúc nói, \"Chúng ta đã biết một cái kích phát tử vong điều kiện.\"<br>Chương Đào hồ nghi nói: \"Thật sự?\"<br>\"Tự nhiên là thật.\" Nguyễn Nam Chúc nói, \"Chúng ta đội viên thiếu chút nữa đã chết.\"<br>Chương Đào nói: \"Ngươi nói trước nói xem.\"<br>Nguyễn Nam Chúc lại là nhướng mày: \"Các ngươi còn chưa nói ở lùm cây tìm được rồi cái gì manh mối, khiến cho chúng ta trước nói? Ai biết ngươi kia manh mối có chỗ lợi gì.\"<br>Chương Đào nói: \"Kia làm sao bây giờ?\"<br>Nguyễn Nam Chúc nói: \"Không bằng như vậy, chúng ta đều viết ở tờ giấy thượng, sau đó tiến hành trao đổi.\"<br>Chương Đào lược làm do dự, gật gật đầu.<br>Đi vào bên trong cánh cửa một đám người vốn nên đều thuộc về một cái đoàn đội, nhưng nề hà bởi vì tờ giấy tồn tại, tất cả mọi người đều có điều giữ lại. Ai không nghĩ cái thứ nhất rời đi nơi này, bắt được tiếp theo phiến môn manh mối đâu. Huống hồ những người này bên trong có cũng không có tổ chức, thậm chí liền môn quy luật đều không có làm hiểu. Cùng như vậy tay mới chia sẻ, tay già đời đều sẽ có điều chần chờ.<br>Nguyễn Nam Chúc cùng Chương Đào chia sẻ xong tờ giấy sau, liền mang theo Lâm Thu Thạch cùng Đàm Táo Táo rời đi.<br>Đàm Táo Táo nhỏ giọng hỏi Nguyễn Nam Chúc cho Chương Đào cái gì nội dung —— nội dung khẳng định là giả, rốt cuộc bọn họ hiện tại chính mình cũng không biết kích phát tử vong điều kiện.<br>\"Tùy tiện viết điểm cái gì.\" Nguyễn Nam Chúc nói, \"Ta suy đoán mà thôi, vừa lúc làm cho bọn họ đi thử thử.\"<br>Đàm Táo Táo: \"Như thế nào thí?\"<br>Nguyễn Nam Chúc: \"Nếu là bọn họ bên trong đã chết một cái, đã nói lên cái kia kiện không đúng.\"<br>Đàm Táo Táo: \"......\" Phục.<br>Bất quá cũng không trách Nguyễn Nam Chúc không thành ý, Chương Đào cho bọn hắn tờ giấy cũng là tương đương có lệ, chỉ là ở mặt trên viết lùm cây có một cái màu đen khung tranh.<br>\"Màu đen khung tranh......\" Lâm Thu Thạch nhớ tới ngày hôm qua chính mình ở ngoài cửa sổ nhìn đến người, \"Ta ngày hôm qua nhìn đến bóng người có thể hay không cùng cái này có quan hệ?\"<br>Nguyễn Nam Chúc nói: \"Đi xem sẽ biết.\"<br>Thừa dịp thiên còn không có trời mưa, bọn họ chạy nhanh đi ngày hôm qua thấy Chương Đào bọn họ đi lùm cây, quả nhiên ở một cái tới gần bên cạnh góc phát hiện màu đen khung tranh. Này khung tranh nghiêng nghiêng cắm trên mặt đất bên trong, mặt ngoài còn dính giọt nước.<br>Nguyễn Nam Chúc thấy khung tranh sau, nửa ngồi xổm xuống tựa hồ đang tìm kiếm cái gì, một lát sau, hắn thật mạnh sách một tiếng, hướng về phía Lâm Thu Thạch vẫy tay: \"Lại đây xem.\"<br>\"Ân?\" Lâm Thu Thạch đi đến Nguyễn Nam Chúc nơi vị trí ngồi xổm xuống.<br>\"Thấy được sao?\" Nguyễn Nam Chúc chỉ vào khung tranh nói.<br>Lâm Thu Thạch nhìn trong chốc lát, mới phản ứng lại đây Nguyễn Nam Chúc đang nói cái gì, nguyên lai từ góc độ này xem qua đi, hắn phòng vừa lúc ở bị khung tranh khung ở bên trong, cái này khung tranh bày biện góc độ phi thường xảo quyệt, muốn từ mặt khác phương hướng xem, đều chỉ có thể nhìn đến rậm rạp lùm cây, chỉ có hắn cửa sổ, bại lộ ở màu đen khung tranh.<br>\"Hẳn là chính là nguyên nhân này.\" Nguyễn Nam Chúc nói, \"Này khung tranh phỏng chừng bị người động quá.\"<br>Lâm Thu Thạch đến: \"Bởi vì mặt trên cũng có bùn đất?\"<br>\"Đúng vậy.\" Nguyễn Nam Chúc nói, \"Bị người dạo qua một vòng...... Không, có lẽ không phải người.\"<br>Lâm Thu Thạch nói: \"Kia trước đem thứ này gỡ xuống đến đây đi.\" Tinh tế nghĩ đến, đêm qua nhà ở bên ngoài đứng người kia ảnh, tựa hồ liền cùng khung tranh nơi vị trí không sai biệt lắm. Chẳng lẽ là khung tranh chủ nhân, đem hắn coi như họa một bộ phận...... Những cái đó sự tình mới có thể phát sinh ở hắn trên người?<br>Nguyễn Nam Chúc gật gật đầu.<br>Bởi vì không biết khung tranh còn có hay không khác tác dụng, Lâm Thu Thạch cũng không dám lấy về đi, mà là tìm cái hảo phân biệt địa phương, đào cái hố đem khung tranh chôn lên.<br>Chôn hảo lúc sau, bọn họ lại về tới lâu đài cổ.<br>Trở về sau đó không lâu, bầu trời lại bắt đầu trời mưa. Từ đến nơi đây bắt đầu, nước mưa cơ hồ liền không có đoạn quá, một ngày có thể sau bảy tám tiếng đồng hồ, nhiều nhất sáng sớm tình trong chốc lát, kế tiếp giữa trưa cùng buổi tối đều là liên miên mưa phùn, làm nhân tâm tình cũng thực không thoải mái.<br>Lâm Thu Thạch hiện tại đặc biệt không thích kia sợi nước mưa thủy mùi tanh, chỉ cần ngửi được liền sẽ nhớ tới buổi tối phát sinh những cái đó sự.<br>Bởi vì cái này, hắn cơm trưa ăn có chút thất thần, lực chú ý cơ hồ đều ở phía bên ngoài cửa sổ.<br>\"Như thế nào?\" Nguyễn Nam Chúc hỏi hắn.<br>\"Hôm nay buổi tối còn có thể hay không gặp được những cái đó sự?\" Lâm Thu Thạch nói, \"Ai, hảo phiền.\"<br>Nguyễn Nam Chúc bất động thanh sắc nói: \"Lại đây cùng ta cùng nhau ngủ?\"<br>Lâm Thu Thạch: \"...... Ta ngẫm lại.\"<br>Nguyễn Nam Chúc: \"Ngươi tưởng đi.\" Hắn tựa hồ đối với Lâm Thu Thạch do dự cảm thấy có chút không thoải mái, buông trong tay dao nĩa không hề tiếp tục ăn cái gì.<br>Đàm Táo Táo ở bên cạnh ám "]