["&nbsp; Tuyết cực đại, đi ở hẹp hòi trên đường núi cơ hồ là từng bước khó đi.<br>Lâm Thu Thạch lo lắng Nguyễn Bạch Khiết thân thể chịu không nổi, một đường đều hộ nàng. Tiểu Kha ở bên cạnh không mặn không nhạt nói câu các ngươi cảm tình thật tốt.<br>\"Nữ hài tử.\" Lâm Thu Thạch nói, \"Nhiều chiếu cố một chút tóm lại là hẳn là.\"<br>Nguyễn Bạch Khiết nhu nhược dán ở Lâm Thu Thạch trên người, hướng tới Tiểu Kha nhìn thoáng qua, lộ ra điềm đạm đáng yêu biểu tình.<br>Tiểu Kha tắc mặt vô biểu tình dời đi ánh mắt, thoạt nhìn đối nàng thực không thích.<br>Cuối cùng là tới rồi chặt cây địa phương, mọi người lại hành động lên. Lần này đại gia tuyển hai viên không như vậy thô thụ, tính toán hôm nay một hơi liền chém xong. Thời tiết này tuy rằng thực lãnh, nhưng chém một hồi thụ lúc sau thân thể hắn liền có chút nóng lên, Lâm Thu Thạch duỗi tay cởi bỏ áo khoác nút thắt, đứng nghỉ ngơi trong chốc lát.<br>Nguyễn Bạch Khiết dựa vào bên cạnh trên cây, ánh mắt như suy tư gì nhìn Lâm Thu Thạch.<br>Lâm Thu Thạch liếc nàng liếc mắt một cái: \"Ngươi nhìn cái gì đâu?\"<br>Nguyễn Bạch Khiết: \"Mông đĩnh kiều a......\"<br>Lâm Thu Thạch thiếu chút nữa không bị trong tay rìu lóe eo, hắn quay đầu nhìn chằm chằm Nguyễn Bạch Khiết: \"Ngươi nói cái gì?\"<br>Nguyễn Bạch Khiết: \"Ta không nói chuyện a, ngươi nghe lầm đi.\"<br>Lâm Thu Thạch trước mắt hồ nghi.<br>Nguyễn Bạch Khiết: \"Bằng không ngươi lặp lại một lần ta vừa rồi nói gì đó?\"<br>Lâm Thu Thạch: \"......\" Thứ này chính là đoán chắc hắn ngượng ngùng đúng không?<br>Hai người một bên nói chuyện phiếm, một bên chặt cây, ngẫu nhiên cùng trong đội ngũ nam nhân khác thay phiên nghỉ ngơi, ở thiên còn không có hoàn toàn đêm đen tới phía trước, liền chém ngã hai cây.<br>Chặt cây thời điểm không có việc gì, khuân vác lại thành mọi người trong lòng tâm ma.<br>Ngày hôm qua bị thụ áp chết kia hai cái đồng đội đã bị thật dày tuyết đọng chôn lên, nhưng cho dù nhìn không thấy thi thể, bọn họ thê thảm bộ dáng như cũ rõ ràng trước mắt.<br>\"Không khiêng.\" Hùng Tất nói, \"Dùng dây thừng tròng lên mặt trên, kéo đi thôi.\"<br>\"Kia ai tới kéo đâu.\" Trương Tử Song hỏi.<br>Hùng Tất nói: \"Nam nhân chia làm hai tổ, đều kéo.\"<br>Này biện pháp liền rất công bằng, tất cả mọi người đều ở làm đồng dạng sự, kia chết lại liền đơn thuần là chính mình mệnh không tốt, trách không được người khác.<br>Lâm Thu Thạch không nói gì, duỗi tay tiếp nhận Hùng Tất trong tay dây thừng, đi theo một cái khác không nói như thế nào nói chuyện đồng đội, bắt đầu nỗ lực kéo động trầm trọng bó củi. Ở hẹp hòi đường núi kéo động bó củi, so giang càng thêm khó khăn, nhưng là tốt xấu an toàn, không đến mức phát sinh phía trước như vậy sự cố.<br>Có vết xe đổ, này dọc theo đường đi tất cả mọi người đều thực cảnh giác, thẳng đến rời đi sơn đạo tới rồi thợ mộc cửa nhà, mọi người mới thở dài nhẹ nhõm một hơi.<br>\"Lão nhân gia.\" Hùng Tất kêu, \"Chúng ta đem bó củi đưa tới.\"<br>Bên trong cánh cửa kẽo kẹt kẽo kẹt xử lý bó củi thanh âm ngừng, một lát sau, kẹt cửa toát ra tới một trương tràn đầy nhăn nếp gấp già nua khuôn mặt, thợ mộc chậm rãi đẩy cửa đi ra ngoài, ý bảo bọn họ đem đầu gỗ đưa vào đi.<br>\"Lão nhân gia.\" Hùng Tất duỗi tay lau một chút trên mặt màu trắng tuyết mạt, \"Chúng ta đem bó củi đưa tới, lúc sau đi trong miếu bái nhất bái, yêu cầu mang thứ gì sao??\"<br>Lão nhân hút một ngụm trên tay thật dài tẩu thuốc, phun ra nồng đậm màu trắng sương khói, hàm hồ nói câu: \"Mang theo người đi là đến nơi.\"<br>Hùng Tất nghe vậy nhíu nhíu mày.<br>\"Cần thiết muốn buổi tối đi.\" Lão nhân nói, \"Trời tối lúc sau, từng bước từng bước vào miếu, bái xong lúc sau trở ra.\"<br>Nguyễn Bạch Khiết nghe thấy cái này yêu cầu, biểu tình có chút rất nhỏ biến hóa. Lâm Thu Thạch cho rằng nàng sẽ nói điểm cái gì, nhưng cuối cùng nàng lại cái gì cũng chưa nói, chỉ là thần sắc vi diệu nở nụ cười.<br>\"Cần thiết muốn từng bước từng bước đi vào?\" Hùng Tất tựa hồ cảm thấy này yêu cầu có chút kỳ quái, \"Không thể cùng nhau đi vào sao?\"<br>\"Cùng nhau đi vào?\" Lão nhân cười lạnh một tiếng, \"Các ngươi có thể thử xem.\"<br>\"Cảm ơn ngài.\" Hùng Tất không có lại tiếp tục hỏi, xoay người tiếp đón đại gia rời đi thợ mộc trong nhà.<br>Lâm Thu Thạch tổng cảm thấy người này quái quái, hắn nói: \"Trong thôn người đều sẽ không gạt chúng ta sao?\"<br>\"Có sẽ.\" Hùng Tất nói, \"Nhưng là mấu chốt nhân vật giống nhau đều sẽ không nói dối, nếu bọn họ cho chúng ta chìa khóa manh mối là sai, chúng ta đây còn có cái gì nhưng nỗ lực.\"<br>Trực tiếp chờ chết tính.<br>Lâm Thu Thạch nga thanh.<br>Mọi người đem đầu gỗ đưa đến thợ mộc nơi đó lúc sau, liền trở về nơi, dâng lên đống lửa bắt đầu sưởi ấm cộng thêm thảo luận chuyện sau đó.<br>Nguyễn Bạch Khiết trên đường nói muốn thượng WC đi ra ngoài một chuyến, kết quả nửa ngày cũng chưa trở về.<br>Lâm Thu Thạch đợi trong chốc lát, thật sự là có chút lo lắng nàng, cũng đi theo chạy đi ra ngoài, kết quả ở trong WC chưa thấy được người, hắn ở nhà ở bên cạnh tìm một vòng sau, lại thấy Nguyễn Bạch Khiết một người ngồi ở miệng giếng bên cạnh.<br>Nàng tựa hồ đã ở miệng giếng bên cạnh ngồi trong chốc lát, trên người trên đầu, đều đôi một tầng bạch bạch tuyết đọng. Lâm Thu Thạch thử tính kêu một chút nàng tên, Nguyễn Bạch Khiết lại giống như không có nghe thấy dường như, căn bản cũng không quay đầu lại.<br>\"Nguyễn Bạch Khiết?\" Lâm Thu Thạch hướng tới nàng phương hướng đi qua, \"Ngươi đang làm cái gì đâu, bên ngoài như vậy lãnh.\"<br>\"Đừng nhúc nhích.\" Nguyễn Bạch Khiết đột nhiên ra tiếng.<br>Lâm Thu Thạch dưới chân dừng lại.<br>Nguyễn Bạch Khiết nói: \"Đừng tới gần ta.\" Nàng ngữ khí lãnh cực kỳ, hoàn toàn không có ngày thường ôn nhu như nước, \"Ly ta xa một chút.\"<br>Lâm Thu Thạch nói: \"Xảy ra chuyện gì?\" Hắn nhạy bén nhận thấy được, Nguyễn Bạch Khiết thái độ thình lình xảy ra biến hóa cùng bên người nàng kia khẩu giếng có lớn lao quan hệ.<br>Nguyễn Bạch Khiết lắc đầu, cũng không trả lời.<br>Lâm Thu Thạch đánh bạo lại hướng tới Nguyễn Bạch Khiết đi rồi hai bước, tới rồi càng thêm thấy rõ ràng miệng giếng khoảng cách. Này không xem còn hảo, nhìn lúc sau Lâm Thu Thạch toàn thân trực tiếp nổi lên một tầng nổi da gà, chỉ thấy miệng giếng trong vòng bị một tầng màu đen đồ vật bao trùm, mới đầu Lâm Thu Thạch cho rằng đó là thủy, sau lại phát hiện vài thứ kia ở chậm rãi mấp máy, mới xác định chính mình không có nhìn lầm —— miệng giếng bên trong, chất đầy màu đen đầu tóc.<br>Nguyễn Bạch Khiết chân tựa hồ bị này đó tóc cuốn lấy, thân thể căn bản vô pháp di động.<br><br> \"Đừng tới đây, Lâm Thu Thạch.\" Nguyễn Bạch Khiết nói, \"Ngươi sẽ bị cùng nhau kéo xuống.\"<br>\"Không quan hệ.\" Lâm Thu Thạch thanh âm nhẹ nhàng, hắn sợ hãi chính mình quá lớn thanh, sẽ kinh động những cái đó màu đen sợi tóc, \"Không có quan hệ, không phải sợ, ta tới giúp ngươi.\"<br>Nguyễn Bạch Khiết quay đầu nhìn Lâm Thu Thạch, ánh mắt của nàng không có phía trước như vậy nhu tình như nước, lúc này biến thành một uông sâu không thấy đáy hồ, đen kịt làm người mạc danh có chút sợ hãi, nàng nói: \"Hà tất.\"<br>Lâm Thu Thạch nói: \"Ngươi chờ ta trong chốc lát, kiên trì trụ.\" Hắn nhớ tới cái gì, hướng tới phòng trong chạy tới.<br>Ngồi ở phòng khách Hùng Tất thấy được chạy như điên Lâm Thu Thạch, nghi hoặc hỏi hắn ra chuyện gì, Lâm Thu Thạch lại không có để ý tới hắn, thẳng đến phòng bếp đi.<br>Tới rồi phòng bếp, hắn cầm lấy mấy cây củi lửa, nhanh chóng dùng đá lấy lửa bậc lửa, lại xoay người chạy về phía ngoài phòng.<br>Ngắn ngủn vài phút thời gian, lại giống như cách mấy cái thế kỷ lâu như vậy, Lâm Thu Thạch đốt lửa khi tay ở không được phát run, hắn ở sợ hãi, sợ hãi chính mình trở lại miệng giếng bên cạnh khi, nơi đó chỉ còn lại có một ngụm rỗng tuếch giếng.<br>Cũng may đương hắn cầm cây đuốc khi trở về, Nguyễn Bạch Khiết còn ngồi ở chỗ kia.<br>\"Ta đã trở về.\" Lâm Thu Thạch thở hồng hộc, \"Chờ lát nữa ta lại đây, đem hỏa ném vào miệng giếng, ngươi bắt trụ tay của ta...... Đừng buông ra.\"<br>Nguyễn Bạch Khiết: \"Ngươi không sợ sao?\"<br>Lâm Thu Thạch sửng sốt: \"Sợ cái gì?\"<br>Nguyễn Bạch Khiết nói: \"Đương nhiên sợ chết.\"<br>Lâm Thu Thạch cười: \"Chết ai không sợ? Nhưng là luôn có so chết càng đáng sợ đồ vật.\" Hắn tuy rằng đối thế giới này còn có chút nghi hoặc, còn là có thể cảm giác được Nguyễn Bạch Khiết cứu hắn vài lần. Nếu không có Nguyễn Bạch Khiết, ngày đầu tiên buổi tối hắn có lẽ chính là huyết nhục mơ hồ thi thể chi nhất.<br>\"Hảo, ta muốn lại đây.\" Lâm Thu Thạch sợ trì hoãn lâu rồi, Nguyễn Bạch Khiết thể lực chống đỡ hết nổi, hắn chậm rãi di động tới bước chân, hướng tới Nguyễn Bạch Khiết bên người đi qua.<br>Chờ tới rồi cũng đủ gần vị trí, hắn liền trảo một cái đã bắt được Nguyễn Bạch Khiết tay, sau đó đem trong tay cây đuốc, ném vào còn ở quay cuồng đầu tóc.<br>\"A ——\" một tiếng thê lương tiếng rít, có nữ nhân thanh âm từ miệng giếng truyền ra, những cái đó tóc bị hỏa bậc lửa, kịch liệt mấp máy lên, hoảng hốt bên trong, Lâm Thu Thạch lại là ở giếng thấy được một trương trắng bệch mặt. Tuy rằng chỉ có trong nháy mắt, nhưng Lâm Thu Thạch vẫn là nhận ra gương mặt này hắn đã từng ở trong phòng gặp qua, chính là đêm đó ngụy trang thành Nguyễn Bạch Khiết thanh âm nữ quỷ bộ dáng.<br>\"Chạy mau!!\" Nguyễn Bạch Khiết trên chân đầu tóc vừa đứt, Lâm Thu Thạch lôi kéo nàng liền bắt đầu chạy như điên.<br>Nguyễn Bạch Khiết cũng không phản kháng, từ Lâm Thu Thạch động tác, hai người vọt vào nhà ở, điên cuồng thở phì phò.<br>\"Làm sao vậy?\" Trong phòng người đều thực kinh ngạc.<br>\"Giếng có cái gì......\" Lâm Thu Thạch thở hổn hển nói, \"Đại gia ly giếng xa một chút, Bạch Khiết vừa rồi thiếu chút nữa bị kéo xuống.\" Hắn nói xong lời nói, quay đầu nhìn về phía Bạch Khiết, hỏi nàng có hay không bị thương.<br>\"Không có.\" Nguyễn Bạch Khiết nói, \"Ta không có việc gì.\"<br>Lâm Thu Thạch nghe vậy đem tầm mắt đầu tới rồi nàng dưới chân, lại là thấy Nguyễn Bạch Khiết mắt cá chân mặt trên bị triền ra một vòng huyết hồng dấu vết, còn ở chậm rãi đi xuống nhỏ huyết, hắn nói: \"Cái này kêu không có việc gì? Ngươi chạy nhanh ngồi xuống, ta cho ngươi băng bó một chút.\"<br>Nguyễn Bạch Khiết tựa hồ lúc này mới hậu tri hậu giác phát hiện chính mình bị thương, nàng nghiêng nghiêng đầu, cuối cùng vẫn là nghe Lâm Thu Thạch nói, ngoan ngoãn ngồi ở ghế trên,<br>Lâm Thu Thạch ở trong phòng tìm được rồi thuốc trị thương, nửa quỳ ở Nguyễn Bạch Khiết trước mặt, làm nàng chân đạp ở chính mình đầu gối, bắt đầu chậm rãi xử lý miệng vết thương. Hắn động tác thực nhẹ, cũng thực nghiêm túc, tựa hồ lo lắng đem Nguyễn Bạch Khiết làm đau.<br>\"Ngươi đối nữ hài tử đều như vậy thật cẩn thận sao?\" Nguyễn Bạch Khiết đột nhiên đặt câu hỏi.<br>\"Này cùng nữ hài tử có cái gì quan hệ.\" Lâm Thu Thạch thuận miệng đáp, \"Liền tính ngươi là cái nam, hay là ta liền đối với ngươi thô tay thô chân?\"<br>Nguyễn Bạch Khiết: \"Ngô......\"<br>Lâm Thu Thạch thuận miệng tới câu: \"Ngươi sẽ không thật là nam đi, vóc dáng như vậy cao, ngực lại như vậy bình.\" Bất quá Nguyễn Bạch Khiết thật là lớn lên xinh đẹp, ít nhất Lâm Thu Thạch cũng không tin trên thế giới có dáng vẻ này nam nhân.<br>\"Đúng vậy.\" Nguyễn Bạch Khiết cảm thán, \"Ngực còn không có ngươi đại đâu.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Bạch Khiết bổ câu: \"Mông cũng không như ngươi kiều.\"<br>Lâm Thu Thạch: \"...... Ngươi lời nói như thế nào nhiều như vậy.\"<br>Nguyễn Bạch Khiết khanh khách nở nụ cười.<br>Lâm Thu Thạch giúp Nguyễn Bạch Khiết xử lý tốt miệng vết thương, lúc này mới đem chuyện vừa rồi nói cho Hùng Tất bọn họ. Những người khác phản ứng còn hảo, nhưng thật ra Hùng Tất cùng Tiểu Kha sắc mặt đều không lớn diệu, hiển nhiên là nhớ tới lão nhân nói cho bọn họ về làm quan tài cuối cùng một cái bước đi —— điền giếng.<br>Quan tài cùng giếng có cái gì quan hệ đâu? Là thôn này độc hữu tập tục vẫn là cái kia thợ mộc cho bọn hắn bày ra bẫy rập.<br>Nguyễn Bạch Khiết lại giống như biết Hùng Tất suy nghĩ cái gì dường như, mỉm cười nói: \"Không cần tưởng nhiều như vậy, nên làm như thế nào như thế nào làm, mệnh loại đồ vật này, đều là định tốt.\"<br>Hùng Tất than nhỏ: \"Chúng ta kế hoạch đêm nay liền đi bái miếu, ngươi muốn cùng nhau sao?\"<br>\"Ta?\" Nguyễn Bạch Khiết nói, \"Ta chân bị thương, đi không được lộ, Thu Thạch, ngươi bối ta đi thôi.\"<br>Lâm Thu Thạch gật gật đầu.<br>Tiểu Kha ở bên cạnh nói: \"Liền như vậy điểm thương như thế nào liền đi không được lộ?\"<br>Nguyễn Bạch Khiết nghe vậy cũng không tức giận, chỉ là mỉm cười ngọt ngào, nói tiểu tỷ tỷ ngươi nhiều thông cảm một chút, ta ở nhà đều là nuông chiều từ bé, ra tới tự nhiên cũng muốn kiều khí một ít.<br>Tiểu Kha nói: \"Ngươi liền hướng về phía Lâm Thu Thạch tính tình hảo tiếp tục lăn lộn đi, cửa này thế giới ai cũng không quen biết là ai, dựa vào cái gì muốn quán ngươi.\"<br>\"Nga, ta còn tưởng rằng ngươi cùng Hùng Tất là nhận thức đâu.\" Nguyễn Bạch Khiết dường như không có việc gì nói như vậy một câu.<br>Ai biết những lời này vừa ra tới, Tiểu Kha cùng Hùng Tất sắc mặt đều thay đổi, trong ánh mắt càng là xuất hiện vẻ cảnh giác.<br>Lâm Thu Thạch nháy mắt cảm giác được không khí biến hóa.<br>\"Ngươi lời này có ý tứ gì?\" Tiểu Kha hỏi lại.<br>\"Không có gì ý tứ a.\" Nguyễn Bạch Khiết nói, \"Chỉ là cảm thấy các ngươi hai cái quan hệ hảo mà thôi...... Sẽ không các ngươi thật sự nhận thức đi?\"<br>\"Sao có thể.\" Tiểu Kha biểu tình thực không được tự nhiên.<br>Nguyễn Bạch Khiết cười cười, nhưng thật ra không có tiếp tục cái này đề tài.<br>Đương nhiên Tiểu Kha cũng không có nắm Nguyễn Bạch Khiết không bỏ, nàng không có lại ngăn trở Nguyễn Bạch Khiết làm Lâm Thu Thạch cõng nàng đi trong miếu, sắc mặt nặng nề xoay người đi rồi.<br>Tác giả có lời muốn nói: Vẫn là một trăm bao lì xì, trước 60 cùng sau 40 tùy cơ ~ xem vận khí đoạt lạp ~&nbsp;&nbsp;<br> "]