["Lê Đông Nguyên chết phảng phất chỉ là một cái không quan trọng gì nhạc đệm, thay đổi thủ lĩnh Bạch Lộc thực mau liền một lần nữa đi lên quỹ đạo. Bất quá những cái đó đối Kim Vũ Nhuế âm thầm bất mãn người vẫn là thành tai hoạ ngầm, không bao lâu, Lâm Thu Thạch liền nghe nói Bạch Lộc phân liệt thành hai phái, nhất phái chính là Kim Vũ Nhuế cầm đầu cũ Bạch Lộc, nhất phái rời đi Bạch Lộc nguyên bản căn cứ, tự xưng là tân Bạch Lộc.<br>Đối với chuyện này, Nguyễn Nam Chúc nhưng thật ra không có nhiều ít kinh ngạc, hiển nhiên là đã sớm liệu đến.<br>\"Này đối với Kim Vũ Nhuế tới nói có lẽ ngược lại là chuyện tốt.\" Nguyễn Nam Chúc như thế đánh giá, \"Nàng hiện tại căn cơ không xong, muốn khống chế Bạch Lộc bên trong mọi người rất khó, cùng với đem có mang dị tâm người lưu tại bên người, chi bằng làm cho bọn họ khác lập môn hộ.\"<br>Lâm Thu Thạch nga thanh. Trên thực tế hắn cảm thấy rất không thể tưởng tượng, tất cả mọi người đều là tùy thời khả năng sẽ chết người, còn để ý điểm này danh lợi làm cái gì. Tranh lại nhiều, cũng cuối cùng bất quá là hoàng thổ một bồi.<br>Nguyễn Nam Chúc nghe Lâm Thu Thạch lời nói lại cảm thấy có chút buồn cười, hắn lắc đầu, ngữ khí nhàn nhạt: \"Người luôn là tham lam.\"<br>Được đến lại nhiều cũng vĩnh viễn sẽ không thỏa mãn.<br>Lâm Thu Thạch cảm thấy hắn minh bạch Nguyễn Nam Chúc ý tứ, nhưng thực sự rất khó đối những người đó hành động đồng cảm như bản thân mình cũng bị. Có hiện thực cùng bên trong cánh cửa thế giới đối lập, hắn chưa từng có cảm thấy tồn tại là kiện như thế mỹ diệu sự, thế cho nên mặt khác đồ vật mang đến thỏa mãn cảm đều bị làm nhạt.<br>Thật giống như chỉ có từ sa mạc ra tới, mới có thể minh bạch chính mình đối với nguồn nước quý trọng cùng khát vọng.<br>Hạt Dẻ gần nhất đối đãi Lâm Thu Thạch thái độ đã khôi phục từ trước, thường xuyên miêu ô miêu ô kêu, nhảy đến Lâm Thu Thạch trên ngực nằm bò rầm rì, còn thích dùng gương mặt cọ Lâm Thu Thạch cằm, một bộ đà không được bộ dáng.<br>Lâm Thu Thạch nhìn làm nũng Hạt Dẻ quả thực tâm đều mềm thành một uông nước suối, dùng ngón tay vuốt ve nó cằm ôn nhu kêu gọi nói: \"Ngoan bảo bảo, ngoan bảo bảo.\"<br>Trình Thiên Lí thấy Lâm Thu Thạch bộ dáng này, nói: \"Thu Thạch a, ngươi có biết hay không chính mình đậu miêu thời điểm rất giống một cái hiền lành mẫu thân.\"<br>Lâm Thu Thạch nghe vậy sửng sốt: \"Vì cái gì không phải hiền lành phụ thân?\"<br>Trình Thiên Lí: \"......\" Ngươi thật sẽ trảo trọng điểm.<br>Từ mẫu liền từ mẫu đi, Lâm Thu Thạch cũng lười đến đi để ý loại này chi tiết.<br>Cách hắn từ trong môn mặt ra tới đã có ba tháng bộ dáng, thân thể hắn là khôi phục không sai biệt lắm. Nhưng là Nguyễn Nam Chúc như cũ thoạt nhìn thực suy yếu, tuy rằng cùng hắn mới từ trong môn mặt ra tới thời điểm so sánh với đã xem như bình phục không ít.<br>Ở nào đó ánh mặt trời sáng lạn buổi chiều, Nguyễn Nam Chúc đột nhiên tìm được rồi Lâm Thu Thạch, nói muốn cùng hắn nói chuyện.<br>Lâm Thu Thạch đi Nguyễn Nam Chúc phòng ngủ, thấy hắn ngồi ở cửa sổ bên cạnh ghế trên mặt, ấm áp dương quang ở hắn trên người mạ lên một tầng nhàn nhạt kim sắc, làm hắn cả người thoạt nhìn quả thực như là ở tản ra quang mang nhàn nhạt.<br>Lâm Thu Thạch kêu hắn: \"Nam Chúc.\"<br>Nguyễn Nam Chúc mở to mắt, trong mắt cũng không buồn ngủ, như cũ là như hồ nước thâm trầm yên lặng, hắn nói: \"Ngồi.\"<br>Lâm Thu Thạch đi vào tới, ở Nguyễn Nam Chúc bên người ngồi xuống.<br>\"Thân thể cảm giác thế nào?\" Nguyễn Nam Chúc hỏi.<br>Lâm Thu Thạch gật gật đầu: \"Đã khôi phục không sai biệt lắm.\"<br>Nguyễn Nam Chúc nhìn Lâm Thu Thạch, lần này hắn ánh mắt nhiều điểm đánh giá hương vị, tựa hồ ở đánh giá Lâm Thu Thạch thân thể trạng thái, thực mau, Nguyễn Nam Chúc đánh giá liền có rồi kết quả, hắn nói: \"Ngươi có thể một người vào cửa.\"<br>Lâm Thu Thạch đối với Nguyễn Nam Chúc lời nói cũng không kinh ngạc, trên thực tế hắn gần nhất cũng ở suy xét chuyện này. Từ hắn tiếp xúc cửa mở thủy, hắn liền cùng Nguyễn Nam Chúc không có tách ra quá, vẫn luôn là Nguyễn Nam Chúc mang theo hắn che chở hắn, mà biệt thự những người khác, trừ bỏ Trình Thiên Lí ở ngoài đều có thể một mình đảm đương một phía.<br>Lâm Thu Thạch cũng không tưởng trở thành Nguyễn Nam Chúc trói buộc, cùng với nói là bị bảo hộ đối tượng, hắn càng muốn cùng Nguyễn Nam Chúc sóng vai chiến đấu.<br>Nguyễn Nam Chúc nói: \"Ngươi thấy thế nào?\"<br>\"Khá tốt.\" Lâm Thu Thạch trả lời, \"Ta cũng cảm thấy, ta hẳn là một người đi thử thử.\" Hắn con ngươi hơi hơi rũ, ánh mắt lại rơi xuống Nguyễn Nam Chúc xương quai xanh thượng, Nguyễn Nam Chúc xương quai xanh phi thường xinh đẹp, đường cong tuyệt đẹp, tiêu chí quả thực như là điêu khắc mới có bộ dáng. Nhưng mà duy nhất không được hoàn mỹ, đó là ở xương quai xanh dựa hạ vị trí thượng nhiều một cái màu đỏ sậm vết thương, đây là cánh cửa thứ chín ở Nguyễn Nam Chúc trên người lưu lại dấu vết, đến nay còn chưa biến mất. Lâm Thu Thạch đột nhiên liền có chút tiếc nuối, Nguyễn Nam Chúc là hoàn mỹ, hoàn mỹ hắn trên người không nên xuất hiện này đó dấu vết.<br>Nguyễn Nam Chúc quan sát đến Lâm Thu Thạch biểu tình, hỏi hắn: \"Ngươi có sợ không?\"<br>Lâm Thu Thạch lắc đầu.<br>Nguyễn Nam Chúc nói: \"Thật sự không sợ?\"<br>Lâm Thu Thạch nói: \"Không sợ.\" Hắn thật là không sợ.<br>Nguyễn Nam Chúc trầm mặc một lát, chậm rãi mở miệng: \"Ta lần đầu tiên một mình vào cửa thời điểm thực sợ hãi.\" Hắn tựa hồ cảm thấy có chút buồn cười, \"Sợ muốn chết, bất quá sợ cũng vô dụng, bên người người tổng không thể mang ta cả đời...... Lâm Thu Thạch.\" Hắn kêu Lâm Thu Thạch tên.<br>Lâm Thu Thạch nhìn về phía hắn đôi mắt, hai người tầm mắt chạm nhau, Lâm Thu Thạch nghe được Nguyễn Nam Chúc nhẹ giọng mở miệng.<br>Hắn ngữ khí thực đạm, nhưng lại mang theo cố chấp bẻ hương vị: \"Nhưng nếu ngươi nguyện ý, nếu nguyện ý —— ta có thể hộ ngươi cả đời, vô luận là ngươi cả đời, vẫn là ta cả đời.\"<br>Những lời này làm Lâm Thu Thạch trái tim mãnh liệt nhảy lên lên, hắn bên tai nổi lên một chút màu đỏ, lại là trong lúc nhất thời cảm thấy có chút ngượng ngùng.<br>\"Thế nào?\" Nguyễn Nam Chúc hơi hơi oai đầu, hỏi, \"Chỉ cần ngươi mở miệng......\"<br>Lâm Thu Thạch nói: \"Không, ta tưởng chính mình đi.\"<br>Nguyễn Nam Chúc trầm mặc, hắn trên người kia lười biếng hơi thở nháy mắt thu liễm lên, biến thành như gió tuyết lăng liệt lạnh nhạt.<br>Lâm Thu Thạch biết hắn là hiểu lầm cái gì, chạy nhanh giải thích: \"Ta không phải không muốn, là ta không nghĩ như vậy.\" Hắn nói nghiêm túc, ánh mắt lại rơi xuống Nguyễn Nam Chúc xương quai xanh thượng miệng vết thương thượng, \"Ta không nghĩ ngươi lại chịu này đó bị thương, nếu lúc ấy ta có thể lợi hại hơn một chút...... Chúng ta hai cái đều có thể hoàn hảo không tổn hao gì từ bên trong ra tới. Huống hồ thân thể của ngươi còn không có hảo......\"<br>Hắn lải nhải nói rất nhiều, như là một cái dong dài lão mụ tử. Nhưng Lâm Thu Thạch không dám không dong dài, hắn lo lắng cho mình không có nói rõ ràng, lo lắng Nguyễn Nam Chúc hiểu lầm hắn ý tứ.<br>Kỳ thật hắn là rất muốn cùng Nguyễn Nam Chúc cùng nhau đi vào, nhưng là hắn không thể như vậy ích kỷ, Nguyễn Nam Chúc thân thể còn không có khang phục, Lâm Thu Thạch vô pháp đối Nguyễn Nam Chúc đưa ra như vậy yêu cầu.<br>Nguyễn Nam Chúc mới đầu mặt vô biểu tình, nhưng thực mau trong ánh mắt liền toát ra một chút bất đắc dĩ, hắn nói: \"Hảo, ta đã biết.\" Hắn chân mày ninh khởi một cái đẹp độ cung, \"Ta trước kia như thế nào không biết ngươi như vậy dong dài.\"<br>Lâm Thu Thạch: \"Có thể là khi đó ta còn không phải một cái đủ tư cách từ phụ?\"<br>Nguyễn Nam Chúc: \"......\"<br>Lâm Thu Thạch: \"Ta chỉ đùa một chút......\"<br>Nguyễn Nam Chúc từ ghế trên đứng lên, dùng trên cao nhìn xuống ánh mắt nhìn Lâm Thu Thạch, hắn nói: \"Vui đùa?\"<br>Lâm Thu Thạch bị Nguyễn Nam Chúc khí thế áp lực mạc danh muốn lui về phía sau hai bước, tốt xấu là nhịn xuống, tiếp theo liền nghe Nguyễn Nam Chúc nói: \"Bất quá hiện tại ngươi là cái đủ tư cách hảo ba ba.\"<br>Lâm Thu Thạch muốn cười lại không dám cười.<br>Trong môn mặt cùng ngoài cửa mặt Nguyễn Nam Chúc khác biệt quá lớn, khiến cho Lâm Thu Thạch đều có điểm tinh thần phân liệt.<br>Nguyễn Nam Chúc xoay người, đi tới nhà ở một bên, lấy ra một phen chìa khóa sau cong eo, mở ra đặt ở nhà ở trong một góc tủ sắt, từ bên trong lấy ra một trương tờ giấy.<br>Tiếp theo Nguyễn Nam Chúc về tới Lâm Thu Thạch trước mặt, đem tờ giấy đưa cho hắn: \"Đây là cánh cửa thứ tư một trương manh mối, ngươi có thể ở trên mạng tiếp việc, ta cũng có thể cùng ngươi giới thiệu, chờ ngươi tưởng đi vào, liền nói cho ta.\" Hắn tăng thêm thanh âm, \"Lần này, chỉ có ngươi một người.\"<br>Lâm Thu Thạch trịnh trọng gật đầu, lấy qua Nguyễn Nam Chúc trong tay đồ vật.<br>\"Đi thôi.\" Nguyễn Nam Chúc cấp Lâm Thu Thạch tờ giấy sau, liền đối với hắn vẫy vẫy tay.<br>Lâm Thu Thạch xoay người rời đi, ra cửa thời điểm thấy Nguyễn Nam Chúc lại về tới ghế trên, nửa khép thượng đôi mắt, thoạt nhìn tựa hồ có chút mệt mỏi. Hắn nhẹ nhàng khép lại môn, ở trong lòng mong ước Nguyễn Nam Chúc có một cái mộng đẹp.<br>Ra cửa sau, Lâm Thu Thạch mới nhìn manh mối thượng nội dung, đó là một câu: Thiên hoảng sợ, mà hoảng sợ, nhà ta có cái khóc nhi lang, đi ngang qua nơi này niệm ba lần, một giấc ngủ đến đại ánh mặt trời.<br>Lâm Thu Thạch nhớ rõ này tựa hồ là dân gian một cái kỳ quái phương thuốc cổ truyền, nghe nói trong nhà hài tử nếu vẫn luôn khóc nháo không ngừng, liền có thể đem những lời này viết đến tờ giấy thượng, sau đó đem tờ giấy dán đến người thường xuyên đi lại giao lộ, đi ngang qua người qua đường niệm nhiều, trong nhà tiểu nhi liền có thể ngừng khóc nỉ non.<br>Cũng không biết này rốt cuộc có hay không dùng, Lâm Thu Thạch đem manh mối cất vào trong túi, nghĩ xem có thể hay không ở trên mạng tiếp cái thuộc về chính mình việc.<br>Không thể không nói, internet thứ này là thật sự phương tiện, không cần gặp mặt, là có thể nhanh chóng giải quyết vấn đề.<br>Lâm Thu Thạch hạ quyết tâm tiếp việc lúc sau, thực mau liền tìm tới rồi mục tiêu của chính mình. Có một cái tự xưng là mười sáu tuổi nữ hài cô nương đã phát thiệp, nói nàng muốn tìm người mang theo quá môn, nhưng là nàng không có rất nhiều tiền, hỏi có thể hay không tiền trả phân kỳ.<br>Lâm Thu Thạch đang xem nàng tư liệu sau, cho nàng đã phát tin nhắn, dò hỏi một ít chi tiết. Biết được nàng là cái học sinh, trước mắt đang ở cao nhị, cánh cửa thứ tư là ở hai tuần sau.<br>Lâm Thu Thạch đem này đó tư liệu cấp Nguyễn Nam Chúc nhìn nhìn, hỏi liền người này được chưa.<br>Nguyễn Nam Chúc xem xong tư liệu sau biểu tình có điểm vi diệu: \"Ngươi xác định liền người này?\"<br>Lâm Thu Thạch: \"Ta cảm thấy tuyển nữ sinh so nam sinh an toàn một chút, huống hồ nàng tuổi trẻ cũng tương đối tiểu......\" Nếu gặp được cái gì bụng dạ khó lường tình huống, cũng tương đối hảo xử lí.<br>\"Cũng đúng.\" Nguyễn Nam Chúc nói, \"Người này nửa năm trước đăng ký diễn đàn, liền tính xuất hiện vấn đề, cũng nên vấn đề không lớn......\"<br>Lâm Thu Thạch nói: \"Có thể xuất hiện vấn đề gì?\"<br>Nguyễn Nam Chúc: \"Có thể xuất hiện vấn đề nhưng nhiều.\" Hắn nói, \"Ngươi đi tìm Trần Phi, làm hắn cho ngươi tốt nhất khóa.\"<br>Lâm Thu Thạch gật đầu nói tốt.<br>\"Nhớ rõ vào cửa thời điểm nhất định phải đem ngươi đạo cụ mang lên.\" Nguyễn Nam Chúc dặn dò nói, \"Tuy rằng không biết có ích lợi gì, nhưng vài thứ kia thời điểm mấu chốt đều là có thể cứu mệnh.\"<br>Lâm Thu Thạch ừ một tiếng, ý bảo chính mình đã biết.<br>Lúc sau Trần Phi cấp Lâm Thu Thạch thượng khóa, phổ cập khoa học một chút ở diễn đàn bên trong dễ dàng nhất gặp được vài loại âm mưu, một là nói dối môn số lượng, loại tình huống này đối với những người khác tương đối phiền toái, bởi vì có tiếp việc người cũng không có vòng tay, chỉ có thể cùng tiếp sống đối tượng ở bên nhau mới có thể vào cửa. Cho nên đương phát hiện môn số không đúng thời điểm cũng đã chậm, thậm chí khả năng tuyên bố ủy thác người tự xưng là cánh cửa thứ ba, kỳ thật là cánh cửa thứ năm hố cha tình huống.<br><br> \"Kia làm sao bây giờ?\" Lâm Thu Thạch không nghĩ tới còn có như vậy thao tác, kinh ngạc, \"Chỉ có thể vào đi?\"<br>\"Đúng vậy, chỉ có thể vào đi.\" Trần Phi thực ngay thẳng nói, \"Ta không gia nhập Hắc Diệu Thạch phía trước đã bị hố quá một lần, đi vào lúc sau quả thực tưởng đem người kia cấp làm thịt. Bất quá hiện tại chúng ta có vòng tay, không cần lo lắng cái này, nếu ngươi đến lúc đó phát hiện chính mình bị hố, không phải hắn nói cánh cửa thứ tư, trực tiếp bắt tay vòng gỡ xuống tới là đến nơi.\"<br>Lâm Thu Thạch nói: \"Tốt!\"<br>Trần Phi nói: \"Còn có một loại tình huống sao, liền khó lòng phòng bị.\"<br>Lâm Thu Thạch: \"Tình huống như thế nào?\"<br>Trần Phi nói: \"Nói dối chính mình tin tức.\"<br>1 mét 8 tráng hán làm bộ thành một mét sáu cô nương, vì làm người yên tâm tiếp được cái này ủy thác. Trần Phi nói tình huống như vậy kỳ thật phi thường phổ biến, làm Lâm Thu Thạch chuẩn bị tâm lý thật tốt......<br>Lâm Thu Thạch: \"...... Hắn sẽ không sợ ta nhận sai người sao?\"<br>Trần Phi vỗ vỗ Lâm Thu Thạch bả vai, thở dài: \"Không cần tưởng quá nhiều, kỳ thật chúng ta thường xuyên nhận sai người, tỷ như Nguyễn ca, lầm đối tượng đã là chuyện thường ngày.\"<br>Lâm Thu Thạch: \"......\" Hắn nghĩ tới hắn cùng Nguyễn Nam Chúc lần đầu tiên tương ngộ.<br>\"Còn có mặt khác phải chú ý địa phương, chính là tận lực không cần tiết lộ chính mình ngoài cửa thân phận.\" Trần Phi nói, \"Đây là rất nguy hiểm sự.\"<br>Lâm Thu Thạch nói: \"Ta đã biết.\"<br>\"Chuẩn bị khi nào đi vào?\" Nguyễn Nam Chúc tựa hồ trước tiên cùng Trần Phi nói qua, biết lần này vào cửa chỉ có Lâm Thu Thạch một người, \"Dù sao cũng là ngươi lần đầu tiên, tất cả mọi người đều cho ngươi hảo hảo chúc mừng một chút đi.\"<br>Lâm Thu Thạch: \"...... Không được đi.\" Này có gì hảo chúc mừng.<br>\"Không không.\" Trần Phi nói, \"Vẫn là muốn chúc mừng.\"<br>Lâm Thu Thạch: \"......\"<br>Hắn bắt đầu còn không biết vì cái gì Trần Phi vì cái gì như vậy kiên trì, sau lại cẩn thận nghĩ nghĩ, mới hiểu được Trần Phi ý tứ. Đơn độc một người vào cửa là phi thường nguy hiểm sự tình, thực dễ dàng thiệt hại ở bên trong, cùng với nói là chúc mừng, chi bằng này càng như là một hồi trước tiên chuẩn bị tốt vui vẻ đưa tiễn sẽ, nếu ở bên trong ra cái gì ngoài ý muốn, ít nhất cùng biệt thự người hảo hảo cáo biệt.<br>Trình Thiên Lí thứ này ở trên bàn cơm trực tiếp khóc lên, nói: \"Thu Thạch, ngươi an tâm đi thôi, ta nhất định sẽ hảo hảo chiếu cố Hạt Dẻ\"<br>Lâm Thu Thạch: \"Ngươi có thể hay không đừng nói chuyện.\"<br>Trình Thiên Lí: \"Đừng nói nữa, từ từ hôm nay trở đi, Hạt Dẻ chính là con dâu ta, ta sẽ hảo hảo chiếu cố hắn!\"<br>Lâm Thu Thạch: \"Hạt Dẻ là mèo đực.\"<br>Trình Thiên Lí: \"Thổ ty vẫn là công cẩu đâu!\"<br>Lâm Thu Thạch không lời nào để nói, rất muốn cấp Trình Thiên Lí sọ não đi lên vài cái, dù sao đều như vậy choáng váng, lại đánh vài cái cũng sẽ không càng tao. Hơn nữa vạn nhất như là tu TV như vậy chụp hai hạ cấp chụp hảo đâu.<br>Bất quá trừ bỏ Trình Thiên Lí ở ngoài, Lâm Thu Thạch đều có thể nhìn ra biệt thự những người khác đều ở lo lắng hắn, tuy rằng mấy người đều biểu hiện thực khắc chế.<br>Vào cửa thời gian còn có hai tuần, Lâm Thu Thạch vốn dĩ cho rằng hắn sẽ bình tĩnh vượt qua trong khoảng thời gian này, lại không nghĩ rằng lại ra ngoài ý muốn, kỳ thật cũng không xem như ngoài ý muốn, mà là Lâm Thu Thạch cư nhiên gặp được La Thiên Sơn —— không sai, chính là bọn họ vừa ly khai kia phiến trong môn, cùng muội muội La Thiên Thủy ở bên nhau cái kia La Thiên Sơn.<br>Chỉ là ở ngoài cửa mặt, tên của hắn kêu Trác Phi Tuyền, hắn muội muội gọi là trác minh ngọc —— thác minh ngọc, ít nhất so Trình Thiên Lí cùng Trình Nhất Tạ bắn ra ào ạt dễ nghe nhiều.<br>\"Này khả năng chính là đọc sách tầm quan trọng đi.\" Trình Thiên Lí biết chuyện này lúc sau bi thương không kềm chế được, \"Ai sẽ tưởng ở chính mình gọi là Thiên Lí thời điểm có cái kêu Nhất Tạ ca ca đâu......\"<br>Trình Nhất Tạ: \"Trình Thiên Lí ngươi da ngứa?\"<br>Cầu sinh dục rất mạnh Trình Thiên Lí chỉ có thể tiếp một câu: \"Đương nhiên là ta biết, rốt cuộc ca ca ta như vậy đáng yêu.\"<br>Trình Nhất Tạ: \"A.\"<br>Kỳ thật từ cánh cửa thứ chín ra tới lúc sau, Nguyễn Nam Chúc liền điều tra về La Thiên Sơn huynh muội sự tình, xác định bọn họ không thuộc về bất luận cái gì tổ chức.<br>Này hai người quá đặc thù, một cái qua chín phiến môn, còn có thân nhân qua đời người, nếu ở tổ chức nhất định là bị trọng điểm chú ý đối tượng, thậm chí vô cùng có khả năng là cái kia tổ chức thủ lĩnh cấp nhân vật. Quốc nội đại hình tổ chức có thể đếm được trên đầu ngón tay, qua chín phiến môn người càng là thiếu chi lại thiếu, cho nên Nguyễn Nam Chúc thực mau liền xác định La Thiên Sơn cùng La Thiên Thủy cũng không thuộc về bất luận cái gì tổ chức.<br>Nguyễn Nam Chúc đối bọn họ hai người hứng thú cũng không cường, nhưng thật ra Trình Nhất Tạ tựa hồ thực để ý, hơn nữa thành công đào ra hai người trong hiện thực thân phận.<br>Trình Nhất Tạ rốt cuộc là như thế nào đào ra La Thiên Sơn hiện thực thân phận, Lâm Thu Thạch cũng không đi hỏi, dù sao ngày nọ hắn từ bên ngoài hồi biệt thự khi, thấy một cái hơn hai mươi tuổi tuổi trẻ nam nhân ngồi ở biệt thự trên sô pha, chính phẫn nộ cùng song tử trong đó một cái tranh luận cái gì.<br>Lâm Thu Thạch xa xa liền nghe được hai người khắc khẩu nội dung, quy nạp tổng kết một chút, đại khái chính là nam nhân cảnh cáo hắn không cần lại điều tra chính mình, nếu không đừng trách hắn không khách khí.<br>Trình Nhất Tạ nói cái gì cũng chưa nói, liền ngây ngốc nhìn nam nhân, vẻ mặt ta không phải, ta không có bộ dáng.<br>Lâm Thu Thạch nhìn trong chốc lát, mới phát hiện người nọ căn bản liền không phải Trình Nhất Tạ, mà là Trình Thiên Lí.<br>Lâm Thu Thạch: \"......\"<br>\"Trình Thiên Lí, ngươi đừng tưởng rằng ngươi giả bộ này một bộ vô tội bộ dáng ta liền sẽ tin ngươi.\" Nam nhân nói, \"Cùng ta so giả heo ăn thịt hổ, ngươi còn nộn điểm!\"<br>Lâm Thu Thạch nghe hắn đối thoại rất muốn nói cho hắn, ngươi trước mắt người này không phải ở giả heo ăn thịt hổ, hắn là thật sự heo......<br>Trình Thiên Lí bị rống không thể hiểu được, ủy khuất cực kỳ, hắn nói: \"Trác Phi Tuyền, ngươi người này giảng không nói đạo lý a, ta đều nói cùng ta không quan hệ, ngươi tìm ta ca đi, khẳng định là ta ca làm.\"<br>Trác Phi Tuyền cười lạnh: \"Ngươi đừng nghĩ gạt ta, ảnh chụp người cùng ngươi giống nhau như đúc!\"<br>Trình Thiên Lí: \"Chính là ta ca cùng ta cũng lớn lên rất giống a!\"<br>Trác Phi Tuyền: \"Ta đây cũng sẽ không giống nhau như đúc! Trước nay không ai đem ta cùng ta muội muội nhận sai quá!\" Hắn tựa hồ cũng không biết Trình Thiên Lí cùng Trình Nhất Tạ là song bào thai, cho rằng hai người tuy rằng là huynh đệ, nhưng vẫn là nhiều năm linh kém.<br>Trình Thiên Lí thiếu chút nữa ủy khuất khóc ra tới, hắn là trải qua không ít chuyện xấu nhi đều làm hắn ca bối hắc oa, nhưng là trước mắt người này thật không phải hắn trêu chọc. Vì thế ngẩng đầu vừa lúc thấy Lâm Thu Thạch, chạy nhanh nói: \"Thu Thạch, ngươi cùng hắn nói một câu, người này có tật xấu!\"<br>Lâm Thu Thạch nói: \"Ngươi ca đâu?\"<br>Trình Thiên Lí: \"Ta chỗ nào biết hắn đi tìm cái nào tiểu yêu tinh lêu lổng đi.\"<br>Bọn họ đang ở giằng co, môn lại khai, chỉ thấy Trình Nhất Tạ dẫn theo một rổ đồ ăn từ bên ngoài đi vào tới, thấy biệt thự cứng đờ không khí, biểu tình chút nào chưa biến.<br>Mà Trác Phi Tuyền đang xem đến Trình Thiên Lí cùng Trình Nhất Tạ giống nhau như đúc mặt sau biểu tình cứng lại rồi: \"Các ngươi thật là song bào thai a?\"<br>Trình Thiên Lí cả giận nói: \"Ta đều cùng ngươi nói ba trăm nhiều lần!\"<br>Trác Phi Tuyền có điểm xấu hổ: \"Còn rất giống.\"<br>Trình Thiên Lí: \"Song bào thai có thể không giống sao!\" Hắn nhìn hắn ca liếc mắt một cái, vốn dĩ tưởng tức giận, kết quả đối mặt Trình Nhất Tạ ánh mắt, hắn lại không tiền đồ túng, nói: \"Ngươi nhìn xem, ngươi nhìn xem, ngươi trêu chọc trở về tiểu yêu tinh.\"<br>Bị gọi là tiểu yêu tinh Trác Phi Tuyền: \"......\"<br>Trình Nhất Tạ đi phòng bếp đem đồ ăn thả, giặt sạch cái tay, lúc này mới chậm rãi từ từ ra tới, nhìn Trác Phi Tuyền: \"Có việc?\"<br>Trác Phi Tuyền: \"Là ngươi vẫn luôn ở điều tra ta?\"<br>Trình Nhất Tạ ở Trác Phi Tuyền đối diện ngồi xuống: \"Đúng vậy.\"<br>Trác Phi Tuyền: \"Ngươi có thể hay không ——\"<br>Hắn lời nói còn chưa nói lời nói, Trình Nhất Tạ liền đánh gãy hắn, Trình Nhất Tạ nói: \"Không thể.\" Lúc này hắn thoạt nhìn hoàn toàn không giống một cái mười sáu tuổi thiếu niên, hắn lạnh lùng nói, \"Ngươi có cái gì "]