["Từ quê nhà trở về lúc sau, Lâm Thu Thạch lại qua một đoạn bình tĩnh thời gian, trong lúc ở Nguyễn Nam Chúc giới thiệu hạ, tiếp hai lần nhiệm vụ, cùng mặt khác tổ chức người vào vài lần môn. Đương nhiên này đó đều là cấp thấp môn, ở có manh mối dưới tình huống tiểu tâm một ít, tuy rằng là có chút khúc chiết, nhưng rốt cuộc là an toàn ra tới.<br> Mà Nguyễn Nam Chúc tắc bắt đầu vì cánh cửa thứ mười làm tính toán, vốn dĩ bọn họ là có thể cùng Trình Nhất Tạ cùng nhau đi vào, nhưng Trình Nhất Tạ lại cự tuyệt Nguyễn Nam Chúc mời, hơn nữa tỏ vẻ hắn chỉ biết cùng hắn đệ đệ đơn độc tiến vào cánh cửa thứ mười. Về chuyện này, Lâm Thu Thạch vẫn luôn thực nghi hoặc vì cái gì Trình Nhất Tạ sẽ như thế cố chấp, thật lâu lúc sau hắn mới hiểu, Trình Nhất Tạ sở dĩ cự tuyệt, là bởi vì hắn trong lén lút bắt được một khác trương về cánh cửa thứ mười tờ giấy.<br> Chẳng qua kia tờ giấy là không thể cấp những người khác xem.<br> Nguyễn Nam Chúc đã sớm biết chuyện này, cho nên không có lại cùng Trình Nhất Tạ dây dưa, mà là đem ánh mắt phóng tới mặt khác tổ chức trên người, bắt đầu tìm kiếm có hay không muốn quá cánh cửa thứ mười người.<br> Lấy Nguyễn Nam Chúc mặt mũi, tìm được người như vậy cũng không khó, hắn thực mau phải tới rồi tin tức, nói là Bạch Minh tổ chức bên trong, có cái cô nương muốn quá cánh cửa thứ mười, nàng môn số so Bạch Minh còn muốn nhiều, là cái phi thường lợi hại nhân vật.<br> Bởi vì thân thể tố chất sai biệt, nữ sinh giống nhau so nam sinh thể lực sẽ kém một ít, ở đối kháng thời điểm thông thường sẽ ở vào nhược thế giai đoạn. Cho nên, nữ sinh ở trong môn mặt tồn tại suất càng thấp, bất quá có thể sống sót, mỗi người đều là đứng đầu nhân vật.<br> Kia nữ sinh tên gọi là Lương Mễ Diệp, là tên thật giả danh cũng không xác định, duy nhất xác định nàng là Bạch Minh tổ chức bạch hùng nguyên lão cấp nhân vật, chỉ là ngày thường phi thường điệu thấp, cơ hồ không có gì tồn tại cảm.<br> Bạch hùng người cùng Hắc Diệu Thạch không sai biệt lắm, chỉ có sáu bảy cái bộ dáng, nhưng ở tinh không ở nhiều, mỗi người đều là cao thủ.<br> Chỉ là Bạch Minh so Nguyễn Nam Chúc tiến môn hơi chút thấp một chút, hắn sang năm cuối năm mới quá cánh cửa thứ mười.<br> Cho nên Lương Mễ Diệp kỳ thật là bọn họ tổ chức cái thứ nhất quá cánh cửa thứ mười.<br> \"Ngươi có quan hệ với cánh cửa thứ mười manh mối sao?\" Bạch Minh cùng Nguyễn Nam Chúc đàm phán thời điểm hỏi thực cẩn thận, dù sao cũng là nhà mình tổ chức nhân vật trọng yếu, nếu thật sự xảy ra chuyện, là rất lớn tổn thất.<br> \"Có.\" Nguyễn Nam Chúc nói, \"Manh mối thực kỹ càng tỉ mỉ, đương nhiên, nếu các ngươi có càng kỹ càng tỉ mỉ manh mối, chúng ta cũng có thể sử dụng của các ngươi.\"<br> \"Chúng ta không có cánh cửa thứ mười manh mối.\" Bạch Minh nói, \"Rời đi chín phiến môn thời điểm ra điểm ngoài ý muốn, bị những người khác giành trước, ta ý tứ là nếu các ngươi không có cánh cửa thứ mười manh mối, tốt nhất lại tiến một lần cánh cửa thứ chín.\"<br> Nguyễn Nam Chúc nói: \"Này ngươi không cần lo lắng.\"<br> Bạch Minh nói: \"Hảo đi, nàng môn là ở năm nay đầu năm, cùng Trình Nhất Tạ môn kém đại khái năm tháng tả hữu.\"<br> Trình Nhất Tạ môn là ở tháng năm phân.<br> Nguyễn Nam Chúc gật gật đầu, ý bảo chính mình đã biết.<br> \"Ta đây liền đem nàng giao cho các ngươi.\" Bạch Minh cười nói, \"Các ngươi nhưng đến đem nàng cho ta mang ra tới a.\"<br> \"Xin lỗi, cái này ta không có biện pháp làm hứa hẹn.\" Nguyễn Nam Chúc lại không ăn này bộ, hắn nói, \"Ta chỉ có thể cung cấp manh mối, đến nỗi nàng có thể hay không ra tới, ta không thể bảo đảm.\"<br> Bạch Minh nhướng mày, hắn nói: \"Cánh cửa thứ mười như vậy đáng sợ?\"<br> Nguyễn Nam Chúc nói: \"Chất khác biệt.\"<br> Bạch Minh nói đùa lên, hắn nói: \"Hảo đi, ta đã biết, trước tiên chúc các ngươi thuận lợi.\"<br> Nguyễn Nam Chúc ừ một tiếng, hắn nhìn về phía đứng ở phòng khách bên kia, chính cúi đầu chơi di động Lâm Thu Thạch.<br> Bạch Minh tựa hồ là từ Nguyễn Nam Chúc trong ánh mắt bắt giữ tới rồi nào đó cảm xúc, hắn nói: \"Rốt cuộc bỏ được xuống tay?\"<br> Nguyễn Nam Chúc không theo tiếng.<br> \"Hẳn là ăn rất ngon đi.\" Bạch Minh nói, \"Rốt cuộc mong lâu như vậy.\"<br> Nguyễn Nam Chúc cười như không cười: \"Ngươi cho rằng ta là ngươi?\"<br> Bạch Minh dựa vào ghế dựa trên lưng: \"Ta nhưng không có chờ lâu như vậy, thích hợp liền xuống tay, tận hưởng lạc thú trước mắt luôn là tốt.\" Hắn nói chính là Trương Dặc Khanh.<br> Ở Nguyễn Nam Chúc đem Trương Dặc Khanh giới thiệu lại đây thời điểm, Bạch Minh liền biết chính mình nghĩ muốn cái gì, hiện tại cũng xác xác thật thật được đến. Hắn cùng Nguyễn Nam Chúc là đồng dạng loại hình người, chẳng qua hơi có chút bất đồng chỗ, đó là hắn so Nguyễn Nam Chúc càng không chỗ nào cố kỵ một ít —— tuy rằng từ bề ngoài thượng nhìn không ra tới.<br> Nguyễn Nam Chúc nói: \"Ngươi cần phải đi.\"<br> Bạch Minh đứng lên: \"Ngươi không mời ta ăn cái cơm trưa?\"<br> Nguyễn Nam Chúc: \"Không có gì ăn ngon.\"<br> Bạch Minh bất đắc dĩ: \"Hảo đi.\" Hắn nhìn mắt phòng bếp, vừa vặn nhìn đến Lâm Thu Thạch đứng ở bên trong cúi đầu hệ tạp dề, \"Ngươi nhưng thật ra có khẩu phục.\"<br> Nguyễn Nam Chúc: \"Hy vọng ngươi cũng có.\"<br> Bạch Minh cười cười, không nói chuyện, đi rồi. Nhà hắn vị kia sao có thể nấu cơm, giống nhau đều là chính mình xuống bếp, bất quá hắn cũng không để bụng, dù sao sủng Trương Dặc Khanh, hắn trong lòng cũng là vui mừng. Chỉ cần cao hứng liền hảo, hà tất để ý những cái đó dư thừa đồ vật đâu.<br> Bạch Minh cùng Nguyễn Nam Chúc đạt thành chung nhận thức lúc sau, Lương Mễ Diệp liền chuyển đến Hắc Diệu Thạch.<br> Lâm Thu Thạch lần đầu tiên nhìn thấy Lương Mễ Diệp thời điểm còn có điểm kinh ngạc, bởi vì nàng là cái nhỏ nhỏ gầy gầy nữ sinh, cắt tóc ngắn, khuôn mặt thanh tú, không phải cái loại này khí tràng thực đủ cô nương, bất quá nhưng thật ra có thể từ ánh mắt của nàng nhìn ra nàng một ít không giống người thường chỗ.<br> \"Hợp tác vui sướng, Nguyễn tiên sinh.\" Lương Mễ Diệp đối với Nguyễn Nam Chúc vươn tay.<br> Nguyễn Nam Chúc cùng tay nàng cầm: \"Lương tiểu thư.\"<br> \"Nguyễn tiên sinh.\" Lương Mễ Diệp không có khách khí, \"Chúng ta khi nào có thể xem manh mối?\" Nàng thẳng đến chủ đề.<br> \"Quá đoạn thời gian đi.\" Nguyễn Nam Chúc nói, \"Manh mối có thể kéo dài và dát mỏng cũng không lớn, ta cảm thấy chúng ta tại đây trong lúc, có thể tiên tiến hành ma hợp.\"<br> Lương Mễ Diệp gật gật đầu, xem như tán đồng Nguyễn Nam Chúc nói, nàng nhìn về phía đứng ở một bên thực an tĩnh Lâm Thu Thạch: \"Hắn cũng muốn cùng chúng ta cùng nhau đi vào?\"<br> \"Là.\" Nguyễn Nam Chúc nói.<br> \"Tốt.\" Lương Mễ Diệp nói, \"Khiến cho chúng ta trước ma hợp nhất hạ đi.\"<br> Vì thế ba người liền bắt đầu tìm người tiếp sống, xoát cấp thấp môn tiến hành cho nhau hiểu biết. Tiến vào bên trong cánh cửa lúc sau, Lâm Thu Thạch mới biết được trong môn mặt Lương Mễ Diệp cùng nàng ở ngoài cửa tướng mạo kém rất đại, trong môn Lương Mễ Diệp là cái khí tràng thực đủ nữ thần, thân cao một mét bảy sáu, mặc vào giày cao gót, đứng ở nơi đó ai cũng không dám đáp lời. Nếu không phải Lâm Thu Thạch biết nàng là cô nương, chỉ sợ đều phải hoài nghi nàng có phải hay không một cái khác nữ trang đại lão.<br> Vào cửa thời gian còn có ba tháng, bọn họ trước hai tháng bình quân một vòng tiến một lần môn, Lương Mễ Diệp đối với Nguyễn Nam Chúc cùng Lâm Thu Thạch thực lực cũng tỏ vẻ tán thành, này biểu hiện chính là Bạch Minh không có lại đến Hắc Diệu Thạch hỏi đông hỏi tây.<br> Dư lại một tháng, ba người bắt đầu nghiên cứu cánh cửa thứ mười manh mối.<br> Cánh cửa thứ mười tờ giấy thượng, chỉ viết hai chữ: Rương nữ.<br> Rương nữ, là một khoản khủng bố chủ đề mặt bàn trò chơi, này bản chất cùng người sói sát có chút cùng loại, chẳng qua là sắm vai nhân loại người chơi, cùng sắm vai rương nữ người chơi tiến hành đối kháng.<br> Trò chơi cũng không phức tạp, có chút cùng loại Nhật thức RPG cảm giác.<br> Rương nữ bối cảnh chuyện xưa là một cái nữ hài chính mắt thấy chính mình phụ thân giết chết mẫu thân, lúc sau phụ thân đem nàng ngạnh sinh sinh nhét vào một cái nho nhỏ trong rương. Rương nữ lấy vặn vẹo tư thái ở trong rương sống một đoạn thời gian, lúc sau hoài nùng liệt oán hận chết thảm. Mà người chơi sắm vai, còn lại là vào nhầm rương nữ nơi nhà Tây người qua đường, bọn họ cần thiết tìm được thích hợp phương pháp, từ nhà Tây bên trong thoát đi đi ra ngoài, bằng không đối mặt chính là tử vong.<br> Người chơi trên bản đồ xuyên qua, mỗi cái trong phòng đều phóng cái rương, này đó trong rương khả năng xuất hiện rương nữ, khả năng xuất hiện đạo cụ cùng rương nữ kỹ năng. Các người chơi có thể lựa chọn mở ra cái rương, nhưng nếu trong rương xuất hiện chính là rương nữ, như vậy người chơi liền tuyên cáo tử vong, hơn nữa sẽ biến thành rương người, cùng rương nữ cùng nhau tai họa dư lại người sống sót.<br> Lâm Thu Thạch nhưng thật ra lần đầu tiên tiếp xúc loại này hình bàn du, hắn nói: \"Xem ra đi vào lúc sau là muốn chơi trò chơi này?\"<br> \"Không nhất định.\" Nguyễn Nam Chúc cúi đầu trong tay chồng chất trong trò chơi, rương nữ hành động sở yêu cầu tạp âm phiến, \"Trò chơi này sẽ khẳng định sẽ phát sinh biến hóa, nhưng là là cái gì biến hóa, liền không xác định.\" Tạp âm phiến là rương nữ trò chơi này đạo cụ, là mấy cái hình tròn tiểu viên phiến, người chơi yêu cầu đem này đó tiểu viên phiến chồng chất ở một cái nho nhỏ nhô lên mặt trên, một khi viên phiến không có thể đôi đi lên, rớt xuống dưới, liền đại biểu phát ra tạp âm, rương nữ có thể hành động một cách.<br> Này cơ hồ tương đương là một cái xúc xắc, chỉ là xúc xắc nắm giữ ở người chơi trong tay.<br> Lâm Thu Thạch nhìn Nguyễn Nam Chúc nhẹ nhàng đem năm cái tạp âm phiến toàn bộ chồng chất lên, tuy rằng cúi xuống muốn ngã, nhưng trước sau không có ngã xuống, bên cạnh ngồi Lương Mễ Diệp nói: \"Nguyễn Nam Chúc, ngươi để ý nói một chút ngươi phía trước ở cánh cửa thứ mười bên trong gặp được sự tình sao?\"<br> Nguyễn Nam Chúc nói ngước mắt nhìn Lương Mễ Diệp liếc mắt một cái: \"Ta phía trước quá cánh cửa thứ mười cũng là cái trò chơi.\"<br> \"Cái gì trò chơi?\" Lương Mễ Diệp hỏi.<br> \"Tứ giác trò chơi.\" Nguyễn Nam Chúc nói, \"Thực bình thường game kinh dị.\"<br> Lâm Thu Thạch trầm mặc, không hề nghi ngờ, loại này ở hiện thực thực bình thường game kinh dị, phóng tới trong môn mặt lại là phi thường trí mạng. Bởi vì trò chơi sau khi kết thúc, nhất định sẽ triệu ra điểm thứ gì.<br> \"Ngài là như thế nào ra tới?\" Lương Mễ Diệp hỏi.<br> \"Đương nhiên là đem trò chơi hoàn thành.\" Nguyễn Nam Chúc ngón tay hơi hơi vừa động, liền đem trước mặt chồng chất lên tạp âm phiến toàn bộ đẩy ngã, hắn nhàn nhạt nói, \"Chỉ cần kết thúc, là có thể ra tới.\"<br> \"Nga.\" Lương Mễ Diệp nói, \"Chúng ta đây này manh mối, hẳn là còn tính đơn giản.\"<br> Bởi vì ít nhất rương nữ là có thắng lợi phương pháp, trong trò chơi tồn tại ba cái thắng lợi phương pháp, một là sử dụng đặc thù đạo cụ siêu độ rương nữ, nhị là sử dụng đặc thù đạo cụ giết chết rương nữ, tam là tìm được thư phòng tủ sắt mật mã lấy ra chìa khóa sau lại tìm được địa đạo rời đi nhà Tây.<br> \"Nào có đơn giản như vậy.\" Nguyễn Nam Chúc lười nhác nói câu.<br> Đích xác không đơn giản, mấy thứ này đều giấu ở trong rương, mà muốn tìm được mấy thứ này, nhất định phải đến mở ra trước mặt cái rương, nhưng mà mỗi cái trong rương tàng lại không nhất định là đạo cụ, mà có khả năng là vặn vẹo đáng sợ rương nữ.<br> \"Ân.\" Lương Mễ Diệp nói, \"Luôn có biện pháp.\"<br> Bọn họ nói chuyện thời điểm, vừa lúc đến phiên Lâm Thu Thạch hiệp, hắn ở phòng ngủ tuyển cái rương, mới vừa mở ra kia trương cái rương tấm card, liền nhìn đến tấm card mặt trái xuất hiện rương nữ đồ án.<br> Rương nữ trừng mắt cặp kia màu đen đôi mắt, hướng tới hắn vươn tay, thân thể chiếm đầy toàn bộ nho nhỏ rương gỗ, Lâm Thu Thạch đem tấm card che lại trở về: \"Hảo, ta biến thành rương người.\"<br> Nguyễn Nam Chúc đem Lâm Thu Thạch nhân vật thu, cho hắn một trương đại biểu rương người tấm card.<br> Này có chút có rất lớn vận khí thành phần, đương nhiên cũng tồn tại kỹ xảo, tùy tiện khai cái rương là không thể thực hiện được, đến lợi dụng trong trò chơi mặt một ít tương đối quan trọng đạo cụ.<br> Trò chơi này ít nhất yêu cầu bốn người, ba người sắm vai nhân loại, một người sắm vai rương nữ.<br> Bởi vì thiếu người, Nguyễn Nam Chúc đem Trình Nhất Tạ kêu lên tới sắm vai rương nữ, chơi mấy cục lúc sau, Lương Mễ Diệp cảm thán trò chơi này trọng điểm chẳng phải là rương nữ chỉ số thông minh? Nếu rương nữ đủ thông minh, nhân loại đủ xui xẻo, chỉ sợ rất khó từ bên trong chạy ra tới.<br> Trình Nhất Tạ hiển nhiên là cái thích hợp rương nữ, Lâm Thu Thạch bị âm rất nhiều lần, cuối cùng học ngoan, không hề loạn khai cái rương, chờ xác định Trình Nhất Tạ đích đích xác xác không ở chính mình nơi phòng khi, mới dám mở ra cái rương nhìn xem bên trong đồ vật.<br> Bất quá cứ như vậy, trò chơi tiến trình liền chậm rất nhiều.<br> Dư lại hơn một tháng, mấy người đều ở chơi trò chơi này, thuần thục độ đề cao sau, cũng minh bạch trò chơi này kỹ xảo —— cái rương không thể tùy tiện khai, một mặt bằng vào vận khí, là phi thường không lý trí hành vi. Phương pháp tốt nhất là ở trò chơi lúc đầu sử dụng mấy cái đạo cụ, tới phán định rương nữ rốt cuộc ở nơi nào, lúc sau lại tiến hành khai rương.<br> Đương nhiên, trò chơi này vận khí thành phần cũng rất quan trọng, bởi vì đôi khi bọn họ vận khí không tốt, trước sau không có biện pháp tìm được mấu chốt đạo cụ, ngược lại không ngừng giúp rương nữ khai ra tân kỹ năng, mà rương nữ kỹ năng càng nhiều, giết người phương thức liền càng đơn giản.<br> Bạch Minh ngẫu nhiên cũng tới Hắc Diệu Thạch bồi bọn họ chơi mấy cái, nhìn trò chơi mặt bàn chống cằm cười: \"Ta nếu là rương nữ, các ngươi một cái cũng đừng nghĩ trốn.\"<br> Nguyễn Nam Chúc không nói chuyện.<br> Lương Mễ Diệp nhưng thật ra tới câu: \"Lão đại ngươi cũng quá tự tin.\"<br> Bạch Minh nói: \"Không phải ta tự tin, là trò chơi này tồn tại một cái thiếu sót thật lớn.\"<br> \"Ta biết.\" Lương Mễ Diệp biết Bạch Minh đang nói cái gì, \"Nhưng đều là qua cánh cửa thứ chín người, cũng không có khả năng sẽ có cái gì manh tân.\" Có thể tới cánh cửa thứ mười, cái nào không phải nhân tinh?<br> Trò chơi này sợ nhất chính là heo đồng đội, loạn chơi một hồi chẳng những khả năng cấp rương nữ khai ra toàn kỹ năng, còn sẽ biến thành rương người gia tăng trò chơi khó khăn.<br> Đương nhiên, Lương Mễ Diệp cũng không cảm thấy cánh cửa thứ mười sẽ có cái gì quá xuẩn người, quá xuẩn ở phía trước môn khẳng định đều lạnh.<br> Bọn họ quá môn thời gian không sai biệt lắm là ở tháng 1, ly ăn tết còn có một tháng thời gian.<br> Lương Mễ Diệp nói: \"Ta năm nay còn tính hồi ba mẹ nơi đó ăn tết đâu.\"<br> Lâm Thu Thạch nói: \"Chờ ra tới lúc sau lại trở về cũng không chậm đi.\"<br> Lương Mễ Diệp lại là cười: \"Ngươi sẽ không không biết cánh cửa thứ mười sinh tồn suất đi?\"<br> Lâm Thu Thạch nói: \"Ta biết.\" Liền Nguyễn Nam Chúc đều thấy khó khăn môn, nghĩ đến cũng không phải là cái gì nhẹ nhàng trường hợp.<br> \"Cho nên ta có điểm lo lắng cho mình cái này năm sợ là quá không được.\" Lương Mễ Diệp nói, \"Ngươi không lo lắng sao?\"<br> Lâm Thu Thạch nói: \"Ta lo lắng.\"<br> Lương Mễ Diệp nói: \"Ngươi cái này biểu tình nhưng không giống như là ở lo lắng.\"<br> Lâm Thu Thạch không thể hiểu được: \"Kia muốn như thế nào mới xem như lo lắng?\"<br> Lương Mễ Diệp trầm mặc một lát, thở dài: \"Các ngươi Hắc Diệu Thạch người, quả nhiên mỗi người đều là thiên phú dị bẩm.\"<br> Lâm Thu Thạch: \"......\" Có sao?<br> Rương nữ trò chơi này không có gì quá nhiều bối cảnh, chỉ là một cái đơn thuần bàn du mà thôi, chơi một tháng, bọn họ đem có thể hiểu rõ đều hiểu rõ, dư lại cũng chỉ là vào cửa.<br> Bởi vì là cao cấp môn, Lương Mễ Diệp đã có thể chuẩn xác đoán trước ra cửa xuất hiện thời gian, nàng nói một tháng mười ba hào buổi tối 7 giờ, Lâm Thu Thạch cùng Nguyễn Nam Chúc đều bắt đầu chuẩn bị muốn mang đi vào đồ vật.<br> Lần này Nguyễn Nam Chúc vẫn là thay nữ trang, đương hắn ăn mặc váy dài từ trên lầu xuống dưới thời điểm, Lương Mễ Diệp xem đôi mắt đều thẳng, nói: \"Này, đây là Nguyễn tiên sinh?\"<br> Lâm Thu Thạch: \"Ngươi đem nước miếng sát một chút......\"<br> Lương Mễ Diệp xoa xoa khóe miệng: \"Quá xinh đẹp đi, làm ta cái này nữ như thế nào sống a.\"<br> Nói thật, tuy rằng từ Bạch Minh trong miệng nghe được quá chuyện này, nhưng là nàng vẫn luôn không dám đi tưởng Nguyễn Nam Chúc xuyên nữ trang bộ dáng. Rốt cuộc nam trang Nguyễn Nam Chúc tuy rằng lớn lên xinh đẹp, chính là trên người một chút nữ khí đều không có, hắn chỉ là ngồi ở chỗ kia, khí thế cường đại liền làm người căn bản không dám sinh ra khinh nhờn chi tâm.<br> Lâm Thu Thạch cũng có đoạn thời gian không có nhìn đến Nguyễn Nam Chúc nữ trang, cư nhiên mạc danh có điểm hoài niệm, đương nhiên hắn không dám đem chính mình tâm tư nói ra, chỉ là tỏ vẻ vô luận Nguyễn Nam Chúc cái dạng gì hắn đều thích ——<br> Vào cửa mấy ngày hôm trước, biệt thự bên trong mọi người cùng nhau tụ cái cơm, Lư Diễm Tuyết xuống bếp làm một bàn hảo đồ ăn, Lâm Thu Thạch còn uống lên chút rượu.<br> Trình Thiên Lí nói: \"Các ngươi nhất định phải hảo hảo trở về a.\"<br> \"Sẽ.\" Lâm Thu Thạch vỗ vỗ hắn đầu, \"Ngươi cũng muốn nỗ lực.\"<br> Trình Thiên Lí lẩm bẩm: \"Ta đã biết, ta lại không phải ngốc......\"<br> Mọi người đều trầm mặc xuống dưới không tiếp tra, sau đó đông cứng tách ra đề tài. Xem ra toàn bộ biệt thự mọi người đối với Trình Thiên Lí chỉ số thông minh vẫn là có ăn ý chung nhận thức.<br> Mười ba hào buổi tối, đại gia ngồi ở phòng khách chờ đợi, Lâm Thu Thạch vốn dĩ đang xem TV, nhưng đương phòng khách đại chung gõ bảy hạ sau, hắn rõ ràng cảm giác được không khí biến hóa.<br> Người chung quanh đều biến mất, chỉ còn lại có hắn một người ngồi ở phòng khách, trong TV truyền phát tin tiết mục cũng trở nên lạnh băng lên, Lâm Thu Thạch đem ba lô bối đến trên lưng, rời đi sô pha. Hắn tùy ý kéo ra một phiến môn, thấy được quen thuộc cảnh tượng.<br> Mười hai phiến môn đứng ở một cái thật dài trên hành lang, trong đó chín phiến đều phong thượng giấy niêm phong, chỉ còn lại có tam phiến.<br> Lâm Thu Thạch đi đến đệ thập phiến vị trí, duỗi tay cầm then cửa tay, ra bên ngoài lôi kéo. Tiếp theo liền cảm giác được một cổ cường đại hấp lực, chờ đến Lâm Thu Thạch hoãn lại đây thời điểm, hắn đã đứng ở một cái hoang vắng đường nhỏ thượng, mà đường nhỏ cuối, chính là kia gian lẻ loi ba tầng nhà Tây.<br> Lâm Thu Thạch theo đường nhỏ đi phía trước đi, thực mau liền đi tới nhà Tây trước mặt, hắn kéo ra môn, thấy được một cái xây cất phi thường xinh đẹp huyền quan, huyền quan bên trong đã đứng tám chín người, những người này nhìn đến Lâm Thu Thạch đi vào tới, đều là lộ ra vẻ cảnh giác.<br> Bởi vì là cao cấp môn, tất cả mọi người đều là tay già đời, đại bộ phận người đều là cùng đồng bạn cùng nhau tiến vào. Vì thế đám người tốp năm tốp ba chia làm vài đội, đều là ở khe khẽ nói nhỏ, thảo luận quanh mình tình huống.<br> Lâm Thu Thạch ở sô pha bên cạnh thấy được hình bóng quen thuộc, hắn đi qua đi, kêu một tiếng: \"Chúc Manh.\"<br> Nguyễn Nam Chúc quay đầu lại: \"Lâm Lâm.\"<br> Lâm Thu Thạch nói: \"Thế nào?\"<br> Nguyễn Nam Chúc nói: \"Ta cũng mới đến.\"<br> Lâm Thu Thạch nga thanh, cũng bắt đầu quan sát nổi lên chung quanh tình huống, bởi vì rương nữ trò chơi này là không có bản đồ, sở hữu phòng đều là từ người chơi dùng đơn độc khối vuông đơn độc khâu lên, sở hữu mỗi một phen bản đồ đều không giống nhau, thư phòng vị trí cũng có điều khác biệt.<br> Lâm Thu Thạch cảm thấy bọn họ hiện tại quan trọng nhất nhiệm vụ là tìm được thư phòng, lại tìm một chút cái kia quan trọng tủ sắt.<br> Ngoài cửa lại vào năm sáu cá nhân, Lâm Thu Thạch rõ ràng cảm giác nhân số giống như có điểm không thích hợp, hắn lập tức nhớ tới chính mình quá manh mối này đây nhân vi kính cánh cửa thứ chín khi gặp được cái kia Hạ tỷ, thấp giọng nói: \"Có người cố ý mang tân nhân vào được?\"<br> \"Ân.\" Nguyễn Nam Chúc, hắn nhăn lại mày, hiển nhiên cũng có chút không cao hứng.<br> Mỗi ngày chết nhân số là có hạn chế, cho nên nhiều mang một ít người tiến vào làm cho bọn họ đảm đương pháo hôi nhân vật ngược lại sẽ gia tăng chính mình tồn tại suất, nhưng là này phiến môn, này đó tân nhân hiển nhiên sẽ khởi đến không xong phản tác dụng.<br> Lương Mễ Diệp bất đắc dĩ nói: \"Ta nhớ rõ ta quá cánh cửa thứ tám thời điểm ước chừng có ba mươi mấy cá nhân......\"<br> \"Ba mươi mấy cá nhân?\" Lâm Thu Thạch ngạc nhiên.<br> \"Đúng vậy.\" Lương Mễ Diệp nói, \"Sau đó hai ngày buổi tối liền đã chết một nửa......\"<br> Lâm Thu Thạch:<br> "]