["Dựa theo Nguyễn Nam Chúc lời nói, hiển nhiên mặc dù là bị kéo vào họa trung, quỷ quái cũng không thể trực tiếp đối bọn họ động thủ.<br>Nhưng nếu trước mắt pha lê mặt sau được khảm khung tranh, kia liền thuyết minh cơ hồ mỗi một cái tới nơi này thượng WC người đều đã từng bị khung tranh khung lên —— chỉ là không biết vì sao nữ nhân cuối cùng lựa chọn Lâm Thu Thạch.<br>\"Xem diện mạo đi.\" Nguyễn Nam Chúc thuận miệng vừa nói, \"Hắn tương đối đáng yêu.\"<br>Đàm Táo Táo nghe vậy trừng mắt: \"Ta đây như thế nào không bị kéo vào đi?\"<br>Nguyễn Nam Chúc: \"Ngươi đáng yêu sao?\"<br>Đàm Táo Táo: \"......\" Nguyễn Nam Chúc, ngươi lời này nếu là ở bên ngoài nói chính là sẽ chết ngươi biết không.<br>Nói ngắn lại, cái này lâu đài cổ bên trong tựa hồ ẩn dấu không ít khung tranh, ít nhất trở lại phòng ngủ lúc sau, Nguyễn Nam Chúc liền lại tìm kiếm ra vài cái. Có một cái giấu ở gương mặt phải, có một cái giấu ở tủ đầu giường bên trong, Nguyễn Nam Chúc thậm chí còn từ trên trần nhà phát hiện một cái ám cách, ám cách chính là khung tranh, cũng khó trách lúc trước hắn cũng thành bị kéo vào bức họa đối tượng. Mà Dương Mỹ Thụ hành động, bất quá là nữ chủ nhân che dấu, xem ra thế giới này quỷ quái cư nhiên thật sự có trí tuệ, hơn nữa trí tuệ không thấp.<br>Đem trong phòng khung tranh toàn bộ nhảy ra tới sau, Nguyễn Nam Chúc thực không khách khí toàn cấp tạp. Tạp xong còn đem chuyện này nói cho đoàn đội người, làm cho bọn họ đều đi tìm xem, tận lực đem khung tranh đều cấp nhảy ra tới.<br>Cũng không biết có phải hay không Lâm Thu Thạch ảo giác, hắn tổng cảm thấy ngày đó sáng sớm nữ chủ nhân nhìn về phía Nguyễn Nam Chúc ánh mắt phá lệ oán độc, một bộ quả thực hận không thể đem hắn lột da trừu cốt bộ dáng.<br>Nguyễn Nam Chúc cũng không biết là không cảm giác được vẫn là căn bản không sao cả, như cũ bình tĩnh ngồi ở bàn ăn trước mặt ăn mỹ vị bò bít tết, vẫn chưa đã chịu chút nào ảnh hưởng.<br>Bất quá mặc dù là mọi người bắt đầu tìm kiếm khung tranh, lại vẫn là có chút chậm, ngày hôm sau sáng sớm, liền có người lại lần nữa biến mất, biến thành một bộ diễm lệ họa.<br>Nguyễn Nam Chúc đi nhìn nhìn này họa, sau đó từ người này thảm phía dưới nhảy ra tới một cái bẹp khung tranh, Lâm Thu Thạch cầm khung tranh thở dài: \"Này cũng đúng?\"<br>Hắn đem khung tranh phóng tới bên cạnh, lắc đầu nói: \"Thật là khó lòng phòng bị.\"<br>Nguyễn Nam Chúc: \"Thật là khó lòng phòng bị, cho nên chúng ta tốt nhất mau chóng tìm được chìa khóa.\" Hắn nói, \"Tổng cảm giác nàng càng ngày càng không kiêng nể gì.\"<br>Lâm Thu Thạch gật gật đầu.<br>Nguyễn Nam Chúc trực giác hiển nhiên là đúng, liền ở vào lúc ban đêm, nữ nhân kia lại xuất hiện ở bọn họ phía bên ngoài cửa sổ.<br>Lẳng lặng đêm mưa, nữ nhân đứng ở hoang vắng giữa sân, nước mưa dừng ở nàng trên người, nàng hơi hơi ngẩng đầu, hướng về phía Nguyễn Nam Chúc nơi ban công, lộ ra một cái dữ tợn tươi cười.<br>Nguyễn Nam Chúc ở bên ngoài hút thuốc, thấy nữ nhân cũng không nói chuyện, biểu tình rất là lạnh nhạt, chỉ là nói câu: \"Nàng đứng ở bên ngoài.\"<br>Lâm Thu Thạch đi tới hắn bên cạnh, cũng thấy được bên ngoài cảnh sắc.<br>Người bình thường thấy nữ nhân này sớm túng, cũng chính là Nguyễn Nam Chúc, có thể cùng nàng lạnh nhạt đối diện không chút nào luống cuống, cuối cùng vẫn là nữ nhân trước biến mất.<br>\"Ngươi không sợ?\" Lâm Thu Thạch quay đầu hỏi hắn.<br>Nguyễn Nam Chúc phun ra điếu thuốc: \"Có sợ không đều giống nhau.\" Hắn đưa cho Lâm Thu Thạch một cây.<br>Dù sao là ở trong môn mặt, Lâm Thu Thạch tiếp nhận yên điểm thượng, nhìn bên ngoài dần dần ám xuống dưới màn trời: \"Kế tiếp làm sao bây giờ.\"<br>Nguyễn Nam Chúc: \"Chờ.\"<br>Vì cái gì phải đợi, chờ cái gì, Nguyễn Nam Chúc đều không có giải thích, Lâm Thu Thạch cũng không hỏi, hắn đem yên trừu xong lúc sau cùng Nguyễn Nam Chúc cùng nhau xoay người vào phòng. Đàm Táo Táo đã trên mặt đất phô mặt trên dẩu mông ngủ rồi. Cô nương này ở bên trong hình tượng thật sự là rất khó cùng bên ngoài cái kia cao lãnh ảnh hậu đáp thượng biên, diện mạo không xuất chúng, tính cách cũng không cao lãnh, ngủ một giấc còn đặc biệt thích giống điều trùng giống nhau ghé vào trên giường dẩu mông ngủ, này tư thế thật sự là khó coi, cũng không biết nàng những cái đó phấn thấy, có thể hay không cảm thấy mộng tưởng tan biến.<br>Lâm Thu Thạch thuận tay cho nàng mang lên chăn, sau đó nằm ở Nguyễn Nam Chúc bên cạnh.<br>\"Ngươi đứng ở trên cầu ngắm phong cảnh, ngắm phong cảnh người ở trên lầu xem ngươi. Minh nguyệt trang trí ngươi cửa sổ, ngươi trang trí người khác mộng.\" Nguyễn Nam Chúc nói, \"Đối này thơ có cái gì tân ý tưởng sao?\"<br>Lâm Thu Thạch hơi làm trầm ngâm: \"Chúng ta đứng ở lâu đài cổ xem họa, xem họa người ở trên lầu xem chúng ta, khung tranh trang trí chúng ta cửa sổ, chúng ta trang trí người khác mộng......\" Cái này tờ giấy viết cũng coi như là phi thường rõ ràng, chỉ cần hơi chút một tự hỏi là có thể minh bạch đáp án, chỉ là hắn hiện tại có điểm chần chờ, thơ trung cuối cùng một câu mộng, rốt cuộc là chỉ nữ nhân đưa bọn họ mang nhập họa trung, vẫn là chỉ khác cái gì.<br>\"Ta nhưng thật ra cảm thấy, mộng là chỉ trên lầu họa.\" Nguyễn Nam Chúc nghiêng thân thể, nhìn Lâm Thu Thạch mặt nghiêng.<br>Hai người khoảng cách dựa đến cực gần, thậm chí còn có thể cảm giác được đối phương hô hấp.<br>Này nếu là đặt ở người khác trên người, Lâm Thu Thạch có lẽ sẽ cảm thấy không được tự nhiên. Nhưng ước chừng là phía trước cùng Nguyễn Nam Chúc cùng chung chăn gối có trải chăn, cho nên Lâm Thu Thạch nhưng thật ra không có cảm thấy có cái gì vấn đề.<br>\"Ngươi là nói kia phó tiệc tối đồ?\" Lâm Thu Thạch hỏi.<br>Nguyễn Nam Chúc: \"Ân.\"<br>Lâm Thu Thạch chớp chớp mắt: \"Chúng ta đây đi đem kia bức họa thiêu?\"<br>Nguyễn Nam Chúc trầm mặc ba giây, phát hiện Lâm Thu Thạch thứ này là nghiêm túc, hắn nói: \"Ngươi không sợ?\"<br>Lâm Thu Thạch: \"Này không phải còn có ngươi sao, huống hồ nếu nữ chủ nhân mộng thật là kia bức họa, chẳng lẽ chúng ta phải chờ tới nàng đem kia bức họa hoàn thành?\"<br>Nguyễn Nam Chúc: \"Nàng vĩnh viễn cũng không hoàn thành kia bức họa.\"<br>Lâm Thu Thạch nghe được lời này sửng sốt một lát, ngay sau đó minh bạch Nguyễn Nam Chúc ý tứ. Nữ chủ nhân thật là không hoàn thành kia phó vẽ, họa trung tổng cộng có mười cái người, liền ý nghĩa nàng cần thiết muốn đem mười cái người kéo vào khung tranh biến thành họa, nhưng là căn cứ bên trong cánh cửa quy tắc, đoàn đội là sẽ không toàn diệt, cũng liền ý nghĩa nữ chủ nhân họa, vĩnh viễn muốn thiếu một khuôn mặt —— họa thật là vĩnh viễn cũng vô pháp hoàn thành.<br>\"Ngày mai đi lên nhìn xem đi.\" Nguyễn Nam Chúc nói, \"Không thể lại ở chỗ này đãi đi xuống, chỉ biết càng ngày càng nguy hiểm.\"<br>Lâm Thu Thạch gật gật đầu.<br>Nguyễn Nam Chúc suy đoán quả nhiên đối, bởi vì ngày hôm sau sáng sớm, bọn họ đoàn đội quả nhiên lại mất tích một cái. Lần này đại gia không có quá lớn phản ứng, mọi người đã thói quen như vậy sự.<br>Người nọ bức họa cuối cùng bị quản gia thu lên, Lâm Thu Thạch nhìn hắn cầm trên bức họa mái nhà.<br>\"Hắn muốn đem họa thu được chạy đi đâu?\" Lâm Thu Thạch có điểm tò mò.<br>Nguyễn Nam Chúc: \"Không biết, theo sau nhìn xem.\"<br>Hai người nói xong lời này, liền ăn ý buông dao nĩa đi ra ngoài, Đàm Táo Táo còn không có minh bạch đã xảy ra chuyện gì, trong miệng hàm chứa khối bánh mì vội vã theo ra tới.<br>Quản gia thượng lầu sáu, mở ra đặt chưa thành phẩm phòng, đi vào lúc sau thực mau liền ra tới.<br>Lâm Thu Thạch bọn họ tránh ở thang lầu chỗ ngoặt chỗ, thấy quản gia thân ảnh biến mất ở trước mặt.<br>\"Vào xem?\" Lâm Thu Thạch hỏi.<br>Nguyễn Nam Chúc gật gật đầu.<br>Thuần thục mở khóa, Nguyễn Nam Chúc lại lần nữa mở ra đặt chưa thành phẩm phòng môn, lần này bọn họ đi vào, liền có tân phát hiện.<br>\"...... Này đó là tân họa đi lên sao?\" Đàm Táo Táo nhìn trước mặt họa có chút sởn tóc gáy. Chỉ thấy một phòng bức họa, thật nhiều bức họa nguyên bản chỗ trống địa phương đều bị lấp đầy. Lấp đầy khung tranh tất cả đều là một cái Người đàn bà trong mưa bộ dáng hắc y nữ nhân, bên cửa sổ, hành lang, thang lầu, đình viện, thân ảnh của nàng không chỗ không ở. Thậm chí xuất hiện ở thuộc về Tiểu Tố kia phó bức hoạ cuộn tròn.<br>Cái này làm cho Lâm Thu Thạch mạc danh có một loại hình ảnh bị ô nhiễm cảm giác.<br>Nguyễn Nam Chúc nhìn này mấy trăm bức họa lại lâm vào tự hỏi, trên tay hắn động tác một đốn, nói: \"Tìm một chút.\"<br>Đàm Táo Táo từ lúc bắt đầu liền ở vào mộng bức trạng thái, còn ở ăn chính mình trong tay bánh mì: \"Tìm cái gì?\"<br>\"Tìm môn.\" Nguyễn Nam Chúc nói, \"Môn hẳn là liền ở họa.\"<br>\"Thiệt hay giả?\" Đàm Táo Táo tuy rằng có điểm hoài nghi, nhưng vẫn là nghe từ Nguyễn Nam Chúc nói, bắt đầu cùng hắn cùng nhau tìm kiếm nổi lên trước mặt mấy trăm bức họa cuốn.<br>Ước chừng nửa giờ sau, Lâm Thu Thạch ở tìm kiếm một bộ đè ở phía dưới bức hoạ cuộn tròn khi, rốt cuộc tìm được rồi chính mình muốn, hắn thấp thấp kêu một tiếng: \"Tìm được rồi ——\"<br>Đó là một bộ chợt xem phi thường bình thường họa, họa thượng là lâu đài cổ bên trong cảnh sắc, chỉ là này cảnh sắc bên trong có cái thập phần đặc biệt cảnh sắc —— một đạo màu đen cửa sắt.<br>Màu đen cửa sắt đứng ở hắc ám trong một góc, không nhìn kỹ thực dễ dàng xem lậu.<br>Nguyễn Nam Chúc lấy quá họa: \"Đây là lầu hai bên phải thang lầu, đi, đi xem.\"<br>Bọn họ cầm họa thẳng đến lầu hai, thực mau liền tìm tới rồi họa trung cảnh tượng, chỉ là cùng họa bên trong bất đồng. Cửa sắt nơi địa phương là một mặt màu trắng vách tường, trên vách tường còn treo một bộ bình thường tranh phong cảnh.<br>Nguyễn Nam Chúc duỗi tay liền đem kia họa lấy xuống dưới, phát hiện họa mặt sau thật sự có một cái chốt mở, hắn thấy chốt mở sau, liền duỗi tay ấn một chút, theo một trận rất nhỏ ầm vang thanh, bọn họ trước mặt vách tường nứt ra rồi một cái thật lớn khe hở, một phiến màu đen môn, xuất hiện ở ba người trước mặt.<br>\"Môn tìm được rồi!\" Đàm Táo Táo vui vô cùng, \"Hiện tại liền kém chìa khóa......\"<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc liếc nhau.<br>Nguyễn Nam Chúc: \"Có làm hay không?\"<br>Lâm Thu Thạch: \"Đi bái.\"<br>Đàm Táo Táo không minh bạch hai người đối thoại có ý tứ gì, thẳng đến nhìn đến Nguyễn Nam Chúc từ trong túi móc ra cái bật lửa, nàng ngạc nhiên nói: \"Các ngươi hai cái nên sẽ không thật sự muốn đi......\"<br>Nguyễn Nam Chúc: \"Ngươi sợ sẽ ở chỗ này chờ.\"<br>Đàm Táo Táo nói tính tính, nàng vẫn là cùng nhau đi, vạn nhất ra chuyện này cũng hảo cho nhau có thể chiếu ứng lẫn nhau, người một nhà không phải chú ý cái chỉnh chỉnh tề tề sao?<br>Lâm Thu Thạch: \"......\" Chỉnh chỉnh tề tề lạnh ở bên nhau sao?<br>Làm ra quyết định sau Nguyễn Nam Chúc phá lệ quả quyết, ba người thẳng đến bảy lâu nữ chủ nhân phòng vẽ tranh. Đương nhiên bọn họ tiến phòng vẽ tranh phía trước cũng không quên trước gõ gõ cửa, bằng không đẩy cửa đi vào thấy nữ chủ nhân an vị ở bên trong chỉ sợ cũng là phi thường xấu hổ sự.<br>Nữ chủ nhân ban ngày tựa hồ đều không vẽ tranh, chỉ có buổi tối thời điểm mới có thể tiếp tục. Này đảo cho Nguyễn Nam Chúc nhưng thừa chi cơ, hắn đi đến họa bên cạnh, mở ra bật lửa, cúi đầu đốt lửa, toàn bộ động tác liền mạch lưu loát, phảng phất đã trải qua không biết bao nhiêu lần.<br>Đàm Táo Táo ở bên cạnh xem chính là hãi hùng khiếp vía, dùng sức xoa xoa chính mình cánh tay thượng nổi da gà.<br>Ngọn lửa dính vào trang giấy, nhanh chóng cắn nuốt rớt trước mặt họa tác, nhưng mà Lâm Thu Thạch lại ở ngọn lửa lan tràn thời điểm, nghe được một loại rất nhỏ thanh âm, hình như là người thét chói tai, lại hình như là ướt át đầu gỗ bị bậc lửa sau cái loại này kẽo kẹt thanh.<br>\"Các ngươi có nghe hay không?\" Lâm Thu Thạch không ôm hy vọng hỏi.<br>Quả nhiên, Nguyễn Nam Chúc cùng Đàm Táo Táo đều lắc đầu, tỏ vẻ chính mình cái gì cũng chưa nghe được.<br>Trong chốc lát, trước mặt họa liền biến thành màu đen tro tàn, theo cuối cùng một góc cũng bị bậc lửa, trên mặt đất phát ra một tiếng thanh thúy tiếng vang, tựa hồ là có cái gì kim loại đồ vật rơi xuống trên sàn nhà.<br>Lâm Thu Thạch cúi đầu, quả nhiên thấy một phen đồng thau chìa khóa.<br>\"A a a a!!!\" Cùng lúc đó, dưới lầu truyền đến một tiếng nữ nhân phẫn nộ gầm rú, cái này kêu thanh chấn Lâm Thu Thạch thiếu chút nữa không đứng vững, không cần tưởng, cũng biết này khẳng định là nữ chủ nhân thanh âm.<br>\"Đi mau!!\" Nguyễn Nam Chúc bắt lấy chìa khóa xoay người liền chạy.<br>Lâm Thu Thạch cùng Đàm Táo Táo theo sát sau đó.<br><br> Bọn họ theo thang lầu một đường đi xuống, lại ở tới lầu bốn thời điểm thấy được đã tới rồi biểu tình điên cuồng nữ chủ nhân, nàng cao lớn thân hình lúc này câu lũ lên, trong miệng phẫn nộ rít gào, tối om trong ánh mắt, là che dấu không được phẫn nộ cùng điên cuồng, nhưng nhất hấp dẫn người lực chú ý, lại là nàng tay phải bắt lấy cái kia thật lớn khung tranh, kia khung tranh đang ở bị thật mạnh múa may, ai đều sẽ không tưởng bị thứ đồ kia tạp một chút.<br>\"Đi cửa hông thang lầu!\" Nguyễn Nam Chúc đối lâu đài cổ cấu tạo đã phi thường quen thuộc, thấy nữ nhân lập tức thay đổi phương hướng.<br>Nữ nhân hướng tới bọn họ chạy như điên mà đến, nàng tứ chi không phối hợp múa may, quả thực tựa như một con thật lớn động vật chân đốt, nhưng tốc độ lại phi thường mau, nháy mắt liền đến bọn họ phía sau.<br>Lâm Thu Thạch bước chân không dám dừng lại một lát, chỉ cần dừng lại hạ, kia khung tranh giống như liền sẽ lập tức tạp đến hắn trên người.<br>Bọn họ nhanh chóng hạ lầu bốn, Nguyễn Nam Chúc cũng không quay đầu lại: \"Lâm Thu Thạch, ngươi đem nàng dẫn dắt rời đi, cho ta một chút thời gian mở cửa ——\"<br>Lâm Thu Thạch khẽ cắn môi: \"Hảo!\" Hắn quay đầu nhìn mắt phía sau thân hình thật lớn nữ nhân, không chút nghĩ ngợi nắm lên bên cạnh trên tường treo họa liền hướng tới nàng tạp qua đi.<br>Nữ nhân bị Lâm Thu Thạch ném họa tạp vừa vặn, trong miệng phát ra gần như dữ tợn rít gào, hướng tới Lâm Thu Thạch nhào tới.<br>Lâm Thu Thạch lắc mình một trốn, vừa lúc né tránh nàng huy đến trước mặt khung tranh, hắn nhìn mắt Nguyễn Nam Chúc, hướng tới lầu một chạy đi xuống.<br>Nữ nhân quả nhiên đi theo hắn đi xuống lầu thang. Lâm Thu Thạch cảm thấy chính mình chưa từng có như vậy bình tĩnh quá, hắn xác định nữ nhân theo tới lúc sau, hắn nhanh chóng quay người hướng tới hành lang mặt khác một đầu thang lầu chạy đi lên, nhiều như vậy thời gian khẳng định đã cũng đủ Nguyễn Nam Chúc mở ra cửa sắt!<br>Quả nhiên, một lần nữa trở lại lầu hai Lâm Thu Thạch thấy được đã bị mở ra cửa sắt.<br>Cửa sắt bên trong tản mát ra nhu hòa quang mang, ở nói cho bên trong cánh cửa người đây là sinh con đường, Lâm Thu Thạch thật mạnh thở hổn hển, dùng hết cuối cùng sức lực hướng tới môn chạy như điên mà đi. Nhưng mà liền ở hắn sắp vào cửa khoảnh khắc, hắn lại cảm giác được một đôi bàn tay to, gắt gao bắt được hắn cổ chân, đem hắn ngạnh sinh sinh từ trong môn kéo đi ra ngoài ——<br>Nữ nhân xuất hiện ở hắn trước mặt, biểu tình dữ tợn, trên cao nhìn xuống nhìn hắn, Lâm Thu Thạch chân bị nàng chộp vào trong tay, nàng tay phải nâng lên, trong tay cầm khung ảnh thật mạnh tạp xuống dưới.<br>Giờ khắc này, Lâm Thu Thạch hô hấp cơ hồ mau ngừng, trước mắt hình ảnh trở nên thong thả vô cùng, phảng phất người trước khi chết cuối cùng đèn kéo quân giống nhau, hắn thậm chí có thể nhìn đến nữ nhân bay múa ở trong không khí màu đen sợi tóc......<br>Khung tranh tạp xuống dưới, Lâm Thu Thạch không tự chủ được nhắm lại mắt.<br>\"A a a a!!!\" Nhưng mà vốn nên đã đến hắc ám không có buông xuống, Lâm Thu Thạch lại nghe tới rồi nữ nhân kêu thảm thiết, hắn mở mắt ra, phát hiện chính mình toàn thân đều ngâm ở máu, mà chính mình túi quần chính là máu nơi phát ra, lúc này còn ở cuồn cuộn không ngừng toát ra máu tươi. Này đó máu tươi đối với nữ nhân tới nói tựa hồ là có công kích tính đồ vật, nàng thậm chí buông trong tay khung tranh, bắt đầu không được lui về phía sau.<br>Lâm Thu Thạch không dám nghĩ lại rốt cuộc là chuyện như thế nào, xoay người vọt vào trong môn. Thông qua bị quang mang vựng nhiễm đường hầm, hắn thân hình một đốn, rốt cuộc về tới rời đi đã lâu hiện thế.<br>\"Hô hô hô......\" Lâm Thu Thạch ngồi ở trên giường, đầy đầu đều là mồ hôi lạnh, hắn giơ tay lau khô mồ hôi trên trán, đứng dậy đi ngoài phòng, gõ vang lên Nguyễn Nam Chúc phòng.<br>Kẽo kẹt một tiếng, Nguyễn Nam Chúc xuất hiện ở cửa, hắn thấy Lâm Thu Thạch, biểu tình hơi hơi tùng tùng: \"Ra tới.\"<br>Lâm Thu Thạch gật gật đầu, ra cửa trước kia một màn quá dọa người, hiện tại hắn cả người cũng chưa cái gì sức lực: \"Ta ra tới thời điểm, bị kia nữ nhân bắt được.\"<br>Nguyễn Nam Chúc nhíu mày: \"Không bị thương đi?\"<br>Lâm Thu Thạch lắc đầu: \"Không có.\" Hắn có điểm nghi hoặc, \"Ta rõ ràng bị nàng bắt được, nhưng là giống như có thứ gì đã cứu ta.\" Hắn đào đào chính mình túi quần, cũng không có ở bên trong phát hiện cái gì kỳ quái đồ vật, \"Túi quần tràn ra rất nhiều máu tươi...... Ngươi biết đó là cái gì sao?\"<br>Nguyễn Nam Chúc dựa vào cạnh cửa, lắc đầu ý bảo chính mình không biết: \"Có thể ra tới là được, quản như vậy nhiều làm cái gì.\"<br>Lâm Thu Thạch nga thanh, hắn tổng cảm thấy Nguyễn Nam Chúc có chuyện gì gạt hắn, đương nhiên, hắn không dám đảm đương Nguyễn Nam Chúc mặt nói ra, vì thế gật gật đầu xoay người đi rồi.<br>Nguyễn Nam Chúc nhìn hắn bóng dáng, nói: \"Buổi tối Đàm Táo Táo hẹn chúng ta ăn cơm.\"<br>\"Ân.\" Lâm Thu Thạch nói, \"Ta đi tắm rửa một cái bình tĩnh một chút.\"<br>Buổi tối.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc xuất hiện ở Đàm Táo Táo đính tốt nhà ăn. Lâm Thu Thạch vốn dĩ cho rằng Đàm Táo Táo sẽ thỉnh bọn họ ăn bò bít tết gì đó, lại không nghĩ rằng nàng định rồi gia cái lẩu.<br>Mà Lâm Thu Thạch đi vào, liền thấy ăn mặc áo thun Đàm Táo Táo chính vén tay áo lên, một ngụm cái lẩu một ngụm bia, nhìn đến bọn họ cũng không ngẩng đầu lên vẫy tay: \"Mau mau mau tới, mẹ nó ăn lâu như vậy bò bít tết, thật là thèm chết ta.\"<br>Lâm Thu Thạch: \"......\" Này tương phản cũng quá lớn.<br>Nguyễn Nam Chúc đảo như là thói quen, ở Đàm Táo Táo bên cạnh ngồi xuống, nói: \"Có thể đánh dư khoản.\"<br>Đàm Táo Táo tức giận nói: \"Ta lại không phải không đánh, ngươi gấp cái gì, lúc này mới vừa ra tới, làm ta hoãn hai ngày sao.\" Nàng thịch thịch thịch đem một ly băng bia rót xuống bụng tử, \"Hảo sảng a......\"<br>Nhìn trước mặt hoàn toàn không có cái giá ảnh hậu, Lâm Thu Thạch luôn có loại hoảng hốt cảm giác, hắn lẳng lặng ở bên cạnh ngồi xuống, bắt đầu ăn cơm.<br>Đàm Táo Táo cùng Nguyễn Nam Chúc bắt đầu liêu sự tình, đại bộ phận đều là về cánh cửa thứ tư cò kè mặc cả, Lâm Thu Thạch thế mới biết Nguyễn Nam Chúc mang đội môn thực sự không tiện nghi, trước bốn phiến môn đều là một phiến một trăm vạn, thiếu một phân đều không được. Đến cánh cửa thứ năm bắt đầu tăng giá, như thế nào thêm, thêm nhiều ít, toàn xem Nguyễn Nam Chúc tâm tình.<br>\"Chúng ta quan hệ đều tốt như vậy, liền không thể tiện nghi điểm sao?\" Đàm Táo Táo nói, \"Ta cũng coi như là vip hội viên đi?\"<br>Nguyễn Nam Chúc lãnh đạm nói: \"Thân huynh đệ, minh tính sổ.\"<br>Đàm Táo Táo: \"Ngươi cái này tham tiền.\" Cũng mất công này tham tiền lớn lên như vậy không dính khói lửa phàm tục, nàng lúc trước cư nhiên còn thiên chân cho rằng hắn là cái không hỏi thế sự cao nhân.<br>Nguyễn Nam Chúc: \"Có cho hay không?\"<br>Đàm Táo Táo bi thương móc di động ra chuẩn bị chuyển khoản.<br>Leng keng một tiếng, chuyển khoản sau khi chấm dứt phát ra âm thanh lại là Lâm Thu Thạch di động, hắn móc di động ra vừa thấy, phát hiện mặt trên cư nhiên lại xoay hai mươi vạn, hắn sắc mặt có chút chần chờ: \"Nguyễn ca......\"<br>Nguyễn Nam Chúc vung tay lên: \"Kêu ngươi bắt ngươi liền cầm, nàng mua mệnh tiền, ngươi không lấy chính là khinh thường nàng.\"<br>Đàm Táo Táo: \"......\" Nàng thật sự hảo tưởng bị khinh thường......<br>Lâm Thu Thạch vẫn là đem tiền nhận lấy, mỗi hành có mỗi hành quy củ, có một số việc làm một cái tay mới hắn vẫn là không cần xen vào hảo.<br>Ba người mới từ trong môn ra tới, đều có điểm mệt, đặc biệt là Lâm Thu Thạch ra tới phía trước còn bị kia nữ nhân bắt một phen, tuy rằng không bị thương nhưng cũng đủ khủng bố.<br>Đàm Táo Táo ăn không sai biệt lắm liền đi trước, lưu lại Nguyễn Nam Chúc cùng Lâm Thu Thạch.<br>\"Mệt mỏi?\" Nguyễn Nam Chúc hỏi hắn.<br>\"Có điểm.\" Lâm Thu Thạch trả lời.<br>\"Lần đó đi thôi.\" Nguyễn Nam Chúc, \"Thời gian cũng không còn sớm.\"<br>Lâm Thu Thạch gật gật đầu.<br>Hai người liền từ tiệm lẩu đi ra ngoài, lúc này thời tiết vẫn là thực nhiệt, cũng may thái dương đã lạc sơn. Ầm ĩ ve minh cùng "]