["Cửa thang máy mặt sau, là ánh sáng ảm đạm lầu một đường hầm, cùng bình thường cũng giống như nhau. Nhưng mà trong không khí tràn ngập, thuộc về máu kia sợi nhàn nhạt mùi tanh, lại ở nhắc nhở Lâm Thu Thạch, sự tình cũng không giống hắn tưởng đơn giản như vậy.<br> Lâm Thu Thạch nâng bước về phía trước, muốn nhanh chóng rời đi nơi này, đi đến chung cư bên ngoài, nhưng mà đương hắn quải quá một cái chỗ ngoặt khi, lại nhìn đến ba cái lớn lên giống nhau như đúc ăn mặc váy tiểu nữ hài, đứng ở hắn trước mặt.<br> Các nàng vây quanh một cái thật lớn bánh sinh nhật, bánh kem mặt trên cắm đầy rậm rạp màu trắng ngọn nến, bánh kem tựa hồ muốn hòa tan, mặt trên không ngừng nhỏ giọt màu đỏ chất lỏng, đúng là Lâm Thu Thạch ngửi được mùi tanh nơi phát ra. Mà đáng sợ nhất, là bánh kem đỉnh bày một nữ nhân đầu, nàng đôi mắt như cũ mở to, không cam lòng nhìn Lâm Thu Thạch, thậm chí còn đối với Lâm Thu Thạch chớp chớp mắt.<br> Này quái đản vô cùng cảnh tượng làm người sởn tóc gáy, Lâm Thu Thạch nhìn đến bọn họ, nhớ tới chính mình đã từng thông qua manh mối vì con chim Fairha kia phiến môn. Không hề nghi ngờ, bọn họ chính là Lâm Thu Thạch đã từng ở trong môn gặp mặt quá tam bào thai......<br> Tam bào thai đứng ở cửa, quay đầu nhìn về phía Lâm Thu Thạch, các nàng trên mặt bứt lên cứng đờ tươi cười, trong miệng bắt đầu xướng khởi chúc ngươi sinh nhật vui sướng. Trong đó một cái cô nương, chậm rãi nâng lên tay, chỉ chỉ đỉnh đầu, sau đó nói: \"Tiểu ca ca, ngươi bất hòa chúng ta cùng nhau ăn bánh kem sao?\"<br> Lâm Thu Thạch nghe nàng hỏi chuyện, không dám theo tiếng, hắn xoay người liền đi, hướng một cái khác xuất khẩu đi.<br> Cũng may kia ba cái tam bào thai chỉ là nhìn hắn rời đi, không có muốn truy kích ý tứ.<br> Lâm Thu Thạch chạy bay nhanh, chỉ chớp mắt liền đến cửa, chỉ là hắn lập tức muốn đi ra ngoài thời điểm, lại nhớ tới tam bào thai nào đó cô nương động tác, nàng tựa hồ là chỉ đỉnh đầu —— cái này động tác có ý tứ gì, chẳng lẽ là trên trần nhà có thứ gì?<br> Nói thật, như vậy tình hình hạ, ngẩng đầu nhìn bầu trời hoa bản cũng không phải cái gì làm người vui sướng sự, nhưng Lâm Thu Thạch vẫn là lấy ra di động, mở ra đèn pin, chậm rãi ngẩng đầu, đem trong tay ánh sáng đầu hướng về phía trên trần nhà. Hắn động tác rất chậm, thả tùy thời làm tốt xoay người liền chạy chuẩn bị, nhưng làm hắn nhẹ nhàng thở ra chính là, trên trần nhà mặt rỗng tuếch, thứ gì đều không có ——<br> Lâm Thu Thạch nhìn thấy cảnh này, thu di động, thở ra một hơi sau nâng bước đi ra ngoài, nhưng liền ở hắn muốn bước ra hành lang thời điểm, một loại khó có thể miêu tả nguy cơ cảm lại là chợt tập thượng hắn trong lòng. Lâm Thu Thạch bước chân phản xạ có điều kiện một đốn, ngay trong nháy mắt này, mái nhà thượng lại là trực tiếp rơi xuống một khối thi thể, thẳng tắp nện ở Lâm Thu Thạch trước mặt, có thể nghĩ, nếu là hắn không có ở chỗ này dừng lại mà là trực tiếp đi ra ngoài, chỉ sợ sẽ bị này thi thể tạp vừa vặn.<br> Thi thể từ trên lầu rớt xuống, trực tiếp tạp cái dập nát, đầu như là cái chỗ cao rơi xuống dường như dưa hấu trở nên tan tác rơi rớt, nhưng từ hắn bề ngoài quần áo cùng trong tay cầm đồ vật tới xem, người này rõ ràng chính là đổ ở Lâm Thu Thạch trong nhà cửa cái kia cầm rìu nam nhân, chỉ là không biết hắn vì cái gì sẽ từ trên lầu rơi xuống.<br> Lâm Thu Thạch vòng khai hắn thi thể, bước nhanh đi tới trong tiểu khu mặt, hắn đạp lên đường sỏi đá thượng, hướng tới phía sau chung cư nhìn liếc mắt một cái. Lại là nhìn đến chung cư tường ngoài trên vách, cư nhiên nằm bò một người, người nọ chậm rãi từ chỗ cao đi xuống bò, hoàn toàn làm lơ sức hút của trái đất, nương hành lang tối tăm ánh đèn, Lâm Thu Thạch miễn cưỡng thấy rõ ràng tường ngoài người trên...... Nàng rõ ràng chính là đầu bị chém thành hai nửa Vương Tiêu Y, Vương Tiêu Y từ trên vách tường chậm rãi bò tới rồi Trình Văn thi thể rơi xuống địa phương, sau đó đem mặt chôn tới rồi Trình Văn thi thể thượng, bắt đầu gặm cắn nhấm nuốt, giống như một con kiếm ăn dã thú.<br> Lâm Thu Thạch chỉ nhìn thoáng qua, liền thu hồi ánh mắt, cũng không phải biết là thời tiết quá mức nóng bức, vẫn là phát sinh sự tình quá kích thích, hắn hiện tại toàn thân đều là mồ hôi, bọt nước theo cằm từng giọt đi xuống lạc, Lâm Thu Thạch đi ở trong tiểu khu, nhìn xem chung quanh cảnh sắc, trong lúc nhất thời có chút mang, hắn cảm thấy nơi này không có bất luận cái gì một cái an toàn địa phương, bất luận cái gì một cái bị hắc ám bao phủ địa phương đều khả năng xuất hiện quái vật thân ảnh.<br> Lâm Thu Thạch hướng tới tiểu khu cửa đi đến, lại là ở tiểu khu cửa thấy được hai cái đứng người, Lâm Thu Thạch thấy được hai người khuôn mặt, thậm chí rõ ràng nhớ lại tên của bọn họ —— Hùng Tất, Tiểu Kha. Bọn họ đúng là Lâm Thu Thạch ở cánh cửa thứ nhất đã từng gặp qua hai nhân loại.<br> Hùng Tất cùng Tiểu Kha tựa hồ cũng thấy được Lâm Thu Thạch, rất xa hướng tới Lâm Thu Thạch vẫy tay, nói: \"Mau tới đây, mau tới đây!\"<br> Lâm Thu Thạch bước chân hơi có điều chần chờ, hắn không xác định xuất hiện ở chỗ này hai người rốt cuộc là người hay quỷ.<br> \"Là Bạch Khiết kêu chúng ta lại đây tiếp ngươi.\" Tiểu Kha rất xa hô, \"Ngươi trụ địa phương quá nguy hiểm, Bạch Khiết làm chúng ta đem ngươi mang qua đi ——\"<br> Lâm Thu Thạch nhăn lại mày, hắn hướng tới chính mình phía sau nhìn thoáng qua, Vương Tiêu Y cùng Trình Văn thân ảnh đều biến mất ở bóng đêm bên trong, nhưng đen như mực chung cư lâu, lại vẫn là cho người một loại dày đặc bất tường cảm. Lâm Thu Thạch đi tới bọn họ trước mặt, cũng không có dựa vào thân cận quá.<br> \"Là Bạch Khiết cho các ngươi tới đón ta?\" Lâm Thu Thạch hỏi Tiểu Kha.<br> \"Đúng vậy.\" Tiểu Kha nói, \"Nàng sợ ngươi xảy ra chuyện, cố ý kêu chúng ta lại đây.\"<br> \"Nàng hiện tại ở đâu?\" Lâm Thu Thạch nói.<br> \"Nàng? Nàng hiện tại ở chính mình trong nhà chờ chúng ta qua đi đâu.\" Tiểu Kha trả lời, \"Mau lên xe đi, ở trên xe chúng ta chậm rãi cùng ngươi giải thích.\" Nói xong, nàng liền kéo ra trước mặt cửa xe, ý bảo Lâm Thu Thạch nhanh lên đi vào.<br> Lâm Thu Thạch đi tới cửa xe khẩu, hướng tới trong xe nhìn thoáng qua.<br> Tiểu Kha còn ở sau người thúc giục, tựa hồ phi thường sốt ruột, Lâm Thu Thạch lại chợt chú ý tới cái gì, hắn vốn dĩ muốn bước vào trong xe bước chân đột nhiên dừng lại.<br> \"Ngươi làm sao vậy?\" Tiểu Kha hỏi, \"Kia đồ vật muốn tới, không cần lãng phí thời gian.\"<br> \"Các ngươi nếu chịu Bạch Khiết gửi gắm lại đây tiếp ta, kia hẳn là biết hắn tên thật đi?\" Lâm Thu Thạch thu bước chân, đôi mắt nhìn chằm chằm mặt đất, bước chân lại ở chậm rãi lui về phía sau.<br> Tiểu Kha nhíu mày: \"Ta biết nàng tên thật, chỉ là không thể ở chỗ này nói, sẽ bị mặt khác đồ vật nghe được, ngươi nhanh lên......\" Nàng nhìn dừng lại bước chân Lâm Thu Thạch, thanh âm lại càng ngày càng táo bạo, cuối cùng quả thực như là ở gào rống, \"Ta làm ngươi lên xe, thời gian không nhiều lắm!!\"<br> Lâm Thu Thạch nhìn thấy cảnh này, xoay người liền chạy, làm lơ Tiểu Kha cùng Hùng Tất kêu to, Tiểu Kha chỉ có thể trơ mắt nhìn Lâm Thu Thạch rời đi, trong miệng phát ra thê lương tiếng kêu, mà liền ở Lâm Thu Thạch mới vừa xoay người trở lại tiểu khu, một cái thật lớn thân ảnh liền xuất hiện ở đường cái kia một đầu.<br> Đó là một người cao lớn nữ nhân, nàng thân hình quái dị, trong tay kéo một phen trường bính rìu, chậm rãi hướng tới Tiểu Kha cùng Hùng Tất đã đi tới.<br> Tiểu Kha cùng Hùng Tất biểu tình hoảng sợ lại tuyệt vọng, hai người hoảng loạn ngồi trên trước mặt xe, ý đồ phát động chiếc xe rời đi nơi này, nhưng là vốn là bộ dáng bình thường xe, vào lúc này lại biến thành giấy giả xe, hai người ngồi ở bên trong, tự nhiên không có khả năng rời đi.<br> Nữ nhân đi tới hai người trước mặt, nâng lên tay, cao cao giơ lên rìu, sau đó thật mạnh đánh xuống, trực tiếp đem Tiểu Kha chém thành hai nửa.<br> Hùng Tất còn lại là cái thứ hai, bọn họ hai người bị chặn ngang chặt đứt, trong miệng phát ra thê thảm tiếng kêu, lại chậm chạp không có tắt thở, trên mặt đất không được giãy giụa.<br> Lâm Thu Thạch tránh ở tiểu khu trong một góc nhìn này hết thảy, hắn duỗi tay bưng kín miệng mình, sợ hãi chính mình tiếng hít thở thái thái, khiến cho bên ngoài cao lớn nữ nhân chú ý. Này quái vật chính là Lâm Thu Thạch ở cánh cửa thứ nhất, cổ trong miếu gặp qua thần tượng biến thành quái vật, nàng chém chết Hùng Tất cùng Tiểu Kha sau, ánh mắt lại ở bên cạnh dạo qua một vòng, không có phát hiện Lâm Thu Thạch, liền cầm rìu xoay người rời đi.<br> Bị chém thành hai đoạn Hùng Tất cùng Tiểu Kha lại không có cứ như vậy chết đi, bọn họ ở đại đường cái thượng rên rỉ, Tiểu Kha trong miệng phát ra ác độc mắng thanh, tựa hồ là khắp nơi nguyền rủa Lâm Thu Thạch.<br> Lâm Thu Thạch cũng không biết lúc ấy chính mình rời đi sau, Hùng Tất cùng Tiểu Kha hai người ở bên trong cánh cửa kết cục, nhưng từ sau lại tích lũy kinh nghiệm xem ra, này hai người chỉ sợ cũng không phải cái gì thiện tra, mà là cái loại này cố ý cùng tân nhân lôi kéo làm quen có điều mưu đồ lão nhân. Bất quá tương đối may mắn chính là Lâm Thu Thạch gặp Nguyễn Nam Chúc, cho nên tránh thoát một kiếp. Đến nỗi cuối cùng bọn họ cuối cùng ở trong môn mặt gặp chuyện gì, Lâm Thu Thạch liền không rõ ràng lắm......<br> Hắn vừa rồi sở dĩ phát hiện Tiểu Kha dị thường, là bởi vì ở đèn đường phía dưới, hắn thấy trên mặt đất chỉ phóng ra một cái chính mình bóng dáng. Mà Tiểu Kha cùng Hùng Tất ở ánh đèn chiếu xuống lại không có phóng ra bất luận cái gì bóng ma, cái này làm cho Lâm Thu Thạch cảm giác ra không thích hợp, vì thế quyết đoán xoay người rời đi, tránh được một kiếp.<br> Giờ này khắc này, Lâm Thu Thạch đã mơ hồ minh bạch manh mối vô giải ý tứ. Này môn vô giải, sinh cơ chỉ nấp trong môn trung, khả năng nào đó nho nhỏ chi tiết, chính là sống sót phương pháp. Đương nhiên, có thể hay không phát hiện, chỉ có thể xem chính mình vận khí.<br> Lâm Thu Thạch ở trong tiểu khu đứng, trong lúc nhất thời không biết chính mình nên đi nơi nào, nhưng hắn biết chính mình nên rời đi, bởi vì kia sinh nhật vui sướng tiếng ca càng ngày càng vang dội, cũng càng ngày càng tới gần hắn.<br> Vì thế Lâm Thu Thạch đứng lên, chậm rãi đi ra tiểu khu, hắn quay đầu lại nhìn mắt, quả thực nhìn đến kia tam bào thai đẩy bánh kem hướng tới hắn phương hướng tới, bánh kem mặt trên đầu chậm rãi xoay cái vòng, hướng tới hắn đầu tới oán độc ánh mắt.<br> Lâm Thu Thạch cũng đã thói quen như vậy trừng mắt, hắn mặt vô biểu tình nhìn trở về, còn nhân tiện tặng khinh bỉ ánh mắt.<br> Tam bào thai lại là vui sướng cười khanh khách lên, các nàng đứng ở tiểu khu cửa, nhìn Lâm Thu Thạch thân ảnh biến mất ở hắc ám đường cái cuối sau, nhón mũi chân bế lên bánh kem thượng đầu hôn một cái, lại vô cùng cao hứng kêu một tiếng mụ mụ.<br> Lâm Thu Thạch đi ở đường cái thượng, quanh mình chỉ có tối tăm đèn đường chiếu sáng lên hắn dưới chân con đường.<br> Chung quanh vốn dĩ tràn ngập sinh hoạt hơi thở cửa hàng toàn bộ đóng lại môn, nơi này phảng phất là một cái khác thế giới, chỉ có tử vong cùng khủng bố tương tùy.<br> Lâm Thu Thạch nhìn chằm chằm chính mình di động nhìn một lát, hắn rất muốn lại cấp Nguyễn Nam Chúc gọi điện thoại, hỏi hắn thế nào, nhưng lại sợ hãi Nguyễn Nam Chúc bên kia đúng là quan trọng thời điểm, chính mình này một chiếc điện thoại qua đi, sẽ trực tiếp muốn Nguyễn Nam Chúc mệnh.<br> Tự hỏi một lát sau, Lâm Thu Thạch đã phát cái tin tức cấp Nguyễn Nam Chúc, hỏi hắn thế nào.<br> Bên kia cách trong chốc lát, mới trở về Lâm Thu Thạch một câu: Ta đang ở cùng kỳ quái đồ vật trốn miêu miêu.<br> Lời này ngữ tuy rằng nghịch ngợm, nhưng lại có thể từ giữa nhìn ra dấu diếm sát khí, Lâm Thu Thạch cười khổ: Trốn miêu miêu? Đây là ngươi đệ mấy phiến môn?<br> Nguyễn Nam Chúc: Đệ nhị phiến.<br> Lâm Thu Thạch: Manh mối là cái gì?<br> Nguyễn Nam Chúc: Manh mối là...... Chơi trốn tìm.<br> Lâm Thu Thạch; \"......\" Chỉ là ít ỏi mấy chữ, hắn phía sau lưng lại nổi lên một tầng mồ hôi lạnh, thậm chí cảm xúc cũng trở nên có chút nôn nóng, hắn hiện tại rất muốn đi đến Nguyễn Nam Chúc bên người, bồi hắn trải qua hết thảy, nhưng loại này ý tưởng ở thời điểm này hiển nhiên rất khó thực hiện, Lâm Thu Thạch giơ tay nhìn thời gian, hiện tại rạng sáng hai điểm, ly hừng đông ít nhất còn có ba bốn giờ.<br> Nàng đi tìm tới, ta trước bất hòa ngươi nói, bảo bối, ta yêu ngươi —— đây là đêm nay Nguyễn Nam Chúc chia Lâm Thu Thạch cuối cùng một cái tin nhắn.<br> Lâm Thu Thạch nhìn tin nhắn nội dung, trong lòng lo lắng tới rồi cực điểm, nhưng hắn vừa không biết Nguyễn Nam Chúc hiện tại ở nơi nào, cũng không biết hắn rốt cuộc ở trải qua cái gì, chính mình lúc này như thế vô lực, cái gì cũng làm không được.<br> Lâm Thu Thạch theo đường cái vẫn luôn đi phía trước đi, này lộ phảng phất không có cuối, thẳng đến Lâm Thu Thạch đi tới một cái ngã tư đường. Rất xa, Lâm Thu Thạch nhìn đến ở ngã tư đường trung gian, ngồi xổm một người, người nọ đưa lưng về phía hắn, cúi đầu đang ở hướng thiêu đốt chậu than bên trong tắc đồ vật.<br> Lâm Thu Thạch nhìn người này, không dám dựa vào thân cận quá, hắn rất xa quan sát, phát hiện người này là ở thiêu cấp người chết dùng minh tệ.<br> Bị đốt thành tro minh tệ đánh toàn xông lên đen như mực không trung. Bởi vì muốn vào môn duyên cớ, Lâm Thu Thạch học tập không ít dân túc truyền thuyết, biết minh tệ đốt thành tro sau cũng có chút chú ý, tỷ như đánh toàn chính là nói minh phía dưới người thu được này tiền......<br> Lâm Thu Thạch chần chờ nhìn trước mặt hình ảnh, đang suy nghĩ muốn hay không xoay người trở về, lại nghe đến phía sau truyền đến một loại làm người sởn tóc gáy tiếng bước chân.<br> Lâm Thu Thạch quay đầu, cách đen như mực bóng đêm, nhìn đến đường cái cuối đi tới một người cao lớn thân ảnh, kia thân ảnh nghịch quang, tuy rằng nhìn không rõ lắm, nhưng từ nó hình dáng thượng xem ra, rõ ràng chính là vừa rồi cái kia đem Hùng Tất cùng Tiểu Kha chém thành hai nửa nữ quỷ.<br> Này chung quanh đều là trống rỗng, không có bất luận cái gì có thể tránh né địa phương, Lâm Thu Thạch rơi vào đường cùng, đành phải tiếp tục đi phía trước, dựa vào vách tường muốn thông qua trước mắt ngã tư đường.<br> Hắn vừa đi, một bên thật cẩn thận quan sát đến ngã tư đường trung ương hoá vàng mã lão nhân, người này hẳn là cũng là hắn gặp qua, chỉ là bởi vì thời gian xa xăm, hắn lại không quá nhớ rõ.<br> Liền ở Lâm Thu Thạch muốn thông qua ngã tư đường thời điểm, hắn lại thấy lão nhân một tay đem bàn tay vào trước mặt thiêu đốt hôi trong bồn, tiếp theo thân thể hắn bắt đầu nhanh chóng chưng khô, Lâm Thu Thạch lại bắt giữ tới rồi hắn trong miệng phát ra rất nhỏ thanh âm, hắn đang nói: \"Người chết, người chết...... Chỉ có người chết mới có thể trốn rớt.\" Hắn nói xong lời này, cả người liền thẳng tắp biến thành một khối than cốc, mà phía sau quái vật, cũng giống như ngửi được nơi này không giống bình thường hơi thở, nhanh hơn chính mình bước chân.<br> Quái vật thân hình thật lớn, trong tay dẫn theo rìu, kia rìu ngẫu nhiên sẽ rơi trên mặt đất, phát ra kim loại cùng cục đá ma xát tiếng vang.<br> Lâm Thu Thạch không dám lại ở chỗ này dừng lại, hướng phía trước chạy đi, hắn chạy như điên khi cũng không có quên quan sát quanh mình hoàn cảnh, phát hiện chung quanh hoàn cảnh xuất hiện một ít biến hóa.<br> Cửa hàng cửa treo lên một ít màu trắng đèn lồng cùng vòng hoa, cực kỳ giống tế điện nghi thức.<br> Mà làm Lâm Thu Thạch dừng lại bước chân, là bày biện ở đường cái bên cạnh màu đen quan tài, này đó quan tài xuất hiện đột nhiên, cứ như vậy thẳng tắp hoành ở đường cái bên cạnh.<br> Phía sau quái vật lại giống như cũng phát giác Lâm Thu Thạch nơi, hướng tới hắn phương hướng tới, nếu dựa theo bình thường tốc độ tiếp tục chạy xuống đi, chỉ sợ không quá vài phút Lâm Thu Thạch liền sẽ bị bắt lấy.<br> Lâm Thu Thạch dồn dập thở hổn hển, nhìn chằm chằm màu đen quan tài, trong đầu toát ra một cái điên cuồng ý niệm. Hắn biết lúc này do dự không được, liền xoay người trực tiếp đi tới quan tài phía trước, duỗi tay dùng sức đem này đẩy ra.<br> Lâm Thu Thạch vốn dĩ cho rằng quan tài là trống không, kết quả đẩy ra lúc sau phát hiện trong quan tài mặt cư nhiên phóng một khối thi thể, thi thể bộ dáng hơi có chút quen mắt, tựa hồ là ở nơi nào gặp qua, nhưng Lâm Thu Thạch bất chấp tự hỏi nhiều như vậy, cắn răng một cái trực tiếp bò đi vào, sau đó đem quan tài cái nắp khép lại.<br> \"Đát...... Đát...... Đát......\" Cách quan tài, Lâm Thu Thạch nghe được quái vật tiếng bước chân càng ngày càng gần, cuối cùng giống như dừng lại ở hắn chung quanh, nàng cái mũi trừu động, muốn từ trong không khí tìm kiếm ra bản thân con mồi hướng đi.<br> Nhưng mà tựa hồ là có mùi vị gì đó nhiễu loạn nàng tìm kiếm, quái vật thấp thấp quái kêu một tiếng, ngay sau đó thanh âm dần dần đi xa.<br> Lâm Thu Thạch nằm ở trong quan tài, biểu tình thượng một mảnh chết lặng, hắn bên cạnh nằm thi thể tựa hồ vừa mới vừa mới chết rớt, da thịt vẫn là mềm mại, thậm chí còn phảng phất mang theo một chút độ ấm. Lâm Thu Thạch ở trong lòng nhắc mãi chớ trách chớ trách, đãi bên ngoài thanh âm sau khi biến mất, hắn đang chuẩn bị giơ tay nâng lên quan tài cái nắp, lại cảm thấy chính mình thủ đoạn lại là đột nhiên bị một cái tay khác trực tiếp bắt được.<br> \"!!\"Lâm Thu Thạch bị bắt được thời điểm thiếu chút nữa kêu ra tiếng, nhưng mặt khác một bàn tay lại là bưng kín hắn miệng, làm hắn đem thanh âm nghẹn ở trong cổ họng.<br> \"Còn chưa đi đâu.\" Bên người thi thể cư nhiên đã mở miệng, tuy rằng thanh âm rất nhỏ, nhưng là Lâm Thu Thạch đang nghe đến thanh âm này sau lại là trợn tròn đôi mắt —— thanh âm này hắn lại quen thuộc bất quá, cư nhiên là thuộc về Lê Đông Nguyên thanh âm!<br> Quan tài quá tối, Lâm Thu Thạch cái gì đều nhìn không tới, hắn bị bên người cùng Lê Đông Nguyên có đồng dạng thanh tuyến thi thể trảo gắt gao, trái tim mãnh liệt nhảy lên, quả thực như là muốn từ chính mình trong cổ họng trực tiếp nhảy ra.<br> \"Còn chưa đi đâu.\" Bên người người lại nói một câu, Lâm Thu Thạch mơ hồ minh bạch hắn ý tứ, không hề dùng sức giãy giụa.<br> Yên tĩnh giằng co đại khái hơn mười phút sau, Lâm Thu Thạch nghe được một tiếng nữ nhân phẫn nộ phẫn nộ rít gào, này tiếng gầm gừ chỉ cách một tầng hơi mỏng quan tài bản, có thể nghĩ thứ này ly Lâm Thu Thạch phi thường gần, thậm chí liền ở hắn bên người, nếu Lâm Thu Thạch vừa rồi từ trong quan tài bò đi ra ngoài, chỉ sợ lúc này đã giống Hùng Tất cùng Tiểu Kha như vậy, trực tiếp bị đánh chết.<br> Tiếp theo nữ nhân thanh âm dần dần biến xa, bên người bắt lấy Lâm Thu Thạch thi thể cũng buông lỏng tay, Lâm Thu Thạch dùng sức đẩy ra chính mình trên đỉnh đầu quan tài cái, lần này cuối cùng là thấy rõ ràng chính mình bên người nằm người khuôn mặt —— đúng là vốn nên đã chết Lê Đông Nguyên.<br> \"Đã lâu không thấy nha.\" Lê Đông Nguyên cong lên khóe mắt, đối với Lâm Thu Thạch lộ ra một cái tươi cười.<br> Lâm Thu Thạch đôi mắt nhìn chằm chằm hắn, như là phải dùng ánh mắt ở trên mặt hắn trừng ra một cái hoa nhi tới.<br> \"Ngươi như vậy nhìn ta làm cái gì?\" Lê Đông Nguyên cũng từ trong quan tài bò lên, sửa sửa chính mình đầu tóc, \"Ta vừa rồi chính là cứu ngươi, ngươi không cảm ơn ta?\"<br> Lâm Thu Thạch: \"Ngươi rốt cuộc là......\"<br> \"Người chết.\" Tuy rằng Lâm Thu Thạch nói chưa nói xong, nhưng Lê Đông Nguyên cũng đã đoán được hắn muốn nói cái gì, cười ha ha lên, \"Ta là người chết.\"<br> Lâm Thu Thạch chần chờ nhìn hắn, Lê Đông Nguyên lại trảo một cái đã bắt được Lâm Thu Thạch tay, đem hắn tay ấn ở chính mình ngực vị trí, quả nhiên, nơi đó một mảnh bình tĩnh, cảm thụ không đến bất luận cái gì trái tim nhảy lên.<br> \"Ngươi thật sự đã chết?\" Lâm Thu Thạch duỗi tay lau một phen mặt, nói, \"Vậy ngươi vì cái gì sẽ xuất hiện ở chỗ này? Nơi này rốt cuộc là chỗ nào?\"<br> Lê Đông Nguyên nghe Lâm Thu Thạch hỏi chuyện, lại là cười mà không nói, hắn chỉ chỉ đỉnh đầu, nói: \"Ly hừng đông còn có thật lâu, ngươi muốn hay không ngủ nhiều trong chốc lát?\"<br> Lâm Thu Thạch: \"Ngủ ở chỗ nào? Trong quan tài?\"<br> Lê Đông Nguyên nói: \"Quan tài cũng so ngươi ở chỗ này nơi nơi chạy loạn tới an toàn.\"<br> Lâm Thu Thạch còn tưởng nói cái gì nữa, rồi lại nghe được tiếng bước chân, lần này không cần Lê Đông Nguyên động thủ, chính hắn liền thuận tay đem quan tài cái khép lại.<br> Trong bóng đêm, hai người bốn mắt tương đối, Lâm Thu Thạch có quá nhiều vấn đề muốn hỏi, hắn muốn hỏi Lê Đông Nguyên rốt cuộc là tình huống như thế nào, nhưng Lê Đông Nguyên thoạt nhìn lại không quá tưởng trả lời này đó hỏi<br> "]