["Sắc trời dần dần tối sầm xuống dưới, bởi vì phía trước trụ phòng hoàn toàn thay đổi vị trí, bọn họ ba người đành phải ở lầu hai tùy tiện tuyển cái nhà ở trụ đi vào.<br> Cũng may phòng xuất hiện biến hóa lúc sau, chỉ có thể từ bên trong khóa lại, cho nên cũng không cần lo lắng vào không được vấn đề.<br> Bọn họ tuyển phòng cũng là cái ba người gian phòng ngủ, phòng ngủ bên trong còn phóng mấy cái bao, nghĩ đến là ngày hôm qua có người rớt ở bên trong, Lâm Thu Thạch thuyết minh thiên cho bọn hắn mang đi ra ngoài, đừng đặt ở trong phòng, miễn cho lại tìm không thấy.<br> Nguyễn Nam Chúc gật gật đầu xem như đồng ý Lâm Thu Thạch nói.<br> Bọn họ trở lại phòng không bao lâu sau, bên ngoài lại bắt đầu trời mưa.<br> Gào thét gió biển làm nước mưa uy lực trở nên lớn hơn nữa, toàn bộ con thuyền ở rộng lớn mặt biển thượng có vẻ như thế đơn bạc, phảng phất giây tiếp theo liền phải bị lật úp ở màu đen trong nước biển.<br> Thuyền ở không ngừng lay động, liên quan giường cũng biến thành võng dường như không được tả hữu đong đưa, đây là loại phi thường không thoải mái cảm giác, ngay cả không say tàu Lâm Thu Thạch cũng không thể không từ trên giường bò lên, làm cho chính mình dễ chịu một chút. Có thể nghĩ nếu là cái say tàu người, chỉ sợ đến đem dạ dày sở hữu đồ vật đều nhổ ra.<br> \"Lâm Lâm, ngươi không sao chứ?\" Nguyễn Nam Chúc thấy Lâm Thu Thạch sắc mặt không tốt, mở miệng hỏi, này lay động giường đảo như là đối hắn không có gì ảnh hưởng quá lớn, như cũ mặt không đổi sắc nằm ở trên giường.<br> Lâm Thu Thạch lắc đầu, ý bảo chính mình không có việc gì, hắn nói: \"Có điểm vựng, lên ngồi trong chốc lát.\"<br> Hắn từ cửa sổ nhìn ra đi vị trí cũng ở không ngừng biến ảo, có khi nhìn đến chính là khoang thuyền, có khi nhìn đến chính là mép thuyền, lúc này hắn vừa vặn có thể nhìn đến boong tàu, còn có cọ rửa ở boong tàu thượng nước mưa.<br> Bên ngoài dầu hoả đèn toàn bộ dập tắt, chỉ có thể nhìn đến boong tàu thượng mơ hồ hình dáng, Lâm Thu Thạch nhìn trong chốc lát, chờ vũ hơi chút có chút nhỏ, liền tính toán một lần nữa nằm hồi trên giường ngủ, nhưng mà đương hắn đang muốn nằm lên giường khi, lại chú ý tới boong tàu thượng xuất hiện hai cái mơ hồ thân ảnh.<br> Trong đó một bóng người đứng thẳng, thân cao ước chừng ở hai mét tả hữu, một cái khác ngã trên mặt đất, bị cao cái kia chộp vào trong tay ở boong tàu thượng kéo hành.<br> Bọn họ đoàn đội bên trong cũng không có hai mét cao người, hiển nhiên, xuất hiện ở Lâm Thu Thạch trước mắt đồ vật, cũng không phải nhân loại, mà hắn trong tay kéo......<br> Lâm Thu Thạch xoay người, cho Nguyễn Nam Chúc một ánh mắt.<br> Hai người không cần nói chuyện với nhau, liền ngầm hiểu, Nguyễn Nam Chúc lặng yên không một tiếng động đi tới Lâm Thu Thạch phía sau, cũng theo Lâm Thu Thạch ánh mắt hướng ra phía ngoài nhìn lại.<br> Hắn thấy được cái kia cao lớn thân ảnh, biểu tình lập tức trở nên nghiêm túc lên.<br> Lâm Thu Thạch không dám nói lời nào, lúc này kia đồ vật cách bọn họ phi thường gần, nếu phát ra âm thanh, vô cùng có khả năng khiến cho nó chú ý. Đến lúc đó sẽ phát sinh cái gì, chính là không biết bao nhiêu.<br> Cái kia cao lớn thân ảnh ở boong tàu thượng dừng bước chân, cong lưng, đem vùi đầu đến nó kéo hành một người khác ảnh trên người. Ngay sau đó, Lâm Thu Thạch tắc nghe được một loại làm người phi thường không thoải mái thanh âm, đó là một loại gặm thực thịt tươi thanh âm, bén nhọn hàm răng hoạt phá làn da, đem mới mẻ thịt từng khối xé rách xuống dưới, theo sau đó là thô lỗ nhấm nuốt cùng nuốt. Trong không khí bắt đầu di nổi lên một cổ tử mùi tanh, đó là thuộc về máu hương vị.<br> Lâm Thu Thạch minh bạch trước mắt phát sinh hết thảy, bên ngoài vũ dần dần nhỏ, trên biển vũ tới mau đi cũng mau. Mây đen tan đi, lộ ra sáng tỏ bạch nguyệt, ở sắc lạnh dưới ánh trăng, hắn rốt cuộc thấy rõ ràng trước mắt phát sinh hết thảy.<br> Xuất hiện ở Lâm Thu Thạch trước mắt, là một cái thân hình cao lớn quái vật, đầu như là một cái đã chết thật lâu cá, cổ thượng lớn lên đang ở mấp máy mang, thân thể bày biện ra một loại làm người cảm thấy ghê tởm màu lục đậm. Nhất hấp dẫn người ánh mắt, là nó kia hai cái thật lớn màu trắng tròng mắt, không có mí mắt, cứ như vậy đột ngột được khảm ở hốc mắt, lúc này chính chuyên chú nhìn chằm chằm chính mình dưới thân con mồi.<br> Mà nó trước mặt, nằm một khối bị gặm một nửa nhân loại, mặt đã không có, cho nên thấy không rõ lắm bộ dáng, chỉ có thể miễn cưỡng từ nhân loại quần áo trông được ra, đây là một người nam nhân.<br> Nhìn trước mắt hết thảy, Lâm Thu Thạch ngừng lại rồi hô hấp, hắn nghĩ tới Minotanos, cái kia mê cung trung quái vật, nó ở ăn thịt người thời điểm, hay không cùng trước mắt quái vật là một cái bộ dáng.<br> Quái vật thong thả ung dung ăn luôn nhân loại trên người đại bộ phận thịt, trên mặt dính đầy máu tươi, nó trong miệng phát ra một loại quái dị tê tê thanh, như là ngạnh sinh sinh từ trong cổ họng bài trừ tới dường như. Tuy rằng không rõ nó đang nói cái gì, nhưng Lâm Thu Thạch vẫn là có thể từ bên trong nghe ra vừa lòng ý vị.<br> Nó tựa hồ thực thỏa mãn, bởi vì trước mắt đồ ăn phi thường mỹ vị, làm nó có lộc ăn.<br> Ăn no lúc sau, nó liền xoay người, đi vào một gian ly nó gần nhất nhà ở, theo sau hoàn cảnh biến ảo, nhà ở cùng boong tàu đều biến mất ở Lâm Thu Thạch trước mắt.<br> Lâm Thu Thạch rốt cuộc dám nói lời nói, hắn nói: \"Đây là cái gì ——\"<br> Nguyễn Nam Chúc nhíu mày: \"Nhân ngư?\"<br> Lâm Thu Thạch: \"......\" Từ nào đó trình độ đi lên nói, này thật đúng là một loại nhân ngư.<br> \"Đây là Minotanos đi.\" Lâm Thu Thạch nói, \"Chúng ta có thể đánh quá thứ này?\"<br> Nguyễn Nam Chúc ngón tay điểm cằm: \"Cho ta một khẩu súng có thể thử xem.\"<br> Nhưng là trong môn mặt là không thể mang thương (súng), môn cũng sẽ không duy trì mãng phu hành vi, nhất định có có thể nhẹ nhàng giết chết trước mắt cái này quái vật phương pháp, không cần cùng nó ngạnh tới.<br> Lâm Thu Thạch nghĩ tới Minotanos trong thần thoại, nhắc tới kia đoàn tuyến.<br> Nguyễn Nam Chúc cũng nghĩ đến, hai người đang ở tự hỏi, bên cạnh ngủ mơ mơ màng màng Cố Long Minh đã tỉnh, hắn nói: \"Các ngươi như thế nào còn không ngủ? Ta đều ngủ một giấc......\"<br> Nguyễn Nam Chúc nhìn về phía Lâm Thu Thạch: \"Hắn ngày thường liền ngủ như vậy chết?\"<br> Lâm Thu Thạch: \"Hắn nói ta cùng hắn cùng nhau thời điểm hắn mới có thể như vậy.\"<br> \"Nga.\" Nguyễn Nam Chúc nói, \"Kia về sau các ngươi đều đừng cùng nhau vào cửa.\"<br> Cố Long Minh vẻ mặt mộng bức, hiển nhiên còn không có minh bạch rốt cuộc là chuyện như thế nào.<br> \"Trước tiên ngủ đi.\" Nguyễn Nam Chúc nói, \"Ngày mai lại đi thu thập tin tức, chúng ta đối này tao thuyền hiểu biết quá ít.\"<br> Lâm Thu Thạch gật gật đầu, đồng ý Nguyễn Nam Chúc đề nghị.<br> Hai người một lần nữa lên giường, lần này không có tiếng mưa rơi cùng sóng biển quấy nhiễu, thực mau liền lâm vào ngủ mơ bên trong.<br> Ngày hôm sau sáng sớm, mấy người sớm rời giường, đi boong tàu.<br> Lúc này boong tàu thượng đã vây quanh không ít người, bọn họ thấy được ngày hôm qua kia một khối bị gặm chỉ còn lại có xương cốt thi thể, chính phát ra ồn ào thảo luận thanh.<br> \"Tại sao lại như vậy, tại sao lại như vậy ——\" trong đám người có nữ nhân tiếng khóc, nàng nói, \"Có quái vật, này tao trên thuyền có quái vật!!\"<br> \"Đêm qua rốt cuộc đã xảy ra cái gì?\" Tống Vĩnh Ninh hỏi.<br> \"Đêm qua chúng ta ở trong phòng nghe được một chút động tĩnh.\" Nữ nhân ngốc ngốc trả lời, \"Sau đó hắn đi ra ngoài xem xét một chút, liền không còn có trở về.\"<br> \"Ta ngày hôm qua giống như nhìn đến cái kia quái vật.\" Nói chuyện chính là cái tiểu cô nương, thoạt nhìn tuổi không lớn bộ dáng, nàng nhỏ giọng nói, \"Nó có một cái cá đầu, đem người này kéo dài tới boong tàu thượng, ăn...... Ăn luôn.\"<br> \"Vậy ngươi như thế nào không cứu cứu hắn!!\" Nghe được tiểu cô nương nói chuyện nữ nhân lại giống như tìm được rồi tức giận phát tiết khẩu, nàng phẫn nộ rít gào lên, thậm chí muốn hướng tới tiểu cô nương phác qua đi, \"Ngươi liền như vậy nhìn hắn bị giết chết sao!!\"<br> Tiểu cô nương bị hoảng sợ, ô ô khóc lên, nói: \"Ta cũng sợ hãi nha.\"<br> \"Được rồi.\" Người khác một bàn tay liền ngăn cản nữ nhân, có điểm phiền chán nói, \"Ngươi trách người khác làm cái gì, ngươi nếu là thật sự lo lắng, không biết ra tới tìm? Boong tàu nhưng không có đổi vị trí.\"<br> Nữ nhân oán hận nhìn người nói chuyện, còn tưởng nói cái gì nữa, người nọ tiếp theo lạnh lùng nói câu: \"Chính mình vô năng, tổng không thể trách những người khác.\"<br> Nữ nhân gào khóc lên.<br> Lâm Thu Thạch vẫn luôn không ra tiếng, mà là lẳng lặng quan sát đến trước mắt thi thể.<br> Nhìn ra được, cái kia quái vật phi thường thích trước mắt đồ ăn, nó không riêng ăn luôn mềm mại nội tạng, còn gặm thực hơn phân nửa bộ phận huyết nhục, chỉ còn lại có nhất không hảo hạ khẩu đầu, cùng không có gì thịt tứ chi.<br> \"Này thi thể làm sao bây giờ?\" Nơi này thực nhiệt, trải qua tối hôm qua một đêm, boong tàu thượng thi thể đã bắt đầu hư thối, thậm chí còn có con muỗi ở mặt trên xoay quanh, xem người phi thường không thoải mái.<br> \"Ném tới trong biển đi thôi.\" Có người dùng lười biếng ngữ khí nói, \"Tổng không thể đặt ở nơi này.\"<br> Phía trước vẫn luôn khóc thét nữ nhân lúc này cư nhiên không có nói ra ý kiến, chỉ là nhỏ giọng nức nở, không dám lại xem dữ tợn thi thể liếc mắt một cái.<br> Vì thế mấy nam nhân tùy tiện tìm miếng vải rách, liền đem thi thể bọc lên trực tiếp ném tới phụ cận trong nước biển.<br> Thi thể vừa vào hải, liền quay cuồng lên, Lâm Thu Thạch nhìn kỹ đi, mới phát hiện trong nước biển cư nhiên tất cả đều là một ít giương răng nanh răng nhọn tiểu ngư —— cũng mất công phía trước Tiểu Mạt rơi xuống nước thời điểm này đó tiểu ngư không có xuất hiện.<br> Giống như đối với lần đầu tiên vào cửa ý đồ chạy trốn tân nhân, môn thái độ đều tương đương khoan dung, ít nhất cho bọn họ một lần hối cải để làm người mới cơ hội.<br> Thi thể không có, boong tàu thượng chỉ còn lại bắt mắt vết máu.<br> Tống Vĩnh Ninh đi bên cạnh cầm đem cây lau nhà, đem boong tàu thượng vết máu toàn bộ kéo sạch sẽ, vì thế cuối cùng người này tồn tại dấu vết cũng không thấy.<br> Mọi người đứng ở boong tàu thượng, bắt đầu thảo luận nổi lên quái vật sự tình.<br> \"Đó là cái cá người.\" Thấy quá quái vật tiểu cô nương nói, \"Dáng người rất cao, ít nhất hai mét, thân thể phi thường cường tráng...... Nó đem người kéo dài tới boong tàu thượng, toàn bộ gặm rớt lúc sau liền tùy tiện vào một gian nhà ở.\"<br> \"Lúc sau đâu?\" Tống Vĩnh Ninh hỏi.<br> \"Lúc sau phòng liền thay đổi.\" Tiểu cô nương nói, \"Ta cũng không biết nó đi đâu nhi.\"<br> Hiện tại phòng ở không ngừng biến hóa, muốn từ vô số trong phòng tìm ra cái này quái vật quả thực là không có khả năng sự, huống hồ liền tính tìm đến, bọn họ đánh không đánh thắng được còn không nhất định đâu.<br> Nguyễn Nam Chúc tựa hồ ở tự hỏi sự tình gì, vẫn luôn không nói chuyện.<br> Lâm Thu Thạch ánh mắt tắc dừng ở còn ở boong tàu thượng xoay quanh con muỗi trên người, hắn đi đến con muỗi bên cạnh, duỗi tay bắt được một con, thấy trong tay con muỗi hơi hơi nhăn lại mày.<br> \"Làm sao vậy?\" Nguyễn Nam Chúc phát hiện Lâm Thu Thạch biểu tình khác thường.<br> \"Ngươi gặp qua như vậy muỗi sao?\" Lâm Thu Thạch mở ra lòng bàn tay, lộ ra mới vừa bắt được con muỗi.<br> Nguyễn Nam Chúc nhìn đến Lâm Thu Thạch trong tay con muỗi sau liền hơi hơi sửng sốt.<br> Chỉ thấy kia con muỗi cư nhiên dài quá một trương người mặt, tuy rằng người này mặt thập phần dữ tợn, nhưng đích đích xác xác là người bộ dáng, có mắt có cái mũi, còn có một cái thật dài giống như khẩu khí tồn tại châm hình miệng.<br> Này con muỗi bất quá gạo lớn nhỏ, yêu cầu thực nhìn kỹ mới có thể nhìn ra nó bộ dáng.<br> Nhìn này con muỗi, Nguyễn Nam Chúc lại là nhớ tới cái gì, hắn nói: \"Ngươi có nhớ hay không vừa mới bắt đầu xuất hiện ở chúng ta trước mắt npc?\"<br> Lâm Thu Thạch nghĩ nghĩ, minh bạch Nguyễn Nam Chúc muốn nói cái gì, hắn nói: \"Ngươi là nói hắn trên người những cái đó sâu?\" Cái kia npc trên người đích xác bám vào rậm rạp sâu, chỉ là lúc ấy bọn họ đều không có nhìn kỹ, lúc này nhìn đến này đó con muỗi đáng sợ bộ dáng, lại là liên tưởng đến hắn trên người vài thứ kia.<br> \"Ân.\" Nguyễn Nam Chúc nói, \"Hắn hình như là ở nhà ăn.\"<br> Lâm Thu Thạch nhìn mắt biểu, hiện tại không sai biệt lắm cũng là giờ ăn cơm trưa, nói: \"Đi thôi, qua đi nhìn xem.\"<br> Bọn họ hiện tại mỗi ngày ăn đồ vật, đều là cái này trên người che kín con muỗi npc đoan lại đây. Nói thật này thật sự không phải kiện làm người cao hứng sự, bởi vì nhìn hắn trên người rậm rạp sâu, tổng hội làm người không khỏi nghĩ đến có thể hay không rớt mấy chỉ ở bọn họ bàn ăn bên trong.<br> Nguyễn Nam Chúc nhưng thật ra nghĩ ra cái biện pháp, hắn từ chính mình ba lô lấy ra một cái ấm bảo bảo, sau đó xé rớt mặt sau kia dùng để dán một mặt, lại đến cái kia npc chung quanh dạo qua một vòng, không trong chốc lát sau khi trở về, kia ấm bảo bảo mặt trên liền dính đầy rậm rạp màu đen con muỗi.<br> Ở quan sát lúc sau, bọn họ xác định này npc trên người tiểu trùng chính là bọn họ ở boong tàu thượng nhìn đến cái loại này —— dài quá một trương người mặt sâu.<br> \"Thật ghê tởm.\" Cố Long Minh đối này tỏ vẻ cực độ chán ghét, \"Nên sẽ không này trên thuyền con muỗi đều là ngoạn ý nhi này đi? Ta đêm qua còn thuận tay đánh chết mấy chỉ.\"<br> \"Đại khái suất là.\" Lâm Thu Thạch nhìn này con muỗi, như suy tư gì, \"Ngươi nói...... Này con muỗi có thể hay không cùng mê cung có cái gì quan hệ?\"<br> \"Ý của ngươi là......\" Nguyễn Nam Chúc nhìn về phía Lâm Thu Thạch.<br> Lâm Thu Thạch gật gật đầu, nói ra một chữ: \"Tuyến.\"<br> Hiển nhiên, bọn họ nơi mê cung, cùng Minotanos mê cung rất có bất đồng. Mỗi một gian phòng đều ở không ngừng biến hóa, cho nên chỉ là sợi bông khẳng định là không có khả năng tìm ra giấu ở mê cung chỗ sâu trong quái vật, kia tuyến hay không có một loại khác tồn tại phương thức đâu, tỷ như bọn họ trước mắt tiểu trùng......<br> Cố Long Minh trước mắt sáng ngời: \"Có khả năng!\"<br> Loại người này mặt con muỗi tựa hồ đối máu có đặc thù cảm ứng, cho nên quái vật ăn luôn người sau, trên người khẳng định sẽ lây dính rất nhiều vết máu, nói không chừng con muỗi thật sự có thể trợ giúp bọn họ tìm được quái vật tung tích.<br> \"Kia con muỗi nơi phát ra......\" Cố Long Minh đem ánh mắt chuyển qua cái kia mặt vô biểu tình npc trên người, vẻ mặt đau khổ nói, \"Nên không phải là muốn từ hắn trên người được đến đi.\"<br> \"Đại khái suất.\" Nguyễn Nam Chúc nói.<br> Cố Long Minh: \"......\" Nói thật, hắn liền nhiều xem vài lần cái kia npc đều cảm thấy ghê tởm.<br> \"Nếu con muỗi là tuyến, kia cái gì là rượu?\" Lâm Thu Thạch chống cằm, đùa nghịch trước mặt thoạt nhìn không hề muốn ăn cá chết, \"Ta cảm thấy này tương đối quan trọng.\"<br> Thần thoại trong truyền thuyết, Theseus lợi dụng tuyến đoàn tiến vào mê cung tìm được rồi Minotanos sau, giết chết đang ở uống khai vị rượu Minotanos.<br> Hiển nhiên, rượu ở chỗ này cũng có khác ý tưởng, chỉ là trước mắt còn không có manh mối.<br> Khai vị rượu? Này trên thuyền chính là một chút rượu đều không có, ngày hôm qua Cố Long Minh còn oán giận quá, nói một con thuyền như vậy trên thuyền không có rượu quả thực là không bình thường sự.<br> Bọn họ ba người không chạm vào trên bàn cá chết, tiếp tục ăn chính mình tùy thân mang theo lương khô. Này đó lương khô còn có thể chống đỡ ít nhất mười ngày, hoàn toàn cũng đủ bọn họ rời đi này phiến môn.<br> Này phiến môn npc cho bọn hắn thời hạn là mười ngày, nói cách khác nếu ở mười ngày trong vòng bọn họ không có thể phát hiện môn rời đi nơi này, trên thuyền khẳng định sẽ xuất hiện một ít không xong biến hóa.<br> \"Mười ngày sau thuyền thật sự sẽ tới ngạn sao?\" Cố Long Minh hỏi.<br> \"Không có khả năng đến ngạn.\" Nguyễn Nam Chúc nói, \"Có khả năng nhất phát sinh sự tình là thời hạn vừa đến, quái vật phát cuồng, sát một nhóm người, sau đó lại lần nữa tiến vào luân hồi.\" Lại lần nữa trải qua mười ngày, sau đó tuần hoàn lặp lại, thẳng đến trên thuyền chỉ còn lại có một người —— người nọ ở môn quy tắc dưới sự bảo vệ chính là vô địch, tưởng như thế nào làm như thế nào làm, tìm ra chìa khóa cùng môn cũng chính là vấn đề thời gian mà thôi.<br> \"Chính là......\" Cố Long Minh cảm thấy việc này có chút vấn đề, \"Chính là nếu là người bình thường, cũng không thể thực dễ dàng liên tưởng đến một ít việc đi, tỷ như này con muỗi.\" Hắn điểm điểm bị Lâm Thu Thạch đặt ở trên bàn người mặt trùng, \"Giống nhau nhẫn có thể chú ý tới?\"<br> Nguyễn Nam Chúc: \"Trong môn mặt thời gian nhiều thực, ngươi có thể chậm rãi tưởng.\" Hắn ngữ khí thực đạm, \"Ở điên phía trước đi ra ngoài là được.\"<br> Cố Long Minh: \"......\"<br> Lâm Thu Thạch lại từ Nguyễn Nam Chúc nói nhớ tới Hắc Diệu Thạch đã từng mang về tới một tân nhân, Tần Bất Đãi, hắn tựa hồ liền bởi vì vào cửa thời gian quá dài, mà làm cho ra cửa lúc sau cũng không có biện pháp khôi phục lại, cuối cùng bị xử lý rớt.<br> Liền ở bọn họ nói chuyện thời điểm, npc đem đồ ăn phát xong, xoay người đi rồi.<br> Lâm Thu Thạch thấy thế theo đi lên, lại thấy này npc tùy tiện đi vào một phòng sau, liền biến mất ở bọn họ trước mắt.<br> Bất quá npc hẳn là cố định thời gian xuất hiện, không cần lo lắng hắn sẽ biến mất, chỉ là bọn hắn muốn như thế nào thu thập hắn trên người con muỗi đâu...... Như thế cái tương đối phiền toái sự.<br> Dùng cái chai? Dùng máu tươi? Chính là nơi nào tới máu tươi đâu? Bọn họ đang ở thảo luận, nhà ăn lại thứ nổi lên tranh chấp, lần này tranh chấp đối tượng, là cái kia say tàu vựng thoạt nhìn sắp tắt thở Thẩm giác tân cùng hôm nay sáng sớm mất đi đồng bọn tên là Giản Thiên Viện nữ nhân.<br> Bởi vì tận mắt nhìn thấy đến chính mình đồng bọn bị gặm thực một nửa, nàng cảm xúc tựa hồ đã chịu ảnh hưởng rất lớn, vẫn luôn có vẻ phi thường táo bạo.<br> Bất quá nàng táo bạo cảm xúc, không phải làm người cảm thấy kỳ quái nhất, kỳ quái nhất chính là nàng kia đáng sợ ăn tướng.<br> Ở mọi người đối mặt trước mắt này không mới mẻ cá chết mà biểu hiện ra chán ghét khi, nàng lại giống như thích loại này đồ ăn, một cái kính hướng trong miệng tắc kia trở nên trắng có mùi thúi thịt cá, thả trên mặt tất cả đều là thoả mãn chi sắc, thoạt nhìn phá lệ hạnh phúc.<br> Bên cạnh Thẩm giác tân vốn dĩ liền say tàu, nhìn Giản Thiên Viện bắt lấy thịt cá ăn uống thỏa thích bộ dáng, rốt cục là không nhịn xuống, chật vật hướng tới bên ngoài chạy tới, trực tiếp ở boong tàu thượng đem dạ dày đồ vật tất cả đều phun ra.<br> Hắn hành vi lại giống như kích thích tới rồi Giản Thiên Viện kia vốn dĩ cũng đã thực yếu ớt thần kinh, nàng lớn tiếng gầm rú lên, thậm chí dùng sức chụp phủi mặt bàn rít gào nói lên: \"Ngươi phun cái gì phun, ngươi có phải hay không cảm thấy ta ghê tởm!!\"<br> Thẩm giác tân bị rống không thể hiểu được, giải thích chính mình chỉ là say tàu.<br> \"Vậy ngươi vì cái gì vừa rồi không phun.\" Giản Thiên Viện lạnh lùng nói, \"Vì cái gì ở ta ăn cái gì thời điểm phun ——\"<br> Thẩm giác tân nói: \"Ta cũng không phải cố ý, ta vừa rồi vẫn luôn chịu đựng, chỉ là lúc này nhịn không được.\"<br> Giản Thiên Viện trực tiếp đem trong tay cá đầu tạp nói Thẩm giác tân trên người, trong cổ họng phát ra áp lực gầm rú, Thẩm giác tân bị như vậy một tạp cũng phát hỏa, liền cùng Giản Thiên Viện sảo lên. Hai người ngươi một lời ta một ngữ sảo túi bụi, cuối cùng Thẩm giác tân sảo sảo, thiếu chút nữa không ở Giản Thiên Viện trước mặt lại phun một lần.<br> Những người khác thấy thế không ổn, chạy nhanh đem bọn họ hai cái kéo ra.<br> Giản Thiên Viện cảm xúc lại vẫn là thực táo bạo, đem can ngăn người tay cào ra mấy cái vết máu tử, rơi vào đường cùng, mọi người đành phải tùy tiện tìm cái đồ vật, đem nàng trói lại tới sau, làm Thẩm giác tân chạy nhanh rời đi nhà ăn.<br> \"Tính, ngươi cũng biết nàng bằng hữu vừa mới chết, nàng một cái cô nương, ngươi cũng đừng cùng nàng so đo.\" Đại gia khuyên bảo Thẩm giác tân, làm hắn bình tĩnh một chút.<br> \"Nàng quả thực không thể hiểu được.\" Thẩm giác tân ủy khuất nói, \"Lại không phải ta tưởng phun, hơn nữa cái kia cá nàng như thế nào ăn đi xuống a.......\"<br> Mọi người cũng chưa hé răng, Thẩm giác tân nói kỳ thật có chút đạo lý. Này cá hương vị quả thực không phải cho người ta ăn, thịt vị là phấn, một nhấp liền nát, không có phóng muối, phảng phất thả đã lâu, thậm chí còn có thể nghe đến một cổ tử nhàn nhạt mùi hôi thối. Phía trước mấy ngày Giản Thiên Viện chính mình còn oán giận thịt cá, không nghĩ tới hôm nay cư nhiên ăn mùi ngon, liền cá đầu đều cùng nhau gặm, xem người bên cạnh tâm<br> "]