["Có thể bị người toàn thân tâm tín nhiệm, tự nhiên là kiện làm người cảm thấy vui sướng sự. Nguyễn Nam Chúc ở Lâm Thu Thạch bên người ngồi xuống, hoãn thanh mở miệng: \"Nếu ngươi đều nói như vậy, giống như ta không nói cho ngươi ngươi túi quần rốt cuộc thả gì đó xác không thể nào nói nổi.\"<br>Lâm Thu Thạch nhìn Nguyễn Nam Chúc, chờ đợi hắn đáp án.<br>Một lát trầm mặc sau, Nguyễn Nam Chúc môi mỏng khẽ mở: \"Ta đem Dương Mỹ Thụ tờ giấy đến phóng tới ngươi trên người.<br>\"Tờ giấy? Ngươi là nói nàng viết kia đầu tiểu thơ tờ giấy?\" Lâm Thu Thạch ở biết được là thứ này lúc sau, nháy mắt nghĩ thông suốt cái gì, hắn lộ ra hơi có chút không thể tưởng tượng biểu tình, \"Cái kia tờ giấy cư nhiên còn có như vậy tác dụng.\" Nếu không có kia tờ giấy tờ giấy, hắn khẳng định sẽ bị kia nữ nhân cấp ngạnh sinh sinh kéo hồi môn.<br>\"Đúng vậy.\" Nguyễn Nam Chúc nói, hắn dựng thẳng lên ngón tay đặt ở trên môi, nhẹ giọng dặn dò, \"Cho nên nhất định phải nhớ rõ bảo mật.\"<br>Lâm Thu Thạch gật gật đầu: \"Ta biết.\"<br>Nguyễn Nam Chúc tiếp tục nói: \"Loại này tờ giấy thực đặc biệt, chẳng những manh mối sẽ phi thường kỹ càng tỉ mỉ, thậm chí sẽ có đặc thù tác dụng —— ở trong môn mặt ngăn cản một lần quỷ quái công kích, vật như vậy, ở thời khắc mấu chốt có bao nhiêu quan trọng có thể nghĩ, nếu là làm quá nhiều người đã biết chuyện này......\"<br>Lâm Thu Thạch đã hoàn toàn minh bạch.<br>Dương Mỹ Thụ cái loại này đặc thù tờ giấy thu hoạch phương pháp, là mượn quỷ quái tay giết chết bên trong cánh cửa sở hữu đồng đội. Đồng đội sau khi chết, nàng chẳng những có thể ở vào vô địch trạng thái sau nhàn nhã tìm kiếm sở hữu manh mối, còn có thể được đến tiếp theo phiến trong môn trọng yếu phi thường bùa hộ mệnh. Đương ích lợi cũng đủ đại thời điểm, mọi người tổng hội đi mạo hiểm thật lớn nguy hiểm, cũng không biết Dương Mỹ Thụ rốt cuộc trải qua vài lần như vậy sự.<br>\"Việc này chỉ có thiếu bộ phận người biết.\" Nguyễn Nam Chúc nói, \"Tuyệt không có thể công khai.\"<br>Thật là không thể công khai, nếu tất cả mọi người đều đã biết đặc thù tờ giấy tác dụng, kia trong môn mặt chỉ sợ sẽ không lại có hợp tác, mà là đại bộ phận người đều sẽ ngóng trông chính mình đồng đội nhanh lên chết đi. Như vậy bầu không khí là thực đáng sợ, Lâm Thu Thạch suy nghĩ một chút đều cảm thấy sởn tóc gáy, nếu trong môn đồng đội tất cả đều là Dương Mỹ Thụ người như vậy......<br>\"Đây là tà đạo, đi này nói người sớm muộn gì đều sẽ tự mình hủy diệt.\" Nguyễn Nam Chúc nói, \"Ta đã thấy ba cái như vậy làm, trong đó một cái thông qua cánh cửa thứ tám.\"<br>\"Kia hắn rất lợi hại?\" Lâm Thu Thạch có điểm tò mò.<br>\"Có thể quá cánh cửa thứ tám người đều lợi hại.\" Nguyễn Nam Chúc nhàn nhạt nói, \"Hắn tự nhiên cũng là...... Đương nhiên, chết thời điểm cũng so thường nhân thảm.\"<br>Lâm Thu Thạch: \"Nga......\"<br>\"Hảo, đi ngủ đi.\" Nguyễn Nam Chúc duỗi tay ở Lâm Thu Thạch trên đầu xoa nhẹ một chút, \"Ngươi cũng mệt mỏi.\"<br>Lâm Thu Thạch bị Nguyễn Nam Chúc loại này đối đãi tiểu hài tử thái độ làm cho dở khóc dở cười, hắn tốt xấu cũng là cái hơn hai mươi thành niên nam tính: \"Nam nhân đầu nữ nhân eo không thể sờ a.\"<br>Nghe thế câu nói, Nguyễn Nam Chúc không nói chuyện, duỗi tay liền hướng Lâm Thu Thạch trên eo kháp một phen, đương nhiên cũng không quá dùng sức, Lâm Thu Thạch trên eo thịt vốn dĩ liền mẫn cảm, bị Nguyễn Nam Chúc khiến cho không tự chủ được muốn cười, hắn chạy nhanh né tránh Nguyễn Nam Chúc tay: \"Đừng đừng đừng, ta ngứa!\"<br>Nguyễn Nam Chúc: \"Rất tế.\"<br>Lâm Thu Thạch: \"Không ngươi tế.\"<br>Nguyễn Nam Chúc dáng người mới là thật sự hảo, tiêu chuẩn đảo tam giác, hẹp gầy vòng eo thượng là đường cong xinh đẹp cơ bắp, vừa thấy khẳng định chính là chuyên môn luyện qua.<br>\"Đem thân thể rèn luyện hảo, bị quỷ đuổi theo chạy thời điểm luôn là chạy nhanh lên.\" Nguyễn Nam Chúc nói, \"Không phát hiện phim kinh dị bên trong vai chính đều là chạy hai bước liền chạy bất động sao.\"<br>Lâm Thu Thạch cảm thấy Nguyễn Nam Chúc nói rất đúng rất có đạo lý...... Nếu hắn họa trong thế giới có thể lại chạy nhanh lên, có lẽ liền sẽ không bị kia quái vật đuổi theo. Với lập tức là đau hạ quyết tâm, phải hảo hảo rèn luyện thân thể, tranh thủ luyện ra Nguyễn Nam Chúc như vậy dáng người.<br>Nói xong lời nói, Lâm Thu Thạch trở lại chính mình phòng, hảo hảo nghỉ ngơi một đêm.<br>Ngày hôm sau không có gì sự làm, hắn trừu điểm thời gian đi bệnh viện làm thân thể kiểm, muốn nhìn một chút chính mình ung thư gan thế nào.<br>Vài ngày sau kiểm tra kết quả ra tới, kia bác sĩ cầm Lâm Thu Thạch kiểm tra báo cáo tròng mắt đều thiếu chút nữa không trừng ra tới, cố ý gọi điện thoại tới dò hỏi Lâm Thu Thạch rốt cuộc đã làm cái gì trị liệu, bệnh tình ổn định tốt như vậy. Còn thành khẩn hỏi hắn có thể hay không lại đi một lần bệnh viện, hắn muốn tiến hành càng kỹ càng tỉ mỉ kiểm tra.<br>Này đó yêu cầu Lâm Thu Thạch tất cả đều uyển chuyển cự tuyệt, nếu thật là hắn thiên phú dị bẩm vì y học cống hiến một chút liền tính, nhưng hắn hiện tại trải qua sự tình hoàn toàn liền vượt qua khoa học phạm vi, tổng không thể cùng bác sĩ nói hắn này bệnh tình là sấm quỷ môn quan sấm tốt đi.<br>Mấy ngày nay biệt thự người đều bắt đầu lục tục tiến vào bên trong cánh cửa, đại bộ phận đều là tiếp việc kiếm tiền đi, còn có một bộ phận là ở xoát manh mối. Lâm Thu Thạch một người nhàn đến nhàm chán ở biệt thự một bên loát Bánh Gối béo mông, một bên xem TV, hắn cầm điều khiển từ xa đổi đài thời điểm vừa lúc thấy Đàm Táo Táo TV thăm hỏi.<br>Cái này ở trong môn mặt dẩu mông ngủ giống điều trùng cô nương lúc này chính ưu nhã ngồi ở TV trước mặt, mỉm cười trả lời người chủ trì vấn đề.<br>Người chủ trì nói, ngươi gần nhất một lần khóc là khi nào.<br>Đàm Táo Táo liêu vén tóc ti, mỉm cười: Đại khái là lần trước diễn khóc diễn thời điểm.<br>Người chủ trì nói: Vậy ngươi chẳng phải là thật lâu không có đã khóc?<br>Đàm Táo Táo: Ta rất ít khóc thút thít, nước mắt vô pháp giải quyết vấn đề.<br>Lâm Thu Thạch: \"......\" Hắn nhớ tới Đàm Táo Táo khóc một phen nước mũi một phen nước mắt bộ dáng, ấn hạ điều khiển từ xa yên lặng thay đổi đài.<br>Hôm nay biệt thự một người đều không có, thẳng đến chạng vạng thời điểm, Trình Thiên Lí cùng hắn ca mới từ bên ngoài trước mắt mỏi mệt trở về.<br>\"Đi đâu vậy?\" Lâm Thu Thạch hỏi hắn.<br>\"Tiếp cái việc.\" Trình Thiên Lí nói, \"Ta đời này cũng chưa gặp qua như vậy thích tìm đường chết.\"<br>Lâm Thu Thạch: \"Đã chết sao?\"<br>Trình Thiên Lí thống khổ gật đầu: \"Đuôi khoản không có.\"<br>Lâm Thu Thạch đối này thâm biểu đồng tình.<br>Trình Nhất Tạ đối với Lâm Thu Thạch gật gật đầu, chào hỏi liền lên lầu đi. Trình Thiên Lí nằm liệt trên sô pha thở ngắn than dài, nói về sau tiếp việc vẫn là muốn nhìn chất lượng, đừng tìm cái đầu óc có vấn đề, rốt cuộc có bệnh có thể trị, não tàn không thể y.<br>Lâm Thu Thạch: \"Nói ta đột nhiên nhớ tới, các ngươi còn không có nói cho ta tiếp sống trang web đâu.\"<br>Trình Thiên Lí đứng thẳng người, thuận tay kéo qua đặt ở trên bàn máy tính khai cơ, sau đó một hồi thao tác sau đem màn hình chuyển hướng về phía Lâm Thu Thạch: \"Chính là cái này trang web, mặt trên sẽ có tiếp sống người, cũng có việc. Đương nhiên kỳ thật chúng ta hiện tại tiếp việc đại bộ phận đều là thông qua lén con đường, chỉ có tưởng xoát manh mối hoặc là nói là rèn luyện chính mình can đảm thời điểm mới có thể từ bên trong tìm kiếm mục tiêu.\"<br>Lâm Thu Thạch xem một chút trang web.<br>Này trang web sinh động độ thực hảo, đại bộ phận thiệp đều là nặc danh, muốn tiếp sống phải trò chuyện riêng. Mà tuyên bố thiệp giống nhau sẽ nói minh yêu cầu điều kiện, còn có chính mình nguyện ý phó giá cả.<br>\"Giống Nguyễn ca cái kia đẳng cấp, không bảy vị số căn bản không tiếp.\" Trình Thiên Lí ôm cái ót nằm liệt trên sô pha, \"Hơn nữa tiếp đối tượng mỗi người đều rất ngưu bức, ta nhớ không lầm hắn việc giống như còn có một đại minh tinh, cụ thể là ai đảo không biết.\"<br>Lâm Thu Thạch gật gật đầu.<br>Trình Thiên Lí ngáp một cái, làm Lâm Thu Thạch chính mình xem, hắn đi trước nghỉ ngơi.<br>Từ trong môn ra tới trong khoảng thời gian này, là nhất nhàn nhã, có thể hảo hảo thả lỏng chính mình, ít nhất Lâm Thu Thạch là như vậy tưởng. Kết quả ngày nọ sáng sớm hắn đang ở cấp biệt thự người chiên sinh chiên thời điểm, Trần Phi đột nhiên hỏi hắn câu: \"Ngươi không khẩn trương sao?\"<br>\"Khẩn trương?\" Lâm Thu Thạch không hiểu, \"Vì cái gì muốn khẩn trương?\"<br>Trần Phi: \"Cái loại này môn kỳ hạn một chút trôi đi cảm giác, ngươi tiếp theo phiến môn là thứ sáu phiến đi?\"<br>Lâm Thu Thạch lắc đầu, ý bảo chính mình hoàn toàn không có cảm giác được khẩn trương. Muốn quá môn liền quá bái, là hắn đều trốn không thoát.<br>Trần Phi nhìn thấy Lâm Thu Thạch biểu tình tự nhiên, hoàn toàn không giống cậy mạnh, đối với hắn vươn ngón tay cái, khen: \"Ngưu.\"<br>Lâm Thu Thạch cảm thấy khen hắn không thể hiểu được, thẳng đến vài ngày sau, đoàn đội tới cái tân nhân.<br>Này tân nhân là cái hơn ba mươi tuổi nam nhân, diện mạo coi như anh tuấn, nhưng loại này anh tuấn lại bị cái loại này lo âu cùng sợ hãi phá hủy hơn phân nửa.<br>Người là Dịch Mạn Mạn mang về tới, Lâm Thu Thạch lúc này mới thẳng đến bọn họ ở đại lượng xoát cấp thấp môn thời điểm còn sẽ chú ý một chút có tiềm lực tân nhân, sau đó đưa bọn họ đợi lát nữa biệt thự bổ sung mới mẻ máu. Lúc ấy Bạch Lộc Lê Đông Nguyên chính là dựa loại này biện pháp lăn lộn tiến vào —— tuy rằng có thể tiến vào nguyên nhân căn bản là Nguyễn Nam Chúc muốn miễn phí sức lao động.<br>Tân nhân tên gọi Tần Bất Đãi, tên nhưng thật ra rất có ý tứ, nhưng tố chất tâm lý giống như lại không tốt lắm, đi vào biệt thự liền đặc biệt khẩn trương.<br>Hắn tới thời điểm, Lâm Thu Thạch đang ở ăn sinh chiên. Gần nhất mấy ngày tất cả mọi người đều yêu Lâm Thu Thạch sinh chiên, chính mình bao sinh chiên liêu thực đủ, da mỏng nhân đại, đặt ở trong nồi mặt chiên tư tư mạo du, cắn một ngụm bên ngoài xốp giòn lộ ra mềm mại, bên trong nước canh nồng đậm miệng đầy mùi thịt.<br>Trình Thiên Lí một ngụm một ngụm, có thể ăn ba mươi cái không ngừng miệng, Lâm Thu Thạch so với hắn hơi chút tiết chế điểm, nhưng cũng ăn có thể ăn mười mấy.<br>Vì thế này tình hình liền biến thành tân nhân mày ủ mặt ê ngồi ở trên bàn cơm, những người khác một cái kính ăn sinh chiên, mặt vô biểu tình nhìn hắn quái dị cảnh tượng.<br>\"Ba cái vấn đề.\" Dịch Mạn Mạn đối với hắn vươn ra ngón tay, \"Chỉ có thể đề ba cái.\"<br>Tần Bất Đãi nói: \"Môn rốt cuộc là cái gì?\"<br>Dịch Mạn Mạn: \"Không biết, nếu là biết môn rốt cuộc là cái gì ta còn ngồi nơi này làm gì?\"<br>Tần Bất Đãi: \"Môn rốt cuộc từ chỗ nào tới?\"<br>Dịch Mạn Mạn: \"......\"<br>Tần Bất Đãi: \"Môn......\"<br>Hắn lời nói còn chưa nói lời nói, Dịch Mạn Mạn liền lộ ra đau đầu dục nứt biểu tình, nói: \"Huynh đệ, ngươi sẽ không muốn hỏi môn cuối cùng muốn hướng nào đi thôi?\"<br>Tần Bất Đãi gật đầu.<br>Dịch Mạn Mạn: \"Ngươi là triết học gia vẫn là như thế nào?? Liền không thể hỏi điểm đáng tin cậy vấn đề sao?\"<br>Tần Bất Đãi: \"...... Này vấn đề thực đáng tin cậy a.\"<br>Dịch Mạn Mạn thiếu chút nữa không hỏng mất, những người khác tắc bắt đầu vô tình trào phúng hắn, nói Dịch Mạn Mạn, chính ngươi tuyển tân nhân chính mình giáo a, sau đó lại đem ánh mắt chuyển qua Lâm Thu Thạch trên người, mạnh mẽ tán thưởng vẫn là Nguyễn Nam Chúc ánh mắt hảo, khiến cho Lâm Thu Thạch thật là dở khóc dở cười.<br>Bất quá trong lén lút Trình Thiên Lí nói cho Lâm Thu Thạch, nói Tần Bất Đãi loại này tân nhân thường xuyên sẽ có, cũng thường xuyên sẽ không thấy. Có thể căng quá mấy phiến môn toàn dựa duyên phận, ở phía trước mấy phiến môn không cần cùng bọn họ quan hệ quá chặt chẽ.<br>\"Rốt cuộc nếu quan hệ hảo, kia hắn chết thời điểm tổng hội tương đối thương tâm.\" Đây là Trình Thiên Lí nguyên lời nói.<br>Lâm Thu Thạch vốn dĩ cho rằng ra cửa lúc sau, hắn có thể thực an tĩnh nghỉ ngơi một đoạn thời gian, lại không nghĩ rằng có cái phi thường không được hoan nghênh người đã tìm tới cửa.<br>Ngày đó hắn cùng Trình Thiên Lí mới vừa lưu xong Bánh Gối, một hồi đến biệt thự liền thấy Nguyễn Nam Chúc mặt vô biểu tình ngồi ở phòng khách trên sô pha, bên cạnh ngồi cái oa oa mặt nam nhân, người này bọn họ thật sự là quá quen thuộc, đúng là đã từng ngụy trang thành tân nhân lẫn vào Hắc Diệu Thạch Lê Đông Nguyên.<br>\"Nguyễn Nam Chúc, ngươi nói chuyện muốn giữ lời!\" Lê Đông Nguyên nói.<br>Nguyễn Nam Chúc: \"Ân.\"<br>Lê Đông Nguyên: \"Kia việc này liền như vậy định rồi.\" Hắn nghe được có người mở cửa, chạy nhanh chi cái đầu hướng tới cửa nhìn lại, đang xem đến là Lâm Thu Thạch cùng Trình Thiên Lí sau, tiếc nuối thở dài.<br>\"Tiếp theo phiến môn thấy!\" Lê Đông Nguyên nói, \"Đừng quên ngươi đáp ứng chuyện của ta.\"<br>Nguyễn Nam Chúc lạnh nhạt gật gật đầu.<br>Lê Đông Nguyên đứng dậy, đi rồi: \"Hẹn gặp lại.\"<br><br> Nguyễn Nam Chúc cũng không cùng hắn nói chuyện, nhìn hắn đi ra cửa.<br>\"Nguyễn ca, hắn như thế nào tới?\" Trình Thiên Lí đối thứ này không có gì hảo cảm, lúc trước toàn bộ biệt thự liền hắn cùng Lâm Thu Thạch bị chẳng hay biết gì, nhất thảm chính là hắn còn không có phát hiện Lê Đông Nguyên ý đồ, chịu khổ Trình Nhất Tạ khinh bỉ chỉ số thông minh, cho nên đối Lê Đông Nguyên tràn ngập một loại không thể hiểu được thẹn quá thành giận.<br>\"Hắn muốn cùng chúng ta hợp tác.\" Nguyễn Nam Chúc nói.<br>\"Hợp tác? Hắn cư nhiên muốn cùng chúng ta hợp tác?\" Trình Thiên Lí có điểm không dám tin tưởng.<br>\"Đúng vậy.\" Nguyễn Nam Chúc nói, \"Hắn nguyện ý cùng chúng ta chia sẻ nguồn cung cấp.\"<br>Trình Thiên Lí một bộ thấy quỷ biểu tình.<br>\"Đương nhiên, cũng là có điều kiện.\" Nguyễn Nam Chúc thực bình tĩnh nói, \"Hắn yêu cầu cùng Chúc Manh cùng nhau tiếp nhiệm vụ, ít nhất một tháng một lần.\"<br>Trình Thiên Lí cùng Lâm Thu Thạch đều trầm mặc, hai người nhìn Nguyễn Nam Chúc không hề có biến hóa mặt, lâm vào quỷ dị yên tĩnh. Cuối cùng Trình Thiên Lí thật sự là không nhịn xuống, đương trường cười ha hả, cười nước mắt đều ra tới: \"Ngọa tào, ngọa tào!! Lê Đông Nguyên đầu óc không hảo sử vẫn là như thế nào —— Chúc Manh, nơi nào tới Chúc Manh!\"<br>Nguyễn Nam Chúc nhưng thật ra thực không sao cả, nói: \"Lâm Thu Thạch, ngươi cùng ta cùng đi, đến lúc đó đừng lòi.\"<br>Lâm Thu Thạch nén cười gật đầu.<br>Hắn bắt đầu cho rằng Lê Đông Nguyên tìm Chúc Manh là ở nói giỡn, nhưng sau lại phát hiện thứ này cư nhiên là nghiêm túc. Ở biết chính mình thân phận bị vạch trần lúc sau, còn một ngày vài cái điện thoại hướng biệt thự bên trong đánh, chỉ cần có người tiếp lên, kia hắn khẳng định sẽ nói phiền toái Chúc Manh tiếp một chút.<br>Sau lại đại gia thật sự là bị phiền không được, trực tiếp đem biệt thự máy bàn cấp rút, ở trên di động đem hắn số điện thoại thiết thành sổ đen —— cứ như vậy, Lê Đông Nguyên cũng không chịu từ bỏ, còn ở tiếp tục dũng cảm theo đuổi chính mình tình yêu. Lâm Thu Thạch thập phần tò mò, nếu là hắn biết Chúc Manh chính là Nguyễn Nam Chúc, sẽ lộ ra như thế nào biểu tình.<br>Nguyễn Nam Chúc không quản cười mặt đều mau rút gân Trình Thiên Lí, đứng lên đi rồi. Hắn tuy rằng lớn lên xinh đẹp, nhưng là ngoài cửa thế giới lại hoàn toàn vô pháp đem hắn cùng cô nương liên hệ ở bên nhau.<br>Trình Thiên Lí rốt cuộc cười xong, ghé vào trên sô pha xoa nước mắt nói: \"Lê Đông Nguyên như thế nào như vậy thích Chúc Manh a, hắn cũng quá buồn cười.\"<br>Kỳ thật Lâm Thu Thạch cảm thấy chuyện này kỳ thật khá tốt lý giải, hắn nói: \"Ngươi nếu là không biết Chúc Manh là Nguyễn ca, ngươi sẽ thích sao?\"<br>Trình Thiên Lí phản xạ có điều kiện muốn phủ nhận, Lâm Thu Thạch lại nói câu: \"Cẩn thận ngẫm lại.\"<br>Tưởng xong Trình Thiên Lí lâm vào trầm mặc.<br>Đích xác, Chúc Manh như vậy cô nương, phá lệ hấp dẫn người, thông minh, xinh đẹp, khí chất độc đáo, quả thực như là hoàn mỹ tình nhân, nếu Chúc Manh thật sự tồn tại nói, hắn...... Tính tính, vẫn là đừng cho chính mình đào cái này hố. Trình Thiên Lí chạy nhanh lắc đầu, đem này đáng sợ ý niệm vứt ra trong óc.<br>Bởi vì Nguyễn Nam Chúc đáp ứng rồi cùng Lê Đông Nguyên hợp tác, thứ này liền bắt đầu mỗi ngày da mặt dày hướng biệt thự chạy.<br>Cọ cơm, cọ võng, cái gì đều cọ, cố tình còn đỉnh kia trương oa oa mặt trang đáng thương.<br>Cũng may biệt thự người đều là nhân tinh, hoàn toàn không ăn này bộ, tính tình tương đối kém Lư Diễm Tuyết trực tiếp đối Lê Đông Nguyên nói, ngươi một cái hai mươi tám đại nam nhân, có thể hay không đừng dưa chuột già quét sơn xanh trang nộn, nhìn không ghê tởm a.<br>Lê Đông Nguyên phẫn nộ phản bác: \"Ta nơi nào hai mươi tám!!! Còn không có mãn đâu!\"<br>Lâm Thu Thạch kinh ngạc: \"Ngươi hai mươi tám?\" Cư nhiên so với hắn còn đại.<br>Lê Đông Nguyên: \"Ta hai mươi tám làm sao vậy? Nam nhân 281 đóa hoa!\"<br>Trần Phi ở bên cạnh lạnh lạnh bổ đao, nói: \"Đông Nguyên, ngươi đừng cùng Thu Thạch so đo, ngươi tuy rằng so với hắn tuổi đại, nhưng là ngươi so với hắn lùn a.\"<br>Lê Đông Nguyên: \"......\" Ngươi có thể hay không nói tiếng người a.<br>Một tổ chức thủ lĩnh mỗi ngày hướng một cái khác tổ chức chạy, tóm lại không phải thích hợp sự, nhưng cố tình Lê Đông Nguyên da mặt dầy mo vô cùng, tất cả mọi người đều lấy hắn không có gì biện pháp.<br>Cuối cùng vẫn là Nguyễn Nam Chúc nói câu: \"Chúc Manh thích trầm ổn nam nhân.\" Mới ngăn trở càng ngày càng thả bay Lê Đông Nguyên.<br>Bất quá cũng liền ngừng nghỉ mấy ngày, tùy theo mà đến vấn đề càng làm cho đầu người đau, Lê Đông Nguyên người này tinh thực mau liền nắm chắc biệt thự bên trong các người tính cách, nhanh chóng tìm được rồi đột phá khẩu —— Lâm Thu Thạch.<br>Trình Thiên Lí chỉ số thông minh quá thấp, những người khác lại quá nhân tinh, vì thế tính cách ôn hòa Lâm Thu Thạch, trở thành Lê Đông Nguyên trọng điểm quấy rầy đối tượng.<br>Lâm Thu Thạch mỗi ngày đều có thể thấy hắn phát tới dò hỏi Chúc Manh tin tức, thật sự là bất kham này nhiễu. Hắn nhịn mấy ngày, thật sự là nhịn không được, trong lén lút tìm Nguyễn Nam Chúc nói chuyện này.<br>\"Hắn quấy rầy ngươi?\" Nguyễn Nam Chúc nghe thế câu nói, lập tức đem trên tay đồ vật buông xuống, hắn xoay đầu, nhìn về phía Lâm Thu Thạch, \"Di động cho ta xem.\"<br>Lâm Thu Thạch đem điện thoại đưa tới Nguyễn Nam Chúc trước mặt.<br>Nguyễn Nam Chúc nhìn đến mặt trên tin nhắn lúc sau biểu tình lập tức âm, hắn cười lạnh một tiếng, nói: \"Không cần để ý đến hắn, ta tới.\"<br>Lâm Thu Thạch có điểm bất đắc dĩ: \"Vạn nhất hắn biết ngươi là Chúc Manh làm sao bây giờ?\"<br>Nguyễn Nam Chúc: \"Biết liền biết, hắn có thể làm sao bây giờ?\" Hắn đem điện thoại trả lại cho Lâm Thu Thạch, \"Lại nhẫn trong chốc lát.\"<br>Lâm Thu Thạch gật gật đầu.<br>Cũng không biết Nguyễn Nam Chúc rốt cuộc làm cái gì, ngày hôm sau Lê Đông Nguyên liền ngừng nghỉ, chẳng những ngừng nghỉ còn hướng Lâm Thu Thạch xin lỗi, nói chính mình thực thành khẩn nhận thức đến chính mình sai lầm.<br>Lâm Thu Thạch vốn đang suy nghĩ Nguyễn Nam Chúc làm cái gì, kết quả Lê Đông Nguyên nói xong mặt trên những cái đó, lại bổ cuối cùng một câu: \"Cho nên nếu ngươi không tức giận, có thể làm Chúc Manh cho ta lại gọi điện thoại sao?\"<br>Lâm Thu Thạch: \"......\"<br>Lê Đông Nguyên: \"Ân?\"<br>Lâm Thu Thạch: \"Chúc Manh cùng ngươi nói cái gì?\"<br>Lê Đông Nguyên hắc hắc ngây ngô cười, tiếng cười xuẩn giống cái chỉ số thông minh không vượt qua 60 thiểu năng trí tuệ: \"Nàng mắng ta, mắng nhưng dễ nghe.\"<br>Lâm Thu Thạch: \"......\" Lê Đông Nguyên ngươi như thế nào như vậy tiện a.<br>Lê Đông Nguyên: \"Ta liền rất cao hứng, muốn cho nàng lại mắng mắng ta.\"<br>Lâm Thu Thạch nhớ tới Nguyễn Nam Chúc trên mặt tối tăm biểu tình, lại nghe được Lê Đông Nguyên hạnh phúc ngữ khí, trong lúc nhất thời lại là không biết nên đồng tình hắn vẫn là đối hắn tỏ vẻ chúc phúc.<br>Có chút cô nương là không thể ở bên nhau, bởi vì hắn vóc dáng so ngươi còn cao, váy phía dưới so ngươi còn......<br>Lâm Thu Thạch không có lại nghe Lê Đông Nguyên lải nhải, yên lặng cắt đứt điện thoại.<br>Buổi chiều thời điểm, Lâm Thu Thạch đem việc này coi như chê cười nói cho Trình Thiên Lí, Trình Thiên Lí trầm tư ba giây: \"Ta lúc trước vẫn luôn không rõ lão đại vì cái gì muốn đổi nữ trang, ta hiện tại rốt cuộc đã hiểu.\"<br>Lâm Thu Thạch: \"Ân?\"<br>Trình Thiên Lí: \"Nếu không phải chính mắt gặp qua, ai mẹ nó dám tin Chúc Manh chính là Nguyễn ca a.\"<br>Lâm Thu Thạch nghĩ nghĩ bên trong cánh cửa diễn nhiều không được Chúc Manh, lại đối lập trong thế giới hiện thực lãnh đạm vô cùng Nguyễn Nam Chúc, thở dài: \"Đúng vậy.\"<br>Cùng Bạch Lộc hợp tác tiền đề, là Chúc Manh cùng Lê Đông "]