["Vào cửa tổng cộng mười bốn cá nhân, lục tục ở trấn nhỏ trên quảng trường tụ tập lên.<br>Lâm Thu Thạch nắm chặt thời gian, vẫn luôn ở quan sát chung quanh. Trấn nhỏ này thoạt nhìn thập phần cũ nát, trên đường phố cửa hàng bị đóng hơn phân nửa, ngẫu nhiên có gió thổi qua, giơ lên ven đường bụi đất, đem trấn nhỏ không khí phụ trợ càng thêm hoang vắng.<br>Bọn họ nơi quảng trường bên cạnh, có cái bố cáo bài. Lâm Thu Thạch cùng Nguyễn Nam Chúc đi đến bố cáo bài trước mặt nhìn nhìn, phát hiện bố cáo bài thượng thiệp ba cái tìm người thông báo, này tìm người thông báo thượng tìm kiếm đều là bảy tám tuổi hài tử, có nam hài có nữ hài, tất cả đều là sắp tới dán ra tới.<br>Nhìn đến này tìm người thông báo, Lâm Thu Thạch lập tức nhớ tới manh mối Slenderman, này Slenderman tuy rằng cũng đối người trưởng thành động thủ, nhưng trên thực tế mục tiêu đệ nhất thông thường là tiểu hài tử, xem ra này đó hài tử mất tích cùng Slenderman có thoát không khai quan hệ.<br>Mọi người ở đây nghị luận sôi nổi thời điểm, quảng trường cuối đi tới một cái bộ mặt uy nghiêm trung niên nhân, hắn ở đám người trước mặt đơn giản làm tự giới thiệu, tự xưng là trấn nhỏ này trấn trưởng, sau đó nói cho bọn họ tại đây phiến trong môn bọn họ thân phận.<br>\"Hy vọng các ngươi có thể giúp chúng ta tìm được mất đi hài tử.\" Trấn trưởng nói, \"Này đó hài tử ở một tuần nội toàn bộ đều không thấy, chúng ta tìm khắp toàn bộ trấn nhỏ cũng chưa có thể tìm được bọn họ. Hy vọng các ngươi có thể hoàn thành ủy thác, tìm được mất tích hài tử.\"<br>Đây là này phiến môn manh mối.<br>Trấn trưởng nói xong lúc sau, bọn họ đi dừng chân khách sạn.<br>Này khách sạn cùng trấn nhỏ bầu không khí nhưng thật ra thực đáp, thập phần cũ nát, cửa an vị một cái ngủ gà ngủ gật lão nhân, thấy trấn trưởng mang theo người lại đây, cũng không mở mắt ra chào hỏi, chỉ là thực có lệ tùy tay ném ra một chuỗi chìa khóa, sau đó nhắm mắt lại tiếp tục ngủ.<br>Trấn trưởng hiển nhiên là thói quen, hắn nói: \"Chúng ta nơi này rất ít tới người xứ khác, bởi vì bị mất hài tử, cho nên tất cả mọi người đều thực mẫn cảm, các ngươi ở dò hỏi một ít manh mối thời điểm, thỉnh uyển chuyển một chút.\"<br>Khách sạn là hai người một gian, đại gia thực mau tự phát tìm hảo cùng chính mình cùng nhau trụ đồng bạn.<br>Lâm Thu Thạch không có gì bất ngờ xảy ra cùng Nguyễn Nam Chúc ở tại cùng kiện phòng, hắn bởi vì sắm vai ách nữ, toàn bộ hành trình cũng không nói gì, có người đem ánh mắt đầu đến hắn trên người, hắn cũng coi như làm không phát hiện.<br>Cái kia Vương Thiên Tâm tựa hồ đối hắn còn có chút hứng thú, bất quá che dấu thực hảo, chỉ là ngẫu nhiên Lâm Thu Thạch sẽ cảm giác được hắn nhìn chăm chú ánh mắt.<br>Lâm Thu Thạch chỉ coi như không phát hiện.<br>Phân hảo phòng sau, trấn trưởng lại nói một ít về trấn nhỏ sự.<br>Bọn họ trấn nhỏ này trước kia là cái làng chài, sau lại thượng du kiến đập nước, cá biến thiếu, liền rách nát xuống dưới. Trấn nhỏ thượng không có gì công nghiệp, chỉ có thị trấn nhất phía tây có một nhà chế tác đồ hộp nhà xưởng. Nhất phía đông còn lại là trong thôn mộ địa, trấn trưởng nói cho bọn họ nếu không có việc gì, tốt nhất không cần đi chỗ đó.<br>Tất cả mọi người đều an tĩnh nghe, còn có người ở nhớ kỹ bút ký. Thông thường chủ yếu manh mối đều là NPC tới cung cấp, mà ở này đó manh mối, liền chôn dấu chìa khóa nơi.<br>Như vậy lăn lộn trong chốc lát, tất cả mọi người đều có chút đói bụng. Vì thế ở dưới lầu nhà ăn tùy tiện ăn chút gì.<br>Nơi này đồ ăn hương vị phi thường không xong, bánh mì lại ngạnh lại làm, ăn người răng đau, trừ bỏ bánh mì ở ngoài còn có vừa thấy khiến cho người không có gì muốn ăn chiên cá, Lâm Thu Thạch nhìn mắt kia chiên cá trừng mắt mắt cá chết, thật sự là không dám hạ dao nĩa. Ngoạn ý nhi này ăn thật sự sẽ không trúng độc sao.<br>Nguyễn Nam Chúc cũng không chạm vào kia cá, chỉ ăn điểm bánh mì. Hắn từ đi vào khách sạn sau, liền không nói gì, thoạt nhìn giống ở tự hỏi chuyện gì.<br>Ăn xong này đốn không xong bữa tối, mọi người đều tính toán trở về nghỉ ngơi, hảo nghênh đón ngày hôm sau.<br>Lâm Thu Thạch cũng là như thế, hắn đơn giản rửa mặt lúc sau, bò lên trên giường.<br>Đây là cái tiêu gian, có hai trương giường, hắn dựa cửa sổ, Nguyễn Nam Chúc dựa môn.<br>Nguyễn Nam Chúc tắm rửa một cái, quang nửa người trên từ trong phòng tắm ra tới, một bên xoa tóc một bên nói: \"Ngươi thấy thế nào?\"<br>Lâm Thu Thạch súc trên đầu giường chơi di động: \"Ngày mai đi trước hỏi một chút kia mấy cái mất tích tiểu hài tử cha mẹ đi, nhìn xem có hay không cái gì manh mối.\" Hắn tự hỏi một lát, \"Nếu cái kia trấn trưởng nhắc tới đồ hộp xưởng sự, có lẽ chúng ta hẳn là qua đi tra xét một chút.\" Này trấn nhỏ không lớn, manh mối liền nhiều như vậy, theo lý thuyết đồ hộp trong xưởng hẳn là sẽ có bọn họ muốn.<br>Nguyễn Nam Chúc: \"Ân, cảm giác như thế nào?\"<br>Lâm Thu Thạch còn tưởng rằng Nguyễn Nam Chúc hỏi hắn này phiến môn cảm giác, vì thế ngoan ngoãn trả lời: \"Còn hành đi, chính là cơm thật sự là quá khó ăn.\"<br>Nguyễn Nam Chúc nhướng mày: \"Ta là hỏi ngươi ra vẻ ách nữ cảm giác.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Không khoái hoạt sao?\"<br>Đối mặt khí thế bức người Nguyễn Nam Chúc, Lâm Thu Thạch biến thành một cái túng cẩu tử, giả cười nói: \"Vui sướng, vui sướng.\" Hắn lúc trước rốt cuộc vì cái gì muốn miệng tiện đi hỏi như vậy một câu.<br>Không thể không nói, ra vẻ nữ trang Lâm Thu Thạch làm ra như vậy một bộ biểu tình, nhưng thật ra thập phần đáng yêu, mặc kệ Lâm Thu Thạch có phải hay không tự nguyện, ít nhất cái này đáp án làm Nguyễn Nam Chúc vừa lòng, hắn vi diệu cười cười, ôn thanh nói: \"Ngươi thích liền hảo.\"<br>Lâm Thu Thạch: \"......\" Hắn vì cái gì có loại dự cảm bất hảo.<br>Hai người lại hàn huyên vài câu, liền từng người lên giường ngủ.<br>Lâm Thu Thạch bên cạnh cửa sổ là chiết trang cửa sổ, loáng thoáng có thể nhìn đến bên ngoài ngọn cây đầu ở mặt trên bóng ma. Gió nhẹ phất quá, ngọn cây phát ra sàn sạt thanh âm. Này khách sạn tuy rằng nhìn cũ nát, nhưng kỳ thật bên trong hoàn cảnh còn hành, duy nhất không được hoàn mỹ chính là như vậy lãnh thiên, còn có con muỗi, ong ong thanh thật sự là nhiễu người. Lâm Thu Thạch nằm ở trên giường, tận lực phóng không chính mình, muốn cho chính mình tưởng sớm một chút đi vào giấc ngủ.<br>Nhưng mà liền ở hắn muốn ngủ thời điểm, lại bị Nguyễn Nam Chúc từ phía sau nhẹ nhàng chọc một chút, hắn đang muốn quay đầu, lại nghe đến Nguyễn Nam Chúc thấp thấp thanh âm: \"Đừng nhúc nhích, bên ngoài có cái gì.\"<br>Lâm Thu Thạch cả người chấn động, nháy mắt thanh tỉnh.<br>Hắn nhìn kỹ đi, phát hiện không biết khi nào, bên ngoài trên cây bám vào rất khó miêu tả đồ vật, kia đồ vật dán ở trên thân cây, cơ hồ muốn cùng thân cây hòa hợp nhất thể, nhưng là rồi lại ở vặn vẹo, lại tế lại trường, như là xà giống nhau, không nhìn kỹ căn bản nhìn không ra tới.<br>Kia đồ vật chậm rãi vươn một bàn tay, dán tới rồi chiết trang cửa sổ mặt trên.<br>Lâm Thu Thạch thấy cái tay kia mở ra chiết trang cửa sổ trong đó một tờ, hắn vốn tưởng rằng sẽ nhìn đến một đôi màu đen đôi mắt, lại không nghĩ rằng chỉ có thấy một mảnh trắng bệch...... Kia đồ vật căn bản không có đôi mắt.<br>\"Nhắm mắt.\" Nguyễn Nam Chúc đột nhiên nói.<br>Lâm Thu Thạch lập tức nghe lời nhắm mắt lại, hắn thính giác phi thường nhanh nhạy, phi thường rõ ràng nghe được chiết trang cửa sổ bị phiên động thanh âm.<br>Theo sau là sột sột soạt soạt tiếng bước chân, như là có thứ gì từ trên cỏ đi rồi.<br>Nguyễn Nam Chúc vẫn luôn không làm Lâm Thu Thạch trợn mắt, Lâm Thu Thạch bắt đầu còn chịu đựng, sau lại rốt cuộc nhịn không được, nói: \"Hảo sao?\"<br>Không có thanh âm.<br>Lâm Thu Thạch trong lòng căng thẳng, lo lắng có phải hay không ra chuyện gì, mở mắt ra xoay người vừa thấy, lại phát hiện Nguyễn Nam Chúc thứ này cư nhiên đã ngủ rồi.<br>Lâm Thu Thạch: \"......\" Xem ra này viên thuốc ngủ tinh không riêng yên giấc người khác, còn yên giấc chính mình a.<br>Ngoài cửa sổ khôi phục bình tĩnh, Lâm Thu Thạch nhắm mắt lại đã ngủ.<br>Ngày hôm sau, là cái mưa dầm thời tiết.<br>Nhiệt độ không khí có chút lãnh, không trung bay tí tách tí tách giọt mưa.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc sớm rời khỏi giường, đi dưới lầu nhà ăn. Đi vào, Lâm Thu Thạch liền nghe được Vương Thiên Tâm cùng cái kia cô nương trêu đùa thanh âm, hai người trải qua cả đêm ở chung quan hệ tựa hồ càng gần một bước. Bị Vương Thiên Tâm thông đồng cô nương, lúc này chính ý cười doanh doanh cùng hắn lẫn nhau uy bữa sáng.<br>Lâm Thu Thạch xem xét hắn liếc mắt một cái, thật là bội phục loại người này. Ở bên trong cánh cửa như vậy không khí hạ đều có thể vui sướng ước pháo, từ nào đó trình độ đi lên nói cũng là một nhân tài.<br>Nguyễn Nam Chúc đi theo hắn phía sau cũng vào được, hai người vừa tiến đến, liền hấp dẫn nhà ăn đại bộ phận ánh mắt. Một ít người xem chính là diện mạo như cũ thấy được Nguyễn Nam Chúc, một ít người lại đem ái muội ánh mắt đầu tới rồi Lâm Thu Thạch trên người.<br>Lâm Thu Thạch bắt đầu còn không thể hiểu được, thẳng đến trên đường hắn đi thượng WC, chiếu một lát gương sau đột nhiên cảm thấy nơi nào giống như không đối......<br>Hắn duỗi dài quá cổ, nhìn kỹ xem, phát hiện không biết khi nào, hắn bên tai phía dưới nhiều một mau màu đỏ dấu vết, kia dấu vết có điểm ngứa, hẳn là con muỗi đốt sau kết quả, nhưng là hắn biết đây là muỗi cắn, người khác không biết, huống hồ vị trí này lại như vậy ái muội.<br>Lâm Thu Thạch quả thực dở khóc dở cười, hắn dùng tay cào hai hạ, cảm giác càng ngứa.<br>Ngoạn ý nhi này tạm thời không có biện pháp tiêu rớt, Lâm Thu Thạch thở dài, chỉ có thể từ bỏ, hắn giặt sạch tay, xoay người đang muốn rời đi, lại nhìn đến Vương Thiên Tâm từ WC bên ngoài đi đến.<br>Này khách sạn rất nhỏ, lầu một WC chỉ có một, vẫn là nam nữ hỗn dùng.<br>Hai người ở hẹp hòi trong WC tương ngộ, Lâm Thu Thạch trật thân thể, cho hắn nhường ra một cái lộ ý bảo hắn đi trước.<br>Vương Thiên Tâm hướng về phía hắn cười cười, đột nhiên mở miệng: \"Ngươi vì cái gì muốn sợ ta đâu?\"<br>Lâm Thu Thạch sửng sốt.<br>\"Rõ ràng ta cùng hắn đều làm chính là đồng dạng sự, cần gì phải làm ra một bộ ta là người xấu bộ dáng?\" Vương Thiên Tâm kỳ thật thanh âm cũng không tệ lắm, lại dài quá một đôi xinh đẹp mắt đào hoa, như vậy đặt ở bên ngoài cũng là thực chiêu nữ hài tử thích, hắn vươn tay, bắt được Lâm Thu Thạch cánh tay, nói, \"Đúng không?\"<br>Lâm Thu Thạch biết hắn là hiểu lầm, hắn muốn đem chính mình tay từ Vương Thiên Tâm trong tay xả ra tới, lại sợ chính mình sức lực quá lớn bại lộ thân phận, vì thế chỉ có thể dùng một cái tay khác lấy ra di động đánh chữ: Chúng ta không phải như vậy, ngươi hiểu lầm.<br>Ai ngờ Vương Thiên Tâm thấy này tự lại cười lạnh một tiếng, nói: \"Ngươi cho ta ngốc, ngươi trên cổ kia dấu vết, chẳng lẽ là muỗi cắn?\"<br>Lâm Thu Thạch: Hắc, còn mẹ nó thật là muỗi cắn.<br>Vương Thiên Tâm nhìn mắt bên ngoài, đột nhiên lộ ra tà ác tươi cười: \"Ngươi nói, ta nếu liền ở trong WC đem ngươi làm, hắn có thể hay không phát hiện?\"<br>Lâm Thu Thạch: \"......\" Hắn yên lặng nhìn mắt Vương Thiên Tâm cũng không cường tráng thân thể, nghĩ thầm, bằng hữu, ai làm ai còn không nhất định đâu.<br>Cũng không biết là Lâm Thu Thạch biểu tình cho Vương Thiên Tâm cái gì ảo giác, hắn cười nói: \"Như thế nào, lúc này biết sợ?\"<br>Lâm Thu Thạch ánh mắt ở trong WC loạn ngó, hắn đã bắt đầu tự hỏi chờ lát nữa muốn như thế nào làm phiên trước mắt người sẽ tương đối hả giận.<br>Nhưng là liền ở Lâm Thu Thạch tính toán động thủ thời điểm, bên ngoài đột nhiên truyền đến những người khác tiếng bước chân.<br>Vương Thiên Tâm cư nhiên này cũng không chịu buông ra Lâm Thu Thạch, thẳng đến Nguyễn Nam Chúc xuất hiện ở cửa, ánh mắt bất thiện nhìn chằm chằm hắn, hắn mới không cam lòng giả cười một chút buông lỏng tay.<br>\"Thu Thu.\" Nguyễn Nam Chúc thanh âm lạnh lùng, \"Có nhân vi khó ngươi sao?\"<br>Lâm Thu Thạch nhìn mắt Nguyễn Nam Chúc, hai người ánh mắt giao hội khoảnh khắc, hắn đột nhiên ngầm hiểu, tại đây một khắc, Lâm Thu Thạch diễn tinh bám vào người, hắn nức nở nhào vào Nguyễn Nam Chúc ôm ấp, một bộ ta bị khi dễ hảo thảm bộ dáng.<br>Nguyễn Nam Chúc ngẩng đầu, nhìn về phía Vương Thiên Tâm.<br>Ước chừng là Nguyễn Nam Chúc ánh mắt thật sự là quá khủng bố, vừa rồi còn ngưu bức hề hề Vương Thiên Tâm nháy mắt héo đốn, lộ ra xấu hổ tươi cười: \"Hiểu lầm, đều là hiểu lầm, ta không đối Thu Thu làm cái gì......\"<br>Nguyễn Nam Chúc nói: \"Cuối cùng một lần.\" Hắn thanh âm lạnh như băng cứng, \"Nếu lại làm ta phát hiện ngươi ý đồ đối nàng làm cái gì, ta liền giết chết ngươi.\" Câu này giết chết ngươi một chút không giống như là đang nói tàn nhẫn lời nói, mặc dù là dựa vào Nguyễn Nam Chúc trong lòng ngực Lâm Thu Thạch, cũng phát giác kia nồng đậm sát ý.<br>Nguyễn Nam Chúc là nghiêm túc.<br>Lâm Thu Thạch biết, Vương Thiên Tâm cũng biết.<br>Vì thế hắn hoảng loạn ứng thanh, xoay người liền đi, liền WC cũng chưa thượng.<br>Lâm Thu Thạch nhìn hắn chạy trối chết bóng dáng, quả thực tưởng phun nước miếng.<br>\"Không có việc gì đi?\" Nguyễn Nam Chúc hỏi hắn.<br>Lâm Thu Thạch lắc đầu, sau đó chỉ chỉ chính mình bên tai phía dưới bị đốt ra tới dấu vết.<br>Ai biết ngay sau đó, một cái ấm áp mềm mại đồ vật liền dán tới rồi mặt trên mút vào một lát, Lâm Thu Thạch mở to hai mắt nhìn, phản xạ có điều kiện muốn đem trước mắt người đẩy ra, Nguyễn Nam Chúc lại thấp thấp nở nụ cười, nói: \"Tiểu ách nữ, ngươi thật đúng là khi ta là cái gì người tốt?\"<br>Lâm Thu Thạch: \"......\" Đại lão, diễn một chút ngươi liền khoái hoạt như vậy sao?<br>\"Ta khá vậy không phải cái gì người tốt.\" Nguyễn Nam Chúc ngón tay ở kia chỗ thật mạnh vuốt ve một chút, dẫn tới Lâm Thu Thạch không tự chủ được run lập cập, hắn há mồm đang muốn nói chuyện, Nguyễn Nam Chúc lại làm cái hư thủ thế, ý bảo tai vách mạch rừng.<br><br> \"Ngươi muốn ngoan ngoãn nghe ta lời nói, liền liền mang ngươi đi ra ngoài.\" Nguyễn Nam Chúc nói, \"Ngươi nếu là không ngoan, cũng đừng trách ta đem ngươi một người ném ở bên trong.\"<br>Lâm Thu Thạch: \"......\" Không sai biệt lắm là đến nơi a.<br>Nguyễn Nam Chúc: \"Đã hiểu sao?\"<br>Lâm Thu Thạch chỉ có thể gật đầu.<br>Vì thế Nguyễn Nam Chúc lộ ra vừa lòng biểu tình, nắm Lâm Thu Thạch tay liền đi ra ngoài.<br>Giờ này khắc này, Lâm Thu Thạch rốt cuộc minh bạch Nguyễn Nam Chúc thứ này làm hắn trang ách nữ dụng tâm hiểm ác, nếu là không phải người câm, hắn còn có thể phản bác vài câu phá hư một chút Nguyễn Nam Chúc thình lình xảy ra biểu diễn dục, nhưng hiện tại hắn là cái không thể nói chuyện người câm, chờ hắn ở trên di động đánh xong tự, nhân gia Nguyễn Nam Chúc diễn đều diễn xong rồi.<br>Lâm Thu Thạch uống xong rồi trước mặt sữa bò, ở trong lòng âm thầm cảm thán nhân tâm thật là hiểm ác......<br>Những người khác nhìn về phía Nguyễn Nam Chúc cùng Lâm Thu Thạch ánh mắt càng thêm ái muội, phỏng chừng cũng đem hai người coi như ước pháo hai người tổ.<br>Lâm Thu Thạch hiện tại thật sự là người câm ăn hoàng liên, có khổ nói không nên lời, chỉ có thể trừng mắt nhìn Nguyễn Nam Chúc vài lần.<br>Nguyễn Nam Chúc thực không biết xấu hổ nói: \"Đừng trừng mắt nhìn, lại trừng ngạnh a.\"<br>Lâm Thu Thạch: \"????\" Thần con mẹ nó ngạnh.<br>Rốt cuộc đem cơm sáng giải quyết rớt, Lâm Thu Thạch chạy nhanh lôi kéo Nguyễn Nam Chúc từ nhà ăn ra tới, bọn họ ngày hôm qua kế hoạch mấy ngày đi trước kia mấy cái mất tích tiểu hài tử trong nhà nhìn xem.<br>Này trong thị trấn dân cư rất ít, nghe nói toàn trấn tiểu hài tử cũng bất quá tám chín cái, lúc này lập tức liền ném ba cái, tự nhiên xem như đại sự.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch thực mau liền đến đệ nhất gia ném tiểu hài tử địa phương, cùng bọn họ cùng nhau tới, còn có đoàn đội mấy cái lão nhân.<br>Kia người nhà nhìn đến bọn họ, thái độ thực lạnh nhạt, cơ hồ là hỏi một câu đáp một câu, từ đầu tới đuôi không có chủ động cung cấp bất luận cái gì tin tức.<br>Cũng may nguyện ý trả lời liền còn hành, Nguyễn Nam Chúc hỏi mấy cái mấu chốt vấn đề —— hài tử khi nào mất tích, ở đâu mất tích, mất tích phía trước cuối cùng thấy ai, mất tích phía trước có hay không cái gì dự triệu.<br>\"Hắn tính tình vốn dĩ liền quái.\" Làm gia trưởng, hài tử mất tích vốn nên là phi thường làm người thương tâm sự, nhưng gia nhân này thái độ lại phi thường kỳ quái, giống như căn bản không muốn nói thêm cái gì dường như, \"Suốt ngày không trở về nhà, hắn mất tích là ở sáu ngày trước một cái hoàng hôn, sau khi ra ngoài, liền không có lại đã trở lại. Mất tích phía trước, hắn cùng hắn tỷ tỷ thấy một mặt, đến nỗi dự triệu, nếu có dự triệu còn sẽ mất tích sao?\"<br>Đại gia đem này đó manh mối nhất nhất ghi nhớ, vừa vặn mất tích hài tử tỷ tỷ cũng ở bên cạnh, Nguyễn Nam Chúc liền tìm được hắn tỷ tỷ cũng dò hỏi một chút.<br>Ước chừng là hắn diện mạo đích xác xinh đẹp, thực dễ dàng đạt được tuổi trẻ nữ sinh ưu ái, cho nên kia tỷ tỷ đối bọn họ thái độ cũng không tệ lắm.<br>Nàng hẳn là mười bảy tám tuổi tuổi tác, bộ dạng không tính quá xuất chúng, trên má trường một ít tàn nhang, nhưng phía sau kia đầu xinh đẹp tóc vàng lại thập phần thấy được, nàng nói: \"Ta đệ đệ Lauren trước khi mất tích nói có người theo dõi hắn, nhưng là này trấn nhỏ liền lớn như vậy, lại không có ngoại lai người, ai sẽ theo dõi một cái hài tử đâu? Chúng ta lúc ấy cũng chưa đem hắn nói để ở trong lòng......\" Nàng tựa hồ có chút áy náy, hốc mắt đã ươn ướt lên.<br>\"Xin hỏi ngươi để ý chúng ta đi hắn phòng nhìn xem sao?\" Nguyễn Nam Chúc hỏi.<br>\"Đi thôi, chúng ta mang ngươi đi.\" Tỷ tỷ nói.<br>Mất tích tiểu hài tử kêu Lauren, phòng là đỉnh tầng gác mái, thực nhỏ hẹp, cũng thực hỗn độn, không lớn trong phòng tắc một trương nho nhỏ giường, còn có đủ loại kiểu dáng thư tịch cùng một ít lung tung rối loạn đồ vật.<br>Bởi vì gác mái thật sự là quá hẹp, đại gia không thể cùng nhau đi vào, chỉ có thể từng nhóm thứ đi vào kiểm tra.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc còn có một cái khác nữ sinh là nhóm đầu tiên tiến vào người.<br>Nguyễn Nam Chúc thẳng đến giá sách, mà Lâm Thu Thạch tắc bắt đầu kiểm tra Lauren giường.<br>Thực mau, Lâm Thu Thạch liền có phát hiện, hắn ở Lauren gối đầu phía dưới, thấy một cái mang theo khóa notebook, hắn phản ứng thực mau, trong nháy mắt liền cầm lấy notebook nhét vào quần áo của mình, làm bộ dường như không có việc gì. Lúc này Lâm Thu Thạch mới cảm giác nữ trang có điểm chỗ tốt, rốt cuộc nam sinh xuyên đều rất đơn giản, muốn tàng cái thứ gì thực sự không phải kiện dễ dàng sự.<br>Nguyễn Nam Chúc thì tại giá sách thượng tìm được rồi rất nhiều Lauren làm bút ký, Lauren ở mất tích phía trước vẫn luôn ở tra về bản địa đô thị truyền thuyết nội dung, này đó đô thị truyền thuyết thực phong phú, trong đó liền có manh mối nhắc tới Slenderman.<br>\"Xem ra hắn là dự cảm tới rồi cái gì.\" Nguyễn Nam Chúc phân tích nói, \"Lần này bên trong cánh cửa tử vong, là có điềm báo trước.\"<br>Lâm Thu Thạch gật gật đầu, ý bảo chính mình đã biết, sau đó chỉ chỉ ngoài cửa.<br>Nguyễn Nam Chúc nhìn hắn một cái, minh bạch hắn ý tứ: \"Đi thôi, chúng ta đi ra ngoài.\"<br>Hai người lấy hô hấp mới mẻ không khí lấy cớ đi tới nhà ở bên ngoài, tìm cái không người góc, Lâm Thu Thạch từ trong quần áo móc ra Lauren sổ nhật ký.<br>Nguyễn Nam Chúc nhìn hắn bộ dáng này cười: \"Rất quen thuộc sao.\"<br>Lâm Thu Thạch bị nghẹn sắp chết: \"Đừng náo loạn, mau nhìn xem bên trong cái gì nội dung.\"<br>Nguyễn Nam Chúc gật gật đầu, hắn dễ như trở bàn tay mở ra notebook mặt trên khóa, thấy được notebook bên trong nội dung.<br>Notebook phía trước nội dung, tất cả đều là một cái tiểu hài tử sinh hoạt hằng ngày, oán giận gia trưởng, oán giận trường học, từ từ, còn có trường học?<br>Lâm Thu Thạch nói: \"Này trấn nhỏ còn có trường học?\"<br>Nguyễn Nam Chúc: \"Có đi, bất quá không ở nơi này, hẳn là ở cách vách trấn trên.\"<br>Lâm Thu Thạch: \"Nga...... Không nghe trấn trưởng nói qua a.\"<br>Nguyễn Nam Chúc nói: \"Hắn nguyên lai không phải thân sinh, cũng khó trách gia trưởng cái loại này thái độ.\"<br>Lauren không phải phụ thân thân sinh, mà là mẫu thân mang theo hắn tái giá lại đây, mà cha kế tắc vẫn luôn không thích hắn, thường xuyên tìm hắn phiền toái, thậm chí ẩu đả hắn. Ở hắn mất tích lúc sau, cũng biểu hiện không chút để ý, tựa hồ đối với hài tử không thấy chuyện này căn bản không để bụng.<br>\"Lauren mẫu thân đâu?\" Lâm Thu Thạch có điểm kỳ quái.<br>\"Không như thế nào nhắc tới.\" Nguyễn Nam Chúc nói, \"...... Này liền rất kỳ quái.\"<br>Đích xác rất kỳ quái, bọn "]