["Có một số việc một khi khai đầu, liền rốt cuộc thu không trở lại.<br> Bị người giết chết Tiểu Nhất phảng phất là một màn nhạc dạo, kéo ra tử vong màn che. Tằng Như Quốc cùng Chung Thành Giản hai người ở ngắn ngủn hai ngày nội lần lượt chết thảm, mà Tử Thần lưỡi hái lại chưa bởi vậy đình chỉ. Liền ở nữ nhân sống lại ngày hôm sau, lại xuất hiện đệ tứ người chết.<br> Chỉ là chết đi cũng không phải bọn họ trung gian một cái, mà là tam bào thai trung Tiểu Thập.<br> Lần này là Hứa Hiểu Chanh phát hiện Tiểu Thập thi thể, nàng mới vừa tiến trong WC, liền thét chói tai bào ra tới, nói lại chết người, lại chết người.<br> \"Ai đã chết?\" Đường Dao Dao đặt câu hỏi.<br> \"Không biết, cảm giác như là kia hai cái tiểu cô nương.\" Hứa Hiểu Chanh trợn tròn đôi mắt, nàng thấy thi thể phản ứng đã bình tĩnh thật nhiều, ít nhất không có phun cái không ngừng, \"Ta không dám nhiều xem, chỉ xem xét liếc mắt một cái liền chạy ra tới.\"<br> Vì thế mọi người đi WC, thấy rơi rụng ở trong WC thi thể.<br> Cùng bị loạn đao chém chết Tiểu Nhất không sai biệt lắm, Tiểu Thập thi thể cũng bày biện ra lung tung rối loạn trạng thái, quả thực có thể dùng thi khối bay tứ tung tới hình dung.<br> Lần này mọi người xem thấy thi thể sau cảm xúc đều tương đối bình tĩnh, Lâm Thu Thạch - đơn giản kiểm tra rồi một chút hiện trường, xác định Tiểu Thập là chết không thể chết lại.<br> Nguyễn Nam Chúc không nói chuyện, đứng ở bên cạnh vẫn luôn thực trầm mặc.<br> Lâm Thu Thạch thấp giọng hỏi hắn suy nghĩ cái gì.<br> \"Không có việc gì.\" Nguyễn Nam Chúc nói, \"Ta chỉ là tò mò lần này nàng mẹ thấy tình cảnh này, sẽ là cái gì phản ứng.\"<br> Đại gia tưởng tượng đến kia nữ nhân, sắc mặt đều khó coi lên.<br> Nhưng mà thật là nhắc Tào Tháo Tào Tháo đến, Nguyễn Nam Chúc mới vừa nhắc tới nữ nhân kia, nàng liền xuất hiện ở WC cửa. Lúc này đây, nàng không có khóc nháo, biểu tình phi thường bình tĩnh. Trong tay cầm cây lau nhà cùng túi tiền, bắt đầu cúi đầu thong thả thu thập nổi lên nữ nhi thi thể.<br> Kịch câm giống nhau, chỉ có cây lau nhà kéo ở máu thượng phát ra dính nhớp thanh âm, nữ nhân động tác thành thạo đem sở hữu thi khối đều cất vào túi, sau đó trầm mặc kéo đi rồi.<br> \"Ta cảm giác thực không thoải mái.\" Đường Dao Dao sắc mặt trắng bệch, \"Các ngươi đâu?\"<br> \"Ta cũng là.\" Trương Tinh Hỏa nói, \"Chúng ta thật sự có thể sống đến ngày đó sao?\"<br> Ly sinh nhật còn có hai ngày, nhưng bọn họ đã là sống một ngày bằng một năm.<br> Không ai có thể trả lời Trương Tinh Hỏa vấn đề, ở như vậy trong thế giới, mọi người sinh mệnh không hề có bảo đảm, có thể sống sót tựa hồ chỉ là đơn thuần dựa vào vận khí.<br> Buổi chiều thời điểm, Đường Dao Dao cảm thấy thân thể không khoẻ, liền sớm trở về nghỉ ngơi.<br> Lâm Thu Thạch nhớ rõ ngày hôm qua phát sinh sự, cho nên uyển chuyển nhắc nhở nàng tiểu tâm một chút.<br> Đường Dao Dao vẫn chưa đem Lâm Thu Thạch nói để ở trong lòng, tùy ý gật gật đầu xoay người liền đi, Hứa Hiểu Chanh nhìn nàng bóng dáng muốn nói lại thôi.<br> \"Làm sao vậy?\" Lâm Thu Thạch thấy Hứa Hiểu Chanh bộ dáng đặt câu hỏi.<br> \"Không có việc gì.\" Hứa Hiểu Chanh nói, \"Ta chỉ là cảm thấy đại gia đãi ở bên nhau khả năng sẽ an toàn một chút.\"<br> Trương Tinh Hỏa nói: \"Không có gì an toàn không an toàn, liền tính hiện tại đại gia ở bên nhau, buổi tối cũng đạt được khai.\"<br> Đảo cũng là như vậy cái đạo lý, Lâm Thu Thạch thở dài.<br> Đại gia tâm tình đều thực không xong, cũng không có quá nhiều tâm tư nói chuyện phiếm.<br> Đơn giản ăn cơm chiều sau, Nguyễn Nam Chúc nói chính mình mệt mỏi, vì thế lôi kéo Lâm Thu Thạch liền trở về quan tài nhà ở.<br> \"Làm sao vậy?\" Lâm Thu Thạch hỏi, \"Hôm nay như thế nào cứ thế cấp.\"<br> Nguyễn Nam Chúc nói: \"Nhân gia tưởng cùng ngươi nhiều đãi trong chốc lát sao......\"<br> Lâm Thu Thạch: \"...... Nói tiếng người.\"<br> Nguyễn Nam Chúc: \"Ta giống như biết môn ở đâu.\"<br> Lâm Thu Thạch kinh ngạc: \"Ngươi biết môn ở đâu?\"<br> \"Chỉ là một cái suy đoán.\" Nguyễn Nam Chúc nói, \"Ta muốn đi nghiệm chứng một chút, việc này tương đối nguy hiểm, cho nên ngươi......\"<br> \"Ta và ngươi cùng đi.\" Lâm Thu Thạch biết Nguyễn Nam Chúc muốn nói cái gì, hắn đánh gãy hắn nói, \"Ta tuy rằng không thể giúp quá nhiều vội, nhưng ít ra hai người cho nhau có thể chiếu ứng lẫn nhau.\" Hắn mím môi, thanh âm thấp xuống, \"Ta biết ta hiện tại thực nhược, chính là nếu ngươi ra chuyện gì......\"<br> Nguyễn Nam Chúc cười như không cười: \"Cũng đúng, nếu ta đã xảy ra chuyện, ngươi chính là người goá vợ.\"<br> Lâm Thu Thạch: \"......\"<br> Nguyễn Nam Chúc: \"Ta nhưng không cho ngươi đi tìm nữ nhân khác.\"<br> Lâm Thu Thạch phục, nói đại lão chúng ta có thể hay không đừng náo loạn.<br> Nguyễn Nam Chúc duỗi tay ở Lâm Thu Thạch trên mông chụp một chút, nói: \"Hành, chúng ta này liền đi.\"<br> Lâm Thu Thạch: \"......\" Ngươi thật là tay thiếu.<br> Vài phút sau, hai người xuất hiện ở mái nhà thượng. Mái nhà thượng như cũ treo một phen trầm trọng đại khóa, khóa lại rỉ sét loang lổ, hẳn là thật lâu không có sử dụng. Nhưng là cùng phía trước so sánh với, Lâm Thu Thạch lại chú ý tới khóa lại nhiều một chút đồ vật, như là có người khai qua bộ dáng, đặc biệt là ổ khóa vị trí, có ma xát sau dấu vết.<br> \"Có người tới tầng cao nhất?\" Lâm Thu Thạch lập tức nghĩ tới truyện cổ tích kia phiến không thể khai môn, hắn nói, \"Nơi này chính là kia phiến môn?\"<br> \"Có lẽ.\" Nguyễn Nam Chúc nói, \"Không xác định, cho nên ta tính toán đi lên nhìn xem, ngươi giúp ta ở chỗ này trông chừng.\"<br> Lâm Thu Thạch gật gật đầu.<br> Nguyễn Nam Chúc móc ra kẹp tóc, liền bắt đầu mở khóa, hắn tại đây phương diện quả thực rất là lành nghề, thành thạo liền khai này đem đại khóa.<br> Rắc một tiếng, khóa đầu rơi xuống đất, cửa sắt bị Nguyễn Nam Chúc chậm rãi kéo ra, phát ra rất nhỏ kẽo kẹt thanh.<br> Trên sân thượng cảnh sắc, theo kéo ra cửa sắt cũng triển lộ ở hai người trước mặt. Bên ngoài tuy rằng đã đen, nhưng Lâm Thu Thạch vẫn là miễn cưỡng xem trên sân thượng tình huống. Chỉ thấy sân thượng phía trên, phóng đầy vô số màu đen túi, này đó túi là như thế quen mắt, Lâm Thu Thạch chiều nay vừa mới mới vừa gặp qua —— chính là nữ nhân dùng để trang tam bào thai thi thể bọc thi túi.<br> Nhưng mà lúc này trước mắt hắn lại xuất hiện mấy chục cái như vậy túi.<br> \"Chậc.\" Nguyễn Nam Chúc nhẹ nhàng sách thanh, quay đầu nhìn về phía Lâm Thu Thạch, \"Chúng ta giống như gặp rắc rối nha.\"<br> Lâm Thu Thạch: \"Ân?\"<br> Nguyễn Nam Chúc nói: \"Nếu là mở ra kia phiến môn không phải tam tỷ muội, mà là trứng gà sẽ thế nào.\"<br> Lâm Thu Thạch còn chưa nói lời nói, liền thấy Nguyễn Nam Chúc nâng bước bước vào sân thượng: \"Bất quá nếu tới đều tới......\"<br> Lâm Thu Thạch: \"......\" Bằng hữu ngươi cho rằng ngươi là tới du lịch sao, thần mẹ nó tới đều tới, ngươi có phải hay không còn muốn mua điểm vật kỷ niệm trở về a.<br> Nguyễn Nam Chúc thượng sân thượng, tả nhìn xem hữu nhìn xem, như là đang tìm cái gì.<br> Lâm Thu Thạch thấy hắn ở trên sân thượng dạo qua một vòng, cuối cùng bước chân ngừng ở một góc. Kia góc chất đầy màu đen túi tử, làm người nhìn liền cảm giác không nghĩ tới gần.<br> Lâm Thu Thạch đứng ở cửa cấp Nguyễn Nam Chúc canh chừng, nhìn hắn cong lưng, bắt đầu ở túi thượng tìm kiếm cái gì. Nhưng mà liền lúc này, hắn lại nghe tới rồi rất nhỏ tiếng bước chân, tựa hồ hướng tới cái này phương hướng tới.<br> \"Nam Chúc!! Có người lại đây!!\" Lâm Thu Thạch thấp giọng kêu lên, \"Mau ra đây ——\"<br> Nguyễn Nam Chúc ừ một tiếng, lại không có động.<br> Tiếng bước chân càng ngày càng gần, Lâm Thu Thạch bị cấp ra một cái trán mồ hôi lạnh, tuy rằng không biết người tới là ai, nhưng là hắn luôn có một loại cảm giác, chính là bọn họ thượng sân thượng chuyện này, tốt nhất đừng làm cho những người khác biết.<br> \"Tới.\" Nguyễn Nam Chúc tựa hồ rốt cuộc tìm được rồi chính mình muốn đồ vật, lúc này mới đứng dậy lại đây, cũng may hắn hành động nhanh chóng, chạy như bay tới rồi cửa, sau đó kéo lên cửa sắt, treo lên thiết khóa, toàn bộ động tác liền mạch lưu loát.<br> Mà tiếng bước chân cũng tới rồi dưới lầu.<br> Lâm Thu Thạch linh cơ vừa động, dắt Nguyễn Nam Chúc tay, đem hắn đẩy ở trên vách tường, sau đó gần sát Nguyễn Nam Chúc, giả bộ một bộ hai người đang ở thân thiết bộ dáng.<br> \"Ai?\" Tiếng bước chân tới rồi bên cạnh, Lâm Thu Thạch lúc này mới quay đầu, biểu tình mang theo bị quấy rầy không kiên nhẫn, \"Ai ở đàng kia?\"<br> Không ai nói chuyện.<br> Nguyễn Nam Chúc cấp Lâm Thu Thạch đệ cái ánh mắt, hai người liền đứng dậy hướng tới dưới lầu đi qua, nhưng mà bọn họ cũng không có ở dưới lầu nhìn đến bất luận kẻ nào, phảng phất vừa rồi nghe được tiếng bước chân, bất quá là hai người ảo giác.<br> \"Không ai?\" Lâm Thu Thạch nói.<br> Nguyễn Nam Chúc lắc đầu, chỉ chỉ góc tường.<br> Lâm Thu Thạch hướng tới hắn chỉ phương hướng vừa thấy, mới phát hiện góc tường nhiều một mạt vết máu, kia vết máu như là thứ gì trên mặt đất kéo quá dấu vết, Lâm Thu Thạch duy nhất có thể nghĩ đến, chính là màu đen bọc thi túi.<br> \"Còn hảo.\" Nguyễn Nam Chúc nói, \"Lâm Lâm, ngươi phản ứng rất nhanh a.\"<br> Lâm Thu Thạch: \"Còn hảo đi.\" Hắn kỳ thật trong lòng bàn tay đều là mồ hôi, tùy tay lau hai hạ, \"Thấy cái gì?\"<br> Nguyễn Nam Chúc nói: \"Trở về nói.\"<br> Vì thế hai người lại về tới quan tài trong phòng.<br> Bởi vì nơi này cách âm hiệu quả quá kém, bọn họ nói chuyện cũng không dám quá lớn thanh. Nguyễn Nam Chúc dựa vào Lâm Thu Thạch bên người, thanh âm tận lực phóng thấp, nói: \"Tìm được môn.\"<br> \"Tìm được rồi?\" Lâm Thu Thạch không nghĩ tới việc này như vậy thuận lợi, \"Ở mái nhà?\"<br> \"Đúng vậy, ở mái nhà trên sàn nhà, bị bọc thi túi che dấu ở.\" Nguyễn Nam Chúc nói, \"Ta đoán chìa khóa sẽ ở sinh nhật ngày đó xuất hiện, đến lúc đó nhất định phải nắm lấy cơ hội.\"<br> \"Ân.\" Không biết vì cái gì, Nguyễn Nam Chúc tại bên người thời điểm, Lâm Thu Thạch tổng cảm thấy đặc biệt an tâm, hơn nữa hiện tại đã phát hiện đi ra ngoài con đường, tổng cảm giác có thể tùng một hơi.<br> \"Ngủ đi.\" Nguyễn Nam Chúc nói, \"Lại ngao một đoạn thời gian, liền đi ra ngoài.\"<br> Ngày hôm sau sáng sớm, tất cả mọi người tụ ở phòng khách.<br> Bởi vì Đường Dao Dao trên người cũng dính huyết, cho nên Lâm Thu Thạch còn cố ý chú ý một chút nàng, phát hiện nàng cũng không có xuất hiện cái gì ngoài ý muốn, đúng hạn cùng đại gia cùng nhau ăn xong rồi cơm sáng.<br> \"Ta hôm nay muốn đi dưới lầu nhìn xem.\" Nguyễn Nam Chúc nói, \"Dưới lầu kia hai người trên người hẳn là còn có tin tức.\"<br> \"Ta và ngươi cùng nhau đi.\" Lâm Thu Thạch nói.<br> Đường Dao Dao lại tỏ vẻ không nghĩ lại đi, nàng trước hai ngày vẫn luôn ở hướng dưới lầu chạy, cái gì tin tức đều không có được đến, hoặc là bị sập cửa vào mặt, hoặc là chính là vô pháp giao lưu. Hơn nữa nhất thảm chính là này thang máy còn không thể đi xuống, hơn mười tầng lầu đều đến chạy thang lầu, mỗi lần chạy thời điểm đều cảm giác như là ở phim kinh dị.<br> \"Vậy các ngươi ở mặt trên đi, ta cùng Thu Thạch đi xuống.\" Nguyễn Nam Chúc nói.<br> \"Ta tưởng cùng các ngươi cùng nhau.\" Hứa Hiểu Chanh chạy nhanh nói, nàng nhút nhát sợ sệt nhìn Nguyễn Nam Chúc, \"Chúc Manh tỷ, có thể chứ?\"<br> \"Tùy tiện ngươi.\" Nguyễn Nam Chúc không sao cả tỏ vẻ.<br> Vì thế ba người liền đứng lên hướng tới ngoài cửa đi, đi thời điểm Lâm Thu Thạch lại là chú ý tới phòng ngủ cửa mở cái phùng, kia phùng lộ ra một đôi mắt, tựa hồ là cuối cùng dư lại tam bào thai trung Tiểu Thổ đang ở âm thầm đánh giá bọn họ.<br> Bất quá đương ánh mắt của nàng cùng Lâm Thu Thạch đối thượng lúc sau, lập tức liền dời đi, kẹt cửa cũng lại lần nữa khép lại.<br> Lâm Thu Thạch thấy thế nhăn nhăn mày.<br> Mười bốn lâu bò đến lầu bốn, không thể rò điện thang rốt cuộc là kiện thống khổ sự tình. Đặc biệt là thang lầu gian âm u hẹp hòi, còn mang theo một cổ tử cũ lâu đặc có ẩm ướt vị.<br> \"Ta khi nào mới đi ra ngoài a.\" Hứa Hiểu Chanh tại hạ lâu thời điểm hỏi như vậy cái vấn đề, \"Chúc Manh tỷ, ta mỗi ngày đều rất sợ hãi.\"<br> \"Nhanh.\" Nguyễn Nam Chúc nói, \"Lại ngao hai ngày đi.\"<br> Hứa Hiểu Chanh thần sắc tiều tụy gật gật đầu.<br> Lâm Thu Thạch nhìn nàng bộ dáng, nhưng thật ra có chút tò mò lên, Nguyễn Nam Chúc nói qua nàng là tiếp việc, ở hiện thực vẫn là cái đại minh tinh. Chỉ là không biết Nguyễn Nam Chúc là dùng cái gì phương thức tiếp sống, lại là như thế nào cùng Hứa Hiểu Chanh tiếp thượng tuyến đâu.<br> \"Tới rồi.\" Liền ở Lâm Thu Thạch tự hỏi vấn đề thời điểm, bọn họ cũng đã tới rồi lầu bốn, nhưng bọn hắn vừa ly khai lầu bốn thang lầu gian, đã nghe tới rồi một cổ tử nùng liệt mùi máu tươi, này mùi tanh thật sự là quá nồng đậm, mặc dù là cái mũi không mẫn cảm người chỉ sợ cũng có thể nghe cái rõ ràng.<br> \"Cái gì vị a, thật ghê tởm.\" Hứa Hiểu Chanh che lại cái mũi, dùng tay phẩy phẩy.<br> \"Huyết hương vị.\" Lâm Thu Thạch đối này hương vị có thể nói rất quen thuộc, hắn đi tuốt đàng trước mặt, liếc mắt một cái liền thấy được hành lang cuối kia phiến hộ gia đình.<br> \"Ngọa tào.\" Đang xem rõ ràng kia hộ gia đình trạng huống sau, Lâm Thu Thạch không tự chủ được mắng một tiếng thô tục.<br> Chỉ thấy kia phiến hộ gia đình mở rộng ra, cửa vẩy đầy đỏ tươi máu, máu bày biện ra phun ra trạng, lúc này đã ngưng kết trên mặt đất phía trên.<br> Ba người cũng chưa nói chuyện, cất bước đi tới kia hộ gia đình cửa.<br> \"Có người sao?\" Lâm Thu Thạch không ôm hy vọng ở cửa kêu một tiếng.<br> Như hắn sở liệu như vậy, trong phòng không có bất luận cái gì đáp lại, hắn vượt quốc máu tươi, hướng tới trong phòng nhìn thoáng qua, phát hiện toàn bộ phòng ốc đều tối om. Hắn lấy ra di động, mở ra đèn pin, dùng đèn pin ánh đèn chiếu xạ một chút phòng trong.<br> Tuy rằng sớm đã có chuẩn bị tâm lý, nhưng đương vây xem ánh sáng chiếu ra một khối máu chảy đầm đìa thi thể khi, Lâm Thu Thạch vẫn là không tự chủ được lui về phía sau một bước.<br> \"Đã chết.\" Nguyễn Nam Chúc cất bước vào phòng.<br> Này nhà ở sở hữu cửa sổ đều dùng tấm ván gỗ phong kín, nhìn không tới một chút ánh sáng, phòng trong còn tính sạch sẽ, nhà ở chủ nhân đó là mấy ngày hôm trước cho bọn hắn mở cửa cái kia thanh niên nam nhân.<br> Lúc này hắn đã mất đi sinh mệnh đặc thù, thi thể xụi lơ ở trên sô pha, đầu triều thượng, mặt bộ biểu tình phi thường hoảng sợ.<br> \"Đôi mắt bị đào.\" Nguyễn Nam Chúc nói.<br> Lâm Thu Thạch đi tới Nguyễn Nam Chúc phía sau, hướng tới kia thi thể nhìn thoáng qua, phát hiện nam nhân tròng mắt không có, chỉ để lại hai cái máu me nhầy nhụa đại động. Cái này làm cho hắn nhớ tới bị tạc nát sọ Tằng Như Quốc cùng bị đào đi cốt nhục Chung Thành Giản.<br> \"Vì cái gì sẽ đột nhiên liền đã chết?\" Lâm Thu Thạch nói, \"Là ra cái gì vấn đề sao?\"<br> Nguyễn Nam Chúc không nói chuyện, đi phụ cận vách tường tìm được rồi trong phòng ánh đèn chốt mở, ấn hạ lúc sau, trên đỉnh đầu đèn sáng lên.<br> \"Trên cửa sổ cũng có huyết.\" Có sung túc ánh đèn, quan sát lên liền đơn giản rất nhiều, Lâm Thu Thạch chú ý tới trong phòng một ít khác thường tình huống, hắn nhìn đến phong lên trên cửa sổ mặt tất cả đều là máu tươi, này đó máu hẳn là không phải người chết trên người, bởi vì hắn ly cửa sổ ít nhất còn có hai ba mễ khoảng cách.<br> \"Ngươi còn nhớ rõ bọn họ cửa có huyết sao?\" Nguyễn Nam Chúc nói, \"Phía trước ta cảm thấy những cái đó huyết có thể là trừ tà, hiện tại nghĩ đến......\"<br> \"Là có người muốn giết bọn họ?\" Lâm Thu Thạch bừng tỉnh đại ngộ, \"Có người cố ý ở bọn họ cửa bát huyết?\"<br> \"Ân.\" Nguyễn Nam Chúc gật đầu.<br> \"Người này là thế Đường Dao Dao đã chết sao.\" Lâm Thu Thạch lại nghĩ tới cái gì, Đường Dao Dao trên người cũng dính máu, nhưng là nàng lại bình an sống qua cả đêm, hắn vốn tưởng rằng là nàng tránh được một kiếp, lại không nghĩ rằng xuống lầu sau thấy được một cái khác người chết.<br> \"Hẳn là.\" Nguyễn Nam Chúc nói.<br> \"Chúng ta lại đi lầu một nhìn xem đi.\" Lâm Thu Thạch nghĩ tới dưới lầu cái kia bà cố nội, muốn biết nơi đó tình huống.<br> \"Đi.\" Nguyễn Nam Chúc tán đồng.<br> Bọn họ rời đi lầu bốn, đi lầu một, ở lầu một thấy nhắm chặt đại môn. Quả nhiên như Nguyễn Nam Chúc trinh thám như vậy, lầu một môn tuy rằng đóng lại, nhưng là cũng xuất hiện một ít tân đồ vật —— cửa bị bát mới mẻ máu, này đó máu thậm chí còn không có đọng lại, chợt nhìn qua quả thực như là mới vừa lộng đi lên.<br> Nguyễn Nam Chúc duỗi tay gõ gõ môn.<br> Bọn họ vốn dĩ cũng chưa trông cậy vào bên trong người sẽ đáp lại, ai biết một lát sau, kia lão nhân gia cư nhiên thật sự cho bọn hắn mở cửa. Nàng nửa híp mắt, dùng vẩn đục ánh mắt đánh giá bọn họ ba người, trong miệng vẫn luôn ở lẩm bẩm cái gì.<br> Lâm Thu Thạch không cần nghe cũng biết, nàng nhất định là ở lặp lại kia một câu: \"Ta ăn qua.\"<br> Phía trước hắn vẫn luôn không quá để ý lão thái thái lặp lại nói, hiện tại nghĩ đến, những lời này lại mạc danh làm người sởn tóc gáy.<br> Vì cái gì nàng sẽ vẫn luôn lặp lại ăn qua, là ai phải cho nàng ăn cái gì? Ăn cái gì đồ vật? Mà nàng tuy rằng lão hồ đồ, lại vẫn là phản xạ có điều kiện vẫn luôn cự tuyệt.<br> \"Lão thái thái, ngài không muốn ăn cái gì?\" Lâm Thu Thạch đặt câu hỏi.<br> Vấn đề này hỏi ra khẩu, kia lão thái thái lại là trầm mặc hai giây, theo sau dùng khàn khàn thanh âm nói: \"Ăn qua, bánh kem ăn qua.\"<br> Lâm Thu Thạch: \"......\"<br> \"Không ăn, không ăn.\" Lão thái thái mồm miệng không thỉnh, liền muốn giơ tay đóng cửa, Nguyễn Nam Chúc lại duỗi tay kéo lại cửa sắt, ôn thanh nói, \"Lão nhân gia, năm nay sinh nhật tụ hội, ngươi không đi sao?\"<br> Lão nhân nghe được sinh nhật tụ hội bốn chữ, thân thể lại là run lên một chút, vẩn đục ánh mắt lộ ra quái dị thần sắc, một lát sau mới nói: \"Không đi không đi.\"<br> Nguyễn Nam Chúc nói: \"Vì cái gì không đi?\"<br> Lão nhân nói: \"Đi còn không có trở về đâu, ta phải đợi bọn họ.\" Nàng lải nhải nói xong lời này, liền lại bắt đầu lặp lại không ăn, vô luận Nguyễn Nam Chúc hỏi lại cái gì đều hỏi không ra những thứ khác.<br> Bất đắc dĩ chi dọa, Nguyễn Nam Chúc đành phải buông lỏng tay, làm môn đóng lại.<br> Bất quá tuy rằng chỉ là ít ỏi mấy ngữ, cũng đã chứng thực bọn họ suy đoán, này một đống lâu sở dĩ không quả nhiên là có nguyên nhân, mà này nguyên nhân, tựa hồ chính là mười bốn tầng lầu tam bào thai tỷ muội sinh nhật.<br> \"Tham gia sinh nhật đều không có sống sót?\" Lâm Thu Thạch phân tích, \"Chính là thế giới này đối chúng ta yêu cầu chính là chờ đợi bảy ngày, ở bảy ngày lúc sau tham gia các nàng sinh nhật, này không phải nghịch biện sao?\"<br> Nguyễn Nam Chúc nói: \"Môn thế giới sẽ không thiết trí tử cục, tham gia sinh nhật có lẽ cũng không phải tử vong tất yếu điều kiện.\"<br> \"Đó là cái gì?\" Lâm Thu Thạch nhíu mày.<br> \"Tạm thời còn không biết.\" Nguyễn Nam Chúc nói, \"Chỉ có thể chờ.\"<br> Bọn họ một bên thảo luận, một bên về tới mười bốn lâu.<br> Lâm Thu Thạch vào cửa liền thấy Đường Dao Dao thần tình lạnh lùng ngồi ở trên sô pha, Trương Tinh Hỏa ở bên cạnh sắc mặt cũng khó coi, hai người nhìn thấy bọn họ đã trở lại, không chào hỏi, thậm chí liền nói một câu ý tứ đều không có.<br> \"Xảy ra chuyện gì?\" Hứa Hiểu Chanh nhút nhát sợ sệt đặt câu hỏi.<br> \"Không có việc gì.\" Đường Dao Dao nói, \"Vừa rồi cái kia cô nương tới tìm chúng ta phiền toái.\"<br> \"Tìm các ngươi phiền toái?\" Nguyễn Nam Chúc nói, \"Nói như thế nào?\"<br> \"Nàng một hai phải ta nói nàng tên\" Đường Dao Dao nói, \"Ta con mẹ nó nào biết đâu rằng, ba cái đều lớn lên giống nhau như đúc, ai biết chết chính là cái nào, đen đủi.\" Nàng nói xong lời này, có chút buồn bực phỉ nhổ, \"Trương Tinh Hỏa còn nói đừng cùng tiểu hài tử sinh khí, đây là tiểu hài tử? Ta xem là tiểu quỷ đi.\"<br> Trương Tinh Hỏa nói: \"Ngươi đừng thái độ này được chưa? Nếu nàng là tiểu quỷ ngươi loại thái độ này đối nàng chẳng phải là chết càng mau!\"<br> \"Ai chết trước còn không nhất định đâu!\" Đường Dao Dao táo bạo nói, \"Thật không biết ngươi đầu óc suy nghĩ cái gì, ngươi chẳng lẽ có thể nhận ra tới?\"<br> Trương Tinh Hỏa lâm vào trầm mặc.<br> Giống như ngày hôm qua từ dính vào huyết lúc sau, Đường Dao Dao tâm tình liền vẫn luôn không tốt lắm, hiện tại đặc biệt như thế.<br> \"Dư lại cái kia là Tiểu Thổ, lần sau đừng nói sai.\" Nguyễn Nam Chúc thực bình tĩnh nói, \"Này có thể là tử vong điều kiện, chúng ta mới vừa đi xuống thấy lầu bốn nam nhân kia đã chết.\"<br> Tiếp theo Lâm Thu Thạch đem lầu bốn tình huống nói một chút, cũng đem kia lão nhân cấp một ít tin tức chia sẻ ra tới.<br> Ai biết nghe xong hắn chia sẻ tin tức, Đường Dao Dao thái độ càng không xong, nàng đứng lên ở trong phòng giống như vây thú giống nhau vòng quanh vòng, biểu tình dữ tợn vô cùng.<br> \"Đường Dao Dao, ngươi như thế nào lạp?\" Hứa Hiểu Chanh thấy nàng bộ dáng, có chút lo lắng<br> "]