["&nbsp; Hừng đông lúc sau, đêm qua khủng bố hơi thở tiêu tán không ít.<br>Lâm Thu Thạch theo lầu hai hành lang đang muốn đi xuống, lại nghe đến lầu ba truyền đến sột sột soạt soạt ồn ào tiếng động, như là có rất nhiều người ở thảo luận cái gì. Hắn bổn không tính toán đi xem, rồi lại nghe được nữ nhân kêu rên, này kêu rên cực kỳ bi thương, phảng phất tao ngộ cái gì cực kỳ bi thảm sự.<br>Lâm Thu Thạch hơi làm do dự, vẫn là xoay người đi lầu ba thang lầu muốn đi xem trên lầu ra chuyện gì.<br>Nơi này lâu là mộc chế kết cấu, thang lầu thượng tấm ván gỗ có chút lão hoá, đạp lên mặt trên kẽo kẹt kẽo kẹt vang lên, có địa phương còn sẽ rung động một chút, phảng phất sắp không chịu nổi nhân thể trọng lượng.<br>Lâm Thu Thạch tới rồi lầu ba, thấy vài cá nhân đứng ở trên hành lang. Nhưng hấp dẫn trụ hắn lực chú ý, lại là trong không khí kia sợi nồng đậm mùi máu tươi.<br>Này mùi máu tươi quá nồng, thứ người xoang mũi sinh đau, Lâm Thu Thạch sinh ra một chút cảm giác không ổn, hắn di động tới bước chân, thật cẩn thận đi tới mấy người phía sau.<br>\"Ta liền biết.\" Ngày hôm qua tiếp Lâm Thu Thạch bọn họ tới cao lớn nam nhân Hùng Tất thanh âm trầm thấp cùng người thảo luận cái gì, \"Ngày hôm qua quả nhiên đã xảy ra chuyện......\"<br>Tiểu Kha cũng đang nói chuyện, nàng nói: \"Ta cũng cảm thấy, vốn tưởng rằng là......\" Nàng nói đến nơi này, xoay người nhìn thoáng qua đi đến chính mình phía sau Lâm Thu Thạch, \"Tính.\"<br>Lâm Thu Thạch nghĩ thầm ngươi lời này có ý tứ gì, vốn tưởng rằng là ai, chẳng lẽ vốn tưởng rằng là ta cùng Nguyễn Bạch Khiết sao? Hắn ngước mắt, thấy được Tiểu Kha phía sau một phiến môn.<br>Môn hờ khép, trên sàn nhà chảy đầy đất máu tươi, bởi vì thời tiết quá lãnh, máu tươi đã đọng lại. Nhưng như cũ có thể nhìn ra huyết lượng phi thường đại.<br>\"Xảy ra chuyện gì?\" Lâm Thu Thạch hỏi.<br>\"Chết người.\" Hùng Tất ngữ khí thực bình đạm.<br>Lâm Thu Thạch: \"...... Chết người?\" Nếu là ngày hôm qua, hắn đại khái sẽ cảm thấy không thể tưởng tượng, những người này vì cái gì có thể lấy như thế bình đạm ngữ khí nói ra nói như vậy. Nhưng là đã trải qua tối hôm qua những cái đó sự, hắn đã rõ ràng ý thức được, hắn hiện tại nơi địa phương, không bao giờ là cái kia có thể dùng thường thức giải thích thế giới.<br>\"Ân.\" Hùng Tất nói.<br>Lâm Thu Thạch thay đổi cái góc độ, hướng tới bên trong cánh cửa nhìn liếc mắt một cái. Này liếc mắt một cái, làm hắn không tự chủ được hít ngược một hơi khí lạnh. Trong phòng nơi nơi đều là đọng lại máu tươi, hai cổ thi thể hỗn độn bày biện trên sàn nhà, huyết nhục mơ hồ trình độ, đã hoàn toàn nhận không ra nguyên hình. Cùng với nói là người, chi bằng nói càng như là hai cụ không có da thịt khối. Máu theo phòng trong sàn nhà một đường ra bên ngoài chảy, từ sàn nhà đến vách tường, toàn bộ lầu ba cơ hồ không có một chỗ sạch sẽ địa phương.<br>Lâm Thu Thạch tuy rằng làm tốt chuẩn bị tâm lý, nhưng vẫn là bị một màn này ghê tởm tới rồi. Hắn che miệng xoay người, Tiểu Kha nhưng thật ra thực thiện giải nhân ý nói câu: \"Bên cạnh trong phòng có WC.\"<br>Lâm Thu Thạch chạy nhanh vọt vào WC một đốn loạn phun.<br>Chờ hắn phun xong ra tới, Tiểu Kha nói câu: \"Ta còn tưởng rằng ngươi sẽ không phun đâu.\"<br>Lâm Thu Thạch: \"A?\"<br>Tiểu Kha nhàn nhạt nói: \"Ngươi cùng Nguyễn Bạch Khiết đã là tố chất thực tốt tân nhân, giống nhau tân nhân cánh cửa thứ nhất trạng thái đều sẽ đặc biệt kém, tồn tại suất có thể có cái 20% đi.\"<br>Lâm Thu Thạch: \"......\"<br>Tiểu Kha nói: \"Đi, đi xuống ăn cơm sáng đi.\"<br>Lâm Thu Thạch nói: \"Kia mặc kệ kia hai cổ thi thể?\"<br>Tiểu Kha nghe vậy biểu tình thập phần kỳ quái: \"Ngươi tưởng như thế nào quản?\"<br>Lâm Thu Thạch không lời nào để nói. Hắn đang theo người đi xuống dưới, đột nhiên nhớ tới cái gì, nghi hoặc nói: \"Từ từ, ta ở lầu hai thời điểm nghe được lầu ba có nữ nhân ở khóc......\" Hắn nhìn quanh bốn phía, xác định mấy người bọn họ liền Tiểu Kha một cái cô nương, xem nàng bình tĩnh bộ dáng, như thế nào cũng không giống như là sẽ gào khóc người.<br>\"Nữ nhân ở khóc?\" Tiểu Kha nói, \"Chúng ta cũng chưa nghe được, ngươi nghe lầm đi.\"<br>Lâm Thu Thạch: \"...... Hảo đi.\"<br>Lầu một cơm sáng đã làm tốt, nóng hôi hổi bày biện ở trên bàn. Nấu cơm người nghe nói là trong thôn thôn dân, bọn họ thoạt nhìn cùng người bình thường không có gì khác nhau.<br>Lâm Thu Thạch ăn cơm sáng lúc sau, theo chân bọn họ mượn vài món rắn chắc quần áo, lại hỏi thăm một chút trong thôn sự.<br>\"Chúng ta thôn chuyện gì cũng không có lý.\" Thôn dân tựa hồ cấp không ra cái gì hữu dụng tin tức, \"Liền mỗi năm mùa đông thời điểm sẽ đến mấy cái du lịch.\"<br>Lâm Thu Thạch: \"Nga...... Ngày thường các ngươi đồ dùng sinh hoạt làm sao bây giờ đâu?\"<br>Thôn dân nói: \"Đi sơn ngoại mua, tuy rằng đường núi không dễ đi, nhưng là tổng nếu muốn biện pháp sao. Bất quá chỉ cần một chút tuyết, liền vô pháp nhi đi ra ngoài lạp, đường núi bị phong kín, toàn bộ mùa đông đều chỉ có thể đãi ở chỗ này.\"<br>Lâm Thu Thạch nghĩ nghĩ, chợt hỏi câu: \"Các ngươi trong thôn giếng đều là đánh vào giữa sân sao?\"<br>Không biết có phải hay không Lâm Thu Thạch ảo giác, ở hắn đưa ra giếng cái này tự thời điểm, thôn dân biểu tình tựa hồ trở nên khẩn trương rất nhiều, nhưng cũng không có cấp cái gì đặc biệt tin tức, chỉ là gật gật đầu, nói thanh đối, sau đó xoay người đi rồi.<br>Lâm Thu Thạch suy nghĩ một lát, không lý ra cái gì manh mối, liền quyết định trước đem quần áo đưa cho Nguyễn Bạch Khiết, lại nói mặt khác.<br>Hắn vào nhà khi, Nguyễn Bạch Khiết nằm ở trên giường chơi di động, thấy hắn vào được, nhẹ nhàng hừ một tiếng: \"Ngươi hảo chậm nga.\"<br>Lâm Thu Thạch đem mượn tới quần áo đưa tới trên giường: \"Đứng lên đi, lầu một có cơm sáng.\"<br>Nguyễn Bạch Khiết ừ một tiếng.<br>Lâm Thu Thạch nói: \"Ta đi ra ngoài chờ ngươi.\"<br>\"Từ từ.\" Nguyễn Bạch Khiết đột nhiên kêu lên, \"Ngươi trên đỉnh đầu là cái gì?\"<br>\"Cái gì?\" Lâm Thu Thạch không thể hiểu được.<br>Nguyễn Bạch Khiết hướng về phía hắn vẫy vẫy tay, Lâm Thu Thạch liền đến gần rồi nàng.<br>\"Tất cả đều là màu đỏ......\" Nguyễn Bạch Khiết duỗi tay ở Lâm Thu Thạch trên đầu một sờ, theo sau đem lòng bàn tay quay cuồng lại đây, \"Này thứ gì?\"<br>Lâm Thu Thạch vừa thấy Nguyễn Bạch Khiết trong tay đồ vật liền cảm giác không ổn, bởi vì Nguyễn Bạch Khiết trong tay đồ vật rất giống là bị đông cứng máu.<br>\"Ta đi xem.\" Lâm Thu Thạch chạy nhanh vào WC, quả nhiên như Nguyễn Bạch Khiết lời nói, chú ý tới chính mình đầu tóc thượng tất cả đều là một ít toái toái băng tra, này đó băng tra là màu đỏ sậm, giấu kín ở tóc trong lúc nhất thời căn bản nhìn không ra tới. Cũng không biết khi nào lộng tới trên đầu.<br>\"Ngọa tào.\" Lâm Thu Thạch thấp thấp mắng câu, dùng khăn lông xoa xoa chính mình đầu, này không sát còn hảo, càng lau càng nhìn thấy ghê người, một trương nhiệt khăn lông cơ hồ đều bị nhiễm hồng, hắn tóc còn không có lau khô.<br>Thay đổi thân hậu quần áo Nguyễn Bạch Khiết đã đi tới, thực không khách khí nói: \"Còn hảo ngoạn ý nhi này không phải màu xanh biếc.\"<br>Lâm Thu Thạch: \"...... Ngươi gặp qua màu xanh biếc huyết?\"<br>Nguyễn Bạch Khiết nói: \"Đây là huyết a?\"<br>Lâm Thu Thạch thở dài, đơn giản đem lầu ba phát sinh sự tình nói một chút, đương hắn nói đến chết người thời điểm, Nguyễn Bạch Khiết lại nhu nhu nhược nhược khóc lên, nói Lâm ca, ta rất sợ hãi, có thể hay không tiếp theo cái chết chính là chúng ta?<br>Rốt cuộc là cái xinh đẹp cô nương, khóc thảm như vậy, làm nhân tâm có không đành lòng.<br>Lâm Thu Thạch tiến lên an ủi, Nguyễn Bạch Khiết chuẩn bị đem đầu dựa vào hắn trên vai thời điểm đột nhiên tới câu: \"Lâm ca, ngươi rất cao a.\"<br>Lâm Thu Thạch: \"...... 1 mét 8.\"<br>\"Nga.\" Nguyễn Bạch Khiết nói, \"So với ta còn lùn đâu.\"<br>Lâm Thu Thạch: \"......\" Ủy khuất ngươi a.<br>Lâm Thu Thạch xoay người một bên rửa sạch chính mình đầu tóc, một bên tự hỏi này đó huyết là từ đâu ngõ ra tới. Cuối cùng hắn có một cái thực kinh tủng ý tưởng...... Không phải là lầu ba trên trần nhà...... Nhỏ giọt tới đi?<br>\"Ta muốn đi lầu ba nhìn xem.\" Lâm Thu Thạch nói, \"Ngươi đi trước lầu một ăn cơm đi.\"<br>\"Một người đi sao?\" Nguyễn Bạch Khiết nói, \"Chúng ta cùng nhau đi.\"<br>\"Ngươi không sợ hãi?\" Lâm Thu Thạch hồ nghi nói, Nguyễn Bạch Khiết vừa rồi còn khóc hoa lê dính hạt mưa.<br>\"Này không phải có ngươi ở đâu?\" Nguyễn Bạch Khiết liêu liêu bên tai tóc đen, thực ôn nhu cười, \"Ngươi ở, ta sợ cái gì đâu.\"<br>Lâm Thu Thạch nghĩ thầm cũng đối a, rốt cuộc từ tối hôm qua tới xem ngươi chạy có thể so ta mau.<br>Vì thế hai người theo hành lang lại đi lầu ba.<br>Như cũ đầy đất máu tươi, như cũ là kia không có thu thập thi thể, bất quá lúc này đây Lâm Thu Thạch lực chú ý phóng tới trên trần nhà, hắn ngẩng đầu, quả nhiên ở trên trần nhà cũng thấy được máu dấu vết, chỉ là này dấu vết làm người cảm giác phi thường không thoải mái, nhìn qua như là có thứ gì dính ở trên trần nhà, chậm rãi bò quá khứ bộ dáng. Ước chừng là thời gian lâu rồi, trên trần nhà vết máu đồng dạng bị đông lại, nhưng mơ hồ có thể thấy được nhỏ giọt trên mặt đất vết máu.<br>Lâm Thu Thạch xem da đầu tê dại, hắn thật sự không muốn đi tự hỏi hắn lần đầu tiên xuất hiện ở lầu ba thời điểm, trên trần nhà rốt cuộc treo cái thứ gì...... Hơn nữa từ đầu tới đuôi bọn họ đều còn không có phát hiện.<br>Nguyễn Bạch Khiết ngẩng đầu nhìn trần nhà đã lâu.<br>Lâm Thu Thạch hỏi nàng nhìn thấy gì.<br>\"Thấy được trần nhà a.\" Nguyễn Bạch Khiết nói, \"Bằng không có thể thấy được gì, thấy được sao trời cùng mộng tưởng?\"<br>Lâm Thu Thạch: \"......\"<br>Nàng lá gan cũng là thật sự đại, xem xong trần nhà lúc sau còn đi vây xem một chút kia hai cụ huyết nhục mơ hồ thi thể. Toàn bộ hành trình không có biểu hiện ra bất luận cái gì không khoẻ, thậm chí thoạt nhìn còn có điểm hưng phấn.<br>Thẳng đến Lâm Thu Thạch hồ nghi nhìn nàng một cái: \"Ngươi sẽ không sợ sao?\" Nàng mới như là nhớ tới cái gì dường như, rất phối hợp bắt đầu anh anh anh.<br>Lâm Thu Thạch: \"...... Đừng anh anh anh, ngươi còn ăn không ăn cơm sáng?\"<br>\"Ăn ăn ăn.\" Nguyễn Bạch Khiết, \"Ta cũng đói bụng.\"<br>Hai người lúc này mới xuống lầu, thấy mọi người đã ăn xong cơm sáng, tựa hồ liền đang đợi bọn họ hai cái.<br>\"Các ngươi hai cái đi đâu vậy.\" Hùng Tất nói, \"Liền chờ các ngươi.\"<br>Nguyễn Bạch Khiết đối mặt mọi người mắt nhìn, một chút cũng không khẩn trương, dáng người uyển chuyển nhẹ nhàng ngồi xuống cái bàn bên cạnh, bưng lên chén liền phải ăn cơm sáng.<br>Lâm Thu Thạch không có Nguyễn Bạch Khiết như vậy hậu da mặt, đem hắn trên tóc vết máu nói một chút, còn nói ở lầu ba trên trần nhà cũng thấy được nào đó kỳ quái dấu vết.<br>Mọi người nghe xong lúc sau sắc mặt đều không được tốt xem, càng có người phản xạ có điều kiện ngẩng đầu nhìn mắt trần nhà.<br>Bọn họ đang ở thảo luận tối hôm qua chết đi người cùng những cái đó quái dị dấu vết, ngoài cửa liền vào một cái hơn bốn mươi tuổi trung niên nam nhân. Nam nhân ăn mặc một thân quân màu xanh biếc hậu áo bông, trong tay dẫn theo trản đèn dầu, chậm rì rì đi vào đại sảnh.<br>\"Ngươi hảo.\" Nam nhân mở miệng nói, \"Ta là thôn này thôn trưởng, các ngươi chính là ta mời đến hỗ trợ người đi?\"<br>Hắn một mở miệng, trong phòng người đều an tĩnh xuống dưới<br>\"Hôm nay lạnh, chúng ta thôn tưởng tạo khẩu quan tài vì năm sau làm chuẩn bị.\" Nam nhân dùng khàn khàn thanh âm nói, \"Liền thác các ngươi cấp thợ mộc giúp đỡ.\"<br>Không ai trả lời thôn trưởng nói, thôn trưởng tựa hồ cũng không chuẩn bị từ bọn họ nơi này đạt được cái gì đáp án.<br>Hắn nói xong lời nói, ho khan vài tiếng, liền lại nhắc tới kia trản lung lay dầu hoả đèn, hướng tới ngoài phòng đi đến. Bên ngoài tuyết tuy rằng ngừng, nhưng phong còn ở tiếp tục thổi mạnh. Ô ô tiếng gió nện ở ván cửa lên cây sao thượng, chợt vừa nghe đi, dường như nhân loại kêu rên.<br>\"Bắt đầu rồi.\" Hùng Tất nhẹ nhàng, nói một câu.<br><br> Hắn lời nói rơi xuống, ngoài phòng liền quát lên một trận gió to, đem hờ khép môn thổi thật mạnh nện ở trên vách tường, rắc một tiếng, thoạt nhìn còn tính rắn chắc cửa gỗ lại là bị trực tiếp tạp thành mấy khối.<br>Trong phòng mọi người một mảnh yên tĩnh, cuối cùng vẫn là Hùng Tất trước đã mở miệng: \"Hẳn là chính là tạo quan tài.\"<br>\"Tại sao lại như vậy, tại sao lại như vậy!!\" Trong phòng lại là có khóc thét tiếng vang lên, Lâm Thu Thạch quay đầu vừa thấy, lại là nhìn đến là một cái đoàn đội nam nhân cảm xúc hỏng mất, \"Cư nhiên là loại này khó khăn thế giới —— chúng ta sao có thể sống sót, ai sẽ tạo quan tài, chúng ta sẽ chết, chúng ta sẽ chết ở chỗ này ——\"<br>Hùng Tất tựa hồ nhìn quen cảnh tượng như vậy, thần sắc chi gian không hề động dung.<br>Cảm xúc hỏng mất nam nhân rít gào đem trên bàn đồ vật toàn bộ nện ở trên mặt đất, nước mắt nước mũi hồ vẻ mặt: \"Vừa tiến đến chính là mười ba cá nhân, ngày đầu tiên liền đã chết hai người...... Loại này khó khăn, ta trước kia chưa từng có gặp được quá!!\"<br>\"Hảo!\" Hùng Tất không kiên nhẫn nói, \"Ngươi khóc liền không cần đã chết? Nháo cái gì cảm xúc, ngươi cho rằng chính mình là tân nhân đâu, nhìn xem nhân gia tân nhân tố chất!\"<br>Lời này làm cho Lâm Thu Thạch không thể hiểu được bị kia nam nhân hung tợn trừng mắt nhìn liếc mắt một cái, hắn nghĩ thầm nguyên lai tố chất tâm lý quá hảo cũng là chính mình sai sao.<br>Bất quá kia nam nhân tâm tính băng rớt kỳ thật cũng không phải cái gì kỳ quái sự, khác hẳn với bình thường thế giới dị độ không gian, các loại khủng bố dự triệu, rất khó làm người bảo trì bình tĩnh.<br>\"Trước thảo luận một chút rốt cuộc muốn như thế nào làm đi.\" Hùng Tất nói, \"Thôn trưởng nói muốn tạo quan tài, kia chìa khóa khẳng định chính là cái này.\"<br>Lâm Thu Thạch nói: \"Quấy rầy một chút, cái gì gọi là chìa khóa?\"<br>Hùng Tất xem xét hắn liếc mắt một cái: \"Chính là dùng để mở cửa đồ vật, chúng ta tiến vào lúc sau yêu cầu căn cứ bên trong nhân vật cung cấp manh mối, tìm được đi ra ngoài kia đem chìa khóa, sau đó lại tìm được một phiến cửa sắt là có thể rời đi nơi này.\"<br>Lâm Thu Thạch nói: \"Có thời gian hạn chế sao?\"<br>Hùng Tất cười lạnh: \"Đương nhiên là ở người chết hết phía trước.\"<br>Thì ra là thế, Lâm Thu Thạch trong lòng an tâm một chút, ít nhất là có biện pháp đi ra ngoài, hắn kỳ thật nhất sợ hãi chính là cái loại này vô giải khủng bố. Trốn không thoát ném không thoát, vô luận làm cái gì đều là phí công.<br>\"Manh mối là quan tài.\" Hùng Tất nhìn hạ bên ngoài thời tiết, \"Chúng ta đi trước tìm trong thôn làm nghề mộc sống người, hỏi một chút tình huống.\"<br>\"Hảo.\" Tiểu Kha nói, \"Ta và ngươi cùng đi đi.\"<br>Lâm Thu Thạch nhấc tay: \"Ta cũng muốn đi.\"<br>Hùng Tất không sao cả gật đầu: \"Hành.\" Bất tri bất giác trung hắn đã trở thành toàn bộ đoàn đội người lãnh đạo, hắn phân phó nói, \"Các ngươi ở trong lâu kiểm tra một chút, nhìn xem có hay không cái gì hữu dụng manh mối.\"<br>Lúc này Nguyễn Bạch Khiết đi lên trước tới, nhẹ nhàng kéo lại Lâm Thu Thạch tay áo, nhỏ giọng nói: \"Ta sợ, ta tưởng cùng ngươi ở bên nhau.\"<br>Tuy rằng cô nương này vóc dáng đích xác rất cao, hoàn toàn không có chim nhỏ nép vào người cảm giác, nhưng nề hà lớn lên không tồi, rốt cuộc là làm nhân sinh ra một chút thương tiếc cảm giác, Lâm Thu Thạch gật gật đầu: \"Hảo đi, nhưng là ta không thể bảo đảm chính mình có thể bảo hộ an toàn của ngươi.\"<br>Nguyễn Bạch Khiết cười: \"Không quan hệ.\" Nàng vén lên bên tai sợi tóc, \"Cùng ngươi ở bên nhau liền rất an tâm.\"<br>Lâm Thu Thạch nghĩ thầm cô nương ngươi rất sẽ liêu a.<br>Vì thế bốn người thừa dịp sắc trời còn sớm, chạy nhanh đi ra cửa.<br>Trên đường Lâm Thu Thạch lại hỏi Hùng Tất một ít về thế giới này chi tiết, biết được nơi này quỷ quái trong tình huống bình thường sẽ không giết lung tung người. Nhưng là cũng có ngoại lệ, nếu gặp được yêu cầu cao độ thế giới, quỷ quái sẽ không gì kiêng kỵ, tưởng khi nào động thủ, liền khi nào động thủ. Gặp được loại tình huống này, kia thật sự là chín chết vô sinh.<br>\"Thế giới này tồn tại ý nghĩa rốt cuộc là cái gì?\" Lâm Thu Thạch hỏi ra hắn tò mò nhất vấn đề.<br>Hùng Tất nghe thấy cái này vấn đề thật sâu nhìn hắn một cái: \"Chờ đến ngươi tồn tại đi trở về, ngươi sẽ biết.\"<br>Lâm Thu Thạch: \"...... Nga.\"<br>Bọn họ từ thôn dân nơi đó biết được trong thôn thợ mộc địa chỉ, tuyết thiên con đường thật sự là quá khó đi, đuổi qua đi cơ hồ hoa hơn một giờ.<br>Lâm Thu Thạch thuận tiện quan sát một chút thôn tình huống.<br>Này thôn không lớn, chung quanh tất cả đều là rậm rạp rừng cây, ngày thường còn hảo, lần này tuyết liền trên cơ bản đoạn tuyệt rời đi con đường. Trong thôn người cũng không nhiều lắm, ngẫu nhiên có thể nhìn đến hai ba cái đi ở ven đường, theo lý thuyết loại địa phương này gặp được người xứ khác là thực đặc biệt sự, nhưng là xem thôn dân biểu tình, tựa hồ đối với Lâm Thu Thạch bọn họ đã đến một chút cũng không hiếu kỳ.<br>Thợ mộc gia ở thôn đông đầu, đến bên ngoài khi nhìn đến bên trong ẩn ẩn chảy ra đèn dầu mỏng manh quang mang.<br>Hùng Tất tiến lên gõ gõ môn, một lát sau, phía sau cửa xuất hiện một cái thấp bé lão nhân, hắn tuổi tác ước chừng sáu bảy chục bộ dáng, tóc thưa thớt, ăn mặc một kiện cũ nát màu xám áo bông, trên mặt nhăn nếp gấp tầng tầng lớp lớp, tròng mắt vẩn đục vô cùng, hắn nói: \"Các ngươi có việc sao?\"<br>\"Bên ngoài quá lạnh, có thể đi vào nói chuyện sao?\" Hùng Tất hỏi.<br>Lão nhân không nói chuyện, nhưng vẫn là xoay người tránh ra cửa.<br>Ngoài cửa bốn người nối đuôi nhau mà nhập.<br>Nhà ở cũng không lớn, nơi nơi đều là thập phần hỗn độn, Lâm Thu Thạch quan sát đến chung quanh tình huống, lại là chú ý tới cửa sổ phá một cái động, bị người dùng tấm ván gỗ thô ráp đinh ở khung cửa sổ thượng, đơn giản chống đỡ phong.<br>\"Lão nhân gia, chúng ta là thôn trưởng mời đến làm quan tài.\" Hùng Tất nói, \"Nhưng là chúng ta đối thứ này không quá hiểu biết, nghe nói ngài là trong thôn nổi danh thợ mộc, ngài có thể cho ta điểm kiến nghị sao?\"<br>Lão nhân lạnh nhạt nhìn Hùng Tất liếc mắt một cái: \"Phải làm quan tài, trước chặt cây, chém thụ, bó củi đưa đến ta nơi này, lại đi trong miếu bái nhất bái, liền có thể bắt đầu làm.\"<br>Hùng Tất bắt được mấu chốt tự: \"Đi trong miếu bái nhất bái?\"<br>Lão nhân gật gật đầu: \"Thôn bên cạnh có cái cổ miếu, chúng ta nơi này, làm quan tài là tổn hại âm đức sự, đến đi trước bái nhất bái, bái nhất bái.\"<br>Hắn lặp lại lặp lại bái nhất bái cái này từ thật nhiều thứ, nghe được làm người mạc danh không thoải mái.<br>\"Bái xong lúc sau đâu?\" Hùng Tất nói.<br>Lão nhân không hé răng.<br>Hùng Tất nói: \"Lão nhân gia?\"<br>Lão nhân vẫn là không nói lời nào.<br>Ở Hùng Tất luôn mãi truy vấn hạ, lão nhân cười cười, này tươi cười ở ánh lửa làm nổi bật hạ có vẻ vô cùng dữ tợn, hắn đè thấp thanh âm, nói: \"Chờ các ngươi còn sống, đến lúc đó hỏi lại ta đi.\"<br>Hùng Tất sắc mặt xanh mét.<br>Nguyễn Bạch Khiết một chút không khách khí, nói: \"Đừng giới a lão nhân gia, hôm nay nhi như vậy lãnh, nếu là chúng ta làm xong ngài chết trước làm sao bây giờ?\"<br>Lão nhân cười lạnh: \"Lão nhân mệnh ngạnh.\"<br>Nguyễn Bạch Khiết: \"Ta xem ngài cũng liền mệnh có thể ngạnh đi lên.\"<br>Lão nhân: \"......\"<br>Những người khác: \"......\"<br>Lâm Thu Thạch nghĩ thầm ngươi vì cái gì như vậy thuần thục a, dỗi npc loại chuyện này thật sự không thành vấn đề sao, người bình thường gặp được loại này mang theo khủng bố hơi thở người đều sẽ có điểm sợ, nhưng xem Nguyễn Bạch Khiết kia tiểu bạch nhãn phiên chính là hoàn toàn không cảm thấy có một chút vấn đề.<br>\"Hảo hảo.\" Lâm Thu Thạch nói, \"Hắn không nghĩ nói liền không cần miễn cưỡng......\"<br>Nguyễn Bạch Khiết nói: \"Này có thể không miễn cưỡng sao? Chúng ta trước lạnh liền nhận, nếu là hắn trước lạnh làm sao a.\" Cô nương này nói loát nổi lên tay áo, đôi mắt ở trong phòng chuyển động, cuối cùng ngừng ở một cây cánh tay thô gậy gỗ thượng.<br>Lâm Thu Thạch trong lòng mắng ngọa tào, nghĩ thầm thật sự muốn đánh a, này con mẹ nó chính là khủng bố thế giới, đối NPC đánh người thật không thành vấn đề?<br>Ai biết Nguyễn Bạch Khiết còn không có cầm lấy gậy gộc, lão nhân trước túng, tức muốn hộc máu nói: \"Bái xong lúc sau lại đi điền một ngụm giếng, quan tài liền làm tốt!\"<br>Nguyễn Bạch Khiết: \"Anh anh anh, Thu Thạch, hắn trừng ta ~\"<br>Lâm Thu Thạch: \"......\" Ngươi vừa rồi ánh mắt so với hắn khủng bố nhiều.<br>Hùng Tất tựa hồ cũng không nghĩ tới còn có thể như vậy thao tác, đi theo Tiểu Kha đều sửng sốt trong chốc lát. Bọn họ đi vào thế giới này đối cái nào người không phải khách khách khí khí liền sợ đắc tội, ai biết Nguyễn Bạch "]