["Đi vào nơi này lúc sau, bọn họ đã ăn tam bào thai mẫu thân đã làm vài bữa cơm.<br>Nhưng mỗi bữa cơm đều có cái đặc điểm, đó là nguyên liệu nấu ăn cơ hồ đều là toàn tố, nhìn không tới một chút thức ăn mặn, trên cơ bản thuộc về có cái trứng gà liền tính là thêm cơm —— bởi vì này, Hứa Hiểu Chanh còn đã từng bất mãn oán giận quá.<br>Nhưng là hôm nay đồ ăn lại không giống nhau, đạm sắc canh trung nổi lơ lửng đỏ tươi thịt viên. Thịt viên nhan sắc phi thường xinh đẹp, lộ ra một loại mê người màu đỏ thẫm. Nồng đậm hương khí thoán vào đại gia mũi gian, nếu không phải mới nhìn đến như vậy đáng sợ hung án hiện trường, chỉ sợ tất cả mọi người đều sẽ bởi vậy muốn ăn mở rộng ra.<br>\"Các ngươi ăn a.\" Nữ nhân nói, \"Các ngươi như thế nào không ăn? Ta cố ý cho các ngươi làm.\" Nàng tóc có chút hỗn độn, trên mặt mang theo làm người không thoải mái mỉm cười, đứng ở bên cạnh nhẹ giọng nói, \"Ăn rất ngon.\"<br>Không ai động chiếc đũa.<br>Tuy rằng trước mắt thịt viên là như thế mê người, nhưng đại gia hiển nhiên đều liên tưởng đến một kiện tương đối không xong sự tình —— này thịt viên rốt cuộc là dùng cái gì thịt làm.<br>\"Các ngươi vì cái gì không ăn?\" Nữ nhân còn ở nghi hoặc tiếp tục đặt câu hỏi, nàng liêu liêu bên tai sợi tóc, cái thứ nhất cầm lấy chiếc đũa, kẹp lấy một viên thịt viên, \"Ăn rất ngon.\"<br>Nàng đem thịt viên bỏ vào trong miệng, tuyết trắng hàm răng nhấm nuốt giả màu đỏ thịt, thoạt nhìn thơm ngọt cực kỳ.<br>Hứa Hiểu Chanh lại bưng kín miệng mình, xem biểu tình tựa hồ lại bị tình cảnh này kích thích có chút tưởng phun, những người khác sắc mặt cũng khó coi. Nhưng nữ nhân lại giống như không có chú ý tới này đó dường như, dùng chiếc đũa kẹp lấy đệ nhị viên viên, vẻ mặt thoả mãn tiếp tục nhét vào trong miệng, mồm to nuốt.<br>\"Kẽo kẹt kẽo kẹt.\" Thịt viên ăn đến mặt sau, nữ nhân trong miệng phát ra cùng loại với nhấm nuốt món sườn thanh âm. Hứa Hiểu Chanh nghe thế thanh âm rốt cuộc nhịn không được, đứng lên nhằm phía WC.<br>Những người khác cũng sôi nổi rời đi cái bàn, muốn ly nữ nhân này cùng này một nồi nóng hôi hổi thịt viên xa một ít.<br>Nữ nhân nhìn thấy bọn họ sợ hãi bộ dáng, lại phảng phất không rõ vì cái gì, trong miệng lẩm bẩm nói ta làm đồ ăn không thể ăn sao? Bọn họ đều thích ăn a.<br>Không ai nói chuyện, đại gia tại đây một khắc đều tưởng niệm nổi lên kia khô cằn bánh mì, ít nhất cái kia sẽ không xuất hiện vấn đề gì.<br>Ăn cơm thời điểm còn sót lại hạ hai cái tam bào thai lại xuất hiện, các nàng tay kéo này tay đứng ở cửa, trầm mặc nhìn ăn uống thỏa thích mẫu thân.<br>Lâm Thu Thạch ly các nàng tương đối gần, liền dùng dư quang quan sát trong chốc lát, phát hiện quả nhiên như Nguyễn Nam Chúc theo như lời như vậy, các nàng một người trên vai có loang loáng bột phấn, một người sợi tóc thượng có. Lâm Thu Thạch nhớ rõ Nguyễn Nam Chúc nói qua, trên vai có rất nhiều Tiểu Thập, trên tóc có rất nhiều Tiểu Thổ, như thế xem ra, bị giết rớt cái kia cô nương, hẳn là chính là các nàng tỷ tỷ Tiểu Nhất.<br>Song bào thai như cũ là xuất quỷ nhập thần, ở cửa đứng trong chốc lát sau, liền không thấy bóng dáng.<br>Này đốn cơm trưa khiến cho đại gia phi thường không thoải mái, vốn dĩ cho rằng cơm chiều sẽ hảo một chút, ai biết cơm chiều thời điểm, nữ nhân lại mang sang tới một nồi nóng hôi hổi canh xương hầm.<br>Canh thịt bên trong xương cốt cùng củ cải cùng nhau hầm, nồng đậm hương khí lại lần nữa tràn ngập mọi người xoang mũi.<br>Đại gia một ngày cũng chưa ăn cái gì, nhưng thấy cái nồi này canh xương hầm sắc mặt lại một cái so một cái khó coi.<br>Trương Tinh Hỏa nhịn không được thấp thấp mắng lên: \"Ta mấy ngày hôm trước mỗi ngày muốn ăn thịt cái gì đều không có, mẹ nó hôm nay như thế nào tất cả đều là thịt.\"<br>\"Này thịt ngươi dám ăn?\" Đường Dao Dao cũng có chút bực bội, \"Quỷ biết là cái gì làm.\"<br>Nữ nhân thấy đại gia vẫn là bất động chiếc đũa, cũng không hề khuyên bảo, mà là lo chính mình cầm lấy cái thìa bắt đầu ăn canh. Kia canh tuy rằng tất cả mọi người đều không có nhấm nháp, nhưng lại mạc danh làm người cảm thấy mỹ vị.<br>\"Uống ngon thật.\" Nữ nhân như thế tán thưởng, \"Các ngươi không ăn, quá đáng tiếc.\"<br>Vì thế đại gia liền một ngày không ăn cơm, nhìn nữ nhân ăn tràn đầy một nồi thịt, uống lên một chén lớn canh.<br>Chờ nữ nhân ăn xong sau, đại gia mới tụ ở bên nhau trầm mặc ăn không mùi vị làm bánh mì.<br>\"Kia canh thoạt nhìn hảo hảo uống a.\" Tằng Như Quốc đối với vừa rồi trên bàn đồ ăn có chút lưu luyến, \"Thật sự không thể uống sao?\"<br>\"Ai biết kia canh là cái gì làm.\" Đường Dao Dao không kiên nhẫn nói, \"Kiên trì mấy ngày liền như vậy khó sao, chờ về tới nguyên lai thế giới, ngươi muốn ăn hương uống cay cũng không ai cản ngươi.\"<br>\"Cái kia tiểu nữ hài thi thể đâu? Bị mẹ nó đưa tới chạy đi đâu.\" Hứa Hiểu Chanh nhỏ giọng đặt câu hỏi, nàng giật giật cái mũi, làm bộ lơ đãng nhìn mắt trên bàn canh thịt, \"Nếu tìm được thi thể, này canh là có thể uống lên đi?\"<br>Lâm Thu Thạch mặt lộ vẻ bất đắc dĩ, nghĩ thầm cô nương này cũng là tâm đủ đại, liền tính thấy được thi thể, hắn cũng không nghĩ nếm cái nồi này canh hương vị. Nghe lại hương lại như thế nào, ai cũng nói không rõ nguyên vật liệu rốt cuộc là cái gì.<br>\"Tìm xem xem?\" Đường Dao Dao nói, \"Phía trước ta còn tưởng rằng có vấn đề chính là tam bào thai, hiện tại nhưng thật ra cảm giác, có vấn đề chính là tam bào thai mẫu thân.\"<br>\"Không bằng chúng ta trước tìm xem thi thể?\" Nguyễn Nam Chúc chợt đề nghị, \"Dù sao này nhà ở cũng không lớn.\"<br>Kia nữ hài thi thể bị quét tước lên lúc sau cũng không biết phóng tới chạy đi đâu, cũng may này nhà ở không lớn, muốn tìm được hẳn là thực dễ dàng sự.<br>\"Vậy tìm một chút đi.\" Đường Dao Dao đồng ý Nguyễn Nam Chúc đề nghị, \"Vừa lúc chúng ta không có lục soát quá phòng này, thuận tiện có thể nhìn xem có hay không cái gì đầu mối mới.\"<br>Vì thế đoàn người liền bắt đầu ở trong phòng khắp nơi kiểm tra.<br>Này nhà ở cũng không lớn, ba phòng hai sảnh mà thôi. Phòng bếp là trọng điểm kiểm tra đối tượng, Lâm Thu Thạch ở trong phòng bếp thấy được một ít nguyên liệu nấu ăn. Này đó nguyên liệu nấu ăn cơ hồ tất cả đều là tố, hơn nữa thoạt nhìn thực không mới mẻ, cũng khó trách làm được đồ vật hương vị như vậy không xong.<br>Phòng bếp bên cạnh chính là WC, WC thật không có cái gì chỗ đặc biệt, duy nhất tương đối hấp dẫn người tròng mắt, chính là trong WC cái kia thật lớn bồn tắm.<br>Bồn tắm có chút màu đen vết bẩn, thoạt nhìn tựa hồ thật lâu không có sử dụng, Lâm Thu Thạch nhìn kỹ xem, cảm giác kia màu đen vết bẩn có chút giống máu, nhưng lại không phải đặc biệt đích xác định.<br>Mọi người tìm một vòng, cơ hồ đem nhà ở mỗi cái góc đều phiên biến, lại vẫn là không có tìm được kia một túi thi thể.<br>\"Rốt cuộc để chỗ nào nhi đi?\" Đường Dao Dao nói, \"Chẳng lẽ nơi này còn có khác phòng?\"<br>Nguyễn Nam Chúc tự hỏi một lát, chợt đứng dậy đi phòng bếp.<br>Đường Dao Dao nói: \"Ngươi đi phòng bếp làm gì? Nơi nào đều đi tìm......\"<br>Ai biết Nguyễn Nam Chúc vào phòng bếp một lát, mọi người liền nghe được một câu: \"Tìm được rồi.\"<br>Lâm Thu Thạch chạy nhanh theo qua đi, phát hiện Nguyễn Nam Chúc đứng ở tủ lạnh cửa. Tủ lạnh môn lúc này mở rộng ra, lộ ra bên trong một cái màu đen túi.<br>Kia túi chính là ngày hôm qua nữ nhân dùng để quét đến tiểu nữ hài thi thể bọc thi túi, lúc này bị nhét đầy toàn bộ tủ lạnh.<br>\"Cư nhiên đặt ở tủ lạnh.\" Đường Dao Dao cảm giác có chút ghê tởm, \"Ta không bao giờ muốn ăn nàng làm gì đó.\"<br>Nguyễn Nam Chúc duỗi tay liền đem kia màu đen túi từ tủ lạnh kéo ra tới.<br>Lâm Thu Thạch thấy thế nói: \"Ngươi muốn làm gì?\"<br>\"Kiểm tra một chút.\" Nguyễn Nam Chúc cúi đầu, \"Các ngươi không phải muốn ăn thịt sao?\"<br>Nói qua chính mình muốn ăn thịt lời này Tằng Như Quốc ngượng ngùng cười: \"Ta cũng không phải nhất định phải ăn......\"<br>Nguyễn Nam Chúc không để ý đến hắn, giải khai túi dây thừng, đem trong túi đồ vật lộ ra tới. Bên trong quả nhiên là tiểu nữ hài thi thể, thi thể bị chém lung tung rối loạn, có chút địa phương thậm chí vô pháp phân biệt ra cụ thể bộ vị.<br>Nhìn đến huyết tinh thi khối, Nguyễn Nam Chúc biểu tình phi thường bình tĩnh, hắn cẩn thận kiểm tra rồi một chút túi, sau đó ngẩng đầu: \"Không có khuyết thiếu tương đối mấu chốt bộ vị —— ít nhất canh xương hầm không phải dùng nàng nữ nhi tới ngao.\"<br>Mọi người: \"......\"<br>Đường Dao Dao nhìn Nguyễn Nam Chúc cười gượng: \"Chúc Manh, ngươi cũng quá bình tĩnh đi.\"<br>Nguyễn Nam Chúc nói: \"Không bình tĩnh đều đã chết.\" Nàng trầm tư một lát, \"Hiện tại vấn đề là nàng vì cái gì muốn giết chết nàng nữ nhi.\"<br>\"Ai biết được, có lẽ là nàng điên rồi?\" Đường Dao Dao bực bội nói, \"Chúng ta vẫn là cách xa nàng một chút đi.\"<br>\"Ân.\" Nguyễn Nam Chúc thuận miệng theo tiếng.<br>Ngày này tất cả mọi người đều không ăn cái gì đồ vật, liền tùy tiện gặm mấy khẩu bánh mì. Đến buổi tối thời điểm đều bị đói uể oải ỉu xìu, nhất thảm chính là kia nồi canh thịt vẫn luôn bày biện ở trên bàn tản ra nồng đậm hương khí.<br>Mọi người nghĩ nữ nhân mỹ tư tư ăn canh bộ dáng, đều có điểm khiêng không được, sôi nổi tỏ vẻ chính mình có điểm mệt nhọc đi trước ngủ.<br>Lâm Thu Thạch cũng đói bụng, không mùi vị gặm một cái bánh mì lúc sau liền về phòng nằm ở trên giường chuẩn bị ngủ.<br>Nguyễn Nam Chúc nằm ở hắn bên cạnh, nói: \"Ngươi biết trước kia vì cái gì mỗi nhà mỗi hộ đều sẽ sinh như vậy nhiều hài tử sao?\"<br>Lâm Thu Thạch nói: \"Không biết......\"<br>Nguyễn Nam Chúc nghiêng đi mặt, đem miệng tiến đến Lâm Thu Thạch bên tai: \"Bởi vì khi đó không sản phẩm điện tử, bọn họ buổi tối đều không có việc gì tình làm.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Ngươi xem chúng ta hiện tại......\"<br>Lâm Thu Thạch bình tĩnh móc ra chính mình di động, tỏ vẻ chính mình vẫn là có sản phẩm điện tử.<br>Nguyễn Nam Chúc: \"Ngươi di động còn có điện a?\"<br>Lâm Thu Thạch: \"Ta mang theo đồ sạc......\"<br>Nguyễn Nam Chúc lâm vào trầm mặc, một lát sau, ủy khuất nói: \"Ngươi liền biết chơi di động, đều không bồi ta trò chuyện.\"<br>Lâm Thu Thạch bị Nguyễn Nam Chúc làm biểu tình hoảng hốt, có loại chính mình phảng phất thật sự có cái đáng yêu bạn gái ảo giác, mà này đáng yêu bạn gái lúc này đang ở cùng chính mình làm nũng, oán trách chính mình không đủ nhiệt tình.<br>\"Hảo đi, ngươi muốn nói cái gì?\" Lâm Thu Thạch đem điện thoại thu.<br>Nguyễn Nam Chúc nói: \"Ngươi đoán hôm nay buổi tối sẽ người chết sao.\"<br>Lâm Thu Thạch sửng sốt, không nghĩ tới Nguyễn Nam Chúc sẽ đột nhiên nói như vậy một câu.<br>\"Ta cảm thấy sẽ nga.\" Nguyễn Nam Chúc vươn tay, ôm Lâm Thu Thạch eo, khinh thanh tế ngữ, \"Bởi vì trứng gà thượng, đã dính máu tươi.\"<br>Lâm Thu Thạch lâm vào trầm mặc, bắt đầu tự hỏi Nguyễn Nam Chúc trong giọng nói hàm nghĩa.<br>Nguyễn Nam Chúc lại bất tường tế giải thích, chỉ là ôn thanh nói: \"Ngủ đi, ngày mai thấy.\" Nói xong liền nhắm mắt lại, lâm vào nặng nề thâm miên.<br><br> Nguyễn Nam Chúc ngủ, Lâm Thu Thạch lại không có thể ngủ.<br>Này hẹp hòi nhà ở giống như quan tài giống nhau chật chội, nếu là có giam cầm sợ hãi chứng người ở bên trong nhất định sẽ cảm thấy thở không nổi.<br>Cũng may Lâm Thu Thạch cũng không có cái này tật xấu, nhưng hắn như cũ cảm giác được dày đặc không khoẻ. Trời đã tối rồi, sương mù trở nên càng thêm nồng đậm, xuyên thấu qua sương mù dày đặc hoàn toàn thấy không rõ lắm chung quanh cảnh vật. Đứng sừng sững ở ngày thường thượng lâu vũ, lẻ loi đứng ở tại chỗ, cùng thế giới cùng ngăn cách lên.<br>Ban đêm là yên tĩnh, loại này yên tĩnh lại cho người ta mang đến một loại cảm giác an toàn, Lâm Thu Thạch hy vọng như vậy yên tĩnh có thể bảo trì đến hừng đông.<br>Nhưng mà Nguyễn Nam Chúc lời nói, lại giống như trở thành tiên đoán.<br>Rạng sáng tam điểm tả hữu, Lâm Thu Thạch từ trong mộng đã tỉnh. Lỗ tai hắn, chui vào một loại làm người cảm thấy thập phần không thoải mái thanh âm.<br>Thanh âm kia hình như là vũ khí sắc bén ở tạc vách tường, nặng nề lại chói tai, một chút, hai hạ, thanh âm gần trong gang tấc, Lâm Thu Thạch phảng phất cùng thanh âm ngọn nguồn chỉ có một tường chi cách.<br>Hắn mở mắt, hoãn trong chốc lát mới ý thức chính mình đích xác không phải đang nằm mơ.<br>Nguyễn Nam Chúc còn đang ngủ, Lâm Thu Thạch có chút do dự muốn hay không đem hắn đánh thức, nhưng liền ở hắn do dự thời điểm, thanh âm kia tần suất bắt đầu biến nhanh, hình như là bên ngoài người mất đi kiên nhẫn, nhanh hơn tốc độ.<br>\"Đông\" \"Đông\" \"Đông\", một tiếng tiếp theo một tiếng, Lâm Thu Thạch vươn tay, nhẹ nhàng đẩy đẩy Nguyễn Nam Chúc, nói: \"Nam Chúc, tỉnh tỉnh.\"<br>Nguyễn Nam Chúc mở mắt, hắn con ngươi là một mảnh thanh minh, phảng phất vừa rồi ngủ say người kia căn bản không phải chính mình giống nhau: \"Làm sao vậy?\"<br>\"Bên ngoài có thanh âm.\" Lâm Thu Thạch nói, \"Giống như có người ở tạc vách tường.\"<br>Nguyễn Nam Chúc nhìn về phía bọn họ bên cạnh vách tường. Bởi vì là cũ lâu, vách tường cũng không hậu, thanh âm cũng thực dễ dàng truyền bá. Hắn vươn tay, nhẹ nhàng đem bàn tay dán ở vách tường phía trên, theo sau sắc mặt khẽ biến, nói: \"Sau này lui một chút, cách này vách tường xa một ít.\"<br>Lâm Thu Thạch gật gật đầu, \"Làm sao vậy?\"<br>\"Bên ngoài có cái gì.\" Nguyễn Nam Chúc nói, \"Không biết là cái gì.\"<br>Hai người click mở đèn, nương trong phòng dư quang, nhìn về phía kia mặt tiếp tục ở phát ra âm thanh vách tường, đánh thanh liên miên không dứt.<br>Nếu chỉ là đánh thanh cũng liền thôi, thực mau, Lâm Thu Thạch liền minh bạch Nguyễn Nam Chúc làm hắn rời xa vách tường nguyên nhân.<br>Chỉ thấy cũng không rắn chắc vách tường phía trên, lại là dần dần bị tạc ra một cái lỗ nhỏ, kia lỗ nhỏ mặt sau, chậm rãi vươn một cái nhòn nhọn cái dùi......<br>Bởi vì phòng quá tiểu, Lâm Thu Thạch mép giường chính là vách tường, này cái dùi lại trường lại tiêm, đối với hắn nằm ở lúc sau đầu súc ở vị trí chọc qua đi. Lâm Thu Thạch thấy như vậy một màn sắc mặt khẽ biến, nếu hắn vừa rồi còn ngủ ở trên giường, chỉ sợ người đều lạnh.<br>Cái dùi vói vào tới lúc sau, lại lui đi ra ngoài, tựa hồ bởi vì không có nhìn đến máu tươi, lại hợp với chọc vài hạ, ở đều không có nhìn đến máu tươi lúc sau, rốt cuộc từ bỏ, thu hồi kia nhòn nhọn cái dùi.<br>Thanh âm an tĩnh xuống dưới, Lâm Thu Thạch nói: \"Đi rồi?\"<br>Nguyễn Nam Chúc nhíu mày: \"Chờ một chút.\"<br>\"Ta nhìn xem.\" Lâm Thu Thạch đột nhiên nghĩ đến cái gì, hắn cong lưng, hướng tới bị tạc ra tới cửa động nhìn thoáng qua, này liếc mắt một cái thiếu chút nữa không đem hắn linh hồn nhỏ bé dọa đến, chỉ thấy cửa động bên ngoài, đổ một con màu đen đôi mắt, kia trong ánh mắt che kín màu đỏ tơ máu, mang theo một cổ tử điên cuồng hương vị.<br>Kia đôi mắt cũng thấy được Lâm Thu Thạch, ở biết chính mình sát không xong hắn lúc sau, ngay sau đó liền biến mất ở bên ngoài.<br>Lâm Thu Thạch bị một màn này dọa mồ hôi lạnh đều ra tới, thấp giọng mắng hai câu: \"Ngọa tào, bên ngoài rốt cuộc là người hay quỷ.\"<br>Nguyễn Nam Chúc nói: \"Không biết, trước đừng đi ra ngoài, chờ hừng đông lại nói.\"<br>Lâm Thu Thạch giơ tay lau trên trán mồ hôi lạnh: \"Ân......\" Này tình hình quả thực cùng phim kinh dị giống nhau như đúc, hắn trăm triệu không nghĩ tới liền sẽ ở nơi đó nhìn đến một con mắt, bọn họ còn nhìn nhau một lát.<br>\"Ngươi như thế nào dễ dàng như vậy tỉnh.\" Nguyễn Nam Chúc hỏi, \"Thanh âm này cũng không lớn a.\"<br>\"Ta thính lực đặc biệt hảo.\" Lâm Thu Thạch nói.<br>\"Giống như thật là.\" Nguyễn Nam Chúc nói, \"Mỗi lần ngươi đều là cái thứ nhất tỉnh.\"<br>Lâm Thu Thạch thở dài, lại nhìn kia cửa động liếc mắt một cái, \"Còn hảo tỉnh.\" Bằng không hiện tại hắn đầu phỏng chừng đã bị khai cái động.<br>Nhưng mà hắn mới vừa tùng một hơi, liền nghe thế thịch thịch thịch thanh âm lại lần nữa xuất hiện, chỉ là xuất hiện vị trí so vừa rồi xa một ít, tựa hồ là đi tạc những người khác vách tường.<br>\"Ngọa tào, hắn còn không có từ bỏ a.\" Lâm Thu Thạch mắng, \"Chúng ta làm sao bây giờ? Muốn đi thông tri bọn họ sao?\"<br>Nguyễn Nam Chúc nhìn mắt Lâm Thu Thạch: \"Ngươi ở bên trong chờ ta, ta đi xem kia rốt cuộc là thứ gì.\"<br>Lâm Thu Thạch nói: \"Cùng nhau đi, xảy ra chuyện nhi cũng hảo có thể chiếu ứng lẫn nhau.\"<br>Nguyễn Nam Chúc cười như không cười: \"Ngươi không sợ?\"<br>Lâm Thu Thạch: \"Này không phải ngươi ở sao.\"<br>Nguyễn Nam Chúc nghe vậy tươi cười càng sâu, hắn nói: \"Ngươi có biết hay không, ngươi như vậy toàn thân tâm tín nhiệm người khác bộ dáng thực mê người?\"<br>Lâm Thu Thạch sửng sốt: \"Cái gì?\"<br>Nguyễn Nam Chúc: \"Tính, không có việc gì.\"<br>Hai người đi đến cạnh cửa, mở ra cửa sắt, cửa sắt phát ra kẽo kẹt thanh phá lệ chói tai, thanh âm này vừa ra, bên ngoài tạc tường thanh lập tức ngừng. Nguyễn Nam Chúc đi trước đi ra ngoài, Lâm Thu Thạch đi theo hắn phía sau. Trên hành lang không có đèn, một mảnh đen nhánh, Lâm Thu Thạch vì chiếu sáng lên, mở ra di động đèn pin, hướng tới phía trước chiếu qua đi. Cũng may này hành lang cũng không trường, đứng ở cuối liền có thể đem toàn bộ hành lang nhìn không sót gì. Lâm Thu Thạch nhớ rõ thanh âm nơi phát ra là bên phải biên, vì thế liền hướng tới bên phải đi rồi hai bước.<br>\"Từ từ.\" Nguyễn Nam Chúc đột nhiên kéo lại Lâm Thu Thạch, \"Nơi đó có người.\"<br>Lâm Thu Thạch hướng tới Nguyễn Nam Chúc chỉ phương hướng nhìn qua đi, quả nhiên phát hiện một cái ngồi xổm trong một góc bóng người, hắn nhìn kỹ, mặt lộ vẻ ngạc nhiên: \"Này không phải tam bào thai tiểu nữ hài nhi sao?\"<br>\"Thật đúng là.\" Nguyễn Nam Chúc nói, \"Tiểu cô nương, ngươi ở đàng kia làm gì đâu?\"<br>Súc ở góc tường bóng người chậm rãi lập lên, nàng ăn mặc đáng yêu tiểu váy, trát đáng yêu sừng dê biện, mặt vô biểu tình hướng tới Lâm Thu Thạch cùng Nguyễn Nam Chúc đã đi tới.<br>\"Ta ngủ không được.\" Tiểu nữ hài nhi thanh âm mang theo non nớt hương vị, nàng đi tới Lâm Thu Thạch trước mặt, ngẩng đầu nhìn về phía hắn, \"Ta ngủ không được.\"<br>\"Mau trở về đi thôi.\" Lâm Thu Thạch nói, \"Quá muộn, bên ngoài không an toàn.\"<br>Tiểu nữ hài nghe vậy, lại là nhìn mắt chính mình gia môn nơi vị trí, cuối cùng cái gì cũng không có nói, xoay người hướng tới gia phương hướng đi.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc, nhìn nàng lại lần nữa biến mất ở trong bóng tối.<br>\"Là nàng sao?\" Lâm Thu Thạch nghi hoặc nói, \"Nàng vì cái gì muốn làm như vậy......\"<br>Nguyễn Nam Chúc nhấp môi: \"Trên người nàng trên đầu đều không có bột phấn.\" Ngụ ý, đó là nàng vừa không là Tiểu Thập, cũng không phải Tiểu Thổ, mà là cái kia bị người chém thành mấy đại khối người chết Tiểu Nhất.<br>Lâm Thu Thạch: \"...... Có lẽ là bọn họ tắm rửa một cái thay đổi quần áo?\"<br>Nguyễn Nam Chúc trào phúng cười cười: \"Hy vọng như thế đi.\"<br>Bởi vì chuyện này, sau nửa đêm Lâm Thu Thạch cũng chưa như thế nào ngủ.<br>Nguyễn Nam Chúc nhưng thật ra nhất quán tâm đại, ôm Lâm Thu Thạch ngủ khờ ngọt vô cùng, thậm chí buổi sáng rời giường thời điểm còn lại trong chốc lát giường.<br>\"Ta ngã rớt, yêu cầu Thu Thạch thân thân mới có thể lên.\" Nguyễn Nam Chúc ghé vào trên giường.<br>Lâm Thu Thạch đối với Nguyễn Nam Chúc làm nũng tỏ vẻ rất thống khổ, nói: \"Ca, ngươi có thể hay không đừng dùng gương mặt này làm nũng?\"<br>Nguyễn Nam Chúc: \"Vì cái gì a, ngươi không thích Manh Manh sao?\" Hắn biểu tình điềm đạm đáng yêu, đại đại đôi mắt bắt đầu tràn ngập nước mắt —— thật sự là rất có diễn tinh chức nghiệp tu dưỡng.<br>Lâm Thu Thạch nói: \"Manh Manh, đứng lên.\"<br>Nguyễn Nam Chúc: \"......\"<br>Dù sao ở trên giường lăn lộn một hồi lâu, hai người mới cọ tới cọ lui đi rửa mặt xong. Rửa mặt thời điểm Nguyễn Nam Chúc thứ này còn không có diễn đủ, dựa vào Lâm Thu Thạch trên người nói: \"Lâm Lâm ca, ngươi đêm qua thật là lợi hại nha.\"<br>Lâm Thu Thạch còn không có hé răng, lời này đã bị bên cạnh đánh răng Tằng Như Quốc nghe qua, ánh mắt lập tức trở nên ái muội lên, nói câu: \"Người trẻ tuổi thật là thân thể hảo.\"<br>Lâm Thu Thạch nghiến răng nghiến lợi: \"Ta như thế nào lợi hại?\"<br>Nguyễn Nam Chúc nói: \"Chán ghét, một hai phải nhân gia nói như vậy rõ ràng sao?\"<br>Lâm Thu Thạch thiếu chút nữa không đem trong miệng bàn chải đánh răng cắn đứt.<br>Hôm nay buổi sáng lên, cơm sáng lại biến thành không mùi vị làm bánh mì, bất quá trải qua ngày hôm qua lăn lộn, tất cả mọi người đều cảm thấy làm bánh mì vẫn là khá tốt ăn...... Ít nhất nguyên liệu không phải là kỳ quái đồ vật.<br>\"Ta phải nói cho các ngươi một sự kiện nhi.\" Ăn cơm thời điểm, Đường Dao Dao nhỏ giọng mở miệng nói, \"Ta ăn cơm phía trước đi nhìn một chút tủ lạnh, bên trong thi thể không thấy.\"<br>\"Không thấy?\" Hứa "]