["Ở ngủ một ngày một đêm lúc sau, Lâm Thu Thạch mới tỉnh lại. Tỉnh lại khi thiêu đã lui, tuy rằng thân thể không có gì sức lực, nhưng là đã có thể xuống đất hành tẩu. Bác sĩ kiểm tra lúc sau nói lại thua một ngày dịch củng cố một chút, ngày hôm sau là có thể xuất viện.<br>Trình Thiên Lí vẫn luôn bồi ở hắn bên người, nghe vậy làm hắn đừng lo lắng, nói trong nhà miêu có người ở uy, không cần phải gấp gáp trở về.<br>Lâm Thu Thạch đối hắn nói tạ.<br>Hắn nằm ở trên giường bệnh, lần đầu tiên cảm thấy bệnh viện cũng là như thế thân thiết. Tiến vào bên trong cánh cửa thế giới vài ngày sau trở ra, thật sự có loại dường như đã có mấy đời cảm giác, tuy rằng hiện thực thế giới mới qua hơn mười phút.<br>Ngày thứ ba, Trình Thiên Lí cấp Lâm Thu Thạch xử lý xuất viện thủ tục, lái xe đem Lâm Thu Thạch tái trở về nhà.<br>Lâm Thu Thạch về đến nhà lúc sau lấy ra chìa khóa mở cửa, còn không có đi vào đâu, liền nghe thấy nhà hắn Hạt Dẻ miêu ô miêu ô làm nũng thanh âm. Hắn chi cái đầu vừa thấy, lại là thấy Nguyễn Nam Chúc ngồi ở nhà hắn trên sô pha, đang xem một quyển sách, đối đãi hắn thái độ rất là cao lãnh Hạt Dẻ lại cọ Nguyễn Nam Chúc mắt cá chân, rầm rì kêu, còn thường thường nằm xuống lộ ra mềm mại lông xù xù cái bụng cầu vuốt ve.<br>Lâm Thu Thạch phía trước cũng có như vậy đãi ngộ, chỉ là gần nhất Hạt Dẻ ghét bỏ hắn thực, không cho sờ cũng không cho ôm, hút càng là không có khả năng hút.<br>Lâm Thu Thạch ghen ghét đôi mắt đều thẳng, có lẽ là chú ý tới hắn nóng rực ánh mắt, vẫn luôn không ngẩng đầu Nguyễn Nam Chúc lúc này mới nhìn qua: \"Hảo?\"<br>\"Ân.\" Lâm Thu Thạch nhảy nhót đi tới Nguyễn Nam Chúc bên người, rụt rè ngồi xuống, muốn làm bộ lơ đãng bế lên nhà hắn miêu. Ai biết Hạt Dẻ uốn éo mông liền né tránh hắn tay.<br>Lâm Thu Thạch thấy thế chảy xuống bi thương nước mắt: \"...... Hạt Dẻ, ngươi không yêu ba ba sao?\"<br>Nguyễn Nam Chúc không nói chuyện, cong lưng dễ như trở bàn tay đem Hạt Dẻ ôm lên, Hạt Dẻ miêu ô một tiếng, vui vẻ dùng đầu cọ Nguyễn Nam Chúc ngực.<br>\"Sờ đi.\" Nguyễn Nam Chúc đem Hạt Dẻ lộ ra tới đối với Lâm Thu Thạch nói.<br>Lâm Thu Thạch vươn tay rốt cuộc sờ đến nhà hắn miêu: \"Hạt Dẻ ngươi làm sao vậy không quen biết ba ba sao?\"<br>Phảng phất là một cái mất đi nhi tử đáng thương phụ thân, Lâm Thu Thạch cực kỳ bi thương, nhìn nhà mình cực cực khổ khổ lôi kéo đại mèo con dính thượng nam nhân khác, luôn có loại bị tái rồi vi diệu cảm thụ.<br>\"Miêu đối những việc này tương đối mẫn cảm.\" Nguyễn Nam Chúc giải thích, \"Nhiều quá mấy phiến môn thì tốt rồi.\"<br>Nhắc tới đến môn, Lâm Thu Thạch cả người đều héo, hắn dựa vào trên sô pha: \"Ta có thể hỏi hỏi cuối cùng vì cái gì ngươi giết nữ nhân kia sao? Không phải nói không thể dính máu sao?\"<br>\"Ta cho rằng chìa khóa ở bánh kem.\" Nguyễn Nam Chúc nói, \"Nhưng là không có, vậy khẳng định là ở địa phương khác, ngươi nhớ rõ đồng thoại cuối cùng một màn là cái gì sao?\"<br>Lâm Thu Thạch nghĩ nghĩ, tựa hồ lý giải Nguyễn Nam Chúc ý tứ, hắn ngồi ngay ngắn: \"Tam tỷ muội bị sống lại, nam vu bị giết rớt?\"<br>\"Đúng vậy.\" Nguyễn Nam Chúc nói, \"Cho nên ta liền hoài nghi......\"<br>\"Nếu không phải làm sao bây giờ?\" Lâm Thu Thạch không nghĩ tới hắn chỉ là hoài nghi, hành động lực liền như vậy cường.<br>\"Không phải liền không phải.\" Nguyễn Nam Chúc nhưng thật ra hiện bình tĩnh, \"Lại tìm xem địa phương khác, luôn là có thể tìm được.\"<br>Lâm Thu Thạch lộ ra bội phục biểu tình, này người bình thường nào dám đề đao liền chém, huống hồ có phía trước ví dụ ở, người bình thường đều sẽ không muốn dính lên máu tươi, cũng chính là Nguyễn Nam Chúc có thể nghĩ ra chìa khóa ở nam vu trong thân thể như vậy cái ý tưởng, nghĩ ra được còn chưa tính, còn đương trường đem nam vu chém thành mấy khối.<br>\"Lần sau môn nhắc nhở bắt được sao?\" Lâm Thu Thạch lại nghĩ tới cái gì, hắn nói, \"Có phải hay không nhất định phải thông qua mười hai phiến môn?\"<br>\"Ân.\" Nguyễn Nam Chúc nói, \"Ăn trước điểm đồ vật, chậm rãi cùng ngươi nói.\"<br>Vì thế ba người rời đi nhà ở, muốn đi tìm điểm đồ vật ăn.<br>Lâm Thu Thạch bệnh nặng mới khỏi, theo lý thuyết hẳn là ăn chút thanh đạm, nhưng hắn ở trong môn mặt gặm bảy ngày làm bánh mì, thèm ăn muốn chết, vì thế đem Nguyễn Nam Chúc cùng Trình Thiên Lí đưa tới lâu phía dưới một nhà làm món ăn Giang Hồ tiểu điếm, điểm vài cái cay đồ ăn.<br>Món ăn Giang Hồ là bọn họ bên này tương đối đặc thù tự điển món ăn, trọng ma trọng cay, trang bị bia càng là thoải mái.<br>Lâm Thu Thạch ăn toàn thân đều hiện lên một tầng mồ hôi mỏng.<br>\"Ngươi tiếp theo phiến môn hẳn là ở mười ngày tả hữu sau.\" Nguyễn Nam Chúc nhưng thật ra không có giống Lâm Thu Thạch ăn như vậy vui vẻ, hắn tựa hồ không quá có thể ăn cay, chỉ là mấy miệng mũi tiêm liền nổi lên màu đỏ, ánh mắt cũng không có ngày thường lãnh đạm, trở nên đã ươn ướt lên, \"Này mười ngày có thể hảo hảo nghỉ ngơi.\"<br>\"Kia trong môn nhắc nhở là cái gì?\" Lâm Thu Thạch tương đối quan tâm chuyện này.<br>\"Không thể nói cho ngươi.\" Nguyễn Nam Chúc cư nhiên tới như vậy một câu.<br>\"Vì cái gì?\" Lâm Thu Thạch có điểm mộng bức.<br>\"Bởi vì kia một phiến môn không phải nhất định là ngươi môn, có thể là những người khác môn, đến lúc đó ngươi có lẽ sẽ không đi vào.\" Nguyễn Nam Chúc nói, \"Một phiến môn nhắc nhở chỉ biết cấp cái thứ nhất mở cửa người, ai mở cửa, cái kia nhắc nhở liền ở ai trong tay, cũng có được càng nhiều quyền chủ động, nhưng là này đó nhắc nhở không nhất định sẽ chính mình dùng.\"<br>Lâm Thu Thạch sợ ngây người: \"Kia chẳng phải là tiếp theo phiến môn ta không có nói kỳ?\"<br>Nguyễn Nam Chúc: \"Tình huống tương đối phức tạp, ta nói như thế, ngươi tiếp theo phiến môn có thể cọ Trình Thiên Lí.\"<br>Lâm Thu Thạch nghe đầu óc choáng váng.<br>Cuối cùng vẫn là Trình Thiên Lí giải thích, hắn nói: \"Một phiến môn chỉ biết có một cái chủ đề, nhưng là đâu, nếu ngươi cùng ta tiến cùng phiến môn, kia này phiến môn đã là ngươi, cũng là của ta. Cửa này lại có khác quy củ, đánh cái cách khác, chính là hiện tại ta là khai đệ tứ phiến, ngươi mới khai đệ nhị phiến, kia nếu ngươi đi theo ta vào cánh cửa thứ tư thế giới, hơn nữa ra tới, vậy ngươi tiền tam phiến môn liền tự động khai.\"<br>Còn có loại chuyện tốt này? Lâm Thu Thạch trợn tròn đôi mắt: \"Lấy chẳng phải là nếu tìm được một cái khai mười hai phiến......\"<br>\"Nào có chuyện tốt như vậy.\" Trình Thiên Lí ăn một ngụm đồ ăn, hàm hồ nói, \"Loại này vượt qua tuyệt đối không thể vượt quá nhiều, bằng không sẽ chết thực thảm, ngươi bây giờ còn có chút sự tình không biết, ta không thể cùng ngươi giảng quá rõ ràng.\"<br>Lâm Thu Thạch nói: \"Vì cái gì không thể?\"<br>Trình Thiên Lí: \"Bởi vì liền tính nói rõ ràng ngươi vẫn là sẽ tiếp tục hỏi vì cái gì.\"<br>Xem hai người biểu tình, hiển nhiên đều đối cùng loại với mười vạn cái vì gì đó tân nhân căm thù đến tận xương tuỷ, Lâm Thu Thạch thấy thế cũng không có tự thảo mất mặt, an tĩnh câm miệng ăn cơm.<br>Quả nhiên Trình Thiên Lí thở dài một tiếng, nói vẫn là Nguyễn ca ánh mắt hảo, nhìn xem những người khác mang về tới tân nhân cái nào không là vấn đề nhiều đếm không hết, nhất thảm chính là mới vừa cho người ta tiết lộ xong, sau thế giới liền chết ở môn trong thế giới, phía trước lời nói toàn thành vô nghĩa.<br>Lâm Thu Thạch: \"...... Chính là ngươi cũng mới bốn cái môn, ngươi vì cái gì như vậy thuần thục a.\"<br>Trình Thiên Lí: \"Ta tuy rằng chỉ là bốn cái môn, nhưng ta ca đã qua tám phiến.\" Hắn nói lẩm bẩm lên, nghe tới như là ở oán giận cái gì.<br>Lâm Thu Thạch đang ăn cơm, tự hỏi hai người lời nói, tự hỏi trong chốc lát lại muốn hỏi một chút đề.<br>Ước chừng là Nguyễn Nam Chúc nhìn ra hắn kia phó muốn nói lại thôi bộ dáng, vươn một ngón tay: \"Cuối cùng một cái.\"<br>\"Ta đây cái thứ nhất thế giới vì cái gì hội ngộ gặp ngươi?\" Lâm Thu Thạch nói, \"Ngươi ở cái thứ nhất thế giới không phải không có nhận thức người sao?\"<br>\"Đây là hai vấn đề.\" Nguyễn Nam Chúc nói, \"Còn có, ai nói ta ở bên trong không có nhận thức người.\"<br>Lâm Thu Thạch kinh ngạc: \"...... Ngươi nhận thức ai?\"<br>Nguyễn Nam Chúc: \"Nhớ rõ ngày đầu tiên buổi tối chết kia hai cái sao?\"<br>Lâm Thu Thạch: \"...... Nhớ rõ.\"<br>\"Trong đó một cái chính là ta khách hàng.\" Nguyễn Nam Chúc ho khan một tiếng, \"Ta lúc ấy lầm đối tượng.\"<br>Lâm Thu Thạch lâm vào mê chi trầm mặc.<br>Nguyễn Nam Chúc: \"Cho rằng ngươi là của ta khách hàng, chờ đến ngày hôm sau phát hiện không đúng thời điểm, ta khách hàng đã chết.\" Hắn xoa xoa miệng, dùng phi thường bình đạm ngữ khí nói ra làm người trợn mắt há hốc mồm nói, \"Sau lại phát hiện ngươi tư chất không tồi, liền mang theo trở về.\"<br>Trình Thiên Lí ở bên cạnh nghẹn cười, làm Lâm Thu Thạch đừng kinh ngạc, nói này đã không phải Nguyễn Nam Chúc lần đầu tiên lầm phục vụ đối tượng. Chủ yếu là lúc ấy Lâm Thu Thạch cùng cái kia khách hàng xuyên y phục nhan sắc cơ bản tương tự, hơn nữa hai người ngay từ đầu liền ở trên đường nhỏ tương ngộ......<br>Lâm Thu Thạch cẩn thận tưởng tượng, giống như thật là như vậy, hắn liền nói vì cái gì lúc ấy Nguyễn Nam Chúc đối hắn như vậy đặc biệt, kết quả cư nhiên là cái dạng này nguyên nhân: \"...... Ta còn tưởng rằng là bởi vì chúng ta hai cái nhất kiến như cố.\"<br>Nguyễn Nam Chúc: \"Ngươi cũng có thể như vậy tưởng.\"<br>Cơm nước xong sau, Lâm Thu Thạch chuẩn bị về nhà.<br>Nguyễn Nam Chúc lại cùng hắn nói nếu có thể, tốt nhất dọn đến biệt thự đi trụ, như vậy đại gia có thể chiếu ứng lẫn nhau.<br>\"Sẽ xảy ra chuyện gì sao?\" Lâm Thu Thạch có điểm nghi hoặc, \"Không phải đã rời đi môn sao?\"<br>\"Hiện thực bên trong chúng ta như vậy còn có những người khác.\" Trình Thiên Lí nói, \"Những người này có đã tâm lý biến thái...... Ai, dù sao là ngươi có thể lại đây liền tận lực lại đây đi, tổng không có sai.\"<br>\"Hảo đi, ta tưởng một chút.\" Lâm Thu Thạch gật gật đầu, ý bảo chính mình đã biết.<br>Ba người ăn xong rồi cơm, trở về đi thời điểm thấy ven đường một cái thật lớn biển quảng cáo.<br>Nguyễn Nam Chúc tùy tay một lóng tay, nói: \"Nông, nàng chính là Hứa Hiểu Chanh.\"<br>Lâm Thu Thạch ngẩng đầu vừa thấy, phát hiện biển quảng cáo thượng ấn một cái nữ diễn viên nổi tiếng, này nữ tinh đi chính là ngự tỷ lộ tuyến, biểu tình cao lãnh, nhấc tay nâng đủ chi gian đều là ngạo khí, cùng bên trong cánh cửa trong thế giới cái kia mỗi ngày thích khóc Hứa Hiểu Chanh quả thực chính là hoàn toàn hai người.<br>Lâm Thu Thạch vốn đang cảm thấy kinh ngạc, nhưng là cẩn thận tưởng tượng đến bên người cái này biểu tình lãnh đạm đại nam nhân ở trong môn vẫn là cái cô nương liền bình thường trở lại.<br>\"Chúng ta liền đi về trước, chính ngươi một cái ở nhà chú ý an toàn, có việc liền gọi điện thoại.\" Trình Thiên Lí nói, \"Cúi chào.\"<br>\"Tái kiến.\" Lâm Thu Thạch vẫy vẫy tay, nhìn thấy bọn họ lên xe đi xa, mới xoay người trở về nhà ở.<br>Trở về lúc sau, hắn ghé vào trên sô pha nghỉ ngơi, Hạt Dẻ liền rất xa ngồi ở bên cạnh nhìn hắn, cũng không chịu lại đây làm hắn sờ sờ. Đến nỗi muốn tưởng phía trước như vậy ghé vào Hạt Dẻ cái bụng thượng hút một ngụm, liền càng là không có khả năng.<br>Lâm Thu Thạch xem TV xem hôn hôn trầm trầm, ở muốn ngủ quá khứ thời điểm, lại nghe đến dưới lầu truyền đến tiếng kêu cứu. Hắn lập tức liền tỉnh, cái thứ nhất phản ứng là chính mình có phải hay không xuất hiện ảo giác, nhưng cái này kêu thanh càng ngày càng vang, còn cùng với mặt khác ồn ào nghị luận thanh.<br>Lâm Thu Thạch từ trên sô pha bò lên, đi đến bên cửa sổ thượng, thế nhưng thấy một người ở trong tiểu khu chạy như điên, mặt khác một người dẫn theo đao ở truy.<br>Hình ảnh này quá mức huyền huyễn, Lâm Thu Thạch dùng tay hung hăng xoa xoa đôi mắt, mới xác định này đích xác không phải hắn hoa mắt.<br>Bị truy cái kia là cái cô nương, bộ dáng là hoàn toàn xa lạ, nhưng là quần áo lại làm người cảm thấy có vài phần quen mắt, nề hà lúc này bóng đêm quá sâu, Lâm Thu Thạch xem không rõ lắm.<br>Mặt khác hộ gia đình cũng bị thanh âm này sảo sôi nổi đi đến bên cửa sổ vây xem, Lâm Thu Thạch xác định chính mình không nhìn lầm lúc sau, chạy nhanh báo cảnh, nói đơn giản sáng tỏ một chút tình huống, liền tùy tiện bắt căn lượng y côn, tính toán đi xuống hỗ trợ. Nhưng hắn vừa mới đi đến thang máy, liền nghe được một tiếng thê lương kêu thảm thiết, theo sau tiếng kêu đột nhiên im bặt......<br>Xong rồi, Lâm Thu Thạch nháy mắt minh bạch cái gì.<br>Quả nhiên như thế, chờ đến hắn xuống lầu thời điểm, cô nương đã ngã xuống vũng máu, trên ngực cắm một phen chủy thủ.<br>Giết chết nàng người kia, ngồi ở bên cạnh cười to, nói xú kỹ nữ ngươi cũng có hôm nay, ta xem ngươi còn như thế nào đi ra ngoài câu dẫn người.<br>Hắn nhìn thấy Lâm Thu Thạch lại đây, cũng không phản ứng, giống cái bệnh tâm thần giống nhau lầm bầm lầu bầu.<br><br> Lâm Thu Thạch không dám lại kích thích hắn, lấy ra di động đánh 120, lúc sau liền ở bên cạnh chờ đợi, cũng may cảnh sát cùng bác sĩ đều tới thực mau, nhanh chóng kết thúc này hoang đường hết thảy.<br>Lâm Thu Thạch làm mục kích chứng nhân, đi một chuyến cảnh sát cục, biết được cô nương đương trường bỏ mình, liền cứu giúp cơ hội đều không có.<br>Ngày hôm sau, việc này liền thượng xã hội bản tin tức, kết quả căn bản không phải tình sát, mà là hung thủ là cái tinh thần thác loạn bệnh tâm thần, người nhà không thấy hảo bị thả ra gia môn, cái kia cô nương liền gặp như vậy một hồi tai bay vạ gió. Nhất thảm chính là bệnh tâm thần còn không cần bị truy cứu pháp luật trách nhiệm......<br>Lâm Thu Thạch xem xong tin tức lúc sau liền đi biệt thự, tìm được rồi Nguyễn Nam Chúc, nói cô nương này có phải hay không bọn họ nhận thức.<br>\"Hẳn là Đường Dao Dao.\" Nguyễn Nam Chúc nhìn mắt báo chí, liền hạ kết luận.<br>\"Nàng đã chết?\" Lâm Thu Thạch nói, \"Như thế nào sẽ chết như vậy kỳ quái......\"<br>\"Có thể vào cửa người, đều là mau chết.\" Nguyễn Nam Chúc nói, \"Tai nạn xe cộ, mưu sát, bệnh tật, ngoài ý muốn, ngươi không vào cửa cũng là chết.\"<br>Lâm Thu Thạch nghe được Nguyễn Nam Chúc nói, lại là đột nhiên nhớ tới chính mình còn chưa có đi lấy kiểm tra sức khoẻ báo cáo.<br>Ước chừng là nhìn ra vẻ mặt của hắn không thích hợp, Nguyễn Nam Chúc nói: \"Như thế nào?\"<br>\"Không.\" Lâm Thu Thạch nói, \"Chính là nhớ tới một chút việc, ta đi trước.\"<br>Nguyễn Nam Chúc gật gật đầu, cũng không cản.<br>Lâm Thu Thạch đi tranh bệnh viện, đem chính mình kiểm tra sức khoẻ báo cáo lãnh, hắn xé rách trang kiểm tra sức khoẻ báo cáo phong thư, phiên tới rồi kết quả kia một tờ, liền thấy mấy cái chỉnh tề chữ nhỏ: Ung thư gan lúc đầu.<br>Lâm Thu Thạch: \"......\" Tại sao lại như vậy, Lâm Thu Thạch nở nụ cười khổ.<br>Hắn chưa bao giờ hút thuốc, rượu cũng rất ít uống, trừ bỏ công tác ở ngoài, liền đã không có khác hoạt động giải trí. Nhưng chính là như vậy cẩn trọng cần cù chăm chỉ, cuối cùng lại rơi vào như vậy cái kết cục.<br>Cầm kiểm tra sức khoẻ báo cáo Lâm Thu Thạch thất hồn lạc phách trở về nhà, đối mặt trong nhà như cũ không muốn tới gần hắn Hạt Dẻ, loại này thất bại cảm đạt tới đỉnh núi.<br>Di động tiếng chuông vang lên, Lâm Thu Thạch lại nằm ở trên giường không nhúc nhích, hắn hiện tại ai điện thoại cũng không nghĩ tiếp, chỉ nghĩ một người đãi trong chốc lát.<br>Di động vang lên lại đình, ngừng lại vang, giằng co hai ba lần lúc sau, rốt cuộc ngừng nghỉ.<br>Lâm Thu Thạch còn tưởng rằng cho hắn gọi điện thoại người từ bỏ, ai biết nửa giờ sau, nhà hắn cửa truyền đến thùng thùng tiếng đập cửa.<br>Lâm Thu Thạch đi đến cạnh cửa, thông qua mắt mèo thấy đứng ở bên ngoài Nguyễn Nam Chúc, hắn kéo ra môn, còn chưa nói lời nói, Nguyễn Nam Chúc liền một bước khen tiến vào: \"Gặp được chuyện gì?\"<br>Lâm Thu Thạch lắc đầu.<br>Nguyễn Nam Chúc trên dưới đánh giá một chút Lâm Thu Thạch: \"Nói đi.\"<br>Lâm Thu Thạch trầm mặc một lát, xoay người chỉ chỉ đặt ở trên bàn kiểm tra sức khoẻ báo cáo.<br>Nguyễn Nam Chúc duỗi tay lấy lại đây, đơn giản lật xem vài cái, liền tùy tay ném tới rồi bên cạnh: \"Liền này?\"<br>\"Cái gì kêu liền này?\" Lâm Thu Thạch cho rằng hắn sẽ an ủi chính mình vài câu, kết quả chẳng những không có an ủi còn thái độ này, hắn kinh ngạc: \"Ung thư gan!! Bệnh nan y!!\"<br>Nguyễn Nam Chúc: \"Ngươi có phải hay không không nhớ kỹ lời nói của ta?\"<br>Lâm Thu Thạch: \"Nói cái gì?\"<br>\"Ta nói, có thể vào cửa người đều là mau chết người, ngươi hiện tại đi vào, tự nhiên cũng không ngoại lệ.\" Nguyễn Nam Chúc nói, \"Ngươi này còn tính tốt, ít nhất còn có cái giảm xóc kỳ, thấy ngày hôm qua Đường Dao Dao sao? Nàng chính là sắp chết, nếu nàng thành công từ trong môn ra tới, là có thể tránh thoát kia bệnh tâm thần, nhưng là nàng không có.\"<br>Lâm Thu Thạch: \"Chính là ta phải ung thư gan, chẳng lẽ cửa này còn có thể chữa bệnh?\"<br>\"Có thể hay không ta nói ngươi cũng không tin, quá đoạn thời gian là đến nơi.\" Nguyễn Nam Chúc giơ tay nhìn xem thời gian, \"Ngươi vẫn là dọn đến biệt thự đến đây đi, ngươi vừa rồi không tiếp điện thoại, ta còn tưởng rằng ngươi đã chết đâu.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Ngày mai ta tới giúp ngươi chuyển nhà.\"<br>Lâm Thu Thạch còn muốn nói cái gì, Nguyễn Nam Chúc lại làm cái đình thủ thế, sau đó chỉ chỉ Hạt Dẻ: \"Ở biệt thự Hạt Dẻ nói không chừng khiến cho ngươi sờ soạng.\"<br>Đã sắp một tháng không đụng tới nhà mình tiểu khả ái Lâm Thu Thạch lập tức làm phản: \"Kia...... Ta đây thử xem?\"<br>Nguyễn Nam Chúc: \"......\" Hắn còn tưởng rằng Lâm Thu Thạch sẽ tiếp tục giãy giụa.<br>Hôm nay buổi tối, Nguyễn Nam Chúc không có trở về, mà là ở Lâm Thu Thạch trong nhà tạm chấp nhận một đêm.<br>Lâm Thu Thạch ngượng ngùng làm hắn ngủ sô pha, liền đem giường nhường ra tới một nửa, một tả một hữu, cái chăn thuần nói chuyện phiếm.<br>Cùng bên trong cánh cửa thế giới bất đồng, hiện thực Nguyễn Nam Chúc thoạt nhìn lời nói cũng không nhiều, thậm chí có chút lãnh đạm. Cũng may đối mặt Lâm Thu Thạch, vẫn là hỏi gì đáp nấy, thái độ tương đối ôn hòa.<br>Lâm Thu Thạch đối này cảm thấy phi thường cảm động, cảm động đồng thời, lại có một trương tinh thần phân liệt cảm giác, thật giống như trong môn cái kia kỳ thật không phải Nguyễn Nam Chúc, mà là Nguyễn Nam Chúc tỷ tỷ hoặc là muội muội......<br>Bất quá cũng may hắn hôm nay cũng là hơi mệt chút, không phân liệt bao lâu, liền mơ mơ màng màng đã ngủ.<br>Thẳng đến ngày hôm sau, Lâm Thu Thạch phát hiện chính mình ở Nguyễn Nam Chúc trong lòng ngực đã tỉnh.<br>Hai người tư thế có thể nói là phi thường tự nhiên, hắn dựa vào Nguyễn Nam Chúc ngực, giống cái koala giống nhau dán ở nhân gia trên người. Này tình hình thực sự có chút xấu hổ, nhưng mà nhất xấu hổ sự tình là Lâm Thu Thạch thân thể nổi lên phản ứng.<br>Hắn yên lặng muốn dời đi thân thể, bên người còn ngủ Nguyễn Nam Chúc lại đột nhiên mở bừng mắt, trầm mặc nhìn hắn.<br>Lâm Thu Thạch xấu hổ cười: \"Sớm, buổi sáng tốt lành?\"<br>Nguyễn Nam Chúc: \"Hảo.\"<br>Lâm Thu Thạch: \"Ta...... Trước đi lên.\" Hắn buông lỏng ra ôm Nguyễn Nam Chúc tay, làm bộ lơ đãng từ Nguyễn Nam Chúc bên người dịch khai.<br>Nguyễn Nam Chúc vẫn luôn không nói chuyện, thẳng đến Lâm Thu Thạch lập tức muốn ngồi dậy, hắn mới đột nhiên tới câu: \"Ngươi mặt đỏ.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Không có quan hệ.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Đều là nam nhân, ta lý giải.\"<br>Lâm Thu Thạch biểu tình thống khổ, chỉ cầu Nguyễn Nam Chúc không cần tiếp tục nói tiếp, nhưng mà Nguyễn Nam Chúc lại là thực vô tình bóc trần hết thảy, hắn nói: \"Ta cũng ngạnh.\"<br>Lâm Thu Thạch trực tiếp chạy trối chết. Hắn phát hiện tuy rằng tính cách không quá tương tự, nhưng là ngoài cửa Nguyễn Nam Chúc cùng bên trong cánh cửa quả thực đồng dạng khó làm, tuy rằng khó làm loại hình không lớn giống nhau.<br>Chật vật rời khỏi giường, Lâm Thu Thạch đi phòng bếp làm bữa sáng. Nguyễn Nam Chúc nằm ở trên giường, nói chính mình muốn ăn mì sợi.<br>\"Cái gì vị?\" Lâm Thu Thạch hỏi hắn.<br>Nguyễn Nam Chúc nói: \"Chính là trong môn mặt ngươi làm cái loại này.\"<br>\"Hành.\" Lâm Thu Thạch mặc vào tạp dề, vào phòng bếp.<br>Nguyễn Nam Chúc ghé vào trên giường cũng không biết đang làm gì, một lát sau cửa lại là vang lên gõ cửa thanh âm.<br>\"Có người gõ cửa.\" Nguyễn Nam Chúc ra tiếng nói.<br>\"Ngươi đi khai một chút.\" Lâm Thu Thạch ở bên trong đang ở chiên trứng, \"Có thể là đưa chuyển phát nhanh.\"<br>\"Ân.\" Nguyễn Nam Chúc đi mở cửa, thấy một cái cô nương đứng ở cửa, kia cô nương thấy hắn cũng sửng sốt một chút, nói: \"Ngươi hảo, ta tìm được Lâm Thu Thạch.\"<br>\"Thu Thạch, tìm ngươi.\" Nguyễn Nam Chúc xoay người.<br>Bởi vì ngày hôm qua ở chỗ này ngủ một đêm, Nguyễn "]