["Rốt cuộc muốn như thế nào phế vật lợi dụng trước mắt cái này phản đồ, Nguyễn Nam Chúc cũng không có nói ra tới, nhưng mà không biết sự tình lại là đáng sợ nhất, Điền Cốc Tuyết hiện tại hiện tại là bị sợ hãi chi phối giả linh hồn, run bần bật thậm chí nói không ra lời.<br> \"Hiện tại làm sao bây giờ?\" Tôn Nguyên Châu nói, \"Liền đem nàng đặt ở nơi này sao? Có thể hay không không an toàn.\"<br> Nguyễn Nam Chúc nhàn nhạt nói: \"Nàng còn có thể giúp chúng ta làm điểm khác sự tình.\"<br> Tôn Nguyên Châu như suy tư gì: \"Khai rương?\"<br> \"Là.\" Nguyễn Nam Chúc nói, hắn nhìn về phía Điền Cốc Tuyết, thanh âm nhẹ nhàng, \"Ngươi hôm nay còn không có khai cái rương đi? Một khi đã như vậy, ngươi hẳn là biết rương nữ cùng rương người nơi vị trí...... Đúng không?\"<br> Điền Cốc Tuyết kinh hoàng nhìn Nguyễn Nam Chúc: \"Ta không biết!!\"<br> \"Không biết?\" Lương Mễ Diệp tức giận nói, \"Ngươi không biết rương người cùng rương nữ vị trí là như thế nào khai rương, ngươi không sợ đem bọn họ trực tiếp khai ra tới?\"<br> \"Là cái dạng này, ở ta khai rương phía trước, nếu trong rương có rương người hoặc là rương nữ, cái kia cái rương liền sẽ phát ra âm thanh......\" Điền Cốc Tuyết run giọng nói, \"Sau đó ta liền sẽ đổi một cái cái rương khai, hơn nữa rương nữ dặn dò ta khai rương thời điểm bên người không thể có người, cho nên......\"<br> Nguyễn Nam Chúc nhướng mày: \"Ngươi hôm nay đã khai rương?\"<br> \"Ân.\" Điền Cốc Tuyết cẩn thận gật gật đầu.<br> \"Kia hảo, chúng ta ngày mai lại chứng thực ngươi lời nói.\" Nguyễn Nam Chúc nói.<br> Nếu Điền Cốc Tuyết nói chính là thật sự, như vậy nàng sẽ khởi đến rất lớn tác dụng, bởi vì cứ như vậy, nàng là có thể làm một cái dò xét khí, giúp bọn hắn tìm được rương nữ cùng rương người nơi vị trí.<br> Nguyễn Nam Chúc lại hỏi Điền Cốc Tuyết một ít chi tiết, tỷ như như thế nào cùng rương nữ chắp đầu linh tinh. Đang hỏi nói về quy tắc thư thời điểm, Điền Cốc Tuyết trả lời nàng vào cửa ngày đó là ở lầu một nhà ăn tìm được quy tắc thư, quy tắc thư đặt ở nhà ăn một góc, là rương nữ nhắc nhở nàng đi nơi đó tìm.<br> \"Chính là ta phía trước như thế nào không có nhìn đến quy tắc thư?\" Trong đám người có cái cô nương mở miệng, nàng là đi vào nhà Tây sau cái thứ nhất nghe được rương nữ kêu khóc người, kêu khóc thanh âm là từ trong phòng bếp vọng lại, cho nên nàng lúc ấy tiến phòng bếp xem xét một chút tình huống bên trong.<br> \"Có thể là ta so ngươi trước tới.\" Điền Cốc Tuyết tiểu tâm nói, \"Ngươi đi thời điểm...... Đã bị ta cầm đi.\"<br> Sự tình là tồn tại loại này khả năng tính, Điền Cốc Tuyết giải thích còn tính hợp lý, nhưng nghe đến nàng những lời này, Lâm Thu Thạch lại hơi hơi nhíu nhíu mày...... Hắn từ Điền Cốc Tuyết lời nói trung, đã nhận ra một loại vi diệu không khoẻ cảm.<br> Nguyễn Nam Chúc cũng không nói chuyện, như là ở tự hỏi cái gì. Cuối cùng hắn cũng không có đem chính mình tự hỏi sự tình nói ra, mà là bắt đầu cùng mọi người thảo luận nổi lên về nên xử lý như thế nào Điền Cốc Tuyết.<br> Điền Cốc Tuyết nhất sợ hãi chính là bị giết rớt, nhìn thấy đại gia không có muốn nàng tánh mạng thời điểm, tùng thật lớn một hơi.<br> Cuối cùng đại gia quyết định, liền đem Điền Cốc Tuyết nhốt ở nàng trong phòng, phái một người thủ, dù sao không khai rương cũng sẽ không xảy ra chuyện, hơn nữa trước mắt rương nữ kỹ năng, còn không có tích lũy đến sáu trương.<br> Đại gia thảo luận những việc này thời điểm, Nguyễn Nam Chúc đứng ở bên cạnh vẫn luôn không nói chuyện, hắn ánh mắt tuy rằng dừng ở Điền Cốc Tuyết trên người, lại giống như xuyên qua thân thể của nàng, rơi xuống mờ ảo phương xa.<br> \"Làm sao vậy?\" Lâm Thu Thạch cảm giác Nguyễn Nam Chúc có chút khác thường.<br> \"Không có việc gì.\" Nguyễn Nam Chúc ngữ điệu nhẹ nhàng bâng quơ, \"Chỉ là nhớ tới một ít chuyện cũ.\"<br> Lâm Thu Thạch liền không có hỏi lại, vươn tay cầm Nguyễn Nam Chúc bàn tay, hơi hơi dùng sức, đem chính mình lòng bàn tay ấm áp nhiệt độ, truyền lại cho hắn.<br> Hai người hỗ động thời điểm, Tôn Nguyên Châu lại hướng tới bọn họ đầu tới quái dị ánh mắt, ánh mắt kia thật sự là phi thường phức tạp, Lâm Thu Thạch như cũ là không hiểu ra sao...... Hắn hiện tại nhưng thật ra có điểm muốn hỏi một chút, Nguyễn Nam Chúc phía trước rốt cuộc là cùng Tôn Nguyên Châu nói gì đó.<br> Định ra chuyện này sau, đại gia cho nhau ước định không cần ở mặt khác địa phương thảo luận chuyện này, sợ bị rương nữ được đến tin tức.<br> Lúc sau Tôn Nguyên Châu liền đem Điền Cốc Tuyết đưa đến chính nàng phòng, sau đó làm người trông coi lên.<br> Tiếp theo mọi người phân phối một chút trông coi nàng trình tự, mỗi cách hai cái giờ liền có người lại đây thay ca.<br> Việc này định ra lúc sau, đại gia liền từng người tan đi.<br> Lâm Thu Thạch đi đơn giản nhìn một chút Điền Cốc Tuyết nói kia mấy cái bị khai rớt cái rương, sau đó cẩn thận ở mặt trên làm ký hiệu, đương nhiên, vì tránh cho rương nữ phát hiện, bọn họ không dám lại hướng này mấy cái cái rương mặt trên dán nhãn.<br> Nguyễn Nam Chúc một đường xuống dưới đều thực an tĩnh, trầm tư bộ dáng làm Lâm Thu Thạch mạc danh có chút bất an, hắn hỏi hắn: \"Ngươi suy nghĩ cái gì?\"<br> \"Ta suy nghĩ ta thượng một cái cánh cửa thứ mười.\" Nguyễn Nam Chúc trả lời.<br> \"Thực đáng sợ sao?\" Lâm Thu Thạch cảm thấy Nguyễn Nam Chúc nói đến cánh cửa thứ mười thời điểm cảm xúc tựa hồ không tốt lắm.<br> \"Không đáng sợ.\" Nguyễn Nam Chúc nói, \"Nhưng là ta tình nguyện nó đáng sợ một chút.\"<br> Lâm Thu Thạch nói: \"Có ý tứ gì?\"<br> Nguyễn Nam Chúc vốn dĩ tựa hồ tưởng nói, nhưng lại chợt nghĩ tới cái gì, quay đầu nhìn Lâm Thu Thạch liếc mắt một cái, nói: \"Không phải cái gì đại sự, chỉ là bạn tốt thiệt hại ở bên trong, có chút cảm khái thôi.\"<br> Lâm Thu Thạch nhíu mày, hắn lại là cảm giác Nguyễn Nam Chúc cố ý gạt hắn chuyện gì.<br> Chỉ cần chịu đựng hôm nay, ngày mai Điền Cốc Tuyết là có thể giúp bọn hắn lại khai ba cái cái rương, hơn nữa có thể tuyệt đối tránh thoát rương người cùng rương nữ, này đối với bọn họ mà nói là phi thường có lợi sự.<br> Nguyễn Nam Chúc bị an bài trông coi Điền Cốc Tuyết thời gian là buổi tối 9 giờ đến 11 giờ, thời gian không tính quá muộn. Lâm Thu Thạch tại bên người bồi hắn, lại bị Nguyễn Nam Chúc đuổi đi.<br> \"Ngươi đi trước ngủ một lát, nửa đêm về sáng còn muốn trực ban đâu.\" Nguyễn Nam Chúc nói, \"Mau đi đi.\"<br> Lâm Thu Thạch nói: \"Chính là không yên tâm ngươi.\"<br> Nguyễn Nam Chúc nghe thế câu nói lại là chợt cười, duỗi tay kháp một chút Lâm Thu Thạch thính tai: \"Không yên tâm ta cái gì, không yên tâm ta cho ngươi đầu tóc thêm điểm lục sao?\" Hắn nói xong lời này, tiến đến Lâm Thu Thạch bên tai, phun tức nóng rực vô cùng, \"Yên tâm, ta chỉ đối với ngươi ngạnh lên.\"<br> Lâm Thu Thạch: \"......\" Hắn thật là bị Nguyễn Nam Chúc làm mặt già đỏ lên, như vậy một xóa, hắn quên mất chính mình muốn nói cái gì, bị Nguyễn Nam Chúc chính là chạy về chính mình phòng, mà Nguyễn Nam Chúc tắc đi vào đóng lại Điền Cốc Tuyết nhà ở.<br> Lương Mễ Diệp nhưng thật ra tâm rất lớn rửa mặt lúc sau đã ghé vào trên giường, thấy Lâm Thu Thạch trở về, nói: \"Nha, không đi bồi Manh Manh a?\"<br> Lâm Thu Thạch nói: \"Hắn làm ta về trước tới.\"<br> \"Các ngươi cảm tình cũng thật hảo.\" Lương Mễ Diệp đang ở đắp mặt nạ, \"Hâm mộ.\"<br> Lâm Thu Thạch nhìn Lương Mễ Diệp: \"Ở trong môn mặt ngươi còn đắp mặt nạ?\"<br> \"Vì cái gì không thể đắp mặt nạ?\" Lương Mễ Diệp chớp chớp mắt, hăng hái, \"Ngươi cũng không biết nói, các nàng đều nói trong môn mặt đắp mặt nạ hiệu quả tốt nhất, kia ngoài cửa mặt đắp mặt nạ đều là đắp ở thân thể thượng, cửa này bên trong trực tiếp đắp ở linh hồn thượng, là chân chính linh hồn mỹ dung, tính giới so rất cao.\"<br> Lâm Thu Thạch: \"......\" Hắn cư nhiên trong lúc nhất thời có điểm không biết nên nói cái gì.<br> Lương Mễ Diệp cũng nhìn ra Lâm Thu Thạch cứng họng, cười khanh khách lên, nói: \"Mỹ mạo là nữ nhân đệ nhị sinh mệnh!\"<br> Lâm Thu Thạch đôi tay đầu hàng: \"Ta tán đồng.\"<br> Hắn đi WC đơn giản rửa mặt lúc sau, cũng nằm hồi trên giường, bất quá hắn không chơi di động, mà là bắt đầu tự hỏi ban ngày Điền Cốc Tuyết sự, hắn đang suy nghĩ, dưới lầu lại là truyền đến độc thuộc về rương nữ kêu khóc, này kêu khóc thanh thê lương tuyệt vọng, nghe người cả người khởi nổi da gà.<br> Lâm Thu Thạch cùng Lương Mễ Diệp đều phản xạ có điều kiện từ trên giường ngồi dậy, Lương Mễ Diệp nói: \"Nàng lại muốn phát động kỹ năng?\"<br> \"Ân.\" Lâm Thu Thạch hồi ức một chút bọn họ trước mắt kiềm giữ kỹ năng tạp, cùng đã sử dụng kỹ năng, cảm giác rương nữ này thanh kêu khóc có chút không thể hiểu được.<br> Trước mắt rương nữ còn chưa sử dụng kỹ năng chính là cái kia \"Nhích tới nhích lui\" trừ lần đó ra sở hữu kỹ năng đều bị sử dụng một lần, hơn nữa về tới bài đôi bên trong, muốn lần thứ hai còn phải chờ một đoạn làm lạnh thời gian, cho nên trước mắt rương nữ là sử dụng \"Nhích tới nhích lui\"?<br> Không...... Không đúng chỗ nào...... Bọn họ xem nhẹ cái gì, đến ra cái này kết luận Lâm Thu Thạch lại có điểm nôn nóng lên, từ bên trong cánh cửa biểu hiện xem, rương nữ chỉ số thông minh một chút cũng không thể so bọn họ thấp, như thế nào sẽ vô duyên vô cớ sử dụng cái này kỹ năng?<br> \"Làm sao vậy?\" Lương Mễ Diệp thấy Lâm Thu Thạch lại đem áo ngủ đổi thành thường phục, \"Ngươi muốn đi ra ngoài?\"<br> Lâm Thu Thạch nói: \"Ân, ta đi xem Manh Manh.\" Hắn thật sự là không yên lòng, vội vội vàng vàng đẩy cửa mà ra.<br> Lương Mễ Diệp đành phải nga thanh.<br> Lâm Thu Thạch tới rồi Điền Cốc Tuyết phòng, duỗi tay gõ gõ: \"Chúc Manh, Chúc Manh.\" Hắn vốn dĩ cho rằng Nguyễn Nam Chúc sẽ thực mau tới đây cho hắn mở cửa, kết quả sau một lúc lâu bên trong cũng chưa động tĩnh.<br> Lâm Thu Thạch nói: \"Chúc Manh?\" Hắn lại kêu vài tiếng, cảm giác thực không thích hợp, đang định móc ra kẹp tóc mở ra cửa phòng, lại nghe đến bên trong truyền đến Nguyễn Nam Chúc thanh âm, chỉ là hắn thanh âm có chút trầm thấp, hắn, \"Lâm Lâm, ta không có việc gì, ngươi đi nghỉ ngơi, không cần tiến vào.\"<br> \"Làm sao vậy?\" Lâm Thu Thạch nói, \"Xảy ra chuyện gì?\"<br> Nguyễn Nam Chúc nói: \"Không có việc gì, chỉ là ta sợ có người tiến vào, giữ cửa khóa lại.\"<br> Lâm Thu Thạch trầm mặc không nói chuyện.<br> Nguyễn Nam Chúc nói: \"Ta thật sự không có việc gì, ngươi đi nghỉ ngơi đi, chờ lát nữa tới đến lượt ta ban.\"<br> Lâm Thu Thạch cúi đầu nhìn về phía cửa phòng khóa, hắn không nói gì, mà là yên lặng móc ra kẹp tóc, bắt đầu mở khóa.<br> Nguyễn Nam Chúc tựa hồ đã nhận ra Lâm Thu Thạch động tác, ngữ khí có điểm bực bội: \"Ta giữ cửa chống lại, ngươi vào không được, Dư Lâm Lâm, ngươi liền không thể nghe ta một lần lời nói sao?\" Hắn ngữ khí thực không kiên nhẫn, \"Việc này rất quan trọng, ngươi đừng kéo ta chân sau, Dư Lâm Lâm, ngươi có nghe hay không?\"<br> Lâm Thu Thạch căn bản không để ý tới hắn, như cũ tiếp tục mở khóa.<br> \"Lâm Lâm!!!\" Nguyễn Nam Chúc lại giống như sinh khí, cả giận nói, \"Ta làm ngươi đừng khai!!\"<br> Lâm Thu Thạch dừng lại động tác, hắn chậm rãi bò tới rồi trên cửa, thanh âm khàn khàn, như là trong cổ họng có thứ gì ngạnh ở, hắn nói: \"Chúc Manh, ngươi gạt ta.\"<br> Nguyễn Nam Chúc nháy mắt an tĩnh xuống dưới, hắn biết Lâm Thu Thạch phát hiện chân tướng.<br> \"Không phải ngươi không nghĩ ta đi vào, là ngươi ra không được......\" Lâm Thu Thạch không cách nào hình dung chính mình giờ khắc này tâm tình, hắn dường như đứng ở một cái màu đen vực sâu bên cạnh, chỉ có thể nhìn Nguyễn Nam Chúc không ngừng rơi xuống, lại căn bản ngăn cản không được, \"Nội ứng căn bản không ngừng một cái.\"<br> Nguyễn Nam Chúc không nói lời nào.<br> \"Rương nữ được đến tân kỹ năng tạp.\" Lâm Thu Thạch nói, \"Có phải hay không?\"<br> \"Giả dối đáp lại\" \"Hảo muốn mở ra nó\" \"Ta Mary tiểu thư\" \"Liền ở bên cạnh ngươi\" \"Nhích tới nhích lui\" —— lúc này rương nữ đã tập tề năm cái kỹ năng, nhưng trước mặt Nguyễn Nam Chúc, lại bị rương nữ sử dụng thứ sáu cái kỹ năng \"Mở không ra môn.\"<br> \"Mở không ra môn\" —— tùy ý khóa trụ một gian cửa phòng, trong phòng người chơi vô pháp thông qua, chỉ có thể bị nhốt ở bên trong.<br> Mà cùng lúc đó, rương nữ đã tập tề sáu cái kỹ năng, chỉ cần tới rồi ngày mai, nàng là có thể đủ lại lần nữa hành động, tác dụng cái kia bị đè ở nhất phía dưới \"Liền ở bên cạnh ngươi\", trực tiếp đoàn diệt một cái trong phòng mọi người.<br> Không hề nghi ngờ, nàng mục tiêu, chính là Nguyễn Nam Chúc.<br> Nội ứng căn bản là không ngừng một cái, Điền Cốc Tuyết chỉ là rương nữ tung ra tới □□, bọn họ bên trong còn có người tàng nổi lên kỹ năng tạp, hơn nữa nói cho rương nữ Nguyễn Nam Chúc nơi phòng.<br> Rời đi nơi này chìa khóa liền ở Nguyễn Nam Chúc trên người, chỉ cần hắn không có, liền đoạn tuyệt các người chơi thoát đi một con đường sống. Huống hồ còn có thể diệt khẩu đã bị phát hiện nội ứng Điền Cốc Tuyết, thật sự là một hòn đá ném hai chim chi kỹ.<br> Lâm Thu Thạch nói: \"Ngươi đừng vội, sẽ có biện pháp, chờ, ta đi tìm người!\"<br> Trong phòng an tĩnh một lát, rồi lại truyền ra Nguyễn Nam Chúc một tiếng như có như không thở dài.<br> Lâm Thu Thạch nhớ rõ là Tôn Nguyên Châu người khai ra bình chữa cháy, vì thế đi Tôn Nguyên Châu phòng, hắn dùng sức gõ vang lên Tôn Nguyên Châu môn, nội tâm một mảnh nôn nóng.<br> Vài giây sau, Tôn Nguyên Châu cửa mở, hắn thấy Lâm Thu Thạch đứng ở ngoài cửa thở hổn hển, kinh ngạc nói: \"Làm sao vậy?\"<br> \"Các ngươi bình chữa cháy đâu?\" Lâm Thu Thạch nói, \"Chúc Manh bị nhốt ở trong phòng, ngày mai rương nữ liền sẽ sử ' liền ở bên cạnh ngươi '...... Ngươi bình chữa cháy đâu, chìa khóa còn ở Chúc Manh trên người, hắn không thể chết được.\"<br> Tôn Nguyên Châu ngạc nhiên: \"Cái gì? Cái gì?? Hắn bị nhốt ở trong phòng??\" Hắn tựa hồ lập tức nhớ tới rương nữ kỹ năng thuyết minh, \"Rương nữ đã tập tề ' mở không ra môn '?\"<br> Lâm Thu Thạch nói: \"Này đó lúc sau lại nói, bình chữa cháy đâu ——\" bình chữa cháy có thể ngăn cản rương nữ phát động một lần kỹ năng, là duy nhất có thể cứu vớt Nguyễn Nam Chúc đồ vật.<br> Tôn Nguyên Châu nghe được Lâm Thu Thạch hỏi chuyện, không tự giác mím môi, biểu tình cũng có chút xấu hổ: \"Không, không thấy, chúng ta cũng ở tìm, nhưng là còn không có tìm được.\"<br> Lâm Thu Thạch: \"......\"<br> Tôn Nguyên Châu trong phòng mặt khác hai cái đồng đội cũng vây quanh lại đây, trong đó một nữ nhân nghe được bọn họ đối thoại sau, nhỏ giọng nói: \"Thực xin lỗi a, bởi vì bình chữa cháy thật sự là quá nặng, ta liền không có tùy thân mang theo, giấu ở giường phía dưới, ai biết hôm nay trở về thời điểm, đã không thấy.\"<br> Lâm Thu Thạch nói: \"Thật sự không thấy?\" Hắn hít sâu một hơi, cưỡng bách chính mình bình tĩnh lại, \"Các ngươi muốn làm rõ ràng, nếu Chúc Manh đã chết, hắn trên người chìa khóa là sẽ bị rương nữ cướp đi, đến lúc đó chúng ta liền ít đi một cái đi ra ngoài phương pháp.\" Hắn tận lực từ khách quan góc độ khuyên bảo bọn họ, không nghĩ trộn lẫn tạp quá nhiều cá nhân cảm tình.<br> \"Ta minh bạch, nếu chúng ta có, cũng nhất định sẽ giúp ngươi, bằng không ngươi tiến vào tìm xem xem, trong phòng tùy tiện ngươi phiên.\" Nữ nhân có điểm bất đắc dĩ, \"Là thật sự không thấy, chúng ta vừa rồi còn đang nói chuyện này đâu.\"<br> Lâm Thu Thạch thấy nàng biểu tình không giống giả bộ, thậm chí còn tránh ra tránh ra một vị trí ý bảo Lâm Thu Thạch vào nhà, liền biết bọn họ hẳn là không phải ở nói dối, hắn cầm quyền, nói giọng khàn khàn: \"Quấy rầy.\" Liền muốn xoay người rời đi.<br> Tôn Nguyên Châu lại gọi lại hắn, nói: \"Dư Lâm Lâm!! Ngươi nói Chúc Manh trúng rương nữ kỹ năng, ý tứ chẳng phải là chúng ta bên trong còn có nội ứng?\"<br> Lâm Thu Thạch nói: \"Này không phải rõ ràng sự tình sao?\" Hắn quay đầu quá lạnh lùng nhìn Tôn Nguyên Châu, \"Không có nội ứng, các ngươi bình chữa cháy như thế nào sẽ ném?\"<br> \"Trộm chúng ta bình chữa cháy không nhất định là nội ứng a.\" Tôn Nguyên Châu nói, \"Có khả năng chỉ là lòng tham đồng đội......\"<br> Lâm Thu Thạch không nói chuyện, trực tiếp đi rồi.<br> Nếu bọn họ mất đi bình chữa cháy, kia Lâm Thu Thạch liền không có tất yếu dùng nhiều thời gian cùng bọn họ dây dưa, hắn nâng lên thủ đoạn nhìn nhìn chính mình biểu, hiện tại khoảng cách 12 giờ còn có hai cái giờ, hắn cần thiết muốn ở hai cái giờ nội tìm được cứu Nguyễn Nam Chúc biện pháp.<br> Có người ở áp lực trước mặt sẽ bị đánh sập, có người lại càng thêm bình tĩnh, Lâm Thu Thạch chính là người sau, hắn trong óc nhanh chóng qua một lần trước mắt tình huống cùng manh mối, bắt đầu nhanh chóng tự hỏi nổi lên nên như thế nào cứu Nguyễn Nam Chúc.<br> Lương Mễ Diệp vẫn luôn đợi không được Lâm Thu Thạch trở về, cũng từ trong phòng ra tới, nàng vừa ra tới liền nhìn đến Lâm Thu Thạch ngồi xổm hành lang cuối một phiến môn cửa, biểu tình vô cùng ngưng trọng.<br> \"Xảy ra chuyện gì?\" Lương Mễ Diệp chạy tới hỏi.<br> \"Hắn trúng rương nữ kỹ năng.\" Lâm Thu Thạch nói, \"Bị nhốt ở trong môn mặt ra không được.\"<br> Lương Mễ Diệp ngạc nhiên: \"Cái gì rương nữ kỹ năng...... Chúng ta bên trong còn có một cái nội ứng?!\" Nàng trăm triệu không nghĩ tới sự tình sẽ như vậy phát triển, vốn tưởng rằng tìm được rồi Điền Cốc Tuyết chính là sự tình kết cục, lại không nghĩ rằng này chỉ là một cái bắt đầu ——<br> Nội ứng cư nhiên có hai cái, Điền Cốc Tuyết chỉ là bị tung ra tới nghe nhìn lẫn lộn tiểu nhân vật.<br> \"Kia làm sao bây giờ!\" Lương Mễ Diệp luống cuống.<br> Lâm Thu Thạch nói: \"Ngươi đi tìm bình chữa cháy.\" Hắn đơn giản đem Tôn Nguyên Châu bên kia phát sinh sự tình, làm Lương Mễ Diệp một gian nhà ở một gian nhà ở đi tìm bình chữa cháy, hiện tại chỉ có hai cái giờ, nhà Tây như vậy đại, tàng khởi bình chữa cháy nhân vi không cho bọn họ tìm được, nhất định sẽ giấu ở phi thường bí ẩn địa phương, cho nên tìm kiếm bình chữa cháy cũng không phải cái gì sáng suốt phương pháp.<br> Nhưng hiện tại cũng không có khác biện pháp, Lâm Thu Thạch chỉ có thể làm Lương Mễ Diệp đi trước tìm, chính mình tắc tự hỏi khác phương pháp.<br> \"Chúc Manh.\" Lâm Thu Thạch ở ngoài cửa cùng Nguyễn Nam Chúc giao lưu, \"Ngươi mau suy nghĩ một chút, có cái gì biện pháp khác không có.\" Nguyễn Nam Chúc so với hắn thông minh, nhất định sẽ nghĩ đến biện pháp.<br> Nhưng mà bên trong người lại là như vậy an tĩnh, ở Lâm Thu Thạch luôn mãi thúc giục hạ, Nguyễn Nam Chúc mới nói câu: \"Lâm Lâm, đây là cái tử cục.\"<br> Lâm Thu Thạch ngây ngẩn cả người, hắn dán ở trên cửa, không dám tin tưởng hỏi một lần: \"Ngươi nói cái gì?\"<br> Nguyễn Nam Chúc nói: \"Đây là cái tử cục.\"<br> Lâm Thu Thạch nói: \"Cái gì......\"<br> Nguyễn Nam Chúc: \"Ngươi vừa rồi là đi tìm bình chữa cháy đi? Tìm được rồi sao?\"<br> Lâm Thu Thạch không nói chuyện, đáp án bọn họ hai cái đều rất rõ ràng, nếu tìm được rồi, Lâm Thu Thạch cũng không phải là như vậy một loại ngữ khí.<br> \"Người nọ thực thông minh, nếu phải làm, khẳng định sẽ đem những việc này toàn bộ suy xét chu nói.\" Nguyễn Nam Chúc nói, \"Là ta khinh địch, ngươi dựa lại đây chút, ta có một số việc tưởng cùng ngươi nói.\"<br> Lâm Thu Thạch đem mặt dán ở trên cửa, hắn cần thiết muốn nỗ lực khống chế chính mình, mới có thể làm thân thể không run rẩy.<br> Nguyễn Nam Chúc nhẹ giọng nói: \"Chìa khóa ta không có mang ở trên người, ta trộm đặt ở chúng ta phòng tủ đầu giường khe hở, ngươi nhớ rõ đem nó lấy ra.\"<br> Lâm Thu Thạch không nói lời nào.<br> \"Lâm Lâm, thật cao hứng có thể gặp được ngươi.\" Nguyễn Nam Chúc nói: \"Ta hy vọng ngươi có thể tồn tại đi ra ngoài.\"<br> Lâm Thu Thạch nói: \"Không.\"<br> Nguyễn Nam Chúc: \"Cái gì?\"<br> \"Ta con mẹ nó ta nói ta không cần một người tồn tại đi ra ngoài, thao, Chúc Manh, ngươi tâm rốt cuộc là cái gì làm.\" Lâm Thu Thạch ít có mắng thô tục, \"Ngươi như thế nào có thể như vậy vô tâm không phổi đối ta nói ra như vậy quá phận nói?!\"<br> Nguyễn Nam Chúc cứng họng.<br> Lâm Thu Thạch nói: \"Ta muốn cứu ngươi ra tới, ngươi có nghe hay không, ta muốn cứu ngươi ra tới!!\" Hắn xoay người, thuận tay dọn nổi lên một khối đặt ở trên hành lang làm trang trí phẩm pho tượng, liền bắt đầu thật mạnh phá cửa.<br> Nhưng mà vốn dĩ không tính kiên cố cửa gỗ, lúc này lại giống như thiết đúc giống nhau không chút sứt mẻ, thậm chí liền dấu vết đều chưa từng lưu lại, Lâm Thu Thạch tạp trong chốc lát, biết cái này biện pháp là vô dụng, hắn nói: \"Ngươi chờ.\"<br> Lúc này trên hành lang đã có không ít người từ trong phòng ra tới, thấy được Lâm Thu Thạch phá cửa tình huống đều có chút mộng bức, Tôn Nguyên Châu đứng ở nơi xa cùng bọn họ giải thích lúc sau, mọi người trên mặt hoặc là lộ ra kinh hãi, hoặc là lộ ra sợ hãi, hiển nhiên bọn họ đều nghĩ tới trong đám người còn có nội ứng sự.<br> Lâm Thu Thạch buông xuống trong tay pho tượng, biểu tình lãnh dọa người, hắn<br> "]