["Nguyễn Nam Chúc nói xong lời này, liền ánh mắt sáng quắc nhìn Lâm Thu Thạch, Lâm Thu Thạch bị hắn xem thực sự có chút ngượng ngùng, đang muốn mở miệng đáp lại, lại nghe tới cửa truyền đến mở cửa thanh âm, quay đầu vừa thấy, thấy Trình Thiên Lí cùng Trình Nhất Tạ hai người dẫn theo bao lớn bao nhỏ đồ vật từ bên ngoài trở về.<br> \"Buổi tối ăn cái gì? Cái lẩu được không?\" Trình Thiên Lí cái này thô thần kinh hoàn toàn không có chú ý tới Lâm Thu Thạch cùng Nguyễn Nam Chúc chi gian vi diệu không khí, bị Nguyễn Nam Chúc lạnh lùng trừng mắt nhìn lúc sau còn có điểm ủy khuất, nói, \"Nguyễn ca ngài trừng ta làm gì a...... Ta không có làm chuyện xấu a, ít nhất gần nhất không có làm.\"<br> Nguyễn Nam Chúc nói cái gì cũng chưa nói, trực tiếp đứng dậy đi rồi.<br> Trình Thiên Lí đem ánh mắt đầu hướng Lâm Thu Thạch, Lâm Thu Thạch làm bộ chính mình cái gì cũng không biết, vô tội buông tay.<br> Trình Nhất Tạ ở bên phát ra một tiếng trào phúng cười nhạo.<br> Trình Thiên Lí bị hắn ca cười có điểm mao: \"Ngươi cười gì a?\"<br> Trình Nhất Tạ: \"Cười ngươi xuẩn.\"<br> Trình Thiên Lí: \"Ta nơi nào xuẩn, ta nơi nào xuẩn! Ta liền tính xuẩn, còn không phải bởi vì ngươi ở từ trong bụng mẹ đem thuộc về ta dinh dưỡng toàn bộ đều hút đi, ngươi bồi ta, ngươi đem ta chỉ số thông minh bồi cho ta!\"<br> Trình Nhất Tạ không mặn không nhạt xem xét Trình Thiên Lí liếc mắt một cái, la lối khóc lóc Trình Thiên Lí nháy mắt tức thanh, cùng bị sương đánh cà tím dường như không hé răng.<br> \"Rửa rau đi.\" Trình Nhất Tạ đối với Trình Thiên Lí dương dương cằm, sai sử hắn đi phòng bếp làm việc..<br> Trình Thiên Lí muốn phản bác, cuối cùng miệng ngập ngừng nửa ngày cũng không dám, cuối cùng chỉ có thể ủ rũ cụp đuôi đi theo Trình Nhất Tạ mặt sau cùng nhau làm việc đi.<br> Chuyện vừa rồi bị đột nhiên đánh gãy, Lâm Thu Thạch cũng nói không rõ chính mình trong lòng rốt cuộc là cái cái gì cảm giác, hắn kỳ thật hiện tại loáng thoáng có thể cảm giác được Nguyễn Nam Chúc đối hắn đặc biệt thái độ, chỉ là loại này suy đoán quá không thể tưởng tượng, Lâm Thu Thạch hoàn toàn không nghĩ ra vì cái gì Nguyễn Nam Chúc sẽ đối chính mình ý nghĩ như vậy, thậm chí cái thứ nhất phản ứng có phải hay không chính mình ở tự mình đa tình.<br> Rốt cuộc Nguyễn Nam Chúc như vậy xinh đẹp lại lợi hại người, muốn đuổi theo cái nào cô nương đuổi không kịp, hà tất đối hắn như vậy cái ngạnh bang bang nam nhân cảm thấy hứng thú?<br> Lúc này yêu sớm tầm quan trọng liền đột hiện ra tới, làm một cái chưa từng có nói qua luyến ái, hơn nữa liền yêu thầm kinh nghiệm đều không có người, Lâm Thu Thạch tại đây sự kiện thượng không hề kinh nghiệm, quả thực giống ăn mặc LV.1 tay mới trang phục đi đánh mãn cấp BOSS, không hiểu ra sao không nói, liền BOSS trước mặt mê cung đều còn không có có thể thông qua.<br> Hắn nghĩ nghĩ, cũng đi phòng bếp hỗ trợ làm cơm chiều đi.<br> Cơm chiều ăn chính là cái lẩu, trong TV vừa vặn phóng Đàm Táo Táo mấy năm trước điện ảnh, Lâm Thu Thạch nhìn ừng ực ừng ực mạo hiểm phao nồi, nhớ tới phía trước Đàm Táo Táo tặng hắn hai trương điện ảnh phiếu, hắn nghĩ nghĩ, châm chước mở miệng, nói: \"Cái kia...... Nam Chúc, ngươi số 12 buổi tối có rảnh sao?\"<br> Nguyễn Nam Chúc đang ở nhai một cái viên, đem trong miệng đồ vật nuốt xuống đi sau, mới nhàn nhạt ừ một tiếng: \"Như thế nào?\"<br> Lâm Thu Thạch nói: \"Này không phải Đàm Táo Táo tặng hai trương điện ảnh phiếu sao? Kia điện ảnh giống như số 12 điểm ánh.\"<br> \"Đàm Táo Táo sao? Ta có thể đi sao?\" Trình Thiên Lí thứ này ở bên cạnh xem náo nhiệt.<br> \"Ngươi ngày đó có việc.\" Trình Nhất Tạ ở bên cạnh lạnh lùng nói câu.<br> \"Ta không có việc gì......\" Trình Thiên Lí vẻ mặt mộng bức.<br> Trình Nhất Tạ đem chiếc đũa một phóng, ngữ khí không dung cự tuyệt: \"Ta nói ngươi có việc, ngươi liền có việc.\"<br> Trình Thiên Lí: \"......\" Đối mặt hắn ca tàn khốc cường quyền, hắn cuối cùng vẫn là mềm yếu lựa chọn từ bỏ chống cự, rất là ủy khuất, \"Hảo đi, ta có việc.\"<br> Nhìn Trình Nhất Tạ đem Trình Thiên Lí đuổi rồi, Lâm Thu Thạch liền lại đem ánh mắt phóng tới Nguyễn Nam Chúc trên người.<br> \"Có thể.\" Nguyễn Nam Chúc khẽ gật đầu.<br> \"Hảo, kia đến lúc đó thấy lạp.\" Lâm Thu Thạch cao hứng cười rộ lên.<br> Số 12 là cái thứ sáu, thời tiết cũng không tệ lắm, trước một ngày mới vừa hạ quá vũ, còn tính mát mẻ.<br> Nguyễn Nam Chúc xuyên rất đơn giản, thượng thân là màu đỏ sậm ô vuông áo sơmi, hạ thân thâm sắc cao bồi thêm giày đế cao, hắn ngồi ở trên chỗ ngồi, cổ tay áo hơi hơi vãn khởi, lộ ra xinh đẹp thủ đoạn cùng một khối màu xanh biển đồng hồ, đầu hơi hơi thiên rũ mắt nhìn di động, chút nào không thể so chung quanh những cái đó ở giới giải trí bị đại chúng biết rõ gương mặt kém cỏi.<br> \"Nam Chúc.\" Lâm Thu Thạch đi thượng WC trở về, thấy Nguyễn Nam Chúc bên người đứng trung niên nam nhân ở cùng hắn đáp lời.<br> Hắn còn chưa đi gần, liền rất xa nghe được kia nam nhân thanh âm, nam nhân nói: \"Tiểu huynh đệ, ngươi thật sự không suy xét một chút sao? Chúng ta có thể cho ngươi thực tốt tài nguyên, phủng hồng ngươi......\"<br> Nguyễn Nam Chúc lại là cũng không ngẩng đầu lên, ngữ khí lãnh đạm như là ở tống cổ tới trong nhà gõ cửa đẩy mạnh tiêu thụ viên: \"Không có hứng thú.\"<br> \"Vì cái gì không có hứng thú?\" Nam nhân còn chưa từ bỏ ý định, \"Ngươi thật sự thực thích hợp cái này ngành sản xuất.\"<br> Nguyễn Nam Chúc tựa hồ có chút phiền, nói: \"Các ngươi một năm kiếm bao nhiêu tiền?\"<br> Nam nhân nói: \"Một năm? Nếu ngươi già vị đủ đại, một năm mấy ngàn vạn thậm chí thượng trăm triệu hoàn toàn không thành vấn đề......\"<br> Nguyễn Nam Chúc cười nhạo một tiếng: \"Ngươi biết ta một năm kiếm nhiều ít?\"<br> Nam nhân sửng sốt.<br> Nguyễn Nam Chúc nói: \"Ta mười phút là có thể kiếm hai trăm vạn, ngươi làm ta đi đương minh tinh?\" Hắn màu đen mắt toàn là khinh thường, \"Là ngươi điên rồi vẫn là ta điên rồi?\"<br> Nam nhân cứng họng, hậm hực xoay người rời đi.<br> Lâm Thu Thạch đúng lúc đi đến hắn bên người, cười nói: \"Lại bị đến gần?\"<br> Nguyễn Nam Chúc: \"Ân.\"<br> \"Ngươi nếu không có gặp được môn, sẽ suy xét đương minh tinh sao?\" Lâm Thu Thạch đột nhiên có điểm tò mò vấn đề này, hắn biết hiện tại Nguyễn Nam Chúc chuyên tấn công trong môn mặt sự tình, cơ hồ không có tinh lực tham dự hiện thực khác công tác.<br> \"Không biết.\" Nguyễn Nam Chúc nói, \"Ta gặp được môn thời điểm còn không có suy nghĩ cẩn thận chính mình rốt cuộc muốn làm cái gì.\"<br> Lâm Thu Thạch cứng họng, hắn lúc này mới nhớ tới, tựa hồ Nguyễn Nam Chúc cùng môn sâu xa đã quá sâu, muốn tróc khai, quả thực là không có khả năng sự.<br> Bất quá nói trở về, Nguyễn Nam Chúc nói mười phút kiếm hai trăm vạn thật đúng là không phải ở nói bậy, một phiến môn ở hiện thực nhưng còn không phải là hơn mười phút sao.<br> Lâm Thu Thạch cùng Nguyễn Nam Chúc nói chuyện, Đàm Táo Táo cũng tới rồi.<br> Nàng ăn mặc một thân xinh đẹp định chế lễ phục, bị đám người vây quanh, màu đen hơi hơi cuốn khúc tóc dài đáp ở trắng nõn phía sau lưng cùng trên vai, làm nàng cả người thoạt nhìn có vẻ đoan trang lại thành thục, thực hấp dẫn người tròng mắt.<br> Đàm Táo Táo cùng điện ảnh đạo diễn thượng đài, nói đơn giản hai câu sau, điện ảnh liền bắt đầu rồi.<br> Nàng nương hắc ám, đi tới Lâm Thu Thạch bên trái không vị trí thượng, nhỏ giọng nói: \"Thu Thạch.\"<br> Lâm Thu Thạch: \"Ân?\"<br> Đàm Táo Táo: \"Cảm ơn ngươi tới xem ta điện ảnh.\"<br> Lâm Thu Thạch nói: \"Hẳn là cảm ơn ngươi mời chúng ta tới......\"<br> Đàm Táo Táo tựa hồ còn muốn nói cái gì, nhưng điện ảnh âm hiệu đã vang lên, nàng liền an tĩnh xuống dưới.<br> Điện ảnh giảng chính là một cái cổ đại kiếm khách báo thù chuyện xưa, Đàm Táo Táo ở bên trong diễn một cái khuynh quốc khuynh thành vũ nữ, điện ảnh trung nàng càng thêm xinh đẹp, đứng ở nam diễn viên trên tay nhảy trong tay vũ kia một đoạn càng là kinh diễm. Bất quá điện ảnh kết cục là bi kịch, kiếm khách mười năm mài một kiếm, xông qua vô số cửa ải khó khăn, cuối cùng lại phát hiện chính mình kẻ thù đã sớm đã chết. Mất đi tín niệm hắn uống kiếm tự sát, mà thâm ái hắn vũ nữ ở điện ảnh cuối cùng đem đầu của hắn ôm vào trong ngực, táng thân biển lửa.<br> Lâm Thu Thạch không nghĩ tới kết cục cư nhiên sẽ là như thế này, hắn nói: \"Bi kịch có thể hay không không bán tòa?\"<br> Đàm Táo Táo trong giọng nói mang theo ý cười: \"Này vốn dĩ liền không phải thương nghiệp điện ảnh, là muốn đưa đi lấy thưởng.\"<br> \"Có thể bắt được sao?\" Lâm Thu Thạch hỏi.<br> \"Có thể đi.\" Đàm Táo Táo nói, \"Tất cả mọi người đều rất có tin tưởng.\" Nàng thanh âm nhẹ nhàng, \"Ta phía trước không có tin tưởng, nhìn phiến tử, hiện tại cũng có.\"<br> \"Kia trước tiên chúc mừng ngươi.\" Lâm Thu Thạch nói.<br> Phụ đề sau khi kết thúc, phòng chiếu phim ánh đèn sáng lên, kế tiếp là một ít chủ sự phương hoạt động.<br> Đàm Táo Táo nhìn về phía ngồi ở Lâm Thu Thạch bên phải Nguyễn Nam Chúc, nói: \"Nguyễn ca, ta có một số việc tưởng cùng ngươi nói, ngươi có thể cho ta điểm thời gian sao?\"<br> Nguyễn Nam Chúc hơi hơi gật đầu.<br> \"Chúng ta ở phòng hóa trang liêu đi, bên kia ít người.\" Đàm Táo Táo liêu liêu bên tai sợi tóc.<br> \"Ta đây ở bên ngoài chờ các ngươi.\" Lâm Thu Thạch nói.<br> \"Ân.\" Nguyễn Nam Chúc đứng lên, đi theo Đàm Táo Táo cùng nhau đi ra ngoài, Lâm Thu Thạch tắc cũng rời đi rạp chiếu phim, tìm cái tương đối hẻo lánh góc móc di động ra chuẩn bị chơi trong chốc lát. Kết quả di động mới vừa móc ra tới, hắn liền nghe được một loại phi thường vi diệu thanh âm......<br> Lâm Thu Thạch sửng sốt, theo thanh âm nơi phát ra nhìn về phía viết an toàn thông đạo thang lầu.<br> Hắn chần chờ, chậm rãi đi hướng an toàn thông đạo, thấy thông đạo chỗ sâu trong, hai người giao điệp ở bên nhau...... Tuy rằng nơi này ánh sáng phi thường ám, nhưng là Lâm Thu Thạch vẫn là thấy rõ ràng trong đó một người, đúng là Đàm Táo Táo giới thiệu cho Nguyễn Nam Chúc cái kia cao ngạo đạo diễn Trương Dặc Khanh, mà cùng hắn ủng. Hôn ở bên nhau, cư nhiên là Nguyễn Nam Chúc bạn tốt Bạch Minh.<br> Bởi vì quá mức kinh ngạc, Lâm Thu Thạch không tự chủ được lui về phía sau một bước, ủng ở bên nhau hai người tựa hồ nghe tới rồi hắn tiếng bước chân, động tác hơi hơi một đốn, hướng tới xuất khẩu chỗ nhìn lại đây.<br> Bạch Minh ngày thường cười tủm tỉm bộ dáng không thấy, ánh mắt là nhất phái lạnh nhạt cùng nhạy bén, chợt thoạt nhìn cùng Nguyễn Nam Chúc ánh mắt lại là có vài phần tương tự, hắn nói: \"Ai ở đàng kia?\" Hắn buông lỏng ra Trương Dặc Khanh, làm ra một cái bảo hộ tư thái, bước nhanh hướng tới cửa đã đi tới.<br> Lâm Thu Thạch biểu tình xấu hổ, đứng ở tại chỗ không dám động, thẳng đến Bạch Minh từ phòng cháy trong thông đạo đi ra.<br> Bạch Minh chuyển qua thang lầu, thấy được Lâm Thu Thạch sau, căng chặt biểu tình tùng xuống dưới, kinh ngạc nói: \"Ngươi như thế nào ở chỗ này.\"<br> \"Đàm Táo Táo tặng ta hai trương phiếu.\" Lâm Thu Thạch giải thích, \"Xem sau khi xong...... Nàng tìm Nguyễn ca nói điểm sự, ta liền tùy tiện tìm cái địa phương nghỉ ngơi.\"<br> \"Nga.\" Bạch Minh cười nói, \"Như vậy a.\" Hắn gãi gãi chính mình kia đầu thoạt nhìn thực xoã tung tóc quăn, cười tủm tỉm bộ dáng giống chỉ vô hại đại hình khuyển, \"Vậy ngươi tiếp tục chờ, chúng ta đi trước.\"<br> Trương Dặc Khanh cũng từ phía sau trong thông đạo ra tới, hắn tóc hỗn độn, trên má mang theo một mạt mất tự nhiên màu đỏ, ánh mắt hơi có chút phiêu, không có ngày thường vênh váo tự đắc bộ dáng, thấy Lâm Thu Thạch chỉ là gật đầu chào hỏi, liền xoay người đi rồi.<br> Bạch Minh chạy nhanh theo sau, nói: \"Bảo Nhi, ngươi đừng nóng giận a......\"<br> Trương Dặc Khanh đè thấp thanh âm, nhưng vẫn là bị Lâm Thu Thạch nghe được, hắn có chút xấu hổ buồn bực: \"Ta đều làm ngươi đừng ở chỗ này, ngươi vì cái gì không nghe ——\"<br> \"Ta chỗ nào có thể biết được nơi này còn sẽ có người lại đây, Bảo Nhi ta sai rồi, ngươi đừng không để ý tới ta.\" Bạch Minh cùng hống hài tử dường như.<br> Hai người vừa nói một lời nói, chậm rãi đi xa.<br> Lâm Thu Thạch nhìn bọn họ hai người bóng dáng biểu tình rất là phức tạp, hắn là trăm triệu không nghĩ tới Bạch Minh cùng Trương Dặc Khanh cư nhiên vẫn là như vậy quan hệ, hắn vốn dĩ chỉ cho rằng Bạch Minh là Trương Dặc Khanh mê điện ảnh, ai biết hai người......<br> Lâm Thu Thạch trong lúc nhất thời tâm tình có điểm phức tạp. Hắn nhìn nhìn thời gian, nghĩ Đàm Táo Táo cùng Nguyễn Nam Chúc hẳn là liêu không sai biệt lắm, liền hướng tới phòng hóa trang phương hướng đi đến, ai biết đi đến phòng hóa trang bên ngoài, hắn lại nghe đến bên trong truyền đến Đàm Táo Táo gào khóc.<br> \"Nguyễn ca, ta cầu xin ngươi, Nguyễn ca......\" Phòng hóa trang cách âm hiệu quả hẳn là không tồi, nhưng Lâm Thu Thạch vẫn là bắt giữ tới rồi này rất nhỏ tiếng khóc, \"Nguyễn ca, cầu xin ngươi đáp ứng ta đi, ta cái gì đều nguyện ý phó, tiền cũng hảo, những thứ khác cũng hảo, ta không muốn chết, ta không muốn chết.\"<br> Lâm Thu Thạch bước chân một đốn.<br> Nguyễn Nam Chúc tựa hồ trầm mặc hồi lâu, mới nhẹ nhàng đã mở miệng, hắn nói: \"Ngươi cho rằng Lâm Thu Thạch có thể sống sót, là bởi vì ta sao?\"<br> \"Chẳng lẽ không phải sao?\" Đàm Táo Táo nói, \"Hắn so với ta còn không có kinh nghiệm...... Hắn rõ ràng chính là ngươi mang ra tới......\"<br> Nguyễn Nam Chúc nói: \"Ngươi quá ngây thơ rồi, hắn có thể có hôm nay, toàn dựa vào là chính hắn, Táo Táo, ta trước kia cũng hỏi qua ngươi, là chính ngươi làm lựa chọn.\"<br> Đàm Táo Táo tiếng khóc càng thêm bi thương.<br> Lâm Thu Thạch đứng ở cửa phát ngốc, thẳng đến cửa vang lên Nguyễn Nam Chúc đẩy cửa thanh âm, hắn thấy ngoài cửa Lâm Thu Thạch, nói: \"Đi thôi.\"<br> \"Ân.\" Lâm Thu Thạch ứng thanh, ánh mắt lại nhìn về phía hắn phía sau.<br> Nhưng Nguyễn Nam Chúc cái gì đều không có giải thích, cất bước hướng tới bên ngoài đi, Lâm Thu Thạch cũng không hảo hỏi, đành phải đi theo hắn phía sau.<br> Hai người ra rạp chiếu phim, lên xe sau, Lâm Thu Thạch đề nghị nói: \"Trực tiếp trở về sao? Vẫn là...... Tìm một chỗ uống chút rượu?\" Hắn cảm giác Nguyễn Nam Chúc cảm xúc tựa hồ không tốt lắm.<br> Hắn tâm tình không tốt thời điểm, Ngô Kỳ liền sẽ tới tìm hắn uống rượu, hai người uống chút rượu, tâm sự thiên, sự tình liền như vậy đi qua. Giống như những cái đó thoạt nhìn mại bất quá đi điểm mấu chốt cũng không có như vậy lợi hại. Chỉ là hiện tại Ngô Kỳ không có, Lâm Thu Thạch cũng không có có thể tìm tới uống rượu đối tượng.<br> \"Ngươi còn uống rượu?\" Nguyễn Nam Chúc nói, \"Làm bác sĩ biết ngươi cái ung thư gan người bệnh uống rượu, sợ không phải phải bị tức chết.\"<br> Lâm Thu Thạch đã hoàn toàn quên mất chính mình ung thư gan người bệnh thân phận, mỗi lần đều là bị Nguyễn Nam Chúc nhắc nhở, hắn có điểm bất đắc dĩ: \"Ta này không phải đã quên sao.\"<br> Nguyễn Nam Chúc: \"Hiện tại nghĩ tới?\"<br> Lâm Thu Thạch chỉ có thể gật đầu.<br> \"Đi thôi, về nhà.\" Nguyễn Nam Chúc nói, \"Lư Diễm Tuyết ngao nấm tuyết canh, nếu là buồn bực có thể uống nhiều hai chén.\"<br> Lâm Thu Thạch bật cười.<br> Nguyễn Nam Chúc nắm tay lái đi phía trước khai.<br> Lâm Thu Thạch nói: \"Ngươi cùng Táo Táo hàn huyên cái gì?\"<br> \"Ngươi đoán không đến?\" Nguyễn Nam Chúc thực không khách khí hỏi lại.<br> Lâm Thu Thạch nói: \"Đoán nhưng thật ra có thể đoán được một chút......\" Hắn kỳ thật rất thích Đàm Táo Táo cô nương này, hôm nay nghe được nàng gào khóc, trong lòng rốt cuộc là có chút nho nhỏ không thoải mái.<br> \"Chính là ngươi đoán như vậy, không phức tạp.\" Nguyễn Nam Chúc nói, \"Cũng không phải mỗi người đều có thể thản nhiên đối mặt tử vong.\" Hắn tự giễu cười cười, \"Trước kia ta cũng không được.\"<br> Lâm Thu Thạch trầm mặc một lát: \"Nàng tiếp theo phiến môn là muốn chính mình tiến sao?\"<br> \"Không tính đi, nàng cũng có thể tìm người khác tiếp, nhưng là xác xuất thành công liền không thể bảo đảm.\" Nguyễn Nam Chúc nói, \"Cho nên kỳ thật là ở đánh cuộc mệnh.\"<br> Lâm Thu Thạch dựa vào cửa sổ xe, lâm vào trầm mặc.<br> \"Ngay từ đầu ta hỏi qua nàng, là muốn ta đơn thuần mang theo nàng quá môn, vẫn là rèn luyện nàng, nàng lựa chọn người trước.\" Nguyễn Nam Chúc nhìn thẳng phía trước, ngữ khí lãnh đạm, \"Chính nàng tuyển.\"<br> Lâm Thu Thạch cũng không biết chính mình nên nói cái gì, hắn từ trong túi móc ra một viên đường, lột bỏ giấy gói kẹo lúc sau nhét vào miệng mình.<br> Vừa lúc gặp được một cái bảy mươi giây đèn đỏ, Nguyễn Nam Chúc dừng lại xe, quay đầu nhìn về phía Lâm Thu Thạch: \"Ta cũng muốn ăn đường.\"<br> Lâm Thu Thạch nga thanh, đang muốn từ trong túi móc ra đệ nhị viên, lại thấy Nguyễn Nam Chúc đột nhiên phủ thân, mặt đột nhiên ở hắn trước mặt phóng đại.<br> Ngay sau đó, Lâm Thu Thạch cảm thấy chính mình trên môi truyền đến mềm mại ấm áp xúc giác, này xúc giác bất quá một lát, liền rút ra mở ra, chờ đến Lâm Thu Thạch phục hồi tinh thần lại khi, Nguyễn Nam Chúc đã ở liếm môi, nhàn nhạt nói câu: \"Ngọt.\"<br> Lâm Thu Thạch mặt nháy mắt đỏ lên, hắn cảm thấy chính mình hẳn là muốn bình tĩnh nói điểm cái gì, nhưng là trái tim lại kinh hoàng lên, rất có điểm chân tay luống cuống hương vị. Vừa rồi Nguyễn Nam Chúc kia trương xinh đẹp gương mặt cùng hắn gần trong gang tấc, hắn thậm chí có thể ngửi được Nguyễn Nam Chúc trên người kia sợi nhàn nhạt cỏ cây hơi thở.<br> Đèn đỏ kết thúc, xe lại lần nữa phát động, hai người dọc theo đường đi cũng chưa nói chuyện.<br> Bất quá tuy rằng không nói chuyện, Nguyễn Nam Chúc tâm tình lại tựa hồ hảo rất nhiều, khóe miệng hơi hơi giơ lên.<br> Lâm Thu Thạch tổng cảm thấy chính mình phải nói điểm cái gì, nhưng là lại tìm không thấy đề tài, vì thế rối rắm dưới, khẽ meo meo móc di động ra ở thanh tìm kiếm đưa vào một hàng tự: Hôn môi lúc sau như thế nào tìm đề tài.<br> Kết quả ra tới tìm tòi kết quả tất cả đều là: Như thế nào tìm đề tài mới có thể hôn môi ——<br> Lâm Thu Thạch: \"......\" Chúng ta không tìm được đề tài liền hôn a! Này còn cần tìm đề tài a!<br> Nguyễn Nam Chúc không nghĩ nói chuyện, Lâm Thu Thạch không biết nên nói cái gì, vì thế hai người liền bảo trì như vậy không khí tới rồi trong nhà, thẳng đến Lư Diễm Tuyết cho bọn hắn một người đánh một chén nấm tuyết canh, Lâm Thu Thạch mới ho khan một tiếng, nói câu: \"Hương vị không tồi.\"<br> Nguyễn Nam Chúc: \"Ân.\"<br> Lâm Thu Thạch: \"......\" Ngươi liền ân sao, ngươi liền không nghĩ nói điểm khác sao?<br> Ai biết Nguyễn Nam Chúc uống xong nấm tuyết canh thịch thịch thịch xoay người lên lầu đi, Lâm Thu Thạch nhìn hắn bóng dáng trong lúc nhất thời có loại chính mình bị đùa giỡn bi phẫn cảm giác.<br> Lư Diễm Tuyết nhìn hai người gian hỗ động không thể hiểu được, nói: \"Các ngươi hai làm sao vậy?\"<br> \"Không như thế nào.\" Lâm Thu Thạch nói, \"Không như thế nào.\" Hắn đem nấm tuyết canh uống xong rồi, nói, \"Lư tỷ, ngươi tới chỗ này đã bao lâu a?\"<br> Lư Diễm Tuyết nói: \"Ta là nhất muộn, so Dịch Mạn Mạn còn vãn...... Mau ba năm đi, như thế nào?\"<br> Lâm Thu Thạch ho khan một tiếng: \"Cái kia, ngươi gặp qua Nam Chúc nói bạn gái sao?\"<br> \"Bạn gái?\" Lư Diễm Tuyết lắc đầu, \"Chưa thấy qua a, Nguyễn ca đối này đó giống như đều không phải thực cảm thấy hứng thú, ta chưa thấy qua hắn cùng ai thân cận.\" Nàng nói xong lời này, lại phá lệ bổ sung một câu, \"Ngươi ngoại trừ a.\"<br> Lâm Thu Thạch: \"...... A?\"<br> \"Hắn đối với ngươi đích xác thực đặc biệt a.\" Lư Diễm Tuyết tựa hồ không có ý thức được chính mình nói cấp Lâm Thu Thạch mang đến bao lớn chấn động, \"Ta chưa từng có gặp qua hắn đối ai như vậy để bụng quá.\"<br> Lâm Thu Thạch nhìn trong tay không chén, không biết nên nói cái gì.<br> \"Làm sao vậy?\" Lư Diễm Tuyết nói, \"Bất quá...... Ta nghe Trần Phi nói, Nguyễn ca trước kia là có một cái cộng sự, sau lại giống như ở quá cánh cửa thứ chín thời điểm không có, kia sự kiện đối hắn đả kích rất lớn...... Nhưng là ta lúc ấy không ở, cho nên cũng không phát hiện.\"<br> Lâm Thu Thạch mơ hồ nhớ rõ cái này cộng sự sự, nhưng là cái này biệt thự giống như không có bất luận cái gì về người kia dấu vết, Nguyễn Nam Chúc cũng không có cùng hắn đề qua. Chỉ là loáng thoáng từ người xưa đối thoại, có thể tìm được một ít nho nhỏ manh mối.<br> \"Ta đã biết.\" Lâm Thu Thạch gật gật đầu.<br> Hắn đem không chén buông, trở về chính mình phòng, nằm ở trên giường lăn qua lộn lại ngủ không được, liền mở ra máy tính click mở trong môn mặt diễn đàn, muốn nhìn một chút thiệp.<br> Kết quả tin nhắn leng keng một thanh âm vang lên lên, Lâm Thu Thạch click mở xem, phát hiện là Cố Long Minh tự cấp hắn gửi tin tức, nói như vậy vãn còn không ngủ, trảo quỷ đâu.<br> Lâm Thu Thạch: Ngươi không cũng không ngủ sao?<br> Cố Long Minh: Ta hiện tại ở nước ngoài, đúng là ban ngày đâu.<br> Lâm Thu Thạch: Nga.<br> Cố Long Minh: Như thế nào, tâm tình không<br> "]