["Lâm Thu Thạch vọt tới dưới lầu, trên lầu kia chỉ từ mũ vươn tới trắng bệch cánh tay cũng trực tiếp theo xuống dưới. Hắn nhìn thấy cảnh này, không dám lại ở trong phòng làm một lát dừng lại, trực tiếp vọt tới ngoài phòng.<br>Tạp hoá cửa hàng lão bản nhìn thấy Lâm Thu Thạch hoảng loạn lao tới, trên mặt mang lên một chút nghi hoặc: \"Như thế nào chạy như vậy cấp, xảy ra chuyện gì?\"<br>Lâm Thu Thạch thật mạnh thở dốc, dùng ngón tay chỉ bên trong.<br>Lão bản sắc mặt nghi hoặc, muốn qua đi nhìn xem, Lâm Thu Thạch lấy ra di động đánh mấy chữ: Ngươi nhi tử thật là ngươi nhi tử?<br>Lão bản nhìn thấy này đó tự lăng nói: \"Ngươi lời này có ý tứ gì?\"<br>Lâm Thu Thạch quyết định ăn ngay nói thật: Hắn đầu rớt.<br>Lão bản vừa thấy, lập tức xoay người liền phải vào nhà, Lâm Thu Thạch muốn ngăn không ngăn lại. Nhưng đương lão bản mở cửa sau, Lâm Thu Thạch cư nhiên thấy vừa rồi cái kia đầu rớt tới rồi trên mặt đất tiểu hài tử, lúc này đang ngồi ở trên sô pha chơi món đồ chơi —— này cùng hắn mới vừa vào nhà khi hình ảnh giống nhau như đúc.<br>\"Rốt cuộc xảy ra chuyện gì?\" Lão bản nhìn đến chính mình nhi tử bình an không việc gì, quay đầu lại nhìn về phía Lâm Thu Thạch, nghi hoặc càng sâu.<br>Lâm Thu Thạch nhìn nhìn tiểu hài tử, lại nhìn nhìn lão bản, lắc đầu, cuối cùng cái gì cũng chưa nói, xoay người đi rồi. Cũng không biết là hắn ảo giác vẫn là thần kinh quá mức mẫn cảm, hắn tổng cảm giác kia tiểu hài tử ánh mắt cơ hồ là dán ở hắn trên lưng, rất là không cam lòng nhìn hắn rời đi.<br>Từ tạp hoá cửa hàng rời đi sau, Lâm Thu Thạch lại đi trấn trên mặt khác mấy cái có tiểu hài tử địa phương.<br>Trong lúc gặp khác đồng đội, bọn họ tựa hồ đối Lâm Thu Thạch cái này ách nữ không có gì hảo cảm, liền tiếp đón cũng chưa đánh một cái. Chỉ có một thoạt nhìn tính cách tương đối ôn hòa cô nương cùng Lâm Thu Thạch nói một lát lời nói.<br>\"Chúng ta không thấy được hài tử, những cái đó hài tử đều bị ẩn nấp rồi.\" Cô nương tên hình như là kêu Đổng Thiên Vi, \"Ngươi đừng đi, vô dụng.\"<br>Lâm Thu Thạch có điểm kỳ quái: Giấu đi là có ý tứ gì?<br>Đổng Thiên Vi nói: \"Chính là ẩn nấp rồi a, cái này trấn trên người đều thực phong bế, nếu hài tử không có toàn bộ gia đình đều xong rồi, hơn nữa trấn trên giống như có quy định không thể ly hôn, chỉ có thể mang theo áy náy ngao cả đời.\"<br>Lâm Thu Thạch nghe được lời này sửng sốt một lát, hắn nghĩ tới cái gì: Không thể ly hôn?<br>Đổng Thiên Vi: \"Đúng vậy.\" nàng nói, \"Cùng ngươi cùng nhau người kia đâu? Hắn như thế nào không bồi ngươi, ngươi thân thể như vậy nhu nhược, vạn nhất gặp được cái chuyện gì làm sao bây giờ.\"<br>Lâm Thu Thạch làm lơ Đổng Thiên Vi vấn đề: Có ngoại lệ sao?<br>Đổng Thiên Vi nghĩ nghĩ: \"Không có đi? Dù sao ta đi kia hai nhà sảo đều mau phiên thiên cũng chưa ly.\"<br>Lâm Thu Thạch gật gật đầu đối với Đổng Thiên Vi nói tạ, xoay người đi rồi.<br>Đổng Thiên Vi nhìn hắn bóng dáng muốn nói lại thôi, nhưng thật ra hắn bên người nam bạn kỳ quái nói: \"Ngươi cùng nàng nói như vậy nhiều làm cái gì đâu?\"<br>Đổng Thiên Vi thở dài: \"Có thể sống lâu một người không hảo sao?\"<br>Nam bạn không có trả lời.<br>Lâm Thu Thạch mục tiêu lần này thẳng đến phía trước đã từng đến thăm quá Lauren gia.<br>Hắn tới rồi kia gia, gõ vang phía sau cửa, thấy Lauren phụ thân, một cái thoạt nhìn tính tình thực không xong toàn thân tản ra mùi rượu trung niên nam nhân.<br>\"Có việc gì thế?\" Lauren phụ thân đặt câu hỏi, thái độ thực không tốt.<br>Lâm Thu Thạch: Ta muốn hỏi một chút, ngài nữ nhi là khi nào mất tích?<br>Phụ thân không ứng lời nói, có chút bực bội: \"Tìm người thông báo không phải ở quảng trường treo sao? Ngươi sẽ không qua đi xem, muốn tới hỏi ta?\"<br>Lâm Thu Thạch: Ta chỉ là tưởng từ ngài này hiểu biết càng nhiều manh mối.<br>Hắn đánh xong lời này, chợt nhớ tới chính mình giống như xuyên chính là nữ trang, liền học Nguyễn Nam Chúc cố ý làm ra điềm đạm đáng yêu bộ dáng, nghĩ thầm cũng không biết có hay không dùng.<br>Ai biết này biểu tình cư nhiên thật sự nổi lên tác dụng, Lauren phụ thân biểu tình tùng chút: \"Hình như là hai ngày trước......\"<br>Lâm Thu Thạch: Nàng là ở nơi nào mất tích đâu?<br>Lauren phụ thân nói: \"Trong nhà đi.\"<br>Lâm Thu Thạch nghe ra hắn trong giọng nói không xác định: Xác định là ở nhà sao?<br>Lauren phụ thân nghĩ nghĩ: \"Không xác định, lúc ấy nàng không thấy đã lâu lúc sau ta mới phát hiện, ai biết nàng khi nào không thấy.\"<br>Lâm Thu Thạch: Kia có thể mạo muội hỏi một chút, ngài phu nhân khi nào sẽ trở về sao?<br>Ai biết nhắc tới phu nhân này hai chữ, Lauren phụ thân lập tức lộ ra hung ác biểu tình, chẳng những không có trả lời Lâm Thu Thạch vấn đề, còn hùng hùng hổ hổ thật mạnh quăng ngã môn.<br>Lâm Thu Thạch nhìn đóng lại môn lâm vào trầm tư, hắn lúc này có cái thực khủng bố đoán rằng.<br>Ở trấn trên đi rồi một ngày, sắc trời đã có chút tối sầm xuống dưới, Lâm Thu Thạch tính toán về trước khách sạn lại làm tính toán.<br>Ở hồi khách sạn trên đường, Lâm Thu Thạch lại đi ngang qua vừa tới khi cái kia tiểu quảng trường. Này quảng trường thật sự không lớn, quanh mình cửa hàng toàn bộ đóng cửa lại, chỉ không lưu một mảnh trống vắng, chỉ có cái kia dán tìm người thông báo bố cáo bài ở lập quảng trường trung ương phá lệ thấy được.<br>Lâm Thu Thạch đi đến bố cáo bài chỗ đó, nhìn kỹ xem mặt trên tìm người thông báo.<br>Hiện tại tìm người thông báo tổng cộng là bốn trương, trong đó tam trương là phía trước, một trương là ngày hôm qua dán lên đi.<br>Lâm Thu Thạch cũng không biết chính mình nghĩ như thế nào, hắn đột nhiên vươn tay, từ bố cáo bài mặt trên bóc tới một trương sớm nhất tìm người thông báo.<br>Kia tìm người thông báo không có dính quá lao, thực dễ dàng đã bị bóc tới, Lâm Thu Thạch cúi đầu nhìn kỹ xem trên tay tìm người thông báo, đột nhiên có tân phát hiện...... Hắn phát hiện, này tìm người thông báo cư nhiên là song tầng.<br>Không sai, này tìm người thông báo lại là hai tờ giấy dính ở cùng nhau.<br>Cũng may hai tờ giấy dính có điểm vững chắc, Lâm Thu Thạch nếm thử muốn đem hai tờ giấy tách ra, cuối cùng chỉ thất bại kéo xuống một con giác. Hắn có điểm buồn rầu, tưởng trong chốc lát, ác từ gan biên sinh, dứt khoát đem sở hữu tìm người thông báo đều xé xuống dưới, nhét vào chính mình trong túi, sau đó dường như không có việc gì đi rồi.<br>Đương nhiên ở xé xuống tới thời điểm hắn thô sơ giản lược nhìn hạ, phát hiện sở hữu tìm người thông báo đều là song tầng.<br>Bước nhanh về tới lữ quán, Lâm Thu Thạch đi vào liền nhìn đến Nguyễn Nam Chúc ngồi ở lầu một tiếp đãi chỗ trên sô pha, xem biểu tình tựa hồ ở tự hỏi sự tình gì.<br>Lâm Thu Thạch đi đến hắn trước mặt, vỗ vỗ bờ vai của hắn.<br>Nguyễn Nam Chúc ngẩng đầu: \"Đã trở lại?\"<br>Lâm Thu Thạch gật gật đầu, chỉ chỉ trên lầu.<br>Nguyễn Nam Chúc lộ ra tươi cười: \"Mệt nhọc? Hảo đi, chúng ta cùng nhau trở về ngủ đi.\"<br>Bên cạnh ngồi người đối với bọn họ đầu tới khác thường ánh mắt.<br>Lâm Thu Thạch dùng ánh mắt cùng Nguyễn Nam Chúc giao lưu: Có thể hay không đừng nói như vậy làm người hiểu lầm nói.<br>Nguyễn Nam Chúc thực không biết xấu hổ làm bộ chính mình không phát hiện.<br>Hai người về tới lầu hai chính mình phòng, đóng cửa lại sau cửa sổ Lâm Thu Thạch rốt cuộc có thể nói chuyện, hắn gấp không chờ nổi nói: \"Ta đem trên quảng trường tìm người thông báo xé xuống tới kiểm tra rồi một chút, phát hiện này đó tìm người thông báo là hai tầng, chúng ta nhìn xem có thể hay không nghĩ cách đem mặt khác một trương giấy tróc xuống dưới.\" Nói đem chính mình túi quần giấy đào ra tới.<br>Nguyễn Nam Chúc tiếp nhận tới vừa thấy, cân nhắc nói: \"Cái này dùng bọt nước một chút hẳn là có thể tách ra, cũng không biết chữ viết có thể hay không mơ hồ.\"<br>Lâm Thu Thạch: \"Trước tách ra một trương thử xem.\"<br>Vì thế hai người đi WC, tiếp điểm nước ấm lúc sau liền đem giấy ngâm mình ở bên trong chờ phao mềm lúc sau hảo tách ra. Thừa dịp cái này công phu, Lâm Thu Thạch hỏi Nguyễn Nam Chúc ở đồ hộp trong xưởng có hay không cái gì khác phát hiện.<br>Nguyễn Nam Chúc nhìn trước mặt chậu nước, trầm mặc trong chốc lát, nói câu: \"Ta thiếu chút nữa đem kia quỳ lạy mũ nhặt về.\"<br>Lâm Thu Thạch nghe cả kinh: \"A?\"<br>Nguyễn Nam Chúc nói: \"Ta lúc ấy đang ở kiểm tra, mũ dạ đột nhiên liền từ trên ngọn cây rớt xuống dưới. Kia đồ vật cũng không biết có cái gì ma lực, tay của ta đều phóng tới mặt trên, cuối cùng còn hảo nhịn xuống.\"<br>Lâm Thu Thạch lúc này mới nhẹ nhàng thở ra: \"Còn hảo ngươi không nhặt về tới.\"<br>Nguyễn Nam Chúc gật gật đầu: \"Rốt cuộc là cánh cửa thứ sáu.\"<br>Lúc sau Nguyễn Nam Chúc lại miêu tả hắn ở đồ hộp xưởng kiểm tra ra dấu vết, nói Lâm Thu Thạch còn hảo không ăn cá đồ hộp, hắn hiện tại hoài nghi mất tích tiểu hài tử đều bị làm thành đồ hộp. Bởi vì hắn ở chế tác đồ hộp máy móc phát hiện mới mẻ huyết nhục. Còn ở mặt khác một cây khô trên cây, thấy được một cái bị treo cổ tiểu hài tử thi thể.<br>Đương nhiên, Nguyễn Nam Chúc cũng không dám chạm vào kia thi thể, chỉ coi như không phát hiện.<br>\"Ngươi đâu, có cái gì phát hiện?\" Nguyễn Nam Chúc nói.<br>\"Ta cảm thấy giống như hướng chúng ta sai rồi.\" Lâm Thu Thạch đem hắn đi tạp hoá cửa hàng gặp được sự tình nói cho Nguyễn Nam Chúc, \"Ngươi cảm thấy kia tiểu hài tử rốt cuộc là thứ gì?\"<br>\"Khẳng định không phải người.\" Nguyễn Nam Chúc nói, \"Giấy hóa khai.\" Hắn vươn tay, đem chậu nước giấy vớt ra tới.<br>Trang giấy chi gian nhựa cao su bị nước ấm hóa rớt, hai tờ giấy dễ dàng mà bị tách ra.<br>Lâm Thu Thạch đang xem đến mặt sau kia tờ giấy thời điểm liền ngây ngẩn cả người, chỉ thấy mặt sau kia tờ giấy cư nhiên cũng là một trương tìm người thông báo, tự thể có chút mơ hồ xem không rõ lắm, nhưng ảnh chụp Lâm Thu Thạch lại nhận thức...... Đây là bọn họ đoàn đội, cái kia mang mũ dạ mất tích người ảnh chụp.<br>Mà dư lại tam trương tìm người thông báo cũng bị nhất nhất tách ra, bọn họ trước mắt mất tích ba người, ba người ảnh chụp đều bị dán ở mặt trên, duy nhất bất đồng chính là Lauren tỷ tỷ tìm người thông báo, mặt sau giấy là một trương giấy trắng.<br>Nguyễn Nam Chúc nhìn này tam tờ giấy nhíu mày.<br>Lâm Thu Thạch nói: \"Nói...... Chúng ta từ đến cái này trấn trên khởi, liền không có gặp qua hài tử đi.\"<br>Nguyễn Nam Chúc quay đầu lại nhìn hắn.<br>Lâm Thu Thạch căn cứ chính mình điều tra kết quả, nói ra chính mình suy đoán: \"Duy nhất gặp qua hai cái chính là Lauren tỷ tỷ cùng hôm nay ta nhìn đến tiệm tạp hóa nhi tử, ta cảm thấy hai người kia đều có vấn đề.\"<br>Nguyễn Nam Chúc: \"Cái kia Lauren tỷ tỷ là có chút vấn đề.\" Hắn nói, \"Trên người nàng có chút kỳ quái không khoẻ cảm.\"<br>Lâm Thu Thạch: \"Hơn nữa hôm nay trong đội một người nói cho ta, trấn nhỏ này thực phong bế, cơ hồ sẽ không ly hôn. Ngươi nhớ rõ Lauren thân thế sao......\"<br>Nguyễn Nam Chúc nói: \"Ân, hắn mẫu thân là nhị hôn.\"<br>\"Này liền rất kỳ quái.\" Lâm Thu Thạch ngồi ở trên sô pha, nhìn này tam trương tìm người thông báo, \"Ngươi nói, có thể hay không trấn nhỏ này thượng căn bản là không có......\"<br>Nguyễn Nam Chúc tiếp được Lâm Thu Thạch nói: \"Căn bản là không có hài tử.\"<br>Hai người ánh mắt chạm nhau, đều ở đối phương trong mắt thấy được tương tự thần sắc.<br>\"Kỳ thật vẫn phải có.\" Nguyễn Nam Chúc đem này đó dán ở phía sau tìm người thông báo phóng tới trên bàn, buông tay, \"Chúng ta thay thế còn không phải là hài tử nhân vật sao.\"<br>Lâm Thu Thạch: \"......\" Một đám một trăm nhiều cân hài tử sao.<br><br> Nguyễn Nam Chúc: \"Ai còn không phải tiểu công chúa a.\"<br>Lâm Thu Thạch: \"Ai, hiện tại đã biết chúng ta kỳ thật mới là đáng thương nhỏ yếu lại bất lực hài tử, kế tiếp đâu, này ý nghĩa cái gì? Chìa khóa rốt cuộc ở đâu?\"<br>Nguyễn Nam Chúc ngón tay ở trên bàn điểm điểm: \"Nếu trấn trên hài tử là chỉ chúng ta, kia những cái đó giả hài tử có phải hay không đại chỉ những thứ khác?\"<br>Lâm Thu Thạch: \"Tỷ như?\"<br>Nguyễn Nam Chúc: \"Mì sợi người.\"<br>Lâm Thu Thạch lập tức nhớ tới tạp hoá chủ tiệm cái kia không có đầu óc còn vẻ mặt vui vẻ nhi tử, trầm mặc một lát: \"Có khả năng.\"<br>Nguyễn Nam Chúc: \"Nhưng bây giờ còn có chút địa phương nói không thông, nếu những cái đó hài tử chính là mì sợi người, kia bọn họ thi thể là chuyện như thế nào? Tính, trời tối, trước tiên ngủ đi.\"<br>Lâm Thu Thạch nhìn bên ngoài nặng nề bóng đêm, đồng ý Nguyễn Nam Chúc đề nghị.<br>Ngoài cửa thế giới thức đêm gọi là tu tiên, bên trong cánh cửa thế giới ngao cái đêm khả năng ngày hôm sau trực tiếp liền thành tiên, căn bản không cần tu, một bước đúng chỗ rất là bớt việc.<br>Lâm Thu Thạch hy vọng chính mình có thể bình an đi vào giấc ngủ, một đêm vô mộng.<br>Nhưng có một số việc, cũng không phải tưởng là có thể làm được, tuy rằng phi thường không tình nguyện, nhưng Lâm Thu Thạch vẫn là ở nửa đêm đã tỉnh.<br>Hắn nghe được hài tử tiếng khóc.<br>Này thanh ô ô, như oán như tố, từ ngoài cửa sổ bay tới Lâm Thu Thạch bên tai. Hắn từ trên giường ngồi dậy, thấy Nguyễn Nam Chúc còn ở ngủ. Không thể hiểu được liền có loại đi tiểu đêm mất ngủ thê tử thấy nhà mình trượng phu ngủ rối tinh rối mù u oán cảm. Đương nhiên cảm giác này cũng là chợt lóe mà qua, bởi vì Lâm Thu Thạch đem Nguyễn Nam Chúc chọc đi lên.<br>Nguyễn Nam Chúc mơ mơ màng màng trợn mắt: \"Ân?\"<br>Lâm Thu Thạch: \"Ta ngủ không được.\"<br>Nguyễn Nam Chúc tay duỗi ra, liền ôm Lâm Thu Thạch cổ, đem hắn kéo vào chính mình trong lòng ngực: \"Ngoan, đến nơi này tới.\"<br>Nguyễn Nam Chúc cánh tay thực rộng lớn, cũng thực ấm áp, trên người còn có cổ nhàn nhạt hương khí, rất là trợ miên.<br>Nhưng kia tiếng khóc lại càng ngày càng gần, Lâm Thu Thạch rốt cuộc không nhịn xuống, hướng tới cửa sổ bên kia nhìn thoáng qua.<br>Này liếc mắt một cái thiếu chút nữa không đem hắn dọa từ trên giường ngồi dậy, chỉ thấy hắn trên cửa sổ, bò một cái tiểu hài tử. Kia tiểu hài tử làm lơ sức hút của trái đất, giống chỉ thằn lằn giống nhau dính ở pha lê thượng. Hắn tay chân bắt đầu chậm rãi duỗi trường, tựa hồ muốn tìm kiếm cửa sổ khe hở từ bên ngoài bò tiến vào —— nhìn thấy cảnh này, Lâm Thu Thạch không khỏi âm thầm may mắn, chính mình cùng Nguyễn Nam Chúc có mỗi đêm cần thiết đóng lại cửa sổ hảo thói quen.<br>Lâm Thu Thạch chính xem chuyên chú, lại cảm thấy chính mình Nguyễn Nam Chúc nhẹ nhàng đè lại hắn phía sau lưng, sau đó vuốt ve một chút: Thấp giọng nói: \"Đừng nhìn.\"<br>Lâm Thu Thạch: \"Ngô......\"<br>Nguyễn Nam Chúc duỗi tay đem hắn mặt bẻ trở về, ngữ khí có chút không cao hứng: \"Ngủ không được liền nhìn ta.\"<br>Lâm Thu Thạch ngước mắt.<br>Nguyễn Nam Chúc: \"Có so với ta càng đẹp mắt?\"<br>Lâm Thu Thạch không nói.<br>Nguyễn Nam Chúc động tác tự nhiên đem cằm để ở Lâm Thu Thạch trên đỉnh đầu, sau đó chậm rãi cọ cọ, lẩm bẩm nói: \"Ngủ.\"<br>Lâm Thu Thạch cơ hồ cả người đều bị Nguyễn Nam Chúc bao lấy, Nguyễn Nam Chúc như là thấy ấu tể hùng thú, toàn thân tràn ngập ý muốn bảo hộ. Lâm Thu Thạch cảm thấy một loại không thể hiểu được cảm giác an toàn, hắn thử nhắm mắt lại, đi xem nhẹ kia nhiễu người thanh mộng tiếng khóc, rốt cuộc dần dần lâm vào khờ ngọt cảnh trong mơ.<br>Ngày hôm sau lên thời điểm, hai người cơ hồ ôm làm một đoàn.<br>Lâm Thu Thạch mở mắt ra liền thấy được Nguyễn Nam Chúc nhắm hai mắt ngủ nhan, không thể không thừa nhận Nguyễn Nam Chúc thật là lớn lên cực hảo, vô luận là bên trong cánh cửa cũng hoặc là ngoài cửa, đều thập phần dẫn nhân chú mục. Lúc này hắn thật dài lông mi chính theo hô hấp hơi hơi phập phồng, cũng như sắp giương cánh màu đen đuôi phượng điệp.<br>Lâm Thu Thạch ám chọc chọc nhìn trong chốc lát, không nhịn xuống đang muốn vươn tay sờ một chút. Ai biết hắn tay mới vừa vươn đi, Nguyễn Nam Chúc liền mở bừng mắt, kia trong ánh mắt không thấy chút nào buồn ngủ, ngược lại hàm chứa một chút nhàn nhạt cười: \"Sớm.\"<br>Lâm Thu Thạch chạy nhanh thu tay lại, làm bộ không có việc gì phát sinh quá: \"Sớm.\"<br>Nguyễn Nam Chúc buông ra ôm Lâm Thu Thạch tay, ngáp một cái, chậm rãi đứng dậy: \"Tối hôm qua ngủ thế nào?\"<br>Lâm Thu Thạch: \"Khá tốt.\" Hắn từ trên giường bò dậy, đi đến bên cửa sổ thượng, không chút nào ngoài ý muốn ở pha lê thượng phát hiện rất nhiều tiểu hài tử dấu bàn tay, xem ra ngày hôm qua tiếng khóc cùng hình ảnh đích xác không phải hắn phán đoán.<br>Hai người rửa mặt xong, đi nhà ăn, phát hiện trong đội ngũ, lại mất đi một người.<br>Lần này ít người bọn họ tương đối quen thuộc, là Vương Thiên Tâm bạn gái, cái kia bị hắn thông đồng cô nương.<br>Lâm Thu Thạch phát hiện cô nương này không thấy thời điểm, Vương Thiên Tâm còn ở nhàn nhã ăn cơm sáng, hắn ở trên di động đánh tự: Vương Thiên Tâm bạn gái không thấy.<br>Nguyễn Nam Chúc thấy được Lâm Thu Thạch di động thượng tự thể, trực tiếp đứng lên đi tới Vương Thiên Tâm trước mặt.<br>Vương Thiên Tâm bị Nguyễn Nam Chúc hoảng sợ, hắn phía trước đã bị Nguyễn Nam Chúc bạo chùy một đốn, toàn bộ hành trình không hề đánh trả chi lực, lúc này tuy rằng ra vẻ trấn định, nhưng là run rẩy ngữ khí cùng nơi nơi loạn ngó ánh mắt bại lộ hắn yếu ớt nội tâm: \"Ngươi, ngươi muốn làm gì.\"<br>Nguyễn Nam Chúc trên cao nhìn xuống nhìn hắn, ngữ khí lãnh đạm: \"Ngươi bạn gái đâu?\"<br>Vương Thiên Tâm thật mạnh nuốt một ngụm nước miếng, nhược nhược nhìn Nguyễn Nam Chúc liếc mắt một cái, nhỏ giọng nói: \"Hắn một cái còn chưa đủ a?\" Như vậy khủng bố nữ trang đại lão đều thỏa mãn không được ngươi sao?<br>Lâm Thu Thạch ở bên cạnh nghe thấy được, biểu tình có trong nháy mắt vặn vẹo...... Thần mẹ nó hắn một cái còn chưa đủ.<br>Nguyễn Nam Chúc: \"Ngươi hỏi ta còn là ta hỏi ngươi?\"<br>Vương Thiên Tâm chạy nhanh nói: \"Ta không biết, nàng ngày hôm qua liền không trở về.\"<br>Nguyễn Nam Chúc: \"Không trở về ngươi cư nhiên không nói?\"<br>Vương Thiên Tâm: \"Nói cũng vô dụng a...... Này, này rõ ràng là không có sao.\" Hắn tựa hồ có chút không phục, nhỏ giọng lẩm bẩm, \"Ta đều kêu nàng đừng đi đồ hộp xưởng, không nghe.\"<br>Đồ hộp xưởng? Nghe thấy cái này mấu chốt tự, Nguyễn Nam Chúc nhíu mày: \"Nàng ngày hôm qua đi đồ hộp xưởng? Khi nào đi a?\"<br>Vương Thiên Tâm nói: \"Buổi sáng liền đi, vẫn luôn không trở về.\"<br>Nguyễn Nam Chúc: \"Ta cũng ở đồ hộp xưởng, ta như thế nào không phát hiện nàng.\"<br>Vương Thiên Tâm cười gượng: \"Này ta chỗ nào biết...... Có thể là đi bất đồng lộ?\" Đây là chỉ do nói bậy, trấn nhỏ liền lớn như vậy, đi chỗ nào cơ bản đều là chỉ có một cái lộ. Huống hồ đồ hộp xưởng cũng không có lớn đến hai người ở bên trong chạm vào không mặt trên nông nỗi, trừ phi, là nàng ở đi đồ hộp xưởng trên đường liền xảy ra chuyện.<br>Nguyễn Nam Chúc hỏi hắn hay không có thấy cái gì tình huống dị thường, Vương Thiên Tâm cẩn thận nghĩ nghĩ, nói hôm trước buổi tối ngủ thời điểm, nàng vẫn luôn ở hướng phía bên ngoài cửa sổ xem, nói bên ngoài giống như có tiểu hài tử tiếng khóc.<br>Lâm Thu Thạch nghĩ tới cái kia ghé vào bọn họ trên cửa sổ tiểu hài tử.<br>\"Nhưng ta không nghe thấy đâu.\" Vương Thiên Tâm nói, \"Ta thính lực thực không tồi, lại cái gì cũng chưa nghe thấy, nàng hẳn là chỉ là quá khẩn trương, mới có thể nghe lầm......\"<br>Lâm Thu Thạch đảo không cảm thấy là nàng nghe lầm.<br>Nguyễn Nam Chúc: \"Còn có khác sao?\"<br>Vương Thiên Tâm lắc đầu, \"Không có.\"<br>Lâm Thu Thạch đứng lên đi tới Vương Thiên Tâm bên người, Vương Thiên Tâm thấy hắn càng sợ hãi, tươi cười miễn cưỡng quả thực như là muốn khóc ra tới.<br>Lâm Thu Thạch đánh chữ: Nàng ngày hôm qua ban ngày chỉ đi đồ hộp xưởng?<br>\"Hình như là chỉ đi đồ hộp xưởng.\" Vương Thiên Tâm mới vừa nói xong lời nói, bên cạnh Đổng Thiên Vi liền đứng lên, chỉ vào Vương Thiên Tâm nói: \"Hắn nói dối, ngày hôm qua Lưu Nhã căn bản không đi đồ hộp xưởng!\"<br>Lưu Nhã chính là Vương Thiên Tâm bạn gái tên.<br>Vương Thiên Tâm bị người chỉ trích sau lập tức biện giải nói: \"Ta không có nói dối, nàng thật là nói cho ta muốn đi đồ hộp xưởng!\"<br>\"Chó má, chúng ta ngày hôm qua đi kiểm tra trấn trên mặt khác tiểu hài tử thời điểm rõ ràng thấy Lưu Nhã, bên người nàng còn mang theo cái mười bảy tám tuổi nữ hài!\" Đổng Thiên Vi nói, \"Hai người nắm tay, thoạt nhìn quan hệ hảo đâu! Ngươi đừng nói cho ta ngươi không biết!\"<br>Vương Thiên Tâm cả giận nói: \"Ngươi ở nói bậy gì đó, ta vốn dĩ liền không biết —— ta chỉ là ở lặp lại nàng nói cho ta nói, nàng rõ ràng là nói muốn đi đồ hộp xưởng, ta như thế nào biết nàng cuối cùng đi đâu nhi!\"<br>Hai người kịch liệt khắc khẩu lên, từ bọn họ kiên quyết thái độ có thể thấy được, hẳn là hai người đều không có nói dối.<br>Lưu Nhã mục đích địa thật là đồ hộp xưởng, chỉ là ở đi trên đường, gặp được điểm khác đồ "]