["\"Liền ở bên cạnh ngươi\" cái này kỹ năng có thể nói là rương nữ kỹ năng tạp bên trong uy lực lớn nhất một cái kỹ năng, có thể trực tiếp tiêu diệt một cái trong phòng người, nhưng là cái này kỹ năng có một cái trọng yếu phi thường phát động điều kiện —— cần thiết giải khóa sáu trương kỹ năng tạp sau mới có thể sử dụng, đây là trước mắt duy nhất tin tức tốt.<br> Kia tân nhân lại là một chút cũng chưa bị an ủi đến, nghe xong Nguyễn Nam Chúc nói sau liền gào khóc lên, nói chính mình không nên đi khai rương, biết rõ chính mình vận khí kém, mua vài thập niên xổ số liền cái năm đồng tiền cũng chưa trung quá, kết quả một khai liền khai ra cái vật như vậy.<br> Lâm Thu Thạch cũng không biết nên như thế nào an ủi nàng, nói thật, hắn cũng theo mà cô nương này thật là thực xui xẻo, nhưng ít ra chỉ là khai ra kỹ năng, không khai ra rương nữ......<br> \"Nên làm cái gì bây giờ a, chúng ta đều phải chết ở chỗ này sao?\" Tay mới cô nương khóc sướt mướt, không ngừng dùng tay xoa nước mắt \"Nếu chúng ta đều đãi ở một gian trong phòng, rương nữ kỹ năng tạp có phải hay không liền không thể phát động......\"<br> \"Nào có như vậy tốt sự.\" Nguyễn Nam Chúc vô tình đánh vỡ nàng ảo tưởng, \"Trong môn mặt quy định đại gia là không thể đãi ở một gian trong phòng, nếu không sẽ phát sinh không thể đối kháng sự, mặt khác, liền tính này phiến môn quy tắc đặc thù, đại gia có thể miễn cưỡng tễ ở một phòng, nhưng là một khi nội ứng tìm cơ hội chuồn ra cái kia phòng, kia rương nữ là có thể dễ như trở bàn tay đem tất cả mọi người một lưới bắt hết.\"<br> \"Kia làm sao bây giờ a?\" Cô nương đáng thương hề hề hỏi, \"Chúng ta cũng chỉ có thể chờ chết sao?\"<br> \"Ai biết được.\" Nguyễn Nam Chúc cũng không có cho nàng đáp án.<br> Bọn họ ba người về tới phòng, Lương Mễ Diệp thở dài, nói cô nương này vận khí có phải hay không quá kém một chút.<br> \"Là quá kém.\" Nguyễn Nam Chúc nói, \"Này đều có thể bị nàng khai ra tới.\"<br> \"Ngươi nói rương nữ biết mỗi cái trong rương bày biện đạo cụ vị trí sao?\" Lâm Thu Thạch chợt đặt câu hỏi.<br> \"Nói không tốt.\" Nguyễn Nam Chúc lắc đầu, \"Nhưng là ít nhất ở ngoài cửa chơi trò chơi thời điểm, rương nữ là biết đến.\" Ở bàn du bên trong, rương nữ sắm vai chính là cùng loại thẩm phán nhân vật, sở hữu đạo cụ tạp đều từ nàng tới bày biện, bất quá ở bày biện lúc sau, liền không thể lại di động vị trí, trừ phi sử dụng đặc thù kỹ năng.<br> Nhưng trong môn mặt cũng không biết, Nguyễn Nam Chúc đại khái suất suy đoán rương nữ là không biết này đó đạo cụ vị trí, bằng không nàng ở trong đám người mặt nội ứng, chỉ sợ có thể một hơi đem nàng sở hữu kỹ năng toàn bộ khai tề. Đến lúc đó cái nào người chơi cũng đừng nghĩ chạy thoát.<br> Lâm Thu Thạch gật gật đầu, cũng cảm thấy như vậy tương đối có thể nói đến thông, đồng thời hắn còn đang suy nghĩ về nội ứng sự, trong phòng trước mắt còn dư lại mười tám cá nhân, nhân số như cũ phi thường nhiều, muốn từ bên trong tìm ra nội ứng cũng không phải dễ dàng sự.<br> Lương Mễ Diệp cùng Nguyễn Nam Chúc câu được câu không trò chuyện về nội ứng sự.<br> Nguyễn Nam Chúc tỏ vẻ chính mình trước mắt còn không có manh mối, nhưng từ hắn trong giọng nói, Lâm Thu Thạch lại nghe ra một tia sơ hở, hắn hướng tới Nguyễn Nam Chúc nhìn lại, vừa lúc cùng hắn ánh mắt đối ở bên nhau.<br> Nguyễn Nam Chúc nói: \"Ta hiện tại thật đúng là không biết nội ứng là ai, bọn họ tàng thật tốt quá.\" Hắn nói lời này thời điểm, ánh mắt chậm rãi rơi xuống trước mặt rương gỗ mặt trên, quả thực như là nói cho cái rương nghe.<br> \"Hy vọng có thể sớm một chút đem nội ứng tìm ra đi.\" Nguyễn Nam Chúc lấy những lời này làm kết thúc ngữ, kết thúc trận này đối thoại.<br> Màn đêm buông xuống, nhà Tây an tĩnh xuống dưới.<br> Lâm Thu Thạch nằm ở trong bóng tối, nhắm mắt lại đang định ngủ, liền cảm giác được chính mình trong ổ chăn chen vào tới một người, không hề nghi ngờ, đúng là Nguyễn Nam Chúc.<br> Hai người lại bắt đầu khẽ meo meo kề tai nói nhỏ.<br> \"Ngủ rồi không.\" Nguyễn Nam Chúc hỏi.<br> \"Không.\" Lâm Thu Thạch nói.<br> \"Ta biết ngươi muốn hỏi cái gì, nhưng là hiện tại còn không phải thời điểm.\" Nguyễn Nam Chúc dựa vào Lâm Thu Thạch bên tai, dùng hơi không thể nghe thấy thanh âm tinh tế nói, \"Còn cần một chút thời gian.\"<br> Lâm Thu Thạch ừ một tiếng, hắn luôn luôn như thế, Nguyễn Nam Chúc không nghĩ nói, hắn liền không hỏi.<br> Nguyễn Nam Chúc cũng thích cực kỳ Lâm Thu Thạch loại này tín nhiệm tư thái, hắn duỗi tay ôm lấy Lâm Thu Thạch, nói: \"Ngủ đi.\"<br> Lâm Thu Thạch nhắm mắt lại, hai người nặng nề tiến vào ngủ mơ bên trong.<br> Ở ngoài cửa thời điểm, sáng sớm ý nghĩa tân một ngày bắt đầu, nhưng ở bên trong cánh cửa, đương thái dương xuyên thấu qua cửa sổ đem kim sắc quang mang rơi tại trên sàn nhà khi, lại ý nghĩa tân một vòng ác mộng.<br> Bọn họ lại muốn khai rương, ở hơn một trăm trong rương lựa chọn mục tiêu của chính mình. Mỗi người khai rương phía trước tâm đều cao cao huyền, theo một tiếng vang nhỏ, sống hay chết, đáp án liền công bố ở mọi người trước mặt.<br> Hôm nay sáng sớm lại xuất hiện một cái hy sinh giả, một cái lão nhân vận khí không tốt, khai rương khi trực tiếp khai ra rương người, đương trường bị kéo đi vào.<br> Ngay sau đó ở trong rương phát ra đáng sợ kêu khóc thanh, báo cho những người khác hắn thê thảm kết cục. Hắn đồng bạn mềm mại ngã xuống ở bên cạnh, bái kia cái rương kêu khóc lên.<br> Lâm Thu Thạch vừa lúc chứng kiến một màn này, hắn nhẹ nhàng thở dài một tiếng.<br> Nguyễn Nam Chúc liền duỗi tay đem hắn mặt chuyển tới phía chính mình, nói: \"Đừng nhìn hắn, nhiều nhìn xem ta không tốt sao.\"<br> Lâm Thu Thạch cười: \"Hảo, liền nhìn ngươi.\"<br> Lương Mễ Diệp ở bên cạnh nhắc mãi nói nàng không ăn cơm giống như cũng không đói chết, dù sao có cẩu lương có thể đỡ đói.<br> Bọn họ ở ăn cơm sáng phía trước, ở lầu một tuyển hai cái cái rương, ở trải qua Lâm Thu Thạch đích xác nhận sau mới thật cẩn thận mở ra.<br> Cái rương bị mở ra sau, bên trong xuất hiện một con màu đen bút máy.<br> \"Bút tiên?!\" Lâm Thu Thạch nhận được này đạo cụ, nói thật, hắn thấy thứ này thời điểm thật dài thở phào nhẹ nhõm, đây là bọn họ cái thứ nhất bắt được đạo cụ.<br> Bút tiên, là bàn du bên trong người chơi có thể tự mang đạo cụ chi nhất.<br> Cái này đạo cụ tác dụng là có thể xác định rương nữ nơi tầng lầu, nhưng là cái này đạo cụ có một cái thiếu sót thật lớn, chính là một khi ở rương nữ nơi phòng sử dụng, sẽ lập tức tử vong.<br> Lâm Thu Thạch đem bút cầm lên, vào tay liền cảm giác được một trận lạnh lẽo, này thoạt nhìn tựa hồ chỉ là một con tầm thường bút máy, nhưng lại mơ hồ lộ ra bất tường hơi thở.<br> Lâm Thu Thạch đem bút bỏ vào chính mình túi tiền, nói: \"Cảm giác tác dụng không lớn a.\"<br> \"Thời khắc mấu chốt khẳng định có dùng.\" Nguyễn Nam Chúc nói, \"Đi thôi, đi trước nhà ăn, xem bọn hắn khai ra cái gì.\"<br> Bọn họ đi vào nhà ăn, thấy mọi người tử khí trầm trầm ngồi ở cái bàn bên cạnh, có người ở ăn cái gì, có người lại không nhúc nhích chiếc đũa.<br> Nguyễn Nam Chúc kiểm kê một chút nhân số, trừ bỏ ngoài cửa xảy ra chuyện người kia cùng đang ở kêu khóc, nơi này tổng cộng có mười sáu cá nhân.<br> \"Hôm nay đại gia có khai ra cái gì mấu chốt đạo cụ sao?\" Nguyễn Nam Chúc hỏi.<br> Trong đám người an tĩnh trong chốc lát, một cái tay già đời nói lời nói, hắn nói: \"Ta khai ra một trương mật mã tạp.\"<br> \"Thật sự?\" Nguyễn Nam Chúc trước mắt sáng ngời. Bọn họ trước mắt đã tập tề tam trương mật mã tạp, lại đến một trương nói, thư phòng tủ sắt trên cơ bản là có thể mở ra.<br> \"Thật sự.\" Người nọ đem tấm card từ chính mình trong lòng ngực lấy ra tới, nói, \"Nông...... Ta có thể không cần chìa khóa, nhưng là ta cũng không cần đi khai tủ sắt.\" Phía trước liền có người bởi vì khai tủ sắt chết, hắn hiển nhiên không nghĩ mạo hiểm như vậy.<br> \"Có thể.\" Nguyễn Nam Chúc gật gật đầu.<br> Trong phòng tựa hồ liền không có những người khác lấy được đạo cụ, thoạt nhìn đại gia vận khí đều chẳng ra gì.<br> Lương Mễ Diệp còn nói giỡn nói nếu vận khí đặc biệt người tốt tới nơi này, chẳng phải là một hai ngày là có thể từ nơi này đi ra ngoài.<br> Tuy rằng lời này nghe tới có chút buồn cười, nhưng sự thật đích xác nếu, chỉ cần vận khí đủ hảo, đích xác có thể nhẹ nhàng phá giải trước mặt quẫn cảnh.<br> Nguyễn Nam Chúc bắt được mật mã lúc sau, lập tức đi lầu hai, bắt đầu mở khóa.<br> Trong phòng những người khác cũng đi theo hắn đi, Tôn Nguyên Châu liền đứng ở Nguyễn Nam Chúc bên cạnh, nhìn Nguyễn Nam Chúc động tác hỏi: \"Ngươi như vậy thí, sẽ không xảy ra chuyện đi?\"<br> \"Hẳn là sẽ không.\" Nguyễn Nam Chúc trả lời, \"Bàn du bên trong mật mã cũng là có thể suy luận ra tới, hơn nữa ở bàn du mật mã là không có trình tự, nhưng là nơi này mật mã khóa có, cho nên liền tính chúng ta đạt được bốn vị số mật mã, cũng cần thiết thử xem trình tự.\" Hắn nói chuyện, trên tay động tác không ngừng, mật mã khóa ở trong tay của hắn phát ra bị chuyển động răng rắc thanh.<br> Ước chừng sáu bảy phút sau, mọi người lại là nghe được một tiếng vang nhỏ, trầm trọng tủ sắt môn theo tiếng mà khai, lộ ra phóng đồ vật.<br> Đó là một phen cổ xưa đồng thau chìa khóa, đúng là bọn họ quen thuộc hình dạng —— đây là thuộc về môn chìa khóa.<br> \"Chìa khóa, chìa khóa!!!\" Mọi người thấy được chìa khóa, kích động kêu lớn lên, thậm chí còn có tân nhân hỉ cực mà khóc.<br> Đã trải qua lâu dài áp lực cùng tuyệt vọng sau, này chìa khóa phảng phất bậc lửa bọn họ đối với sinh khát vọng, mọi người chờ mong ánh mắt cơ hồ muốn hóa thành thực chất.<br> Nguyễn Nam Chúc nhìn đến này chìa khóa, lại nhíu một chút mày.<br> \"Làm sao vậy?\" Tôn Nguyên Châu hỏi hắn.<br> \"Này chìa khóa làm sao bây giờ.\" Nguyễn Nam Chúc nói, \"Ta mang ở trên người?\"<br> Tôn Nguyên Châu có điểm không thể hiểu được, này chìa khóa có thể rời đi nơi này, ai sẽ nguyện ý giao ra đi?<br> \"Ta chỉ là sợ này chìa khóa bị chôn.\" Nguyễn Nam Chúc thở dài, \"Bởi vì chỉ cần người xảy ra chuyện, hắn trên người sở mang theo sở hữu đạo cụ đều sẽ cùng nhau tiêu hủy...... Cầm chìa khóa người khẳng định sẽ trở thành rương nữ công kích mục tiêu.\"<br> \"Kia làm sao bây giờ a? Bằng không ngươi đem chìa khóa thả lại tủ sắt?\" Một cái cô nương nhỏ giọng nói câu, \"Chờ đến chúng ta tìm được rồi môn, chúng ta lại đến lấy chìa khóa?\"<br> Như vậy cách nói tựa hồ không có gì vấn đề, bởi vì rương nữ là không có biện pháp tiến vào tủ sắt, nhưng là phương pháp này tiền đề là bọn họ bên trong không có rương nữ nội ứng, bằng không quỷ biết sẽ phát sinh chuyện gì.<br> \"Ta còn là mang ở trên người đi.\" Nguyễn Nam Chúc nhàn nhạt nói câu, \"Miễn cho bị cái gì người có tâm cầm đi.\"<br> Mọi người cũng chưa nói chuyện, từ ngày hôm qua Nguyễn Nam Chúc nói bọn họ bên trong khả năng có rương nữ nội ứng sự tình sau, mọi người chi gian tín nhiệm liền trở nên càng thêm đạm bạc.<br> Có thể nói đúng khắp cả đoàn đội mà nói, Nguyễn Nam Chúc là duy nhất một cái có thể tin tưởng người. Bởi vì hắn chỉ cần không nói xuất đạo cụ sử dụng cùng tấm card kỹ năng, bọn họ cũng chỉ có thể giống ruồi nhặng không đầu giống nhau, đâm chết tại đây đáng sợ nhà Tây.<br> Bắt được chìa khóa, dư lại công tác chính là tìm môn.<br> Dựa theo bàn du giả thiết, chìa khóa cần thiết muốn mở ra ngầm thông đạo mới có thể rời đi, mà ngầm thông đạo, cũng thiết trí ở rương gỗ bên trong.<br> Đám người tan đi sau, Nguyễn Nam Chúc nói hắn muốn tìm một người nói chuyện.<br> Lâm Thu Thạch nói: \"Chúng ta cùng nhau đi.\"<br> Nguyễn Nam Chúc: \"Hành, Mễ Diệp ngươi liền ở trong phòng đi, người quá nhiều dễ dàng khiến cho chú ý.\"<br> \"Tốt.\" Lương Mễ Diệp đối này nhưng thật ra rất phối hợp, nàng biết Nguyễn Nam Chúc sẽ không hại nàng.<br> Nguyễn Nam Chúc đi lầu hai một gian phòng ngủ, gõ vang lên kia gian cửa phòng, một lát sau, cửa phòng khai, lộ ra một trương cảnh giác mặt, nói: \"Có việc sao?\"<br> Lâm Thu Thạch nhận được người này, đây là ngày hôm qua khai ra xăng đạo cụ cái kia tay già đời, tên hình như là kêu Nhậm Như Viễn.<br> \"Ta có một số việc tưởng cùng ngươi nói chuyện.\" Nguyễn Nam Chúc nói.<br> \"Hảo.\" Nhậm minh xa đối đãi Nguyễn Nam Chúc thái độ vẫn là thực tốt, chỉ là nhìn về phía Lâm Thu Thạch ánh mắt liền không như vậy thiện ý, hiển nhiên là Nguyễn Nam Chúc ngụy trang cho hắn cung cấp tiện lợi.<br> \"Ngươi xăng đã sử dụng sao?\" Nguyễn Nam Chúc hỏi.<br> \"Còn không có.\" Nhậm Như Viễn trả lời.<br> Tuy rằng hắn ngày hôm qua nói hôm nay phải dùng xăng khai rương, nhưng xem ra vẫn là không bỏ được này một trân quý đạo cụ.<br> \"Thật tốt quá.\" Nguyễn Nam Chúc nói, \"Ta không phải đã nói, ngầm thông đạo là ở rương gỗ phía dưới sao?\"<br> \"Đúng vậy.\" Nhậm Như Viễn nói, \"Làm sao vậy?\"<br> Nguyễn Nam Chúc nói: \"Nhưng là ta không có nói cho các ngươi chính là...... Rương nữ có thể an bài chính mình hoặc là rương người canh giữ ở lối vào.\"<br> Một trận trầm mặc, Nhậm Như Viễn biểu tình vặn vẹo một chút: \"Ngươi là nghiêm túc?!\"<br> \"Đương nhiên là nghiêm túc.\" Nguyễn Nam Chúc nói, \"Muốn rương nữ không tuân thủ ở lối vào duy nhất biện pháp là ở phát hiện chìa khóa lúc sau, lại nhảy ra nhập khẩu.\" Chỉ có như vậy, mới có thể bảo đảm không cho rương nữ hành động thời gian, trực tiếp cầm chìa khóa mở ra nhập khẩu, rời đi nơi này.<br> Nhậm Như Viễn cau mày, tiếp tục nghe Nguyễn Nam Chúc nói.<br> Nguyễn Nam Chúc nói: \"Nhưng là nơi này tồn tại một vấn đề.\"<br> Nhậm Như Viễn cũng minh bạch: \"Chúng ta chi gian có rương nữ nội ứng?!\" Cho nên bọn họ hiện tại không thể xác định nhập khẩu rốt cuộc là khi nào phát hiện, nếu nhập khẩu đã bị rương nữ nội ứng phát hiện, hơn nữa che dấu lên, như vậy bọn họ liền tính phát hiện chìa khóa, cũng đến đối mặt rương gỗ trung rương nữ hoặc là rương người, căn bản không có biện pháp rời đi.<br> \"Thao.\" Nhậm Như Viễn nhịn không được mắng câu thô tục, căm giận nói, \"Đừng mẹ nó làm ta tìm được hắn, bằng không ta phi giết chết hắn ——\" hắn nói xong lời này, cũng minh bạch Nguyễn Nam Chúc ý đồ đến, \"Ngươi tới tìm ta, là muốn cho ta đem xăng lưu lại?\"<br> \"Đúng vậy.\" Nguyễn Nam Chúc gật đầu.<br> Nhậm Như Viễn không nói chuyện.<br> \"Đây là chúng ta trước mắt tìm được duy nhất đối rương nữ có sát thương tính đạo cụ.\" Nguyễn Nam Chúc thái độ thực bình thản, không có hùng hổ doạ người, cũng không nói gì thêm đại nghĩa, \"Này đạo cụ là ngươi khai ra tới, ngươi có lấy bất luận cái gì phương thức sử dụng nó quyền lực, ta chỉ là nói cho cái này đạo cụ trọng yếu phi thường.\"<br> Nhậm Như Viễn thấp thấp thở dài, \"Hảo, ta đã biết.\"<br> Nguyễn Nam Chúc đứng lên, liền tính toán rời đi.<br> \"Ngươi là quá đệ mấy phiến môn?\" Nhậm Như Viễn đột nhiên hỏi câu.<br> \"Đệ thập phiến.\" Nguyễn Nam Chúc ứng một câu.<br> \"Nga.\" Nhậm Như Viễn nói, \"Hảo đi, cảm ơn ngươi nhắc nhở, ta sẽ hảo hảo suy xét.\"<br> Tiếp theo Lâm Thu Thạch cùng Nguyễn Nam Chúc liền rời đi Nhậm Như Viễn phòng, bọn họ hai người đều có chút tâm tư thật mạnh, Lâm Thu Thạch tưởng chính là Nhậm Như Viễn có thể hay không đem xăng dùng, Nguyễn Nam Chúc lại là không biết suy nghĩ cái gì.<br> Bắt được chìa khóa chuyện này, giống như một trận thuốc trợ tim làm mọi người phấn chấn lên.<br> Cơm trưa thời gian đại gia kịch liệt thảo luận nổi lên nhập khẩu sở tại phương, nói còn không có khai cái rương còn có hơn một trăm, chỉ cần bọn họ vận khí hơi chút hảo một chút, khẳng định có thể sớm một chút từ nơi này đi ra ngoài.<br> \"Nào có dễ dàng như vậy.\" Tôn Nguyên Châu lại cấp lạc quan mọi người hung hăng bát một chậu nước lạnh, \"Các ngươi có phải hay không cao hứng quá sớm?\"<br> Kia mấy cái vẻ mặt vui mừng tân nhân nghe vậy đều ngẩn người, trong đó một cái nhỏ giọng nói: \"Tôn ca ngài có ý tứ gì a?\"<br> \"Nội ứng còn không có tìm ra đâu.\" Tôn Nguyên Châu lạnh lùng nói, \"Các ngươi liền không có nghĩ tới, nội ứng đã khai ra thông đạo, nhưng là không nói cho chúng ta biết?\"<br> Trong phòng nháy mắt yên tĩnh, những cái đó trên mặt lộ ra tươi cười phảng phất nháy mắt đọng lại.<br> Nguyễn Nam Chúc cúi đầu ăn đồ vật, không có đúc kết chuyện này, tuy rằng hắn cùng Tôn Nguyên Châu tưởng không sai biệt lắm, nhưng là làm những người này lòng mang hy vọng, kỳ thật cũng không phải cái gì chuyện xấu.<br> \"Nếu xuất hiện tình huống như vậy, chúng ta liền hoàn toàn xong đời.\" Tôn Nguyên Châu nói, \"Đã khai quá cái rương chúng ta sẽ không đi lại khai, thông đạo vĩnh viễn đều sẽ không xuất hiện.\"<br> Trên bàn cơm đã chết giống nhau yên tĩnh, các lão nhân kinh nghiệm phong phú, đại bộ phận người đã nghĩ tới Tôn Nguyên Châu nói tình huống, cho nên thái độ còn tính bình thản, nhưng tân nhân bên trong cũng đã có người chịu không nổi cái này thình lình xảy ra đả kích, lớn tiếng gầm rú lên: \"Vậy ngươi nói làm sao bây giờ, chúng ta cũng chỉ có thể ở chỗ này chờ chết sao!!\"<br> Tôn Nguyên Châu lạnh nhạt nhìn hắn một cái, nói: \"Ta nếu là biết làm sao bây giờ, còn sẽ cùng ngươi ngồi ở chỗ này nói chuyện phiếm?\"<br> Mắt thấy một hồi kịch liệt khắc khẩu liền phải bùng nổ, Nguyễn Nam Chúc đột nhiên mở miệng: \"Hảo, đừng sảo, Tôn Nguyên Châu, ta tưởng cùng ngươi đơn độc nói chuyện.\"<br> \"Có thể.\" Tôn Nguyên Châu đồng ý.<br> Nguyễn Nam Chúc liền đứng lên, cùng Tôn Nguyên Châu đi tới ngoài phòng.<br> Lâm Thu Thạch dùng trong tay nĩa xoa mì sợi, nhưng thật ra ăn thực nghiêm túc, Lương Mễ Diệp nhỏ giọng nói: \"Ngươi liền không hiếu kỳ bọn họ nói gì đó?\"<br> Lâm Thu Thạch nói: \"Có cái gì tò mò, hắn dù sao đều sẽ nói cho chúng ta biết.\"<br> Lương Mễ Diệp nghe vậy, chớp chớp mắt cười: \"Thật hâm mộ các ngươi.\"<br> Lâm Thu Thạch không thể hiểu được nhìn Lương Mễ Diệp.<br> Lại nói Nguyễn Nam Chúc cùng Tôn Nguyên Châu tới rồi ngoài cửa, Tôn Nguyên Châu đang định điểm khởi một cây yên, đã bị Nguyễn Nam Chúc ngăn cản: \"Đừng làm cho ta dính lên khói thuốc, tới, ăn đường.\" Hắn đưa cho Tôn Nguyên Châu một viên đường.<br> Tôn Nguyên Châu nhìn chằm chằm kia nho nhỏ màu sắc rực rỡ kẹo, biểu tình cười như không cười: \"Không nghĩ tới ngươi như vậy có tính trẻ con?\"<br> \"Ái nhân thích ăn.\" Nguyễn Nam Chúc trở về câu.<br> \"Ngươi thật sự ở cùng Dư Lâm Lâm yêu đương?\" Tôn Nguyên Châu tựa hồ có chút không tin.<br> \"Nhị thai đều ba tuổi.\" Nguyễn Nam Chúc trợn tròn mắt nói nói dối, \"Đại cái kia đã thượng sơ trung.\" Trên mặt hắn hiện lên mẫu thân hiền lành tươi cười, \"Vì bọn họ, ta cái gì đều nguyện ý.\"<br> Tôn Nguyên Châu: \"......\" Hắn trầm mặc một lát, cảm thán nói, \"Đương mẹ đều không dễ dàng.\"<br> \"Đúng vậy.\" Nguyễn Nam Chúc cũng gật gật đầu.<br> \"Đúng rồi ngươi tìm ta ra tới muốn nói gì?\" Tôn Nguyên Châu lúc này mới đem đề tài xả hồi chính đề.<br> \"Ta có thể xác định ngươi không phải nội ứng, ngươi cũng có thể xác định ta không phải nội ứng, cho nên chúng ta hiện tại có thể đạt thành hợp tác quan hệ đi?\" Nguyễn Nam Chúc hỏi.<br> \"Vì cái gì nói như vậy?\" Tôn Nguyên Châu nhướng mày.<br> \"Bởi vì tìm nội ứng yêu cầu ngươi hỗ trợ a.\" Nguyễn Nam Chúc nói.<br> \"Như thế nào giúp?\" Tôn Nguyên Châu hỏi.<br> Nguyễn Nam Chúc từ trong túi móc ra mấy trương ghi chú giấy, này đó ghi chú giấy tất cả đều là Tôn Nguyên Châu cung cấp, dùng để ký lục chính mình khai rương nội dung, Nguyễn Nam Chúc nói: \"Ngươi cấp đi?\"<br> Tôn Nguyên Châu thấy Nguyễn Nam Chúc trong tay ghi chú giấy, ánh mắt hơi hơi giật giật, nhưng thực mau khôi phục bình thường, cười nói: \"Ngươi có ý tứ gì?\"<br> \"Đều là cáo già.\" Nguyễn Nam Chúc nói, \"Một hai phải ta nói rõ ràng?\" Hắn bắt được ghi chú giấy thời điểm liền cảm thấy có điểm không đúng, cho nên cùng Lâm Thu Thạch Lương Mễ Diệp ghi chú giấy kỹ càng tỉ mỉ đối lập một chút, tuy rằng từ bề ngoài nhìn không ra cái gì khác thường, nhưng ghi chú trên giấy lại có một cổ thực đạm hương vị, Nguyễn Nam Chúc đối với chi tiết từ trước đến nay mẫn cảm, trước tiên liền phát giác này ghi chú giấy khẳng định có không thích hợp địa phương.<br> Bất quá Tôn Nguyên Châu làm như vậy cũng không có tổn hại hắn ích lợi, cho nên hắn cũng lười đến nói, nhưng là giờ này khắc này lại bất đồng, hắn yêu cầu Tôn Nguyên Châu trợ giúp, xác định cái kia nội ứng rốt cuộc khai nào mấy cái cái rương.<br> \"Hảo đi.\" Tôn Nguyên Châu đem đường bỏ vào trong miệng, \"Ta đích xác ở ghi chú trên giấy động tay động chân.\" Hắn từ trong túi móc ra một cái chiếu xạ nghi, đối với Nguyễn Nam Chúc trên tay ghi chú một chiếu, mặt trên liền biểu hiện ra một số tự \"8\".<br> Mấy thứ này đều là hắn tùy thân mang theo để ngừa vạn nhất, không nghĩ tới thật sự nổi lên tác dụng.<br> Nguyễn Nam Chúc sách một tiếng, nói: \"Tôn ca, có thể sao.\"<br> Tôn Nguyên Châu cười cười, thở dài: \"Nào có ngươi lợi hại.\" Nguyễn Nam Chúc thực lực bọn họ đều rõ như ban ngày, có thể bắt được đệ thập<br> "]