["Bởi vì Ngải Văn Thụy những lời này, ba người trên mặt đều mang lên chần chờ chi sắc.<br> Lâm Thu Thạch nói: \"Ta qua đi nhìn xem.\" Hắn đi tới pho tượng bên cạnh, cẩn thận nắm vải bố trắng một góc, sau đó giơ tay nhẹ nhàng nhấc lên.<br> Vải bố trắng rơi xuống, lộ ra bên trong bao vây lấy đồ vật —— đó là một tôn xinh đẹp pho tượng. Pho tượng là cái nữ nhân rũ mắt mỉm cười bộ dáng, nàng ngồi ở ghế trên, ăn mặc một thân váy dài, một đầu tóc dài khoác trên vai, đường cong tuyệt đẹp, rất sống động, chân thật giống như tùy thời sẽ liền thành nhân động lên dường như.<br> Cố Long Minh tuy rằng đối nghệ thuật không hiểu biết, nhưng vẫn là bị này pho tượng bộ dáng kinh tới rồi, tán thưởng một câu: \"Thật xinh đẹp......\"<br> Nhưng Ngải Văn Thụy nhìn đến này pho tượng sau, lại sắc mặt đại biến, không tự chủ được lui về phía sau hai bước, run giọng nói: \"Không...... Không đúng!\"<br> \"Cái gì không đúng?\" Lâm Thu Thạch nhìn về phía hắn.<br> \"Này pho tượng phía trước không phải như thế!!\" Ngải Văn Thụy hiển nhiên là bị này pho tượng bộ dáng dọa tới rồi, ngữ tốc bay nhanh nói, \"Này pho tượng chúng ta lúc ấy thấy thời điểm rõ ràng cũng chỉ có một cái đầu, như thế nào sẽ có thân thể!!\"<br> \"Có ý tứ gì?\" Cố Long Minh trợn tròn đôi mắt, \"Ngươi là nói cái này pho tượng trưởng thành??\"<br> \"Đúng vậy, nàng thân thể thượng nhiều một bộ phận ——\" Ngải Văn Thụy nói, \"Phía trước chúng ta tới hứa nguyện thời điểm, ta xác định, này pho tượng, này pho tượng thật sự chỉ có một đầu!\"<br> Nhưng là hiện tại, nàng lại có thân thể, chẳng những có thân thể, thậm chí diện mạo càng ngày càng giống giống người.<br> Bởi vì Ngải Văn Thụy nói, vốn dĩ xinh đẹp pho tượng, lại nhiều một chút quỷ dị hương vị, thậm chí còn trên mặt nàng ôn nhu tươi cười, cũng trở nên vi diệu lên, xem làm người mạc danh có chút sợ hãi.<br> \"Lúc ấy rốt cuộc là tình huống như thế nào, ngươi cẩn thận nói một chút.\" Lâm Thu Thạch tổng cảm giác Ngải Văn Thụy còn che giấu cái gì.<br> Ngải Văn Thụy thật cẩn thận nhìn mắt pho tượng, có chút sợ hãi: \"Chúng ta không cần ở chỗ này có chịu không?\"<br> \"Hành đi.\" Lâm Thu Thạch đồng ý, hắn cũng cảm thấy này pho tượng làm người cảm thấy không quá thoải mái.<br> Vì thế ba người rời đi căn phòng này, thuận tay giữ cửa khóa lại.<br> Nhưng mà bọn họ cũng không có chú ý tới, bọn họ rời đi phòng, đem cửa phòng lạc khóa lúc sau, nữ nhân pho tượng trên mặt ôn nhu ý cười, dần dần biến mất, biến thành lạnh nhạt mặt vô biểu tình. Kia thạch cao làm thành đôi mắt, cũng thong thả chớp nháy mắt.<br> Lâm Thu Thạch cùng Ngải Văn Thụy về tới hoạt động thất.<br> Ngải Văn Thụy vuốt chính mình cánh tay, như cũ ở vào sợ hãi cảm xúc, ánh mắt có phải hay không hướng tới phòng tạp vật nhìn lại, hiển nhiên ở sợ hãi kia tôn sinh ra biến hóa pho tượng.<br> \"Các ngươi lúc ấy rốt cuộc tiến hành rồi cái gì nghi thức?\" Lâm Thu Thạch hỏi hắn.<br> \"Là học tỷ dạy chúng ta!\" Ngải Văn Thụy nói, \"Nàng cho chúng ta một cái tiểu mộc oa oa, làm chúng ta đem huyết tích đến mộc oa oa mặt trên, tiếp theo đối với pho tượng hứa nguyện......\"<br> \"Học tỷ?\" Lâm Thu Thạch nói, \"Nàng hiện tại người đâu?\"<br> Ngải Văn Thụy nhìn hạ thời gian, nói: \"Hiện tại cái này điểm hắn hẳn là còn ở đi học đi.\"<br> \"Nàng cư nhiên không xảy ra việc gì?\" Cố Long Minh có điểm không thể tưởng tượng, \"Loại này cốt truyện, cái thứ nhất đưa ra muốn tìm đường chết người, không nên đều chết nhanh nhất sao?\"<br> Ngải Văn Thụy đối với Cố Long Minh trắng ra tỏ vẻ không lời nào để nói.<br> \"Ra nhiều như vậy sự, ngươi liền không có tìm nàng nói chuyện?\" Lâm Thu Thạch cảm thấy không thích hợp, \"Nàng khẳng định biết chút cái gì đi?\"<br> \"Chúng ta mấy cái đều dọa muốn mệnh, nơi nào còn dám tụ ở bên nhau.\" Ngải Văn Thụy cười khổ, \"Nếu không phải ta cùng Tiểu Hòa bọn họ một cái lớp, chỉ sợ liền mặt đều sẽ không muốn gặp.\" Nói đến Tiểu Hòa, Ngải Văn Thụy biểu tình lại ảm đạm xuống dưới, tựa hồ là từ nhỏ cùng chết, liên tưởng đến chính mình tương lai.<br> Chuyện này không còn sớm chút xử lý rớt, Ngải Văn Thụy tử vong cũng chỉ là sớm muộn gì sự.<br> \"Đi tìm nàng nhìn xem.\" Lâm Thu Thạch nói, \"Nàng khẳng định là cái mấu chốt nhân vật, còn có......\" Hắn từ trong túi móc ra một trương chụp ảnh chung, \"Ngươi nhận thức chụp ảnh chung mặt trên người sao?\"<br> \"Nhận thức a.\" Ngải Văn Thụy nhìn thoáng qua liền cấp ra đáp án, \"Bọn họ...... Bọn họ là trước hết chơi lấy máu ba người.\"<br> \"Cuối cùng một cái không có chơi?\" Lâm Thu Thạch nhớ rõ mặt trên còn có một cái người sống sót.<br> \"Không có chơi.\" Ngải Văn Thụy nói tới đây, tựa hồ là cảm thấy có điểm kỳ quái, \"Không đúng a...... Hắn cùng học tỷ quan hệ tốt nhất, cũng ở đây, như thế nào sẽ không chơi đâu?\" Hắn gãi gãi đầu, có điểm không rõ, \"Hơn nữa việc này ta lúc ấy cư nhiên không có chú ý tới......\"<br> Lâm Thu Thạch nhìn hạ thời gian, lúc này lập tức liền phải hạ cuối cùng một tiết khóa, thực mau liền sẽ tiến vào ban đêm, buổi tối bọn họ chỗ nào cũng đi không được, Lâm Thu Thạch nói: \"Ngươi dẫn chúng ta đi tìm học tỷ, ta tưởng cùng nàng tâm sự.\"<br> Ngải Văn Thụy gật gật đầu.<br> Học tỷ giống như bọn họ là điêu khắc chuyên nghiệp, là đại bốn học sinh. Này tiết khóa đi học địa phương cũng vừa lúc là sân thể dục bên cạnh, không cần đi quá xa liền đến.<br> Ở phòng học bên ngoài, Lâm Thu Thạch nghe được chuông tan học tiếng vang lên, tiếp theo liền có học sinh từ bên trong lục tục ra tới.<br> Ngải Văn Thụy chi đầu hướng bên trong nhìn, một hồi lâu đều không có nhìn đến chính mình muốn tìm người, hắn có điểm nghi hoặc lẩm bẩm câu: \"Chẳng lẽ là nàng trốn học, vẫn là ra chuyện gì......\"<br> Lâm Thu Thạch nói: \"Tìm cái học sinh hỏi một chút đi.\"<br> \"Ân.\" Ngải Văn Thụy gật gật đầu, duỗi tay ngăn cản một cái đi ra ngoài học sinh, nói: \"Đồng học, ngươi nhận thức Chu Như Viện sao?\" Chu Như Viện là cái kia học tỷ tên.<br> \"Ai?\" Kia học sinh vẻ mặt mờ mịt, \"Không quen biết a.\"<br> Ngải Văn Thụy sửng sốt: \"Ngươi không quen biết nàng?\" Hắn có điểm dự cảm bất hảo, chạy nhanh đi ngăn cản tiếp theo cái học sinh, tiếp tục hỏi hắn có biết hay không Chu Như Viện.<br> Ai biết liên tục hỏi bốn năm cái từ trong phòng học đi ra học sinh, đối mặt Ngải Văn Thụy vấn đề, bọn họ mỗi người đều phe phẩy đầu, tỏ vẻ chính mình lớp thượng, căn bản không có như vậy một cái gọi là Chu Như Viện nữ học sinh.<br> Cái này Ngải Văn Thụy hoàn toàn mao, nổi da gà nổi lên một thân, cảm xúc có điểm hỏng mất: \"Như thế nào sẽ —— như thế nào sẽ không quen biết, nàng rõ ràng còn cùng những người này cùng nhau thượng quá khóa!\"<br> Lâm Thu Thạch nghĩ nghĩ, đi vào trong phòng học ngăn cản lão sư, hỏi hắn có nhận thức hay không Chu Như Viện.<br> Ai biết lão sư nghe thấy cái này tên lúc sau sắc mặt khẽ biến, nói: \"Ngươi người nào, chạy tới chúng ta trường học hỏi cái này chút làm cái gì!\"<br> \"Chúng ta là giáo phương mời lại đây điều tra trường học tử vong sự kiện.\" Loại này thời điểm, npc cho bọn hắn thân phận vẫn là man dùng tốt, Lâm Thu Thạch giải thích, \"Ngài biết Chu Như Viện đúng không? Có thể nói cho chúng ta biết về chuyện của nàng sao?\"<br> Kia lão sư biểu tình do dự, chần chờ nói: \"Nàng...... Chuyện của nàng lúc ấy ở trong trường học mặt...... Kỳ thật rất nổi danh, nhưng là sau lại bởi vì thay đổi mấy giới học sinh, liền dần dần không ai biết.\"<br> Ngải Văn Thụy đã từ lão sư lời nói nghe ra che dấu hàm nghĩa, hắn hoảng sợ nói: \"Chẳng lẽ Chu Như Viện đã ——\"<br> \"Đúng vậy, nàng đã chết lạp.\" Lão sư nói, \"Đã chết 5 năm nhiều.\"<br> Ngải Văn Thụy bị những lời này dọa cả người phát run.<br> Cố Long Minh sợ hắn lại bắt đầu khóc, chạy nhanh đè lại bờ vai của hắn an ủi hắn, nói: \"Không có việc gì a, đừng khẩn trương, chúng ta đều ở đâu.\"<br> Ngải Văn Thụy mang theo khóc nức nở ừ một tiếng.<br> \"Nàng rốt cuộc làm sao vậy?\" Lâm Thu Thạch hỏi.<br> \"Nàng là điêu khắc hệ học sinh.\" Lão sư nói, \"Lúc ấy hình như là tham gia một cái trường học bên ngoài giải thưởng đi, không bắt được thành tích sự đối nàng đả kích rất lớn, sau lại liền tự sát.\"<br> Hắn nói đơn giản, nhưng từ lão sư biểu tình thượng xem, việc này tuyệt đối sẽ không chỉ có này đó nội dung, bởi vì hắn đang nói những việc này thời điểm, thần sắc chi gian cũng mơ hồ mang theo chút sợ hãi, tựa hồ cũng không tưởng nhiều làm đàm luận.<br> \"Tự sát, như thế nào tự sát?\" Lâm Thu Thạch lại không tính toán đem chuyện này liền như vậy lừa gạt qua đi, \"Ngài có thể kỹ càng tỉ mỉ nói nói sao?\"<br> Lão sư nói: \"Ta cũng không phải rõ ràng......\" Hắn có chút không nghĩ nhắc lại.<br> \"Nếu chuyện này không xử lý rớt, khả năng sẽ có càng nhiều học sinh thụ hại.\" Lâm Thu Thạch nói, \"Ngài thật sự không biết? Này đó học sinh đều là hơn hai mươi tuổi tuổi tác, liền như vậy uổng mạng......\" Hắn nhìn mắt bên cạnh Ngải Văn Thụy, gia hỏa này lại bắt đầu khóc nức nở.<br> Cũng không biết là Lâm Thu Thạch nói, vẫn là Ngải Văn Thụy nước mắt, lão sư cuối cùng vẫn là tùng khẩu, hắn nói: \"Nàng là ở trong trường học mặt tự sát.\"<br> \"Trong trường học mặt?\" Lâm Thu Thạch có điểm kinh ngạc.<br> \"Đúng vậy, trong trường học mặt, hơn nữa cách chết...... Có chút kỳ quái.\" Lão sư nói, \"Không có bắt được giải thưởng đối nàng đả kích rất lớn, nàng cắt cổ tay lúc sau đem chính mình máu tươi xối ở chính mình tác phẩm mặt trên...... Chờ bị người phát hiện thời điểm, người đã không có.\"<br> Nói đến tác phẩm, Lâm Thu Thạch lại là lập tức nhớ tới kia tôn pho tượng, hắn vội hỏi nói: \"Ngài xem gặp qua nàng tác phẩm sao?\"<br> \"Nhìn đến quá một lần.\" Lão sư nói, \"Là một tôn nữ nhân pho tượng, rất xinh đẹp, nhưng là tác phẩm khuyết thiếu linh hồn, không có đoạt giải cũng ở tình lý bên trong.\"<br> Hắn thở dài, ngữ khí chi gian mang lên chút tiếc nuối, \"Nàng là cái hạt giống tốt, liền như vậy đi rồi, thật sự là quá đáng tiếc.\" Nói xong lời này, hắn nhìn nhìn đồng hồ, nói, \"Ta phải đi trước.\"<br> \"Cảm ơn lão sư.\" Lâm Thu Thạch đối hắn nói lời cảm tạ.<br> Lão sư đối với hắn gật gật đầu, dẫn theo công văn bao rời đi phòng học.<br> Từ biết học tỷ không phải người lúc sau, Ngải Văn Thụy liền vẫn luôn ở vào ngây ra như phỗng trạng thái, lúc này lão sư đi rồi, Cố Long Minh một cái tát chụp tới rồi hắn phía sau lưng thượng, nói: \"Huynh đệ, ngươi có khỏe không?\"<br> \"Ta không hảo ——\" Ngải Văn Thụy nói.<br> \"Nàng xen lẫn trong các ngươi bên trong rốt cuộc đã bao lâu?\" Lâm Thu Thạch hỏi.<br> \"Ta không biết, ta không nhớ rõ.\" Ngải Văn Thụy nói, \"Giống như, giống như từ lúc bắt đầu nàng liền ở xã đoàn hoạt động trong phòng mặt, chúng ta lúc ấy còn khai quá vui đùa, nói học tỷ là đem hoạt động thất đương gia......\" Hắn run lập cập, \"Đúng vậy, nàng đều không phải người, đem nơi nào đương gia không đều là bình thường sự sao?\"<br> Lâm Thu Thạch cũng không biết nên nói cái gì, hắn nhìn nhìn sắc trời, nói: \"Đi trước ăn cái cơm chiều đi, buổi tối trở về lại nói tỉ mỉ.\"<br> Ba người đi nhà ăn, tùy tiện ăn chút gì.<br> Ngải Văn Thụy dọc theo đường đi vẫn luôn muốn nói lại thôi, thẳng đến đồ vật ăn xong rồi, hắn mới ngượng ngùng xoắn xít nói: \"Cái kia, các ngươi buổi tối đang ở nơi nào a?\"<br> \"Phòng học ký túc xá a.\" Cố Long Minh minh bạch Ngải Văn Thụy ý tứ, \"Ngươi làm gì? Không phải là tưởng cùng chúng ta trụ cùng nhau đi?\"<br> \"Không được sao?\" Ngải Văn Thụy nói, \"Ngươi không thể ban ngày yêu cầu ta thời điểm liền phải ta, buổi tối không cần ta liền đem ta ném, ngươi sẽ không như vậy vô tình đi?\" Hắn nói lời này thời điểm cảm xúc đặc biệt kích động, dẫn tới chung quanh bọn học sinh đều đối với bọn họ đầu tới nào đó khác thường ánh mắt.<br> Nơi này rốt cuộc là nghệ thuật trường học, vô luận là đồng chí vẫn là ren đều phi thường thường thấy, cho nên đại gia đương nhiên sẽ tưởng nhiều một chút.<br> Cố Long Minh: \"Ta không có không cần ngươi......\" Hắn nói xong lời này cảm thấy có điểm hiểu lầm, chạy nhanh giải thích, \"Ngươi nếu là nguyện ý, cũng có thể cùng chúng ta tễ một tễ!\"<br> \"Kia thật tốt quá.\" Ngải Văn Thụy nói, \"Ta liền ủy khuất một chút cùng các ngươi tễ một tễ đi.\"<br> Lâm Thu Thạch nhìn Cố Long Minh kia khổ qua mặt mạc danh có điểm muốn cười.<br> Cơm nước xong sau, bọn họ trở về phòng học ký túc xá, đoàn đội bên trong những người khác cũng lục tục đã trở lại, có vào phòng, có đứng ở hành lang nghỉ ngơi.<br> Từ mọi người biểu tình thượng xem ra, hôm nay đại gia tiến triển cũng không tính quá thuận lợi.<br> Bất quá Lâm Thu Thạch cảm thấy bọn họ còn hảo, bởi vì ít nhất bọn họ tìm được rồi mấu chốt tính nhân vật —— một cái vốn không nên tồn tại đại bốn học tỷ.<br> \"Nha, này ai đâu?\" Cái kia Lâm Thu Thạch có điểm ấn tượng xinh đẹp cô nương Tả Ti Ti nhìn đến Lâm Thu Thạch bọn họ mang về tới Ngải Văn Thụy hiếu kỳ nói, \"Các ngươi đây là đem N...... Đem học sinh cũng mang lại đây?\" Nàng phỏng chừng là tưởng nói NPC, nhưng lời nói tới rồi bên miệng lại nuốt đi trở về.<br> \"Ân.\" Lâm Thu Thạch nói, \"Cố Long Minh coi trọng.\"<br> Cố Long Minh: \"???\"<br> \"Nga, nhàn hạ thoải mái khá tốt a.\" Tả Ti Ti nhìn Cố Long Minh liếc mắt một cái, \"Chú ý thân thể a a người trẻ tuổi.\"<br> Cố Long Minh không lời nào để nói, chỉ có thể trừng mắt nhìn Ngải Văn Thụy liếc mắt một cái, Ngải Văn Thụy bị trừng vẻ mặt vô tội, tưởng giải thích cái gì, lại ở Cố Long Minh trừng mắt hạ ủy khuất tức thanh.<br> Ba người trở lại phòng, Lâm Thu Thạch đơn giản rửa mặt lúc sau, bắt đầu sửa sang lại hôm nay được đến manh mối.<br> Cái kia học tỷ không phải người, nàng lẫn vào Ngải Văn Thụy nơi điêu khắc xã đoàn, hơn nữa dẫn đường bọn học sinh ở một tôn kỳ quái pho tượng phía dưới hứa nguyện. Cuối cùng bọn học sinh nguyện vọng nhất nhất thực hiện, chỉ là ở thực hiện nguyện vọng lại muốn trả giá trầm trọng đại giới —— bọn họ đều đã chết.<br> Này một gian nhà ở có bốn trương giường, Ngải Văn Thụy ngồi ở Cố Long Minh thượng phô, dựa vào chăn vẻ mặt muốn tắt thở bộ dáng.<br> Cố Long Minh không biết từ nơi nào lấy ra tới một cái cà chua, một bên gặm một bên nói: \"Cho nên ngươi lúc ấy rốt cuộc cho phép cái gì nguyện vọng?\"<br> \"Ta?\" Ngải Văn Thụy nói, \"Ta hứa nguyện vọng giống như bọn họ a......\"<br> \"Giống nhau?\" Cố Long Minh nói, \"Cho nên ngươi cùng bọn họ cùng nhau đoạt giải sao?\"<br> \"Không có.\" Ngải Văn Thụy thành thành thật thật trả lời.<br> \"Cư nhiên không có?\" Cố Long Minh không thể tưởng tượng, \"Chẳng lẽ phi tự nhiên lực lượng cũng chưa biện pháp giúp ngươi đoạt giải? Ngươi điêu đến có bao nhiêu kém a.\"<br> \"Không phải kém.\" Ngải Văn Thụy cả giận nói, \"Là ta căn bản liền không tham gia.\" Hắn thở dài, \"Bằng không ngươi cảm thấy ta bây giờ còn có khả năng ngồi ở chỗ này cùng ngươi nói chuyện sao?\"<br> Đoạt giải người một người tiếp một người chết mất, thả tử trạng thê thảm vô cùng, Ngải Văn Thụy nếu là tham gia thi đấu, nơi nào còn ngao được đến nửa năm sau.<br> Chẳng qua tuy rằng hắn nguyện vọng không có thực hiện, nhưng kia đồ vật lực lượng lại giống như ở chậm rãi biến cường, thậm chí ý đồ đối hắn xuống tay.<br> Lâm Thu Thạch lại ở cúi đầu nhìn một trương chụp ảnh chung, hắn nói: \"Ảnh chụp cuối cùng người sống sót, là kêu Chu Hàm Sơn đúng không?\" Hắn ở thư viện hồ sơ xem qua người này tư liệu.<br> \"Là.\" Ngải Văn Thụy gật gật đầu, \"Bọn họ bốn cái quan hệ nhưng hảo, ai biết sau lại sẽ phát sinh như vậy sự đâu.\"<br> Hắn nghĩ nghĩ, \"Bất quá, ngay lúc đó xác có cái địa phương đặc biệt kỳ quái.\"<br> \"Địa phương nào?\" Lâm Thu Thạch hỏi,<br> \"Hắn không có tham dự trò chơi này.\" Ngải Văn Thụy phía trước liền nói qua chuyện này, chỉ là lúc này lại nói càng kỹ càng tỉ mỉ một ít, \"Kỳ thật hiện tại nghĩ đến thật sự rất quái lạ, bởi vì ban đầu trò chơi này là hắn nói ra.\"<br> \"Kia hắn hiện tại người đâu?\" Cố Long Minh hỏi.<br> \"Còn ở trong trường học đi.\" Ngải Văn Thụy nói, \"Hiện tại đại tam, lập tức muốn bắt đầu làm đề cương luận văn, còn muốn bắt đầu tìm công tác, tất cả mọi người đều vội thật sự, hẳn là đều ở trong trường học mặt.\"<br> \"Hắn khẳng định biết chút cái gì.\" Lâm Thu Thạch nói, \"Người này có lẽ cùng Chu Như Viện có liên hệ.\"<br> Ngải Văn Thụy gật gật đầu, hắn nói: \"Bất quá nói trở về, học tỷ hiện tại sẽ không tìm tới môn đi......\"<br> Cố Long Minh cùng Lâm Thu Thạch nghe xong Ngải Văn Thụy lời này cũng chưa theo tiếng, hiển nhiên tất cả mọi người đều không phải phi thường xác định chuyện này.<br> Bóng đêm trầm xuống dưới, đem trường học bao phủ ở trong bóng tối.<br> Ngải Văn Thụy sớm lên giường, lăn qua lộn lại ngủ không được, Lâm Thu Thạch kỳ thật cũng không quá có thể ngủ, chỉ là hắn liền tính ngủ không được cũng không thích động, bởi vì nhích tới nhích lui liền càng tinh thần.<br> Bọn họ hai cái ngủ không được, Cố Long Minh lại là không có đã chịu một chút ảnh hưởng, thực mau trong phòng liền vang lên hắn vững vàng tiếng hít thở.<br> \"Ngươi ngủ rồi sao?\" Ngải Văn Thụy nhỏ giọng hỏi câu.<br> Lâm Thu Thạch trầm mặc một lát: \"Không có.\"<br> Ngải Văn Thụy: \"Ta ngủ không được làm sao bây giờ......\"<br> Lâm Thu Thạch: \"Nhắm mắt lại, đừng đùa di động, một lát liền ngủ rồi.\"<br> \"Chính là ta sợ hãi.\" Ngải Văn Thụy nói, \"Ta sợ nàng tới tìm ta.\"<br> Lâm Thu Thạch: \"Ngươi ngủ nàng liền không tới tìm ngươi?\"<br> Ngải Văn Thụy: \"......\" Cư nhiên có điểm đạo lý.<br> \"Ngủ đi.\" Lâm Thu Thạch nói, \"Là phúc không phải họa, là họa tránh không khỏi.\"<br> Cũng không biết có phải hay không Lâm Thu Thạch một phen lời nói an ủi tới rồi Ngải Văn Thụy, hắn lại phiên vài lần thanh, liền an tĩnh lại, tựa hồ cũng ngủ rồi.<br> Lâm Thu Thạch nửa khép con mắt, ở vào nửa ngủ nửa tỉnh trạng thái, loại trạng thái này hắn chỉ cần có một chút thanh âm là có thể từ giấc ngủ trung chuyển đổi lại đây.<br> \"Thùng thùng.\" Rất nhỏ tiếng vang đem Lâm Thu Thạch đánh thức, hắn trong bóng đêm mở mắt, nhìn về phía phát ra tiếng địa phương...... Là trần nhà.<br> Thanh âm này cùng bọn họ tựa hồ cách một tầng vách tường cũng không thể nghe được quá mức rõ ràng, nếu là lầu một còn hảo, có thể là lầu hai người ở đi lại, nhưng là bọn họ hiện tại liền ở tại lầu hai, cũng chính là ý nghĩa, bọn họ mái nhà thượng...... Là không có người.<br> \"Thùng thùng.\" Trên trần nhà động tĩnh còn ở tiếp tục.<br> Lâm Thu Thạch nghe thanh âm, cảm giác không tốt lắm, bởi vì thanh âm này nghe tới quả thực giống như là có người ghé vào trên trần nhà gõ, một bộ đang tìm tìm thứ gì bộ dáng.<br> Lâm Thu Thạch nghĩ tới cái gì, hắn lập tức từ trên giường bò dậy, đi đến Ngải Văn Thụy bên cạnh đem hắn chụp tỉnh.<br> Ngải Văn Thụy mơ mơ màng màng từ trong lúc ngủ mơ tỉnh lại, trợn mắt khai liền thấy được Lâm Thu Thạch kia trương gần trong gang tấc mặt, đang muốn kêu ra tiếng, lại bị Lâm Thu Thạch một phen bưng kín miệng.<br> \"Từ trên giường xuống dưới.\" Lâm Thu Thạch ở hắn bên tai nói nhỏ, \"Không cần nói chuyện, không cần phát ra âm thanh.\"<br> Ngải Văn Thụy thật mạnh gật đầu, hắn hiển nhiên cũng nghe tới rồi chính mình trên đỉnh đầu truyền đến vi diệu tiếng vang, này tiếng vang tuyệt đối không có khả năng thuộc về nhân loại, kia nếu không thuộc về nhân loại...... Ngải Văn Thụy hoảng loạn từ trên giường bò lên, chạy nhanh xuống giường phô.<br> Hắn mới vừa xuống giường phô, trên trần nhà liền truyền đến một tiếng vang lớn, Lâm Thu Thạch ngước mắt nhìn lại, phát hiện trần nhà lại là bị một khối thật lớn điêu khắc trực tiếp tạp phá. Kia điêu khắc là cái tượng bán thân, trực tiếp rớt tới rồi Ngải Văn Thụy giường đệm thượng, đem trên giường thép tấm tạp thay đổi hình.<br> Có thể nghĩ, nếu là Ngải Văn Thụy lúc này còn nằm ở trên giường, kia khẳng định là dữ nhiều lành ít.<br> \"Ngọa tào!\" Cố Long Minh cũng bị này động tĩnh bừng tỉnh, mở to mắt hỏi, \"Làm sao vậy!\"<br> Lâm Thu Thạch nói: \"Chạy nhanh lên —— đã xảy ra chuyện.\"<br> Cố Long Minh từ thô hàng thương bò lên, lúc này mới nhìn đến bọn họ trên trần nhà nhiều một cái động lớn, nhưng cái này động cũng không phải nhất khủng bố, nhất khủng bố chính là, hắn rõ ràng nhìn đến, đại động bên cạnh, toát ra một đôi màu đen đôi mắt, cặp mắt kia không có màu trắng tròng mắt, chỉ còn lại màu đen đồng tử, chính không có hảo ý từ đại trong động mặt hướng trong phòng mặt đánh giá.<br> Đôi mắt đánh giá một phen, tựa hồ không có tìm được chính mình muốn tìm được đồ vật, vì thế trong ánh mắt liền trồi lên vài phần phẫn nộ, ngay sau đó biến mất ở đêm tối bên trong.<br> Trong phòng ba người cũng chưa dám nói lời nói, Cố Long Minh nhìn kia đại động nghẹn sau một lúc lâu, cuối cùng nghẹn ra tới một câu: \"Này mẹ nó còn có thể ngủ sao?\"<br> \"Ta là ngủ không được ——\" Ngải Văn Thụy vừa muốn khóc.<br> \"Đổi cái phòng đi.\" Lâm Thu Thạch nhìn Ngải Văn Thụy liếc mắt một cái, \"Liền phải trời<br> "]