["&nbsp; Trong bóng tối hình ảnh cũng không rõ ràng, nhưng bởi vì cảnh này quá mức làm cho người ta sợ hãi, làm cho mọi người đem sở hữu lực chú ý đều đầu tới rồi mặt trên.<br>Chỉ thấy cây cột thượng phù điêu bắt đầu vặn vẹo biến hình, dường như có thứ gì muốn từ bên trong tránh thoát ra tới. Này tình hình giằng co bất quá một lát, mọi người liền thấy một con tái nhợt tay, ngạnh sinh sinh từ phù điêu bên trong bài trừ, đôi tay kia thật lớn vô cùng, đồ hồng diễm diễm móng tay, ở trên hư không trung khắp nơi sờ soạng, cuối cùng bắt được bên cạnh mộc hàng rào.<br>Bắt lấy mộc hàng rào sau, này tay thật giống như tìm được rồi một gắng sức điểm, bắt đầu giữ chặt mộc hàng rào dùng sức, một chút đem chính mình thân hình cùng đầu, từ kia cây cột xả ra tới.<br>Toàn bộ hình ảnh quái dị lại khủng bố, xem mọi người hô hấp cơ hồ đình trệ.<br>\"Còn nhìn cái gì! Chạy a!\" Nguyễn Bạch Khiết thanh âm bừng tỉnh phảng phất bị yểm trụ mọi người, Lâm Thu Thạch cũng bừng tỉnh tỉnh lại, đãi hắn lại vừa thấy đi, lại phát hiện kia đồ vật đã từ cây cột bài trừ tới hơn phân nửa.<br>\"Chạy!!\" Nguyễn Bạch Khiết nói, \"Chạy a!!\"<br>Nàng ra lệnh một tiếng, mọi người bạt túc chạy như điên, Lâm Thu Thạch cũng không dám lại lãng phí thời gian, đua đủ kính nhi hướng gia phương hướng chạy tới.<br>Mà phía sau thanh âm lại càng ngày càng vang, kia đồ vật giống như đã từ cây cột thành công tránh thoát ra tới, bắt đầu truy đuổi bọn họ.<br>Lâm Thu Thạch nghe được một loại đồ vật ở trên nền tuyết bò sát thanh âm, hắn biết lúc này không thể quay đầu lại, lại vẫn là không có nhịn xuống, hướng tới chính mình phía sau nhìn thoáng qua.<br>Này liếc mắt một cái dọa hắn một cái lảo đảo, chỉ thấy kia quỷ quái quả nhiên đã từ cây cột tễ ra tới, thoạt nhìn là cái nữ nhân bộ dáng, cả người trần trụi, rối tung màu đen tóc dài, nhưng thân thể của nàng lại so với người bình thường lớn vài lần, thật dài tứ chi giống như động vật chân đốt giống nhau trên mặt đất lấy quái dị mấp máy, khuôn mặt thấy không rõ lắm, nhưng nhất bắt mắt, là nàng trong tay kia đem dính đầy màu đỏ chất lỏng trường bính rìu.<br>\"Thao!!!\" Lâm Thu Thạch rốt cuộc nhịn không được mắng thô tục, phía trước vài lần đều có điểm ảo giác ý tứ, lúc này đây mọi người như thế rõ ràng thấy được loại này đồ vật, rốt cuộc có chính mình ở vào dị độ không gian thiết thực cảm.<br>Trong đội còn có những người khác quay đầu, tóm lại chỉ cần thấy được thứ này người, đều bị khiếp sợ.<br>Cầu sinh dục khiến cho mọi người nhanh hơn nện bước, nhưng tuyết thiên lộ hoạt, lại là thôn đầu tiểu đạo, lại như thế nào mau cũng mau không đến chỗ nào đi, bất quá chỉ chớp mắt công phu, đại gia liền phải bị đuổi theo.<br>\"Cứu mạng ——\" Tiểu Kha tựa hồ bởi vì chạy quá cấp, một chân đạp không, cả người đều té lăn quay tuyết địa thượng, nàng muốn lại lần nữa bò lên, lại bởi vì sợ hãi biến tay chân rụng rời, căn bản vô pháp phát lực, \"Hùng ca —— cứu mạng a ——\"<br>Mọi người đều cho rằng Tiểu Kha chết chắc rồi, loại này mấu chốt thời khắc, chính mình mệnh có thể hay không bảo đảm đều là vấn đề, nào có tâm tư đi quản người khác. Ai ngờ Tiểu Kha thê thảm kêu gọi sau, Hùng Tất cư nhiên cắn chặt răng, dừng chính mình bước chân, xoay người đem Tiểu Kha từ trên nền tuyết kéo lên: \"Đi mau!\"<br>\"Hùng ca.\" Tiểu Kha ô ô thẳng khóc, nước mắt chảy đầy đất, nàng đang muốn cảm tạ Hùng Tất, liền cảm thấy một cái bóng ma bao phủ ở chính mình trên đỉnh đầu.<br>Dẫn theo rìu nữ nhân tới, nàng trên cao nhìn xuống nhìn trước mặt bị dọa so cục đá còn muốn cứng đờ hai người, nhếch môi cười cười, nữ nhân miệng cực đại, có thể nhìn đến bên trong tất cả đều là rậm rạp hàm răng, cặp kia cực dài tay cầm một phen rỉ sét loang lổ rìu, nàng giơ tay, liền đối với trước mặt hai người phách chặt bỏ tới.<br>\"A a a!!!\" Tiểu Kha phát ra thê lương kêu thảm thiết, duỗi tay gắt gao ôm lấy Hùng Tất, căn bản không dám lại xem trước mắt hình ảnh.<br>Hùng Tất cắn răng cũng nhắm lại mắt, tựa hồ từ bỏ giãy giụa.<br>Nhưng mà liền ở rìu rơi xuống kia trong nháy mắt, hai người trên người lại là hiện lên một tầng nhàn nhạt kim quang, rìu dừng ở kim quang mặt trên, phát ra một tiếng vũ khí sắc bén tương tiếp thanh thúy tiếng vang.<br>Cao lớn nữ nhân thấy thế phát ra một tiếng bất mãn quái kêu, lại là không có lại quản Tiểu Kha cùng Hùng Tất, tiếp tục hướng tới phía trước người đuổi theo.<br>Tiểu Kha cùng Hùng Tất tìm được đường sống trong chỗ chết, hai người đều xụi lơ ở trên nền tuyết.<br>\"Hùng ca, đây là có chuyện gì.\" Tiểu Kha run rẩy thanh âm đặt câu hỏi.<br>Hùng Tất trầm mặc trong chốc lát, nói giọng khàn khàn: \"Ngươi còn nhớ rõ chúng ta mới vừa vào miếu bái kia tôn Phật sao?\"<br>Tiểu Kha gật gật đầu.<br>\"Có thể là hắn hộ chúng ta.\" Hùng Tất nâng mục, nhìn về phía nữ nhân chạy đi phương hướng.<br>\"Cho nên những cái đó một người vào miếu......\" Tiểu Kha hiển nhiên là minh bạch Hùng Tất ý tứ, nàng nhớ tới một người vào miếu khi cũng không có nhìn đến bọn họ chứng kiến đến kia tôn hiền lành phật tượng, mà là thấy được trước mặt cái này cầm rìu nữ nhân.<br>\"Chết chắc rồi.\" Hùng Tất cười khổ.<br>Lâm Thu Thạch cùng Nguyễn Bạch Khiết chạy như điên một đường, cuối cùng cũng không sai biệt lắm đã trải qua cùng Tiểu Kha Hùng Tất đồng dạng khi. Bất quá lần này lại là Nguyễn Bạch Khiết đem kiệt lực Lâm Thu Thạch hộ ở trong lòng ngực, đối mặt trước mắt dữ tợn quái vật, nàng tựa hồ cũng không quá nhiều sợ hãi, thậm chí phân thần nhẹ nhàng hôn hôn Lâm Thu Thạch đỉnh đầu, nói thanh không sợ.<br>Lâm Thu Thạch vốn dĩ tưởng giúp Nguyễn Bạch Khiết cản một chút, kết quả lại bị Nguyễn Bạch Khiết ôm gắt gao, cơ hồ là động cũng không thể động, hắn trơ mắt nhìn rìu hướng tới bọn họ bổ tới, tiếp theo ở bọn họ trước mặt bị kim sắc quang mang ngăn lại.<br>\"A.\" Nguyễn Bạch Khiết cười.<br>Lâm Thu Thạch một cái ngây người, liền nhìn nữ nhân nhanh chóng xoay người, hướng tới bọn họ bên người người chạy vội qua đi. Người nọ cũng thấy được Lâm Thu Thạch cùng Nguyễn Bạch Khiết trên người phát sinh sự tình, nhưng mà bất quá sửng sốt vài giây, liền phát hiện nữ nhân xuất hiện ở chính mình trước mặt.<br>\"Ta, chúng ta có phải hay không được cứu trợ?\" Người nọ đối với Lâm Thu Thạch đặt câu hỏi sao, \"Chúng ta trên người quang......\"<br>\"Phụt\" —— là vũ khí sắc bén phá vỡ thân thể thanh âm.<br>Hắn nói chỉ nói một nửa, cả người đã bị sắc bén rìu chém thành hai nửa, thẳng đến trước khi chết, hắn trên mặt đều vẫn là tràn đầy không thể tưởng tượng, tựa hồ hoàn toàn không rõ, vì cái gì đồng dạng sự tình đặt ở hắn trên người, chính là bất đồng kết cục.<br>Lâm Thu Thạch ngồi ở trên nền tuyết, nhìn máu tươi chảy đầy đất, nữ nhân phát ra khanh khách tiếng cười, dẫn theo rìu tiếp tục tìm những người khác đi, lưu lại đầy đất huyết hồng hài cốt.<br>Hắn mím môi, muốn ức chế trụ chính mình nôn mửa dục vọng.<br>\"Không có việc gì.\" Nguyễn Bạch Khiết ở bên cạnh vỗ hắn bối, \"Kết thúc.\"<br>Lâm Thu Thạch nói: \"Là bởi vì vào miếu nhân số không đúng sao?\"<br>Nguyễn Bạch Khiết không nói chuyện.<br><br> Lâm Thu Thạch: \"Đơn độc vào miếu có hai người, bọn họ có phải hay không...... Đều chết chắc rồi.\"<br>Nguyễn Bạch Khiết nói: \"Ta cũng không biết.\"<br>Đúng vậy, loại này vấn đề đáp án, ai biết được.<br>Lâm Thu Thạch trên nền tuyết đứng lên, đối với Nguyễn Bạch Khiết duỗi tay: \"Đi thôi, về nhà.\"<br>Nguyễn Bạch Khiết cười cười, cầm Lâm Thu Thạch tay.<br>Ước chừng một giờ sau, đại gia tụ ở trong nhà khi, nhân số lại lần nữa giảm bớt.<br>Quả nhiên như Lâm Thu Thạch dự đoán như vậy, bụng vào miếu người, không có một cái còn sống. Cái kia cầm rìu quái nữ nhân, đoạt đi bọn họ tánh mạng.<br>\"Nàng đem thi thể toàn bộ mang về.\" Có người nói chính mình nhìn đến tình hình, \"Kia thi thể bị chém thành hai nửa, nàng một bên cười, một bên đem thi thể nhắc lên, kéo vào trong miếu.\"<br>\"Cho nên là cái kia thợ mộc lừa chúng ta?\" Trương Tử Song nói giọng khàn khàn, \"Nếu chúng ta thật sự dựa theo hắn nói biện pháp vào trong miếu, chẳng phải là tất cả mọi người đến chết?\"<br>\"Không chết được.\" Hùng Tất ngữ khí mỏi mệt, \"Ít nhất có thể dư lại một nửa đi, phương diện này giống nhau sẽ không đoàn diệt, ít nhất cũng sẽ lưu lại một nửa.\"<br>\"Lưu lại một nửa cũng vô dụng, ai biết nàng còn có thể hay không tới.\" Nguyễn Bạch Khiết nhưng thật ra khôi phục thực mau, lúc này lại dựa vào ghế trên bắt đầu chậm rãi cắn hạt dưa, nàng cắn hạt dưa bộ dáng cũng thật xinh đẹp, thậm chí có thể nói là ưu nhã, \"Liền tính nàng một ngày sát một cái, đều quá sức.\"<br>Mọi người lâm vào trầm mặc.<br>\"Đã đã bái miếu, chúng ta có phải hay không có thể làm quan tài?\" Có người đặt câu hỏi.<br>Hùng Tất gật gật đầu: \"Ngày mai đi cùng cái kia thợ mộc nói một tiếng, bất quá ta tổng cảm thấy sự tình không đơn giản như vậy.\"<br>Tự nhiên không đơn giản như vậy, giếng còn là không điền đâu. Điền một ngụm giếng ở trong thế giới hiện thực có lẽ không phải cái gì việc khó, nhưng ở thế giới này, lại cũng đủ muốn mạng người.<br>Ai biết điền giếng thời điểm, bên trong sẽ toát ra điểm thứ gì.<br>Bất quá kia đều là ngày mai sự tình, hôm nay đại gia bị thứ đồ kia đuổi theo chạy cả đêm, lại chính mắt thấy đồng bạn chết thảm, vô luận là tinh thần vẫn là thân thể đều có chút thừa nhận không được.<br>Vì thế mọi người sớm tan đi, chuẩn bị hảo hảo nghỉ ngơi một đêm.<br>Ít nhất đêm nay, không cần lo lắng sẽ chết người.<br>Lâm Thu Thạch nằm ở trên giường, thấy Nguyễn Bạch Khiết nằm ở hắn bên cạnh người.<br>\"Hôm nay cảm ơn ngươi.\" Lâm Thu Thạch nói, \"Ngươi quá lợi hại, ta cư nhiên thể lực còn không bằng ngươi.\"<br>Hôm nay chạy trốn thời điểm, trước chạy bất động chính là Lâm Thu Thạch, xem Nguyễn Bạch Khiết trạng thái, hắn thậm chí hoài nghi nàng có thể một đường nhảy nhót về nhà.<br>\"Nam nhân thể lực không hảo không thể được.\" Nguyễn Bạch Khiết thâm trầm nói câu.<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Bạch Khiết: \"Ngươi nói đúng đi?\"<br>Lâm Thu Thạch: \"......\" Đối với ngươi cái đầu.<br>Nguyễn Bạch Khiết nghiêng đi mặt, ý cười doanh doanh nhìn Lâm Thu Thạch: \"Ngươi nói chúng ta có thể tồn tại đi ra ngoài sao?\"<br>Lâm Thu Thạch lắc đầu ý bảo chính mình không biết.<br>Nguyễn Bạch Khiết nói: \"Ngươi tồn tại đi ra ngoài, làm chuyện thứ nhất là cái gì?\"<br>Lâm Thu Thạch nghĩ nghĩ: \"Nếu tồn tại đi ra ngoài, ta liền về quê kết hôn?\"<br>Nguyễn Bạch Khiết: \"Ngươi có bạn gái?\"<br>Lâm Thu Thạch cười nói: \"Thiết kế sư tăng ca cẩu nơi nào tới bạn gái.\"<br>Nguyễn Bạch Khiết: \"Mộng tưởng luôn là phải có sao, chờ đi ra ngoài ta cho ngươi ở đào bảo thượng mua cái bạn gái hảo.\"<br>Lâm Thu Thạch: \"...... Ngươi thật là người tốt.\"<br>Nguyễn Bạch Khiết: \"Khách khí a huynh đệ.\"<br>Hai người hàn huyên một lát thiên, liền chậm rãi lâm vào thâm miên bên trong. Đêm nay Lâm Thu Thạch một giấc mộng cũng không có làm, tựa hồ hắn cũng thói quen, thế giới này tàn khốc cùng vô tình.<br>Ngày hôm sau, là cái ánh mặt trời sáng lạn trời nắng.<br>Tác giả có lời muốn nói:<br>Nguyễn Bạch Khiết: Bạn gái không có, bạn trai tạm chấp nhận một chút?<br>Lâm Thu Thạch: Từ từ, này cũng tạm chấp nhận quá mức đầu đi<br>Nguyễn Bạch Khiết: Muốn mệnh vẫn là muốn mông, chính mình tuyển đi.<br>Lâm Thu Thạch:............<br>Cảm tạ dưới bảo bảo địa lôi lựu đạn cùng thiển nguyệt hoặc, lá cây cùng nghỉ ngơi một chút trường bình&nbsp;&nbsp;<br> "]