["\"Cho nên ta ống nghe bệnh làm sao vậy?\" Tiểu Kế tựa hồ hoàn toàn không sợ Lâm Thu Thạch hoài nghi, hắn ngữ khí bén nhọn hỏi lại.<br> Lâm Thu Thạch nói: \"Ngươi hôm nay sáng sớm dùng ống nghe bệnh đi?\"<br> Tiểu Kế không có trả lời là cũng không có trả lời không phải, hắn nhạy bén nhận thấy được Lâm Thu Thạch hỏi ra nói tựa hồ là ở vì hắn thiết hạ bẫy rập, cho nên vẫn chưa đáp lời.<br> Chỉ là ngồi ở hắn bên cạnh Tiểu Mân lại nhàn nhạt nói câu: \"Là, hắn buổi sáng là dùng ống nghe bệnh khai cái rương, những người khác cũng thấy.\" Nàng tùy tay chỉ chỉ trong đám người một người.<br> Bị Tiểu Mân chỉ người gật gật đầu, ý bảo Tiểu Mân xác thật không có nói dối, hắn nói: \"Ta hôm nay đi ngang qua phòng khách thời điểm đích xác thấy Tiểu Kế ở khai rương, cũng dùng ống nghe bệnh.\"<br> \"Nga, đó chính là nói ngươi ống nghe bệnh thật là ở vào có thể sử dụng trạng thái?\" Lâm Thu Thạch nói, \"Nếu không có vấn đề, có thể cho ta xem sao?\"<br> Tiểu Kế cười lạnh một tiếng: \"Ta đảo muốn nhìn ngươi bán cái gì cái nút.\" Liền duỗi tay đem trên cổ ống nghe bệnh lấy xuống dưới, tùy tay ném cho Lâm Thu Thạch.<br> Lâm Thu Thạch tiếp nhận ống nghe bệnh, nói: \"Tiểu Mân, ngươi có phải hay không không có ăn cái gì?\"<br> Tiểu Mân gật gật đầu, giọng nói của nàng lãnh đạm nói: \"Là, ngày hôm qua Tiểu Kế nghe ra một cái rương người, cho nên ta không có ăn cái gì.\" Loại chuyện này cũng không kỳ quái, ngược lại thực bình thường, rốt cuộc hiện tại rương người số lượng càng ngày càng nhiều, nếu nói từ đầu tới đuôi Tiểu Kế đều không có gặp được quá rương người, kia mới là kỳ quái sự.<br> \"Ân, có thể nghe được rương người động tĩnh, đã nói lên này ống nghe bệnh là hữu dụng.\" Lâm Thu Thạch nói, \"Chúng ta đây hiện tại tới thử xem đi.\" Hắn mang lên ống nghe bệnh, tại bên người tìm cá nhân, sau đó đem ống nghe bệnh ấn ở chính mình ngực thượng, không ngoài sở liệu, vốn nên nghe được thanh âm ống nghe bệnh, lại không cách nào thu thập đến bất cứ thanh âm, nhét vào lỗ tai kia trước mặt một mảnh an tĩnh.<br> \"Cái gì đều nghe không được.\" Lâm Thu Thạch nói, \"Các ngươi cũng có thể thử xem.\" Hắn đem ống nghe bệnh ném cho những người khác.<br> Những người khác cầm lấy ống nghe bệnh, cẩn thận lắng nghe lúc sau xác định ống nghe bệnh bên trong không có bất luận cái gì động tĩnh.<br> Tiểu Kế biểu tình lạnh xuống dưới, hắn nói: \"Chỉ bằng cái này ngươi liền tưởng định ra ta tội?\"<br> Lâm Thu Thạch buông tay: \"Ngươi ống nghe bệnh là hư, cho nên ngươi rốt cuộc là như thế nào nghe được trong rương thanh âm?\"<br> Tiểu Kế dương dương cằm, nói: \"Ta còn tưởng rằng ngươi có cái gì biện pháp tới chứng minh ta có tội đâu, ngượng ngùng, phía trước ta liền thử qua, này ống nghe bệnh là đặc thù, căn bản là nghe không được người trái tim thanh âm.\"<br> Lâm Thu Thạch cười như không cười: \"Nga? Ngươi xác định?\"<br> Tiểu Kế nói: \"Trong môn mặt đạo cụ vốn dĩ liền cùng ngoài cửa có điều bất đồng, Dư Lâm Lâm, ngươi nên không phải là muốn dùng cái này tới bôi nhọ ta, cướp đi ta ống nghe bệnh đi?!\" Hắn có chút táo bạo dùng sức gõ gõ cái bàn, thoạt nhìn một bộ bởi vì bị oan uổng mà muốn lập tức muốn bùng nổ bộ dáng.<br> Lâm Thu Thạch nói: \"Ngươi xác định cái này ống nghe bệnh, nghe không được trái tim thanh âm, chỉ là cái đặc thù đạo cụ?\"<br> \"Bằng không đâu, chẳng lẽ ngươi còn so với ta càng hiểu biết ta đạo cụ?\" Tiểu Kế cắn chết loại này cách nói. Rốt cuộc ống nghe bệnh vẫn luôn treo ở hắn trên người, hắn tưởng nói như thế nào liền nói như thế nào, những người khác cũng lấy hắn không có cách nào.<br> \"Thật làm người tiếc nuối a.\" Lâm Thu Thạch lại đem ống nghe bệnh bắt được trong tay, cảm thán một câu, \"Nếu ngươi không nói như vậy, ta còn không biết nên làm cái gì bây giờ đâu.\" Hắn nói chuyện, liền bắt đầu tháo dỡ ống nghe bệnh.<br> Ống nghe bệnh ống nghe là có thể vặn xuống dưới kim loại vòng tròn, bên trong trang bị một loại chuyên môn có thể khuếch đại âm thanh đặc thù viên phiến, nhưng mà đương Lâm Thu Thạch vặn khai vòng tròn, lấy ra mâm tròn khi, những người khác nhìn ống nghe bệnh lại ngây dại. Chỉ thấy viên phiến mặt sau trong không gian, lại là bị nhét đầy một đoàn rắn chắc bông, chặt chẽ ngăn chặn ống nghe bệnh thanh âm truyền bá con đường —— cũng khó trách cái gì đều nghe không được.<br> Tiểu Kế nhìn đến này đoàn bông, đầu tiên là sửng sốt, ngay sau đó sắc mặt đại biến, quát: \"Ai làm ngươi đem ta ống nghe bệnh hủy đi ——\" hắn nói tựa như bổ nhào vào Lâm Thu Thạch trước mặt đem ống nghe bệnh đoạt lấy tới, lại bị bên cạnh sớm đã có chuẩn bị Tôn Nguyên Châu đè lại.<br> Tiểu Kế nhìn thấy chính mình không có biện pháp bắt được ống nghe bệnh, liền bắt đầu mắng thô tục, kia kịch liệt cảm xúc vừa thấy liền phi thường không thích hợp.<br> Đối mặt Tiểu Kế uy hiếp cùng nhục mạ, Lâm Thu Thạch trên mặt vẫn luôn không có gì biểu tình, hắn bình tĩnh đem bông lấy ra tới, sau đó lại đem ống nghe bệnh nạp lại hảo. Lúc này đây, đương ống nghe bệnh khuếch đại âm thanh ống đặt ở ngực thượng sau, có thể rõ ràng nghe được trái tim nhảy lên thanh âm.<br> Lâm Thu Thạch cười nói: \"Ngươi chính là dùng loại đồ vật này, tới phân biệt có hay không rương người cùng rương nữ? Thật không dễ dàng.\"<br> Tiểu Mân cũng đi theo cười nhạo lên, từ người yêu sau khi chết, trên người nàng tựa hồ liền đã xảy ra một loại không thể nghịch chuyển biến hóa, hoàn toàn rút đi tân nhân cái loại này trúc trắc cùng khiếp đảm, trở nên vô cùng lạnh nhạt.<br> Nhìn lâm thu thư cùng Tiểu Mân hỗ động, Tiểu Kế lúc này cũng phẩm quá vị tới, hắn hung tợn nhìn về phía Tiểu Mân, mắng: \"Là ngươi phản bội ta? Ngươi cái này xú kỹ nữ —— là ngươi hướng ta ống nghe bệnh bên trong tắc bông?!\"<br> Tiểu Mân đôi tay ôm ngực, lạnh nhạt nhìn Tiểu Kế: \"Là ta lại như thế nào?\"<br> \"Ngươi mẹ nó vì cái gì muốn bán ta??\" Tiểu Kế nói, \"Ta rõ ràng giúp ngươi giết Ngụy Tu Đức ——\"<br> Tiểu Mân nghe vậy lại là cười ha ha lên, cười nước mắt đều ra tới, nàng duỗi tay lau sạch khóe mắt nước mắt, nói: \"Ngươi như thế nào như vậy thiên chân? Ngươi giúp ta? Ngươi chẳng lẽ không phải ở giúp ngươi chính mình? Huống hồ......\" Nàng thanh âm hung tợn lên, kia ngữ khí thậm chí hận không thể từ nhỏ kế trên người kéo xuống một khối da, \"Rương nữ giết ta ái người, ngươi lại cùng nàng hợp tác? Ngươi thật là đáng chết!!!\"<br> Tiểu Kế thở hổn hển, khí đôi mắt đều đỏ.<br> Vì phòng ngừa hắn tránh thoát, những người khác đã lấy ra dây thừng đem hắn trói lên, Lâm Thu Thạch đem ống nghe bệnh trang hảo sau, tùy tay đặt ở trên bàn, lạnh lùng nói: \"Ngươi còn có cái gì tưởng nói sao?\"<br> Tiểu Kế cắn răng cười lạnh: \"Ha hả, là ta lại như thế nào, có bản lĩnh các ngươi giết ta a.\" Hắn đích xác không phải dựa vào ống nghe bệnh tới phán đoán hay không có rương người, bởi vì hắn một ngày kỳ thật muốn khai cái rương số lượng là ba cái, cho nên cần thiết nghe theo rương nữ chỉ thị tiến hành khai rương, tránh cho xuất hiện sai lầm tình huống.<br> Nếu hắn ngày hôm qua không có nói ra Tiểu Mân khai trong rương có rương người nói, hắn có lẽ còn có thể hòa nhau một thành, chỉ là hiện tại thoạt nhìn, những người này tựa hồ hoài nghi chính mình thật lâu.<br> \"Thật tiếc nuối.\" Lâm Thu Thạch đứng lên, đi tới Tiểu Kế trước mặt, \"Ngươi cảm thấy ta không dám giết chết ngươi sao?\" Hắn cúi đầu, nhìn chằm chằm Tiểu Kế, \"Luôn có rất nhiều biện pháp.\"<br> Tiểu Kế bị Lâm Thu Thạch ánh mắt nhìn chằm chằm co rúm lại một chút, theo sau tựa hồ lại bị chính mình loại này phản ứng khí tới rồi, hắn cắn răng cười lạnh: \"Ha ha ha ha, ngươi cũng là cái người đáng thương! Giết ta thì thế nào, giết ta ngươi ái nhân liền sẽ sống lại? Hắn đã chết —— chết ở đêm qua, chết ở rương nữ trong tay —— ngươi không phải muốn hỏi bình chữa cháy ở nơi nào sao? Ta nói cho ngươi, là ta giấu đi, giấu ở trong rương, các ngươi vĩnh viễn cũng đừng nghĩ tìm được!\"<br> Hắn nói xong lời này, Lâm Thu Thạch còn không có động, đứng ở hắn bên cạnh Tiểu Mân liền một chân đạp lại đây, nàng trực tiếp đem Tiểu Kế gạt ngã trên mặt đất, sau đó chân hung hăng nghiền áp Tiểu Kế tay, thét to: \"Đều tại ngươi, đều là ngươi hắn mới có thể chết, ngươi cái này quái vật, ngươi cái này cùng quỷ quái hợp tác quái vật!! Ngươi thật đáng chết!!\"<br> \"Tiểu Mân ngươi bình tĩnh một chút!\" Tôn Nguyên Châu chạy nhanh ôm lấy nàng, lo lắng nàng làm ra cái gì quá kích hành động, tuy rằng có thể ra một ngụm ác khí, nhưng sẽ đem chính mình cũng đáp đi vào.<br> \"Ta biết.\" Tiểu Mân dừng động tác, lạnh lùng nói, \"Ta biết, ta sẽ không chết, ta phải hảo hảo tồn tại, thế hắn tồn tại.\" Nàng duỗi tay lau một chút nước mắt, ngữ khí thấp xuống, \"Cái kia cái rương vốn nên là ta đi khai......\"<br> Tiểu Kế nghe được Tiểu Mân nói, lại là cười ha ha lên, hắn dùng ác độc ánh mắt nhìn về phía Lâm Thu Thạch, đang định dùng càng thêm quá phận nói kích thích trước mắt này hai cái mất đi ái nhân người, lại nghe tới cửa truyền đến nhẹ nhàng tiếng bước chân, ngay sau đó một cái mang theo ý cười thanh âm ra tới: \"Ai nói ta đã chết?\"<br> Mọi người ngạc nhiên, ngước mắt hướng tới cửa nhìn lại, lại là nhìn đến vốn nên chết ở ngày hôm qua Nguyễn Nam Chúc lại là xuất hiện ở bọn họ trước mặt, Nguyễn Nam Chúc ý cười doanh doanh nhìn mọi người, chậm rãi đi tới Lâm Thu Thạch trước mặt, nói: \"Thân ái, ta đã trở về.\"<br> Lâm Thu Thạch nhìn hắn một cái, không nói chuyện.<br> Hắn không theo tiếng, Tiểu Kế lại bén nhọn kêu lên: \"Không có khả năng, không có khả năng, ngươi vì cái gì có thể sống sót —— không có khả năng!!!\" Giết chết Nguyễn Nam Chúc là hắn nhất thành công một bước, đã chôn rớt chìa khóa, lại huỷ hoại một cái có thể giết chết rương nữ đạo cụ! Chỉ là này vốn nên chết người lại hoàn hảo không tổn hao gì xuất hiện ở hắn trước mặt!<br> \"Tiểu bằng hữu, ngươi biết vì cái gì tay già đời không dám mang theo tay mới nhảy quá nhiều môn sao?\" Nguyễn Nam Chúc nhìn hắn, trong ánh mắt là tràn đầy thương hại, \"Bởi vì chỉ có thông qua phía trước môn tay già đời mới có át chủ bài, ngươi thật đương như vậy nhiều môn là bạch quá?\"<br> Lâm Thu Thạch đứng ở Nguyễn Nam Chúc bên cạnh, hắn đánh giá chính mình người bên cạnh, chú ý tới Nguyễn Nam Chúc trên cổ tay, nhiều một vòng màu đỏ ký hiệu, như là văn đi lên, ở trắng nõn trên cổ tay có vẻ phá lệ chói mắt.<br> \"Ngươi xem, ta hiện tại không phải hảo hảo sao.\" Nguyễn Nam Chúc đối với Tiểu Kế nói, \"Bất ngờ không, kinh hỉ không a.\"<br> Tiểu Kế khí cả người phát run, cả người đều thiếu chút nữa xỉu đi qua.<br> \"Ngọa tào, Chúc Manh ngươi rốt cuộc như thế nào sống sót!\" Lương Mễ Diệp thấy Nguyễn Nam Chúc thời điểm cũng sợ ngây người, hỏi ra tất cả mọi người muốn hỏi vấn đề, \"Ngươi, ngươi không nên đã......\"<br> \"Ta nói, ta có át chủ bài.\" Nguyễn Nam Chúc nói, \"Không cần quá lo lắng......\" Hắn nói những lời này thời điểm, ám chọc chọc nhìn Lâm Thu Thạch liếc mắt một cái, lại thấy Lâm Thu Thạch mặt vô biểu tình, căn bản không thèm để ý hắn, không khỏi ở trong lòng âm thầm kêu tao.<br> \"Trước đem bình chữa cháy nơi địa phương hỏi ra đến đây đi.\" Lâm Thu Thạch nói, \"Thứ này tương đối quan trọng.\"<br> \"Ta tới hỏi đi.\" Tiểu Mân ôn thanh nói, nàng vén lên bên tai sợi tóc, \"Bảo đảm hỏi ra tới thời điểm, hắn còn sống.\"<br> \"Ngươi muốn làm gì?!\" Tiểu Kế bị Tiểu Mân ánh mắt dọa tới rồi, lại mắng một chuỗi dơ không được thô tục, thấy Tiểu Mân không dao động, lại muốn đánh cảm tình bài, \"Tiểu Mân, ta là thật sự thích ngươi! Bằng không ta cũng sẽ không giúp ngươi giết Ngụy Tu Đức a!\"<br> \"Ha ha.\" Tiểu Mân lại là cười cười, \"Giết Ngụy Tu Đức?\" Nàng nhàn nhạt nói, \"Một cái ngu xuẩn tân nhân tự nhiên là so thông minh lão nhân hảo khống chế nhiều, huống hồ, ta nhưng không tin ngươi cuối cùng sẽ bỏ qua ta.\" Nếu Tiểu Kế cùng rương nữ đạt thành hiệp nghị, vì phòng ngừa hiệp nghị xuất hiện rương nữ lâm thời đổi ý, hắn nhất định sẽ giết chết mọi người làm chính mình ở vào môn quy tắc bảo hộ bên trong, Tiểu Mân nếu là tin hắn chuyện ma quỷ kia mới là thật xuẩn.<br> Điểm này, Tiểu Mân xem rất rõ ràng, đây cũng là vì cái gì nàng sẽ cùng Lâm Thu Thạch hợp tác nguyên nhân. Tiểu Mân nói xong lời nói, nhìn về phía Nguyễn Nam Chúc: \"Ta còn tưởng rằng ngươi thật sự đã chết đâu.\"<br> Nguyễn Nam Chúc cười cười, không tỏ ý kiến.<br> Tiếp theo, những người khác liền bắt đầu thẩm vấn Tiểu Kế, muốn hỏi ra hắn giấu kín bình chữa cháy vị trí. Lâm Thu Thạch ngồi ở bên cạnh vẫn luôn không nói gì, trên thực tế Nguyễn Nam Chúc trở về lúc sau Lâm Thu Thạch liền không có cùng hắn nói qua một câu.<br> Nguyễn Nam Chúc bắt đầu còn cười đậu Lâm Thu Thạch, mặt sau đã phát giác có điểm không thích hợp, chạy nhanh đem Lâm Thu Thạch kêu đi ra ngoài nói muốn đơn độc cùng hắn nói chuyện.<br> Lâm Thu Thạch mặt vô biểu tình cùng Nguyễn Nam Chúc đi tới cách gian, nói: \"Nói đi, ngươi muốn nói cái gì?\"<br> Nguyễn Nam Chúc nói: \"Lâm Lâm, ngươi sinh khí sao?\" Hắn cố ý dùng kia trương xinh đẹp mặt làm ra điềm đạm đáng yêu bộ dáng, nhỏ giọng nói, \"Ngươi không cần giận ta sao.\"<br> Không thể không nói, nếu là ngày thường, Lâm Thu Thạch thấy Nguyễn Nam Chúc bộ dáng này khả năng đã sớm không khí, nhưng là hôm nay hắn chỉ là lạnh lùng ừ một tiếng, liền không tỏ ý kiến.<br> \"Lâm Lâm, Lâm Lâm......\" Nguyễn Nam Chúc nói, \"Ngươi không cần sinh khí, ta nhìn ngươi sinh khí liền khó chịu.\" Hắn bắt được Lâm Thu Thạch tay, cẩn thận hôn môi Lâm Thu Thạch khóe môi, \"Được không?\"<br> Lâm Thu Thạch không dao động: \"Ta chỉ hỏi ngươi một câu.\"<br> Nguyễn Nam Chúc nói: \"Ân.\"<br> Lâm Thu Thạch: \"Ngươi xác định chính mình có thể sống sót sao?\"<br> Nguyễn Nam Chúc nói: \"Tự nhiên là xác......\"<br> Nhưng mà hắn lời nói còn chưa nói xong, liền bị Lâm Thu Thạch hung tợn đánh gãy, hắn áp lực lập tức muốn phun trào mà ra tức giận, trực tiếp kêu ra Nguyễn Nam Chúc tên: \"Nguyễn Nam Chúc, đều lúc này, ngươi mẹ nó còn gạt ta?!\"<br> Nguyễn Nam Chúc nói: \"Lâm Lâm, ta thật sự có biện pháp, ngươi còn nhớ rõ ' lấy nhân vi kính ' kia phiến trong môn mặt, ta cho ngươi cái kia màu đỏ vòng tay sao? Kia vòng tay có thể triệt tiêu ba lần thần quái loại thương tổn......\" Hắn giơ giơ lên thủ đoạn, lộ ra chính mình trên cổ tay cái kia màu đỏ tươi dấu vết, \"Ngươi xem, ta này không phải hảo hảo sao?\" Hắn nói, đối với Lâm Thu Thạch lấy lòng cười cười.<br> Nhưng mà nghe được Nguyễn Nam Chúc giải thích, Lâm Thu Thạch lại cười lạnh lên, hắn nói: \"Ngươi nếu là xác định chính mình có thể sống sót, sẽ đem chìa khóa cùng Bạch Mộc Xuân đều đặt ở cùng nhau?\" Hắn càng nói càng sinh khí, cuối cùng cơ hồ là ở thấp giọng rít gào, \"Ngươi cứ như vậy đem ta trở thành ngốc tử lừa gạt?\"<br> Nguyễn Nam Chúc còn tưởng lại giải thích, Lâm Thu Thạch cũng đã không muốn nghe, hắn nói: \"Những việc này chờ đến đi ra ngoài rồi nói sau, ta hiện tại tâm tình thực không xong, nếu tiếp tục nói tiếp, ta còn sẽ đối với ngươi phát hỏa.\" Hắn nói xong lời này, xoay người liền đi, không có cấp Nguyễn Nam Chúc vẫn giữ lại làm gì giải thích cơ hội.<br> Nguyễn Nam Chúc khóc không ra nước mắt.<br> Lâm Thu Thạch lúc ấy cũng cho rằng Nguyễn Nam Chúc là thật sự trúng chiêu, thẳng đến hắn nghe được Nguyễn Nam Chúc cáo biệt, Nguyễn Nam Chúc nói: \"Dư Lâm Lâm, ta yêu ngươi.\" —— những lời này trực tiếp đánh thức Lâm Thu Thạch, hắn nháy mắt ý thức được cái gì.<br> Nếu Nguyễn Nam Chúc là cảm thấy chính mình muốn chết, kia ở làm cuối cùng thổ lộ khi ít nhất sẽ kêu ra Lâm Thu Thạch tên thật, mà không phải cái gì Dư Lâm Lâm.<br> Minh bạch hết thảy Lâm Thu Thạch ổn định sắp hỏng mất cảm xúc, cũng đem đối Nguyễn Nam Chúc phẫn nộ, áp lực ở chính mình ở sâu trong nội tâm.<br> Bên kia thẩm vấn cũng có rồi kết quả, Tiểu Kế vẫn là đem tàng bình chữa cháy địa phương nói ra, đến nỗi nàng dùng cái gì biện pháp, Lâm Thu Thạch cũng không đi hỏi. Hắn không có thiện lương đến có thể tha thứ thiếu chút nữa hại chết Nguyễn Nam Chúc người nông nỗi, không tự mình đối Tiểu Kế động thủ, đã là hắn cuối cùng nhẫn nại.<br> Tiểu Kế thẳng thắn hết thảy, nói hắn vừa đến nơi này khi, đã bị rương nữ mê hoặc. Hắn so chết Điền Cốc Tuyết may mắn rất nhiều, vừa vào cửa liền bắt được đặt ở trên bàn đạo cụ, sau đó còn tàng nổi lên quy tắc thư.<br> Đương nhiên, vì phòng ngừa những người khác hoài nghi, hắn đem đạo cụ giấu ở phòng khách nào đó trong rương, sau đó đọc quy tắc thư sau, đem quy tắc thư đặt ở nhà ăn nào đó góc.<br> Lúc sau, Tiểu Kế làm trò mọi người mặt, liền khai ba cái cái rương, đem đạo cụ khai ra tới, thuận tiện còn giải khóa rương nữ cái thứ nhất kỹ năng.<br> Mà Điền Cốc Tuyết, tắc hoàn toàn là rương nữ làm ra tới sương khói đạn, lúc ấy Nguyễn Nam Chúc tại hoài nghi Điền Cốc Tuyết thời điểm liền cảm thấy sự tình có chút không thích hợp, bởi vì Điền Cốc Tuyết chỉ số thông minh hoàn toàn không giống như là có thể đảm nhiệm này phân hợp tác, quả nhiên, ở nàng phía sau, còn có một cái cao điệu Tiểu Kế, cao điệu ngược lại làm người không có hoài nghi hắn.<br> Mà đột nhiên ngoài ý Nguyễn Nam Chúc, tắc làm Lâm Thu Thạch bắt đầu tự hỏi này hết thảy. Hắn trong lén lút liên hệ Tiểu Mân, làm nàng ở Tiểu Kế ống nghe bệnh động tay động chân, lúc sau hắn vận khí không tồi, Tiểu Kế trực tiếp lộ ra sơ hở, làm Lâm Thu Thạch xác định hắn nội ứng thân phận.<br> Sự tình hết thảy thuận lợi, trừ bỏ nào đó lừa người của hắn.<br> Nguyễn Nam Chúc, khẳng định đã sớm liệu đến còn có cái thứ hai nội ứng, thậm chí đoán được cái thứ hai nội ứng sẽ đối hắn động thủ. Vì không đem Lâm Thu Thạch liên lụy đi vào, hắn che giấu hết thảy, một mình thừa nhận rồi rương nữ hai cái kỹ năng. Trên thực tế Nguyễn Nam Chúc sở làm hết thảy đều tồn tại nguy hiểm, hắn cho dù có 80% nắm chắc vòng tay có thể chặn lại rương nữ thương tổn, nhưng còn có 20% nguy hiểm, cho nên hắn mới có thể lựa chọn lưu lại chìa khóa cùng đạo cụ, một mình vào giam giữ Điền Cốc Tuyết nhà ở.<br> Đạo lý Lâm Thu Thạch đều hiểu, hắn lại vẫn là khống chế không được sinh khí, tưởng tượng đến Nguyễn Nam Chúc sẽ cô độc chết ở trong phòng, thậm chí liền thi thể đều không thấy được, hắn liền cảm thấy khó có thể tiếp thu.<br> \"Các ngươi không có việc gì đi?\" Hai người ra tới lúc sau, bên người kia vi diệu không khí làm người thực sự có chút lo lắng, Lương Mễ Diệp nhỏ giọng hỏi câu.<br> \"Không có việc gì.\" Lâm Thu Thạch thực lãnh đạm nói, \"Có thể có chuyện gì đâu?\"<br> Lương Mễ Diệp: \"......\" Các ngươi như vậy nhưng không giống không có việc gì bộ dáng. Nàng vẫn là lần đầu tiên ở Nguyễn Nam Chúc trên mặt nhìn đến kia lấy lòng biểu tình.<br> \"Bảo bảo ngươi có đói bụng không a?\"<br> \"Không.\"<br> \"Bảo bảo ngươi khát không khát a?\"<br> \"Không.\"<br> \"Bảo bảo......\"<br> \"Đừng gọi ta bảo bảo.\"<br> \"Lâm Lâm......\"<br> \"Câm miệng.\"<br> Trở lên vì hai người đối thoại, nghe bên cạnh người biểu tình đều vi diệu lên, Tôn Nguyên Châu đè nặng ý cười, ho khan vài tiếng, nói các ngươi hai cái cũng thật có tình thú, bất quá hiện tại không phải ve vãn đánh yêu thời điểm, vẫn là thảo luận một chút về rương nữ sự đi.<br> Về bọn họ trước mắt được đến đạo cụ cùng rốt cuộc muốn như thế nào giết chết rương nữ rời đi nơi này, mới là hiện tại trọng trung chi trọng.<br> \"Chúng ta thời gian nhiều nhất chỉ có sáu ngày.\" Nguyễn Nam Chúc nói, \"Sáu ngày lúc sau rương nữ hẳn là là có thể lại lần nữa phát động ' liền ở bên cạnh ngươi ', nếu khi đó chúng ta còn không có đi ra ngoài...... Chỉ sợ cũng ra không được.\"<br> \"Hiện tại chúng ta có thể giết chết rương nữ đạo cụ là Bạch Mộc Xuân, chỉ cần tìm được rồi rương nữ nơi vị trí, là có thể đối nàng động thủ, nàng muốn sử dụng kỹ năng, nhất định phải khóc thét.\" Tôn Nguyên Châu cũng chải vuốt rõ ràng chính mình ý nghĩ, \"Chúng ta chỉ cần chờ đợi......\"<br> \"Đúng vậy.\" Nguyễn Nam Chúc nói, \"Nhưng là Bạch Mộc Xuân chỉ có thể sử dụng một lần, nếu dùng sai rồi địa phương, chúng ta liền mất đi một cái trọng yếu phi thường cơ hội.\" Bạch Mộc Xuân là cần thiết muốn ở cái rương mở ra phía trước sử dụng, hắn nói, \"Phía trước từ cửa nhét vào tới xăng cũng không có sử dụng, đây cũng là cái quan trọng đạo cụ.\"<br> \"Ân, chỉ là không biết rương nữ cái rương cùng những người khác cái rương có hay không cái gì đại khác nhau.\" Lâm Thu Thạch nói, \"Nếu ống nghe bệnh có thể phân biệt ra này hai người khác nhau là tốt nhất, nếu không thể nói, liền tương đối phiền toái.\"<br> Từ trước mắt tới xem, rương nữ khóc thét khi, bọn họ chỉ có thể xác định nàng nơi phòng, cũng không thể xác định cụ thể là cái nào cái rương.<br> Cho nên bọn họ kỳ thật cũng là tồn tại nguy hiểm.<br> \"Nếu có thể lại tìm được một ít đạo cụ sẽ tương đối ổn thỏa.\" Nguyễn Nam Chúc nói, \"Nhưng là<br> "]