["Nguyễn Nam Chúc nói làm tất cả mọi người đều trầm mặc xuống dưới, tuy rằng này ngữ khí nghe như là ở nói giỡn, nhưng ở như vậy không khí, lại tổng hội cảm thấy như vậy vui đùa sẽ trở thành sự thật.<br>Tiểu Nhất thi thể cứ như vậy không thể hiểu được biến mất, mà lúc này bọn họ ở chỗ này ba ngày, khoảng cách sinh nhật còn có bốn ngày. Ngày hôm qua Tiểu Nhất chết thảm, mẫu thân còn khóc không giống hình người, nhưng bất quá một ngày thời gian nàng giống như liền từ bi thống bên trong hòa hoãn lại đây, trong miệng nhắc mãi nên chuẩn bị bánh sinh nhật, liền lại vội vội vàng vàng ở trong phòng bếp vội tái rồi lên, đến nỗi nàng rốt cuộc ở vội cái gì, cũng không ai biết.<br>Đại gia tâm tình đều thực trầm trọng, tổng cảm giác có thứ gì đang ép gần, nhưng trong lúc nhất thời lại vô pháp rõ ràng tự hỏi cái loại này nguy hiểm cảm giác được đế là cái gì.<br>Đường Dao Dao cảm thấy dưới lầu bà cố nội cùng người trẻ tuổi là đột phá khẩu, vì thế liền cùng Trương Tinh Hỏa bọn họ cùng đi dưới lầu, muốn lại tìm hiểu một chút tin tức. Nguyễn Nam Chúc không có đi, cùng Lâm Thu Thạch ở trong phòng thảo luận một chút sự tình. Cùng bọn họ cùng nhau còn có Hứa Hiểu Chanh, Tằng Như Quốc. Này hai người đều sắc mặt tiều tụy, một bộ bất kham lại đã chịu kinh hách bộ dáng.<br>Trong phòng bếp sột sột soạt soạt, còn truyền đến mẫu thân hừ tiếng ca.<br>Phòng ngủ môn nhắm chặt lên, may mắn còn tồn tại hai cái song bào thai tránh ở trong phòng không biết đang làm cái gì.<br>Tằng Như Quốc bởi vì khẩn trương uống lên quá nhiều thủy, đưa ra muốn thượng WC, còn đem ánh mắt chuyển qua Lâm Thu Thạch trên người, bên trong tràn ngập khẩn cầu hương vị.<br>\"Làm sao vậy?\" Bị hắn ánh mắt nhìn chằm chằm sởn tóc gáy, Lâm Thu Thạch nói, \"Ngươi như vậy nhìn ta là có ý tứ gì.\"<br>\"Dư tiểu ca a, chính là cái kia......\" Tằng Như Quốc cũng có vẻ có điểm ngượng ngùng, nhưng cắn chặt răng, vẫn là đem nói ra khẩu, \"Ngươi có thể hay không bồi ta đi, ta có điểm sợ hãi.\"<br>Nơi này liền một cái nhà vệ sinh công cộng, đó là Lâm Thu Thạch nhìn thấy trẻ con thi thể địa phương, hắn nhìn thấy Tằng Như Quốc lo lắng biểu tình, gật gật đầu nói: \"Có thể, ta vừa lúc cũng muốn thượng, đi thôi cùng nhau.\"<br>Tằng Như Quốc cao hứng nói tốt.<br>Vì thế hai người cùng đi WC.<br>Lúc này đã mau đến buổi chiều, tuy rằng mới tam điểm tả hữu, nhưng bên ngoài cơ bản đã là tiếp cận hoảng hốt. WC bên cạnh có một phiến cửa sổ, có thể xuyên thấu qua pha lê nhìn đến bên ngoài, Lâm Thu Thạch tiến WC phía trước, hướng tới bên ngoài nhìn liếc mắt một cái, chỉ nhặt được một mảnh nặng nề sương mù, cùng bọn họ tới khi cũng không hai mắt.<br>Lâm Thu Thạch nhanh chóng giải quyết vấn đề, thấy Tằng Như Quốc ngồi xổm tận cùng bên trong vị trí thượng, liền nói: \"Ta ở bên ngoài chờ ngươi.\"<br>\"Hảo.\" Tằng Như Quốc ngượng ngùng cười cười.<br>Lâm Thu Thạch đi tới cửa, liền bắt đầu chờ đợi Tằng Như Quốc, hắn móc di động ra nhìn nhìn, phát hiện di động cư nhiên có tín hiệu, suy nghĩ trong chốc lát không dám gọi điện thoại —— hắn sợ đánh tới cái gì kỳ quái địa phương đi.<br>Lâm Thu Thạch vốn dĩ cho rằng Tằng Như Quốc thực mau liền sẽ ra tới, nhưng là đang đợi bốn năm phút đồng hồ, bên trong vẫn là không có động tĩnh sau, hắn đột nhiên cảm giác được một tia không ổn hơi thở, hắn ngửi được một cổ tử nhàn nhạt mùi tanh. Này mùi tanh Lâm Thu Thạch đã ngửi qua vô số lần, cơ hồ ngay sau đó là có thể xác định, đây là máu hương vị.<br>\"Tằng Như Quốc!!\" Lâm Thu Thạch không dám trực tiếp đi vào, mà là ở cửa đại thần kêu một câu Tằng Như Quốc tên.<br>Không có đáp lại, trong WC mặt là một mảnh làm người bất an yên tĩnh.<br>Lâm Thu Thạch do dự một lát, vẫn là nâng bước đi vào WC, nhưng mà mới vừa đi đi vào, hắn liền nghe được một loại rất khó dùng ngôn ngữ hình dung thanh âm.<br>Loại này thanh âm Lâm Thu Thạch phía trước chưa bao giờ nghe qua, nhất định phải miêu tả, vậy như là thứ gì đang ở một chút một chút đấm vào vật cứng, nhưng kia vật cứng lại không phải đặc biệt ngạnh, bởi vì Lâm Thu Thạch rõ ràng nghe được răng rắc vỡ vụn thanh âm.<br>Lâm Thu Thạch phía sau lưng nổi lên một tầng hơi mỏng mồ hôi lạnh, hắn kêu: \"Tằng Như Quốc, ngươi còn ở sao?\"<br>Như cũ không có thanh âm, Lâm Thu Thạch tâm nháy mắt trầm hạ, biết Tằng Như Quốc khẳng định là dữ nhiều lành ít. Mà hắn tiếp theo cách gian khe hở, thấy được Tằng Như Quốc nơi cái kia vị trí thượng, chậm rãi chảy ra đầy đất máu tươi, máu tươi theo mặt đất gạch men sứ khe hở uốn lượn chảy xuống, mắt thấy liền phải chảy tới Lâm Thu Thạch bên chân, lại bị hắn phản ứng cực nhanh né tránh.<br>\"Tằng Như Quốc ngươi còn ở sao?\" Lâm Thu Thạch kêu gọi, lại chú ý tới dưới chân máu tươi như là có sinh mệnh giống nhau, bắt đầu truy đuổi hắn bước chân, tốc độ mới đầu rất chậm, lại ở chậm rãi nhanh hơn, Lâm Thu Thạch thiếu chút nữa trốn tránh không kịp bị máu tươi dính lên.<br>Lâm Thu Thạch thấy như vậy một màn, cũng không dám nữa ở chỗ này tiếp tục dừng lại, vội vàng chạy ra WC, trở về nhà ở: \"Không tốt, Tằng Như Quốc đã xảy ra chuyện.\"<br>Nguyễn Nam Chúc cùng Hứa Hiểu Chanh hai người dừng lại nói chuyện với nhau, quay đầu nhìn lại đây: \"Sao lại thế này?\"<br>Lâm Thu Thạch nói: \"Ta ở bên ngoài chờ hắn, kết quả vẫn luôn không có nghe được thanh âm, đi vào thời điểm thấy đầy đất máu tươi.\" Hắn nhăn lại mày, \"Kia máu tươi giống như đi theo người dường như vẫn luôn hướng ta nơi này lưu, ta không dám nhiều đãi, chạy nhanh ra tới.\"<br>Nguyễn Nam Chúc nói: \"Máu tươi? Ngươi không bị dính lên đi?\"<br>Lâm Thu Thạch lắc đầu.<br>\"Nga, kia còn hảo.\" Nguyễn Nam Chúc nói, \"Đi, cùng nhau qua đi nhìn xem, tổng không thể lúc sau mấy ngày đều không thượng WC đi.\"<br>Hứa Hiểu Chanh nghe Lâm Thu Thạch miêu tả sắc mặt lại bắt đầu biến kém, dựa theo Nguyễn Nam Chúc cách nói là nàng là hiện thực diễn kịch minh tinh, cũng không phải lần đầu tiên tiến vào thế giới này, kia loại này sợ hãi bộ dáng, rốt cuộc là chân thật phản ứng, vẫn là diễn kịch đâu, Lâm Thu Thạch phân một lát thần.<br>\"Tưởng cái gì đâu.\" Hắn thất thần bộ dáng bị Nguyễn Nam Chúc đã nhìn ra.<br>\"Không có việc gì.\" Lâm Thu Thạch lắc đầu.<br>\"Ngươi nhưng thật ra thói quen.\" Nguyễn Nam Chúc nói, \"Thích ứng năng lực không tồi.\"<br>Hắn đi tuốt đàng trước mặt, biểu tình không nhiều ít kinh ngạc cùng sợ hãi, dường như đã sớm liệu đến Tằng Như Quốc tử vong. Lâm Thu Thạch kỳ thật nội tâm cùng Nguyễn Nam Chúc cảm giác không sai biệt lắm, tuy rằng hắn không biết lý do, nhưng lại có loại trực giác, cảm thấy Tằng Như Quốc sẽ là cái thứ nhất chết đi.<br>Nguyễn Nam Chúc vào WC, trực tiếp hướng bên trong đi, hắn quan sát đến mặt đất, dặn dò bọn họ: \"Đừng dẫm đến huyết.\"<br>Bất quá là vài phút thời gian, trên mặt đất đỏ tươi máu liền đọng lại thành một loại tương màu đen, phảng phất đã qua đi đã lâu đã khô cạn giống nhau.<br>Nguyễn Nam Chúc vượt quốc máu tươi, thấy được Tằng Như Quốc thi thể, trong miệng nhẹ nhàng sách một tiếng, hắn nói: \"Đã chết.\"<br>Tiếp theo Lâm Thu Thạch cũng thấy được kia WC tình huống, Tằng Như Quốc thật là đã chết, hơn nữa là chết không thể chết lại.<br>Hắn cả người quỳ rạp trên mặt đất, đầu như là bị thứ gì tạp cái dập nát, hỗn hợp màu đỏ máu, hình ảnh huyết tinh đến cực điểm.<br>Hứa Hiểu Chanh bưng kín miệng, lại bắt đầu buồn nôn.<br>Mà Lâm Thu Thạch lại nhớ tới vừa rồi hắn ở WC cửa nghe được cái loại này đánh thanh, lúc này hắn rốt cuộc minh bạch, thanh âm kia đại biểu cho cái gì —— đó là có người ở dùng cây búa tạp Tằng Như Quốc đầu.<br>\"Ân......\" Nguyễn Nam Chúc nói, \"Các ngươi có hay không cảm thấy thiếu điểm cái gì?\"<br>Lâm Thu Thạch nói: \"Thiếu điểm cái gì?\" Hắn cẩn thận quan sát lúc sau rốt cuộc phát hiện khuyết thiếu đồ vật, \"Hắn...... Hắn óc đâu?\"<br>Nguyễn Nam Chúc: \"Ân, không có.\"<br>Lâm Thu Thạch lâm vào trầm mặc.<br>Tằng Như Quốc đầu bị tạp cái nát nhừ, cơ hồ sắp nhìn không ra nguyên bản hình dạng, nhưng là vốn nên hồ đầy đất óc lúc này lại không thấy bóng dáng, chỉ còn lại toái cốt cùng thịt nát cứ như vậy lung tung rối loạn nằm xoài trên trên mặt đất.<br>\"Thao.\" Lâm Thu Thạch rốt cuộc minh bạch cái gì, hắn ít có mắng câu thô tục, \"Chẳng lẽ chúng ta chính là trứng gà??\"<br>Nguyễn Nam Chúc: \"Đại khái suất.\"<br>\"Kia hắn đem óc lấy đi làm cái gì?\" Tưởng tượng đến lúc ấy có người ghé vào Tằng Như Quốc trên người, thật cẩn thận gõ khai đầu của hắn cốt, sau đó lấy đi rồi óc, lại đem hắn đầu gõ nát nhừ, Lâm Thu Thạch liền không rét mà run, \"Ta không rõ.\"<br>\"Khẳng định là hữu dụng.\" Nguyễn Nam Chúc nói, \"Cụ thể cái gì tác dụng, còn còn chờ khảo chứng.\" Hắn nói, \"Chúng ta đi thôi.\"<br>\"Thi thể làm sao bây giờ?\" Lâm Thu Thạch hỏi.<br>Nguyễn Nam Chúc nói: \"Đừng chạm vào, khiến cho hắn đãi ở chỗ này đi.\" Hắn bình tĩnh cười cười, \"Nói không chừng chờ lát nữa liền không có đâu.\"<br>Kết quả thật đúng là như hắn theo như lời như vậy, chờ đi lầu một cùng lầu bốn người trở về thời điểm, Tằng Như Quốc thi thể đã biến mất không thấy.<br>Chỉ để lại một ít khô cạn máu tươi đọng lại trên sàn nhà mặt, chứng minh bọn họ vừa rồi nhìn đến đồ vật đích xác không phải ảo giác.<br>\"Tằng Như Quốc đã chết??\" Đường Dao Dao nghe thấy cái này tin tức khi có chút kinh ngạc, \"Chết như thế nào?\"<br>Lâm Thu Thạch đơn giản giải thích một chút quá trình.<br>\"Hảo đi, đã chết liền đã chết.\" Đường Dao Dao cư nhiên thái độ cũng thực bình đạm, hiển nhiên bọn họ sở hữu lão nhân đều đã thói quen tử vong, nàng tự giễu cười cười, \"Hắn cũng coi như là vận khí tốt, người bình thường ở vọt vào sương mù dày đặc thời điểm cũng đã lạnh, còn làm hắn cẩu nhiều như vậy thiên.\"<br>Lâm Thu Thạch: \"......\"<br>\"Thi thể đâu? Ta muốn đi xem.\" Đường Dao Dao nói.<br>\"Ở trong WC.\" Lâm Thu Thạch nói.<br>Nhưng mà chờ đoàn người tiến vào WC lúc sau, lại phát hiện thi thể đã không thấy, ngồi xổm vị súc ở địa phương sạch sẽ, chỉ còn lại một chút tàn lưu vết máu.<br>\"Không thấy?\" Đường Dao Dao nói, \"Thi thể bị ai mang đi ——\"<br>\"Không biết.\" Lâm Thu Thạch lắc đầu, \"Chúng ta vẫn luôn ở trong phòng, không có chú ý WC, huống hồ hắn khẳng định không phải chết ở người trên tay, vài thứ kia muốn mang đi thi thể, là thực dễ dàng sự đi.\"<br>Nguyễn Nam Chúc hướng tới WC động nhìn hai mắt, nói: \"Hẳn là từ WC trong động lôi đi.\"<br>\"Nói như thế nào?\" Đường Dao Dao nghi hoặc.<br>\"Trong động có nhân thể tổ chức.\" Nguyễn Nam Chúc nói, \"Còn có tóc.\"<br>Mọi người cẩn thận quan sát sau, mới phát hiện đúng như Nguyễn Nam Chúc theo như lời, hẹp hòi cửa động bên trong chính có rách nát nhân thể tổ chức bám vào ở mặt trên, còn có một ít màu đen đầu tóc. Nếu đây là thế giới hiện thực, đem một người thi thể từ WC cửa động lôi đi là không có khả năng sự tình, nhưng nề hà thế giới này vốn là không thể dùng lẽ thường giải thích.<br>Bất quá trải qua một đoạn thời gian ở chung, Lâm Thu Thạch nhưng thật ra phát hiện Nguyễn Nam Chúc sức quan sát kinh người, rất nhiều bọn họ không có chú ý tới chi tiết tất cả đều là Nguyễn Nam Chúc điểm ra tới, nếu không có hắn, như vậy lần này bên trong cánh cửa hành trình, chỉ sợ sẽ hung hiểm rất nhiều.<br>\"Các ngươi đâu? Ở dưới lầu được đến cái gì tin tức không có?\" Nguyễn Nam Chúc nhìn về phía Đường Dao Dao.<br>\"Không có.\" Đường Dao Dao có vẻ có điểm bực bội, \"Lầu bốn cái kia người trẻ tuổi mở cửa thấy là ta lúc sau liền giữ cửa quăng ngã thượng, còn phải ngươi ra ngựa —— đều là nữ dựa vào cái gì liền cho ngươi khai a?\"<br>Lâm Thu Thạch nghe thấy lời này lặng lẽ tưởng, đương nhiên là bởi vì Nguyễn Nam Chúc lớn lên đẹp...... Ở đây nam sinh phỏng chừng đều như vậy tưởng, bất quá tất cả mọi người đều không dám nói, trên mặt vẫn là một bộ đồng dạng nghi hoặc biểu tình.<br><br> \"Có thể là bởi vì ta vóc dáng tương đối cao đi.\" Nguyễn Nam Chúc cũng không có vạch trần sự thật, nhẹ nhàng bâng quơ nói câu.<br>\"Cái kia lão thái thái cũng là lão hồ đồ.\" Đường Dao Dao nói, \"Ta quan sát một chút nhà nàng giống như cũng không có những người khác, liền dư lại nàng một cái, chúng ta hỏi cái gì nàng cũng nghe không hiểu, liền một cái kính nói ăn qua ăn qua, ai quan tâm nàng ăn không ăn qua?\"<br>Nguyễn Nam Chúc nghe thế câu nói, thần sắc khẽ nhúc nhích, lại cái gì cũng chưa nói.<br>\"Làm sao bây giờ, ta cảm thấy hiện tại một chút manh mối đều không có, chẳng lẽ chỉ có thể chờ đến bọn họ sinh nhật ngày đó?\" Đường Dao Dao nói.<br>\"Có thể hay không chờ đến mới là vấn đề lớn nhất, ta xem Tằng Như Quốc chính là bắt đầu.\" Trương Tinh Hỏa nói, \"Giống nhau đã chết người, chỉ cần khai cái này đầu nhi, sự tình liền bắt đầu phiền toái.\"<br>Đại gia nghe vậy cũng chưa nói chuyện, Hứa Hiểu Chanh lại anh anh anh khóc lên.<br>Đường Dao Dao bị nàng khóc phiền, nói có thể hay không đừng khóc, khóc nếu hữu dụng nói tất cả mọi người đều không cần chết.<br>Hứa Hiểu Chanh điềm đạm đáng yêu nói thanh thực xin lỗi.<br>\"Hảo.\" Nguyễn Nam Chúc nói, \"Có một số việc, cấp cũng là vô dụng.\" Hắn nói, \"Nên tới tổng hội tới.\"<br>Đường Dao Dao thở dài: \"Cũng chỉ có thể như vậy làm.\"<br>Bởi vì Tằng Như Quốc chết, mọi người gian không khí đều trầm trọng lên.<br>Nhưng bọn hắn không cao hứng, tam bào thai mẫu thân lại giống như tâm tình thực không tồi dường như, buổi tối lại làm mấy cái thịt đồ ăn —— mọi người xem những cái đó thịt đồ ăn cũng chưa động chiếc đũa.<br>Nữ nhân cũng không ngại, một người ăn mùi ngon, Hứa Hiểu Chanh thừa nhận năng lực kém cỏi nhất, gặm hai khẩu bánh mì liền hạ cái bàn.<br>Vẫn luôn không thế nào nói chuyện tân nhân Chung Thành Giản cũng tính toán về phòng, lại ở cửa gặp đứng ở tại chỗ song bào thai. Cặp song sinh này từ trước đến nay xuất quỷ nhập thần, cũng không biết ở cửa đứng đã bao lâu.<br>\"Ngươi nhận thức ta sao?\" Trong đó một cái nữ hài đột nhiên đối với Chung Thành Giản đã mở miệng.<br>Chung Thành Giản nghe thấy cái này vấn đề thực không kiên nhẫn, nói: \"Các ngươi tránh ra, đừng chống đỡ ta.\" Hắn lần đầu tiên đi vào thế giới này, bị quỷ dị hoàn cảnh cùng thình lình xảy ra tử vong khiến cho cả người đều ở vào một loại sắp hỏng mất bên cạnh, thấy này hai cái tiểu hài tử tựa như chạy nhanh rời đi, nào có tâm tư trả lời bọn họ vấn đề.<br>\"Ngươi nhận thức ta sao?\" Ăn mặc váy tiểu nữ hài lại không thuận theo không buông tha, tiếp tục chính mình vấn đề.<br>Lâm Thu Thạch đang muốn tiến lên hỗ trợ, kia Chung Thành Giản lại trực tiếp vươn tay, một phen đẩy ra tiểu nữ hài nhi, trong miệng mắng thô tục, biểu tình phẫn nộ rời đi.<br>Tiểu nữ hài bị thật mạnh đẩy ở trên vách tường, nàng chậm rãi đứng thẳng người, màu đen đôi mắt nhìn chằm chằm Chung Thành Giản rời đi phương hướng.<br>Đứng ở nàng bên cạnh muội muội môi rung rung một chút, không biết nói gì đó, nữ hài trên mặt mới lộ ra một cái tươi cười quái dị.<br>Lâm Thu Thạch dừng lại bước chân, nhìn về phía Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc lắc lắc đầu.<br>\"Người này ngày thường không thích nói chuyện, tính tình nhưng thật ra rất đại.\" Đường Dao Dao cũng có chút không thích Chung Thành Giản thái độ, nàng nói, \"Liền tam bào thai như vậy còn dám như vậy trêu chọc......\" Nàng gặm miệng khô bánh mì, không mùi vị thở dài, \"Chờ đi ra ngoài, ta nhất định phải hảo hảo ăn một đốn.\"<br>Ai không nghĩ đi ra ngoài đâu, ai không nghĩ trở lại tràn ngập pháo hoa khí hiện thực, chỉ là hiện thực chưa bao giờ sẽ lấy người ý chí vì dời đi, bọn họ còn phải ở chỗ này ngao tốt nhất mấy ngày.<br>Ban đêm mang đến hắc ám luôn là cho người ta mang đến bất an cùng sợ hãi.<br>Lâm Thu Thạch nhớ rõ Nguyễn Nam Chúc đã từng nói qua nói, hắn nhìn đến Chung Thành Giản cùng cùng kia tam bào thai hai cái đã xảy ra xung đột, liền suy đoán đêm nay có chuyện sẽ phát sinh.<br>\"Có lẽ là ta đã đoán sai tử vong điều kiện đâu.\" Nguyễn Nam Chúc biết Lâm Thu Thạch suy nghĩ cái gì, ghé vào bên cạnh an ủi hắn, \"Ngươi lòng mềm yếu, ở thế giới này, vứt bỏ một ít đồ vật là tất yếu.\"<br>Lâm Thu Thạch không nói chuyện, chỉ là nhẹ nhàng thở dài: \"Ta vốn dĩ có thể tránh cho......\"<br>Nguyễn Nam Chúc: \"Ngươi không cần đối bọn họ sinh mệnh phụ trách.\"<br>Lâm Thu Thạch nghe vậy cười khổ: \"Ta nơi nào phụ khởi trách, chỉ là nghĩ có thể thiếu chết vài người thì tốt rồi.\" Hắn mệnh vẫn là dựa Nguyễn Nam Chúc nhặt về tới, tự nhiên sẽ không tự đại cảm thấy chính mình có thể anh dũng che chở mọi người.<br>\"Ân.\" Nguyễn Nam Chúc nói, \"Sinh tử các có mệnh.\" Bất quá nếu là Lâm Thu Thạch đối những người khác tánh mạng căn bản không để bụng, là cái nhát như chuột ích kỷ quỷ, hắn cũng sẽ không đối Lâm Thu Thạch người này nhìn với con mắt khác.<br>Có một số việc vốn dĩ chính là mâu thuẫn.<br>Hẹp hòi nhà ở, tối tăm ánh đèn, Lâm Thu Thạch ấn hạ chốt mở sau, trong phòng liền đen xuống dưới.<br>Bởi vì tối hôm qua phát sinh sự, bọn họ ngủ thay đổi một phương hướng, không dám lại đem đầu đối với dựa hành lang vách tường.<br>\"Buổi tối liền dựa ngươi.\" Nguyễn Nam Chúc ngủ trước phi thường ngay thẳng tỏ vẻ, \"Ta một ngủ liền giống như con heo, cái gì thanh âm đều nghe không được, trừ phi người khác đem ta đánh thức.\"<br>Lâm Thu Thạch: \"......\" Hắn lần đầu tiên cảm thấy thính lực hảo là kiện rất thống khổ sự tình, cùng Nguyễn Nam Chúc giống nhau gì đều nghe không thấy không phải khá tốt sao, một giấc ngủ đến đại hừng đông.<br>Bọn họ hai người đều cho rằng hôm nay buổi tối Chung Thành Giản chết chắc rồi, kết quả cả đêm qua đi, cư nhiên chuyện gì đều không có phát sinh, ngày hôm sau Chung Thành Giản đi đến cái bàn bên cạnh bàn hạ ăn cơm sáng thời điểm, mọi người đều đối hắn đầu tới khác thường ánh mắt.<br>\"Các ngươi như vậy nhìn ta làm cái gì?\" Chung Thành Giản kỳ quái hỏi.<br>Tất cả mọi người đều không nói chuyện, cúi đầu tiếp tục ăn cái gì.<br>Hôm nay cơm sáng là cháo cùng làm bánh mì, liên tục ăn mấy ngày, Lâm Thu Thạch hiện tại thật là thấy làm bánh mì liền cảm thấy không ăn uống, còn là đến ăn.<br>Chung Thành Giản ngồi xuống, bưng lên chén liền bắt đầu uống.<br>Nhưng mà hắn không uống hai khẩu, động tác lại đột nhiên dừng lại, biểu tình đại biến, dùng tay che miệng lại thật mạnh ho khan lên.<br>\"Làm sao vậy?\" Ngồi ở hắn bên cạnh Đường Dao Dao bị khiếp sợ.<br>\"Khụ khụ khụ, khụ khụ khụ khụ, đây là thứ gì ——\" Chung Thành Giản đem cháo phun ở trên mặt đất, chỉ thấy cháo lại là bị máu tươi nhuộm thành màu đỏ, hắn dùng tay ở trong miệng khấu vài cái, lấy ra một cái thon dài đồ vật.<br>Mọi người thấy kia đồ vật đều hít ngược một hơi khí lạnh, kia thế nhưng là một cây ngón cái lớn nhỏ châm, hai đầu nhòn nhọn, còn dính máu tươi. Cũng may mắn Chung Thành Giản không có trực tiếp nuốt vào, bằng không chỉ sợ trực tiếp đến cắt qua thực quản trực tiếp chết ở nơi này. Bất quá mặc dù là phát hiện, hắn trong miệng vẫn là bị châm chọc ra tới miệng vết thương, đang ở tư tư ra bên ngoài mạo huyết.<br>\"Thao mẹ nó!!\" Chung Thành Giản lập tức liền phát hỏa, đem châm ném xuống đất, \"Ai ở ta trong chén phóng!\"<br>Không ai nói chuyện, chỉ có trầm mặc ở lan tràn.<br>\"Này cháo là nữ nhân kia chuẩn bị.\" Đường Dao Dao nói, \"Chúng ta tới phía trước liền dọn xong, vị trí cũng là tùy tiện ngồi.\"<br>\"Không.\" Nguyễn Nam Chúc nói, \"Chung Thành Giản thông thường đều là nhất muộn một cái.\" Bởi vì hắn tới nhất vãn, cuối cùng đại gia thói quen tính đem nhất bên ngoài vị trí để lại cho hắn, \"Người này mục tiêu chính là Chung Thành Giản.\"<br>\"Cho nên châm là nữ nhân kia phóng?\" Đường Dao Dao nghi hoặc.<br>Nguyễn Nam Chúc nhìn chằm chằm trên mặt đất vết máu: \"Khả năng đi.\"<br>Chung Thành Giản khí cả người phát run, vọt tới trong phòng bếp tính toán tìm nữ nhân kia thảo cái cách nói.<br>Đối mặt thịnh nộ Chung Thành Giản, nữ nhân biểu tình lại rất bình đạm, nàng ăn mặc tạp dề, trong tay cầm cái thìa, nói: \"\" Ta nghe không hiểu ngươi đang nói cái gì.\"<br>\"Có phải hay không ngươi ở ta trong chén thả châm??\" Chung Thành Giản ngữ khí hàm hồ, chỉ vào chính mình miệng đầy là huyết miệng nói, \"Ngươi tưởng giết chết ta??\"<br>Nữ nhân lạnh nhạt nhìn hắn, đó là một loại xem người chết ánh mắt.<br>Mọi người sôi nổi tới rồi, khuyên Chung Thành Giản không cần quá kích động, Trương Tinh Hỏa càng là kéo lại hắn, làm hắn đừng cùng nữ nhân khởi chính diện xung đột.<br>\"Các ngươi đều là người nhát gan!!!\" Chung Thành Giản lại bị chọc giận. Đi vào thế giới này vẫn luôn áp lực phẫn nộ cùng sợ hãi vào lúc này hoàn toàn bùng nổ, không ai nghĩ đến hắn tiếp theo cái động tác thế nhưng là vọt tới thớt bên cạnh, cầm lấy kia đem nữ nhân thường xuyên dùng đao, \"Cái quỷ gì a thần, toàn bộ giết không lâu xong rồi!!\" Hắn múa may sức lực, bay "]