["Đoàn đội cái thứ nhất hy sinh giả xuất hiện, toàn bộ đội ngũ không khí đều đình trệ lên.<br>Mới tới cái kia cô nương nhìn này một phòng hỗn độn, cẩn thận hỏi có cần hay không quét tước hiện trường đem thi thể xử lý một chút, Nguyễn Nam Chúc lắc đầu, nói: \"Không cần, này thi thể thực mau liền sẽ không thấy.\" Việc này bên trong cánh cửa chuẩn tắc, thi thể tổng hội lấy các loại phương thức biến mất.<br>Kia cô nương tựa hồ không rõ cái gì gọi là thực mau đã không thấy tăm hơi, biểu tình chi gian tất cả đều là lo sợ bất an, toàn thân run bần bật. Mà sợ hãi người hiển nhiên cũng không ngăn nàng một cái, những người khác sắc mặt cũng không quá đẹp, liền cái người nói chuyện đều không có.<br>Lâm Thu Thạch nhưng thật ra thói quen như vậy sự, cho nên còn có vẻ tương đối bình tĩnh, Hạ Như Bội lại sắc mặt trắng bệch, nhìn thoáng qua thi thể lúc sau liền trốn vào phòng ở, nói cái gì cũng không chịu trở ra.<br>Nhìn nàng như thế nhát gan bộ dáng, Lâm Thu Thạch nhưng thật ra có chút tò mò nàng phía trước tam phiến môn rốt cuộc là như thế nào lại đây. Chẳng lẽ tất cả đều là dựa Lê Đông Nguyên mang? Nhưng xem Lê Đông Nguyên, cũng không phải cái loại này vô lợi dậy sớm người, chỉ là không biết Hạ Như Bội có cái gì ưu điểm sao làm hắn như thế che chở.<br>\"Đi thôi, hôm nay đi trước phòng hồ sơ nhìn xem, xem có thể hay không tìm được cao tam nhị ban tư liệu.\" Đang xem xong thi thể sau, Nguyễn Nam Chúc đưa ra hôm nay hành trình kiến nghị.<br>\"Hành.\" Lê Đông Nguyên gật gật đầu.<br>Vì thế bốn người liền chuẩn bị trước đi ra ngoài đi nhà ăn ăn cái cơm sáng, sau đó lại đi phòng hồ sơ.<br>Đại khái là bởi vì nhìn thi thể, Hạ Như Bội ăn uống rất kém cỏi, nàng trước mặt phóng đồ ăn một ngụm không nhúc nhích, mày vẫn luôn nhíu lại.<br>Cũng may Nguyễn Nam Chúc lúc này tựa hồ ở tự hỏi sự tình gì, bằng không chỉ sợ lại muốn diễn một tuồng kịch.<br>Nhìn Hạ Như Bội không có ăn uống ăn cái gì bộ dáng, Lê Đông Nguyên khuyên vài câu, nhưng thấy nàng cũng không chịu nhả ra đành phải thở dài từ bỏ, nghĩ chờ nàng đói bụng, tự nhiên sẽ muốn ăn đồ vật.<br>Hồ sơ quán vị trí tương đối xa xôi, ở trường học góc. Toàn bộ hồ sơ quán tổng cộng ba tầng, thoạt nhìn đã có chút tuổi tác. Quản lý nhân viên là cái 60 nhiều lão nhân, Nguyễn Nam Chúc chủ động đi can thiệp một chút, hắn cư nhiên cũng không ngăn trở, đồng ý bọn họ bốn cái tiến hồ sơ quán tra tư liệu.<br>Hồ sơ quán tràn ngập một cổ tử thuộc về cũ giấy mùi mốc, làm người nghe phi thường không thoải mái, Hạ Như Bội đi vào liền bắt đầu thấp giọng ho khan, Lê Đông Nguyên hỏi nàng làm sao vậy.<br>\"Ta giống như đối trần mãn dị ứng.\" Hạ Như Bội gian nan nói.<br>\"Vậy ngươi ở cửa chờ xem.\" Lê Đông Nguyên đảo cũng không có miễn cưỡng nàng.<br>Hạ Như Bội cao hứng gật gật đầu, phòng hồ sơ ánh đèn lờ mờ, nơi nơi đều là cao cao hồ sơ quầy, từ bên ngoài xem đều rất là khủng bố, càng không cần phải nói đi vào. Có thể không cần đi theo đi vào, Hạ Như Bội tự nhiên là cao hứng, Lê Đông Nguyên dặn dò nàng ngồi ở cửa không cần lộn xộn, bọn họ sẽ mau chóng ra tới.<br>Ba người hướng bên trong đi, Nguyễn Nam Chúc cười như không cười, nói: \"Không thấy ra tới a, Bạch Lộc thủ lĩnh cư nhiên là như vậy cái thương hương tiếc ngọc người.\"<br>\"Manh Manh ngươi là ghen tị sao?\" Lê Đông Nguyên cười tủm tỉm nhìn Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc: \"Ghen nhưng thật ra không đến mức, ta chỉ là tò mò, cái này Hạ Như Bội rốt cuộc có cái gì mị lực, làm ngươi như vậy quán.\"<br>Lê Đông Nguyên căn bản không đáp, chỉ là cười nói: \"Quả nhiên ghen tị.\"<br>Nguyễn Nam Chúc thấy hắn không chịu nói, cũng không hề hỏi, xoay người vào hồ sơ quán.<br>Hồ sơ quán này đây thời gian phân loại, tra tìm trong chốc lát sau bọn họ thực mau tìm được rồi cao tam nhị ban ba năm trước đây tư liệu, mà khi đó cao tam học sinh vẫn là cao một mới vừa vào giáo tân sinh.<br>Nguyễn Nam Chúc duỗi tay đem thuộc về bọn họ hồ sơ cầm xuống dưới, mở ra đệ nhất trang, liền thấy được một trương chụp ảnh chung, mặt trái dùng màu đen than tố bút viết cao nhị nhị ban bốn chữ.<br>\"Tìm được rồi.\" Nguyễn Nam Chúc nói, \"Đây là bọn họ ban chụp ảnh chung.\"<br>Lâm Thu Thạch tiến đến Nguyễn Nam Chúc bên cạnh, thấy trên tay hắn ảnh chụp.<br>Này ảnh chụp thoạt nhìn phi thường bình thường, cũng không có cái gì đặc thù địa phương, ảnh chụp bọn học sinh bộ dáng đều thực non nớt, hai sườn còn đứng các khoa lão sư.<br>Nguyễn Nam Chúc nói: \"Bọn họ ban tổng cộng có 34 cá nhân......\" Hắn đột nhiên nhíu mày, \"Tổng cảm thấy ảnh chụp có chỗ nào không thích hợp.\"<br>Lâm Thu Thạch nhưng thật ra cũng không có phát hiện không thích hợp địa phương, bất quá Nguyễn Nam Chúc nói như vậy, liền khẳng định là phát giác không khoẻ cảm, nhưng trong lúc nhất thời lại nói không nên lời không khoẻ cảm thấy đế ở địa phương nào.<br>\"Từ từ......\" Lâm Thu Thạch chợt có tân phát hiện, hắn nói, \"34 cá nhân? Chính là này ảnh chụp chỉ có ba mươi ba cái a.\"<br>Mười một người một loạt, tổng cộng ba hàng, mọi người vị trí đều đối chỉnh chỉnh tề tề, liếc mắt một cái là có thể số ra cái này lớp nhân số.<br>\"Đối! Chính là nhân số!\" Nguyễn Nam Chúc nói, \"Cái này tư liệu viết chính là 34 cái, còn có người đi đâu vậy?\"<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc liếc nhau, ở đối phương trong ánh mắt thấy được tương đồng biểu tình. Hiển nhiên, bọn họ đều cảm thấy không thấy người kia chính là Tá Tử.<br>\"Hẳn là có lớp đồng học cụ thể tư liệu đi.\" Lê Đông Nguyên lấy quá hồ sơ bổn, bắt đầu cẩn thận phiên, thực mau phiên tới rồi học sinh hồ sơ, \"...... Này một tờ bị người xé rớt.\"<br>Vốn nên có 34 trang hồ sơ, lúc này lại chỉ còn lại có ba mươi ba trang, trong đó một tờ bị người xé đi, giống như là chụp ảnh chung trung biến mất người kia.<br>\"Người này chúng ta gặp qua.\" Nguyễn Nam Chúc đột nhiên chỉ vào ảnh chụp trung người nào đó nói.<br>\"Gặp qua?\" Lâm Thu Thạch bị Nguyễn Nam Chúc hoảng sợ.<br>\"Ngươi không nhớ rõ?\" Nguyễn Nam Chúc nói, \"Ngày hôm qua ăn cơm thời điểm, chúng ta gặp được cái kia cao tam sinh.\"<br>Lâm Thu Thạch tự nhiên nhớ rõ: \"Chính là hắn không phải cao tam tam ban sao?\"<br>Nguyễn Nam Chúc nói: \"Hắn đương nhiên là cao tam tam ban, hiện tại cái này trường học có hay không cao tam nhị ban đều là cái vấn đề.\"<br>Lâm Thu Thạch: \"Ngươi là nói cao tam nhị ban người đều chết sạch?\"<br>Nguyễn Nam Chúc: \"Có khả năng.\"<br>Nếu người nọ không chết, đã nói lên hắn khẳng định là làm đặc biệt sự mới từ vận rủi bên trong đào thoát, đây là cái trọng yếu phi thường manh mối.<br>Bọn họ ba người lại phiên trong chốc lát, còn muốn nhìn một chút có hay không khác cái gì tin tức.<br>Liền ở bọn họ cúi đầu tra tìm tư liệu thời điểm, Lâm Thu Thạch lại nghe đã có tiếng bước chân từ bên cạnh giá sách chỗ truyền đến, hắn mới đầu tưởng Hạ Như Bội, còn mở miệng kêu một tiếng, sau lại cảm thấy không đúng lắm, bởi vì này tiếng bước chân cũng không phải có tiết tấu chân trái chân phải, mà là thực vi diệu thịch thịch thịch...... Giống như là phía trước ở khu dạy học nghe được cái loại này nhảy lên thanh âm.<br>Lâm Thu Thạch duỗi tay liền bắt được Nguyễn Nam Chúc tay, giơ giơ lên cằm ý bảo.<br>Nguyễn Nam Chúc hiển nhiên cũng không có nghe thấy thanh âm kia, nhưng thấy Lâm Thu Thạch sắc mặt, vẫn là minh bạch khẳng định là hắn phát hiện cái gì.<br>\"Chúng ta đi thôi.\" Lâm Thu Thạch mở miệng, \"Dù sao cũng tìm không sai biệt lắm.\"<br>Lê Đông Nguyên còn muốn nói cái gì, Nguyễn Nam Chúc lại làm cái im tiếng thủ thế, vì thế hắn cũng ngầm hiểu, nói: \"Hảo.\"<br>Ba người buông hồ sơ, bắt đầu hướng tới cửa đi.<br>Liền ở bọn họ mới vừa đi phía trước mại vài bước thời điểm, phía sau kia trầm trọng hồ sơ quầy đột nhiên đổ xuống dưới, thật mạnh nện ở bọn họ vừa rồi đứng địa phương.<br>Này vang lớn đưa tới quản lý viên, quản lý viên thấy ngã xuống đất hồ sơ quầy tức giận phi thường, đối với bọn họ chính là một hồi răn dạy.<br>Nguyễn Nam Chúc cũng không biện giải, chỉ là thấp giọng nói khiểm, dù sao cũng là cái xinh đẹp cô nương, chịu thua bộ dáng cũng thực sự làm người thương tiếc, kia hồ sơ quản lý viên cuối cùng là buông tha bọn họ, không có lại tiếp tục trách cứ đi xuống.<br>Ba người lúc này mới có thể rời đi, đi tới cửa sau, Nguyễn Nam Chúc nhỏ giọng nói: \"Nhìn đến không có?\"<br>Lâm Thu Thạch: \"Nhìn đến cái gì?\"<br>Nguyễn Nam Chúc: \"Kia ngăn tủ mặt sau có huyết dấu tay.\"<br>Lâm Thu Thạch: \"Không có.\"<br>Lê Đông Nguyên ở thực nhiệt tình bên cạnh nói: \"Ta thấy được.\"<br>Nguyễn Nam Chúc: \"Không quan hệ, nhìn đến cũng không có gì dùng.\"<br>Lê Đông Nguyên: \"......\"<br>Lâm Thu Thạch nghe này hai người đối thoại dở khóc dở cười.<br>Ba người tới rồi cửa, thấy Hạ Như Bội ngồi ở cửa ghế trên mọi cách nhàm chán, nhìn thấy bọn họ ra tới, nói: \"Các ngươi nhanh như vậy? Bên trong thanh âm kia là xảy ra chuyện gì sao?\"<br>\"Hồ sơ quầy đổ.\" Lê Đông Nguyên, \"Bị người đẩy.\"<br>\"Bị người đẩy? Có phải hay không mới vừa đi vào người kia?\" Hạ Như Bội hỏi.<br>\"Mới vừa đi vào người? Còn có người tiến hồ sơ quán?\" Nguyễn Nam Chúc bắt được nàng trong lời nói trọng điểm.<br>\"Có a, một cái nữ, nói là trường học học sinh, kia quản hồ sơ khiến cho nàng đi vào.\" Hạ Như Bội ôm cánh tay, một bộ sợ hãi đến không được bộ dáng, \"Các ngươi không phát hiện?\"<br>\"Không có.\" Nguyễn Nam Chúc lắc đầu.<br>Lâm Thu Thạch nhưng thật ra đích xác nghe được có người tiến vào thanh âm, nhưng căn cứ vừa rồi phát sinh sự, tiến vào có lẽ căn bản không phải người.<br>\"Kia học sinh trông như thế nào?\" Lê Đông Nguyên nói.<br>\"Một cái nữ, thoạt nhìn rất tuổi trẻ, mặt ta không thấy quá rõ ràng, trường tóc.\" Hạ Như Bội, \"Chính là một cái thực bình thường tuổi trẻ nữ sinh.\"<br>\"Kia hẳn là là được.\" Nguyễn Nam Chúc nói, \"Chúc mừng ngươi, ngươi có thể là cái thứ nhất nhìn thấy BOSS.\"<br>Hạ Như Bội: \"......\"<br>Nguyễn Nam Chúc: \"Vận khí tốt như vậy nói không chừng còn có gấp đôi kinh nghiệm khen thưởng nga.\"<br>Hạ Như Bội thiếu chút nữa không trực tiếp bị Nguyễn Nam Chúc trực tiếp dọa khóc ra tới.<br>Lê Đông Nguyên bất đắc dĩ làm Nguyễn Nam Chúc đừng dọa Hạ Như Bội, đem cô nương này thật sợ hãi cũng không phải là cái gì chuyện tốt.<br>Nguyễn Nam Chúc dựa vào Lâm Thu Thạch bên người anh anh anh, nói ta cũng thực sợ hãi a, ngươi vì cái gì không lo lắng ta.<br>Lê Đông Nguyên: \"......\" Ngươi sợ sao? Ta như thế nào cảm thấy ngươi lá gan so với ta còn đại.<br>\"Ta tưởng đi WC.\" Ba người đi ra ngoài thời điểm, Nguyễn Nam Chúc chợt nói, \"Lâm Lâm ngươi bồi ta cùng nhau đi.\"<br>Lê Đông Nguyên nói: \"Đại gia cùng nhau đi.\"<br>Lâm Thu Thạch nghĩ thầm bằng hữu ngươi như vậy khẩn trương làm cái gì, chẳng lẽ ngươi biết hắn kỳ thật có thể cùng ta thượng cùng WC? Bất quá này trường học WC đều là mang khóa cách gian, bằng không Nguyễn Nam Chúc thật là có lòi khả năng tính.<br>Bốn người tới rồi WC bên ngoài, Hạ Như Bội cùng Nguyễn Nam Chúc vào WC nữ, Lâm Thu Thạch cùng Lê Đông Nguyên tắc đi tới WC nam.<br>Lâm Thu Thạch vào cách gian, đang chuẩn bị cởi quần, liền nghe được có người gõ gõ hắn WC môn, hắn vừa định nói Lê Đông Nguyên ngươi gõ chúng ta làm cái gì, liền cảm thấy giống như không đúng lắm...... Lê Đông Nguyên rõ ràng tiến chính là hắn tay phải WC, vì cái gì bị gõ vang chính là bên trái.<br>\"Dư Lâm Lâm.\" Lê Đông Nguyên thanh âm vang lên, \"Ngươi trên vách tường, có hay không tự a?\"<br>Lâm Thu Thạch nghe vậy sửng sốt, phát hiện chính mình mặt sau trên vách tường thật sự có mấy hàng chữ, chỉ là đang xem rõ ràng này đó tự sau, Lâm Thu Thạch phía sau lưng thượng lại là kinh nổi lên một tầng lông tơ.<br>Chỉ thấy màu trắng trên vách tường, dùng màu đỏ tự thể viết mấy bài chữ nhỏ: Tá biết tử từ nhỏ đã kêu chính mình Tá Tử hảo buồn cười nga, nàng thực thích chuối lại mỗi lần chỉ có thể ăn nửa căn hảo đáng thương nga, Tá Tử đi phương xa hẳn là sẽ đã quên ta đi hảo tịch mịch Tá Tử......<br>Mà này đó tự cuối cùng một loạt, còn lại là không thể niệm ra tới câu kia cấm ngữ: Ta chân đã không có, ngươi cho ta hảo sao.<br>\"Ngươi thấy được sao?\" Lê Đông Nguyên nói.<br>Lâm Thu Thạch nhìn tự thể trầm mặc một lát, nói: \"Thực xin lỗi, ta kỳ thật không quen biết tự.\"<br><br> Bên trái Lê Đông Nguyên: \"......\"<br>Lâm Thu Thạch: \"Nhà ta nghèo liền không thượng quá học, chữ to không biết mấy cái, bằng không chờ lát nữa chính ngươi đến xem?\"<br>Bên kia không thanh nhi, Lâm Thu Thạch suy đoán cái kia ý đồ muốn cho hắn niệm ra này mấy hàng chữ ngoạn ý nhi bị hắn vô tri chấn động.<br>Bất quá Lâm Thu Thạch cũng không dám tiếp tục thượng WC, chạy nhanh từ buồng kế bên ra tới, ai ngờ hắn đi tới cửa khi, lại thấy mặt khác ba người đã chờ ở bên ngoài.<br>\"Như thế nào lâu như vậy?\" Nguyễn Nam Chúc hỏi hắn.<br>\"Thận hư?\" Lê Đông Nguyên cười tủm tỉm đối Lâm Thu Thạch tiến hành nhân thân công kích.<br>Lâm Thu Thạch không để ý đến hắn: \"Ta thượng bao lâu?\"<br>Nguyễn Nam Chúc nhìn nhìn biểu: \"Hơn mười phút đi.\"<br>Lâm Thu Thạch thở dài: \"Ta vừa rồi ở bên trong gặp được Tá Tử.\"<br>Lời này vừa ra, mặt khác ba người biểu tình đều có trong nháy mắt đình trệ, đặc biệt là Hạ Như Bội, vốn dĩ liền căng chặt thần kinh hiển nhiên sắp cắt đứt, nàng hoảng sợ lui về phía sau vài bước: \"Tá Tử? Là manh mối cái kia Tá Tử?\"<br>\"Ân.\" Lâm Thu Thạch nói, \"Nàng bắt chước Lê Đông Nguyên thanh âm làm ta đọc trên tường tự, này nếu là không manh mối nhắc nhở ta khả năng thật sự đọc.\"<br>\"Vào xem.\" Nguyễn Nam Chúc nói.<br>Bốn người một lần nữa vào WC nam, Hạ Như Bội hoảng sợ rất nhiều lại có vẻ có chút ngượng ngùng, Nguyễn Nam Chúc nhưng thật ra hoàn toàn không có gì không thích ứng —— rốt cuộc nơi này mới là hắn quy túc.<br>Lâm Thu Thạch tìm được rồi chính mình thượng WC kia khoảng cách gian, đẩy cửa ra lại phát hiện màu trắng trên vách tường che kín rậm rạp màu đỏ huyết dấu tay, đem vừa rồi hắn nhìn đến tự thể hoàn toàn che dấu ở. Mà này đó vết máu bên trái biên cách gian càng thêm rõ ràng, thậm chí còn trên sàn nhà đều tích lũy một tầng hơi mỏng vết máu. Thoạt nhìn như là một cái bị trọng thương người ở cái này cách gian đãi thật lâu.<br>\"Từ từ, ta đột nhiên nghĩ tới ——\" nhìn đến này đó máu tươi, Hạ Như Bội đột nhiên trợn tròn đôi mắt, \"Vừa rồi tiến phòng hồ sơ cái kia nữ sinh là cái người què!!\"<br>Nói đến người què, bọn họ lập tức nhớ tới Tá Tử thiếu hụt cái kia chân.<br>\"Nàng lúc ấy đi đường khập khiễng, ta cũng không để ý, hiện tại nhớ tới......\" Hạ Như Bội cả người run càng thêm lợi hại.<br>\"Đi thôi.\" Nguyễn Nam Chúc nói, \"Dù sao hiện tại chúng ta đã biết cụ thể điều kiện, không cần niệm ra tới là đến nơi.\"<br>Lúc này manh mối tầm quan trọng liền thể hiện ra tới, nếu không phải trước tiên biết, thật sự là rất khó không trúng chiêu, nhất thảm chính là khả năng thẳng chết đều không rõ rốt cuộc sao lại thế này. Mà này Tá Tử cư nhiên còn biết muốn tiêu hủy chứng cứ......<br>Bốn người đi ra hồ sơ quán, cũng không mãnh liệt dương quang chiếu vào bọn họ trên người, loại trừ một chút lạnh băng hàn ý.<br>\"Hiện tại làm sao bây giờ, đi tìm cái kia cao tam sinh sao?\" Lâm Thu Thạch hỏi.<br>Nguyễn Nam Chúc nói: \"Làm ta nhìn xem a......\" Hắn từ trong lòng ngực móc ra cái thứ gì, Lâm Thu Thạch cẩn thận nhìn lên, mới phát hiện Nguyễn Nam Chúc đem nhị ban chụp ảnh chung cấp mang ra tới.<br>Lâm Thu Thạch: \"...... Ngươi chừng nào thì động tay?\" Hắn toàn bộ hành trình đều đứng ở Nguyễn Nam Chúc bên cạnh, cũng chưa thấy được hắn tàng ảnh chụp động tác.<br>Nguyễn Nam Chúc: \"Liền vừa rồi động tay.\"<br>Lâm Thu Thạch: \"......\" Thứ này lại sẽ mở khóa, lại như vậy có thể thuận đồ vật, hắn đã bắt đầu hoài nghi nổi lên Nguyễn Nam Chúc trong hiện thực chức nghiệp.<br>Nguyễn Nam Chúc lại dường như biết hắn suy nghĩ cái gì, đầu cũng không nâng: \"Ta không phải ăn trộm a.\"<br>Lâm Thu Thạch: \"Nga......\"<br>Lúc này ở bên ngoài xem, bị ánh mặt trời một chiếu, kia chụp ảnh chung có vẻ càng thêm quái dị, sắc điệu ảm đạm, mỗi người biểu tình đều thực cứng đờ. Nguyễn Nam Chúc cầm nhìn trong chốc lát, đột nhiên hỏi: \"Các ngươi có thể nhìn đến sao?\"<br>Lâm Thu Thạch: \"Nhìn đến cái gì?\"<br>Nguyễn Nam Chúc nói: \"Bọn họ trên mặt sương mù.\"<br>Lâm Thu Thạch nhìn kỹ xem Nguyễn Nam Chúc trong tay ảnh chụp, lắc lắc đầu xác định chính mình không có nhìn đến Nguyễn Nam Chúc theo như lời sương mù.<br>\"Nga, kia tính.\" Nguyễn Nam Chúc không nói chuyện nữa.<br>Lê Đông Nguyên nhưng thật ra lộ ra như suy tư gì biểu tình.<br>Ở hồ sơ quán lăn lộn như vậy trong chốc lát, lại đến giữa trưa thời gian, vừa lúc có thể đi nhà ăn ăn một chút gì thuận tiện thảo luận từng cái ngọ muốn làm cái gì.<br>Lâm Thu Thạch ở ăn cơm thời điểm còn chú ý một chút có hay không tái ngộ đến cái kia cao tam học sinh, bất quá tiểu xác suất sự kiện vẫn là không bị bọn họ gặp được.<br>Hạ Như Bội buổi sáng liền không ăn cái gì, giữa trưa cũng không có gì ăn uống.<br>Lê Đông Nguyên khuyên nàng vài câu, nàng cũng không chịu nhả ra, liền tính toán từ bỏ.<br>Nhưng thật ra Nguyễn Nam Chúc ăn ngon lành, ăn xong chính mình đồ ăn còn làm nũng làm Lê Đông Nguyên lại cho hắn mua hai cái chân gà.<br>\"Ta cũng muốn ăn gà!\" Vốn dĩ không tính toán ăn cơm Hạ Như Bội đột nhiên mở miệng, đối với đứng dậy Lê Đông Nguyên nói, \"Mông ca, ta muốn ba cái!\"<br>Nguyễn Nam Chúc: \"Ta muốn bốn cái.\"<br>Hạ Như Bội: \"Ta muốn năm cái!\"<br>Nguyễn Nam Chúc: \"Ta muốn sáu cái.\"<br>Hạ Như Bội khẽ cắn môi đôi mắt đỏ một vòng, ngạnh sinh sinh nói: \"Ta muốn bảy cái ——\"<br>Lâm Thu Thạch: \"......\" Các ngươi rốt cuộc ở so cái gì, còn có, Nguyễn Nam Chúc ngươi vì cái gì khi dễ tiểu cô nương khi dễ cái kia thuần thục a, một đại nam nhân dạ dày dung lượng cùng tiểu cô nương so có phải hay không không quá công bằng......<br>Lê Đông Nguyên mặt lộ vẻ bất đắc dĩ: \"Các ngươi muốn như vậy ăn nhiều xong sao?\"<br>Nguyễn Nam Chúc: \"Lại nhiều gấp đôi ta đều ăn xong, bất quá ta cũng không muốn ăn quá nhiều.\" Hắn thẹn thùng đối với Hạ Như Bội cười cười, \"Sợ mập lên.\" Còn cố tình nhìn mắt Hạ Như Bội eo.<br>Hạ Như Bội thiếu chút nữa không bị Nguyễn Nam Chúc khí ngất xỉu đi, tức giận bừng bừng: \"Ăn xong!! Ta mới không sợ mập lên!!\"<br>Lê Đông Nguyên không lời nào để nói, đứng dậy cấp này hai người mua chân gà đi.<br>Vài phút sau, Nguyễn Nam Chúc cùng Hạ Như Bội cầm lấy chân gà khai ăn, này trường học nhà ăn chân gà hương vị nhưng thật ra không tồi, lỗ lạn lạn, thịt nước phong phú lại thực mềm mại, tràn ngập hương liệu độc hữu hương khí.<br>Hạ Như Bội một ngày không ăn cái gì, kỳ thật cũng có chút đói bụng, lúc này gặm chân gà mở ra muốn ăn, nhưng thật ra một hơi ăn bốn cái, miễn cưỡng tắc thứ năm cái, sau đó nhìn chằm chằm dư lại hai cái bắt đầu phát sầu.<br>Nguyễn Nam Chúc không nhanh không chậm gặm xong rồi bốn cái chân gà, cầm lấy thứ năm cái, ưu nhã ăn xong lúc sau đối với Lâm Thu Thạch vẫy vẫy tay: \"Ăn không vô.\"<br>Hắn nói như vậy, Hạ Như Bội cũng nhẹ nhàng thở ra, nhỏ giọng nói: \"Mông ca, ta cũng ăn không vô.\"<br>\"Không có việc gì.\" Lê Đông Nguyên nói, \"Ta đến đây đi.\" Hắn vốn đang lo lắng Nguyễn Nam Chúc tiếp tục kích thích Hạ Như Bội đem dạ dày cấp căng hỏng rồi, không nghĩ tới Nguyễn Nam Chúc vẫn là có chừng mực.<br>Ăn xong chân gà, lau khô tay, Nguyễn Nam Chúc đề nghị nói bọn họ đi cao tam đi học địa phương nhìn xem.<br>Tất cả mọi người đều tỏ vẻ đồng ý.<br>Vì thế vài người hướng tới khu dạy học phương hướng đi.<br>Nguyễn Nam Chúc lại ở nghiên cứu kia trương kỳ quái chụp ảnh chung, hắn tựa hồ ở chụp ảnh chung mặt trên phát hiện cái gì manh mối, nhưng Lâm Thu Thạch lại căn bản nhìn không tới hắn trong miệng màu đen sương mù...... Tựa hồ liền cùng bọn họ nghe không được, Lâm Thu Thạch có thể nghe được thanh âm một đạo lý.<br>\"Bọn họ giống như ở đi học nha.\" Đi tới khu dạy học phía dưới, Lâm Thu Thạch nghe được mặt trên truyền đến lão sư nói chuyện thanh âm.<br>\"Bọn họ không phải lập tức muốn cuối kỳ khảo thí sao?\" Nguyễn Nam Chúc đột nhiên nhớ tới, \"Ly cuối kỳ khảo thí còn có mấy ngày?\"<br>\"Không biết, phải hỏi hỏi.\" Lâm Thu Thạch lắc đầu.<br>Lúc này ly tan học thời gian còn có hơn mười phút, bốn người ở khu dạy học dạo qua một vòng. Này một đống lâu đại bộ phận cao tam học sinh, văn khoa khoa học tự nhiên tổng cộng có mười sáu cái lớp, phân bố ở bốn đến năm tầng lầu.<br>Mà bọn họ cũng tại hạ khóa phía trước, tìm được rồi cao tam tam ban, chụp ảnh chung mặt trên học sinh nơi phòng học.<br>Bốn người ở bên ngoài đợi trong chốc lát, rốt cuộc chờ tới rồi tan học.<br>Đãi lão sư rời đi, Nguyễn Nam Chúc trực tiếp đi vào phòng học, thẳng đến mục tiêu của chính "]