["Lâm Thu Thạch suy đoán chìa khóa đại khái suất cùng phòng hiệu trưởng có quan hệ, Nguyễn Nam Chúc cùng hắn suy đoán không sai biệt lắm, cho nên bọn họ hai người đều đang chờ đợi ban đêm đã đến.<br>Phong Vĩnh Nhạc thấy bọn họ bình tĩnh chờ đợi bộ dáng, cũng kiềm chế hạ lo âu tâm tình.<br>Dài dòng một ngày rốt cuộc đi qua. Lúc ấy châm chỉ hướng 8 giờ, thái dương rơi vào đường chân trời, toàn bộ viện điều dưỡng lại lần nữa bị hắc ám nuốt hết.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch bọn họ ở trong phòng.<br>8 giờ vừa đến, giày cao gót thanh âm không có xuất hiện. Cùng chi tướng đối, Lâm Thu Thạch lại là nghe được cách bọn họ cách đó không xa địa phương truyền đến nam nhân tiếng kêu thảm thiết. Cái này kêu thanh Lâm Thu Thạch rất quen thuộc, đúng là Giang Anh Duệ —— cũng chính là viện trưởng thanh âm.<br>Phong Vĩnh Nhạc vốn dĩ đứng ở bên cửa sổ thượng, nghe thế tiếng kêu hướng tới bên ngoài chi chi đầu, nhỏ giọng nói: \"Các ngươi tới xem......\"<br>Lâm Thu Thạch đã đứng đi, thấy được bên ngoài cảnh tượng.<br>Chỉ thấy lâu đế chỗ, hộ sĩ lại lần nữa lấy một loại vặn vẹo tư thái xuất hiện. Nàng trong tay kéo một khối đã thấy không rõ lắm bộ dáng thi thể, chậm rãi từ dưới lầu đi qua, cuối cùng bò lên trên thang lầu.<br>Kia thi thể tuy rằng nhận không ra bộ dáng, nhưng có thể từ quần áo thượng phán đoán đúng là viện trưởng.<br>Lâm Thu Thạch nghe được hài đồng khóc đề thanh, hắn nhìn Nguyễn Nam Chúc liếc mắt một cái, thấy hắn thần sắc bình tĩnh, tựa hồ cái gì cũng chưa nghe được.<br>Lâm Thu Thạch do dự một lát, vẫn là đem chính mình nghe được thanh âm nói cho Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc nhìn hắn đánh ra tự, hơi làm trầm ngâm: \"Ta đi mái nhà tìm chìa khóa, các ngươi ở đường hầm cửa chờ ta.\"<br>Lâm Thu Thạch nghe vậy lắc đầu, ý bảo chính mình không đồng ý: Ta muốn cùng ngươi cùng đi.<br>Phong Vĩnh Nhạc ngượng ngùng nói: \"Ta đây cũng cùng đi đi.\" Nhìn hai cái cô nương vì hắn mạo hiểm, luôn là làm người cảm thấy có chút không đành lòng.<br>Ai biết Nguyễn Nam Chúc xem xét hắn liếc mắt một cái, nói: \"Ngươi vẫn là đi đường hầm đi.\"<br>Phong Vĩnh Nhạc: \"......\" Là ảo giác sao, hắn cư nhiên từ Nguyễn Nam Chúc trong giọng nói nghe ra ghét bỏ hương vị.<br>Phong Vĩnh Nhạc giãy giụa còn tưởng nói điểm cái gì, lại thấy Nguyễn Nam Chúc vung tay lên, bắt lấy Lâm Thu Thạch xoay người liền đi, lưu lại Phong Vĩnh Nhạc tại chỗ lộ ra dở khóc dở cười biểu tình.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch thượng lầu sáu.<br>Hôm nay cùng phía trước đều thực bất đồng, hộ sĩ không có lại ở trên hành lang chạy vội, cũng không có không ngừng nhảy lầu. Nàng tựa hồ tìm được rồi chính mình muốn đồ vật, vì thế liền an tĩnh xuống dưới.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch đi tới phòng viện trưởng cửa.<br>Phòng viện trưởng thực hắc, cũng thực an tĩnh, tựa hồ cũng không có cái gì khác thường chỗ. Nguyễn Nam Chúc duỗi tay cầm then cửa tay, nhẹ nhàng lôi kéo, trước mặt cửa gỗ theo tiếng mà khai. Hắn đi tới bên trong, sờ soạng vách tường mở ra đèn.<br>Ánh đèn sáng lên, chỉnh gian nhà ở cảnh tượng đều nhìn không sót gì, Lâm Thu Thạch đôi mắt thích ứng ánh sáng vài giây sau, liền thấy cuối cùng dư lại kia trương không khung ảnh quả nhiên bị lấp đầy.<br>Chỉ là cái này trong khung ảnh họa lại không ngừng một người, mà là một đôi nam nữ.<br>Nam ăn mặc bác sĩ phục, nữ nhân ăn mặc hộ sĩ phục, nam nhân biểu tình hơi có chút cứng đờ, mà nữ nhân lại tươi cười điềm mỹ, phảng phất cảm thấy mỹ mãn.<br>Nguyễn Nam Chúc nhìn khung ảnh, cầm trương ghế dựa lại đây, bởi vì khung ảnh quải có chút cao, cần thiết đến đạp lên thứ gì mặt trên mới có thể gỡ xuống tới.<br>Lâm Thu Thạch ánh mắt tắc phóng tới trong phòng địa phương khác, hắn chợt chú ý tới trong phòng ngăn kéo bị mở ra, liền chậm rãi đi qua.<br>Mở ra trong ngăn kéo còn phóng kia cụ trẻ con hài cốt, Lâm Thu Thạch nhìn chằm chằm hài cốt, đột nhiên nhớ tới cái gì. Hắn nhớ rõ ngày hôm qua viện trưởng chạy trốn thời điểm, tựa hồ thực coi trọng cái này hài cốt, chẳng lẽ là cái này hài cốt có chỗ lợi gì...... Hắn hơi do dự, vươn tay đem kia hài cốt cầm lên.<br>Lâm Thu Thạch mới vừa cầm lấy hài cốt, bên kia Nguyễn Nam Chúc đem khung ảnh lấy xuống dưới. Hắn đem khung ảnh phiên cái mặt, thấy được treo ở khung ảnh mặt sau chìa khóa.<br>Nguyễn Nam Chúc thần sắc buông lỏng, biết bọn họ suy đoán là chính xác, hắn nhanh chóng đem chìa khóa gỡ xuống, sau đó muốn đem khung ảnh quải trở về.<br>Sự tình tiến hành tới rồi này một bước, lại xuất hiện một cái thật lớn vấn đề —— khung ảnh quải không quay về.<br>Vốn dĩ thực dễ dàng làm được sự tình, lại biến thành vô pháp hoàn thành sự, khung ảnh không ngừng từ trên vách tường chảy xuống, Nguyễn Nam Chúc biểu tình cũng trở nên nghiêm túc lên.<br>Lâm Thu Thạch chú ý tới trong phòng không khí biến hóa, kia khung ảnh một gỡ xuống tới, mặt khác di ảnh liền bắt đầu chậm rãi động lên. Mới đầu chỉ là ánh mắt, tiếp theo là biểu tình, cuối cùng —— bọn họ vươn tay, muốn từ trong khung ảnh bò ra tới.<br>Mà Nguyễn Nam Chúc trong tay kia tấm ảnh chụp chung, viện trưởng bắt đầu lộ ra tươi cười quái dị, hộ sĩ biểu tình lại là cùng hắn có chút tương tự.<br>Này đó biến hóa bất quá là phát sinh ở một cái chớp mắt chi gian, Nguyễn Nam Chúc nhanh chóng phản ứng lại đây, biểu tình đại biến: \"Không thích hợp, chúng ta đi ——\" hắn không hề ý đồ đem khung ảnh quải trở về, kêu một tiếng liền xoay người chạy như điên.<br>Lâm Thu Thạch đi theo hắn phía sau.<br>Hai người lao ra phòng viện trưởng, liền hướng tới thang lầu phương hướng chạy tới.<br>Nhưng Lâm Thu Thạch phát hiện khác thường, nguyên bản thực dễ dàng chạy xuống đi thang lầu, lại biến dài lâu vô cùng, bọn họ quải rất nhiều lần cong, lại còn tại chỗ đảo quanh.<br>Nguyễn Nam Chúc bước chân ngừng, hắn nhăn lại mày: \"Chúng ta bị nhốt ở.\"<br>Lâm Thu Thạch còn chưa nói lời nói, liền thấy thang lầu phía trước xuất hiện lờ mờ thân ảnh, mới đầu hắn cho rằng chỉ có một, nhưng thực mau, hắn phát hiện thân ảnh cũng không phải một cái, mà là một đám —— di ảnh bên trong những người đó, toàn bộ từ trong khung ảnh chạy ra. Bọn họ đứng ở hành lang cuối, đối với Lâm Thu Thạch cùng Nguyễn Nam Chúc nhếch môi cười, tối om đôi mắt cùng tối om miệng, làm cho bọn họ thoạt nhìn không giống như là người, càng như là giấy lên gương mặt.<br>Lâm Thu Thạch phía sau lưng nổi lên một tầng khí lạnh.<br>Nguyễn Nam Chúc hít sâu một hơi, chậm rãi từ trong túi lấy ra một cái đỏ như máu vòng ngọc, hắn đem vòng ngọc đưa cho Lâm Thu Thạch, nói: \"Mang lên.\"<br>Lâm Thu Thạch nhìn về phía hắn: \"Đây là cái gì?\"<br>Nguyễn Nam Chúc nói: \"Có thể bảo ngươi một mạng đồ vật.\" Hắn thần sắc ít có xuất hiện một chút nôn nóng, cũng làm Lâm Thu Thạch rõ ràng cảm giác được trước mắt tình huống phi thường không ổn.<br>Lâm Thu Thạch nói: \"Vậy ngươi chính mình đâu?\"<br>Nguyễn Nam Chúc nói: \"Ta có ta biện pháp.\" Hắn đem chìa khóa cũng cho Lâm Thu Thạch, nói, \"Đợi lát nữa chúng ta tiến lên, ngươi trực tiếp hướng dưới lầu chạy.\"<br>Lâm Thu Thạch nhìn Nguyễn Nam Chúc mặt, lại lần nữa hỏi một lần: \"Vậy ngươi chính mình đâu?\"<br>Nguyễn Nam Chúc không nói lời nào, hắn ngữ khí thực đạm: \"Hẳn là không chết được đi.\"<br>Hắn nói chính là hẳn là, không phải không chết được, Lâm Thu Thạch nhìn hắn, ngữ khí kiên định: \"Không, ta không cần một người đi.\"<br>Nguyễn Nam Chúc nghe vậy sửng sốt.<br>\"Ta không cần một người đi.\" Lâm Thu Thạch nói, \"Phải đi liền cùng nhau.\"<br>Nguyễn Nam Chúc: \"Đừng nháo ——\" hắn còn tưởng lại khuyên Lâm Thu Thạch, trước mặt bóng người lại bắt đầu hướng tới bọn họ di động lại đây.<br>Bọn họ di động tốc độ thực mau, giây lát chi gian liền tới rồi Lâm Thu Thạch cùng Nguyễn Nam Chúc trước mặt. Liền tại đây một khắc, Lâm Thu Thạch đột nhiên làm cái động tác, hắn bắt tay vói vào trong bao, móc ra hắn vừa rồi ở phòng viện trưởng lấy ra tới trẻ con hài cốt.<br>Cái này hành động thực đột ngột, Lâm Thu Thạch cũng không biết làm như vậy có hay không dùng, hắn chỉ là dựa vào chính mình trực giác ——<br>Vốn dĩ hướng tới hắn cùng Nguyễn Nam Chúc dựa sát bóng người đột nhiên tản ra, bọn họ đôi mắt tuy rằng chỉ là màu đen động, nhưng Lâm Thu Thạch lại từ bọn họ biểu tình bên trong nhìn ra một loại kinh sợ hương vị. Mấy thứ này thật là sợ cái này trẻ con...... Lâm Thu Thạch trong lòng vui vẻ.<br>Nguyễn Nam Chúc cũng thấy được một màn này, bất quá lúc này hắn cũng không có thời gian tế cứu cái gì, bắt lấy Lâm Thu Thạch tay trực tiếp xuyên qua hắc ảnh, tiếp tục đi phía trước chạy tới.<br>Lúc này đây, những cái đó hắc ảnh không dám ngăn lại bọn họ.<br>Lâm Thu Thạch trong lòng thật mạnh thở dài nhẹ nhõm một hơi, biết bọn họ lại tránh được một kiếp.<br>Bất quá tuy rằng thang lầu cảnh sắc bắt đầu trở nên bình thường, nhưng trên thực tế chung quanh tình huống lại bắt đầu không thích hợp lên, trong không khí bắt đầu tản ra nồng đậm mùi máu tươi, Lâm Thu Thạch cùng Nguyễn Nam Chúc chạy quá lầu bốn thời điểm, thấy lầu bốn trên hành lang vẩy đầy máu tươi. Nguyễn Nam Chúc cùng Lâm Thu Thạch liếc nhau, đều ở đối phương trong mắt thấy được cười khổ hương vị, bọn họ suy nghĩ cùng sự kiện —— hy vọng Phong Vĩnh Nhạc không có việc gì đi.<br>Viện điều dưỡng bắt đầu xao động lên, nguyên bản ở trong phòng ngủ người bệnh nhóm rời đi chính mình phòng, cho nhau công kích.<br>Lâm Thu Thạch đi ngang qua lầu hai, tận mắt nhìn thấy một cái người bệnh đem một cái khác người bệnh đẩy ngã trên mặt đất, sau đó cúi đầu cắn cái kia người bệnh yết hầu, nghe được bọn họ tiếng bước chân, này người bệnh nâng lên tràn đầy máu tươi mặt, hướng về phía bọn họ cười cười.<br>Cùng loại tình hình vô số kể, quả thực giống như toàn bộ viện điều dưỡng ác ý đều bị phóng thích ra tới.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch rốt cuộc tới bọn họ cùng Phong Vĩnh Nhạc ước định địa phương.<br>Phong Vĩnh Nhạc nhìn thấy bọn họ, cao hứng thiếu chút nữa từ trên mặt đất nhảy dựng lên, hắn tựa hồ cũng bị điểm thương, trên má có chút sát ngân: \"Các ngươi rốt cuộc tới —— ta mẹ nó đều phải bị hù chết, này đó người bệnh ở phát cái gì thần kinh ——!\"<br>Nguyễn Nam Chúc nói: \"Mau vào đi!\"<br>Phong Vĩnh Nhạc gật gật đầu.<br>Bọn họ ban ngày thời điểm, xác định cửa sắt liền ở đường hầm cuối, vị trí vị trí không phải rất xa, nhưng yêu cầu trải qua một đoạn chất đầy bọc thi túi con đường.<br>Ban ngày bọn họ tiến vào thời điểm còn hảo, nhưng lúc này bọn họ bước lên đường hầm, lại phát hiện dưới chân bọc thi túi động lên, thậm chí còn có thi thể đem bọc thi túi cào phá, từ bên trong vươn trắng bệch tay nơi nơi sờ soạng —— bọn họ muốn bắt lấy đi ngang qua người.<br>Nguyễn Nam Chúc đi tuốt đàng trước mặt, vòng khai những cái đó tay, Lâm Thu Thạch theo sát hắn nện bước. Phong Vĩnh Nhạc tắc sắc mặt trắng bệch, nhưng tốt xấu là không có tụt lại phía sau. Ba người đều phi thường cẩn thận, tận lực rời xa này đó trắng bệch tay.<br>Nhưng trên thực tế rất khó hoàn toàn tránh đi, rốt cuộc toàn bộ đường hầm đều bị thi thể chất đầy, thậm chí còn bọn họ dưới chân dẫm đều là mềm mại thi thể.<br>Này thật là một loại không xong cảm giác, Lâm Thu Thạch trên trán tràn ra một chút mồ hôi lạnh.<br>\"Thao ——\" đi đến cuối cùng Phong Vĩnh Nhạc đột nhiên phát ra một câu chửi bậy thanh, Lâm Thu Thạch quay đầu vừa thấy, phát hiện hắn chân lại là bị một bàn tay bắt được.<br>Kia tay trảo cực khẩn, Phong Vĩnh Nhạc thiếu chút nữa không cả người trực tiếp té ngã, hắn run giọng nói: \"Ta...... Bị bắt được......\"<br>Hắn dùng sức giãy giụa, nhưng kia tay phảng phất thiết đúc dường như, như thế nào đều giãy giụa không khai.<br>Lâm Thu Thạch nhìn mắt Nguyễn Nam Chúc, thấy Nguyễn Nam Chúc chân mày cau lại. Lâm Thu Thạch hoa ba giây đồng hồ tới do dự, theo sau liền lộ ra kiên định biểu tình, từ trong túi móc ra một phen gấp đao.<br>Này gấp đao thực sắc bén, là Nguyễn Nam Chúc giúp hắn tuyển, nghe nói là chém sắt như chém bùn......<br>Lâm Thu Thạch cầm đao đi tới Phong Vĩnh Nhạc trước mặt, Phong Vĩnh Nhạc trừng mắt: \"Thu...... Thu Thu...... Ngươi muốn làm gì......\" Không thể không nói, như vậy cái nhu nhược cô nương cầm thanh đao mặt vô biểu tình nhìn ngươi, lại là có loại mạc danh kinh tủng cảm.<br>Lâm Thu Thạch không để ý đến hắn, trực tiếp ngồi xổm xuống dưới.<br>Phong Vĩnh Nhạc nói: \"Đừng —— đừng chém ta chân ——\" hắn chi oa oa đang ở kêu, liền cảm thấy dưới chân buông lỏng, cúi đầu nhìn lại, lại là phát hiện bắt lấy hắn tay bị Lâm Thu Thạch một đao chém đứt.<br>Sau đó Lâm Thu Thạch dùng một loại xem nhược trí ánh mắt nhìn hắn.<br>Phong Vĩnh Nhạc có điểm xấu hổ, cười gượng hai tiếng: \"Ha ha, ta chỉ đùa một chút.\"<br>Lâm Thu Thạch nghĩ thầm nếu không phải ngươi kêu như vậy thảm ta liền thật sự tin ngươi là ở nói giỡn.<br>Bên kia Nguyễn Nam Chúc đã dùng chìa khóa mở ra cửa sắt, cửa sắt một khai, lộ ra mặt sau tản ra ánh sáng nhạt con đường.<br><br> Nguyễn Nam Chúc hướng về phía bọn họ vẫy vẫy tay, nói: \"Mau tới đây ——\"<br>Theo cửa sắt bị mở ra, đường hầm thi thể nhóm càng thêm xao động, Lâm Thu Thạch cùng Phong Vĩnh Nhạc nhanh hơn chính mình bước chân, rốt cuộc tới đường hầm trước mặt.<br>Phong Vĩnh Nhạc lần này không khách khí, cùng Nguyễn Nam Chúc bọn họ chào hỏi lúc sau trực tiếp vọt vào phía sau cửa.<br>Nguyễn Nam Chúc nói: \"Đi, đi vào.\"<br>Lâm Thu Thạch gật gật đầu. Ở tiến vào phía sau cửa phía trước, hắn hướng tới đường hầm cuối nhìn thoáng qua, lại là nhìn đến cái kia hộ sĩ đứng ở cửa, chính diện vô biểu tình nhìn hắn. Viện trưởng đứng ở nàng bên cạnh, ánh mắt oán độc vô cùng, xem nhân tâm trung lạnh cả người...... Có thể tưởng tượng đến, còn chưa tới đạt nơi này người, gặp được cửa hai cái quỷ quái, sẽ tao ngộ cái gì.<br>Lâm Thu Thạch thu hồi ánh mắt, xoay người đi theo Nguyễn Nam Chúc tiến vào cửa.<br>Trải qua thật dài đường hầm, bọn họ về tới hiện thế.<br>Lâm Thu Thạch một lần nữa xuất hiện ở biệt thự, tức khắc có loại dường như đã có mấy đời cảm giác.<br>Hạt Dẻ vừa vặn từ hắn bên người đi ngang qua, miêu ô miêu ô kêu hai tiếng, lại là ít có dùng đầu cọ cọ Lâm Thu Thạch chân. Lâm Thu Thạch lúc này mới hoàn hồn, mặt lộ vẻ vui sướng chi sắc: \"Hạt Dẻ!! Ngươi rốt cuộc chịu làm ba ba ôm một cái!!\"<br>Hắn cao hứng đem Hạt Dẻ bế lên tới, sau đó lộ ra Hạt Dẻ lông xù xù bạch cái bụng, lại đem mặt chôn ở bên trong......<br>Từ trên lầu xuống dưới Nguyễn Nam Chúc vừa đến nhà ăn liền thấy dáng vẻ này Lâm Thu Thạch, hắn biểu tình có trong nháy mắt đình trệ, nhưng thực mau khôi phục lại, nói: \"Lâm Thu Thạch.\"<br>Lâm Thu Thạch còn ở trầm mê hút miêu, thẳng đến Nguyễn Nam Chúc lại kêu hắn một tiếng.<br>\"Ân? Chuyện gì a?\" Lâm Thu Thạch ngẩng đầu.<br>Lúc này đúng là mùa xuân, Hạt Dẻ rớt mao mùa, Lâm Thu Thạch vừa nhấc đầu, trên môi còn dính một cây màu trắng miêu mao.<br>Nguyễn Nam Chúc đi qua đi, dùng tay đè lại Lâm Thu Thạch môi, nhẹ nhàng vuốt ve một chút, đem kia màu trắng miêu mao lấy xuống dưới.<br>Lâm Thu Thạch nói: \"Rốt cuộc ra tới.\" Hắn nhẹ nhàng thở ra, cảm giác thân thể có chút mỏi mệt.<br>\"Ân, hảo hảo nghỉ ngơi.\" Nguyễn Nam Chúc nói, \"Ngươi nhìn xem ngươi bao.\"<br>Lâm Thu Thạch gật đầu, mở ra chính mình ba lô, thấy bên trong đồ vật sau hơi hơi sửng sốt.<br>Chỉ thấy hắn trong bao, lại là còn phóng kia cụ hắn từ phòng viện trưởng bên trong bắt được trẻ con hài cốt, chỉ là này hài cốt bị hắn mang ra tới lúc sau xuất hiện một chút rất nhỏ biến hóa, thân thể trở nên đen nhánh vô cùng.<br>Nguyễn Nam Chúc: \"Quả nhiên là có thể sử dụng đạo cụ.\"<br>Nói đến đạo cụ, Lâm Thu Thạch nhớ tới Nguyễn Nam Chúc cho hắn màu đỏ vòng tay, phía trước ở trong môn mặt không có nhìn kỹ, lúc này ra tới hắn mới phát hiện này vòng tay là huyết ngọc tính chất, thoạt nhìn phi thường xinh đẹp, nhan sắc thông thấu, trong đó có màu đỏ sương mù điểm xuyết trong đó, vừa thấy liền không phải vật phàm. Hắn đem vòng tay gỡ xuống tới, đưa cho Nguyễn Nam Chúc nói: \"Nga, cái này trả lại ngươi, này vòng tay còn rất xinh đẹp a.\"<br>Nguyễn Nam Chúc tiếp nhận tới, nhàn nhạt nói: \"Xinh đẹp nhưng thật ra xinh đẹp, chỉ là là người chết trên người đồ vật, bằng không đưa ngươi mang cũng không có gì quan hệ.\"<br>Lâm Thu Thạch cười nói: \"Ta lại không phải cô nương, mang cái này làm cái gì.\" Hắn đối trang sức linh tinh đồ vật không có gì hứng thú.<br>Nguyễn Nam Chúc lại nhướng mày: \"Thật sự sao.\"<br>Lâm Thu Thạch: \"......\" Hắn lúc này mới nhớ tới chính mình còn ăn mặc nữ trang, thở dài, hắn nói, \"Kia này hài cốt làm sao bây giờ? Liền đặt ở trong nhà?\"<br>Nguyễn Nam Chúc nói: \"Trong phòng có cái thư phòng, thư phòng có mấy cái tủ sắt, loại đồ vật này ngươi ngày thường khóa ở tủ sắt, vào cửa thời điểm lại mang theo.\"<br>Lâm Thu Thạch nghiêng nghiêng đầu: \"Cho nên thứ này có chỗ lợi gì......\"<br>Nguyễn Nam Chúc lắc đầu: \"Không biết, nhưng khẳng định có dùng.\"<br>Đến nỗi cái gì tác dụng, còn cần chính mình đi sờ soạng, cùng phía trước sổ nhật ký giống nhau.<br>Lâm Thu Thạch gật gật đầu, ý bảo chính mình đã biết, lúc sau hắn liền trở về phòng, đem trên người nữ trang thay đổi xuống dưới, lại tắm rửa một cái, ngồi ở phòng ngủ mở ra trên diễn đàn võng.<br>Nói thật, như vậy cao cường độ cao tần suất vào cửa thật là kiện phi thường khiến người mệt mỏi sự tình, ít nhất Lâm Thu Thạch liền cảm thấy thực mỏi mệt, cũng không biết Nguyễn Nam Chúc là như thế nào chịu đựng tới.<br>Lâm Thu Thạch nghỉ ngơi một đêm, mới cảm giác hảo chút.<br>Ngày hôm sau, Trình Thiên Lí hỏi hắn lần này trong môn mặt cảm giác thế nào.<br>Lâm Thu Thạch nói: \"Còn hành đi, ở trong môn mặt gặp được cái cùng ngươi rất giống người.\"<br>Trình Thiên Lí: \"Cùng ta rất giống...... Có ý tứ gì?\"<br>Lâm Thu Thạch: \"Thông minh lại đáng yêu?\"<br>Trình Thiên Lí mặt lộ vẻ nghi ngờ chi sắc, nói: \"Thiệt hay giả? Ngươi hay là gạt ta đi, tuy rằng ta đích xác thông minh lại đáng yêu.\"<br>Lâm Thu Thạch nói: \"Ha hả.\"<br>Phía trước Nguyễn Nam Chúc nói qua, càng đến mặt sau môn, đối với vào cửa thời gian liền sẽ dự cảm càng chính xác, chờ tới rồi đệ thập phiến thời điểm, ngươi thậm chí rõ ràng biết chính mình vào cửa cụ thể thời gian, nào một phân nào một giây —— này đại khái cũng coi như là câu đối hai bên cánh cửa với bọn họ một loại khoan dung, ít nhất ở vào cửa phía trước có thể làm tốt sung túc chuẩn bị.<br>Lâm Thu Thạch từ này phiến môn ra tới lúc sau, tự hỏi rất nhiều, hắn ở ngày thứ ba tìm được rồi Nguyễn Nam Chúc, tỏ vẻ chính mình tưởng cùng hắn giao lưu một chút.<br>Nguyễn Nam Chúc giống như đang ở trên mạng cùng người nói chuyện gì sự tình, dương dương cằm ý bảo Lâm Thu Thạch ngồi, nói thẳng: \"Nói đi.\"<br>Lâm Thu Thạch nói: \"Kỳ thật...... Ta vẫn luôn muốn biết, thật sự có người từ mười hai phiến trong môn mặt tồn tại ra tới sao?\"<br>Nguyễn Nam Chúc đánh bàn phím tay hơi hơi dừng lại.<br>\"Ngươi lợi hại như vậy người, cũng mới qua mười phiến môn.\" Lâm Thu Thạch nói, \"Ngươi gặp qua qua mười hai phiến môn người sao?\"<br>Nguyễn Nam Chúc nói: \"Không có gặp qua.\"<br>Lâm Thu Thạch sửng sốt.<br>Nguyễn Nam Chúc nói: \"Trên thực tế ai cũng chưa gặp qua.\" Hắn ngữ khí thực bình tĩnh, nói ra nói lại làm người phi thường kinh ngạc, hắn nói, \"Nhưng chỉ có thể như vậy tưởng.\" Hắn tạm dừng một lát, \"Đây là duy nhất lộ.\"<br>Lâm Thu Thạch trầm mặc.<br>\"Ngươi thực kiên cường, này thực hảo.\" Nguyễn Nam Chúc nói, \"Nhưng là không phải mỗi người đều có thể giống ngươi như vậy thản nhiên tiếp thu hiện thực, cho nên nói, bọn họ nhất định phải có một mục tiêu.\"<br>Cho nên đại gia liền ăn ý đem cái này mục tiêu thiết trí thành mười hai phiến môn.<br>Hơn nữa tin tưởng vững chắc, chỉ cần qua mười hai phiến môn, đó là bọn họ chờ mong tân sinh.<br>Lâm Thu Thạch nói: \"Liền không có một chút chứng cứ chứng minh chuyện này?\"<br>Nguyễn Nam Chúc nói: \"Nếu là những người khác, ta có lẽ sẽ nói có, nhưng đối với ngươi, ta không nghĩ nói dối.\" Hắn khép lại trước mặt laptop, quay đầu, ánh mắt thâm trầm nhìn chăm chú trước mặt đồng đội, \"Ngươi thực hợp tâm ý của ta.\"<br>Đối mặt Nguyễn Nam Chúc ánh mắt, Lâm Thu Thạch hơi hơi có chút không được tự nhiên.<br>Này ánh mắt quá thâm trầm, bên trong ẩn dấu quá nhiều đồ vật, nhiều Lâm Thu Thạch căn bản vô pháp giải đọc ra tới, hắn nói: \"Bọn họ cũng đều biết sao?\"<br>Nguyễn Nam Chúc: \"Có biết, có không biết.\" Hắn mở ra tay, làm cái không sao cả thủ thế, \"Có biết hay không có cái gì quan hệ đâu, dù sao đều là muốn như vậy quá.\"<br>Dù sao cũng muốn trải qua như vậy nhiều phiến môn, vô luận là tự nguyện vẫn là không muốn.<br>Lâm Thu Thạch kỳ thật không nghĩ "]