["Chu Như Viện không phải người, nói cách khác bọn họ hiện tại căn bản không có biện pháp tìm được nàng. Bất quá tuy rằng tìm không thấy nàng, lại có thể tìm được còn sống Chu Hàm Sơn.<br> Ngải Văn Thụy biết Chu Hàm Sơn ký túc xá địa chỉ, vì thế ba người thẳng đến ký túc xá phương hướng đi.<br> Đi trên đường Lâm Thu Thạch lại gặp cái kia kêu Tả Ti Ti cô nương, nàng cùng nàng cộng sự ngồi ở trường học bồn hoa bên cạnh trong tay cầm cái đồ vật, tựa hồ đang ở thảo luận cái gì.<br> Cố Long Minh xa xa liền thấy được bọn họ trong tay đồ vật, hắn kinh ngạc nói: \"Là rối gỗ, bọn họ đi nơi nào tìm được rối gỗ ——\"<br> Lâm Thu Thạch nhớ tới đêm qua chết kia hai cái ngoài cửa người, nghĩ nghĩ, đi tới Tả Ti Ti trước mặt, cùng bọn họ chào hỏi: \"Tả Ti Ti, các ngươi làm cái gì đâu?\"<br> Tả Ti Ti nhìn thấy bọn họ lại đây, thuận tay liền đem cái kia người gỗ dấu đi, cười nói: \"Không có gì, tùy tiện tâm sự thiên.\"<br> Lâm Thu Thạch đối cô nương này ấn tượng cũng không tệ lắm, không vòng vo, nói: \"Ngươi cũng tìm được rồi người gỗ?\"<br> \"Ân......\" Tả Ti Ti hàm hồ nói, \"Như thế nào?\"<br> \"Nếu tìm được rồi phải hảo hảo bảo tồn đứng lên đi.\" Lâm Thu Thạch nói, \"Ta cũng ở hôm nay buổi sáng chết người nọ trên người tìm được rồi người gỗ, người gỗ mặt trên đầu không có ta hoài nghi người gỗ cùng kia hai người cách chết có quan hệ.\"<br> Tả Ti Ti bên cạnh đồng bạn nghe vậy sắc mặt đại biến: \"Cái gì?\"<br> Cố Long Minh thấy hắn như vậy hoảng loạn bộ dáng nói: \"Uy, ngươi nên sẽ không đã ném đi?\"<br> \"Ta...... Ta......\" Hắn chỉ chỉ chính mình phía sau hồ nước, sắc mặt trắng bệch, \"Ta vừa rồi cảm thấy thứ này không may mắn, liền tùy tay ném một cái đi vào!\"<br> \"Kia làm sao bây giờ? Ngươi sẽ không xảy ra chuyện đi!\" Tả Ti Ti cũng luống cuống.<br> \"Ta đi đem nó tìm trở về!\" Hắn đồng bạn vội vàng nói một câu.<br> \"Từ từ ——\" Lâm Thu Thạch còn không có tới nhớ rõ ngăn cản, liền thấy Tả Ti Ti đồng bạn trực tiếp nhào vào phía sau hồ nước.<br> Đây là trường học cảnh quan hồ nước, phi thường thiển, một cái một mét bảy mấy nam nhân đứng ở bên trong thủy chỉ tới chân cong vị trí, dựa theo bình thường tình huống tới nói, như thế nào đều không thể sẽ ở bên trong chết đuối.<br> Nhưng trong môn mặt thế giới, hiển nhiên cũng không thể lấy bình thường này hai chữ tới độ lượng.<br> Người nọ xuống nước sau chính cong eo muốn đem người gỗ lấy ra tới, bên người thủy giống như là sôi trào dường như, mặt nước bắt đầu kịch liệt quay cuồng, Lâm Thu Thạch nhìn thấy cảnh này, vội kêu: \"Mau ra đây ——\"<br> Người nọ nghe vậy, mới vừa hướng bọn họ nơi vị trí vượt một bước, xanh biếc trong nước liền toát ra vô số song cứng đờ tái nhợt tay, bắt được thân thể hắn, bắt đầu đem hắn hướng hồ nước phía dưới kéo.<br> Lâm Thu Thạch phản ứng nhanh nhất, một cái bước nhanh vọt tới hồ nước bên cạnh, bắt được người nọ hoảng loạn múa may tay: \"Mau giúp giúp hắn ——\"<br> Tả Ti Ti Cố Long Minh cùng Ngải Văn Thụy cũng đều chạy nhanh đuổi kịp, ôm lấy Lâm Thu Thạch thân thể đem bọn họ hai người sau này kéo.<br> Bốn người đồng tâm hiệp lực, cuối cùng là đem hồ nước thiếu chút nữa bị kéo đi xuống người cứu đi lên, người nọ bị kéo đi lên thời điểm thiếu chút nữa không khóc ra tới, nói: \"Quá con mẹ nó khủng bố —— ta quần đều bị kéo rớt ——\" hắn bên ngoài quần jean ngạnh sinh sinh bị kéo vào hồ nước, lúc này trên người cũng chỉ dư lại một cái hoa không lưu thu tứ giác quần.<br> \"Chậc.\" Tả Ti Ti đối với hắn đầu đi ghét bỏ ánh mắt, \"Cư nhiên xuyên loại này quần.\"<br> Đồng bạn: \"......\" Đúng vậy, nếu là biết sẽ trước mặt mọi người cởi quần hắn liền tuyển cái đẹp điểm màu sắc và hoa văn.<br> Lâm Thu Thạch thở hắt ra, nói: \"Ta kiến nghị ngươi gần nhất vẫn là ly có thủy địa phương xa một chút đi.\"<br> \"Hảo, cảm ơn các ngươi nhắc nhở, các ngươi đây là muốn đi đâu nhi?\" Tả Ti Ti cũng cảm giác được Lâm Thu Thạch bọn họ một đội có chút không giống người thường.<br> Lâm Thu Thạch nói: \"Đi ký túc xá một chuyến...... Các ngươi rốt cuộc là ở nơi nào tìm được này người gỗ?\"<br> \"Là ở điêu khắc xã đoàn hoạt động thất.\" Tả Ti Ti lần này trả lời Lâm Thu Thạch hỏi chuyện, \"Chúng ta nghe được chết học sinh giống như đều tham gia quá điêu khắc xã đoàn, cho nên liền đi chỗ đó nhìn nhìn.\"<br> Này tin tức xem ra cơ hồ tất cả mọi người đã biết, chỉ là bọn hắn vận khí không có Lâm Thu Thạch hảo, không có thể gặp được Ngải Văn Thụy như vậy cái biết kỹ càng tỉ mỉ nội tình Npc.<br> \"Đi thôi, lại không đi đều lại muốn đi học.\" Ngải Văn Thụy ở bên cạnh thấp giọng nói.<br> Tả Ti Ti nhìn Ngải Văn Thụy liếc mắt một cái, trong ánh mắt nhiều điểm khác ý vị, nàng nói: \"Chúc các ngươi vận may.\"<br> \"Vận may.\" Lâm Thu Thạch gật gật đầu, chỉ chỉ Tả Ti Ti đồng bạn, \"Các ngươi đi trước đem tìm điều quần xuyên đi.\"<br> Ăn mặc quần lót đồng bạn: \"...... Hảo, cảm ơn quan tâm.\"<br> Ba người đi ký túc xá, dựa theo Ngải Văn Thụy cách nói, Chu Hàm Sơn là ở tại 307 này gian phòng.<br> Nhưng bọn hắn ba người ở bên ngoài gõ đã lâu môn, bên trong người đều không có phản ứng.<br> \"Không ở, nếu không chúng ta đi thôi.\" Ngải Văn Thụy nói.<br> Cố Long Minh nói: \"Đi cái gì đi, đi cái gì đi, này không thể đi vào sao?\" Hắn đem ánh mắt đầu hướng về phía Lâm Thu Thạch.<br> Lâm Thu Thạch: \"......\" Hắn trầm mặc ba giây, \"Các ngươi giúp ta nhìn điểm có hay không những người khác thấy.\"<br> Ngải Văn Thụy lúc này mới nhớ tới Lâm Thu Thạch là có thể mở khóa, hắn biểu tình có điểm phức tạp, nhẹ nhàng ừ một tiếng.<br> Vài phút sau, bọn họ tiến vào Chu Hàm Sơn ký túc xá.<br> Nhưng là đi vào lúc sau lại phát hiện ký túc xá là trống không, căn bản không có người ở nơi này. Vô luận là bên trong vẫn là bên ngoài ban công đều rỗng tuếch, từ bồn nước cùng tro bụi trạng thái đi lên xem, nơi này thật lâu đều không có người trụ qua.<br> \"Chu Hàm Sơn về nhà?\" Lâm Thu Thạch hỏi.<br> \"Ta không biết, từ xảy ra chuyện lúc sau, ta thật là có đoạn thời gian không có thấy hắn.\" Ngải Văn Thụy nói, \"Nhưng là ta không có nghe nói hắn thôi học sự tình.\" Hắn nói xong lời này, lại tự giễu cười cười, \"Có lẽ là hắn thôi học, ta lại không biết...... Rốt cuộc loại này thời điểm, ai có bao nhiêu dư tinh lực đi quan tâm những người khác đâu.\"<br> Lâm Thu Thạch nghĩ nghĩ, chợt hỏi: \"Ngươi có thể liên hệ thượng phía trước cái kia bằng hữu sao?\"<br> \"Cái nào?\" Ngải Văn Thụy nói.<br> \"Chính là lúc ấy ở phòng học ba cái.\" Lâm Thu Thạch nói, \"Ngươi, Tiểu Hòa, còn có một cái đoạt môn mà chạy —— người nọ ngươi có thể liên hệ thượng đi?\"<br> \"Ta không xác định.\" Ngải Văn Thụy lắc đầu, \"Ta xác định hắn có thể hay không tiếp ta điện thoại......\"<br> Lâm Thu Thạch nói: \"Ngươi trước cho hắn đánh.\"<br> Ngải Văn Thụy gật gật đầu, cầm lấy di động bát thông một cái dãy số, điện thoại ước chừng vang lên hơn mười giây sau, vẫn là bị chuyển được, kia đầu truyền đến một cái nam sinh thanh âm, nói: \"Uy.\"<br> Nghe thế người thanh âm, Ngải Văn Thụy đang muốn mở miệng, bên cạnh pha lê lại phát ra một tiếng vang lớn, Lâm Thu Thạch nâng mục nhìn lại, phát hiện có cái hình tròn đồ vật từ cửa sổ bị trực tiếp ném tiến vào, tạp nát pha lê lúc sau, kia đồ vật thẳng tắp lăn đến bọn họ trước mặt.<br> Ngải Văn Thụy nhìn trên mặt đất đồ vật, lâm vào dại ra cảm xúc bên trong, hắn di động mở ra loa, loa bên trong còn ở truyền ra hắn bằng hữu thanh âm.<br> \"Ngươi như thế nào không nói lời nào?\" Điện thoại kia đầu người hỏi, \"Có phải hay không có việc, yêu cầu ta lại đây tìm ngươi sao?\"<br> Ngải Văn Thụy rũ đầu, nhìn trên mặt đất đồ vật.<br> Đó là một người đầu, bị bén nhọn đồ vật trực tiếp từ cổ mặt trên cắt xuống dưới, còn ở nhỏ máu, nếu này chỉ là cái bình thường đầu cũng coi như, chính là......<br> Ngải Văn Thụy cứng đờ quay đầu, nhìn về phía còn ở phát ra tiếng điện thoại, điện thoại chủ nhân đầu, lúc này liền lẳng lặng nằm ở hắn trước mặt, dùng cặp kia vô thần đôi mắt nhìn chằm chằm hắn.<br> \"Ngươi nói chuyện nha, ngươi như thế nào không nói lời nào lạp ——\" điện thoại kia đầu không biết thứ gì, còn ở tiếp tục phát ra tiếng, chỉ là thanh âm này nhiều vài phần quỷ dị vặn vẹo hương vị, \"Ngươi nói chuyện nha, ngươi như thế nào không nói?\" Bên trong hỗn loạn một chút hỗn độn bối cảnh âm nhạc, nghe tới làm người càng thêm sởn tóc gáy.<br> \"Rõ ràng là ngươi......\" Thanh âm kia ở còn ở tiếp tục, Ngải Văn Thụy lại như là đã không thể chịu đựng được giống nhau, thét chói tai đem điện thoại từ cửa sổ ném đi ra ngoài, nói: \"A a a a!!! Hắn đã chết, ta cũng muốn đã chết!! Cứu mạng!! Cứu mạng!!\"<br> \"Ngươi bình tĩnh một chút!!\" Cố Long Minh thấy Ngải Văn Thụy một bộ sắp nổi điên bộ dáng, chạy nhanh duỗi tay bắt được hắn, hắn thật là sợ hãi này tiểu hài nhi chịu kích thích quá mức trực tiếp từ cửa sổ phác ra đi.<br> \"Cứu mạng, cứu mạng, ta không muốn chết a ——\" Ngải Văn Thụy khóc kêu.<br> Lâm Thu Thạch nói: \"Ngươi đem hắn mang về ký túc xá đi!\"<br> Cố Long Minh nói: \"Ngươi đâu?\"<br> Lâm Thu Thạch nói: \"Ta có chút việc muốn đi xác nhận ——\"<br> Cố Long Minh nhìn mắt Ngải Văn Thụy, lại nhìn mắt Lâm Thu Thạch, biểu tình có chút do dự, hiển nhiên là ở Lâm Thu Thạch cùng Ngải Văn Thụy chi gian rối rắm. Tuy rằng Ngải Văn Thụy thoạt nhìn phi thường chân thật, nhưng nói đến cùng hắn cũng chỉ là cái trong môn mặt npc, nếu vì bảo hộ hắn làm cho Lâm Thu Thạch xuất hiện cái gì ngoài ý muốn, kia nhưng chính là mất nhiều hơn được.<br> \"Không có việc gì, ngươi đi đi.\" Lâm Thu Thạch nói, \"Ta thực mau trở về tới.\"<br> Cố Long Minh thấy Lâm Thu Thạch thần sắc kiên định, cuối cùng chỉ có thể gật gật đầu, đem Ngải Văn Thụy cõng lên tới đi rồi.<br> Nhìn hai người bóng dáng, Lâm Thu Thạch lại đem ánh mắt đầu hướng về phía bị tạp lạn cửa sổ, còn có trên mặt đất kia viên chết không nhắm mắt đầu.<br> \"Ngươi là cái gì khi nào chết.\" Lâm Thu Thạch nhìn đầu, lẩm bẩm tự nói, \"Là hôm nay, ngày hôm qua, vẫn là......\" Hắn nói tới đây ngừng lại, xoay người xuống lầu, ở dưới lầu tìm kiếm chính mình muốn tìm đồ vật.<br> Thực mau, Lâm Thu Thạch ở cây cối trong một góc, tìm được rồi một cái màn hình vỡ ra di động. Hắn ấn hạ khởi động máy kiện, trong lòng không ngừng cầu nguyện, hắn vận khí không tồi, di động biểu hiện ra khởi động máy hình ảnh, tuy rằng màn hình vỡ ra, có chút thấy không rõ lắm chi tiết, nhưng là đại khái không có gì ảnh hưởng.<br> Lâm Thu Thạch cầm di động, bắt đầu tìm kiếm bên trong thông tin lục. Hắn tìm được rồi z chữ cái mở đầu kia một loạt tên họ, lại không có tìm được Chu Hàm Sơn tên này.<br> Xem ra Ngải Văn Thụy nói hắn cùng Chu Hàm Sơn không thân, hẳn là không phải ở nói dối.<br> Lâm Thu Thạch nhéo di động, lại chợt nghĩ tới khác sự, hắn mở ra trò chuyện ký lục, thấy được mặt trên mới nhất một cái trò chuyện ký lục thượng ghi chú tên là: Chữ tiểu triện.<br> Chữ tiểu triện hẳn là chính là Ngải Văn Thụy bằng hữu tên.<br> Lâm Thu Thạch lại lui về mặt bàn, điểm vào tin nhắn danh sách, hắn thấy được chữ tiểu triện cấp Ngải Văn Thụy phát tới tin tức, trực tiếp điểm đi vào, thấy được gần nhất phát tới một cái tin nhắn.<br> Tin nhắn là đêm qua phát tới, Lâm Thu Thạch đang xem đến tin nhắn nội dung thời điểm, biểu tình liền cứng lại rồi.<br> Bởi vì ở tin nhắn đằng trước, viết một cái bọn họ rất quen thuộc tên: Chu Hàm Sơn, chúng ta rốt cuộc nên làm cái gì bây giờ.<br> Nhìn đến này tin nhắn, Lâm Thu Thạch cảm giác tình hình không ổn, lập tức nhớ tới đem Ngải Văn Thụy mang về ký túc xá Cố Long Minh, lập tức xoay người hướng tới ký túc xá chạy tới.<br> Này dọc theo đường đi Lâm Thu Thạch đều ở sửa sang lại Ngải Văn Thụy cho bọn hắn tin tức.<br> Bọn họ biết đến về điêu khắc, Chu Như Viện, hứa nguyện tin tức cơ hồ đều là Ngải Văn Thụy cho bọn hắn, này cũng liền ý nghĩa liền tính Ngải Văn Thụy nói dối, bọn họ cũng không từ phân biệt. Ngải Văn Thụy nói hắn chỉ là một cái vô tội người bị hại, nhưng là tin nhắn đối với di động chủ nhân xưng hô, lại bại lộ thân phận của hắn.<br> Hắn chính là Chu Hàm Sơn, cái kia cùng Chu Như Viện yêu đương Chu Hàm Sơn.<br> Hắn lừa gạt điêu khắc xã xã viên, làm cho bọn họ đem máu tươi bôi trên khắc gỗ mặt trên, lúc sau lại ưng thuận nguyện vọng. Ngải Văn Thụy tự nhiên là sẽ không chết, bởi vì hắn vô cùng có khả năng, là duy nhất biết chân tướng người kia...... Đương nhiên, này hết thảy đều là Lâm Thu Thạch suy đoán.<br> Lâm Thu Thạch thở hổn hển tới ký túc xá hạ, hắn gian nan bò đến lầu hai, thật mạnh gõ môn: \"Cố Long Minh, Cố Long Minh ngươi ở đâu!\"<br> Một lát sau, cửa mở, phía sau cửa lộ ra Cố Long Minh mặt: \"Nhỏ giọng điểm, hắn ngủ rồi.\"<br> \"Ngải Văn Thụy ngủ rồi?\" Lâm Thu Thạch nhìn về phía trong phòng, quả nhiên nhìn đến góc tường kia trương giường đệm thượng súc một cái nhỏ gầy thân ảnh, từ bóng dáng đi lên xem, đúng là Ngải Văn Thụy.<br> \"Ân.\" Cố Long Minh nhẹ giọng nói: \"Như thế nào như vậy cấp, phát hiện chuyện gì?\"<br> Lâm Thu Thạch nói: \"Ra tới nói.\"<br> Hai người đi đến hành lang cuối, tìm cái hẻo lánh góc, Lâm Thu Thạch thẳng đến chủ đề: \"Ngải Văn Thụy không phải Ngải Văn Thụy, là Chu Hàm Sơn.\"<br> \"Cái gì? Cái gì?\" Cố Long Minh hiển nhiên lập tức không có thể phản ứng lại đây Lâm Thu Thạch những lời này có ý tứ gì, lặp lại vài biến, còn một phen duỗi tay bắt được Lâm Thu Thạch cánh tay, ngạc nhiên nói: \"Chu Hàm Sơn, là cái kia Chu Hàm Sơn?\"<br> \"Ân, đối.\" Lâm Thu Thạch nói: \"Chính là hắn.\"<br> \"Kia đây là tình huống như thế nào a.\" Cố Long Minh nói, \"Hắn vẫn luôn ở gạt chúng ta...... Là tưởng giết chết chúng ta sao? Vẫn là có cái gì khác mục đích......\" Hắn hiện tại có điểm mê mang, Ngải Văn Thụy...... Không, là Chu Hàm Sơn, cơ hồ là một đường mang theo bọn họ hiểu biết toàn bộ sự tình toàn cảnh.<br> Từ điêu khắc xã đoàn, đến Chu Như Viện, lại đến thần quái trò chơi, cùng bọn họ ưng thuận nguyện vọng, Cố Long Minh là thật sự không rõ hắn muốn làm cái gì.<br> \"Chúng ta đây kế tiếp làm sao bây giờ?\" Cố Long Minh sờ soạng một chút mặt, \"Mẹ nó, cư nhiên gạt chúng ta, mệt ta còn bối hắn lâu như vậy.\"<br> \"Ngả bài đi.\" Lâm Thu Thạch nói, \"Đừng lãng phí thời gian đoán.\"<br> \"Cũng đúng.\" Cố Long Minh nói, \"Dù sao hắn là cá nhân, không sợ hắn làm yêu.\"<br> Hắn bị Ngải Văn Thụy lừa tựa hồ có điểm sinh khí, hùng hổ xoay người đẩy cửa mà nhập, đem ngủ mơ mơ màng màng Ngải Văn Thụy từ trên giường bắt lên, nói: \"Chu Hàm Sơn ——\"<br> Chu Hàm Sơn bị đánh thức sau vẻ mặt mờ mịt: \"Làm sao vậy?\" Hắn hỏi lời này hai giây sau, mới phản ứng lại đây Cố Long Minh kêu ra tên cũng không phải Ngải Văn Thụy mà là Chu Hàm Sơn, ngay sau đó sắc mặt đại biến, run giọng nói: \"Các ngươi biết rồi......\"<br> \"Ân.\" Lâm Thu Thạch đem điện thoại ném tới rồi Chu Hàm Sơn trước mặt, \"Ngươi di động tin nhắn nhắc tới tên này.\"<br> Chu Hàm Sơn biểu tình lúng ta lúng túng.<br> \"Nói a, ngươi rốt cuộc là ai, vì cái gì muốn gạt chúng ta.\" Cố Long Minh nói, \"Ngươi nghĩ muốn cái gì?\"<br> Chu Hàm Sơn cười khổ: \"Ta...... Ta không tưởng lừa các ngươi, nhưng là nếu ta nói cho các ngươi ta chính là Chu Hàm Sơn, các ngươi nhất định sẽ không tin tưởng ta.\"<br> Lâm Thu Thạch cùng Cố Long Minh không nói chuyện.<br> \"Bọn họ cũng đều biết Chu Hàm Sơn ở cùng Chu Như Viện yêu đương.\" Chu Hàm Sơn nói, \"Ta chỉ là sợ hãi các ngươi cho rằng ta có cái gì ý xấu...... Kỳ thật......\"<br> \"Kỳ thật ngươi không có?\" Lâm Thu Thạch nhìn hắn đôi mắt, \"Ngươi cảm thấy chúng ta có thể tin tưởng?\"<br> Chu Hàm Sơn trầm mặc một lát: \"Kia muốn thế nào, ngươi mới có thể tin tưởng ta.\"<br> Lâm Thu Thạch: \"Ngươi biết Chu Như Viện là người chết sao?\"<br> Chu Hàm Sơn lắc đầu: \"Ta không biết, thẳng đến lần đó chơi trò chơi thời điểm......\" Hắn dùng tay bưng kín mặt, bả vai bắt đầu run rẩy, \"Ta phát hiện, phát hiện nàng không có bóng dáng.\"<br> Lúc ấy mọi người lực chú ý đều đặt ở điêu khắc mặt trên, Chu Hàm Sơn trong lòng ngực ôm ý cười doanh doanh Chu Như Viện, hai người chính lặng lẽ nói cái gì, Chu Hàm Sơn lại cảm giác được không đúng chỗ nào.<br> Hắn thấp đầu, biểu tình chi gian xuất hiện một chút nghi hoặc, thậm chí còn giơ tay xoa xoa mắt.<br> Nhưng mà vô luận như thế nào dụi mắt, trên mặt đất bóng dáng chỉ có thuộc về chính hắn...... Mà hắn trong lòng ngực cô nương, lại phảng phất căn bản không tồn tại giống nhau.<br> Ở phát hiện chuyện này sau, hàn ý một chút bò tới rồi Chu Hàm Sơn trên sống lưng, bên cạnh người người tựa hồ phát hiện hắn khác thường, ôn nhu hỏi nói: \"Thân ái, ngươi làm sao vậy?\"<br> \"Không như thế nào.\" Chu Hàm Sơn nói, \"Chỉ là có điểm mệt mỏi.\" Hắn nhìn đến phía trước đứng các bằng hữu, hi hi ha ha đem ngón tay đâm thủng, đem đỏ tươi máu, bôi lên kia đầu gỗ làm tiểu nhân mặt trên. Cánh tay hắn vốn là ôm bên cạnh người, nhưng mà ở phát hiện bên cạnh người không có bóng dáng sau, hắn lại cảm giác cùng nàng da thịt thân cận vị trí, trở nên cứng đờ lạnh băng, thật giống như...... Chính mình ôm lấy chính là một tôn pho tượng.<br> Hồi ức đến nơi đây khi, Chu Hàm Sơn toàn thân đều ở run, hắn run giọng nói: \"Ta lúc ấy muốn ngăn cản bọn họ, nhưng là căn bản nói không ra lời.\"<br> \"Ngươi cũng tích thượng huyết?\" Cố Long Minh hỏi.<br> \"Tích, ta là cái thứ nhất.\" Chu Hàm Sơn nói tới đây, trong giọng nói tràn ngập hối hận, \"Chỉ là ta hứa nguyện thời điểm cũng không thành tâm, lúc sau cũng không có báo danh tham gia cái kia thi đấu.\"<br> Không có báo danh, tự nhiên cũng không có khả năng đoạt giải, Chu Hàm Sơn cứ như vậy tránh thoát một kiếp.<br> Cố Long Minh nói: \"Ngươi vì cái gì không có báo danh? Các ngươi điêu khắc xã không phải thực để ý cái này giải thưởng sao?\"<br> \"Ha ha.\" Chu Hàm Sơn cười gượng hai tiếng, \"Ta này không phải thành tích không tốt sao......\"<br> \"Thật sự?\" Cố Long Minh vẫn là không tin.<br> \"Là thật sự!\" Chu Hàm Sơn có điểm tuyệt vọng, \"Các ngươi tin ta...... Di động còn có ta điêu khắc ảnh chụp, không tin, không tin các ngươi phiên lật xem sao.\"<br> Cố Long Minh trước mắt hồ nghi lấy qua di động: \"Ngươi đừng cho là ta sẽ không xem a.\" Hắn phiên đến album, thật đúng là tìm được rồi Chu Hàm Sơn điêu khắc tác phẩm.<br> Lâm Thu Thạch nhìn thoáng qua kia điêu khắc tác phẩm liền cùng Cố Long Minh cùng nhau lâm vào trầm mặc, cuối cùng Cố Long Minh nghẹn ra tới một câu: \"Ngọa tào, ngươi thật là học nghệ thuật? Này điêu cái gì ngốc điếu ngoạn ý nhi a.\"<br> Chu Hàm Sơn: \"...... Quá phận a.\"<br> Tuy rằng đại bộ phận thời gian Chu Hàm Sơn đều ở vì chính mình tác nghiệp đau đầu, nhưng lại không nghĩ rằng lúc này đây nhờ họa được phúc, cư nhiên cứ như vậy tránh thoát một kiếp.<br> Lúc ấy thành tích công bố thời điểm, đoạt giải người đều phi thường vui vẻ, còn ở cho nhau thảo luận nói không nghĩ tới vườn trường truyền thuyết cư nhiên là thật sự...... Đương nhiên, bọn họ càng không nghĩ tới chính là, này phân giải thưởng yêu cầu trả giá thảm thống đại giới.<br> \"Cho nên ngươi gạt chúng ta rốt cuộc là muốn làm cái gì?\" Cố Long Minh hỏi.<br> \"Kỳ thật...... Kỳ thật ta chỉ là tưởng ngăn cản hết thảy.\" Chu Hàm Sơn run giọng nói, \"Hết thảy bởi vì ta dựng lên, ta tự nhiên hẳn là làm này hết thảy kết thúc rớt......\"<br> \"Như thế nào kết thúc?\" Lâm Thu Thạch hỏi.<br> \"Ta đi tra xét rất nhiều tư liệu, kỳ thật trường học sớm đã có trường học này truyền thuyết.\" Chu Hàm Sơn nói, \"Chẳng qua, trường học này truyền thuyết cuối cùng một bộ phận, Chu Như Viện không có nói cho chúng ta biết.\"<br> \"Cuối cùng một bộ phận?\" Cố Long Minh ngồi ngay ngắn.<br> \"Cần thiết phải đợi giới trao đổi, pho tượng giúp ngươi thực hiện nguyện vọng, ngươi cũng đến giúp pho tượng thực hiện nguyện vọng.\" Chu Hàm Sơn nói, \"Chỉ là ta hiện tại xác thật tưởng không rõ, pho tượng nguyện vọng rốt cuộc là cái gì, nếu nàng nguyện vọng là muốn cho chúng ta chết đâu?\"<br> Nghe Chu Hàm Sơn nói, Lâm Thu Thạch lại là nhớ tới manh mối bên trong kia một câu, ăn miếng trả miếng ăn miếng trả miếng.<br> Hắn cùng Cố Long Minh ánh mắt đối diện một lát, hai người vào lúc này đạt tới mười phần ăn ý.<br> \"Ngươi vì cái gì không còn sớm điểm đem việc này nói cho chúng ta biết?\" Cố Long Minh còn ở rối rắm Chu Hàm Sơn lừa bọn họ sự tình.<br> Chu Hàm Sơn cúi đầu không nói chuyện.<br> Lâm Thu Thạch lại xem minh bạch hắn biểu tình bên trong dấu diếm hàm nghĩa, hắn nói: \"Chu Như Viện nguyện vọng, có phải hay không cùng ngươi có quan hệ?\"<br> Chu Hàm Sơn cả người run lên, mang theo khóc nức nở nói: \"Ta không muốn chết......\"<br> Hắn những lời này, cơ hồ chính là tán đồng Lâm Thu Thạch suy đoán.<br> Chu Như Viện cùng Chu Hàm Sơn là tình lữ, mà Chu Hàm Sơn vẫn luôn không dám đem chuyện này nói cho bọn họ, như vậy Lâm Thu Thạch có lý do suy đoán, Chu Như Viện nguyện vọng, chính là muốn Chu Hàm Sơn bồi<br> "]