["Cái này trong phòng chỉ có hai trương giường, cho nên liền chú định có người ngủ sô pha. Lâm Thu Thạch phi thường tự giác biểu hiện ra tôn lão ái ấu, nữ sĩ ưu tiên tốt đẹp phẩm đức, kiên định tỏ vẻ chính mình hoàn toàn có thể ngủ sô pha, Trình Nhất Tạ cùng Nguyễn Nam Chúc có thể ngủ giường.<br>Trình Nhất Tạ không cùng Lâm Thu Thạch khách khí, thay đổi thân áo ngủ bò lên trên giường chuẩn bị ngủ.<br>Nguyễn Nam Chúc tắc ngồi ở mép giường nhìn hắn một hồi lâu.<br>Lâm Thu Thạch bị hắn xem mạc danh có chút sởn tóc gáy: \"Ngươi vì cái gì muốn xem ta?\"<br>Nguyễn Nam Chúc: \"Bởi vì ngươi đẹp a.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Muốn hay không cùng ta tễ một tễ?\" Hắn vỗ vỗ chính mình dưới thân giường đệm.<br>Lâm Thu Thạch cự tuyệt, tỏ vẻ nếu là chính mình thật sự là ngủ không được lại qua đây. Nguyễn Nam Chúc nghe vậy nghiêng nghiêng đầu, cũng không có cưỡng cầu, nói thanh hảo.<br>Kỳ thật nơi này sô pha thực to rộng cũng thực mềm, ngủ ở mặt trên không có gì không thoải mái. Lâm Thu Thạch trên người đáp một tầng hơi mỏng thảm, hắn đem ánh mắt phóng tới trên mặt đất gương nơi vị trí. Lúc này kia trương trên gương mặt đã che đắp lên một tầng khăn tắm, sáng ngời kính mặt bị che lại, phía dưới người rốt cuộc nhìn không tới bọn họ trong phòng cảnh tượng. Bọn họ còn kiểm tra rồi trong phòng mặt khác gương, phát hiện trong phòng đã có gương hai mặt lại có đơn mặt kính, vì thế liền hoa chút thời gian, đem sở hữu gương hai mặt dùng khăn lông toàn bộ đều che lại.<br>Cái này chung cư thực tân, tựa hồ mới trang hoàng quá, Lâm Thu Thạch súc ở sô pha, mơ mơ màng màng đã ngủ.<br>Đi vào thế giới này đệ nhất vãn thông thường đều sẽ tương đối bình tĩnh, Lâm Thu Thạch cho rằng hắn sẽ một giấc ngủ đến ngày hôm sau, lại không nghĩ rằng nửa đêm bị Trình Nhất Tạ đánh thức.<br>Lâm Thu Thạch tỉnh thời điểm, thấy Trình Nhất Tạ cau mày ngồi ở mép giường, cái mũi không ngừng mấp máy như là ở ngửi cái gì khí vị.<br>\"Nhất Tạ, làm sao vậy?\" Lâm Thu Thạch mơ mơ màng màng mở miệng hỏi.<br>\"Có hương vị.\" Trình Nhất Tạ thấp giọng nói, \"...... Thứ gì bị đốt trọi hương vị, ngươi nghe thấy được sao?\"<br>Lâm Thu Thạch nghe vậy sửng sốt, hắn nỗ lực giật giật cái mũi, lại cái gì khí vị đều không có bắt giữ đến, vì thế liền lắc đầu: \"Không có, ta nghe không đến.\"<br>Trình Nhất Tạ không nói, hắn đứng lên, đi đến vách tường bên cạnh, bắt đầu ngồi xổm xuống quan sát.<br>Này hành động thoạt nhìn thật sự là có chút quái dị, Lâm Thu Thạch nhìn hắn bóng dáng, đang muốn đặt câu hỏi, liền nghe được bên cạnh giường đệm thượng Nguyễn Nam Chúc nhẹ giọng hỏi câu: \"Làm sao vậy?\" Nguyễn Nam Chúc cũng tỉnh.<br>Trình Nhất Tạ còn ở quan sát góc tường.<br>Đạm kim sắc tường giấy cơ hồ bao trùm nhà ở mỗi một góc, Lâm Thu Thạch thấy Trình Nhất Tạ đứng dậy, đi tới cái bàn bên cạnh cầm lấy một phen tước trái cây đao, sau đó về tới vách tường bên cạnh, bắt đầu quát tường giấy.<br>Vài phút sau, tường giấy bị quát xuống dưới, lộ ra một mảnh đen nhánh nhan sắc.<br>Lâm Thu Thạch nương tối tăm ánh đèn, thấy được tường giấy mặt sau vách tường. Hắn lộ ra hơi có chút ngạc nhiên biểu tình: \"Trong căn phòng này...... Phát sinh quá mức tai?\" Kia vách tường lại là bày biện ra một loại bị đốt trọi màu đen, hiển nhiên này gian trong phòng đã từng phát sinh quá cái gì.<br>Trình Nhất Tạ bắt đầu thấp thấp ho khan, như là bị cái gì khí vị sặc tới rồi.<br>Nguyễn Nam Chúc nhìn Trình Nhất Tạ bộ dáng, đứng dậy đi WC, ở trong WC cầm một khối ướt át quá khăn lông, đưa cho Trình Nhất Tạ: \"Che lại.\"<br>Trình Nhất Tạ tiếp nhận tới, che ở miệng mũi thượng, ho khan thanh tài lược hơi có điều giảm bớt.<br>\"Xem ra chung cư này đã từng phát sinh quá sự cố.\" Nguyễn Nam Chúc nói, \"Ít nhất từng có một hồi hoả hoạn.\"<br>Hắn mới vừa nói xong lời này, Lâm Thu Thạch cư nhiên cũng nghe thấy được một cổ tử đồ vật bị đốt trọi hương vị, hắn mới đầu cho rằng đây là chính mình khứu giác xuất hiện huyễn ngửi, nhìn về phía Nguyễn Nam Chúc. Nguyễn Nam Chúc lại là đối với hắn gật gật đầu: \"Ta cũng nghe thấy được.\"<br>Hắn nhanh chóng vào WC, lại chuẩn bị hai khối khăn lông ướt, đưa cho Lâm Thu Thạch một trương, sau đó nói: \"Ta đi ra ngoài nhìn xem.\"<br>Lâm Thu Thạch dùng khăn lông bưng kín miệng mũi, tỏ vẻ: \"Cùng nhau đi, ta cũng đi.\"<br>Nguyễn Nam Chúc không có cự tuyệt, nâng bước hướng tới cửa đi đến.<br>Nhà ở bên ngoài một mảnh yên tĩnh, tựa hồ cũng không có những người khác phát hiện loại này khí vị thượng khác thường. Nhưng Trình Nhất Tạ vừa ra nhà ở, mày liền nhăn càng thêm lợi hại.<br>Nguyễn Nam Chúc nhìn hắn một cái: \"Hương vị càng đậm?\"<br>Trình Nhất Tạ gật gật đầu, hắn ánh mắt ở trên hành lang băn khoăn, tựa hồ ở phân rõ cái gì, mà Lâm Thu Thạch cũng mơ hồ nghe được một ít kỳ quái thanh âm, này đó thanh âm thực vi diệu, có chút giống người ở gãi ván cửa...... Hắn ánh mắt hướng tới thanh âm nơi phương hướng nhìn qua đi, mà cùng lúc đó, Trình Nhất Tạ cũng chỉ chỉ hành lang cuối vị trí.<br>Hành lang cuối đều là giường lớn phòng, giống như ở tại bên kia chỉ có hai cái cô nương.<br>Bọn họ hướng tới bên kia đi rồi vài bước, Lâm Thu Thạch đang muốn hướng tới phát ra tiếng vang địa phương đi đến, lại bị Nguyễn Nam Chúc duỗi tay ngăn lại.<br>\"Làm sao vậy?\" Lâm Thu Thạch hơi hơi sửng sốt.<br>Nguyễn Nam Chúc không nói chuyện, chỉ là chợt ngẩng đầu lên.<br>Lâm Thu Thạch theo hắn ánh mắt nhìn lại, mới phát hiện hành lang trên đỉnh đầu lại là cũng ấn một loạt gương, đem toàn bộ hành lang đều chiếu rọi ở bên trong. Lúc này trong gương cái kia hình ảnh cũng nâng đầu, cùng Lâm Thu Thạch làm ra đồng dạng động tác.<br>Nguyễn Nam Chúc lại chỉ chỉ hành lang cuối vị trí.<br>Lâm Thu Thạch ngầm hiểu, ngẩng đầu từ trong gương nhìn về phía hành lang cuối, này liếc mắt một cái hắn hô hấp đều ngừng lại rồi, chỉ thấy trong gương mặt, hành lang cuối lại là châm hừng hực liệt hỏa.<br>Kia liệt hỏa từ kẹt cửa vụt ra tới, cùng với ngọn lửa đó là nồng đậm khói đen.<br>Lâm Thu Thạch rốt cuộc đã biết cái loại này sặc người khí vị rốt cuộc là từ đâu tới, hắn thu hồi ánh mắt, lại nhìn mắt hành lang, thấy trong thế giới hiện thực hành lang cuối như cũ hãm ở một mảnh trong bóng tối, không thấy được một tia ánh lửa.<br>\"Khụ khụ khụ khụ.\" Trình Nhất Tạ nhẫn nại không được ho khan lên.<br>Lâm Thu Thạch nói: \"Này hỏa sẽ thiêu lại đây sao?\"<br>Nguyễn Nam Chúc lắc đầu, \"Không biết.\"<br>Lâm Thu Thạch nhìn trong gương hành lang cuối, ngọn lửa thiêu đốt càng thêm hung mãnh, thiết làm phòng trộm môn giống như đều bị nướng thay đổi hình, cái loại này gõ môn thanh âm bắt đầu trở nên bén nhọn lên, đồng thời còn cùng với thấp thấp khóc thét —— kia phiến trong môn mặt, tựa hồ có người.<br>\"Cứu mạng, cứu mạng......\" Có người ở kêu cứu.<br>Lâm Thu Thạch không xác định thanh âm này là hắn một người có thể nghe được, vẫn là bọn họ đều có thể nghe được, vì thế liền hỏi nói: \"Các ngươi có nghe hay không?\"<br>Nguyễn Nam Chúc cùng Trình Nhất Tạ đều lắc đầu, ý bảo vẫn chưa nghe được cái gì.<br>Bất quá Nguyễn Nam Chúc lại nói: \"Tuy rằng không nghe được, nhưng là ta thấy được.\"<br>\"Nhìn thấy gì?\" Lâm Thu Thạch nghi hoặc hỏi.<br>Nguyễn Nam Chúc nói: \"Trong phòng vươn một bàn tay.\" Hắn cẩn thận quan sát một chút, \"Hiện tại là hai chỉ.\"<br>Lâm Thu Thạch đang suy nghĩ chính mình cái gì cũng chưa nhìn đến thời điểm, phía sau lưng lại bị một bàn tay vỗ nhẹ nhẹ một chút, hắn bị dọa ra một thân mồ hôi lạnh, xoay đầu lại là thấy một nam một nữ đứng ở chính mình phía sau, này hai người Lâm Thu Thạch có chút ấn tượng, hẳn là phía trước ở chung cư phía dưới gặp qua, thuộc về đoàn đội bên trong người.<br>\"Các ngươi đang xem gì đó?\" Nữ đặt câu hỏi.<br>Này hai người xuất hiện vô thanh vô tức, bọn họ ba cái cư nhiên đều không có phát hiện, nếu không phải phía trước thấy này hai người, Lâm Thu Thạch đều phải cho rằng bọn họ là quỷ.<br>Lâm Thu Thạch nghĩ thầm, này cánh cửa thứ chín, quả nhiên là ngọa hổ tàng long địa phương.<br>Nguyễn Nam Chúc thấy này hai người, nhưng thật ra có vẻ thực bình tĩnh, hắn nói: \"Xem pháo hoa.\"<br>Nữ nhân nghe vậy cười: \"Pháo hoa?\" Nàng nói, \"Đẹp sao?\"<br>Nguyễn Nam Chúc: \"Giống nhau.\"<br>Nữ nhân nói: \"So với ta còn xinh đẹp?\"<br>Nguyễn Nam Chúc cũng cười, hắn thực bình tĩnh nói, \"So ngươi đẹp, không ta đẹp.\"<br>Nữ nhân trên mặt tươi cười không có, trong ánh mắt bắt đầu lộ ra phẫn nộ hương vị, nàng nhìn chằm chằm Nguyễn Nam Chúc mặt, biểu tình rất là không tốt.<br>Nữ nhân bên cạnh nam nhân đúng lúc đứng dậy, đơn giản làm cái tự giới thiệu, nói hắn cùng nữ nhân này là huynh muội, hắn kêu La Thiên Sơn, muội muội kêu La Thiên Thủy.<br>La Thiên Sơn nói: \"Hành lang cuối đã xảy ra hoả hoạn?\"<br>Lâm Thu Thạch bọn họ ba cái đều không có trả lời La Thiên Sơn vấn đề, rốt cuộc từ nào đó trình độ đi lên nói bọn họ đều là đối thủ cạnh tranh, cấp đối thủ cạnh tranh cung cấp manh mối, đích xác không phải cái gì sáng suốt cử chỉ.<br>\"Cháy.\" La Thiên Thủy cũng thấy được trong gương cùng hiện thực bên trong hoàn toàn bất đồng cảnh tượng, nàng nhìn về phía La Thiên Sơn, \"Bên trong người sẽ bị thiêu chết sao?\"<br>La Thiên Sơn nói: \"Không biết.\"<br>Vì thế liền thành năm người đứng ở trên hành lang tiếp tục lẳng lặng nhìn.<br>Hoả hoạn tựa hồ cũng không có hướng ra phía ngoài lan tràn xu thế, giới hạn trong kia một gian nhà ở, Lâm Thu Thạch nhìn mắt ngoài cửa sổ nặng nề bóng đêm, nho nhỏ ngáp một cái.<br>Nguyễn Nam Chúc nhìn hắn một cái, nói: \"Đi thôi, trở về ngủ.\"<br>Lâm Thu Thạch: \"Không tiếp tục nhìn?\"<br>Nguyễn Nam Chúc nói: \"Chẳng lẽ ở chỗ này xem cả đêm?\"<br>Điều này cũng đúng, hơn nữa bên người còn đứng hai cái kỳ kỳ quái quái người. Bọn họ ba người không hề để ý tới này một đôi huynh muội, tính toán xoay người trở về phòng.<br>Trình Nhất Tạ khứu giác có chút quá phận nhanh nhạy, cũng nguyên nhân chính là như thế, hắn bị này đó yên vị sặc vẫn luôn ở ho khan, sắc mặt thật không đẹp.<br>Nguyễn Nam Chúc là cuối cùng một cái vào phòng, hắn ở đi vào phía trước hướng tới hành lang cuối lại nhìn thoáng qua, lại là hơi hơi nhíu mày.<br>Tiếp theo vào nhà sau, hắn đối Lâm Thu Thạch cùng Trình Nhất Tạ câu đầu tiên lời nói đó là: \"Trong phòng đồ vật ra tới.\"<br>Lâm Thu Thạch nói: \"Thứ gì?\"<br>\"Bị thiêu chết người.\" Nguyễn Nam Chúc trả lời. Hắn ở vào nhà một khắc trước, thấy hành lang cuối nhiều hai cái thân ảnh, một lớn một nhỏ, tựa hồ là cái đại nhân nắm một cái hài tử, bọn họ trên người cháy đen, còn mạo hiểm ngọn lửa, liền như vậy lẳng lặng đứng ở hành lang cuối, nhìn chăm chú tầng lầu này sở hữu phòng. Làm người nhìn liền sinh ra không khoẻ cảm giác.<br>Lâm Thu Thạch nghe Nguyễn Nam Chúc nói, lại là nhớ tới manh mối nào đó nhắc nhở: Lấy cổ vì kính, có thể biết hưng thế. Chẳng lẽ cái này cổ, là chỉ cái này chung cư đã từng phát sinh sự tình?<br>Ba người trầm tư, kia sợi đốt trọi hương vị lại dần dần phai nhạt xuống dưới.<br>\"Trước tiên ngủ đi.\" Nguyễn Nam Chúc nhìn thời gian, \"Ngày mai lại tưởng, bằng không thân thể chịu không nổi.\"<br><br> Tiếp theo ba người từng người lên giường phô.<br>Nói thật, người bình thường tao ngộ những việc này, phỏng chừng trong đầu đều sẽ là những cái đó đáng sợ hình ảnh khó có thể đi vào giấc ngủ, nhưng là Lâm Thu Thạch hiện tại cảm thấy bọn họ đã không thuộc về người bình thường phạm vi. Hắn chẳng những thực mau đi vào giấc ngủ, còn giấc ngủ chất lượng thực hảo, một giấc ngủ tới rồi ngày hôm sau sáng sớm.<br>Thái dương thăng lên, mang theo một cổ tử xám xịt hương vị, Lâm Thu Thạch bị cửa sổ sát đất bên ngoài bắn vào ánh sáng đánh thức, mê mang mở mắt ra.<br>\"Buổi sáng tốt lành.\" Nguyễn Nam Chúc cùng hắn chào hỏi.<br>\"Ân.\" Lâm Thu Thạch dụi dụi mắt, từ trên sô pha ngồi dậy, tiến WC rửa mặt.<br>Trình Nhất Tạ nhưng thật ra tựa hồ sớm tỉnh, lúc này đã đổi hảo quần áo, trầm mặc đứng ở bên cửa sổ nhìn bên ngoài cảnh sắc.<br>\"Bữa sáng là ở lầu hai.\" Nguyễn Nam Chúc nói, \"Đi thôi, ta thật là có điểm đói bụng.\"<br>Bọn họ ba người hạ phòng, thấy nhà ăn bên trong đã tụ tập không ít người.<br>Lâm Thu Thạch ánh mắt đảo qua đám người, thấy được chính mình muốn tìm đối tượng —— chính là kia hai cái ở tại giường lớn trong phòng mặt cô nương.<br>Các nàng tinh thần phấn chấn bồng bột, còn ở vui sướng nói chuyện với nhau, tựa hồ tối hôm qua phát sinh kia hết thảy đối bọn họ không hề ảnh hưởng.<br>Lâm Thu Thạch vẫn luôn ở quan sát các nàng, bên tai lại truyền đến Nguyễn Nam Chúc cười như không cười thanh âm, hắn nói: \"Xem người khác thấy thế nào như vậy nghiêm túc, như thế nào, so với ta còn xinh đẹp sao?\"<br>Lâm Thu Thạch nghe vậy mặt lộ vẻ bất đắc dĩ: \"Ngươi tự nhiên là đẹp nhất.\"<br>\"Nói như thế nào như vậy không tình nguyện.\" Nguyễn Nam Chúc ăn một ngụm bánh mì, nói, \"Kia hai người cũng tới.\"<br>Kia hai người là chỉ bọn họ đêm qua ở trên hành lang tướng mạo ngộ La Thiên Sơn cùng La Thiên Thủy huynh muội, hai người từ bên ngoài tiến vào, một cái đối với Lâm Thu Thạch cười cười, một cái khác oán hận nhìn Nguyễn Nam Chúc.<br>Xem ra La Thiên Thủy đối với đêm qua Nguyễn Nam Chúc khiêu khích đã là ghi hận trong lòng.<br>Nguyễn Nam Chúc không sợ chút nào, đối với nàng giơ giơ lên cằm, dựa vào Lâm Thu Thạch trên vai, thanh âm không lớn không nhỏ: \"Ai u, nữ nhân kia ánh mắt thật đáng sợ a, dọa đến nhân gia lạp.\"<br>Lâm Thu Thạch dở khóc dở cười.<br>Trình Nhất Tạ nhưng thật ra tựa hồ sớm đã thành thói quen Nguyễn Nam Chúc diễn nhiều, toàn bộ hành trình mặt vô biểu tình gặm bánh mì.<br>Ở bọn họ ăn không sai biệt lắm thời điểm, ngày hôm qua cho bọn hắn phát phòng tạp phục vụ sinh xuất hiện, trong tay cầm một chồng đồ vật, hẳn là chính là hắn đề qua du lịch chỉ nam.<br>Phục vụ sinh nói: \"Không biết đêm qua đại gia ngủ có ngon giấc không?\" Hắn nở nụ cười, \"Cái này đó là nơi này du lịch chỉ nam, đại gia bắt được lúc sau nhất định phải cẩn thận xem nga.\" Sau đó bắt đầu hướng mọi người phát.<br>Lâm Thu Thạch cũng bắt được một phần, hắn mở ra lúc sau, phát hiện này cư nhiên thật đúng là thành phố này một ít cảnh điểm giới thiệu, trong đó liền có này tòa gương bề ngoài chung cư.<br>Xem tư liệu có thể biết này chung cư là địa phương mà tiêu tính kiến trúc, đã từng ở hai năm trước đã tu sửa, sửa chữa lại phía trước bộ dáng cùng sửa chữa lại sau bộ dáng quả thực chính là một trời một vực. Chung cư bên ngoài bị dán lên vô số gương, thoạt nhìn phá lệ quái dị.<br>Lâm Thu Thạch đang ở phiên, lại nghe đến Trình Nhất Tạ lại bắt đầu thấp thấp ho khan.<br>\"Khụ khụ khụ, khụ khụ khụ.\" Trình Nhất Tạ che lại cái mũi, gian nan nói, \"Có cái gì bốc cháy lên tới......\"<br>\"Cái gì?\" Lâm Thu Thạch cùng Nguyễn Nam Chúc đều thực mạc danh, bọn họ hai người cái gì đều không có ngửi được.<br>Nhưng thực mau, bọn họ liền không cần nghe thấy được, bởi vì bọn họ trước mắt xuất hiện khói đặc —— bốc cháy lên tới đồ vật, là một người, đúng là ở tại giường lớn trong phòng mặt cô nương chi nhất.<br>Mới đầu chỉ là nàng trên người bắt đầu toát ra một ít yên, trước mặt mọi người người đem ngạc nhiên ánh mắt đầu hướng nàng khi, thân thể của nàng thượng lại là trực tiếp thoát ra chói mắt ngọn lửa. Này đó ngọn lửa phảng phất là từ nàng huyết nhục bên trong xông ra, bất quá ngay lập tức chi gian liền châm biến nàng toàn thân.<br>\"A a a a!!\" Cô nương phát ra thê lương tiếng kêu, bắt đầu điên rồi dường như trên mặt đất quay cuồng, nhưng mà ngọn lửa là từ trong ra ngoài thiêu đốt, nàng quay cuồng căn bản không làm nên chuyện gì, Lâm Thu Thạch nắm lên trên bàn sữa bò ý đồ tưới ở nàng trên người dập tắt lửa, nhưng cũng không hề tác dụng.<br>Chẳng qua một hai phút công phu, nguyên bản giống như hoa nhi giống nhau kiều diễm cô nương, mọi người ở đây trước mặt biến thành một khối cháy đen thi thể.<br>\"Nôn ——\" đương trường có người phun ra, những người khác sắc mặt cũng không quá đẹp.<br>Đều nói thiêu chết là thống khổ nhất một loại cách chết, Lâm Thu Thạch chậm rãi đi trở về Nguyễn Nam Chúc bên người, buông xuống trong tay sữa bò vại.<br>Xem ra đêm qua phát sinh sự, chính là cái này cô nương chết đi nguyên nhân.<br>\"Tiểu Nhan!! Tiểu Nhan!!\" Dư lại cái kia cô nương gào khóc, bổ nhào vào tiêu thi bên cạnh biểu tình gần như hỏng mất.<br>Lâm Thu Thạch ở bên cạnh nhìn không nói chuyện.<br>Nguyễn Nam Chúc nói: \"Không có việc gì đi?\"<br>Lâm Thu Thạch lắc đầu, ý bảo chính mình không có việc gì. Kỳ thật hắn cũng gặp qua không ít huyết tinh cảnh tượng, nhưng trước mắt một màn này cũng quá mức khủng bố...... Không hổ là cánh cửa thứ chín khó khăn. Tiến vào ngày đầu tiên buổi tối, liền có người trúng chiêu.<br>\"Thật ghê tởm.\" Ngồi ở cách đó không xa La Thiên Thủy lạnh lùng nói một câu, đứng lên liền phải đi, \"Hết muốn ăn.\"<br>Nàng ca ca đi theo nàng phía sau rời đi nhà ăn.<br>La Thiên Thủy thái độ quá mức lạnh nhạt, nhưng kỳ thật thượng nàng loại thái độ này mới là chủ lưu. Đã xảy ra như vậy sự, trong phòng người phần lớn đều vẻ mặt chết lặng, chỉ có cái kia mang theo chút tân nhân năm người tổ bên trong, có người ở nôn mửa, có người lộ ra co rúm lại biểu tình.<br>\"Ta rất sợ hãi a, Hạ tỷ.\" Có cái tuổi trẻ nam hài tử đối với dẫn đầu nữ nhân nói.<br>Bị gọi là Hạ tỷ nữ nhân hẳn là chính là dẫn bọn hắn tiến vào người, nàng nói: \"Đừng sợ, không có gì sợ quá, chỉ cần ngoan ngoãn nghe lời, tuần hoàn quy củ, sẽ không xảy ra chuyện.\" Nàng nói như thế nói.<br>Tuy rằng lời này như là có lệ, nhưng giống như cũng chỉ có thể như thế, tuổi trẻ nam nhân trên mặt sợ hãi chi sắc vẫn chưa giảm bớt.<br>Nguyễn Nam Chúc cũng đứng lên: \"Đi thôi, đi phụ cận đi một chút xem.\"<br>Bọn họ rời đi nhà ăn, đi chung cư phụ cận trên đường phố.<br>Cùng phía trước thế giới bất đồng, thế giới này tựa hồ là mở ra. Phồn hoa trên đường phố mặt đám người như nước chảy, quanh thân là đủ loại kiểu dáng cửa hàng, còn có có thể tới địa phương khác xe buýt, thậm chí liền sử dụng tiền đều cùng bọn họ nguyên bản nơi thế giới giống nhau.<br>Lâm Thu Thạch nhìn chung quanh hết thảy, thực sự có chút tò mò: \"Có thể đi mặt khác địa phương sao?\"<br>\"Có thể.\" Nguyễn Nam Chúc nói, \"Chỉ cần ngươi ở trời tối phía trước gấp trở về.\"<br>Lâm Thu Thạch: \"Nếu không gấp trở về đâu?\"<br>Nguyễn Nam Chúc: \"Vậy ngươi là có thể kiến thức thiên kỳ bách quái cách chết.\" Lời hắn nói ngữ thực chắc chắn, hiển nhiên là kiến thức quá này đó tình huống.<br>\"Thế giới này là hoàn chỉnh sao?\" Mặc dù là đã khắc chế chính mình, nhưng Lâm Thu Thạch trong lòng vẫn là có thật nhiều muốn hỏi vấn đề, hắn nhìn đầu đường bánh kếp, \"Đồ vật có thể ăn?\"<br>\"Ân.\" Nguyễn Nam Chúc nói, \"Hương vị hẳn là không tồi.\"<br>Vì thế Lâm Thu Thạch liền bỏ tiền mua ba cái, một người một cái.<br>Lâm Thu Thạch tuyển chocolate vị, bánh kếp bên trong là kem, hắn ăn một ngụm, cảm thấy thật sự còn khá tốt ăn, hàm hồ nói: \"Kia thế giới này cùng thế giới hiện thực có cái gì khác nhau đâu?\"<br>Nguyễn Nam Chúc nói: \"Khác nhau? Lớn nhất khác nhau đại khái chính là thế giới này là có quỷ hồn tồn tại đi.\" Hắn tiếp tục nói, \"Ta đi hỏi thăm một chút về chung cư sự.\"<br>Hắn đi chung cư phụ cận tiểu điếm, dò hỏi một ít chủ tiệm.<br>Không thể không nói, nữ trang ưu thế vào lúc này hiển lộ không thể nghi ngờ, này đó chủ tiệm đối đãi Nguyễn Nam Chúc thái độ phi thường hữu hảo, thậm chí còn có cái ba mươi mấy tuổi kẹo cửa hàng chủ tiệm tặng Nguyễn Nam Chúc một hộp đường, tỏ vẻ nếu buổi tối có rảnh nói có thể ước một chút......<br>Nguyễn Nam Chúc thực trắng ra cự tuyệt hắn mời.<br>Không thể không nói, trước mắt này đó npc cùng phía trước những cái đó trong môn mặt npc hoàn toàn bất đồng, bọn họ càng như là bình thường nhân loại, cũng không thể từ bọn họ ngôn ngữ hoặc là hành vi thượng nhìn ra cùng thế giới hiện thực bất đồng.<br>Thậm chí Lâm Thu Thạch đều có chút hoảng hốt: \"Chúng ta thật là ở trong môn mặt?\"<br>Nguyễn Nam Chúc: \"Đương nhiên.\" Hắn nhìn Lâm Thu Thạch liếc mắt một cái, \"Môn khó khăn càng cao, cùng hiện thực trùng hợp suất lại càng lớn, ta phía trước tiến cánh cửa thứ mười......\" Hắn nói tới đây liền ngừng lại, trong ánh mắt toát ra một chút tối tăm hương vị, tựa hồ là nhớ tới cái gì lệnh người không thoải mái hồi ức.<br>Lâm Thu Thạch thấy thế cũng không có đi hỏi, chỉ coi như chính mình không thấy được.<br>Trừ bỏ điểm này ở ngoài, bọn họ vẫn là tìm hiểu tới rồi không ít về chung cư tin tức.<br>Này chung cư ở hai năm trước phát sinh quá một hồi hoả hoạn, hoả hoạn bên trong có một nhà ba người bị chết, nghe nói này một nhà ba người vẫn là tới thành thị này du lịch, kết quả "]