["Tuy rằng bị Nguyễn Nam Chúc nói như vậy, nhưng La Thiên Sơn thật đúng là không dám có cái này ánh mắt.<br>Nói đến cùng, có thể đi đến này phiến trong môn mặt còn mang theo vài phần nhàn nhã người vô luận bề ngoài biểu hiện có bao nhiêu vô hại chỉ sợ đều tuyệt phi người lương thiện, mà giống trước mắt cái này tự xưng Chúc Manh xinh đẹp nữ nhân, càng không giống như là cái gì hảo trêu chọc đối tượng.<br>\"Nói đi, ngươi rốt cuộc nghĩ đến tìm chúng ta nói chuyện gì.\" Nguyễn Nam Chúc mở miệng hỏi.<br>\"Là về chìa khóa sự.\" La Thiên Sơn nói, \"Chúng ta tìm được chìa khóa nơi địa phương, nhưng là......\" Hắn ngữ khí trở nên có chút gian nan lên, \"Nhưng là chúng ta không có biện pháp bắt được tay.\"<br>Nguyễn Nam Chúc: \"Không có biện pháp là có ý tứ gì?\"<br>La Thiên Sơn thực trực tiếp nói: \"Thực lực không đủ.\"<br>Nguyễn Nam Chúc nghe được lời này biểu tình lại là cười như không cười: \"Thực lực không đủ? Ta nhưng thật ra cảm thấy các ngươi huynh muội thực lực rất cường a.\"<br>La Thiên Sơn cũng không biện giải, chỉ là mở ra tay làm ra một cái bất đắc dĩ tư thế.<br>\"Tiếp tục.\" Nguyễn Nam Chúc biết La Thiên Sơn còn có tưởng lời nói không có nói xong.<br>La Thiên Sơn nói: \"Cho nên ta tưởng cùng các ngươi tới làm bút giao dịch, ta nói cho các ngươi về chìa khóa manh mối......\"<br>Hắn nói tới đây, tạm dừng một lát.<br>Nguyễn Nam Chúc chờ hắn kế tiếp nói, dưới bầu trời này vốn dĩ liền không có ăn không trả tiền cơm trưa.<br>\"Nhưng là các ngươi rời đi nơi này thời điểm, phải gọi thượng ta cùng Thiên Thủy.\" La Thiên Sơn nói ra hắn điều kiện.<br>\"Chỉ là như vậy?\" Nguyễn Nam Chúc trong ánh mắt xuất hiện một chút đánh giá chi sắc, tựa hồ ở bình phán La Thiên Sơn trong giọng nói rốt cuộc có vài phần thật giả.<br>\"Chỉ là như vậy.\" La Thiên Sơn ngữ khí thực chắc chắn.<br>Nguyễn Nam Chúc gật gật đầu, nói: \"Nói đi.\"<br>Hắn xem như đồng ý này bút giao dịch.<br>\"Chìa khóa ở kia gian đốt trọi trong phòng.\" La Thiên Sơn mở miệng nói, \"Nhưng là lấy được chìa khóa điều kiện phi thường đặc thù, cần thiết đến buổi tối đi vào......\"<br>Lâm Thu Thạch nghe vậy hỏi lại: \"Các ngươi đi qua?\"<br>La Thiên Sơn lắc đầu: \"Không có, chúng ta chỉ ở cửa thấy chìa khóa, cũng không có đi vào.\"<br>\"Vậy ngươi như thế nào khẳng định chìa khóa ở bên trong?\" Tuy rằng La Thiên Sơn biểu hiện thực thành khẩn, nhưng Lâm Thu Thạch lại tổng cảm thấy hắn có chút vấn đề, chìa khóa ở trong môn mặt tác dụng quá trọng yếu, trước mắt người như thế nhẹ nhàng cấp ra chìa khóa nơi vị trí, rốt cuộc đúng như hắn theo như lời như vậy cũng hoặc là có ý đồ khác?<br>\"Chúng ta thấy được.\" La Thiên Sơn nói, \"Lúc ấy cửa mở ra......\"<br>Nguyễn Nam Chúc nói: \"Cửa mở ra các ngươi vì cái gì không thể đi vào?\"<br>La Thiên Sơn biểu tình hơi có chút xấu hổ, hắn nói: \"Bởi vì kia đối mẫu tử ở bên trong.\"<br>Trầm mặc.<br>Nguyễn Nam Chúc mở miệng: \"Cho nên ngươi liền tới nói cho chúng ta biết, muốn cho chúng ta đi vào?\" Hắn nói, \"Ngươi không thấy được chúng ta biển số nhà hào?\"<br>La Thiên Sơn nhíu mày.<br>Nguyễn Nam Chúc nói: \"Thấy mặt trên con số sao? Chúng ta phòng ở mới là cuối cùng một gian, liền tính này một tầng đều bốc cháy lên tới, chúng ta cũng là cuối cùng chết.\"<br>La Thiên Sơn thở dài: \"Ta cũng không có cho các ngươi đi chịu chết ý tứ, nếu các ngươi nguyện ý, chúng ta có thể hợp tác.\"<br>Nguyễn Nam Chúc: \"Như thế nào hợp tác?\"<br>La Thiên Sơn nói: \"Chúng ta phụ trách đem căn nhà kia mẹ con hai người dẫn tới địa phương khác đi, các ngươi phụ trách đem chìa khóa lấy ra.\"<br>Nguyễn Nam Chúc nghe vậy nhướng mày: \"Ngươi xác định?\"<br>La Thiên Sơn nói: \"Ta xác định.\"<br>\"Ta không tin.\" Nguyễn Nam Chúc lại như thế nói, \"Trừ phi các ngươi trước tỏ vẻ một chút thành ý, ít nhất làm làm mẫu.\"<br>La Thiên Sơn trầm mặc một lát: \"Việc này quá nguy hiểm, chúng ta không thể làm làm mẫu.\"<br>Nguyễn Nam Chúc nói: \"Vậy xin lỗi.\"<br>La Thiên Sơn cùng Nguyễn Nam Chúc tầm mắt tương tiếp, đều ở đối phương trong mắt thấy được vô pháp thay đổi cố chấp, hắn thở dài, lại là không có lại khuyên, từ ghế trên đứng lên, đi tới cạnh cửa, sắp tới sắp xuất hiện môn thời điểm quay đầu lại nhìn mắt Nguyễn Nam Chúc, \"Chỉ là tưởng nói cho các ngươi, nếu thật sự đến cuối cùng, sống sót nhất định là ta cùng Thiên Thủy.\"<br>Nguyễn Nam Chúc lạnh lùng nhìn hắn không nói chuyện.<br>\"Tái kiến.\" La Thiên Sơn cười cười, đẩy cửa mà ra.<br>Nguyễn Nam Chúc nhìn hắn bóng dáng, mày ninh lên.<br>Lâm Thu Thạch nói: \"Hắn nơi nào tới tự tin?\" Hắn vừa rồi ở La Thiên Sơn cùng Nguyễn Nam Chúc đối thoại thời điểm cũng dùng gương đồng chiếu hắn chân, xác định La Thiên Sơn là cái người sống.<br>Nguyễn Nam Chúc lắc đầu, hắn trầm giọng nói: \"La Thiên Sơn nếu có thể nói như vậy, hắn khẳng định là có chính mình vương bài.\"<br>Lâm Thu Thạch không nói chuyện.<br>Nguyễn Nam Chúc trầm ngâm nói: \"Buổi tối xem có hay không cơ hội, đi căn nhà kia nhìn xem đi.\"<br>Lâm Thu Thạch gật gật đầu, Trình Nhất Tạ ở bọn họ giao lưu thời điểm, vẫn luôn không nói chuyện, thẳng đến lúc này, hắn đột nhiên nhẹ nhàng đã mở miệng: \"La Thiên Sơn trên người cũng có kia cổ đốt trọi hương vị.\"<br>\"Cái gì?\" Lâm Thu Thạch sửng sốt.<br>\"Hắn trên người cũng có, tuy rằng phi thường đạm.\" Trình Nhất Tạ nói, \"Nhưng ta đích xác nghe thấy được.\"<br>Những lời này vừa ra, Nguyễn Nam Chúc cùng Lâm Thu Thạch đều lâm vào trầm mặc.<br>La Thiên Sơn trên người cũng có đốt trọi hương vị? Hắn chẳng lẽ cũng cùng những cái đó bị thiêu chết người có quan hệ? Nhưng La Thiên Sơn lại đích đích xác xác là cá nhân, một người trên người, như thế nào sẽ có như vậy khí vị.<br>\"Ngày hôm qua thời điểm có sao?\" Nguyễn Nam Chúc hỏi Trình Nhất Tạ.<br>Trình Nhất Tạ lắc đầu, thực chắc chắn nói: \"Không có.\"<br>Chuyện này liền phi thường kỳ quái.<br>Nguyễn Nam Chúc biểu tình âm tình bất định, hắn nói: \"Có lẽ La Thiên Sơn nói chính là thật sự.\"<br>Lâm Thu Thạch: \"Ân?\"<br>Nguyễn Nam Chúc nói: \"Hắn thật sự có sống đến cuối cùng vương bài.\"<br>Chỉ là bọn hắn hiện tại còn không biết, La Thiên Sơn vương bài rốt cuộc là cái gì.<br>Sắc trời dần dần ám hạ, lại một cái hôm qua phút cuối cùng.<br>Ở về phòng thời điểm, Lâm Thu Thạch chú ý tới cái kia Hạ tỷ đứng ở hành lang bên cạnh đối với vách tường toái toái niệm, biểu tình dữ tợn đáng sợ.<br>Tuy rằng rất nhỏ thanh, nhưng Lâm Thu Thạch vẫn là nghe tới rồi miệng nàng nhắc mãi nội dung, nàng ở không ngừng lặp lại một câu: Đừng giết ta, đừng giết ta, đừng giết ta, đừng giết ta ——<br>Lâm Thu Thạch nhớ tới sáng sớm bởi vì ngoài ý muốn chết ở Hạ tỷ trong tay Tiểu Miên. Dựa theo trong môn mặt quy tắc, Hạ tỷ chỉ sợ là sống không quá đêm nay. Lâm Thu Thạch như vậy nghĩ, vẫn chưa hướng tới Hạ tỷ nhiều xem, xoay người vào chính bọn họ phòng.<br>Sắc trời càng ám, toàn bộ thành thị càng an tĩnh. Hắc ám giống như một cái cái lồng, đem tất cả mọi người bao phủ ở.<br>Ước chừng 9 giờ tả hữu, Lâm Thu Thạch nghe được trên hành lang truyền đến pha lê vỡ vụn thanh âm. Hắn nhìn về phía Nguyễn Nam Chúc cùng Trình Nhất Tạ, phát hiện này hai người tựa hồ đều không có nghe được.<br>Lâm Thu Thạch chần chờ một lát, nói: \"Các ngươi có nghe được cái gì thanh âm sao?\"<br>Nguyễn Nam Chúc lắc đầu: \"Cái gì thanh âm?\"<br>Lâm Thu Thạch: \"Gương vỡ vụn thanh âm......\" Hắn nói, \"Ta muốn hay không đi xem?\"<br>Nguyễn Nam Chúc nói: \"Xem đi.\"<br>Vì thế Lâm Thu Thạch đứng lên, đi đến mắt mèo phụ cận, hướng tới bên ngoài nhìn thoáng qua.<br>Bởi vì góc độ vấn đề, hắn chỉ có thể nhìn đến Hạ tỷ.<br>Hạ tỷ còn đứng ở vừa rồi vị trí, chẳng qua trong miệng không có lại toái toái niệm, nàng đôi mắt thẳng tắp hướng phía trước trừng mắt, tròng mắt cổ phảng phất đều phải từ hốc mắt rơi xuống, Lâm Thu Thạch vô pháp biết Hạ tỷ rốt cuộc nhìn thấy gì, nhưng hắn thấy được một đôi tay —— một đôi từ trần nhà trong gương, chậm rãi dò ra tay.<br>Đôi tay kia còn nhỏ máu tươi, cứ như vậy duỗi tới rồi Hạ tỷ phía sau, từ phía sau, ôm lấy Hạ tỷ đầu.<br>Hạ tỷ cả người run lên, tựa hồ muốn phát ra thét chói tai, nhưng kia tiếng kêu lại tạp ở trong cổ họng, nàng muốn xoay người nhìn xem rốt cuộc là thứ gì ôm lấy chính mình đầu, nhưng mà đương thân thể của nàng về phía sau chuyển khi, đầu lại còn vẫn duy trì về phía trước tư thế.<br>\"Răng rắc\" một tiếng, Lâm Thu Thạch nghe được một tiếng giòn vang, đó là xương cốt bẻ gãy thanh âm.<br>Từ trần nhà bên trong vươn tới thon dài cánh tay, ôm lấy Hạ tỷ đầu, sau đó dùng sức nghịch kim đồng hồ ninh động, lại là cứ như vậy đem Hạ tỷ đầu, ngạnh sinh sinh từ nàng trên người ninh xuống dưới.<br>Này hết thảy đều phát sinh yên tĩnh không tiếng động, Lâm Thu Thạch ngừng lại rồi hô hấp.<br>Đôi tay kia chậm rãi thu trở về, hoảng hốt bên trong, Lâm Thu Thạch phảng phất nghe được một tiếng thuộc về thiếu nữ cười duyên.<br>Hạ tỷ cứ như vậy đã chết, thân thể thẳng tắp ngã xuống đất bản thượng, máu tươi trào ra nhuận ướt thảm.<br>Đúng lúc này, Lâm Thu Thạch thân thể chợt dừng lại, hắn cảm giác chính mình trên đỉnh đầu, phóng ra một cổ lạnh băng tầm mắt. Lâm Thu Thạch chậm rãi ngẩng đầu, nhìn đến không biết khi nào, hắn trên đỉnh đầu trong gương lại là xuất hiện một cái ôm Hạ tỷ đầu người người, từ diện mạo đi lên xem, nàng chính là ban ngày chết Tiểu Miên......<br>Tiểu Miên ở trong gương, Lâm Thu Thạch ở gương ngoại.<br>Hai người cách một khối hơi mỏng pha lê, trầm mặc tương vọng.<br>Lâm Thu Thạch nhìn đến Tiểu Miên trong ánh mắt nhiều một loại nồng đậm ác ý, nàng chậm rãi buông lỏng tay, Hạ tỷ đầu liền từ trong gương rớt ra tới, trực tiếp tạp tới rồi Lâm Thu Thạch trên người.<br>Theo sau, thân ảnh của nàng cũng biến mất ở gương kia đầu.<br>\"Thình thịch\" một tiếng, là trọng vật rơi xuống đất thanh âm.<br>Nguyễn Nam Chúc bọn họ hướng tới Lâm Thu Thạch nhìn lại, thấy được nửa người dính đầy máu tươi Lâm Thu Thạch, cùng hắn bên người chết không nhắm mắt đầu người.<br>Lâm Thu Thạch mộc một khuôn mặt, quay đầu nhìn về phía Nguyễn Nam Chúc: \"Làm sao bây giờ?\"<br>Nguyễn Nam Chúc đi tới Lâm Thu Thạch trước mặt, thấy kia viên máu chảy đầm đìa đầu, hắn nghiêng đầu nghĩ nghĩ: \"Quăng ra ngoài?\"<br>Lâm Thu Thạch: \"Ta...... Không nghĩ dùng tay cầm.\"<br>Nguyễn Nam Chúc: \"Nga, vậy dùng chân đi.\" Hắn nói tướng môn kéo ra một cái phùng, trực tiếp đem trên mặt đất đầu người một chân đạp đi ra ngoài. Toàn bộ động tác nước chảy mây trôi, phảng phất đã phi thường thuần thục.<br><br> Lâm Thu Thạch ho khan hai tiếng: \"Nàng sẽ không tới tìm chúng ta báo thù đi?\"<br>\"Bằng gì tìm chúng ta báo thù.\" Nguyễn Nam Chúc lạnh nhạt nói, \"Lại không phải chúng ta giết nàng, huống hồ nếu dám làm loại chuyện này còn sẽ sợ chết?\" Hắn nói chính là Hạ tỷ cố ý mang mấy cái tân nhân vào cửa, sau đó lấy tân nhân mệnh tới nếm thử tử vong điều kiện chuyện này.<br>Lâm Thu Thạch phun ra một hơi, hắn nhìn về phía trên đỉnh đầu gương: \"Vài thứ kia giống như có thể thông qua gương nơi nơi du tẩu......\"<br>Nguyễn Nam Chúc cũng nhìn mắt kính tử, lại chưa nói cái gì.<br>Hạ tỷ như bọn họ đoán trước chết đi, lại còn có chết đặc biệt thảm. Đại khái là bởi vì có chuẩn bị tâm lý, Lâm Thu Thạch cũng không cảm thấy nhiều kích thích...... Nếu không phải Tiểu Miên đem đầu ném tới hắn trên người nói.<br>Liền ở bọn họ nói chuyện với nhau thời điểm, bên ngoài lại bắt đầu xuất hiện kia sợi nồng đậm đồ vật bị đốt trọi khí vị. Cùng bọn họ phía trước suy đoán khác thường, hôm nay bị đốt trọi phòng tiếp tục ra bên ngoài kéo dài.<br>Lâm Thu Thạch đem cửa mở ra một cái khe hở, thấy được hành lang một khác đầu một mảnh cháy đen, trong lúc còn có ngọn lửa ở kiến trúc ẩn ẩn tán loạn.<br>Mà ngọn lửa lúc sau, như cũ đứng kia đối bị đốt trọi mẹ con, lần này bọn họ hai người trạm vị trí lại đi phía trước lại gần một ít.<br>Đồng thời mở cửa còn có khác trong phòng người, Lâm Thu Thạch thấy La Thiên Sơn cùng La Thiên Thủy cũng từ trong phòng đi ra.<br>\"Thời gian không nhiều lắm.\" La Thiên Sơn chợt nói như vậy một câu.<br>Hắn nói xong lời này, Lâm Thu Thạch lại là phát hiện phía trước phòng bắt đầu nhanh chóng biến hắc —— hôm nay buổi tối bị thiêu hủy phòng lại là không ngừng một gian.<br>\"Khụ khụ khụ khụ.\" Trình Nhất Tạ lại lần nữa bị sặc ho khan lên.<br>\"Ta hy vọng các ngươi có thể hảo hảo suy xét một chút.\" La Thiên Sơn thanh âm nhàn nhạt.<br>Nguyễn Nam Chúc nói: \"Chúng ta suy xét hảo.\" Hắn cùng La Thiên Sơn nhìn đồng dạng địa phương —— đúng là kia một đôi lẳng lặng đứng ở hành lang đối diện mẹ con, \"Các ngươi bày ra thành ý, chúng ta đi mạo hiểm.\"<br>La Thiên Sơn còn muốn nói cái gì, La Thiên Thủy lại duỗi tay ngăn cản hắn.<br>Lâm Thu Thạch vốn dĩ cho rằng y theo La Thiên Thủy tính cách, sẽ nói ra cái gì quá kích nói, lại thấy nàng lạnh lùng gật gật đầu, nàng nói: \"Hảo, ta cho các ngươi xem chúng ta thành ý.\"<br>Nàng đi tới hành lang bên cạnh một khối gương bên cạnh, tiếp theo vươn tay.<br>Thần kỳ một màn xuất hiện, chỉ thấy La Thiên Thủy tay lại là không hề cách trở duỗi vào trước mặt trong gương —— nàng lại là có thể ở gương thế giới cùng bên ngoài thế giới chi gian xuyên qua!<br>Lâm Thu Thạch lộ ra ngạc nhiên chi sắc, liền Nguyễn Nam Chúc đều hơi có chút kinh ngạc.<br>Bất quá La Thiên Thủy thực mau thu hồi tay, nàng nói: \"Nhưng là ta không thể đãi ở bên trong thời gian quá dài.\" Nàng nhìn về phía hành lang cuối bị thiêu chết mẹ con hai người, nói, \"Đó là thuộc về bọn họ thế giới, nếu ta ở lại bên trong thời gian lâu lắm, liền ra không được.\"<br>Nguyễn Nam Chúc nghiêng nghiêng đầu: \"Nếu ngươi có thể đơn độc dẫn dắt rời đi bọn họ, vì cái gì ca ca ngươi không đi lấy chìa khóa đâu?\"<br>\"Ta yêu cầu hắn hiệp trợ mới có thể ra vào gương, hắn không không ra thời gian đi lấy chìa khóa.\" La Thiên Thủy tựa hồ có chút phiền chán giải thích, \"Các ngươi rốt cuộc có làm hay không đi?\"<br>Nguyễn Nam Chúc: \"Chúng ta nghĩ lại.\" Hắn vẫn chưa một ngụm đồng ý.<br>La Thiên Thủy cười nhạo một tiếng, lôi kéo La Thiên Sơn liền lại vào phòng.<br>Nguyễn Nam Chúc cùng Lâm Thu Thạch bọn họ cũng trở về nhà ở.<br>Nguyễn Nam Chúc hỏi hắn: \"Thấy thế nào?\"<br>Lâm Thu Thạch nghĩ nghĩ: \"Ta cảm thấy có thể tiếp thu.\" Nếu chìa khóa thật sự ở căn nhà kia, mạo này đó hiểm là đáng giá.<br>\"Ta cũng cảm thấy được không.\" Trình Nhất Tạ hiển nhiên phi thường chán ghét thế giới này, hắn nhanh nhạy khứu giác ở nơi nơi bị yên huân chung cư quả thực là loại khó có thể miêu tả tra tấn.<br>Nguyễn Nam Chúc lại ở tự hỏi cái gì.<br>\"Trước tiên ngủ đi.\" Nhưng tới rồi cuối cùng, Nguyễn Nam Chúc lại là cái gì cũng chưa nói, chỉ là nói, \"Thời gian không còn sớm.\"<br>Lâm Thu Thạch cũng vẫn chưa cưỡng cầu, rửa mặt lúc sau lên giường ngủ.<br>Chỉ là ở ngủ trước Lâm Thu Thạch sờ sờ chính mình túi tiền, hắn trong túi phóng kia mặt xinh đẹp gương đồng. Hắn nghĩ tới cái gì, ánh mắt hơi hơi trầm trầm, nhưng thực mau lại nhẹ nhàng nhắm lại, lâm vào mộng đẹp bên trong.<br>Ngày hôm sau sáng sớm, Lâm Thu Thạch cùng La Thiên Sơn bọn họ ở nhà ăn tương ngộ.<br>Mỗi ngày bữa sáng thời gian, đại khái là đoàn đội nhân số nhất đầy đủ hết thời điểm, Lâm Thu Thạch ngồi vào một cái hẻo lánh góc, bắt đầu dùng gương đồng xác nhận chung quanh người thân phận.<br>Nguyễn Nam Chúc ngồi ở hắn bên cạnh, trong miệng gặm một cái luộc trứng, hàm hồ nói: \"Thế nào?\"<br>Lâm Thu Thạch: \"...... Không thật là khéo.\" Đoàn đội tổng cộng mười bảy cá nhân, có thể xác định đã chết phân biệt là bị lửa đốt chết Tiểu Nhan, đánh nát gương chết Văn Tĩnh, bị Hạ tỷ giết chết Tiểu Miên, bị Tiểu Miên trả thù Hạ tỷ. Người sống hẳn là còn thừa mười ba cái.<br>Nhưng Lâm Thu Thạch dùng gương chiếu người chung quanh, lại phát hiện người sống nhân số căn bản không có hắn trong tưởng tượng nhiều như vậy.<br>Này mười ba cá nhân bên trong, ít nhất có bốn người, chân đều đổi cái phương hướng —— gót chân về phía trước, mũi chân triều sau. Bọn họ đi đường hành vi cử chỉ nhưng thật ra cùng thường nhân vô dị, nhưng cố tình chính là bởi vì này cùng thường nhân không có gì khác nhau bên ngoài, lại làm nhân sinh ra một loại sởn tóc gáy cảm giác.<br>Trình Nhất Tạ nhíu nhíu mi: \"Trách không được càng ngày càng xú.\" Này đó khí vị thực sự khó nghe.<br>Bọn họ đang ở nói chuyện, La Thiên Sơn cùng La Thiên Thủy cũng vừa lúc từ bên ngoài tiến vào.<br>Lâm Thu Thạch trong lòng vừa động, liền dùng trong tay gương đồng chiếu chiếu La Thiên Thủy nơi chỗ, nhưng mà gương đồng bên trong biểu hiện ra cảnh tượng, lại làm hắn ngây ngẩn cả người.<br>Thậm chí Lâm Thu Thạch còn xoa xoa đôi mắt, xác định không phải hắn nhìn lầm rồi.<br>Chỉ thấy vốn nên xuất hiện hai người kính mặt, lúc này lại là chỉ xuất hiện La Thiên Sơn một người thân ảnh, hắn xoay đầu, đối với bên người không khí lộ ra ôn hòa tươi cười, trong miệng còn ở thấp giọng nói chuyện với nhau.<br>Lâm Thu Thạch: \"......\" La Thiên Thủy, vô pháp xuất hiện ở gương đồng, đây là có ý tứ gì? Nàng không phải người?<br>Lâm Thu Thạch không nói chuyện, duỗi tay liền đem gương đưa cho Nguyễn Nam Chúc, sau đó đối với Nguyễn Nam Chúc hướng về phía La Thiên Thủy nơi vị trí giơ giơ lên cằm, ý bảo hắn xem trong gương cảnh tượng.<br>Nguyễn Nam Chúc tiếp nhận gương đồng, nhìn đến La Thiên Sơn bên người kia rỗng tuếch cảnh tượng, hắn thấp thấp nói thanh có ý tứ.<br>Trình Nhất Tạ cũng thấy được La Thiên Thủy khác thường, hắn hơi hơi nhíu mày, nói: \"Nàng không phải người?\"<br>Lâm Thu Thạch cảm thấy chính mình nói không tốt.<br>Nếu nói La Thiên Thủy không phải người, như vậy chỉ có nàng là đặc thù? Người khác đều là chân điên đảo phương hướng, nhưng nàng lại liền bóng dáng đều nhìn không thấy.<br>Mà nàng lại cùng là người La Thiên Sơn là cái gì quan hệ? Chẳng lẽ này hai người đều là trong môn mặt NPC? Lâm Thu Thạch như vậy nghĩ, rồi lại cảm thấy không đúng chỗ nào.<br>Nguyên bản nghi hoặc còn không có được đến giải quyết, tân vấn đề rồi lại xuất hiện.<br>Lâm Thu Thạch vuốt ve gương đồng bóng loáng kính mặt, ở trong lòng mặt hơi hơi thở dài.<br>Nguyễn Nam Chúc lại trực tiếp đứng lên, hướng tới La Thiên Sơn cùng La Thiên Thủy đi qua.<br>Lâm Thu Thạch thấy thế cả kinh, đang muốn đứng dậy đuổi kịp, liền nghe được Nguyễn Nam Chúc nhàn nhạt nói: \"Các ngươi ở chỗ này chờ, ta qua đi cùng bọn họ nói chuyện.\"<br>Lâm Thu Thạch chỉ có thể nói tốt.<br>Trình Nhất Tạ gật gật đầu.<br>Nguyễn Nam Chúc đi tới La Thiên Sơn cùng La Thiên Thủy cái bàn trước mặt, La Thiên Thủy đối với Nguyễn Nam Chúc từ trước đến nay không mừng, lần này cũng không ngoại lệ, thấy hắn liền tức giận nói: \"Như thế nào? Suy nghĩ cẩn thận? Muốn nói đứng chờ, ta còn bị đói đâu.\"<br>Nguyễn Nam Chúc không nói lời nào, trầm mặc nhìn chăm chú La Thiên Thủy.<br>\"Có việc sao?\" La Thiên Sơn ôn thanh dò hỏi. Từ cá tính đi lên xem, La Thiên Sơn hẳn là so La Thiên Thủy ôn hòa rất nhiều, bất quá Lâm Thu Thạch nhưng thật ra càng nguyện ý cùng La Thiên Thủy người như vậy giao tiếp, ít nhất nàng hỉ ác đều biểu hiện ở trên mặt.<br>Nguyễn Nam Chúc vẫn là không nói.<br>La Thiên Thủy hiển nhiên là bị Nguyễn Nam Chúc ánh mắt nhìn chằm chằm có chút phát mao, đứng ngồi không yên nói: \"Ngươi có tật xấu đi? Nhìn chằm chằm ta làm cái gì......\" Nàng tựa hồ nghĩ tới cái gì, lớn tiếng nói, \"Ta ca có bạn gái, ngươi tưởng đều đừng nghĩ!\"<br>La Thiên Sơn ở bên mặt lộ vẻ bất đắc dĩ.<br>Lâm Thu Thạch mạc danh có chút buồn cười.<br>Trình Nhất Tạ chợt nhỏ giọng nói: \"Bọn họ đang nói cái gì?\"<br>Lâm Thu Thạch nghe vậy sửng sốt, mới phản ứng lại đây dựa theo người bình thường thính lực ngồi xa như vậy là nghe không được Nguyễn Nam Chúc bọn họ nói chuyện nội dung.<br>\"La Thiên Thủy nói cho Nguyễn Nam Chúc nói nàng ca có bạn gái.\" Lâm Thu Thạch nén cười cấp Trình Nhất Tạ phiên dịch.<br>Trình Nhất Tạ nghe vậy trong mắt cũng toát ra một chút ý cười.<br>\"Ngươi có phải hay không suy nghĩ nhiều quá?\" Nguyễn Nam Chúc nói, \"Ngươi đối ta ánh mắt có cái gì hiểu lầm?\"<br>La Thiên Thủy nghe vậy chụp bàn giận dữ: \"Ngươi có ý tứ gì! Ta ca như vậy ưu tú, ngươi dựa vào cái gì chướng mắt hắn!\"<br>Nguyễn Nam Chúc nói: \"Chính là ta đã có yêu thích người.\"<br>La Thiên Thủy: \"Ai? Ngươi thích ai!!\"<br>La Thiên Sơn lộ ra đau đầu biểu tình, nói: \"Ngượng ngùng...... Xin hỏi ngươi có chuyện gì tới tìm chúng ta? Thiên Thủy, ngươi đừng nói chuyện.\"<br>La Thiên Thủy hiển nhiên còn tưởng tiếp tục nói, bị La Thiên Sơn bắt một chút thủ đoạn mới mặt lộ vẻ không cam lòng tức thanh. Nhưng từ ánh mắt của nàng có thể rõ ràng nhìn ra —— nàng ở sâu trong nội tâm đã đối Nguyễn Nam Chúc sinh ra vô số ý kiến.<br>\"Ta là tới muốn tìm ngươi nói "]