["Vào cửa thời gian từng ngày đi phía trước đẩy mạnh, Lâm Thu Thạch cùng Nguyễn Nam Chúc chuẩn bị công tác cũng làm không sai biệt lắm.<br>Như thế Lâm Thu Thạch lần đầu tiên cùng trang web người trên cùng nhau vào cửa, Nguyễn Nam Chúc nói cho hắn trên mạng việc đều có nguy hiểm tính, cho nên tiến vào phía sau cửa muốn che dấu hảo tự mình hiện thực thân phận, nếu bị phát hiện, là thực phiền toái sự tình —— đối với loại này cách nói, Lâm Thu Thạch mãnh liệt hoài nghi là hắn làm chính mình xuyên nữ trang lấy cớ.<br>Bất quá đương Nguyễn Nam Chúc bồi hắn cùng nhau thay nữ trang lúc sau, Lâm Thu Thạch trong lòng về điểm này không cân bằng cảm giác cuối cùng khá hơn nhiều.<br>Trình Thiên Lí tựa hồ đã biết Lâm Thu Thạch suy nghĩ cái gì, lời nói thấm thía làm hắn bảo trì sơ tâm, không cần bị Nguyễn Nam Chúc đáng sợ tư tưởng ăn mòn.<br>Lâm Thu Thạch nhìn hắn một cái, không nói chuyện.<br>Trình Thiên Lí: \"Ngươi vì cái gì không để ý tới ta......\"<br>Lâm Thu Thạch ở trên di động đánh chữ: Ta ở dung nhập ách nữ nhân vật.<br>Trình Thiên Lí: \"......\" Lâm Thu Thạch, ngươi sợ là xong đời.<br>Có đôi khi thích ứng năng lực quá hảo, ngược lại biến thành một kiện không thật là khéo sự tình.<br>Rốt cuộc, ăn mặc váy ở biệt thự qua vài ngày sau, Lâm Thu Thạch nghênh đón vào cửa ngày đó. Ngày đó hắn đang ngồi ở trên bàn cơm ăn cơm, đột nhiên xuất hiện một loại huyền diệu cảm giác, cảm giác này hắn phi thường quen thuộc. Lâm Thu Thạch buông trong tay chiếc đũa, xoay người tùy ý đẩy ra một phiến phòng trong môn, không chút nào ngoài ý muốn thấy ngoài cửa cảnh sắc, biến thành mười hai phiến cửa sắt.<br>Trong đó năm phiến trên cửa sắt mặt dán giấy niêm phong, mặt khác sáu phiến cửa sắt vô pháp kéo ra, duy nhất có thể mở ra kia một phiến, chính là môn chủ người kia phiến.<br>Lâm Thu Thạch hít sâu một hơi, bắt lấy then cửa tay, nhẹ nhàng lôi kéo.<br>Môn theo tiếng mà khai, Lâm Thu Thạch trước mắt hình ảnh thay đổi, chung quanh cảnh sắc biến thành một cái thật dài hành lang. Này tựa hồ là cái tầng hầm ngầm thang lầu, trong không khí phiếm nấm mốc khí vị, thang lầu rất dài, phảng phất không có cuối giống nhau, Lâm Thu Thạch chậm rãi hướng lên trên đi, quải qua vài cái cong sau, mới nhìn đến vài người đứng ở trong đại sảnh mặt chờ đợi.<br>Hắn một bên bắt tay trên cổ tay vòng tay lấy xuống dưới, một bên quan sát đến chung quanh, xác định chính mình nơi địa điểm, chính là cái kia manh mối viện điều dưỡng. Tuy rằng là viện điều dưỡng, lại mang theo bệnh viện độc hữu một loại nước sát trùng vị. Tùy ý có thể thấy được vứt bỏ giường bệnh, Lâm Thu Thạch đi ngang qua một cái giường bệnh khi, thậm chí còn ở mặt trên thấy được khô cạn màu nâu vết máu.<br>Lúc này đám người đã tụ tập tám người, hơn nữa hắn tổng cộng chín, có người thấy hắn liền không có hứng thú dời đi ánh mắt, có người thấy hắn lại bắt đầu rất có hứng thú đánh giá lên, ánh mắt kia chỗ sâu trong ẩn ẩn mang theo khác ý vị, Lâm Thu Thạch sắc mặt bất biến, toàn coi như không phát hiện.<br>Có người đi tới hắn trước mặt, mỉm cười đối hắn vươn tay: \"Ngươi hảo, ta kêu Giang Anh Duệ, có thể nhận thức ngươi sao?\"<br>Lâm Thu Thạch dùng di động đánh chữ: Xin lỗi, ta không thể nói chuyện, ta kêu Lâm Thu Thu.<br>Giang Anh Duệ nói: \"Nga, ngượng ngùng, ngươi là lần thứ mấy vào cửa?\"<br>Lâm Thu Thạch: Lần thứ sáu.<br>Giang Anh Duệ tựa hồ đối Lâm Thu Thạch thực cảm thấy hứng thú, mặc dù là Lâm Thu Thạch lãnh đạm thái độ cũng không có đuổi đi hắn, cuối cùng Lâm Thu Thạch không thể không thực trắng ra nói: Ngượng ngùng, ta tưởng một người an tĩnh trong chốc lát.<br>Giang Anh Duệ thấy tự cười cười: \"Hảo đi.\"<br>Hắn đảo cũng không có dây dưa, xoay người tránh ra. Xem ra hắn là muốn tìm Lâm Thu Thạch tổ đội, bất quá Lâm Thu Thạch lại phi thường rõ ràng cự tuyệt hắn mời.<br>Bọn họ nơi cái này đại sảnh, ở viện điều dưỡng lầu một, bên ngoài chính là cỏ hoang mọc thành cụm đình viện, hướng lên trên chính là viện điều dưỡng phòng bệnh.<br>Viện điều dưỡng tổng cộng sáu tầng, công năng phân khu phi thường rõ ràng, bất quá thoạt nhìn nơi này nhân tinh thần trạng thái đều không tốt lắm, ít nhất Lâm Thu Thạch liền ở vách tường mặt trên thấy được không ít lung tung rối loạn vẽ xấu.<br>Liền ở Lâm Thu Thạch quan sát chung quanh thời điểm, bờ vai của hắn bị nhẹ nhàng chạm chạm, Lâm Thu Thạch quay đầu, thấy được một trương xa lạ gương mặt.<br>Gương mặt tuy rằng là xa lạ, nhưng xuyên y phục lại rất quen thuộc, hắn mở miệng nói: \"Ngươi hảo, ta kêu Nguyễn Bạch Khiết.\"<br>Lâm Thu Thạch ngầm hiểu: Ngươi hảo, ta kêu Lâm Thu Thu.<br>Nguyễn Nam Chúc cười: \"Thật cao hứng nhận thức ngươi.\"<br>Lần này Nguyễn Nam Chúc biến bộ dáng như cũ xinh đẹp, một đầu màu đen tóc dài, ăn mặc màu trắng váy dài, tuy rằng vóc dáng so bình thường nữ hài tử cao rất nhiều, nhưng kia độc đáo khí chất lại thập phần hấp dẫn người tròng mắt, hắn hơi hơi mỉm cười, mặc dù Lâm Thu Thạch biết hắn là cái nam nhân, vẫn là trong lòng vừa động.<br>Nguyễn Nam Chúc tay đáp ở trên vai hắn: \"Chúng ta tổ đội đi?\"<br>Lâm Thu Thạch gật gật đầu.<br>Những người khác ánh mắt cũng dừng ở bọn họ hai người trên người, Lâm Thu Thạch rõ ràng cảm giác trong đó có chút không có hảo ý ánh mắt.<br>Tuy rằng hắn cũng không có gặp được quá loại sự tình này, nhưng bên trong cánh cửa rốt cuộc là pháp ngoại nơi, ở bên trong làm chuyện gì đều không cần phụ trách nhiệm. Hơn nữa tử vong uy hiếp, thường xuyên sẽ có người làm ra một ít tương đối quá phận sự tình —— này đó đều là Nguyễn Nam Chúc cấp Lâm Thu Thạch phổ cập khoa học.<br>Lâm Thu Thạch nghe xong lúc sau tràn đầy sở cảm, nói chẳng phải là chúng ta hai cái rất nguy hiểm.<br>Nguyễn Nam Chúc nói: \"Ngươi suy nghĩ nhiều.\"<br>Lâm Thu Thạch lúc ấy còn đang suy nghĩ cái gì kêu hắn suy nghĩ nhiều, hôm nay lại rốt cuộc minh bạch những lời này hàm nghĩa.<br>Bởi vì có không có mắt người đi tới bọn họ trước mặt, bắt đầu dùng hạ lưu nói quấy rầy bọn họ. Cụ thể nói cái gì Lâm Thu Thạch liền không hề lắm lời, người nọ nói xong những lời này sau, Nguyễn Nam Chúc lộ ra có chút tức giận biểu tình.<br>Người nọ thấy thế ngược lại càng thêm hưng phấn, vươn tay tới liền phải muốn bắt trụ Lâm Thu Thạch đầu tóc, Lâm Thu Thạch đang suy nghĩ muốn như thế nào \"Nhu nhược\" đánh bay người này, liền thấy Nguyễn Nam Chúc trực tiếp bắt được người nọ cánh tay —— sau đó dùng sức uốn éo.<br>Lâm Thu Thạch nghe được cốt cách vỡ vụn giòn vang cùng giết heo tru lên.<br>Mọi người ánh mắt từ ái muội biến thành hoảng sợ, Nguyễn Nam Chúc thứ này cư nhiên còn không có quên hướng về phía Lâm Thu Thạch anh anh anh, dùng điềm đạm đáng yêu biểu tình nói: \"Thu Thu, Thu Thu, hắn thật đáng sợ a.\"<br>Lâm Thu Thạch: \"......\" Đáng sợ rõ ràng là ngươi đi.<br>Cái này hoàn toàn không ai dám lại đây cùng bọn họ đánh nói chuyện, hơn nữa đại gia phi thường có ăn ý cách bọn họ hai cái xa điểm, khiến cho Lâm Thu Thạch dở khóc dở cười.<br>Đúng lúc này, Lâm Thu Thạch thấy được bọn họ mục tiêu. Một cái ăn mặc màu đen áo thun, quần jean, mang màu đen mũ lưỡi trai thiếu niên. Thiếu niên này thoạt nhìn mười bảy tám tuổi tuổi tác, bộ dáng thực thanh tuấn, mới từ bên ngoài sân đi vào tới, ánh mắt dừng ở bọn họ hai người trên người.<br>Hắn do dự một lát, hướng tới Lâm Thu Thạch cùng Nguyễn Nam Chúc đã đi tới.<br>\"Ngươi hảo, ta kêu Phong Vĩnh Nhạc.\" Thiếu niên làm tự giới thiệu, cùng hắn ở trang web nói cho bọn họ dùng tên giả giống nhau: \"Xin hỏi có thể cùng các ngươi tổ đội sao?\"<br>Nghe được lời này, những người khác đều đối với thiếu niên đầu tới đồng tình ánh mắt, tựa hồ cảm thấy hắn tay cũng sẽ bị trực tiếp vặn gảy.<br>Ai biết Nguyễn Nam Chúc ngọt ngào cười: \"Có thể nha.\"<br>Phong Vĩnh Nhạc nhẹ nhàng thở ra, lại chú ý tới những người khác ánh mắt không đúng lắm, hắn có điểm kỳ quái: \"Xảy ra chuyện gì?\"<br>Nguyễn Nam Chúc chỉ chỉ trong một góc đang ở đau đã muốn ngất xỉu đi người nọ, nói: \"Vừa rồi người này quấy rầy chúng ta, bị ta đánh chạy.\"<br>Phong Vĩnh Nhạc nhìn mắt người nọ, lại nhìn mắt Nguyễn Nam Chúc, trầm mặc một lát, tựa hồ ở tự hỏi Nguyễn Nam Chúc cùng Lâm Thu Thạch dùng như thế nào này mảnh mai thân hình đánh chạy người nọ. Lâm Thu Thạch cư nhiên từ hắn trong ánh mắt đoán được hắn suy nghĩ cái gì...... Bất quá hắn cũng không có khả năng giải thích, chỉ có thể học Nguyễn Nam Chúc giả bộ một bộ ta cũng không biết đã xảy ra cái gì, ta chỉ là một con vô tội mèo con bộ dáng —— Lâm Thu Thạch cảm thấy chính mình cũng là rất quen thuộc.<br>Vạn hạnh Phong Vĩnh Nhạc cũng không có miệt mài theo đuổi.<br>Người lục tục đi vào tề, cùng Lâm Thu Thạch lần trước tiến cánh cửa thứ sáu nhân số không sai biệt lắm, như cũ là mười bốn cá nhân, chẳng qua lần này tân nhân chỉ có một, lúc này chính súc ở góc tường nhìn chung quanh cảnh tượng run bần bật.<br>Người tới tề không lâu lúc sau, liền có cái ăn mặc hộ sĩ phục nữ nhân xuất hiện ở mọi người trước mặt. Nàng sắc mặt thoạt nhìn phi thường không xong, lộ ra cổ mặt trên che kín màu xanh lá huyết sắc, ánh mắt lạnh nhạt nhìn một chút mọi người: \"Mời theo ta đến lầu bốn tới.\"<br>Mọi người đi theo nàng bước chân, tới lầu bốn.<br>\"Các ngươi trị liệu sẽ ở bảy ngày sau bắt đầu.\" Hộ sĩ ngữ khí lạnh băng, \"Này bảy ngày bên trong, hy vọng các ngươi hảo hảo thói quen một chút viện điều dưỡng phương tiện.\" Nàng nói tới đây, lôi kéo khóe miệng lộ ra một cái tươi cười quái dị, \"Các ngươi sẽ thích nơi này.\"<br>Lúc sau, nàng lại nói cho mọi người một ít quy củ, tỷ như chỉ có thể ở nhà ăn bên trong ăn cơm, không thể dùng ăn bên ngoài đồ ăn, mỗi ngày buổi tối 8 giờ lúc sau không thể rời đi phòng. Nói xong này đó, hộ sĩ xoay người liền đi, để lại cho bọn họ một cái lạnh nhạt bóng dáng.<br>\"Ngọa tào, thật khủng bố.\" Có cái nữ sinh không được lẩm bẩm, \"Người này rốt cuộc là người hay quỷ......\"<br>Không ai trả lời nàng vấn đề.<br>Dừng chân địa phương tổng cộng có tám gian, mỗi một gian đều có hai trương trên dưới giường, cũng chính là một gian bên trong có thể ở bốn người, đương nhiên ngươi nếu là không vui nói, coi như hai người gian cũng có thể sử dụng.<br>Lâm Thu Thạch Nguyễn Nam Chúc cùng vừa rồi cái kia Phong Vĩnh Nhạc tự nhiên trụ tới rồi cùng nhau, trong lúc có cái kêu Tiết Chi Vân cô nương muốn cùng bọn họ ở cùng một chỗ, lại bị Nguyễn Nam Chúc cự tuyệt.<br>Đương nhiên lý do cự tuyệt phi thường kỹ nữ, Nguyễn Nam Chúc thứ này nói: \"Ai nha, nhân gia không thói quen cùng quá nhiều người trụ cùng nhau đâu ~\"<br>Tiết Chi Vân nói: \"Đã có ba cái, liền không thể thấu ta một cái sao?\"<br>Nguyễn Nam Chúc: \"Không được đâu, ta cùng Lâm muội muội nhất kiến như cố, nhất định phải ở cùng một chỗ.\"<br>Tiết Chi Vân nói: \"Kia hắn đâu?\" Nàng chỉ chỉ Phong Vĩnh Nhạc.<br>Nguyễn Nam Chúc thực vô sỉ nói: \"Hài tử tính người nào nha.\"<br>Tiết Chi Vân hắc mặt đi rồi, Phong Vĩnh Nhạc sắc mặt cũng khó coi, Lâm Thu Thạch tại đây một khắc cư nhiên có điểm lý giải này hai người tâm tình, thần mẹ nó nhất kiến như cố, mẹ nó hài tử tính người nào, thật là kỹ nữ kỹ nữ khí cử báo.<br>Bất quá kết quả cuối cùng chính là Nguyễn Nam Chúc thành công cự tuyệt đệ tứ giả chen chân, bảo vệ bọn họ ba người gian.<br>Nơi này cư trú hoàn cảnh có thể nói là tương đương ác liệt, nhất thảm chính là Phong Vĩnh Nhạc ở hắn giường đệm bên trong tìm được rồi vài miếng nhân thân thượng rơi xuống hoàn chỉnh móng tay.<br>Phong Vĩnh Nhạc chăn run sạch sẽ, nói: \"Chúng ta là muốn ở chỗ này trụ bảy ngày?\"<br>Nguyễn Nam Chúc nói: \"Không sai biệt lắm đi.\"<br>Phong Vĩnh Nhạc: \"Ai, hy vọng có thể chịu đựng đi.\"<br>Nguyễn Nam Chúc nói: \"Ngao? Ta đảo không cảm thấy là ngao.\" Hắn đứng ở bên cửa sổ thượng, nhìn bên ngoài nói như vậy một câu.<br>\"Có ý tứ gì?\" Phong Vĩnh Nhạc hỏi.<br>Nguyễn Nam Chúc: \"Ngươi không thấy tư liệu?\"<br>Phong Vĩnh Nhạc: \"Nhìn.\"<br>Nguyễn Nam Chúc: \"Nhớ rõ bên trong viện điều dưỡng người bệnh là như thế nào rời đi nơi này sao?\"<br>Phong Vĩnh Nhạc nói: \"Ngươi là nói cái kia đường hầm......\"<br>Nguyễn Nam Chúc nói: \"Trước nhìn xem tình huống.\"<br>Bọn họ hai người nói chuyện, Lâm Thu Thạch thì tại nghiên cứu hắn vách tường, hắn trên vách tường có rất nhiều kỳ quái hoa ngân, như là dùng móng tay moi ra tới, có thể tưởng tượng lúc ấy ngủ ở hắn này trương trên giường người nọ chỉ sợ tinh thần trạng thái cũng không thật là khéo.<br><br> \"Đã đến giờ, đi trước dưới lầu ăn cơm trưa.\" Nguyễn Nam Chúc nói, \"NPC quy định sự, vẫn là muốn ngoan ngoãn nghe.\"<br>Ba người xoay người xuống lầu, tới rồi hộ sĩ nói lầu hai nhà ăn, nơi này đã khai cơm, nơi nơi đều là ăn mặc bệnh nhân phục người bệnh.<br>Nói thật, Lâm Thu Thạch lần đầu tiên ở trong môn mặt nhìn đến như vậy dày đặc người. Theo lý thuyết người nhiều địa phương, tổng hội không như vậy sợ, nhưng trên thực tế đang xem đến những người này tinh thần trạng thái sau, Lâm Thu Thạch lại cảm thấy phía sau lưng vụt ra một cổ tử lạnh lẽo.<br>Nhà ăn người bệnh nhóm rõ ràng ở vào không bình thường trạng thái, bọn họ có người thần sắc chết lặng, có cúi đầu đối với chính mình khe khẽ nói nhỏ, có nhìn chằm chằm sàn nhà vẫn không nhúc nhích, nói ngắn lại, cái này viện điều dưỡng căn bản không giống như là viện điều dưỡng, ngược lại giống một cái đại hình bệnh viện tâm thần.<br>\"Sớm một chút ăn xong đi thôi.\" Nguyễn Nam Chúc nói, \"Rốt cuộc tinh thần trạng thái loại đồ vật này, là có thể lây bệnh.\"<br>Đích xác, nếu là cùng không bình thường người cùng nhau đãi lâu rồi, chính mình cũng sẽ trở nên không bình thường lên.<br>Bọn họ ăn cái gì thời điểm, mặt khác có mấy cái đội ngũ cũng lại đây, trong đó liền có ý đồ cùng Lâm Thu Thạch tổ đội cái kia Giang Anh Duệ, hắn tựa hồ đối Lâm Thu Thạch thực cảm thấy hứng thú, hướng về phía Lâm Thu Thạch xa xa lộ ra một cái tươi cười.<br>Lâm Thu Thạch coi như không phát hiện.<br>Ba người ăn xong rồi cơm, liền tính toán ở viện điều dưỡng bên trong dạo một dạo. Bọn họ đi trước tầng cao nhất trị liệu thất. Nơi này rốt cuộc không phải bệnh viện, trị liệu thủ đoạn hữu hạn, nhưng cơ hồ mỗi cái trong phòng đều bãi đầy giường bệnh, có chút giường bệnh còn nằm hơi thở thoi thóp người bệnh.<br>Phong Vĩnh Nhạc nói: \"Cũng không biết nơi này đã chết bao nhiêu người.\"<br>Nguyễn Nam Chúc: \"Người khẳng định là đã chết không ít.\"<br>Lâm Thu Thạch tiếp tục đi phía trước đi, chú ý tới trên vách tường xuất hiện rất nhiều vẽ xấu, này đó vẽ xấu mơ hồ không rõ, nhưng cũng có thể công nhận ra đại khái là một ít cứu mạng, tử vong linh tinh chữ.<br>\"Ai? Nơi này có người ở ăn cái gì.\" Phong Vĩnh Nhạc đột nhiên ở một gian phòng bệnh trước mặt phát hiện cái gì.<br>Lâm Thu Thạch thò lại gần từ cửa sổ vọng đến phòng bệnh bên trong, phát hiện có cái người bệnh đang ở dùng nĩa ăn mì sợi, hắn ăn rất chậm, một ngụm đều phải nhấm nuốt thật lâu.<br>\"Không phải nói không thể ở bên ngoài ăn sao?\" Phong Vĩnh Nhạc lẩm bẩm một câu, hắn chính là mang theo đồ ăn tiến vào.<br>Nguyễn Nam Chúc xem xét hắn liếc mắt một cái: \"Ngươi có thể thử xem a.\"<br>Phong Vĩnh Nhạc nói: \"Tính tính.\"<br>Ba người nhìn trong chốc lát, thấy không có gì tình huống dị thường liền tính toán rời đi, nhưng mới vừa đi vài bước, Lâm Thu Thạch liền nghe được một tiếng kỳ quái thanh âm, đó là một loại rất nhỏ phụt thanh, hình như là thứ gì bị đâm thủng. Hắn bước chân dừng lại, hướng tới vừa rồi xem phòng nhìn lại, kết quả này liếc mắt một cái làm hắn hô hấp đều tạm dừng một lát.<br>Chỉ thấy vừa rồi kia đem dùng để xoa mì sợi nĩa, lúc này cắm vào ăn mì sợi người trong ánh mắt mặt. Nĩa trực tiếp chỉ còn lại có một cái bính lộ ở bên ngoài, người nọ đôi mắt huyết lưu như chú, lại không có phát ra hét thảm một tiếng. Theo lý thuyết sâu như vậy miệng vết thương, người khẳng định đã chết, nhưng hắn thong thả chậm đem nĩa rút ra tới, lại bắt đầu tiếp tục ăn mì sợi.<br>Lâm Thu Thạch: \"......\" Hắn yên lặng lôi kéo Nguyễn Nam Chúc ống tay áo.<br>Nguyễn Nam Chúc quay đầu, cũng thấy được một màn này.<br>Phong Vĩnh Nhạc phản ứng là bọn họ trung kịch liệt nhất, mắng câu thô tục, xoa xoa tay cánh tay: \"Ngọa tào, này mẹ nó cũng đúng?\"<br>Được chưa Lâm Thu Thạch không biết, dù sao trong phòng người nọ rất hành, đem chính mình huyết coi như sốt cà chua cùng mặt cùng nhau ăn, còn ăn mùi ngon.<br>Hắn thậm chí tựa hồ chú ý tới cửa nhìn người của hắn, hướng tới cái này phương hướng, lộ ra một cái tươi cười.<br>Hình ảnh này thực sự làm người cảm thấy sởn tóc gáy.<br>Bọn họ ba cái đều ăn ý không nói chuyện, xoay người đi rồi. Hơn nữa hôm nay kết thúc trở lại nơi sau, Phong Vĩnh Nhạc liền yên lặng đem chính mình sở hữu đồ ăn vặt đều ném vào thùng rác, không bao giờ đề thêm cơm sự.<br>Tại đây một tầng đi dạo trong chốc lát lúc sau, sắc trời liền tối sầm xuống dưới.<br>Bọn họ đuổi ở trời tối phía trước về tới chính mình chỗ ở, nhưng ở vào cửa phía trước, Lâm Thu Thạch lại chú ý tới một chuyện, hắn vỗ vỗ Nguyễn Nam Chúc, lấy ra di động đánh chữ: Chúng ta không phải ở tại lầu bốn sao?<br>Nguyễn Nam Chúc: \"Đúng vậy, làm sao vậy?\"<br>Lâm Thu Thạch: \"...... Chính là người này biển số nhà hào vì cái gì là 502.\"<br>Nguyễn Nam Chúc ngẩng đầu vừa thấy, phát hiện tới gần thang lầu một gian phòng biển số nhà hào cư nhiên thật sự biến thành 502, mà mặt khác phòng như cũ là 4xx, hắn nói: \"502, ngươi nhớ rõ tư liệu viết như thế nào sao?\"<br>Lâm Thu Thạch đương nhiên nhớ rõ.<br>502 phòng này, ở viện điều dưỡng thuộc về thực đặc thù một phòng.<br>Bởi vì bên trong đã chết một cái y tá trưởng cùng một cái hộ sĩ, nghe nói y tá trưởng là bởi vì hoài bác sĩ hài tử phá thai sau khi thất bại, lựa chọn từ 502 bên trong nhảy lầu tự sát, lúc sau 502 liền bắt đầu nháo quỷ.<br>Truyền thuyết nơi này mỗi ngày buổi tối đều có thể nghe được bên trong truyền đến trẻ con tiếng khóc cùng nữ nhân thống khổ kêu rên, lúc sau lại có hộ sĩ ở 502 tự sát, phòng này liền bị phong ấn lên không hề sử dụng.<br>Cho nên, ở chỗ này, 502 là cái phi thường đặc thù con số.<br>Chiều nay phân phối phòng thời điểm, Lâm Thu Thạch còn ở may mắn bọn họ ở tại lầu bốn, không nghĩ tới đi ra ngoài đi dạo một vòng trở về, cửa này tên cửa hiệu đã bị thay đổi.<br>Nói thật, người bình thường ra vào nhà ở cũng sẽ không quá chú ý biển số nhà hào, Lâm Thu Thạch nhớ rõ phòng này là một nam một nữ, hắn nhìn mắt Nguyễn Nam Chúc, dò hỏi hắn ý kiến.<br>\"Ta cùng bọn họ nói đi.\" Nguyễn Nam Chúc nói.<br>Đột nhiên xuất hiện 502, hẳn là cái phi thường rõ ràng tử vong điều kiện, một khi đã như vậy báo cho một chút đoàn đội người cũng không sao.<br>Vì thế Nguyễn Nam Chúc gõ vang lên trước mặt cửa phòng.<br>\"Có việc sao?\" Mở cửa chính là đoàn đội ở nơi này một cái cô nương, nàng nhìn đến bên ngoài người mặt lộ vẻ vẻ cảnh giác.<br>\"Phòng của ngươi hào giống như ra điểm vấn đề.\" Nguyễn Nam Chúc đi thẳng vào vấn đề,<br>Kia cô nương chi ra cái đầu, quả nhiên thấy mặt trên biến hóa con số, nàng sắc mặt đại biến: \"Khi nào ——\"<br>\"Không biết.\" Nguyễn Nam Chúc, \"Chúng ta trở về thời điểm thấy, các ngươi muốn hay không đổi cái phòng?\" Nơi này phòng nhưng thật ra thực đầy đủ —— hơn nữa sẽ càng ngày càng đầy đủ, bởi vì người sẽ càng ngày càng ít.<br>\"Hành.\" Kia cô nương bị Nguyễn Nam Chúc hảo ý, cảm kích gật gật đầu, \"Cảm ơn các ngươi nhắc nhở.\"<br>\"Chuyện nhỏ không tốn sức gì.\" Nguyễn Nam Chúc nói.<br>Bọn họ thông tri xong sau, về tới thuộc về chính mình phòng.<br>Lúc này sắc trời đã sắp ám xuống dưới, ly hộ sĩ quy định tám giờ còn có nửa giờ.<br>Lâm Thu Thạch rửa mặt xong, ngồi ở trên giường bắt đầu chơi liên tục xem. Nguyễn Nam Chúc tắc ngồi ở hắn thượng phô, tự hỏi cái gì.<br>Phong Vĩnh Nhạc có lẽ là cảm thấy không khí có chút xấu hổ, tìm cái đề tài: \"Không nghĩ tới các ngươi là hai cái cô nương.\"<br>Nguyễn Nam Chúc: \"Bằng không đâu?\"<br>Phong Vĩnh Nhạc: \"Ta cho rằng ngươi là cái nam sinh đâu.\"<br>Nguyễn Nam Chúc: \"Ai nói nữ tử không bằng nam?\"<br>Lâm Thu Thạch dựa vào đầu giường lẳng lặng suy nghĩ, ai có thể nghĩ đến trước mắt nữ quyền chủ nghĩa giả là cái đại điếu manh muội đâu......<br>8 giờ lập tức liền phải tới rồi, Lâm Thu Thạch lại nghe đến bên ngoài trên hành lang truyền đến truy đuổi chạy vội thanh âm, thanh âm này thanh thúy trung mang theo chút hoảng loạn hương vị, Lâm Thu Thạch cùng Nguyễn Nam Chúc liếc nhau, Nguyễn Nam Chúc nói: \"Ta đi.\"<br>Lâm Thu Thạch lại so với Nguyễn Nam Chúc còn trước đứng dậy, hắn đi tới cửa thật cẩn thận mở cửa, muốn nhìn một chút là ai ở bên ngoài chạy.<br>Mở cửa lúc sau, Lâm Thu Thạch lại chỉ có thấy không có một bóng người "]