["Qua tuổi lúc sau, không sai biệt lắm liền đến cùng Cố Long Minh vào cửa thời gian.<br> Nguyễn Nam Chúc tuyển ra cánh cửa thứ sáu tờ giấy, tờ giấy mặt trên là một cái tất cả mọi người đều nghe nhiều nên thuộc tên —— Minotanos. Cổ Hy Lạp thần thoại trung, một cái trông coi mê cung ngưu đầu nhân thân quái vật.<br> Ở thần thoại chuyện xưa trung, nó là nhân loại cùng bạch ngưu tạp giao giống loài, tính tình vô cùng tàn bạo, bị nhốt ở Crete trên đảo thật lớn trong mê cung, mỗi năm đều phải ăn bảy đối đồng nam đồng nữ. Lúc sau bị Athens quốc vương tư sinh tử Theseus chém giết, nói ngắn lại, đơn từ cái này trong thần thoại, cũng không thể được đến quá nhiều về môn tin tức, chỉ có đi vào, gặp được chút sự tình, mới có thể đem manh mối nhắc nhở liên hệ lên.<br> Lâm Thu Thạch cũng trước tiên đem cái này manh mối cấp Cố Long Minh nhìn, Cố Long Minh thu được lúc sau đối Lâm Thu Thạch tỏ vẻ ra mười phần cảm tạ. Mà Lâm Thu Thạch cũng thực dứt khoát cấp Cố Long Minh đánh cái dự phòng châm, nói lần này vào cửa bọn họ không có biện pháp đối Cố Long Minh sinh mệnh phụ trách, làm Cố Long Minh trong lòng có điểm số.<br> Cố Long Minh nhất nhất đồng ý, nói chính mình đã làm tốt ra không được chuẩn bị.<br> Đi vào thời gian là đại niên sơ mười, tân niên đã đi hướng kết thúc, đại gia kết thúc hưu nhàn kỳ nghỉ, lại bắt đầu từng người bận rộn lên.<br> Lâm Thu Thạch chuẩn bị tốt tất cả đồ vật, liền bắt đầu chờ đợi vào cửa.<br> Sơ mười thực mau liền đến, cùng ngày là cái thời tiết sáng sủa buổi chiều, biệt thự không có gì người, cũng chỉ có Lâm Thu Thạch ngồi ở phòng khách ăn Lư Diễm Tuyết tân xào tốt bí đỏ tử. Lư Diễm Tuyết trù nghệ vẫn là nhất quán hảo, xào ra tới bí đỏ tử là ngũ vị hương vị, hương đến không được, Lâm Thu Thạch nắm là có thể tống cổ một cái buổi chiều.<br> Nguyễn Nam Chúc đã đổi hảo quần áo ở trên lầu, Lâm Thu Thạch thấy thời gian không sai biệt lắm, liền cõng căng phồng ba lô, đi lên tìm hắn.<br> Bởi vì phía trước kia phiến môn duyên cớ, Lâm Thu Thạch cố ý ở hắn trong bao tắc không ít đồ ăn. Ngoài cửa mặt một ít hằng ngày đồ dùng là có thể mang vào cửa bên trong, nhưng tương đối phạm quy vũ khí lại không được, tỷ như súng ống linh tinh nhiệt vũ khí liền vô pháp mang vào cửa.<br> Đương nhiên vào cửa lúc sau cũng có thể tồn tại một ít đặc thù hạn chế, tỷ như bệnh viện tâm thần kia phiến trong môn, NPC cho bọn hắn định ra quy củ chính là không thể ăn bên ngoài mang đi vào đồ ăn. Trên thực tế, đại bộ phận thời gian loại này hạn chế tương đối thiếu, Lâm Thu Thạch chỉ có thể làm được lo trước khỏi hoạ, dù sao cánh cửa thứ mười muốn ăn đồ vật phải khai rương chuyện này cho hắn để lại không nhỏ bóng ma.<br> Lâm Thu Thạch vào Nguyễn Nam Chúc phòng ngủ, cùng hắn cùng nhau ở trên giường ngồi trong chốc lát, liền cảm giác chung quanh không khí xuất hiện biến hóa, bất quá là một cái đảo mắt công phu, bên người nguyên bản ngồi Nguyễn Nam Chúc đã không thấy tăm hơi bóng dáng. Lâm Thu Thạch đứng dậy đẩy ra trước mặt cửa phòng, thấy nguyên bản trên hành lang, xuất hiện mười hai phiến màu đen cửa sắt, là như vậy quen mắt.<br> Hắn đi tới cánh cửa thứ sáu khẩu, duỗi tay kéo ra cửa sắt, ngay sau đó, Lâm Thu Thạch nháy mắt liền bị một cổ cường đại hấp lực hút đi vào, hắn quanh mình hình ảnh cũng xuất hiện thật lớn biến hóa, chờ hắn lại lần nữa mở mắt ra khi, hắn cảm giác được dưới chân rất nhỏ đong đưa.<br> Lâm Thu Thạch tập trung nhìn vào, phát hiện chính mình lại là xuất hiện ở một con thuyền thật lớn cũ trên thuyền mặt. Lúc này chính trực hoàng hôn, trên bầu trời mây đen thấp dọa người, phảng phất ngay sau đó liền phải áp xuống hải bình tuyến. Thâm hắc sắc nước biển ở trước mắt hắn quay cuồng, bị gió thổi ra kịch liệt bọt sóng.<br> Lâm Thu Thạch ngửi được nước biển tanh mặn vị, dưới chân cũ thuyền bởi vì quá lớn sóng gió không được lay động, hắn cúi đầu, thấy được mộc chế sàn nhà, mặt trên còn leo lên một ít rong biển loại sinh vật, làm người thoạt nhìn cảm thấy phi thường không thoải mái.<br> Lâm Thu Thạch đi phía trước đi rồi vài bước, thấy trong khoang thuyền ở tản ra tối tăm ánh đèn, hắn theo hành lang đi vào trong khoang thuyền mặt, nghe được trong khoang thuyền truyền đến bi thương khóc thét thanh.<br> \"Ô ô ô ô, ta vì cái gì lại ở chỗ này, các ngươi rốt cuộc đối ta làm cái gì!!\" Đã là hồi lâu chưa từng nghe qua tân nhân như vậy tiếng khóc, Lâm Thu Thạch còn hơi có điểm kinh ngạc, hắn liếc mắt một cái liền thấy được khóc thút thít người, là cái tuổi trẻ tiểu cô nương, chính giơ tay xoa nước mắt, \"Các ngươi này đàn biến thái, khẳng định là các ngươi đem ta bắt cóc, ta muốn báo nguy đem các ngươi tất cả đều bắt lại!!\"<br> Chung quanh đại bộ phận người đều trầm mặc nghe nàng khóc thút thít thanh âm, dù sao tân nhân phản ứng liền như vậy mấy cái, đa số đều là ở khóc, số ít ý đồ chạy trốn, còn có một bộ phận tinh thần yếu ớt dứt khoát vừa tiến đến liền trực tiếp cảm xúc hỏng mất.<br> Lâm Thu Thạch đứng ở tại chỗ không nhúc nhích, hắn chú ý tới cái này tiểu cô nương chung quanh còn có mấy cái sắc mặt không quá đẹp người, những người này trên mặt tất cả đều là kinh hoàng chi sắc, hiển nhiên đối vào cửa chuyện này không có chuẩn bị sẵn sàng, hẳn là cùng cái này cô nương giống nhau cũng là tân nhân. Bất quá bọn họ nhưng thật ra không có giống cái này tiểu cô như vậy kêu khóc không ngừng, cảm xúc còn tính bình tĩnh.<br> Lâm Thu Thạch ánh mắt ở trong đám người sưu tầm, thực mau liền tìm tới rồi mục tiêu của chính mình —— một cái ngồi ở trong một góc, hướng tới hắn lộ ra mỉm cười nữ nhân.<br> Nữ nhân ăn mặc một kiện váy dài, đúng là vào cửa phía trước Nguyễn Nam Chúc trang phẫn.<br> Lâm Thu Thạch trong lòng có cái phổ, chậm rãi đi đến nữ nhân trước mặt, vươn tay: \"Dư Lâm Lâm.\"<br> \"Chúc Manh.\" Nữ nhân cầm hắn tay, cười nói, \"Bên trong cánh cửa nhân duyên đường quanh co, quý trọng này đoạn duyên.\"<br> Lâm Thu Thạch bật cười: \"Đúng vậy, quý trọng này đoạn duyên.\"<br> Nhà hắn này diễn tinh thật là không có sân khấu chế tạo sân khấu cũng muốn thượng.<br> Hai người đang ở nói chuyện, cửa liền lỗ mãng hấp tấp vào được một người tuổi trẻ nam nhân, nam nhân khuôn mặt tuy rằng là xa lạ, nhưng trên người ăn mặc lại nói cho Lâm Thu Thạch thân phận của hắn, hắn đúng là cùng Lâm Thu Thạch ở trên mạng ước định tốt Cố Long Minh.<br> Cố Long Minh trên người đều là thủy, tiến vào lúc sau thấp giọng mắng: \"Ngọa tào, cư nhiên đem ta ném tới thuyền cứu nạn thượng —— ngươi như thế nào không trực tiếp đem ta ném trong biển a, ghen ghét ta mỹ mạo sao ——\"<br> Tuy rằng hắn thanh âm rất thấp, nhưng Lâm Thu Thạch thính lực trác tuyệt, cho nên thực nhẹ nhàng nghe rõ hắn chửi đổng nội dung, trong lúc nhất thời cảm thấy thực sự có chút dở khóc dở cười.<br> Đương nhiên, hắn không cười ra tới, chỉ là ho khan một tiếng, dùng tay che khuất miệng, đem ý cười nuốt đi xuống. Cố Long Minh ánh mắt ở trong đám người dạo qua một vòng, thực mau liền rơi xuống Lâm Thu Thạch cùng Nguyễn Nam Chúc trên người, hắn cười tủm tỉm đã đi tới, cùng hai người chào hỏi, làm bộ ra một bộ ngẫu nhiên gặp được bộ dáng.<br> Kỳ thật loại này làm bộ ngẫu nhiên gặp được kỹ xảo cũng liền ở phía trước kỳ môn có điểm tác dụng, tới rồi phía sau cửa kỳ, tất cả mọi người đều là thành tinh hồ ly, không mang theo cộng sự người ngược lại là dị loại.<br> Đến nỗi có thể hay không bị những người khác nhận ra tới bọn họ kỳ thật là một đám, Lâm Thu Thạch phía trước còn lo lắng, nhưng là hiện tại nhưng thật ra có chút không sao cả.<br> Cũ thuyền khoang thuyền cũng không lớn, ánh sáng cũng không sáng ngời, chiếu sáng thiết bị chỉ có trên đỉnh đầu mấy cái nho nhỏ dầu hoả đèn, thường thường còn theo cũ thuyền lay động lập loè.<br> Bên ngoài sắc trời càng tối sầm, đám người nhân số dần dần gia tăng, cuối cùng dừng lại ở mười bốn cái này con số.<br> Mọi người một bên đánh giá chung quanh, một bên cùng chính mình tìm được đồng đội nói chuyện, đám người cơ hồ là thực mau liền chia làm mấy cái đội ngũ, kia mấy cái tân nhân lại bị cô lập ra tới, không thể không tự hành tạo thành một đội.<br> Liền ở đám người ồn ào thảo luận gì đó thời điểm, ngoài cửa vào một cái trung niên nam nhân, nam nhân ăn mặc có chút giống thời Trung cổ hải tặc, trong tay dẫn theo một trản lảo đảo lắc lư dầu hoả đèn.<br> \"Hoan nghênh đi vào hắc đá ngầm hào.\" Nam nhân đã mở miệng, thanh âm nghe tới phi thường khàn khàn, thật giống như trường kỳ uống rượu hoặc là hút thuốc, đối giọng nói sinh ra không thể nghịch chuyển thương tổn, \"Hy vọng đại gia có thể ở chỗ này chơi vui sướng.\" Hắn nói xong lời này, tố chất thần kinh cười cười, bén nhọn tiếng cười quả thực như là dùng móng tay ở hoa bảng đen, làm người nghe da đầu tê dại.<br> \"Mười ngày lúc sau, hắc đá ngầm sẽ tới cảng.\" Nam nhân nói, \"Đến lúc đó lữ trình kết thúc, thỉnh hảo hảo hưởng thụ này đoạn tốt đẹp thời gian đi.\"<br> Nam nhân vừa mới dứt lời, liền có người chạy ra khỏi khoang thuyền, Lâm Thu Thạch vốn dĩ cho rằng người này là sợ hãi, kết quả chẳng được bao lâu, liền nghe được bên ngoài truyền đến kịch liệt nôn mửa thanh —— thoạt nhìn là có cái xui xẻo trứng say tàu.<br> \"Nơi này rốt cuộc là chỗ nào a?\" Phía trước khóc sướt mướt tiểu nữ sinh cũng bị trước mắt nam nhân dọa tới rồi, nàng nói, \"Chúng ta là ở chụp tiết mục sao? Ta thật sự rất sợ hãi, ta tưởng rời khỏi có thể hay không, ta không cần chơi, cầu xin ngươi......\"<br> Nam nhân căn bản không để ý tới nàng, chỉ là dùng ánh mắt lạnh nhạt nhìn đám người.<br> Tiểu nữ sinh muốn tiến lên giữ chặt hắn, lại ở chạy đến hắn bên người khi dừng bước, theo sau sắc mặt trắng bệch lui về phía sau vài bước, tựa hồ là nhìn thấy gì cực kỳ đáng sợ đồ vật.<br> Lâm Thu Thạch ánh mắt không có Nguyễn Nam Chúc hảo, bởi vì ánh đèn lờ mờ cái gì cũng không phát hiện, Nguyễn Nam Chúc nhưng thật ra thấp giọng giải thích tình huống này, hắn nói: \"Người nọ trên người che kín một loại màu đen sâu.\"<br> Cố Long Minh run lập cập, nói: \"Hắn rốt cuộc là tồn tại vẫn là đã chết.\"<br> \"Không biết.\" Nguyễn Nam Chúc nói, \"Dù sao thoạt nhìn không phải thực diệu bộ dáng.\"<br> Trong tình huống bình thường, chỉ có cho bọn hắn cung cấp mấu chốt tin tức NPC là tương đối bình thường, nếu bọn họ không bình thường, vậy cơ hồ không có gì người bình thường.<br> Lâm Thu Thạch không nghĩ tới bọn họ lần này môn cư nhiên là một con thuyền cũ thuyền, hơn nữa trước mắt thoạt nhìn, quy định thời hạn là mười ngày.<br> \"Đi thôi, ta mang các ngươi đi ngủ địa phương.\" Nam nhân nói, \"Thiên muốn đen...... Cũng mau trời mưa.\" Hắn nói hai câu, liền tố chất thần kinh nở nụ cười, cười mọi người càng thêm bất an lên.<br> Nam nhân đưa bọn họ đưa tới trên thuyền khoang thuyền, bắt đầu phân phối phòng.<br> Nơi này phòng đại bộ phận đều là hai người gian, chỉ có số ít ba người gian, vốn dĩ Lâm Thu Thạch phân tới rồi một cái hai người gian, nhưng Cố Long Minh da mặt dày đi tìm nam nhân thay đổi một chút phòng hào, chính là làm tới rồi một cái ba người gian.<br> \"Ngươi này đều dám đi cò kè mặc cả?\" Lâm Thu Thạch người đối với Cố Long Minh đầu tới bội phục ánh mắt.<br> Cố Long Minh: \"Này không phải sợ chết sao......\" Hắn nhưng không nghĩ một người trụ, tuy rằng đương bóng đèn không quá phúc hậu, nhưng đương bóng đèn cũng tổng so đương cái người chết khá hơn nhiều.<br> Nguyễn Nam Chúc biểu tình cười như không cười, nói: \"Cũng đúng.\"<br> Bọn họ vốn đang tưởng kiểm tra một chút chỉnh tao thuyền tình huống, nhưng bởi vì sắc trời đã tối, ở bên ngoài hành động thật sự là không an toàn. Liền nghĩ trước nghỉ ngơi, chờ đến ngày mai buổi sáng lại làm tính toán.<br> Vì thế ba người cầm chìa khóa trở về phòng, đơn giản rửa mặt sau liền lên giường ngủ.<br> Thừa dịp Nguyễn Nam Chúc đi thay quần áo thời điểm, Cố Long Minh chọc chọc Lâm Thu Thạch, nhỏ giọng nói: \"Huynh đệ, ngươi quá không phúc hậu đi, có như vậy cái xinh đẹp bạn gái cũng bất hòa ta nói?\"<br> Lâm Thu Thạch hàm hồ nói: \"...... Ngô.\"<br> \"Quá kinh diễm.\" Cố Long Minh nói, \"Ai, ta nếu là có như vậy cái bạn gái ta cũng tưởng cùng nàng mỗi ngày nị ở bên nhau.\"<br> Nói hắn đối với Lâm Thu Thạch lộ ra hâm mộ biểu tình.<br> Lâm Thu Thạch nhìn hắn bộ dáng, trong lòng lại bắt đầu tưởng hắn nếu là đã biết Nguyễn Nam Chúc là cái đại điếu manh muội sẽ là như thế nào tình hình. Đương nhiên hiện tại hắn khẳng định không thể nói cho Cố Long Minh, rốt cuộc Cố Long Minh còn không phải Hắc Diệu Thạch một viên, mà Nguyễn Nam Chúc xuyên nữ trang chuyện này, cũng là Hắc Diệu Thạch lớn nhất bí mật......<br> Bên kia Nguyễn Nam Chúc lại là đổi hảo quần áo, đi vào tới nói: \"Các ngươi hai cái đang nói chuyện cái gì đâu?\"<br> \"Không có việc gì.\" Lâm Thu Thạch ngắn gọn nói, \"Hắn khen ngươi đẹp.\"<br> Nguyễn Nam Chúc nghe vậy rất có thâm ý nga một tiếng.<br> Cố Long Minh: \"......\" Hắn như thế nào cảm thấy phía sau lưng có điểm lạnh cả người?<br> Trên thuyền giường đều tản ra một cổ tử ẩm ướt hương vị, làm người nằm ở mặt trên phi thường không thoải mái, lúc này sóng gió càng lúc càng lớn, liên quan ngủ địa phương đều lắc lư lên. Lâm Thu Thạch nhớ tới buổi tối cái kia say tàu vựng rối tinh rối mù, bọn họ rời đi nơi đó khi còn lại không ngừng phun huynh đệ, cảm thấy người này khả năng cơ bản là phế đi.<br> Bên ngoài sắc trời hoàn toàn tối sầm xuống dưới, chỉ còn lại gào thét tiếng gió, còn có sóng biển cho nhau chụp đánh thanh âm, Lâm Thu Thạch nhắm mắt lại, dần dần tới buồn ngủ, nhưng mà hắn còn chưa ngủ, đã bị một tiếng sấm sét đánh thức. Này một tiếng lôi giống như ở bọn họ trên đỉnh đầu đột nhiên nổ tung, ầm vang một tiếng vang lớn, ba người nháy mắt đều từ trong lúc ngủ mơ tỉnh lại.<br> Tiếp theo chính là giọt mưa bùm bùm rơi xuống tiếng vang, mưa ào ào vang, bồi cùng gào thét phong, phảng phất muốn đem hết thảy phá hủy.<br> Bọn họ nằm địa phương càng thêm lay động, Lâm Thu Thạch từ trên giường ngồi dậy.<br> Hắn cách cửa sổ, nhìn về phía bên ngoài đêm tối, lại là nhìn đến thuyền boong tàu thượng, sáng lên hai ngọn đèn. Trên thuyền tựa hồ chỉ có dầu hoả đèn có thể chiếu sáng, kia này dầu hoả đèn rốt cuộc là như thế nào làm được ở mưa to lạnh bảo trì sáng ngời...... Lâm Thu Thạch chính kỳ quái, lại chợt cảm giác kia hai ngọn đèn tựa hồ có chút không đúng, ngồi ở hắn phía sau Nguyễn Nam Chúc nhẹ giọng đã mở miệng: \"Đừng nhìn.\"<br> Lâm Thu Thạch: \"Ân?\"<br> \"Kia không phải đèn.\" Nguyễn Nam Chúc nói, \"Kia một đôi mắt.\"<br> Một đôi màu vàng, không thuộc về nhân loại đôi mắt, đôi mắt chủ nhân ở trong đêm đen nhìn trộm, mang theo tà ác ý vị, phảng phất là đang tìm tìm con mồi mãnh thú.<br> Lâm Thu Thạch nháy mắt thu hồi ánh mắt, hắn nói: \"Đó là thứ gì?\"<br> \"Không biết, xem không rõ lắm.\" Nguyễn Nam Chúc nói, \"Có nhân loại hình dáng, nhưng là không giống như là người.\"<br> Lâm Thu Thạch hơi hơi nhăn nhăn mày, nhưng mà đương hắn lại lần nữa triều ngoài cửa sổ nhìn thoáng qua sau, lại phát cặp mắt kia đã không thấy.<br> Tiếng sấm thanh liên tiếp vang lên, kia sợi thuộc về nước biển tanh mặn vị càng thêm nồng đậm.<br> Nguyễn Nam Chúc bò tới rồi Lâm Thu Thạch trên giường, hai người ôm nhau mà ngủ, thực mau lại lần nữa tiến vào mộng đẹp. Nhưng mà duy nhất một cái độc thân cẩu Cố Long Minh liền không có như vậy hảo vận khí, hắn nằm ở Lâm Thu Thạch bên cạnh, ánh mắt vô cùng ai oán, nghĩ thầm mấy ngày nay hắn khả năng muốn ăn cẩu lương ăn đến căng.<br> Trận này mưa to liên tục tới rồi rạng sáng mới dần dần dừng lại, nhưng mà vũ tuy rằng ngừng, nhưng thời tiết như cũ không có trong. Màu đen mưa dầm như cũ bao phủ ở thuyền trên không, đồng hồ báo thức vang lên thời điểm Lâm Thu Thạch thậm chí đều cho rằng không có hừng đông, hắn nhìn nhìn thời gian, phát hiện đã là sáng sớm 8 giờ, nhưng bên ngoài như cũ thực hắc.<br> \"Buổi sáng tốt lành.\" Nguyễn Nam Chúc cùng Lâm Thu Thạch chào hỏi.<br> Lâm Thu Thạch nói: \"Buổi sáng tốt lành, hôm nay thời tiết hảo hắc.\"<br> Nguyễn Nam Chúc nói: \"Hẳn là còn sẽ tiếp tục trời mưa.\" Hắn cùng Lâm Thu Thạch đi tới boong tàu thượng, thấy màu đen nước biển ở thân tàu chung quanh quay cuồng.<br> Ngước mắt nhìn lại, bọn họ nhìn không tới bất luận cái gì lục địa, chỉ dư một mảnh mênh mang nước biển, chỉ có dưới chân này tao cũ thuyền, mới là duy nhất chân thật.<br> Loại này cô lập hoàn cảnh thực dễ dàng đối người tinh thần sinh ra mặt trái tác dụng, liền tính là Lâm Thu Thạch, cũng cảm thấy trước mắt hình ảnh làm người cảm thấy có chút không thoải mái.<br> \"Đi thôi, đi ăn cơm sáng.\" Cố Long Minh đối hai người kêu.<br> \"Hắn thần kinh nhưng thật ra rất thô.\" Nguyễn Nam Chúc nghe được Cố Long Minh kêu gọi, như suy tư gì nói câu.<br> \"Là.\" Lâm Thu Thạch nói, \"Hắn tố chất tâm lý không tồi.\"<br> Trong môn mặt, ngươi có thể không như vậy thông minh, nhưng nhất định phải cũng đủ dũng cảm. Ở nào đó khủng bố cảnh tượng trước mặt, sợ hãi sẽ làm người vứt bỏ đại bộ phận tự hỏi năng lực, lại người thông minh không có một viên kiên cường tâm, ở trong môn khả năng còn không bằng thần kinh đại điều Trình Thiên Lí.<br> Ba người đi ăn cơm địa phương, thấy nhà ăn cơ hồ có thể dùng tử khí trầm trầm tới hình dung.<br> Lâm Thu Thạch mới đầu còn không biết vì cái gì, chờ đến hắn nhìn thực đơn sau, cũng không tự chủ được cảm thấy một tia tinh thần sa sút.<br> Trên thuyền cung cấp tất cả đều là cá, hơn nữa là một ít không thế nào mới mẻ cá, Cố Long Minh dùng hắn chiếc đũa chọc một cái trừng mắt mắt cá chết cá đầu, nói: \"Thứ này có thể ăn?\" Chỉ là nhìn liền cảm thấy ghê tởm.<br> \"Thoạt nhìn rất khó ăn bộ dáng.\" Lâm Thu Thạch nói, \"Ngươi trước nếm thử?\"<br> Cố Long Minh dùng chiếc đũa gắp một chút mang cá thịt, nếm khẩu, biểu tình vặn vẹo một chút: \"Ngọa tào, cái này môn đừng không phải bị cắt xén hỏa thực phí đi? Như thế nào như vậy khó ăn, quả thực như là thả ba bốn thiên, ngươi nếm một chút?\"<br> Lâm Thu Thạch nói: \"Không được không được.\"<br> Cố Long Minh: \"......\"<br> Nhà ăn bữa sáng đại bộ phận đều là không mới mẻ cá, trừ lần đó ra cũng chỉ có một ít thoạt nhìn một chút hương vị đều không có mì sợi cùng cây đậu, vốn dĩ nơi này hoàn cảnh đã đủ ác liệt, trước mắt đồ ăn quả thực chính là dậu đổ bìm leo.<br> Bất quá Lâm Thu Thạch bọn họ hoàn toàn không giả, thấy bữa sáng ăn không vô liền khẽ meo meo trở về phòng, từ chính mình ba lô lấy ra chuẩn bị tốt đồ ăn.<br> Cố Long Minh nhìn bọn họ từ trong bao móc ra một lọ lão mẹ nuôi, đôi mắt đều thẳng, nói: \"Các ngươi cư nhiên liền lão mẹ nuôi đều mang theo, là tới nơi này chơi xuân a?\"<br> \"Muốn sao?\" Lâm Thu Thạch đem lão mẹ nuôi xối ở nhà ăn mang ra tới mì sợi mặt trên.<br> \"Muốn muốn muốn, nhiều tới điểm.\" Cố Long Minh thiển mặt.<br> Bọn họ rốt cuộc giải quyết rớt bữa sáng, chuẩn bị bắt đầu ở trên thuyền thăm dò một phen.<br> Này thuyền tổng cộng có ba tầng, cấu tạo có chút giống thời Trung cổ đại thời đại hàng hải bên trong những cái đó thuyền, chỉ là phi thường cổ xưa, nơi nơi đều tràn ngập năm tháng dấu vết.<br> Trên thuyền trừ bỏ cái kia NPC ở ngoài, cũng không có nhìn đến mặt khác thuyền viên, hẳn là chỉnh tao thuyền cũng chỉ có một cái NPC. Ở trên thuyền chờ đợi trở về địa điểm xuất phát, là NPC cho bọn hắn lưu lại nhiệm vụ, nhưng là Lâm Thu Thạch hoàn toàn có lý do tin tưởng, nếu bọn họ không có thể ở mười ngày nội tìm được môn, lần này lữ hành sẽ luân hồi lặp lại —— lại lần nữa trải qua mười ngày.<br> Lâm Thu Thạch đi đến nhị tầng thời điểm, nghe được một trận thịch thịch thịch thanh âm, hắn không xác định Nguyễn Nam Chúc bọn họ có hay không nghe được, liền hỏi: \"Các ngươi nghe được không?\"<br> \"Cái gì?\" Cố Long Minh tựa hồ không có nghe được.<br> Nguyễn Nam Chúc nói: \"Giống như nghe được, nhưng là không phải rất rõ ràng.\"<br> \"Là trong một góc truyền đến đi......\" Lâm Thu Thạch theo thanh âm đi phía trước đi, hắn nói, \"Đi đến nhìn xem.\"<br> Nhưng mà còn không có tới gần nơi đó, Lâm Thu Thạch liền ngửi được một cổ tử nùng liệt mùi cá, này hương vị phi thường ghê tởm, làm người nghe thấy liền có chút buồn nôn, cũng mất công Trình Nhất Tạ không ở nơi này, bằng không chỉ sợ được đương trường đã bị huân ngất xỉu đi.<br> Phát ra âm thanh hòa khí vị, là cùng gian phòng, bởi vì lúc này đi cũng đủ gần, Cố Long Minh cùng Nguyễn Nam Chúc cũng nghe tới rồi này thùng thùng tiếng vang.<br> Bọn họ ba người thả chậm bước chân, xuyên thấu qua cửa sổ, thấy được trong phòng cảnh tượng.<br> Đây là một gian phòng bếp, trong phòng bếp treo một ít dụng cụ cắt gọt, mà nhất bắt mắt, là bên cạnh bị gợi lên treo lên, quải rậm rạp cá chết.<br> Nhà ở trung gian đứng một cái ăn mặc tạp dề người, lúc<br> "]