["Chung Thành Giản thình lình xảy ra bùng nổ, làm cho toàn bộ đoàn đội đều lâm vào một loại hạ xuống cảm xúc.<br>Nữ nhân thi thể bị Chung Thành Giản chém thành hỗn độn mấy khối, máu cùng thân thể cặn che kín toàn bộ phòng bếp.<br>Hắn cũng cả người là huyết, dùng tay bụm mặt không được nức nở, thoạt nhìn hoàn toàn sắp kiên trì không nổi nữa.<br>Mọi người trên mặt biểu tình đều là thập phần phức tạp, Đường Dao Dao tắc đứng ở bên cạnh cái ao, vẻ mặt đen đủi muốn rửa sạch sạch sẽ chính mình trên người vết máu.<br>\"Ô ô ô ô ô, làm sao bây giờ a.\" Chung Thành Giản nói, \"Ta không có muốn giết nàng, chỉ là nhất thời tức giận mà thôi......\"<br>\"Giết liền giết.\" Những lời này nói số lần quá nhiều, khiến cho Trương Tinh Hỏa tâm tình cũng đi theo kém lên, hắn nói, \"Dù sao không phải thế giới hiện thực, cũng không có cảnh sát tới bắt ngươi, ngươi khóc cái rắm.\"<br>\"Đúng vậy, đối, nơi này không phải hiện thực.\" Trải qua Trương Tinh Hỏa như vậy vừa nhắc nhở, Chung Thành Giản mới bừng tỉnh đại ngộ, trên mặt hiện lên tươi cười, \"Chỉ cần đi ra ngoài, liền không ai biết ta giết qua người đi.\"<br>Đại gia nghe được lời này cũng chưa ra tiếng, Đường Dao Dao lại là trào phúng cười cười, hiển nhiên sở hữu lão nhân đều tưởng giống nhau, thật là đi ra ngoài liền không có việc gì, nhưng là tiền đề là nếu có thể đi ra ngoài a.<br>Mọi người đang ở nói chuyện, Lâm Thu Thạch lại chú ý tới cửa lại thoảng qua hai cái thân ảnh, tuy rằng hắn không có xem quá cẩn thận, nhưng cũng có thể xác định thân ảnh chủ nhân là còn sót lại hạ hai cái tam bào thai.<br>\"Kế tiếp làm sao bây giờ?\" Đường Dao Dao nhìn trở nên lung tung rối loạn phòng bếp có điểm đau đầu, nói, \"Này phòng bếp bộ dáng này, ta nhưng không nghĩ đi vào quét đến.\"<br>\"Từ từ đi.\" Nguyễn Nam Chúc nói, \"Có lẽ ngày mai liền sạch sẽ đâu.\"<br>Mọi người chỉ đương hắn ở nói giỡn, không ai theo tiếng.<br>Này một cái buổi chiều, tất cả mọi người đãi ở trong phòng của mình, bởi vì chưa rửa sạch phòng bếp hương vị thật sự là quá không xong, mặc dù là ngồi ở phòng khách cũng có thể ngửi được. Cho nên đại gia sôi nổi tan đi, bất đắc dĩ trốn tránh sự thật.<br>Nhưng mà đương tới rồi bữa tối thời điểm, ngồi ở trên giường cúi đầu chơi di động Lâm Thu Thạch, lại nghe tới rồi một cổ tử đồ ăn hương khí.<br>Này hương khí thật sự là mê người, Lâm Thu Thạch ngửi được lúc sau, trong miệng không tự chủ được phân bố ra nước bọt: \"Này cái gì hương vị?\"<br>\"Có người ở nấu cơm?\" Nguyễn Nam Chúc héo tháp tháp ghé vào trên giường, hắn nói, \"Chết đói, chờ đến đi trở về ta cần phải hảo hảo ăn một đốn.\"<br>Lâm Thu Thạch: \"Đi xem?\"<br>Nguyễn Nam Chúc: \"Đi.\"<br>Thế giới này đại gia cơ bản liền không hảo hảo ăn qua một bữa cơm, thấy ăn ngon cũng không dám động chiếc đũa, mỗi ngày ăn làm bánh mì. Dùng Nguyễn Nam Chúc nói tới nói ăn người đều phải làm.<br>Bọn họ hai cái từ trong phòng ra tới sau, lại là thấy những người khác cũng đi theo cùng nhau ra tới, nhìn dáng vẻ là cũng nghe thấy được này sợi mùi hương.<br>\"Ai ở nấu cơm a?\" Hứa Hiểu Chanh nuốt nước miếng, lại thèm lại sợ, \"Giống như trong phòng bếp có người......\"<br>\"Qua đi nhìn xem.\" Nguyễn Nam Chúc nói.<br>Mấy người đi theo hương khí, về tới kia vốn nên bị máu tươi dính đầy phòng bếp. Nhưng mà làm người không nghĩ tới chính là, nguyên bản rối tinh rối mù phòng bếp che kín phần còn lại của chân tay đã bị cụt thịt nát phòng bếp lúc này lại rực rỡ hẳn lên, trên bệ bếp phóng hai khẩu nồi to, chính ừng ực ừng ực hầm, tản ra nồng đậm hương khí.<br>Lâm Thu Thạch tiến lên một bước, đi đến nồi biên, thấy trong nồi hầm mấy khối thịt, hắn lại cẩn thận nhìn nhìn sàn nhà, phát hiện trên sàn nhà vốn nên rất khó thanh trừ máu, lúc này không thấy tung tích, chỉ chừa một chút tàn lưu màu đen vết bẩn.<br>Một màn này, làm Lâm Thu Thạch nhớ tới Tằng Như Quốc chết đi lúc sau phát sinh sự.<br>\"Không có.\" Lâm Thu Thạch nói, \"Thi thể không có.\"<br>Hứa Hiểu Chanh nói: \"Mới mấy cái giờ đâu, sao có thể làm cho như vậy sạch sẽ......\"<br>\"Này vốn dĩ liền không phải bình thường thế giới.\" Nguyễn Nam Chúc nói, \"Không cần dùng thường quy tư duy tới tự hỏi.\"<br>Bọn họ đứng ở phòng bếp đang nói chuyện, dư lại vài người cũng đều sôi nổi lại đây. Đường Dao Dao thấy sạch sẽ phòng bếp sau lại là nhẹ nhàng thở ra, lẩm bẩm nói còn hảo phòng bếp sạch sẽ, bằng không kế tiếp mấy ngày muốn ăn cái gì đâu, nàng đi tới Lâm Thu Thạch bên cạnh, cũng hướng tới trong nồi nhìn vài lần: \"Thơm quá a.\"<br>Lâm Thu Thạch cười khổ: \"Hương ngươi cũng không dám ăn a.\"<br>Đường Dao Dao không hé răng.<br>Chung Thành Giản cũng ở trong đám người, hắn hiện tại tinh thần trạng thái thoạt nhìn vẫn là không tốt lắm, trong miệng một cái kính thần thần thao thao, ở niệm cái gì vô ý nghĩa lời nói, thoạt nhìn lại chịu điểm kích thích cơ bản liền ly điên không xa.<br>Cũng đúng, ở một cái phong bế trong hoàn cảnh, chung quanh phát sinh như vậy nhiều quỷ dị sự tình, có thể bảo trì tinh thần trạng thái cũng không phải kiện dễ dàng sự.<br>Mới mấy ngày thời gian, mọi người trên mặt đều là tiều tụy thần sắc, mắt thấy ma người ban đêm lại muốn tới tới, đại gia tâm tình đều thực trầm trọng.<br>Ăn không ngon, ngủ không tốt, còn muốn gặp phải quỷ quái uy hiếp.<br>Ban ngày đã xảy ra quá nhiều sự tình, tất cả mọi người có vẻ có chút mỏi mệt. Lâm Thu Thạch cũng là như thế, hắn sớm rửa mặt xong, về phòng ngủ. Rời đi WC thời điểm, hắn thấy Đường Dao Dao còn đứng ở WC nữ, nhíu lại mày đang ở làm thứ gì, liền mở miệng gọi một câu: \"Đường Dao Dao?\"<br>\"Làm sao vậy?\" Đường Dao Dao quay đầu lại.<br>\"Thiên chậm, ngươi còn không đi ngủ?\" Lâm Thu Thạch chỉ chỉ ngoài cửa sổ bóng đêm.<br>\"Lập tức.\" Đường Dao Dao nói, \"Ta trên người huyết như thế nào đều tẩy không sạch sẽ.\"<br>Lâm Thu Thạch: \"...... Cái gì?\"<br>Đường Dao Dao lớn tiếng lặp lại một lần: \"Ta nói ta trên người huyết tẩy không sạch sẽ!\"<br>Tẩy không sạch sẽ, Lâm Thu Thạch lập tức nhớ tới ngày đầu tiên tới nơi này khi, Tằng Như Quốc đứng ở phòng tắm vòi phun phía dưới cũng đối hắn nói qua những lời này, hắn nói: \"Đừng giặt sạch! Đều đã trễ thế này, chạy nhanh trở về đi!\"<br>Đường Dao Dao ước chừng là nghe ra Lâm Thu Thạch trong giọng nói dấu diếm nôn nóng, dừng trong tay động tác: \"Hảo đi, ngươi đi về trước, ta lập tức liền ra tới.\"<br>Lâm Thu Thạch nói: \"Ngươi nhanh lên a.\"<br>\"Ân.\" Đường Dao Dao thuận miệng theo tiếng.<br>Ở truyện cổ tích con chim Fairha, nam vu rời đi trong nhà khi, cho bọn tỷ muội trứng gà, chỉ cần bọn họ mở ra kia phiến cấm kỵ môn, trứng gà liền sẽ nhiễm huyết, nam vu ở trở về khi liền sẽ đem bọn tỷ muội chém thành mấy đại khối, lại ném tới tầng hầm ngầm —— tới rồi giờ khắc này, Lâm Thu Thạch rốt cuộc minh bạch tờ giấy tầm quan trọng, nếu không phải hắn đã biết cái này đồng thoại, chỉ sợ lúc này vẫn là không hiểu ra sao.<br>Nhưng là hiện tại, bên trong cánh cửa thế giới cùng đồng thoại chi gian liên hệ, dần dần phù tới rồi mặt nước phía trên.<br>Lâm Thu Thạch thấy Đường Dao Dao bên trong tiếng nước ngừng, liền về trước chính mình phòng. Nguyễn Nam Chúc lại ghé vào trên giường, cầm Lâm Thu Thạch di động chơi liên tục xem.<br>Lâm Thu Thạch dựa vào hắn bên cạnh, nói: \"Đường Dao Dao trên người máu tươi giống như tẩy không sạch sẽ.\"<br>\"Trứng gà máu tươi vốn dĩ liền tẩy không sạch sẽ.\" Nguyễn Nam Chúc cũng không ngẩng đầu lên, \"Rửa sạch sẽ nam vu lấy cái gì tìm người đâu.\"<br>Lâm Thu Thạch: \"Ai là nam vu?\"<br>Nguyễn Nam Chúc lắc đầu không nói lời nào, cũng không biết là không biết, vẫn là không nghĩ nói.<br>\"Kia đêm nay lại muốn chết người.\" Hôm nay cơ hồ trừ bỏ bọn họ ba cái ở ngoài, những người khác đều dính vào máu tươi, Lâm Thu Thạch nói, \"Cũng không biết là ai.\"<br>Nguyễn Nam Chúc buông di động, nghiêng đầu nhìn Lâm Thu Thạch: \"Ngươi có biết hay không ngươi rất thú vị?\"<br>Lâm Thu Thạch: \"Ân?\"<br>Nguyễn Nam Chúc nói: \"Ta cho rằng ngươi sẽ nghĩ cách cứu bọn họ đâu.\" Từ tiếp xúc khởi, Lâm Thu Thạch cho người ta cảm giác liền rất mềm mại, đối mặt sinh mệnh thái độ cũng rất coi trọng, nhưng như vậy một cái hắn, ở biết tử vong sắp buông xuống sau biểu hiện lại phi thường bình tĩnh.<br>\"Ta không ngươi thông minh, ngươi cũng chưa nghĩ đến biện pháp, ta có thể làm sao bây giờ.\" Lâm Thu Thạch nói, \"Có điểm mệt nhọc, ta trước ngủ.\"<br>\"Ngủ ngon.\" Nguyễn Nam Chúc nói.<br>\"Ngủ ngon.\" Lâm Thu Thạch nói.<br>Có chuẩn bị tâm lý, hôm nay buổi tối Lâm Thu Thạch đã làm tốt bị đánh thức tính toán. Quả nhiên cùng hắn dự đoán như vậy, ước chừng rạng sáng tam điểm tả hữu, hắn lại bị kỳ quái thanh âm đánh thức. Thanh âm này cách có chút xa, nhưng mơ hồ miễn cưỡng có thể nghe rõ.<br>Lâm Thu Thạch xoay người, bên sườn chính là Nguyễn Nam Chúc an tĩnh ngủ nhan. Không thể không nói, Nguyễn Nam Chúc làm nữ sinh cũng đích xác thật xinh đẹp, lúc này thật dài lông mi chính theo hắn hô hấp hơi hơi mấp máy, phảng phất giương cánh con bướm.<br>Thanh âm tiếp tục vang, Lâm Thu Thạch lại bắt đầu tự hỏi rốt cuộc muốn hay không đem Nguyễn Nam Chúc đánh thức.<br>Nhưng mà không đợi hắn tương ra một đáp án, bên ngoài liền truyền đến một tiếng thê lương thét chói tai, cái này kêu thanh là Trương Tinh Hỏa vọng lại, hắn dường như nhìn thấy gì cực kỳ khủng bố cảnh tượng, kêu giọng nói đều phá.<br>Thanh âm này quá lớn, mặc dù là giấc ngủ chất lượng luôn luôn thực tốt Nguyễn Nam Chúc cũng bị đánh thức. Hắn vừa mở mắt, liền cùng Lâm Thu Thạch hai mắt tương đối, Lâm Thu Thạch còn chưa nói lời nói đâu, Nguyễn Nam Chúc liền ngượng ngập nói: \"Chán ghét, ngươi cư nhiên nhìn nhân gia cả đêm.\"<br>Lâm Thu Thạch: \"Ta không có, ta không phải......\"<br>Nguyễn Nam Chúc: \"Được rồi được rồi, không có quan hệ, ta cũng biết ta đẹp.\"<br>Lâm Thu Thạch: \"......\"<br>Bên ngoài kêu thảm thiết còn ở tiếp tục, Lâm Thu Thạch cùng Nguyễn Nam Chúc mặc tốt quần áo kéo ra đèn, một phòng liền thấy Trương Tinh Hỏa ngồi xổm hành lang cuối, đầy mặt hoảng sợ tru lên.<br>Những người khác cũng bị đánh thức, sôi nổi ra tới xem xét.<br>Đường Dao Dao đi qua đi hỏi: \"Đừng kêu, rốt cuộc ra chuyện gì.\"<br>\"Đã chết —— Chung Thành Giản đã chết!!\" Trương Tinh Hỏa cuộn tròn thành một đoàn, hiển nhiên là chịu đựng nghiêm trọng kích thích, hắn nói,: \"Chết ở trong phòng ——\"<br>Đường Dao Dao nói: \"Không phải chết cá nhân sao? Ngươi đến nỗi phản ứng như vậy đại? Một đại nam nhân có thể hay không tranh đua điểm?\"<br>Chung Thành Giản ban ngày làm ra như vậy sự tình, tất cả mọi người đều biết hắn sống không lâu, cũng không biết rốt cuộc đã xảy ra cái gì, có thể đem Trương Tinh Hỏa kích thích thành như vậy.<br>Bất quá khi bọn hắn đi vào Trương Tinh Hỏa nơi nhà ở khi, mới hiểu được vì cái gì Trương Tinh Hỏa sẽ phản ứng lớn như vậy.<br>Bởi vì trong phòng trên giường, chỉ còn lại có một trương đơn bạc da người.<br>Không có xương cốt, không có thịt, không có lông tóc, như là cả người đào không giống nhau, kia trương da người lẳng lặng nằm ở mép giường, kích thích mọi người tròng mắt.<br>Hứa Hiểu Chanh cái này không nhịn xuống, xoay người liền phun ra.<br>Đường Dao Dao cũng sắc mặt trắng bệch lui về phía sau vài bước.<br><br> Chỉ có Nguyễn Nam Chúc biểu tình không có gì biến hóa, còn nhỏ thanh lẩm bẩm câu cái gì.<br>Lâm Thu Thạch cách hắn gần, rõ ràng nghe thấy thứ này nhỏ giọng nói câu: \"Giống như thân thể bị đào không......\"<br>Lâm Thu Thạch: \"......\" Da một chút ngươi liền nhanh như vậy nhạc sao.<br>\"Ô ô, ô ô, ta nửa đêm nghe được cái gì thanh âm, một bật đèn liền thấy hắn đã chết.\" Trương Tinh Hỏa ngồi xổm trên mặt đất, run bần bật nói, \"Có thứ gì tới chúng ta nhà ở, giết Chung Thành Giản, lại đi rồi......\"<br>Lâm Thu Thạch: \"Thanh âm kia có phải hay không như là cái muỗng ở thứ gì mặt trên quát?\"<br>Trương Tinh Hỏa nói: \"Đúng đúng đúng, ngươi cũng nghe thấy?\"<br>Lâm Thu Thạch: \"Ân...... Nghe thấy được.\"<br>Theo lý thuyết Lâm Thu Thạch cùng Trương Tinh Hỏa bọn họ nhà ở cũng không gần, loại này rất nhỏ động tĩnh hẳn là nghe không được, nhưng hắn chẳng những nghe được, còn nghe được rõ ràng.<br>Này Lâm Thu Thạch nói chưa dứt lời, vừa nói đại gia sắc mặt càng kém, cái gì gọi là cái muỗng thổi qua đồ vật thanh âm, chẳng lẽ Chung Thành Giản là bị một phen cái muỗng một chút quát sạch sẽ?<br>\"Ngươi có thể không cần hình dung như vậy cẩn thận sao?\" Đường Dao Dao tưởng tượng đến cái kia cảnh tượng liền sởn tóc gáy, nàng yết hầu trên dưới giật giật, nói giọng khàn khàn, \"Huống hồ ngươi như thế nào biết là cái muỗng, không phải khác thứ gì......\"<br>Lâm Thu Thạch nói: \"Không biết, cái thứ nhất tưởng đồ vật chính là cái muỗng.\" Hắn cũng không biết vì cái gì chính mình nói ra như vậy hình dung từ, bất quá đang nghe đến thanh âm kia trước tiên, hắn trong đầu liền toát ra cùng loại tình cảnh, hơn nữa cái thứ nhất phản ứng chính là cái muỗng quát đồ vật thanh âm.<br>\"Cũng mệt Dư Lâm Lâm ngươi hình dung ra tới.\" Trương Tinh Hỏa trắng bệch, \"Ta nhưng thật ra lần đầu tiên nghe thấy loại này thanh âm, thật là cái muỗng quát đồ vật......\" Hắn nói nói, thân thể lại bắt đầu run rẩy, một bộ tùy thời muốn ngất xỉu bộ dáng.<br>Ngẫm lại cũng đúng, chính mình bên người người chết mất, cốt nhục còn bị cái muỗng quát đi liền lưu lại một trương máu me nhầy nhụa da người, ai đều chịu không nổi này kích thích.<br>Đã xảy ra như vậy sự, tất cả mọi người đều ngủ không được, cảm giác trong tòa nhà này liền không một cái an toàn địa phương.<br>Tất cả mọi người về tới phòng khách, ngồi ở trên sô pha trầm mặc.<br>Nguyễn Nam Chúc rốt cuộc là tâm đại, dựa vào Lâm Thu Thạch bả vai liền bắt đầu ngủ gà ngủ gật.<br>Đường Dao Dao ở bên cạnh chua lòm nói: \"Chúc Manh này đều có thể ngủ a, Dư Lâm Lâm ngươi bả vai không toan sao?\"<br>\"Không toan.\" Lâm Thu Thạch nói, \"Hắn có thể ngủ liền hảo.\"<br>\"Ha hả, các ngươi thực sự có ý tứ.\" Đường Dao Dao nói, \"Ở chỗ này còn có thể yêu đương......\"<br>Lâm Thu Thạch cũng không nói chuyện, hắn tổng không thể nói hắn trên người dựa vào cái này cô nương là cái đại nam nhân đi. Lời này nói ra ai tin a, quỷ biết Nguyễn Nam Chúc vì cái gì sẽ là tiến vào trong môn cô nương đẹp nhất một cái.<br>Liền như vậy ngao a, ngao a, đại gia rốt cuộc ngao tới rồi hừng đông.<br>Trương Tinh Hỏa rốt cuộc từ sợ hãi trung tránh thoát ra tới, cười khổ mà nói chính mình hảo đói, giống như ăn một chút gì.<br>\"Chỉ có làm bánh mì.\" Đường Dao Dao nói, \"Tủ lạnh đồ vật ngươi sẽ không có hứng thú đi?\"<br>Trương Tinh Hỏa lắc đầu ý bảo chính mình không có hứng thú, phía trước kia cô nương bọc thi túi liền đặt ở bên trong, tưởng tượng đến cái này ai có thể nuốt trôi đi.<br>Vốn dĩ hôm nay đã chết người, mọi người đều cho rằng bên trong cánh cửa định luật sẽ không có tác dụng, ai biết một đám người tụ ở bên nhau còn không có ngồi vào nửa giờ, cư nhiên thật sự tất cả đều đã ngủ.<br>Chờ đến ngày hôm sau trời đã sáng, đại gia mới tỉnh lại.<br>Lâm Thu Thạch là cái thứ nhất tỉnh, hắn mở to mắt thấy tất cả mọi người đều nằm liệt trên sô pha, Hứa Hiểu Chanh cùng Đường Dao Dao cho nhau dựa vào, Trương Tinh Hỏa tắc súc thành một đoàn. Nguyễn Nam Chúc tay ôm vào trên cổ hắn, động tác tự nhiên đem hắn cả người đều ôm trong ngực trung.<br>Lâm Thu Thạch vừa động, Nguyễn Nam Chúc cũng tỉnh, hắn mơ mơ màng màng mở mắt ra, nói: \"Buổi sáng?\"<br>\"Ân.\" Lâm Thu Thạch nói, \"Chúng ta cư nhiên tất cả đều ngủ rồi, quá nguy hiểm......\"<br>\"Có cái gì hảo nguy hiểm.\" Nguyễn Nam Chúc không sao cả nói, \"Ngủ ở kia quan tài trong phòng không cũng đã chết, Diêm Vương muốn người canh ba chết, ai dám lưu ngươi đến canh năm.\"<br>Giống như cũng đích xác như thế, Lâm Thu Thạch mặt lộ vẻ bất đắc dĩ.<br>Hai người đối thoại thanh đem mặt khác người cũng từ trong lúc ngủ mơ đánh thức, Hứa Hiểu Chanh tỉnh lại lúc sau cùng Lâm Thu Thạch phản ứng không sai biệt lắm, đều là cảm giác liền như vậy ngồi ở trên sô pha ngủ rồi rất nguy hiểm.<br>\"Có cái gì ăn sao?\" Trương Tinh Hỏa ngày hôm qua liền bắt đầu kêu đói bụng, lúc này tỉnh lại, làm chuyện thứ nhất kêu muốn ăn đồ vật.<br>\"Ta đi phòng bếp nhìn xem.\" Đường Dao Dao đứng lên vào phòng bếp, một lát sau, trong phòng bếp truyền đến nàng thanh âm, \"Các ngươi lại đây nhìn xem?\"<br>Lâm Thu Thạch cảm giác nàng thanh âm có chút quái dị, chờ đi vào trong phòng bếp, mới hiểu được vì cái gì nàng ngữ khí như vậy kỳ quái.<br>Bởi vì phòng bếp thớt thượng, dọn xong làm tốt cơm sáng.<br>Thanh đạm cháo, nướng tốt bánh mì, còn có một đám viên hồ hồ nấu trứng gà. Này đó đồ ăn nếu là ở ngoài cửa mặt có lẽ sẽ cảm thấy có chút thanh đạm, nhưng đối với vài thiên không có hảo hảo ăn cơm bọn họ tới nói, đã là phi thường mê người.<br>\"Ai làm?\" Lâm Thu Thạch hỏi.<br>\"Không biết.\" Đường Dao Dao nói, \"Ta tiến vào thời điểm đã làm tốt, Trương Tinh Hỏa, ngươi gấp cái gì ——\"<br>Bọn họ còn đang nói chuyện, Trương Tinh Hỏa cũng đã phủng chén ừng ực ừng ực uống nổi lên cháo, uống xong lúc sau một mạt miệng, nói: \"Ta quá đói bụng, không nghĩ đợi.\"<br>\"Hẳn là không có việc gì, ta cũng đói bụng.\" Nguyễn Nam Chúc quan sát một chút, cảm thấy không có gì vấn đề, \"Ăn đi.\"<br>Hắn hiện tại cơ bản là đoàn đội người tâm phúc, hắn nói có thể ăn, tất cả mọi người đều động chiếc đũa.<br>Lâm Thu Thạch kỳ thật cũng rất đói, một hơi liền ăn luôn một khối to bánh mì cùng ba chén cháo, nhưng bởi vì không qua được trong lòng cái kia điểm mấu chốt, liền vẫn luôn không chạm vào trứng gà.<br>Nguyễn Nam Chúc nhưng thật ra không gì kiêng kỵ, một ngụm một cái trứng gà liên tục nuốt ba cái, mới sát sát miệng tỏ vẻ chính mình ăn no.<br>Rốt cuộc giảm bớt đói khát, mọi người trên mặt đều xuất hiện thoả mãn chi sắc.<br>\"Hảo no.\" Hứa Hiểu Chanh vuốt cái bụng, \"Hảo vui vẻ a, đã lâu không có ăn như vậy no rồi, ai làm cơm đâu?\"<br>\"Quản hắn ai làm.\" Đường Dao Dao nói, \"Ăn no liền ——\" nàng ước chừng là tưởng nói ăn no là được, nhưng lời nói tới rồi bên miệng, lại ngạnh sinh sinh nuốt trở về.<br>Bởi vì một bóng người chậm rãi xuất hiện ở mọi người trước mặt, đó là một cái ăn mặc tạp dề nữ nhân, rối tung tóc, bình thường khuôn mặt thượng mang theo hiền lành tươi cười, nàng chú ý tới mọi người hoảng sợ ánh mắt, liền xoay đầu, mỉm cười nói: \"Các ngươi nhìn ta làm cái gì, ăn nha, ta cố ý cho các ngươi làm, thế nào, ăn ngon sao?\"<br>Hứa Hiểu Chanh bưng kín miệng, thịch thịch thịch vọt vào WC.<br>Không khí an tĩnh đáng sợ, tất cả mọi người đem ánh mắt đầu tới rồi nữ nhân trên người —— nàng chính là hôm qua mới bị Chung Thành Giản loạn đao chém chết tam bào thai mẫu thân, lúc này vốn nên chết thảm nữ nhân lại hoàn hảo không tổn hao gì đứng ở bọn họ trước mặt, còn vẻ mặt hiền lành hỏi bọn hắn cơm sáng ăn ngon không.<br>Cũng khó trách Hứa Hiểu Chanh lại chạy đến WC đi phun ra.<br>\"Làm sao vậy, không thể ăn sao?\" Nữ nhân tựa hồ cũng không minh bạch vì cái gì đại gia dùng như vậy ánh mắt nhìn nàng, còn ở tiếp tục đặt câu hỏi.<br>\"Ăn ngon.\" Nguyễn Nam Chúc cuối cùng vẫn là đã mở miệng, \"Cảm ơn ngươi đồ ăn.\"<br>\"Các ngươi thích liền hảo.\" Nữ nhân ngọt ngào nở nụ cười, \"Trong nhà hài tử kén ăn, không giống các ngươi, cái gì đều thích ăn.\" Nàng nói xong, xoay người cười ha hả đi ra ngoài. Để lại một phòng biểu tình giống như ăn phân giống nhau đại gia.<br>Lâm Thu Thạch còn hảo, Đường Dao Dao cũng đã bắt đầu mắng nổi lên thô tục, xem nàng tức muốn hộc máu bộ dáng, hiển nhiên là bị vừa rồi ăn xong bụng đồ vật ghê tởm tới rồi.<br>Cũng đúng, ngày hôm qua vẫn là chia năm xẻ bảy người, hôm nay liền cho ngươi làm một bàn mỹ vị liệu lý, đặt ở ai trên người chỉ sợ đều sẽ cảm thấy này bàn cơm vấn đề rất lớn. Đây là điển hình phun không ra, lại nuốt không nổi nữa.<br>Đối mặt mọi người bất thiện ánh mắt, nữ nhân chút nào không thèm để ý, nàng chậm rãi đi tới trong phòng bếp, mở miệng nói: \"Các ngươi giữa trưa muốn ăn chút cái gì? Tủ lạnh lại có thật nhiều thịt......\" Nàng cầm lấy đao, nhẹ nhàng vuốt ve một lát, \"Có thể cho các ngươi làm tốt ăn đồ ăn.\"<br>Nàng trong tay nhéo đao, chính là ngày đó Chung Thành Giản đem nàng chém thành mấy khối kia đem, mặt trên còn dính một chút màu đen vết bẩn.<br>Tất cả mọi người đều không nói chuyện, chậm rãi từ trong phòng bếp lui ra tới.<br>Hứa Hiểu Chanh cũng về tới phòng khách, nàng phun sắc mặt trắng bệch, cả người đều như là muốn ngất đi rồi giống nhau, ngồi ở trên sô pha thẳng thở hổn hển mang theo khóc nức nở nói: \"Ta thật sự không được, ta muốn chết......\"<br>\"Ngươi sớm nên thói quen.\" Nguyễn Nam Chúc vô tình tỏ vẻ, \"Ngươi mấy ngày nay phun vài lần a, so đã hoài thai còn lợi hại.\"<br>Hứa Hiểu "]