["Từ ba lô rơi xuống đèn dầu trên mặt đất lăn xuống đầy đất.<br> Lâm Thu Thạch xoay người, cũng thấy được ở sân cửa dẫn theo đao ánh mắt oán độc nhìn bọn hắn chằm chằm nữ chủ nhân. Làm Lâm Thu Thạch nhẹ nhàng thở ra chính là dẫn theo đao nàng tựa hồ cũng không thể rời đi sân, cho nên chỉ là đứng xa xa nhìn bọn họ, tuy rằng một màn này nhìn là tương đối khiếp người, nhưng rốt cuộc không có sinh mệnh nguy hiểm.<br> Cố Long Minh một cái tát chụp đến Lâm Thu Thạch trên vai, cảm thán nói: \"Lâm Lâm, ngươi thật là lợi hại......\"<br> Lâm Thu Thạch cũng không biết nên nói gì, dứt khoát lộ ra cái tươi cười, nói: \"Ngươi trước đem đèn dầu thu vào ngươi trong bao đi.\"<br> \"Ân, hảo.\" Cố Long Minh gật gật đầu, bắt đầu nhanh chóng thu thập trên mặt đất đèn dầu.<br> Ba lô không ít đèn dầu mặt trên đều nhiều một cái thật sâu đao ngân, không cần tưởng cũng nên biết, này một đao nếu là không chém vào đèn dầu thượng mà là chém vào Lâm Thu Thạch phía sau lưng phỏng chừng Lâm Thu Thạch đương trường phải lạnh. Đèn dầu tuy rằng bị chém ra khe hở, nhưng tốt xấu dầu thắp là đọng lại, ở nữ chủ nhân nhìn chăm chú hạ, bọn họ hai cái vội vội vàng vàng đem đèn dầu từ trên mặt đất nhặt lên tới, xoay người đi rồi.<br> Bọn họ tổng cộng trộm bảy trản đèn dầu, liền tính ra cái gì ngoài ý muốn cũng khẳng định có thể chịu đựng được đến cuối cùng, bất quá Lâm Thu Thạch suy đoán nếu là đúng, hôm nay buổi tối khẳng định sẽ có sự tình phát sinh.<br> Bọn họ hai người trở về nhà ở, đem đèn dầu phóng hảo, không tính toán lại đi ra ngoài, kế hoạch liền ở trong phòng thủ. Rốt cuộc nhiều như vậy đèn quá nặng, không có khả năng tùy thân mang theo, đặt ở trong phòng mặt lại không an toàn. Vạn nhất lại bị Nghiêm Sư Hà tên kia thay đổi hoặc là nói trộm thì mất nhiều hơn được.<br> Cố Long Minh còn đắm chìm ở vừa rồi kia một màn, hắn nói: \"Lâm Lâm, ngươi có phải hay không thường xuyên gặp được như vậy sự a?\"<br> Lâm Thu Thạch hồi ức một chút, gật gật đầu.<br> \"Ngọa tào.\" Cố Long Minh đầy mặt bội phục, cũng không biết nên như thế nào khen Lâm Thu Thạch, hắn quơ chân múa tay khoa tay múa chân, \"Ngươi cũng không biết, lúc ấy có bao nhiêu khủng bố. Bốn mươi mễ lớn lên đại đao a —— còn hảo ngươi chạy trước ba mươi chín mễ!\"<br> Lâm Thu Thạch: \"......\" Hắn trong lúc nhất thời lại là không biết nên nói cái gì.<br> Bọn họ sợ đèn dầu bị trộm, liền cơm trưa đều là ở trong phòng ăn, Lâm Thu Thạch thật sự là có chút nhàm chán, liền từ trong bao nhảy ra kia bổn tộc phổ, muốn nhìn một chút mặt trên còn có hay không cái gì manh mối.<br> Ai biết click mở đèn dầu sau vừa lật gia phả, gia phả mặt trên ảnh chụp lại là lại xuất hiện tân biến hóa, Lâm Thu Thạch phát hiện có mấy trương ảnh chụp bên trong tiểu hài tử không thấy, chỉ còn lại có nữ chủ nhân một người hình ảnh.<br> Cố Long Minh liền đứng ở Lâm Thu Thạch bên người, cũng thấy được gia phả bên trong phát sinh loại này biến hóa, hắn trừng lớn đôi mắt, nhìn Lâm Thu Thạch liếc mắt một cái, nói: \"Chúng ta cầm đèn dầu lúc sau này đó tiểu quỷ đã không thấy tăm hơi, xem ra thật là nữ chủ nhân đem bọn họ cấp nhốt lại......\"<br> Lâm Thu Thạch gật gật đầu: \"Hẳn là.\" Kia bọn họ suy đoán liền không có sai rồi.<br> Cố Long Minh chần chờ nói: \"Nhưng là......\" Hắn ngón tay chỉ dư lại một ít bảo trì nguyên trạng ảnh chụp, \"Này đó tiểu quỷ là chuyện như thế nào a?\"<br> Lâm Thu Thạch mở miệng nói: \"Từ đường.\"<br> Hắn vừa nói, Cố Long Minh lập tức nhớ tới kia lượng như ban ngày trong từ đường mặt, rậm rạp bày người đèn dầu. Hiển nhiên ở cái này tiểu thành, đem bài vị đặt ở trong từ đường mặt cũng không chỉ khởi chính là cung phụng tác dụng, còn đồng thời trấn áp những cái đó tiểu quỷ.<br> Vốn dĩ Lâm Thu Thạch nghĩ muốn hay không đi đem này đó tiểu quỷ cũng thả ra, nhưng mà xét thấy Nghiêm Sư Hà phía trước mang theo người đi lấy quá đèn, mà cuối cùng một cái lấy đèn người kết cục phi thường thảm, cho nên trừ phi tất yếu nói, Lâm Thu Thạch cũng không tưởng mạo hiểm như vậy.<br> Bọn họ hai cái mới đầu là như vậy tưởng, nhưng thực mau, Lâm Thu Thạch liền phát hiện sự tình giống như không quá thích hợp.<br> Liền ở chạng vạng thời điểm, nữ chủ nhân xuất hiện ở bọn họ ngoài cửa sổ.<br> Nàng trong tay tuy rằng không có cầm đao, liền như vậy đứng ở trên hành lang, màu đen trong ánh mắt là thập phần rõ ràng oán độc, tựa hồ đang ở chờ đợi cái gì.<br> Cố Long Minh trước phát hiện nàng, chạy nhanh đem Lâm Thu Thạch kêu lên tới.<br> \"Nàng ở bên ngoài làm gì đâu?\" Cố Long Minh hiện tại nhìn nàng liền cảm thấy sởn tóc gáy, chà xát chính mình cánh tay thượng nổi da gà, \"Một bộ đang ở chờ giết chúng ta bộ dáng......\"<br> Lâm Thu Thạch nhăn lại mày, cũng cảm giác không đúng lắm, hắn nghĩ nghĩ, từ trong phòng đứng lên, đi tới bên ngoài.<br> Nữ chủ nhân còn ở nhìn chằm chằm hắn.<br> Lâm Thu Thạch nếm thử tính hướng tới sân bên ngoài đi, hắn không nghĩ tới, nữ chủ nhân lại là cũng đi theo hắn ra tới. Tuy rằng tốc độ không mau, nhưng thật sự giống cái sau lưng linh dường như, kia mang theo ác ý ánh mắt cơ hồ chính là dính ở Lâm Thu Thạch phía sau lưng thượng.<br> Cố Long Minh nhìn về phía Lâm Thu Thạch, nói: \"Chúng ta làm sao a?\"<br> Lâm Thu Thạch nhấp môi, hắn nhìn nhìn không trung, thái dương đã muốn xuống núi, nữ chủ nhân trên người đột nhiên khác thường tình huống, hiển nhiên ở biểu thị cái gì. Hắn suy nghĩ một lát, cắn răng nói: \"Đi, chúng ta đi từ đường.\"<br> \"Đi, đi từ đường?\" Cố Long Minh nghe Lâm Thu Thạch nói có điểm lăng, \"Chính là nơi đó không đều là tiểu quỷ sao?\"<br> Lâm Thu Thạch nói: \"Ngươi thấy nữ chủ nhân bộ dáng không?\"<br> Cố Long Minh ừ một tiếng.<br> Lâm Thu Thạch nói: \"Ngươi có cảm thấy hay không nàng là đang đợi buổi tối.\"<br> Cố Long Minh: \"......\" Lâm Thu Thạch nói chưa dứt lời, vừa nói hắn liền có loại bừng tỉnh cảm giác, nữ chủ nhân đi theo bọn họ bộ dáng hiển nhiên là tưởng sợ bọn họ chạy trốn, mà sẽ sợ bọn họ chạy trốn, có phải hay không cũng thuyết minh nàng buổi tối sẽ đối bọn họ làm chút cái gì?<br> Bởi vì ban ngày cầm đi nữ chủ nhân đèn dầu, bọn họ cũng nói không hảo đêm nay sẽ phát sinh cái gì.<br> \"Đi.\" Lâm Thu Thạch mỗi ngày lập tức liền phải đêm đen tới, không có lại do dự, đem đèn dầu toàn bộ nhét vào Cố Long Minh trong bao, hai người hướng tới từ đường đi đến.<br> Ra cửa thời điểm bọn họ vừa lúc gặp Nghiêm Sư Hà, Nghiêm Sư Hà thấy bọn họ thần sắc vội vàng bộ dáng, cười hỏi câu: \"Đã trễ thế này, đây là muốn đi đâu nhi đâu?\"<br> Lâm Thu Thạch không để ý đến hắn, trực tiếp đi rồi.<br> Từ đường cách bọn họ trụ sân còn có đoạn khoảng cách, nữ chủ nhân vẫn luôn đi theo bọn họ ra cửa, thẳng đến mau tới từ đường khi, mới dừng bước.<br> Nàng tựa hồ phi thường cố kỵ nơi này, oán độc biểu tình nhiều vài phần sợ hãi hương vị, thậm chí còn chậm rãi lui về phía sau một bước.<br> Lâm Thu Thạch thấy thế trong lòng buông lỏng.<br> Cố Long Minh nói: \"Oa, nàng thật sự đi trở về......\" Hắn thấy nữ chủ nhân không cam lòng xoay thân, chậm rãi rời đi.<br> Lâm Thu Thạch thở dài: \"Ân...... Rốt cuộc đi rồi.\"<br> Bọn họ hai cái đi tới từ đường cửa, thấy thủ vệ người còn ở ngủ gà ngủ gật, hoàn toàn không tính toán cùng bọn họ chào hỏi.<br> Lâm Thu Thạch hơi có chút chần chờ, hắn ở cửa thấy được bên trong thờ phụng bài vị, còn có mấy cái không ra tới vị trí, nơi đó đèn là bị Nghiêm Sư Hà mang theo người lại đây trộm đi.<br> \"Trước điểm thượng tam trản đèn rồi nói sau.\" Lâm Thu Thạch nói, \"Đem không địa phương bổ thượng.\"<br> Cố Long Minh gật đầu.<br> Bọn họ lấy đèn, bậc lửa, đặt ở không vị trí thượng, sau đó dựa vào góc tường ngồi xuống, bắt đầu chờ đợi ban đêm đã đến.<br> Không thể không nói, ở loại địa phương này qua đêm thật là tương đương khảo nghiệm người can đảm. Ngủ là khẳng định ngủ không được, Lâm Thu Thạch dựa vào vách tường, cúi đầu lại bắt đầu chơi số độc. Cố Long Minh nhàn đến nhàm chán liền ở bên cạnh nhìn, hắn nhìn trong chốc lát, nói: \"Ngươi chơi số độc lợi hại như vậy?\"<br> Lâm Thu Thạch nói: \"Không có việc gì thời điểm liền thích chơi chơi.\"<br> Bên ngoài sắc trời đã đen xuống dưới, trong từ đường mặt đèn dầu còn sáng lên, đem toàn bộ từ đường chiếu tựa như ban ngày, đảo cũng không có trong tưởng tượng như vậy đáng sợ.<br> Bất quá phía sau rốt cuộc là lập như vậy nhiều bài vị, hai người sợ xuất hiện cái gì ngoài ý muốn, cũng ngủ không được —— kỳ thật thật ngủ không được chính là Lâm Thu Thạch, Cố Long Minh thứ này đầu đã đầu một chút một chút, một bộ mơ màng sắp ngủ bộ dáng. Hắn tựa hồ cũng cảm thấy có điểm hơi xấu hổ, thật vất vả từ buồn ngủ bên trong tránh thoát ra tới, dùng tay lau một phen mặt, có chút lúng túng nói: \"Xin lỗi, thiếu chút nữa ngủ rồi......\"<br> Lâm Thu Thạch: \"Bằng không ngươi trước ngủ? Có chuyện ta kêu ngươi.\" Hắn nhìn Cố Long Minh muốn ngủ bộ dáng liền cảm thấy có điểm khó chịu.<br> Cố Long Minh lắc đầu, cự tuyệt Lâm Thu Thạch hảo ý, giải thích nói: \"Ta kỳ thật ngày thường thật không như vậy a, này vẫn là lần đầu tiên......\"<br> \"Hảo hảo, ta đã biết.\" Lâm Thu Thạch xua xua tay, ý bảo chính mình cũng không để ý.<br> Cố Long Minh bất đắc dĩ cười khổ.<br> Đêm dần dần thâm, bên ngoài hãm ở một mảnh trong bóng tối, chỉ có trong từ đường mặt đèn đuốc sáng trưng, hết thảy đều lặng yên không một tiếng động.<br> Thời gian chỉ chớp mắt tới rồi 12 giờ, vẫn luôn ở chơi số độc Lâm Thu Thạch, đột nhiên dừng trên tay động tác. Hắn nghe được một loại thanh âm, một loại vũ khí sắc bén trên mặt đất kéo hành thanh âm, cùng với loại này thanh âm, là nhỏ vụn tiếng bước chân. Cố Long Minh thấy được Lâm Thu Thạch ngưng trọng thần sắc, nói: \"Làm sao vậy?\"<br> Lâm Thu Thạch không nói gì, từ ven tường đứng lên hướng tới ngoài cửa sổ nhìn lại. Hắn ở nặng nề trong bóng đêm, thấy được một cái chậm rãi đến gần bóng người.<br> Theo bóng người càng ngày càng gần, Lâm Thu Thạch thấy rõ ràng bóng người bộ dáng, nàng đúng là trong viện nữ chủ nhân, ăn mặc một thân váy dài, lưu trữ một đầu tóc đen. Tay nàng dẫn theo một phen thật dài đao, đao mặt trên, còn dính đầy đỏ tươi máu cùng một ít có chút giống thịt khối đồ vật.<br> Nàng đối với từ đường nghiêng nghiêng đầu, nửa khuôn mặt đều bị máu tươi nhiễm thấu.<br> Từ nữ chủ nhân bề ngoài có thể thấy được tới, không hề nghi ngờ, nàng vừa rồi tiến hành rồi một hồi tàn bạo tàn sát, không ai biết nàng rốt cuộc ở trong sân giết bao nhiêu người.<br> \"Nàng trên chân có cái gì!\" Cố Long Minh chợt mở miệng.<br> Lâm Thu Thạch nâng mục nhìn lại, phát hiện nữ chủ nhân trên chân thật sự có cái gì, đó là một đám dán ở nàng trên đùi tiểu quỷ, này đó tiểu quỷ chính giương chính mình miệng đầy tế nha đang ở gặm cắn cái gì. Nếu nhìn kỹ đi, sẽ phát hiện nữ chủ nhân trên đùi thịt đã bị gặm không sai biệt lắm, lộ ra bạch sâm sâm xương cốt.<br> Chúng nó là ở báo thù...... Tuy rằng tốc độ có điểm chậm, nhưng rốt cuộc là ở đối nữ chủ nhân sinh ra nghiêm trọng thương tổn.<br> Lâm Thu Thạch đang ở như vậy nghĩ, liền nhìn đến nữ chủ nhân nâng lên tay, sau đó làm ra một cái ném mạnh động tác, lại là trực tiếp đem trong tay trường đao huy lại đây.<br> Trường đao cắt qua không khí, trực tiếp trát ở khung cửa sổ thượng, thiếu chút nữa không đem khung cửa sổ trực tiếp trát đoạn.<br> Cố Long Minh bị dọa hảo nhảy dựng, không tự chủ được lui về phía sau vài bước, hắn hoảng sợ nói: \"Nàng, nàng muốn làm cái gì, nên sẽ không chúng ta tránh ở trong từ đường, nàng cũng muốn giết chúng ta đi!\"<br> Lâm Thu Thạch nhíu mày: \"Kia nhưng nói không chừng.\"<br> Bọn họ đang ở nói chuyện, liền thấy nữ chủ nhân chậm rãi đi tới bên cửa sổ thượng, đem trường đao rút ra tới, nàng cách cửa sổ, dùng kia trương tràn đầy máu tươi mặt lạnh lùng âm hiểm nhìn bọn họ.<br> Nữ chủ nhân đột nhiên đã mở miệng: \"Liền tính là ta chết, ta cũng muốn giết các ngươi.\" Nàng nói xong lời này, lại là thật sự hướng tới cửa đi.<br> Cố Long Minh bị dọa trực tiếp nhảy dựng lên, nói: \"Ngọa tào, làm sao bây giờ!\" Lâm Thu Thạch suy đoán quả nhiên là đúng, còn hảo bọn họ lúc này tránh ở trong từ đường, nếu là còn ở sân phỏng chừng mệnh đã sớm không có.<br> Lâm Thu Thạch quay đầu nhìn về phía bài vị phía dưới phóng chỉnh chỉnh tề tề đèn dầu.<br> Cố Long Minh thấy Lâm Thu Thạch động tác: \"Ngươi nên không phải là tưởng ——\"<br> Lâm Thu Thạch bình tĩnh nói: \"Tổng muốn bác một bác.\" Nữ chủ nhân không phải nhân loại, bọn họ khẳng định là đánh không lại, nhưng là này đó báo thù tiểu quỷ đã có thể nói không chừng. Nữ chủ nhân trên đùi đã triền mấy cái tiểu quỷ, bọn họ vốn dĩ chỉ cần tiếp tục kéo dài đi xuống, nữ chủ nhân tự nhiên sẽ biến mất, nhưng nữ chủ nhân hiển nhiên là hận cực kỳ bọn họ, lại là tính toán thừa dịp cuối cùng một hơi, đưa bọn họ hai người chấm dứt rớt.<br> Nữ chủ nhân đã muốn chạy tới cửa, Lâm Thu Thạch thấy thế biết không có thể lại chờ, hắn cắn chặt răng, đi tới đèn dầu phía dưới, một hơi đem đài thượng đèn dầu dập tắt năm sáu trản.<br> Đèn dầu một diệt, Lâm Thu Thạch liền cảm giác được đến từ trần nhà tầm mắt, hắn ngẩng đầu, thấy được trên trần nhà phiếm hồng quang đôi mắt, mà lúc này, những cái đó đôi mắt hướng tới cửa nữ chủ nhân nhìn qua đi.<br> Nữ chủ nhân đã dẫn theo đao vào cửa, nàng tựa hồ là tính toán bất chấp tất cả, vào nhà sau, liền hướng tới Lâm Thu Thạch cùng Cố Long Minh liền nhào tới. Lâm Thu Thạch chạy nhanh xoay người né tránh, nhưng này từ đường cũng không lớn, nữ chủ nhân một đao đi xuống, trực tiếp chém hỏng rồi một loạt bài vị.<br> \"Kẽo kẹt\" một tiếng vang nhỏ, Lâm Thu Thạch nghe được đại môn đóng lại thanh âm, theo sau trên trần nhà truyền đến trẻ con gào khóc tiếng khóc, nữ chủ nhân nghe được tiếng khóc sắc mặt đại biến, phác sát Lâm Thu Thạch cùng Cố Long Minh động tác càng thêm hung ác. Cũng may Lâm Thu Thạch cùng Cố Long Minh đều không phải cái gì tứ chi không cần, ngũ cốc chẳng phân biệt nhược kê, hai người ở trong từ đường trằn trọc xê dịch, tuy rằng chật vật, nhưng cũng né tránh nữ chủ nhân chém ra trước mấy đao.<br> Trên trần nhà đồ vật, rốt cuộc hạ xuống, đó là một đám bị phao bệnh phù trẻ mới sinh, bọn họ trực tiếp rơi xuống nữ chủ nhân trên người, bắt đầu mở ra kia một ngụm tinh mịn hàm răng, gặm cắn nổi lên nữ chủ nhân thân thể.<br> Nữ chủ nhân chịu đau kêu thảm thiết, trong tay động tác xác thật không ngừng, Cố Long Minh vận khí không tốt, bị một đao chém vào cánh tay thượng, đau thiếu chút nữa không ngã trên mặt đất.<br> Theo trẻ mới sinh gặm cắn tốc độ càng lúc càng nhanh, nữ chủ nhân từ một người hình dần dần biến thành khung xương bộ dáng, nàng động tác cũng trở nên chậm chạp lên, cuối cùng cả người đều quỳ gối trên mặt đất.<br> Ăn trước rớt thịt, sau đó ăn luôn xương cốt, ở cuối cùng một khối xương cốt bị ăn xong sau, Lâm Thu Thạch nghe được một tiếng thanh thúy tiếng vang. Kia tiếng vang là đồng thau khí rơi trên mặt đất thượng thanh âm, Lâm Thu Thạch cùng Cố Long Minh ngước mắt nhìn lại, ở một mảnh vũng máu, thấy được một phen bắt mắt đồng thau chìa khóa.<br> Lâm Thu Thạch tuy rằng đã ẩn ẩn có suy đoán, nhưng nhìn đến chìa khóa là ở nữ chủ nhân trong thân thể khi, trong lòng hơi vẫn là có chút kinh ngạc.<br> \"Ngọa tào, ngọa tào, ngọa tào!!\" Cố Long Minh kích động thiếu chút nữa không tại chỗ nhảy dựng lên, nói, \"Chìa khóa, chìa khóa! Chúng ta tìm được chìa khóa!!\" Hắn đang định tiến lên, lại nhìn đến chìa khóa chung quanh vây quanh một vòng tiểu quỷ, này đó tiểu quỷ tất cả đều là một bộ ăn no uống say thoả mãn chi sắc, bất quá vẫn là làm người có chút sợ hãi.<br> Lâm Thu Thạch cùng Cố Long Minh đang suy nghĩ muốn như thế nào từ này đó tiểu quỷ tận cùng bên trong đem chìa khóa thảo lại đây, lại là phát hiện này đó tiểu quỷ bộ dáng xuất hiện biến hóa, sưng mặt dần dần khôi phục thành nguyên bản bộ dáng, kia một ngụm tế nha cũng biến thành còn chưa trưởng thành răng sữa.<br> Kia làm người đau đầu khóc thút thít cũng ngừng, biến thành khanh khách cười ngọt ngào.<br> Ở thỏa mãn cuối cùng chấp niệm sau, bọn họ thân thể trở nên trong suốt lên, cuối cùng biến thành điểm điểm vầng sáng, biến mất ở trong từ đường mặt.<br> Lâm Thu Thạch chậm rãi đi qua đi, cầm lấy chìa khóa, hắn nói: \"Thành công.\"<br> Cố Long Minh cao hứng nói năng lộn xộn, nói: \"Ta, chúng ta làm sao bây giờ, đi ra ngoài sao? Chìa khóa đâu, môn đâu??\"<br> Chìa khóa tìm được rồi, hiện tại còn dư lại môn. Lâm Thu Thạch ở trong từ đường mặt dạo qua một vòng, xác định không có môn lúc sau, nói: \"Hẳn là ở trong sân, chúng ta trở về nhìn xem đi.\"<br> \"Hảo.\" Cố Long Minh phi thường cao hứng.<br> Vì thế hai người lại thừa dịp bóng đêm trở về sân, nữ chủ nhân không thấy, tiểu quỷ cũng không thấy, bên ngoài im ắng làm nhân tâm an.<br> Bọn họ trở lại trong viện sau, mới vừa đi vào, liền thấy được bên trong thảm trạng.<br> Chỉ thấy sân trung gian nằm hai cái bị chém thành một nửa người, bọn họ tựa hồ là bị nữ chủ nhân trực tiếp chém eo, trực tiếp không có hơi thở.<br> \"Toàn chết sạch?\" Cố Long Minh sợ hãi nói.<br> Lâm Thu Thạch lắc đầu, hắn tiến sân liền nghe được cách đó không xa trong phòng truyền đến nói chuyện thanh âm, hắn không nghĩ tới nữ chủ nhân ở bọn họ rời đi sau, cư nhiên còn sẽ đối với những người khác ra tay. Dựa theo trong môn mặt quy tắc, nàng cả đêm giết người số lượng kỳ thật là có hạn chế, bằng không chỉ sợ trong viện những người khác cũng dữ nhiều lành ít.<br> Lâm Thu Thạch không nghĩ lại lãng phí thời gian, cùng Cố Long Minh thẳng đến nữ chủ nhân nơi sân, đi vào lúc sau, quả nhiên ở nữ chủ nhân một cái khác phòng ngủ tìm được rồi giấu ở trong ngăn tủ mặt cửa sắt.<br> Thấy cửa sắt, Lâm Thu Thạch cả người đều thả lỏng xuống dưới, hắn đang muốn lấy ra chìa khóa mở ra cửa sắt, phía sau đóng lại môn lại chợt khai, Nghiêm Sư Hà từ bên trong đi ra, trong tay của hắn lại là bưng một khẩu súng.<br> \"Buổi tối hảo a.\" Nghiêm Sư Hà mỉm cười cùng bọn họ chào hỏi.<br> Lâm Thu Thạch mở cửa động tác dừng lại, không cần phải nói hắn cũng minh bạch Nghiêm Sư Hà ý tứ.<br> \"Cho ta đi.\" Nghiêm Sư Hà vươn tay.<br> Lâm Thu Thạch trầm mặc một lát, vẫn là đem trong tay chìa khóa đưa cho Nghiêm Sư Hà, ai biết Nghiêm Sư Hà bắt được chìa khóa sau, đối với Lâm Thu Thạch chân liền tới rồi một thương (súng). Lâm Thu Thạch nhất thời chưa chuẩn bị, chịu đau kêu thảm thiết, cả người ngã xuống trên mặt đất.<br> \"Ha ha.\" Nghiêm Sư Hà cười nói, \"Xem ra còn không phải đao thương bất nhập sao.\"<br> \"Thảo ngươi ——\" Cố Long Minh đỡ lấy Lâm Thu Thạch, khí thẳng mắng thô tục, \"Ngươi mẹ nó có tật xấu đi? Cầm chìa khóa là đến nơi, còn nổ súng làm cái gì!\"<br> \"Ta thích.\" Nghiêm Sư Hà lạnh lùng nói, \"Ngươi quản được sao.\" Hắn ngón tay thượng chuyển chìa khóa, nói, \"Tránh đường, ta phải đi.\"<br> Cố Long Minh biết bọn họ lúc này không phải Nghiêm Sư Hà đối thủ, vì thế tuy rằng trong lòng căm giận, nhưng vẫn là tránh ra vị trí.<br> Nghiêm Sư Hà hướng tới phía trước đi đến, hắn nhéo chìa khóa, mở ra cửa sắt, sau đó cong lưng đem trên cửa sắt mặt rơi xuống manh mối nhặt lên.<br> Tiểu Thiển đứng ở Nghiêm Sư Hà phía sau, vẫn luôn không dám hướng tới Lâm Thu Thạch bọn họ bên này xem, thẳng đến Nghiêm Sư Hà nhặt lên manh mối, Lâm Thu Thạch lại thấy nàng đột nhiên nhanh hơn bước chân, đi tới Nghiêm Sư Hà phía sau.<br> Tiếp theo, chợt giơ tay, làm ra một cái thứ người động tác.<br> \"A!!\" Nghiêm Sư Hà phát ra hét thảm một tiếng, trong tay manh mối cùng thương (súng) đều dừng ở trên mặt đất.<br> Tiểu Thiển khom lưng, cười tủm tỉm nhặt lên manh mối, sau đó một chân liền đem Nghiêm Sư Hà thương (súng) đá tới rồi bên cạnh.<br> Chỉ thấy Nghiêm Sư Hà phía sau, lại là cắm một phen chói lọi chủy thủ, Tiểu Thiển mỉm cười nói: \"Cảm ơn ngươi lạp, nghiêm ca.\" Nàng lúc này bộ dáng cùng phía trước vâng vâng dạ dạ đi theo Nghiêm Sư Hà mặt sau bộ dáng hoàn toàn là khác nhau như hai người, nàng đem manh mối cất vào túi tiền, đem Nghiêm Sư Hà trên người chủy thủ rút ra tới, mỉm cười nói: \"Nếu không phải ngươi, ta thật đúng là quá không được này phiến môn đâu.\" Sau đó nhìn về phía Lâm Thu Thạch cái Cố Long Minh, \"Đương nhiên, cũng muốn cảm ơn các ngươi hai cái.\"<br> Nói xong lời này, liền hướng tới trong môn mặt đi.<br> \"Chúng ta cũng đi.\" Lâm Thu Thạch nhìn ngã xuống đất Nghiêm Sư Hà, cắn răng nói, \"Đem súng của hắn trước lấy lại đây.\"<br> Cố Long Minh thừa dịp Nghiêm Sư Hà vô pháp hành động, đem bị Tiểu Thiển đá văng ra thương (súng) nhặt trở về, sau đó nâng dậy Lâm Thu Thạch. Lâm Thu Thạch từ Cố Long Minh trong tay tiếp nhận thương (súng) nhét vào chính mình túi quần, hai người thong thả đi vào trước mặt tản ra quang mang đại môn.<br> Thông qua đường hầm, Lâm<br> "]