["Tuy rằng Đàm Táo Táo muốn cho Lâm Thu Thạch giúp đỡ nàng khuyên Nguyễn Nam Chúc, nhưng Lâm Thu Thạch tự giác cũng không có cái này lập trường đi làm chuyện này. Rốt cuộc tiến vào bên trong cánh cửa lại không phải du lịch, vô luận là chính mình quá môn cũng hoặc là dẫn người quá môn đều yêu cầu gánh vác cực đại nguy hiểm, một khi xảy ra chuyện khả năng phía trước nỗ lực liền hoàn toàn thất bại trong gang tấc, tánh mạng kham ưu.<br>Cho nên lúc sau Lâm Thu Thạch không có lại ở Nguyễn Nam Chúc trước mặt đề việc này.<br>Lúc này mùa hè đã qua đi, thời tiết dần dần lạnh xuống dưới, bọn học sinh thả nghỉ đông, cửa ải cuối năm cũng mau tới rồi.<br>Biệt thự bên trong đi rồi vài người trở về ăn tết. Lâm Thu Thạch vốn dĩ cho rằng cũng chỉ có chính mình một người ở chỗ này quá, không tưởng Nguyễn Nam Chúc nói chính mình cũng không quay về.<br>\"Ngươi cũng không quay về?\" Lâm Thu Thạch hơi có chút kinh ngạc, hắn đối Nguyễn Nam Chúc người này biết chi rất ít, hắn không biết Nguyễn Nam Chúc ở trong hiện thực sinh hoạt bối cảnh, cũng không biết Nguyễn Nam Chúc rốt cuộc vì cái gì sẽ vào cửa.<br>\"Không quay về.\" Nguyễn Nam Chúc nói, \"Nhà ta không có gì người.\"<br>Lâm Thu Thạch nga thanh, vẫn chưa miệt mài theo đuổi, cúi đầu bắt đầu nghiên cứu cơm tất niên thực đơn. Nguyễn Nam Chúc không phải cái kén ăn người, cơ bản cái gì đều ăn, là cái thực hảo nuôi sống người.<br>Lâm Thu Thạch nhìn chằm chằm thực đơn, lại đột nhiên nhớ tới cái gì, hắn do dự một lát sau nói: \"Đúng rồi...... Ngươi để ý, ta hỏi ngươi cái vấn đề sao?\"<br>Nguyễn Nam Chúc nhìn máy tính, cũng không quay đầu lại: \"Nói.\"<br>Lâm Thu Thạch: \"Ngươi tử vong nguyên nhân là cái gì?\"<br>Nguyễn Nam Chúc động tác một đốn, giơ tay đem máy tính khép lại, nhìn về phía Lâm Thu Thạch.<br>Lâm Thu Thạch bị Nguyễn Nam Chúc ánh mắt hoảng sợ, đang muốn nói ta liền tùy tiện hỏi một chút, ngươi không trả lời cũng không quan hệ, liền nghe được Nguyễn Nam Chúc nói câu: \"Ta không biết.\"<br>Lâm Thu Thạch: \"A?\"<br>Nguyễn Nam Chúc ngữ khí thực bình đạm, như là đang nói cái gì râu ria sự: \"Không phải mỗi người đều biết chính mình tử vong nguyên nhân.\"<br>Lâm Thu Thạch nghĩ nghĩ, cảm thấy giống như cũng có đạo lý, không đến chết đi kia một khắc ai biết chính mình sẽ chết như thế nào. Như vậy nghĩ, hắn nhưng thật ra phi thường may mắn, bởi vì hắn biết chính mình sẽ chết như thế nào đi, cho nên trong lòng thiếu chút đối không biết mê mang.<br>\"Cũng không có gì hảo biết đến.\" Nguyễn Nam Chúc giơ tay nhìn nhìn biểu, \"Không sai biệt lắm.\"<br>Lâm Thu Thạch biết hắn lại muốn vào môn, đang muốn khuyên hắn nói hôm nay buổi tối chính là trừ tịch, bằng không ta nghỉ phép một ngày đi, kết quả lời nói còn chưa nói xong, trước mắt người đã không thấy tăm hơi.<br>Lâm Thu Thạch: \"......\" Ai, tính tính.<br>Hắn xuống lầu, bắt đầu chuẩn bị cơm tất niên.<br>Lúc này biệt thự liền thừa ba người, trừ bỏ bọn họ hai cái ở ngoài, Dịch Mạn Mạn cũng giữ lại, lúc này đang ở trong phòng bếp chặt thịt nhân. Đừng nhìn Dịch Mạn Mạn diện mạo thanh tú, nhưng chặt thịt tư thế lại thoạt nhìn rất là hung tàn, cầm hai thanh dao phay thịch thịch thịch không đến một lát liền đem thịt băm cái dập nát.<br>Lâm Thu Thạch cũng không biết bọn họ cơm tất niên là cái gì quy củ, quyết định sủi cảo cùng đồ ăn đều làm điểm.<br>Lâm Thu Thạch đem mua tới bỏ vào trong ao dưỡng cá vớt lên, sạch sẽ lưu loát giết chết lúc sau bắt đầu quát lân: \"Các ngươi ăn sóc cá sao? Vẫn là làm dưa chua?\" Hắn nhớ rõ Nguyễn Nam Chúc cái gì đều ăn, chỉ cần hương vị đủ hảo.<br>Dịch Mạn Mạn nói: \"Đều được a, sóc cá đi, nhìn đẹp.\"<br>Lâm Thu Thạch gật gật đầu, đốt lửa thiêu du.<br>Liền ở hắn nhiệt du thời điểm, biệt thự chuông cửa lại vang lên, Dịch Mạn Mạn đang ở xoa mặt đằng không khai tay, Lâm Thu Thạch nói: \"Ta đi mở cửa.\" Hắn đi tới cửa, thông qua máy theo dõi nhìn nhìn bên ngoài, phát hiện cư nhiên là Đàm Táo Táo cùng Trương Dặc Khanh hai người.<br>Lâm Thu Thạch hơi làm do dự, cấp Nguyễn Nam Chúc gọi điện thoại, Nguyễn Nam Chúc lúc này khẳng định sẽ không tiến cao cấp môn, cấp thấp môn hơn mười phút là có thể giải quyết, hiện tại hẳn là đã từ trong môn mặt ra tới.<br>Quả nhiên, Nguyễn Nam Chúc chuyển được điện thoại hỏi hắn chuyện gì.<br>\"Đàm Táo Táo mang theo Trương Dặc Khanh lại đây.\" Lâm Thu Thạch nói, \"Muốn thả bọn họ tiến vào sao?\"<br>\"Phóng.\" Nguyễn Nam Chúc nói.<br>Lâm Thu Thạch ừ một tiếng, giơ tay mở ra môn.<br>Đàm Táo Táo thấy Lâm Thu Thạch, nói: \"Tân niên vui sướng nha Thu Thạch!\"<br>Lâm Thu Thạch gật gật đầu: \"Các ngươi vào đi, ở phòng khách tùy tiện ngồi, ta đang ở nấu cơm, hắn biết ngươi đã đến rồi, ngươi chờ một lát là được.\"<br>Đàm Táo Táo nói thanh hảo.<br>Trương Dặc Khanh đi theo Đàm Táo Táo phía sau, cả người cơ hồ gầy một vòng, trên cằm tất cả đều là màu xanh lá hồ tra, thoạt nhìn tiều tụy kinh người. Nhưng hắn sống lưng như cũ đĩnh đến thẳng tắp, biểu tình cũng không thể nói nóng bỏng, nhìn ra được người này vẫn là thực ngạo khí.<br>Lâm Thu Thạch chỉ nhìn hắn một cái liền dời đi ánh mắt, người này rốt cuộc như thế nào cùng hắn không quan hệ, rốt cuộc mang không mang theo, hắn cũng không có lên tiếng quyền.<br>Đàm Táo Táo cùng Trương Dặc Khanh ngồi xuống phòng khách, một lát sau, Nguyễn Nam Chúc từ lầu hai thang lầu thượng đi xuống tới. Hôm nay hắn xuyên chính là một kiện vô lãnh màu đen áo lông, bởi vì trong phòng còn tính ấm áp liền không có mặc áo khoác, này áo lông hơi chút có chút bên người, càng là sấn đến hắn vai rộng eo tế, là cái tiêu chuẩn giá áo tử. Tóc của hắn hơi có chút dài quá, không có đi cắt, mà là tùy ý ở sau đầu trát ra một cái nho nhỏ búi tóc.<br>Nguyễn Nam Chúc đi đến Đàm Táo Táo trước mặt sô pha trước ngồi xuống, cầm lấy một cái quả táo gặm một ngụm: \"Nói đi.\"<br>Đàm Táo Táo cười khổ: \"Nam Chúc...... Xin lỗi......\"<br>Nguyễn Nam Chúc: \"Ngươi xin lỗi cái gì?\" Hắn nhìn về phía Trương Dặc Khanh, ngữ khí một chút không khách khí, \"Có chuyện chạy nhanh nói, hôm nay trừ tịch, không nghĩ lưu người ngoài ăn cơm.\"<br>Trương Dặc Khanh mím môi, biểu tình banh ra một cái căng chặt độ cung, liền ở Đàm Táo Táo cho rằng hắn sẽ tức giận thời điểm, hắn lại nói: \"Nguyễn tiên sinh, ta đối ta phía trước vô lễ cảm thấy phi thường xin lỗi, hy vọng ngài có thể tha thứ ta.\"<br>Nguyễn Nam Chúc dựa vào trên sô pha, biểu tình lười nhác: \"Nói đi, ngươi ở cánh cửa thứ hai gặp cái gì.\"<br>Trương Dặc Khanh thở dài: \"Thực không xong sự.\"<br>Rốt cuộc là viết quá kịch bản, miêu tả lên đảo cũng rất sống động, nói là cánh cửa thứ hai bên trong Bạch Lộc người cực kỳ không đáng tin cậy, cấp ra manh mối chẳng những là sai, còn so với hắn chết trước. Mà nhất thảm chính là cánh cửa thứ hai mang theo điểm đại trốn giết hương vị, Trương Dặc Khanh cuối cùng không thể không đối đồng đội động thủ.<br>Nguyễn Nam Chúc nghe hắn nói, bất động thanh sắc: \"Ngươi giết người?\"<br>\"Không có.\" Trương Dặc Khanh nói, \"Ta chỉ là đem bọn họ đả thương, làm cho bọn họ vô pháp di động, nhưng......\"<br>Nhưng trong môn mặt, bị thương người cơ hồ chẳng khác nào đã chết, chỉ cần cửa vừa mở ra, trong môn mặt quái vật đều sẽ xao động lên, đến lúc đó không có biện pháp di động người, cũng chỉ có thể ở đàng kia chờ chết.<br>Nguyễn Nam Chúc gật gật đầu ý bảo chính mình đã biết, nói: \"Vậy ngươi lần này tới là muốn làm cái gì?\"<br>Trương Dặc Khanh thở dài: \"Ta...... Tưởng khẩn cầu Nguyễn tiên sinh tha thứ ta phía trước mạo phạm.\" Hắn lúc ấy quá tự phụ, hơn nữa Nguyễn Nam Chúc lớn lên thật sự là xinh đẹp, ở giới giải trí lăn lộn lâu lắm hắn lo chính mình cấp Nguyễn Nam Chúc dán lên bình hoa nhãn, hơn nữa Bạch Lộc bên kia đối Nguyễn Nam Chúc bôi nhọ......<br>Nguyễn Nam Chúc: \"Bạch Lộc bên kia nói gì đó?\"<br>Trương Dặc Khanh không dám nói thẳng, biểu tình có điểm xấu hổ: \"Lời nói rất khó nghe......\"<br>Nguyễn Nam Chúc: \"Cứ nói đừng ngại.\"<br>Trương Dặc Khanh ho khan một tiếng, ngữ khí thấp thấp: \"Nói ngài lấy sắc thờ người......\" Nói đảo cũng rất uyển chuyển, trắng ra điểm chính là nói Nguyễn Nam Chúc dựa vào hắn kia trương xinh đẹp khuôn mặt tới kiếm khách.<br>Nguyễn Nam Chúc lạnh lùng cười, hắn nói: \"Ân, ta đã biết.\"<br>Trương Dặc Khanh muốn nói lại thôi.<br>Cuối cùng Đàm Táo Táo không nhịn xuống, nhỏ giọng nói: \"Nguyễn ca, ngài có thể hay không giúp giúp Trương ca, hắn thật sự không phải cố ý.\"<br>Nguyễn Nam Chúc nói: \"Ta sẽ không dẫn hắn.\" Hắn ngữ khí chắc chắn, không có một chút thương lượng hương vị.<br>Đàm Táo Táo thở dài, biết chính mình là khuyên bất động Nguyễn Nam Chúc.<br>\"Bất quá, ta có thể cho ngươi giới thiệu một cái khác tổ chức.\" Nguyễn Nam Chúc nói.<br>Trương Dặc Khanh nói: \"Một cái khác?\"<br>Nguyễn Nam Chúc từ Trương Dặc Khanh biểu tình đọc đã hiểu chần chờ, nhàn nhạt nói: \"Yên tâm, Bạch Lộc cái loại này rác rưởi cho hắn xách giày đều không xứng, bất quá ta phải cho ngươi trước đánh cái dự phòng châm.\"<br>Trương Dặc Khanh: \"Ân?\"<br>Nguyễn Nam Chúc: \"Kia tổ chức thủ lĩnh là ngươi fans.\"<br>Trương Dặc Khanh: \"......\"<br>Nguyễn Nam Chúc: \"Vẫn là đầu có điểm tàn cái loại này, đem ngươi sở hữu điện ảnh đều mua mỗi ngày oa ở nhà xem.\"<br>Trương Dặc Khanh ho khan một tiếng, không biết vì cái gì cảm thấy có điểm cảm thấy thẹn.<br>Nguyễn Nam Chúc nói: \"Nếu ngươi nghĩ kỹ, ta liền cho ngươi hắn liên hệ phương thức.\"<br>Trương Dặc Khanh lần này không có do dự, trực tiếp gật đầu đồng ý, tuy rằng không thể làm Nguyễn Nam Chúc tự mình mang theo, nhưng nghĩ đến hắn giới thiệu người cũng sẽ không kém đi nơi nào —— ít nhất so Bạch Lộc đám kia hố cha hóa đáng tin cậy đi. Nhắc tới đến Bạch Lộc Trương Dặc Khanh liền một bụng khí, cuối cùng vẫn là dựa vào hắn, Bạch Lộc một cái khác thành viên mới tồn tại ra tới.<br>\"Được rồi, thời gian cũng không còn sớm, các ngươi đi thôi.\" Nguyễn Nam Chúc nhìn nhìn biểu, thực không khách khí tiễn khách.<br>Đàm Táo Táo chi đầu nhìn về phía phòng bếp, ủy khuất nói: \"Nguyễn ca ngươi liền không thể lưu chúng ta ăn một bữa cơm sao? Nghe lên thơm quá a.\"<br>Lúc này Lâm Thu Thạch đang ở trong phòng bếp tạc cá, một phòng đều là cá nồng đậm hương khí.<br>\"Không thể.\" Nguyễn Nam Chúc rất là vô tình, \"Nhanh lên đi.\"<br>Đàm Táo Táo: \"......\" Mỗi đến lúc này, nàng liền bắt đầu tưởng niệm trong môn mặt Nguyễn Nam Chúc, ít nhất Nguyễn Bạch Khiết cô nương so Nguyễn Nam Chúc còn nhiều điểm nhân tình vị.<br>Cọ cơm thất bại, Đàm Táo Táo cùng Trương Dặc Khanh chỉ có thể cáo từ.<br>Bọn họ nói xong, Lâm Thu Thạch sóc cá quế mới vừa làm tốt, mang sang tới thấy Nguyễn Nam Chúc một người ngồi ở trên sô pha: \"Đi rồi?\"<br>Nguyễn Nam Chúc gật gật đầu.<br>\"Nga.\" Lâm Thu Thạch nói, \"Ngươi sủi cảo thích ăn cái gì nhân, ta chuẩn bị rau hẹ cải trắng cùng nấm hương......<br>Nguyễn Nam Chúc nhìn về phía Lâm Thu Thạch, lúc này Lâm Thu Thạch chính ăn mặc tạp dề, biểu tình nhu hòa nhìn hắn, sắc màu ấm ánh đèn từ hắn đỉnh đầu đánh hạ tới, ở trên má hắn mạ ra một tầng nhàn nhạt màu cam, làm hắn thoạt nhìn càng thêm nhu hòa, tràn ngập một loại độc thuộc về thế tục ấm áp hương vị.<br>Đã thật lâu không có người hỏi qua hắn vấn đề này, Nguyễn Nam Chúc cách trong chốc lát mới trả lời: \"Cải trắng đi.\"<br>Lâm Thu Thạch vẫn chưa phát giác Nguyễn Nam Chúc khác thường, gật gật đầu xoay người trở về phòng bếp tiếp tục nấu ăn đi.<br>Ăn cơm tất niên, xem xuân vãn, tuy rằng trong nhà chỉ có ba người, nhưng không khí lại rất không tồi.<br>Sau khi xem xong ba người lại đi mái nhà thượng thả pháo hoa, pháo hoa là Dịch Mạn Mạn mua, Lâm Thu Thạch vốn dĩ cho rằng Nguyễn Nam Chúc sẽ không bồi bọn họ, không nghĩ tới hắn lại tỏ vẻ cùng nhau cũng không sao.<br>Không trung thực hắc, xinh đẹp pháo hoa ở bọn họ trên đỉnh đầu nổ tung, địa phương khác cũng vang lên pháo trúc thanh âm. Ở hôm nay ban đêm, bọn họ không cần lo lắng sẽ có cái gì đáng sợ quái vật xuất hiện, cũng không cần sợ hãi đột nhiên chết đi.<br>Tân một năm tới rồi, Lâm Thu Thạch ngẩng đầu nhìn bầu trời đêm, lại là bắt đầu chờ mong nổi lên tương lai.<br>Trừ tịch lúc sau, đại gia lục tục trở về biệt thự.<br><br> Trình Thiên Lí cùng Trình Nhất Tạ là trước hết trở về, hai người bao lớn bao nhỏ đề ra không ít đồ vật, đại bộ phận đều là bọn họ bên kia đặc sản.<br>\"Là ta mẹ phi làm mang.\" Trình Thiên Lí oán trách, \"Mười cân thịt a —— ta làm nàng bưu lại đây nàng phi nói không giống nhau, này như thế nào không giống nhau? Là lây dính ta mồ hôi càng thơm sao?\"<br>Dịch Mạn Mạn: \"Ngươi có thể hay không đừng nói như vậy ghê tởm?\"<br>Trình Thiên Lí: \"Oa, ghét bỏ ghê tởm ngươi trong chốc lát đừng ăn!\"<br>Theo Dịch Mạn Mạn nói, Trình Thiên Lí nhà bọn họ làm đồ sấy là ăn ngon nhất, đặc biệt là thịt khô, thiết hơi mỏng chưng hảo lúc sau hương không được. Xào đậu Hà Lan phiến cũng đặc biệt hương, ngao canh hương vị cũng hảo, nói ngắn lại rất là được hoan nghênh.<br>Lúc ấy Lâm Thu Thạch tới thời điểm này đồ sấy đã bị ăn sạch, chỉ có chờ lần này mang lại đây mới có có lộc ăn nếm thử.<br>Trình Thiên Lí cùng Trình Nhất Tạ đều là bình thường gia đình, nếu bọn họ không có gặp được môn, có lẽ đã bởi vì di truyền bệnh rời đi thế giới này. Nhưng lúc này bọn họ còn ở, tuy rằng hung hiểm, nhưng rốt cuộc có một đường sinh cơ.<br>Sinh hoạt như vậy tốt đẹp, ai không nghĩ tiếp tục đi xuống đâu.<br>Lâm Thu Thạch nhìn bọn họ nở nụ cười.<br>Qua tuổi xong lúc sau, liền lại muốn bắt đầu vội chính sự.<br>Nguyễn Nam Chúc tìm được rồi Lâm Thu Thạch, nói cho hắn một chút sự tình.<br>\"Ta muốn lại tiến cánh cửa thứ sáu một lần.\" Nguyễn Nam Chúc nói, \"Ngươi muốn hay không cùng ta cùng nhau đi vào?\" Hắn lần này không có giống phía trước như vậy trực tiếp thông tri Lâm Thu Thạch, mà là lấy dò hỏi khẩu khí đề ra chuyện này.<br>\"Có phải hay không ngươi muốn đi tìm ta cánh cửa thứ bảy manh mối?\" Lâm Thu Thạch hỏi.<br>\"Có phải thế không.\" Nguyễn Nam Chúc nói, \"Ta trên tay kỳ thật đã có một trương cánh cửa thứ bảy manh mối, chỉ là từ manh mối đi lên xem, không phải thực thích hợp tiến người.\"<br>Lâm Thu Thạch nghĩ nghĩ: \"Manh mối là cái gì?\"<br>Nguyễn Nam Chúc nói: \"Cũng là một bức họa.\" Hắn cũng không có kỹ càng tỉ mỉ nói, \"Nhưng là căn cứ họa bối cảnh, rất có khả năng là cái không có quy luật tuần hoàn thế giới.\"<br>Lâm Thu Thạch: \"Không có quy luật tuần hoàn?\"<br>Nguyễn Nam Chúc gật gật đầu giải thích: \"Càng đến mặt sau, quy luật tồn tại dấu vết liền sẽ càng đạm, thậm chí không có dấu vết để tìm.\"<br>Lâm Thu Thạch nghe vậy có điểm kinh ngạc: \"Kia chẳng phải là một chút biện pháp đều không có.\"<br>Nguyễn Nam Chúc bình đạm nói: \"Đúng vậy, nguy hiểm nhất thời điểm căn bản sẽ không cho ngươi thời gian tự hỏi, chỉ có thể dựa vào trực giác. Cho nên......\"<br>Lâm Thu Thạch: \"Ân?\"<br>Nguyễn Nam Chúc nói \"Cho nên về sau ngươi cũng đến chính mình đi nhiều xoát xoát.\"<br>Trực giác loại đồ vật này, đa số dưới tình huống vẫn là dựa vào là kinh nghiệm, chỉ có gặp qua thiên kỳ bách quái bên trong cánh cửa thế giới, mới có thể ở gặp được tình huống dị thường trước tiên liền phản ứng lại đây.<br>\"Kia lần này ta cũng đi.\" Lâm Thu Thạch cấp ra chính mình đáp án, \"Hiện tại có ngươi mang theo, tổng so với ta một người quá môn thời điểm an toàn đi, nhiều luyện luyện, về sau mới sẽ không mất mạng.\"<br>\"Hảo.\" Nguyễn Nam Chúc gật gật đầu ý bảo chính mình đã biết.<br>Cụ thể vào cửa thời gian còn chưa định, nhưng Nguyễn Nam Chúc trước nói cho Lâm Thu Thạch này phiến môn manh mối, lần này là cái địa danh: Viện điều dưỡng Waverly Hills.<br>Viện điều dưỡng Waverly Hills ở vào nước Mỹ Kentucky châu, là cái trong lịch sử rất có danh viện điều dưỡng.<br>Cái này viện điều dưỡng thành lập với 1910 năm, thành lập mục đích là trị liệu lúc ấy nghiêm trọng bùng nổ bệnh lao phổi. Nhưng bởi vì này hỗn loạn quản lý, lại ngược lại thành người bệnh táng thân chỗ.<br>Nghe nói ở viện điều dưỡng bên trong chết người vô số kể, mà viện điều dưỡng bên trong chữa bệnh thủ đoạn cũng tràn ngập một loại phim kinh dị mới có hoang đường cùng đáng sợ.<br>Bác sĩ nhóm thậm chí làm ra đem khí cầu nhét vào người bệnh phổi bộ sử khí cầu bành trướng, đem người bệnh xương sườn dỡ xuống —— chỉ vì làm phổi bộ mở rộng hô hấp đến càng nhiều dưỡng khí.<br>Đương nhiên như vậy hành vi chỉ có thể mang đến thống khổ cùng tử vong. Ở viện điều dưỡng Waverly Hills bên trong chết nhân số vượt qua tám ngàn. Cũng may lúc sau bệnh lao phổi dần dần bị chữa khỏi, viện điều dưỡng cũng nhàn rỗi xuống dưới.<br>Nhưng nơi này cũng không có bị vứt đi, mà là bị coi như viện dưỡng lão tiếp tục sử dụng, chỉ là ở sử dụng trong quá trình, ở nơi này các lão nhân lại không ngừng chịu đựng ngược đãi, điện giật thủ đoạn ở lúc ấy là thuộc về bình thường trị liệu thủ đoạn, có thể nghĩ, nơi này cơ hồ trở thành một cái khác địa ngục.<br>Như vậy bối cảnh, làm người nhìn liền sởn tóc gáy, không cần tưởng cũng biết, như vậy địa phương ở trong môn mặt, sẽ phát sinh cỡ nào đáng sợ sự.<br>Lâm Thu Thạch xem xong tư liệu sau, hỏi Nguyễn Nam Chúc: \"Này phiến môn là ở trang web thượng tiếp việc sao?\"<br>Nguyễn Nam Chúc: \"Đúng vậy, ngươi cũng có thể đi trang web nhìn xem, ngươi hiện tại đã có thể chính mình tiếp việc, bất quá cũng không cần tiếp quá thường xuyên, rốt cuộc trang web thượng có chút người là thực không đáng tin cậy.\"<br>Lâm Thu Thạch gật gật đầu, ý bảo chính mình đã biết.<br>Này trang web hắn ngày thường cũng đang nhìn, mặt trên cái gì thiên kỳ bách quái người đều có, giống nhau tuyên bố nhiệm vụ lĩnh nhiệm vụ còn chưa tính, nhưng thù lao lại kém rất lớn, thậm chí còn có người dùng thân thể coi như tiền lương.<br>\"Vào cửa thời gian đại khái là vào tháng sau sơ, ta đã đem vòng tay gửi đi ra ngoài.\" Nguyễn Nam Chúc nói, \"Chờ xem.\"<br>Lâm Thu Thạch nói: \"Tốt, ta đã biết.\"<br>Ly tháng sau sơ còn có hơn hai mươi thiên thời gian, dư dả thực.<br>Từ trong nhà sau khi trở về trong khoảng thời gian này, Trình Nhất Tạ cũng mang theo Trình Thiên Lí vào vài lần môn, bất quá đều là cấp thấp môn, tính nguy hiểm không phải rất lớn.<br>Trình Thiên Lí vẫn là sợ quỷ, nhưng hắn càng sợ, Trình Nhất Tạ liền càng không cho hắn trốn. Dùng Trình Nhất Tạ nói tới nói chính là, thấy nhiều sẽ không sợ.<br>Này nếu là người bình thường Lâm Thu Thạch cảm thấy này biện pháp hẳn là vẫn là hữu dụng, nhưng Trình Thiên Lí chỉ số thông minh bãi ở đàng kia, Lâm Thu Thạch đối này tỏ vẻ nghiêm trọng hoài nghi. Rốt cuộc thứ này xem cái điện ảnh một tháng đều có thể quên, Lâm Thu Thạch thường xuyên phát hiện hắn đang xem đồng dạng phim nhựa.<br>\"Ngươi lần trước không phải xem qua sao?\" Có một lần Lâm Thu Thạch thật sự không nhịn xuống,<br>\"Ta xem qua??\" Trình Thiên Lí vẻ mặt kinh ngạc, \"Ta như thế nào không nhớ rõ.\"<br>Lâm Thu Thạch: \"Ngươi là cá vàng sao...... Hung thủ là A.\"<br>Trình Thiên Lí: \"Ngọa tào ngươi đừng kịch thấu a!\"<br>Lâm Thu Thạch xem vẻ mặt của hắn không giống như là làm bộ, vì thế từ bỏ, thở dài nghĩ trách không được Trình Nhất Tạ như vậy đau đầu cái này đệ đệ.<br>Năm sau, Trương Dặc Khanh bên kia cũng có hồi phục, hắn cùng Nguyễn Nam Chúc giới thiệu người nối tiếp thượng, còn cùng người nọ vào một lần môn.<br>Trương Dặc Khanh đối người nọ thực lực tỏ vẻ tán dương, nhưng cũng uyển chuyển nói một chút người nọ khuyết điểm. Người nọ khuyết điểm kỳ thật cũng không tính cái gì, chính là quá mê Trương Dặc Khanh.<br>\"Ha ha ha ha ha ta con mẹ nó cười đã chết.\" Đàm Táo Táo cùng Lâm Thu Thạch nói chuyện này nhi thời điểm cười thẳng đánh cách, \"Ngươi không biết ta lúc ấy đều mau cười đã chết, Trương Dặc Khanh vừa đi chỗ đó, kia huynh đệ liền lôi kéo Trương Dặc Khanh xem Trương Dặc Khanh chính mình diễn điện ảnh, này nhiều xấu hổ a, xấu hổ sau khi xong người nọ còn lấy ra một cái vở, mặt trên tất cả đều là viết này điện ảnh bình luận điện ảnh, ít nhất có cái bảy tám vạn tự đi.\"<br>Lâm Thu Thạch: \"......\" Hắn nghe đều cảm thấy cảm thấy thẹn.<br>\"Ta lúc ấy cũng ở, ngươi không biết, ta trước nay chưa thấy qua Trương Dặc Khanh như vậy ăn mệt biểu tình, ta thật sự mau cười đã chết —— ha ha ha ha ha.\" Đàm Táo Táo cười thực không khách khí, \"Nhất thảm chính là hắn còn muốn người hỗ trợ, không dám nói ra!\"<br>Lâm Thu Thạch gợi lên tươi cười: \"Kia trong môn thuận lợi sao?\"<br>Đàm Táo Táo: \"Thuận lợi a, ngươi lại không phải không biết thật nhiều người trong môn ngoài cửa hoàn toàn là hai loại tính cách, trong môn mặt kia fans huynh đệ vẫn là thực đáng tin cậy.\" Nàng nói, \"Ngươi đâu? Có phải hay không lại muốn vào môn?\"<br>Lâm Thu Thạch ừ một tiếng.<br>\"Kia nhiều chú "]