["Kế tiếp, bọn họ lại đi mặt khác hai nhà mất tích hài tử chỗ đó.<br>Trải qua một phen dò hỏi, bọn họ thực mau tìm được rồi này ba cái hài tử điểm giống nhau —— ở mất tích phía trước, bọn họ đều đã từng tỏ vẻ chính mình bị theo dõi quá, tuy rằng gia trưởng cũng chưa đem tiểu hài tử nói đương hồi sự nhi.<br>Trong đó một nhà mất tích tiểu hài tử mẫu thân ô ô nuốt nuốt khóc lóc, hối hận nói: \"Ta hảo hối hận, nếu lúc ấy ta tin nàng lời nói, nàng liền sẽ không mất tích, hết thảy đều do ta, hết thảy đều là ta sai...... Ta không phải cái xứng chức mẫu thân......\"<br>Nguyễn Nam Chúc ôn thanh an ủi vài câu, nói: \"Kia xin hỏi ngài đối với nàng mất tích có cái gì manh mối sao? Nếu có manh mối nói, có không nói cho chúng ta biết, có lẽ chúng ta có thể thông qua manh mối, sớm một chút tìm về ngài hài tử.\"<br>Kia mẫu thân nghe vậy trầm mặc một lát, thấp giọng nói: \"Manh mối...... Có đồn đãi nói chúng ta trấn trên có một cái ẩn nấp ở vùng ngoại ô quái vật...... Đương nhiên, này cũng chỉ là đồn đãi, cũng không có người tự mình gặp được quá.\"<br>Nguyễn Nam Chúc: \"Quái vật? Cái dạng gì quái vật?\"<br>\"Không biết a.\" Mẫu thân nói, \"Chúng ta cũng không biết kia quái vật trông như thế nào, chỉ là có tung tin vịt nói, kia đồ vật giống như thân hình rất cao lớn......\"<br>Đây là vị này mẫu thân biết đến toàn bộ tin tức.<br>Bất quá trải qua Nguyễn Nam Chúc hỏi chuyện, bọn họ lại biết được nhà này tiểu hài tử thực thích chạy đến đồ hộp xưởng phụ cận chơi, tuy rằng gia trưởng nói rất nhiều lần nàng lại vẫn là thường xuyên trộm đi. Lần này mất tích địa điểm, tựa hồ chính là đã bị phong lên đồ hộp xưởng......<br>Xem ra đồ hộp xưởng thật là cái quan trọng địa điểm.<br>Lâm Thu Thạch cùng Nguyễn Nam Chúc đạt thành nhất trí, quyết định đơn giản ăn chút cơm trưa, buổi chiều liền đi đồ hộp xưởng nhìn xem.<br>Cơm trưa hương vị như cũ thực không ổn, trên bàn vài cái đồ ăn đều cùng cá có quan hệ, tản ra một cổ nồng đậm mùi cá. Cái bàn trung ương còn phóng mấy cái khai cá đồ hộp, ở một bàn đồ ăn đảo thoạt nhìn tương đối mỹ vị.<br>Cũng nhân như thế, hảo những người này đều đối cá đồ hộp động chiếc đũa, hơn nữa tỏ vẻ hương vị thực không tồi.<br>Bởi vì buổi sáng điều tra kết quả, Lâm Thu Thạch đối này đó đồ hộp thật sự là xin miễn thứ cho kẻ bất tài, hắn tùy tiện ăn bắn tỉa đồ vật, liền cầm lấy di động bắt đầu sửa sang lại ý nghĩ, cũng mất công hắn ở thế giới này thân phận là ách nữ, không có gì người tới tìm hắn đáp lời, đều đem hắn coi như không khí.<br>Lâm Thu Thạch cũng mừng được thanh nhàn.<br>Đi vào trong môn ngày hôm sau, còn có người ý đồ tới tìm Nguyễn Nam Chúc tổ đội, ngôn ngữ bên trong, tất cả đều là đối Lâm Thu Thạch ghét bỏ.<br>Có người nói chuyện còn tính uyển chuyển, có người lại phi thường trắng ra, nói cô nương này là cái người câm, gặp được chuyện này đều kêu không được, hà tất ở trên người nàng lãng phí thời gian, chi bằng đổi cá nhân tổ đội.<br>Lâm Thu Thạch nghe lời này thiếu chút nữa đứng lên đối với người này tố chất mười tám liền, nhưng hắn cuối cùng vẫn là nỗ lực nhịn xuống, học phía trước Nguyễn Nam Chúc diễn kịch bộ dáng làm ra đáng thương hề hề bộ dáng.<br>Vì thế Nguyễn Nam Chúc phảng phất bị hắn nhu nhược đả động, cự tuyệt những người khác mời.<br>Bất quá Nguyễn Nam Chúc tựa hồ cũng bị quấy rầy có điểm phiền, bắt lấy Lâm Thu Thạch chạy nhanh rời đi nhà ăn.<br>\"Bọn họ như thế nào như vậy thích tìm ngươi? Chẳng lẽ là bởi vì ngươi lớn lên đẹp?\" Lâm Thu Thạch cùng Nguyễn Nam Chúc hướng đồ hộp xưởng đi thời điểm thực sự có điểm kỳ quái.<br>\"Người đều là sẽ xu lợi tị hại.\" Nguyễn Nam Chúc nói, \"Ở một cái không cẩn thận liền sẽ ném mệnh địa phương, gặp được so với chính mình cường, tổng hội nghĩ cách tới gần.\"<br>Bọn họ ly đồ hộp xưởng gần tới rồi khoảng cách nhất định, liền nghe tới rồi một cổ tử nồng đậm mùi cá.<br>Này mùi cá làm người cảm thấy phi thường không thoải mái, nếu là đặt ở không thích ăn cá nhân thân thượng, chỉ sợ nghe hai khẩu đều sẽ cảm thấy tưởng phun.<br>Đồ hộp xưởng ở vào thị trấn nhất bên cạnh, bên này thoạt nhìn không có gì người cư trú dấu vết, bên đường không có kiến trúc, chỉ có một ít thưa thớt cây cối cùng nồng đậm lùm cây, cây cối lúc sau chính là nồng đậm sương mù, ở nhắc nhở bọn họ không cần vượt rào.<br>Dựa theo trấn trưởng cách nói, đồ hộp xưởng mấy năm trước cũng đã đình sản, lúc này ở vào một mảnh yên tĩnh bên trong. Nguyễn Nam Chúc móc ra công cụ, dễ như trở bàn tay mở ra đồ hộp xưởng cửa kia phiến tú thực đại môn, hai người từ lối vào nối đuôi nhau mà nhập.<br>\"Này đồ hộp xưởng còn rất đại.\" Lâm Thu Thạch nhìn quanh bốn phía, đầu tiên lọt vào trong tầm mắt chính là một cái thật lớn sân, sân chung quanh mọc đầy một thước cao cỏ dại, nhìn ra được đã thật lâu không có người đã tới. Trong viện còn có mấy khỏa cao lớn khô thụ, khô trên cây mặt nghe màu đen lông chim chim chóc, chợt xem như là quạ đen, nhưng là cẩn thận quan sát sau, tựa hồ hình thể lại so quạ đen lớn rất nhiều......<br>\"Ân.\" Nguyễn Nam Chúc đi ở phía trước.<br>Lâm Thu Thạch nói: \"Bọn họ có thể hay không đều ở chỗ này mất tích? Lại hoặc là nói, mất tích lúc sau bị đưa tới nơi này.\"<br>Nguyễn Nam Chúc: \"Không biết, tới trước chỗ nhìn xem có hay không cái gì manh mối đi.\"<br>Lâm Thu Thạch gật gật đầu.<br>Hai người một đường đi phía trước, liền sắp tới sắp sửa tiến vào xưởng khu thời điểm, Lâm Thu Thạch đột nhiên có phát hiện.<br>Này phát hiện là cái ngoài ý muốn, Lâm Thu Thạch dưới chân bị cục đá vướng một chút, lảo đảo vài bước, hắn phản xạ có điều kiện cúi đầu, nhìn đến kia khối sẫy hắn cục đá đồng thời, cũng thấy được những thứ khác.<br>\"Đây là cái gì?\" Lâm Thu Thạch kêu lên, hắn khom lưng ngồi xổm xuống cẩn thận quan sát bùn đất tính chất mặt đất, \"...... Đây là dấu ngón tay?\"<br>Nguyễn Nam Chúc nghe được Lâm Thu Thạch thanh âm, cũng hướng tới hắn xem địa phương nhìn liếc mắt một cái.<br>Chỉ thấy bùn đất mặt trên, che kín rậm rạp dấu bàn tay, này đó dấu bàn tay chợt xem giống không có quy luật thô ráp in lại đi, nhưng là cẩn thận quan sát sau liền sẽ phát hiện, dấu bàn tay càng như là cầu cứu tín hiệu —— có người bị từ bùn đất thượng kéo đi rồi, ở bị kéo đi trong quá trình, hắn ý đồ bắt lấy bên người đồ vật, vì thế hoảng loạn gắt gao bắt được dưới thân bùn đất, trên bản đồ mặt trên để lại một đám ấn ký.<br>Lâm Thu Thạch theo ấn ký thật cẩn thận đi phía trước đi, Nguyễn Nam Chúc đi theo hắn mặt sau, quan sát đến phụ cận tình huống.<br>Thực mau, Lâm Thu Thạch liền phát hiện dấu tay cuối đồ vật, đó là một viên thật lớn khô thụ, đường kính ít nhất có hai mét tả hữu, thoạt nhìn đã khô rất dài một đoạn thời gian, Lâm Thu Thạch ở thân cây bên ngoài gõ gõ đánh đánh, cau mày: \"Bên trong là trống không, có thể hay không có thứ gì?\"<br>Nguyễn Nam Chúc đánh giá khô thụ: \"Có khả năng.\" Rốt cuộc dấu tay tại đây cây trước mặt biến mất.<br>Nguyễn Nam Chúc từ trong túi móc ra một phen tiểu đao, bắt đầu chậm rãi tạc thân cây, này cây cối đã có chút hủ, bén nhọn tiểu đao rất dễ dàng cắm đi vào.<br>Nhưng mà đương Nguyễn Nam Chúc thanh đao □□ thời điểm, Lâm Thu Thạch lại hít ngược một hơi khí lạnh.<br>Nguyễn Nam Chúc lưỡi dao thượng, cư nhiên nhiều một mạt màu đỏ vết máu.<br>\"Ngọa tào.\" Lâm Thu Thạch không nhịn xuống mắng câu thô tục, biểu tình có điểm xấu hổ, \"...... Ngươi sẽ không đem manh mối cấp thọc đã chết đi.\"<br>Nguyễn Nam Chúc: \"......\" Hắn trầm mặc một lát, bình tĩnh nói, \"Ta không phải cố ý.\"<br>Lâm Thu Thạch: \"......\"<br>Nguyễn Nam Chúc: \"Bất quá nếu người bình thường cắm tới rồi, khẳng định sẽ phát ra âm thanh, huống hồ này thụ lại không có động, người bình thường sao có thể có thể đi vào?\"<br>Điều này cũng đúng, Lâm Thu Thạch liếm liếm có điểm làm môi: \"Kia tạc khai nhìn xem đi.\"<br>Nguyễn Nam Chúc gật gật đầu, lần này hắn không dám đem tiểu đao cắm quá sâu, mà là cắm vào đi lúc sau liền bắt đầu hướng tới chung quanh dùng sức, thực mau liền đem thân cây tạc ra một cái lỗ thủng, lộ ra bên trong đồ vật.<br>Lâm Thu Thạch đang xem tới rồi thân cây bên trong đồ vật sau, không tự chủ được lùi lại một bước, biểu tình rất là khó coi.<br>Chỉ thấy thân cây bên trong, thế nhưng được khảm một cái tiểu hài tử, kia tiểu hài tử phảng phất đã cùng cổ thụ hòa hợp nhất thể, thân thể cơ hồ toàn bộ được khảm ở thân cây. Nhưng nhất bắt mắt, lại là hắn bụng bị khai một cái thật lớn khẩu tử, tuy rằng nhìn không tới vết máu gì đó, nhưng Lâm Thu Thạch cũng hiểu được hắn khẳng định không phải tồn tại trạng thái.<br>Nguyễn Nam Chúc nghiêng nghiêng đầu: \"Hắn phía sau giống như có cái bao nilon.\"<br>Này nếu là không thấy manh mối người khẳng định không biết là chuyện như thế nào, nhưng Lâm Thu Thạch tiến vào phía trước cũng đã hiểu biết này phiến môn manh mối, cho nên hắn cơ hồ nháy mắt liền minh bạch này bao nilon hàm nghĩa —— tiểu hài tử nội tạng bị đào không, bỏ vào cái kia bao nilon.<br>Đây đúng là Slenderman thích làm sự.<br>\"Ta cảm thấy dư lại mấy cái tiểu hài tử đều dữ nhiều lành ít.\" Lâm Thu Thạch thở dài.<br>Nguyễn Nam Chúc: \"Đại khái suất.\" Hắn đã thói quen tử vong, lúc này đang ở biểu tình lãnh đạm quan sát đến trước mặt thân cây thi thể, muốn tìm được càng nhiều manh mối.<br>Lâm Thu Thạch nhìn quanh bốn phía, hắn có loại cảm giác, dư lại vứt bỏ hai cái tiểu hài tử cũng ở đồ hộp trong xưởng, chỉ là không biết bị tàng tới rồi cái nào góc.<br>Liền ở Lâm Thu Thạch như vậy nghĩ thời điểm, Nguyễn Nam Chúc lại đột nhiên lùi lại một bước, bước chân có chút cấp, như là nhìn thấy gì quái đồ vật.<br>\"Như thế nào?\" Lâm Thu Thạch sửng sốt.<br>Nguyễn Nam Chúc trầm mặc một lát, không nói chuyện, chỉ chỉ trước mặt thi thể.<br>Lâm Thu Thạch nâng mục nhìn lại, tiếp theo làm ra cùng Nguyễn Nam Chúc giống nhau phản ứng —— kia tiểu hài tử đôi mắt không biết khi nào mở, lúc này chính mang theo nặng nề tử khí lạnh nhạt nhìn bọn họ.<br>Lâm Thu Thạch nổi lên một thân nổi da gà, hắn cười gượng nói: \"Sẽ không xác chết vùng dậy đi?\"<br>Nguyễn Nam Chúc: \"Kia nhưng nói không chừng.\" Hắn ngẩng đầu nhìn nhìn sắc trời, \"Mau trời tối, chúng ta vẫn là đừng tìm, ngày mai lại nói, hôm nay đi về trước.\"<br>\"Ân.\" Lâm Thu Thạch đối Nguyễn Nam Chúc đề nghị tỏ vẻ tán đồng, rốt cuộc bên trong cánh cửa thế giới buổi tối là rất nguy hiểm.<br>\"Đi thôi, ngày mai đem này tiểu hài nhi sự nói cho trấn trên người.\" Nguyễn Nam Chúc nói, \"Ta đảo muốn nhìn một chút bọn họ có phản ứng gì.\"<br>Đồ hộp xưởng cách bọn họ trụ địa phương kỳ thật có chút xa, Lâm Thu Thạch cùng Nguyễn Nam Chúc vội vội vàng vàng thừa dịp trời tối phía trước chạy về lữ quán.<br>Mọi người tụ ở nhà ăn, trầm mặc ăn cơm chiều, ngẫu nhiên có người đàm luận hôm nay được đến manh mối.<br>Lâm Thu Thạch câu được câu không ăn đồ vật, đột nhiên, trong đám người nổi lên xôn xao, hắn ngước mắt nhìn lại, lại là nhìn đến có cái nam nhân chảy máu mũi.<br>\"Ai nha, như thế nào đột nhiên chảy máu mũi.\" Nam nhân đồng bạn nói, \"Nhanh lên lấy giấy sát sát.\"<br>\"Không biết sao lại thế này.\" Nam nhân nói, \"Đang ăn cơm liền chảy......\"<br>Hắn đứng dậy, đi WC, Lâm Thu Thạch cùng Nguyễn Nam Chúc lại liếc nhau, từ đối phương trong ánh mắt thấy được nào đó cảm xúc.<br>Slenderman theo dõi thành niên mục tiêu sau, đều sẽ có một ít dự triệu xuất hiện, ác mộng, ảo giác, còn có hạng nhất chính là chảy máu mũi hoặc là ho ra máu.<br>Trước mắt này nam nhân đột nhiên chảy máu mũi, cũng không biết là ngoài ý muốn vẫn là dấu hiệu.<br>Này nam nhân đi mau trở lại cũng mau, trở về thời điểm máu mũi đã ngừng, lúc này chính hùng hùng hổ hổ nói lên khách sạn không xong thức ăn.<br>Lâm Thu Thạch thấy không có gì sự phát sinh, liền đứng dậy tính toán rời đi, Nguyễn Nam Chúc đi theo hắn phía sau cùng nhau trở về phòng.<br>Trở lại phòng sau, Lâm Thu Thạch ghé vào trên giường cầm di động tự hỏi manh mối.<br>Nguyễn Nam Chúc ngồi ở hắn bên cạnh, đem Lauren nhật ký lại nhìn một lần.<br>\"Giống như cũng không có gì đồ vật, manh mối còn chưa đủ.\" Sắc trời ám xuống dưới lúc sau, Lâm Thu Thạch có chút mệt nhọc, hắn nói, \"Chúng ta ngủ đi.\"<br>Nguyễn Nam Chúc nói: \"Hảo a.\"<br>Lâm Thu Thạch rửa mặt sau bò lên trên giường, nhìn ngoài cửa sổ sương mù bắt đầu biến nùng.<br>Nguyễn Nam Chúc nằm ở Lâm Thu Thạch bên cạnh, trong chốc lát không nói chuyện liền truyền đến vững vàng tiếng hít thở...... Tựa hồ là ngủ rồi.<br><br> Lâm Thu Thạch cũng đóng đôi mắt, nhưng yên tĩnh màn đêm, một đinh điểm thanh âm cũng có vẻ phi thường chói tai, Lâm Thu Thạch thính lực vốn là nhạy bén, hắn nằm ở trên giường, bắt giữ tới rồi không thuộc về nơi này thanh âm.<br>Đó là có người ở trong bụi cỏ xuyên qua thanh âm, người nọ tựa hồ còn kéo cái gì trọng vật, ngẫu nhiên dẫm toái một hai căn cành cây.<br>Lâm Thu Thạch lập tức nghĩ tới ban ngày ở thân cây nhìn thấy đứa bé kia, còn có hắn vô thần bịt kín một tầng thảm bạch sắc đáng sợ đồng tử.<br>Hắn cảm giác thân thể có điểm lãnh, liền chậm rãi trở mình.<br>Vốn nên ngủ say Nguyễn Nam Chúc lại mở bừng mắt, ánh mắt sáng quắc nhìn hắn: \"Tiểu ách nữ, ngủ không được sao?\"<br>Lâm Thu Thạch trợn tròn đôi mắt, còn không có hé răng Nguyễn Nam Chúc liền đứng lên, sau đó động tác tự nhiên tiến đến hắn bên cạnh nằm xuống, ôm hắn eo.<br>Lâm Thu Thạch đang muốn nói cái gì, Nguyễn Nam Chúc lại dùng ngón cái nhẹ nhàng đè đè hắn môi: \"Hư, ngoan.\"<br>Lâm Thu Thạch: \"......\"<br>Thừa dịp Lâm Thu Thạch sững sờ công phu, hai người đã ngủ tới rồi cùng trương trên giường. Cũng may này giường cũng đủ đại, hai người nam nhân ngủ chung thật cũng không phải thực tễ. Lâm Thu Thạch vốn là tưởng cự tuyệt, nhưng là cự tuyệt phía trước lại nghĩ tới Nguyễn Nam Chúc thuốc ngủ tinh thân phận, do dự dưới, cuối cùng vẫn là cái gì đều không có nói.<br>Ngoài phòng trong bụi cỏ đồ vật còn ở đi tới đi lui, như là tìm kiếm cái gì cơ hội.<br>Lâm Thu Thạch bắt đầu còn khẩn trương nghe, sau lại lại bị Nguyễn Nam Chúc bình tĩnh không khí cảm nhiễm, nhắm mắt lại hôn hôn trầm trầm đã ngủ.<br>Vừa cảm giác tới rồi ngày hôm sau.<br>Ngày hôm sau sáng sớm, một đêm không có việc gì.<br>Mười bốn cá nhân cứ theo lẽ thường xuất hiện ở nhà ăn.<br>Đều tới hai ngày, cư nhiên còn chưa chết người, tình huống này nhưng thật ra thập phần hiếm thấy. Lâm Thu Thạch đang ở như vậy nghĩ, lại nhìn đến một người từ chính mình trước mặt đi qua. Người này giống như chính là ngày hôm qua ăn cơm khi đột nhiên chảy máu mũi người nọ, hắn diện mạo bình thường, vốn nên không có gì hấp dẫn người chú ý địa phương, nhưng Lâm Thu Thạch nhìn hắn một cái sau liền nhíu mày.<br>Cùng hôm qua so sánh với, người này trên đỉnh đầu nhiều đỉnh đầu màu đen mũ dạ.<br>Này mũ dạ cùng hắn trên người xuyên hưu nhàn trang phối hợp lên quả thực là không hợp nhau, nhưng những người khác lại dường như không có chú ý tới dường như, liền đề đều không có đề một câu.<br>\"Đang xem cái gì?\" Nguyễn Nam Chúc đột nhiên hỏi hắn.<br>\"Hắn trên đầu này mũ thoạt nhìn hảo kì quái.\" Lâm Thu Thạch trả lời, \"Ngày hôm qua không còn không có thấy sao?\"<br>Nguyễn Nam Chúc nghe vậy hơi hơi nhíu nhíu mày, hắn ánh mắt chuyển qua người nọ trên người, chăm chú nhìn một lát: \"Đích xác rất kỳ quái.\"<br>\"Nhưng tất cả mọi người đều cảm thấy thực bình thường a.\" Lâm Thu Thạch nói.<br>\"Nói thật.\" Nguyễn Nam Chúc đem trong tay sữa bò ly buông, \"Ngươi không đề cập tới chuyện này phía trước, ta cũng cảm thấy thực bình thường.\"<br>Lâm Thu Thạch: \"Ân?\"<br>Nguyễn Nam Chúc: \"Nên như thế nào cùng ngươi hình dung cái loại cảm giác này đâu, thật giống như là hắn vốn dĩ nên mang như vậy đỉnh đầu mũ.\" Hắn chống cằm, dùng dư quang bất động thanh sắc đánh giá người nọ, \"Cũng không đột ngột, cũng không kỳ quái.\"<br>Lâm Thu Thạch: \"......\"<br>Nhưng trên thực tế, này thật là đỉnh phi thường kỳ quái mũ.<br>Hiển nhiên chỉ có ở ăn mặc chính trang thời điểm, mới có thể mang lên như vậy đỉnh đầu màu đen mũ dạ. Nhưng người nọ ăn mặc áo thun thêm quần jean, toàn bộ trong phòng tựa hồ chỉ có hắn một người phát hiện không thích hợp địa phương.<br>Nguyễn Nam Chúc nhẹ giọng nói câu: \"Ta cảm thấy hắn muốn chết.\"<br>Lâm Thu Thạch: \"...... Ta cũng cảm thấy.\"<br>Hai người tại đây sự kiện thượng nhưng thật ra đạt thành nhất trí.<br>Người nọ tựa hồ hoàn toàn không có cảm thấy chính mình nơi nào xảy ra vấn đề, cùng người phi thường vui sướng ăn cơm sáng. Ăn quá trình còn nói cho đồng bạn, nói chính mình ngày hôm qua làm một giấc mộng.<br>Lấy Lâm Thu Thạch thính lực, thực dễ dàng liền đem hắn nói chuyện nội dung bắt giữ tới rồi.<br>\"Trong mộng có người cho ta đỉnh đầu mũ, làm ta nhất định phải mang lên.\" Hắn cười hì hì nói, \"Ta lúc ấy còn tưởng rằng này chỉ là giấc mộng, ai biết ngày hôm sau thật sự phát hiện phía bên ngoài cửa sổ nhánh cây thượng treo đỉnh đầu mũ.\"<br>\"Này mũ thật là đẹp mắt.\" Hắn đồng bạn cư nhiên nói, \"Ngươi mang cũng thực thích hợp.\"<br>Lời này đặt ở bình thường dưới tình huống, như thế nào nghe như thế nào như là có lệ, nhưng người nói chuyện ngữ khí lại phi thường thành khẩn, Lâm Thu Thạch nghe được ra hắn là nghiêm túc. Hắn là nghiêm túc cảm thấy cái mũ này rất đẹp, thực thích hợp hắn đồng bạn, thậm chí muốn chính mình mang lên thử một lần.<br>Lâm Thu Thạch nhìn mắt Nguyễn Nam Chúc.<br>Nguyễn Nam Chúc tựa hồ minh bạch hắn ý tứ, hắn gật gật đầu, đứng lên, đi hướng cái kia mang mũ người.<br>\"Ngươi mũ có phải hay không có điểm không thích hợp.\" Nguyễn Nam Chúc nói, \"Hay là cái gì bị nguyền rủa đồ vật đi.\"<br>Lời nói đã nói thực rõ ràng, người nọ nghe xong lại lộ ra cảnh giác biểu tình, hắn nói: \"Ta đảo không cảm thấy, vạn nhất chìa khóa manh mối liền ở mũ đâu.\"<br>Nguyễn Nam Chúc buông tay: \"Nếu không ở đâu?\"<br>Người nọ nói: \"Không ở cũng không có việc gì, một cái mũ mà thôi.\"<br>Nguyễn Nam Chúc không nói chuyện nữa, xoay người liền đi, nếu không phải Lâm Thu Thạch, hắn cũng sẽ không tới nói như vậy một câu dư thừa nói, nếu người này cố chấp không nghe, kia hắn đã là tận tình tận nghĩa.<br>Lâm Thu Thạch mặt lộ vẻ bất đắc dĩ, cẩn thận ở trên di động đánh chữ: Nếu ta bị này ngoạn ý yểm ở, ngươi nhất định phải đem ta đánh thức.<br>Nguyễn Nam Chúc cười như không cười: \"Yên tâm, ta nhất định sẽ dùng không thương tổn phương thức của ngươi, đem ngươi đánh thức.\"<br>Lâm Thu Thạch: \"......\" Ngươi này tươi cười thấy thế nào lên quái quái a.<br>Mang màu đen mũ dạ người ăn xong cơm sáng sau liền cùng hắn đồng bạn đi ra cửa, xem Nguyễn Nam Chúc biểu tình hơi có chút tiếc nuối.<br>Lâm Thu Thạch bắt đầu còn tưởng rằng Nguyễn Nam Chúc là cùng hắn giống nhau là ở tiếc nuối người này khả năng sẽ chết, nhưng sau lại mới phát hiện Nguyễn Nam Chúc thứ này căn bản là là ở tiếc nuối không thấy được hắn rốt cuộc là chết như thế nào.<br>\"Thấy tổng có thể nhiều xoát điểm kinh nghiệm sao.\" Nguyễn Nam Chúc từ trong túi móc ra một cái kẹo, chính mình ăn một cái, đưa cho Lâm Thu Thạch một cái.<br>\"Này cái gì đường?\" Lâm Thu Thạch lần đầu tiên nếm đến loại này khẩu vị kẹo.<br>\"Trình Nhất Tạ làm, ai biết là cái gì vị.\" Nguyễn Nam Chúc đưa cho Lâm Thu Thạch một phen, \"Ăn đi, tiểu ách nữ.\"<br>Lâm Thu Thạch tiếp nhận tới nhét vào chính mình trong túi.<br>Hai người ngày hôm qua thấy được thi thể, vốn là tính toán đi tìm trấn trưởng nói một chút, nhưng mà nửa đường đi ngang qua quảng trường thời điểm lại phát hiện ngày hôm qua nguyên bản là tam trương tìm người thông báo cư nhiên lại nhiều một trương. Nhìn kỹ tìm người thông báo nội dung, phát hiện ngày hôm qua trấn trên cư nhiên lại ném một cái tiểu hài tử, này tiểu hài tử bọn họ còn nhận thức, đúng là cái kia Lauren tỷ tỷ.<br>\"Như thế nào sẽ lại ném tiểu hài tử.\" Lâm Thu Thạch cau mày.<br>Nguyễn Nam Chúc: \"Ta cảm giác không phải thực hảo, trấn trên tổng cộng liền tám tiểu hài tử.<br>Lâm Thu Thạch: \"...... Cho nên, kỳ thật là có chết hạn?\"<br>Nguyễn Nam Chúc gật gật đầu.<br>Chợt vừa thấy, lần này NPC cho bọn hắn nhiệm vụ cũng không có thời gian hạn chế, nhưng là cái này thình lình xảy ra tìm người thông báo, lại cho bọn họ cảm giác không ổn.<br>Nếu trấn trên tiểu hài tử toàn bộ không thấy, sẽ phát sinh cái gì đâu, Lâm Thu Thạch cảm thấy chính mình cũng không muốn biết vấn đề này đáp án.<br>Nguyễn Nam Chúc nói: \"Đi thôi, đi trước tìm trấn trưởng.\"<br>Bọn họ xuyên qua quảng trường, ở phía sau một loạt cũ xưa kiến trúc tìm được rồi trấn trưởng, sau đó ngắn gọn đem ngày hôm qua phát hiện thi thể nói cho trấn trưởng.<br>Trấn trưởng nghe xong biểu tình phi thường nghiêm túc, nhưng Lâm Thu Thạch lại từ hắn nghiêm túc biểu "]