["Nghe được Tần Bất Đãi kia một câu nhịn không được, Lâm Thu Thạch ở sâu trong nội tâm sinh ra sởn tóc gáy cảm giác, trước mặt người ngoài miệng dính đầy máu tươi, trừng mắt một đôi che kín hồng tơ máu đôi mắt lẳng lặng nhìn hắn, kia mạnh mẽ đè nén xuống ánh mắt, làm Lâm Thu Thạch cánh tay thượng nổi lên một tầng hơi mỏng nổi da gà, hắn trực giác vào lúc này gõ vang lên chuông cảnh báo —— trước mắt người phi thường nguy hiểm.<br> Tần Bất Đãi chậm rãi hướng tới Lâm Thu Thạch tới gần, bước chân cuối cùng ngừng ở Lâm Thu Thạch trước mặt, hắn chậm rãi kêu ra Lâm Thu Thạch tên, ngữ khí lại dính lại lãnh, mang theo một cổ tử mơ hồ không rõ hương vị.<br> Lâm Thu Thạch trong nháy mắt này thậm chí là muốn xoay người chạy trốn, nhưng hắn lại cảm giác chính mình ở xoay người lộ ra phía sau lưng khoảnh khắc, sẽ có chuyện gì không thể khống chế phát sinh, vì thế liền gắt gao ngăn chặn ở sâu trong nội tâm trốn tránh ý tưởng, nói: \"Tần Bất Đãi, ngươi không sao chứ?\"<br> Tần Bất Đãi đối với Lâm Thu Thạch lộ ra một cái quái dị tươi cười: \"Ta không có việc gì.\" Nụ cười này còn không bằng không cười, đem vẻ mặt của hắn phụ trợ càng thêm vặn vẹo.<br> Liền ở hai người giằng co thời điểm, phòng bếp bên ngoài lại là truyền đến Trần Phi nghi hoặc thanh âm: \"Các ngươi hai cái đang làm gì?\"<br> Trần Phi duỗi tay mở ra trên vách tường ánh đèn chốt mở, toàn bộ phòng bếp đều sáng lên, hắn cũng thấy rõ ràng trước mắt hết thảy.<br> \"Tần Bất Đãi ——\" Trần Phi nói, \"Ngươi đang làm cái gì?\" Hắn ánh mắt phóng tới Tần Bất Đãi gặm cắn những cái đó thịt khối mặt trên, đang hỏi ra vấn đề này ngay sau đó, hắn tựa hồ liền minh bạch Tần Bất Đãi rốt cuộc làm cái gì, hắn ngữ khí hơi có tạm dừng, \"Ngươi mới từ trong môn ra tới?\"<br> Tần Bất Đãi chậm rãi gật đầu.<br> \"Đói bụng sao?\" Trần Phi ngữ khí rất bình tĩnh, tựa hồ hoàn toàn đối cảnh tượng như vậy thấy nhiều không trách, \"Ta cho ngươi nấu điểm đồ vật ăn.\"<br> Tần Bất Đãi không nói chuyện, xoay người đi rồi.<br> Nhìn hắn bóng dáng, Trần Phi cũng không gọi lại hắn, chỉ là khẽ thở dài một cái.<br> \"Rốt cuộc là chuyện như thế nào.\" Lâm Thu Thạch không có Trần Phi phong phú kinh nghiệm, vô pháp lý giải Tần Bất Đãi rốt cuộc là làm sao vậy, nói thật, nhìn đến Tần Bất Đãi dáng vẻ này, hắn chỉ có thể nhớ tới trong môn những cái đó quái vật.<br> \"Hắn hẳn là bị bên trong cánh cửa thế giới ảnh hưởng.\" Trần Phi đi đến tủ lạnh bên cạnh, từ bên trong lấy ra một khối bò bít tết, thật sự tính toán chiên bò bít tết cấp Tần Bất Đãi ăn, \"Người tinh thần là thực yếu ớt, một khi đã chịu mãnh liệt kích thích, liền sẽ dễ dàng xuất hiện hỗn loạn tình huống.\" Hắn nói xong lời này, lại nhìn Lâm Thu Thạch liếc mắt một cái, \"Không phải mỗi người đều có thể giống ngươi như vậy bình tĩnh tiếp thu.\"<br> Lâm Thu Thạch không biết nên nói cái gì.<br> \"Tệ nhất tình huống là người chết sạch, môn cùng chìa khóa đều còn không có xuất hiện.\" Trần Phi đốt lửa, nhiệt du, bò bít tết ở trong nồi phát ra tư tư thanh âm, \"Một người bị nhốt ở trong môn mặt, không biết còn phải bị vây bao lâu......\" Hắn thanh âm càng ngày càng thấp.<br> Này thật là cái ác mộng.<br> Một người bị nhốt ở trong môn mặt, loại chuyện này mặc dù là suy nghĩ một chút cũng cảm thấy khắp cả người phát lạnh. Lâm Thu Thạch dựa vào bên cạnh cửa biên: \"Tần Bất Đãi...... Không có việc gì đi?\"<br> Trần Phi lắc đầu: \"Không biết.\"<br> Lâm Thu Thạch: \"Không biết là có ý tứ gì?\"<br> Trần Phi nói: \"Không biết ý tứ cũng không biết hắn có thể hay không khôi phục, có thể hay không đem thế giới hiện thực cùng bên trong cánh cửa thế giới tách ra.\"<br> Lâm Thu Thạch nhíu mày: \"Nếu phân không khai đâu?\"<br> Trần Phi động tác ngừng một lát, trên mặt xuất hiện tự giễu tươi cười: \"Phân không khai? Phân không khai...... Hắn người này liền tính xong rồi.\"<br> Ở bên trong cánh cửa thế giới giết người là không có quan hệ, nhưng là ở hiện thực bên trong, lại có pháp luật làm chế tài căn cứ.<br> Huống hồ người như vậy sẽ trở nên phi thường nguy hiểm, liền tính là không có giết người, cũng có thể sẽ làm ra cái gì khác quá kích hành động. Phân không rõ bên trong cánh cửa ngoại người, là không thể tiếp tục đãi ở biệt thự, đương nhiên, những lời này Trần Phi không có cùng Lâm Thu Thạch nói, bởi vì hắn cảm thấy không cần thiết.<br> Bò bít tết chiên hảo, Trần Phi bưng lên tới đi tới bên ngoài bàn ăn bên, đem bò bít tết đưa cho Tần Bất Đãi.<br> Tần Bất Đãi dùng dao nĩa phân giải bò bít tết, dư quang lại ở nhìn chăm chú vào Lâm Thu Thạch, hắn vẫn là cảm thấy rất đói bụng, trước mắt bò bít tết hoàn toàn không có cách nào giải trừ cái loại này làm hắn toàn thân nôn nóng đói khát cảm, nhưng hắn không dám biểu hiện quá mức rõ ràng, vì thế chỉ có thể cúi đầu, làm bộ chính mình ăn thực vui vẻ.<br> Trần Phi liền ở bên cạnh nhìn, Lâm Thu Thạch chú ý tới hắn mày ninh thành một đoàn, trong mắt cũng mang theo xem kỹ hương vị, tựa hồ ở đối Tần Bất Đãi trạng thái làm ra phán đoán.<br> Trần Phi hỏi: \"Ngươi ở bên trong cánh cửa thế giới gặp cái gì?\"<br> Nhắc tới bên trong cánh cửa này hai chữ thời điểm, Tần Bất Đãi cả người run rẩy một chút, hắn há miệng thở dốc, sau một lúc lâu không có ra tiếng, tựa hồ vô pháp tổ chức ngôn ngữ đối thế giới kia tiến hành miêu tả.<br> Trần Phi nói: \"Ân?\"<br> Tần Bất Đãi hàm hồ nói: \"Thực đáng sợ thế giới, nơi đó không có gì ăn, ta vẫn luôn đều rất đói bụng.\"<br> Trần Phi không nói chuyện, lâm vào tự hỏi bên trong.<br> Tần Bất Đãi ăn xong rồi bò bít tết, rất có lễ phép cùng bọn họ nói ngủ ngon, sau đó lên lầu ngủ đi.<br> Lâm Thu Thạch đứng ở tại chỗ nhìn hắn chậm rãi đi xa, hắn tổng cảm thấy Tần Bất Đãi trạng thái vẫn là không quá thích hợp, nhưng là rốt cuộc cụ thể không đúng chỗ nào, hắn lại không có biện pháp nói ra.<br> Trần Phi nói: \"Ngày mai ta hỏi một chút Nguyễn ca.\"<br> Lâm Thu Thạch: \"Hỏi hắn cái gì?\"<br> Trần Phi thở dài: \"Đương nhiên là hỏi hắn Tần Bất Đãi rốt cuộc là vào cái nào thế giới.\" Tần Bất Đãi hiện tại vẫn là tân nhân, tiến đều là phía trước thế giới, hắn không có Lâm Thu Thạch hảo vận khí, đại gia chỉ dẫn theo hắn hai cánh cửa, gần nhất một phiến, chỉ có hắn một người đi vào.<br> Lâm Thu Thạch gật đầu tỏ vẻ đồng ý.<br> Hôm nay buổi tối, Lâm Thu Thạch không như thế nào ngủ ngon, lăn qua lộn lại trong đầu đều là Tần Bất Đãi gặm thực thịt tươi bộ dáng. Nói thật, đang xem đến kia một màn thời điểm, hắn thậm chí cũng có một loại phân không rõ bên trong cánh cửa ngoại thế giới cảm giác, cảm giác này phi thường không xong, làm người tràn ngập không an toàn cảm.<br> Ngày hôm sau, Lâm Thu Thạch đỉnh hai cái quầng thâm mắt xuống lầu.<br> Trình Thiên Lí mới vừa lưu xong nhà hắn Bánh Gối trở về, Bánh Gối chính phe phẩy nó phì nói nhiều nói nhiều mông nhỏ ở cùng Hạt Dẻ truy đuổi đùa giỡn.<br> Trình Thiên Lí thấy Lâm Thu Thạch một bộ nghiêm trọng giấc ngủ không đủ bộ dáng, nói: \"Ngươi như thế nào lạp? Như thế nào vẻ mặt không có ngủ tỉnh bộ dáng.\"<br> Lâm Thu Thạch ngáp một cái: \"Không có việc gì, đêm qua ngủ quá muộn.\"<br> Trình Thiên Lí: \"Nga, tới ăn cơm sáng đi, ta ca mới vừa làm.\"<br> Trình Nhất Tạ ngao cháo, lại làm mấy cái ăn sáng, lúc này ngồi ở cái bàn bên cạnh chậm rãi ăn. Lâm Thu Thạch đi qua đi cùng hắn nói thanh chào buổi sáng, liền cũng bưng lên chén ăn cơm.<br> Biệt thự người lục tục đều tỉnh, Lâm Thu Thạch thấy được Trần Phi, cũng thấy được Tần Bất Đãi.<br> Tần Bất Đãi trên người đã hoàn toàn đã không có đêm qua nhìn thấy cái loại này đáng sợ hương vị, hắn thay đổi thân sạch sẽ quần áo, trên mặt mang theo tươi cười, đi tới Lâm Thu Thạch bên cạnh, nói: \"Buổi sáng tốt lành.\"<br> Lâm Thu Thạch: \"Buổi sáng tốt lành.\"<br> \"Xin lỗi ngày hôm qua dọa đến ngươi.\" Tần Bất Đãi nói, \"Ta mới từ trong môn mặt ra tới, không có thể điều chỉnh tốt trạng thái.\" Hắn cong lên khóe mắt, biểu tình thực ôn hòa, \"Thật sự rất xin lỗi.\"<br> \"Không có việc gì.\" Lâm Thu Thạch nói, \"Ngươi...... Điều chỉnh lại đây sao?\"<br> Tần Bất Đãi gật gật đầu, ý bảo chính mình đã không có việc gì.<br> Trần Phi ngồi ở bên cạnh nhìn hai người hỗ động, bất động thanh sắc đánh giá Tần Bất Đãi, hắn hiển nhiên cũng không có hoàn toàn tin tưởng hắn lý do thoái thác.<br> Không trong chốc lát Nguyễn Nam Chúc cũng xuống dưới, hắn vẫn duy trì quán có lãnh đạm bộ dáng, cơm nước xong đang định ra khỏi nhà một chuyến, lại bị Trần Phi gọi lại.<br> \"Nguyễn ca.\" Trần Phi nói, \"Ta có một số việc tưởng cùng ngươi nói.\"<br> Nguyễn Nam Chúc gật gật đầu, hai người đi tới bên sườn trong một góc.<br> Lâm Thu Thạch biết Trần Phi đại khái là muốn cùng Nguyễn Nam Chúc nói về Tần Bất Đãi sự tình. Nói thật, lúc này Tần Bất Đãi, thoạt nhìn cũng không có cái gì khác thường, rất khó đem hắn cùng ngày hôm qua cái kia điên cuồng gặm thực thịt tươi người liên hệ lên. Bất quá hắn tinh thần trạng thái rốt cuộc như thế nào, có hay không khôi phục, Lâm Thu Thạch vô pháp hoàn toàn phán đoán, cho nên cảm thấy việc này sẽ để lại cho Trần Phi tới làm tốt.<br> Lâm Thu Thạch cơm nước xong, về tới chính mình phòng.<br> Lúc này đúng là thịnh xuân, ánh mặt trời sáng lạn, gió lạnh hơi vỗ, Lâm Thu Thạch ngồi ở bên cửa sổ thượng, mở ra máy tính xem một chút cái kia chỉ có bên trong cánh cửa nhân sĩ mới có thể đi vào diễn đàn.<br> Này trên diễn đàn mặt có rất nhiều thú vị tin tức, Lâm Thu Thạch đã dưỡng thành mỗi ngày đều phải nhìn một cái thói quen. Hắn tùy tay cầm lấy trên bàn một viên đường nhét vào trong miệng, kéo động con chuột bắt đầu xem thiệp.<br> Thiệp rất nhiều thực tạp, thiên kỳ bách quái.<br> Có liêu bên trong cánh cửa thế giới, có giảng đô thị truyền thuyết, thậm chí còn có cùng thành giao hữu.<br> Lâm Thu Thạch xem mùi ngon.<br> Bởi vì mới từ trong môn mặt ra tới, Nguyễn Nam Chúc cũng không có cấp Lâm Thu Thạch an bài cái gì hoạt động, chỉ là làm hắn hảo hảo nghỉ ngơi.<br> Lâm Thu Thạch cảm thấy như vậy lãng phí thời gian cảm giác kỳ thật phi thường thoải mái, hắn ăn cơm trưa, lại ngủ trưa trong chốc lát, một ngày liền như vậy đi qua.<br> Buổi sáng Trần Phi cùng Nguyễn Nam Chúc nói sự tình lúc sau, hai người rời đi biệt thự, không biết đi nơi nào.<br> Bất quá Lâm Thu Thạch sớm đã thành thói quen bọn họ như vậy xuất quỷ nhập thần, một chút không tò mò.<br> Nhưng thật ra Trình Thiên Lí cùng Trình Nhất Tạ hai người cũng không thấy bóng dáng, Lâm Thu Thạch suy đoán bọn họ có thể là Trình Nhất Tạ mang theo Trình Thiên Lí đi xoát cấp thấp môn đi.<br> Biệt thự còn có Dịch Mạn Mạn, Lư Diễm Tuyết cùng Tần Bất Đãi, bọn họ bốn người đơn giản ăn cơm chiều, Lâm Thu Thạch liền tính toán trở về phòng nghỉ ngơi.<br> Tắm rửa một cái, Lâm Thu Thạch nằm ở trên giường chơi số độc. Cái này tiểu trò chơi có thể cho hắn tâm tình thực mau bình tĩnh trở lại, cũng có lợi cho tiến vào giấc ngủ trạng thái.<br> Hắn đang ở chậm rãi điền, lại nghe tới cửa truyền đến gõ cửa thanh âm.<br> \"Ai?\" Lâm Thu Thạch đi tới cửa, mở cửa, thấy đứng ở cửa Tần Bất Đãi.<br> Tần Bất Đãi nói: \"Ngươi hảo, ta muốn tìm ngươi tâm sự thiên có thể sao?\"<br> Lâm Thu Thạch sửng sốt: \"Hiện tại?\"<br> Tần Bất Đãi gật gật đầu.<br> Lâm Thu Thạch hơi làm do dự: \"Có thể...... Chúng ta ở thư phòng liêu đi, ngươi chờ ta trong chốc lát, ta đổi thân quần áo liền tới đây.\" Hắn hiện tại còn xuyên chính là áo ngủ.<br> Tần Bất Đãi lẳng lặng nhìn Lâm Thu Thạch, lúc này Lâm Thu Thạch xuyên chính là một kiện màu trắng miên chất áo ngủ, lộ ra thon dài cổ cùng xinh đẹp xương quai xanh, Lâm Thu Thạch bộ dáng thanh tuấn, khí chất ôn hòa, vừa thấy liền biết là cái thực hảo ở chung người, cũng thoạt nhìn...... Ăn rất ngon.<br> Tần Bất Đãi đột nhiên liếm liếm môi.<br> Lâm Thu Thạch nghi hoặc nhìn hắn: \"Tần Bất Đãi?\" Hắn cảm giác trước mắt người giống như có chút không thích hợp.<br> Tần Bất Đãi nói: \"Ta liền chậm trễ ngươi năm phút đồng hồ, thực mau.\" Hắn nói chuyện, chậm rãi dùng thân thể chen vào Lâm Thu Thạch cửa phòng.<br> Lâm Thu Thạch chú ý tới Tần Bất Đãi động tác, hắn lui về phía sau một bước, làm ra phòng bị tư thái: \"Ngươi có chuyện gì sao?\"<br> Tần Bất Đãi nhìn Lâm Thu Thạch, trong ánh mắt chảy ra một loại khó có thể miêu tả khát vọng.<br> Lâm Thu Thạch bị Tần Bất Đãi xem sởn tóc gáy, hắn nói: \"Tần Bất Đãi?\"<br> Tần Bất Đãi nói: \"Ta......\" Hắn còn chưa nói xong những lời này, lại là hướng tới Lâm Thu Thạch nhào tới.<br> Lâm Thu Thạch tuy rằng đã có chuẩn bị tâm lý, còn là bị Tần Bất Đãi phác vừa vặn, Tần Bất Đãi sức lực cực đại, trực tiếp đem Lâm Thu Thạch phác gục ở trên giường.<br> Lâm Thu Thạch: \"Tần ——\" hắn lời nói mới ra khẩu, đã bị Tần Bất Đãi gắt gao che miệng lại. Này hoàn toàn không phải nhân loại lực lượng, Tần Bất Đãi nhẹ nhàng dùng một bàn tay liền chế trụ Lâm Thu Thạch giãy giụa, Lâm Thu Thạch mở to hai mắt nhìn, thấy Tần Bất Đãi dùng khát vọng ánh mắt nhìn chằm chằm chính mình cổ.<br> \"Ta liền nếm một ngụm.\" Tần Bất Đãi nhẹ giọng nói, \"Ta liền nếm một ngụm......\" Hắn cúi đầu, dùng đầu lưỡi liếm liếm Lâm Thu Thạch cằm.<br> Lâm Thu Thạch nghĩ tới ngày hôm qua kia khối bị Tần Bất Đãi xé rách dập nát thịt, hắn bắt đầu dùng hết toàn lực giãy giụa, chính là Tần Bất Đãi sức lực lại làm hắn phản kháng giống như kiến càng hám thụ giống nhau.<br> Tần Bất Đãi nhìn Lâm Thu Thạch cổ thật mạnh nuốt nuốt nước miếng, hắn hơi hơi hé miệng, lộ ra một ngụm trắng tinh hàm răng, đối với Lâm Thu Thạch cổ liền phải cắn đi xuống......<br> \"Ngô......\" Lâm Thu Thạch tiếp tục giãy giụa.<br> Liền ở hắn cảm giác được Tần Bất Đãi hàm răng lạnh băng xúc cảm thời điểm, cửa phòng lại vang lên gõ cửa thanh âm. Tần Bất Đãi lộ ra khẩn trương biểu tình, nhìn mắt cửa.<br> \"Thịch thịch thịch.\" Tiếng đập cửa còn ở tiếp tục.<br> Lâm Thu Thạch cùng Tần Bất Đãi tầm mắt chạm nhau, hắn vốn dĩ cho rằng có người tới, Tần Bất Đãi sẽ buông ra hắn, ai biết hắn lại là từ Tần Bất Đãi trong ánh mắt nhìn ra quyết tuyệt hương vị.<br> \"Xin lỗi.\" Tần Bất Đãi thấp giọng ở Lâm Thu Thạch bên tai nói nhỏ, \"Ngươi thoạt nhìn ăn quá ngon, ta thật sự...... Nhịn không được, liền tính là bị phát hiện, ta cũng không nghĩ buông ra......\" Hắn hàm răng dừng lại ở Lâm Thu Thạch cổ mặt trên, bắt đầu hơi hơi dùng sức.<br> Lâm Thu Thạch trợn tròn đôi mắt, hắn cảm giác được trên da thịt truyền đến độn đau, hắn không nghĩ tới, Tần Bất Đãi cư nhiên thật sự sẽ hạ khẩu.<br> \"Phanh\" một tiếng vang lớn, khóa lên môn bị người một chân đá văng ra.<br> Ghé vào Lâm Thu Thạch trên người Tần Bất Đãi bị một đôi tay bắt lấy, sau đó nhắc tới tới hung hăng ném tới trên vách tường. Tần Bất Đãi chịu đau kêu thảm thiết, Lâm Thu Thạch tắc chật vật từ trên giường bò lên, hắn nhìn đến vẻ mặt lạnh băng Nguyễn Nam Chúc.<br> Nguyễn Nam Chúc không nói chuyện, đi đến Tần Bất Đãi trước mặt, thuận tay cầm lấy trên bàn đồng thau chế thành trang trí vật, sau đó bắt lấy Tần Bất Đãi cằm cưỡng bách hắn mở ra miệng.<br> Tần Bất Đãi dọa cả người phát run.<br> Nguyễn Nam Chúc ngữ điệu lạnh như băng sương, hắn nói: \"Như vậy thích ăn, vậy ăn cái đủ đi.\" Hắn trực tiếp đem vật kia tạp tới rồi Tần Bất Đãi trong miệng, ngạnh sinh sinh tạp chặt đứt Tần Bất Đãi hai cái răng.<br> Tần Bất Đãi đau trực tiếp hôn mê bất tỉnh, Nguyễn Nam Chúc lúc này mới buông lỏng tay, lại về tới Lâm Thu Thạch trước mặt, hắn nhíu lại mày, tâm tình thật không tốt dường như: \"Còn hảo?\"<br> Lâm Thu Thạch: \"Không có việc gì.\" Hắn nói, \"Là ta sơ suất quá.\" Hắn không nghĩ tới dưới tình huống như thế, Tần Bất Đãi còn dám đối hắn động thủ. Trần Phi nói tuy rằng đã cho Lâm Thu Thạch cảnh giác, nhưng hắn vẫn là xem nhẹ câu đối hai bên cánh cửa với Tần Bất Đãi ảnh hưởng.<br> Nguyễn Nam Chúc nhìn chằm chằm Lâm Thu Thạch.<br> Lâm Thu Thạch bị hắn ánh mắt làm thực không được tự nhiên, hắn chú ý tới Nguyễn Nam Chúc ánh mắt dừng lại ở hắn cổ thượng, vì thế duỗi tay sờ sờ, mới phát hiện chính mình cổ đã bị Tần Bất Đãi cắn ra một cái dấu răng...... Tuy rằng không trầy da, nhưng cũng rất đau.<br> Cái này có phải hay không yêu cầu đi đánh cái uốn ván châm gì đó...... Lâm Thu Thạch đang ở trong lòng nghĩ chuyện này, liền thấy Nguyễn Nam Chúc trực tiếp cúi người lại đây.<br> Lâm Thu Thạch bị Nguyễn Nam Chúc động tác hoảng sợ, đang muốn hỏi Nguyễn Nam Chúc làm sao vậy, liền bị Nguyễn Nam Chúc nắm chặt lấy cánh tay —— ngay sau đó, vừa rồi bị cắn địa phương bị dùng sức chà lau, Lâm Thu Thạch cái thứ nhất phản ứng chính là Nguyễn Nam Chúc có phải hay không bị Tần Bất Đãi lây bệnh không bình thường cảm xúc, hắn ăn đau kêu to dùng tay chống đẩy: \"Nguyễn Nam Chúc —— ngươi bình tĩnh một chút!! Ta là Lâm Thu Thạch!!\"<br> Nguyễn Nam Chúc một ngụm cắn đi xuống, tạm dừng vài giây sau mới tùng khẩu, vừa lòng nhìn Lâm Thu Thạch trên cổ áp ấn bị hắn áp ấn bao trùm, đại khái là nghe được Lâm Thu Thạch kêu to, hắn nhàn nhạt nói: \"Ta biết ngươi là Lâm Thu Thạch.\"<br> \"Ngươi bị lây bệnh?\" Lâm Thu Thạch che lại cổ, đau thẳng tê khí, \"Ngươi cắn ta làm cái gì?!\"<br> Nguyễn Nam Chúc từ trong miệng phun ra hai chữ: \"Tiêu độc.\"<br> Lâm Thu Thạch: \"......\" Nguyễn Nam Chúc rốt cuộc làm sao vậy.<br> Nguyễn Nam Chúc nói xong lời này, kéo đã lâm vào hôn mê Tần Bất Đãi xoay người liền đi, Lâm Thu Thạch nhìn trong phòng một mảnh hỗn độn cùng bị đá hư môn, trong lúc nhất thời lại là không biết nên làm chút cái gì.<br> Tần Bất Đãi kia một ngụm chưa cho Lâm Thu Thạch giảo phá da, Nguyễn Nam Chúc lại cho hắn giảo phá. Lâm Thu Thạch kiểm tra rồi một chút chính mình miệng vết thương, có điểm nghi hoặc chính mình có cần hay không đi đánh cái cuồng khuyển vắc-xin phòng bệnh gì đó, hắn cũng không bị người cắn quá, vì thế thượng công cụ tìm kiếm tìm tòi một chút nên làm cái gì bây giờ.<br> Kết quả không tìm tòi còn hảo, này một tìm tòi Lâm Thu Thạch xem thật là trong lòng run sợ, thiếu chút nữa cho rằng chính mình sẽ đêm đó chết bất đắc kỳ tử.<br> Vì thế ngày hôm sau sáng sớm Lâm Thu Thạch vội vội vàng vàng đi bệnh viện, bác sĩ nhìn đến hắn miệng vết thương sau, rất có thâm ý tới câu: \"Người trẻ tuổi muốn tiết chế a.\"<br> Lâm Thu Thạch: \"......\" Tiết chế cái gì, tiết chế ăn cái gì sao?<br> Bác sĩ: \"Không cần đánh vắc-xin phòng bệnh, tiêu độc là đến nơi, cắn ngươi người không có bệnh truyền nhiễm nói vấn đề không lớn.\"<br> Lâm Thu Thạch: \"Chính là công cụ tìm kiếm thượng nói......\"<br> Bác sĩ một phách cái bàn: \"Sinh bệnh có thể hay không đừng dùng công cụ tìm kiếm? Thứ đồ kia không phải càng dùng càng cảm thấy chính mình được bệnh nan y sao?\" Này bác sĩ tuổi thoạt nhìn ba mươi mốt nhị, còn rất tuổi trẻ, cấp Lâm Thu Thạch tùy tiện khai điểm dược liền ghét bỏ phất tay làm hắn đi trở về.<br> Lâm Thu Thạch trở về biệt thự.<br> Đêm qua Tần Bất Đãi bị mang đi lúc sau, Lâm Thu Thạch cũng không đi hỏi đến đế bị xử lý như thế nào, hôm nay vẫn luôn không thấy được hắn, cũng không thấy được Nguyễn Nam Chúc, liền trong lén lút tìm được Trần Phi hỏi một chút.<br> Trần Phi nhìn Lâm Thu Thạch trên cổ miệng vết thương, thở dài nói: \"Là ta vấn đề, ta không nên phóng hắn mặc kệ, còn tưởng rằng hắn ít nhất có thể nhịn một chút đâu, ai biết tự chủ như vậy kém.\"<br> Lâm Thu Thạch: \"Kia hắn hiện tại người đâu?\" Đêm qua Nguyễn Nam Chúc đem Tần Bất Đãi kéo đi ra ngoài bộ dáng quả thực như là muốn trực tiếp kéo đi hoả táng.<br> \"Lộng tới địa phương khác đi.\" Trần Phi nói, \"Có cái địa phương là chuyên môn thả bọn họ người như vậy, bọn họ bị môn ảnh hưởng lúc sau ở hiện thực hành vi sẽ xuất hiện lệch lạc, cho nên yêu cầu tâm lý phụ đạo.\" Đến nỗi có thể hay không phụ đạo thành công, đó chính là mặt khác một chuyện. Bất quá người như vậy đặt ở chỗ nào đều là nguy hiểm nhân vật, nếu đêm qua Nguyễn Nam Chúc không có xuất hiện, Lâm Thu Thạch khả năng đã bị Tần Bất Đãi trực tiếp cắn chết.<br> Lâm Thu Thạch: \"Nga......\" Hắn nghĩ nghĩ, nhỏ giọng nói, \"Nam Chúc đâu, ta như thế nào không phát hiện hắn?\"<br> Trần Phi: \"Hắn giống như có chút việc đi ra ngoài.\" Hắn nói, \"Ngươi miệng vết thương này không quan trọng đi, đều trầy da, có đi bệnh viện nhìn xem sao?\"<br> Lâm Thu Thạch nghĩ thầm nếu không phải Nguyễn Nam Chúc bổ kia một ngụm hắn cũng không đến mức trầy da a, nói là tiêu độc lại cắn như vậy tàn nhẫn, thật là thực quá phận. Bất quá những lời này hắn cũng không dám nói ra, chỉ là lắc đầu ý bảo chính mình không có việc gì, đã đi bệnh viện xem qua.<br> Lúc sau Tần Bất Đãi liền biến mất ở biệt thự.<br> Đại gia rất là ăn ý cũng không đi hỏi hắn rốt cuộc đi đâu nhi, ngay cả Trình Thiên Lí cái này nhất sẽ không xem ánh mắt cũng rốt cuộc không đề qua hắn.<br> Bọn họ tựa hồ đã sớm vì thình lình xảy ra ly biệt làm tốt chuẩn bị.<br> Việc này phát sinh ngày thứ ba, Lâm Thu<br> "]